<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 2</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 2" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap01.htm">Kapitel 1</a>&#160;&#160;|&#160; <a href="b2-kap03.htm">Kapitel 3</a></p>

<p>&#160;</p>

<h4>Kapitel 2:<br />
&#8220;Julitage&#8220;: Kulminationspunkt und Zertr&#252;mmerung</h4>

<p class="fst">Die unmittelbare Leitung der Bewegung geht nunmehr endg&#252;ltig in die H&#228;nde des Petrograder Parteikomitees &#252;ber, dessen agitatorische Hauptkraft Wolodarski ist. Die Mobilisierung der Garnison obliegt der milit&#228;rischen Organisation. An ihre Spitze waren bereits im M&#228;rz zwei alte Bolschewiki gestellt worden, denen die Organisation in ihrer weiteren Entwicklung vieles zu verdanken haben wird. Podwojski, eine grelle und eigenartige Figur in den Reihen des Bolschewismus, mit den Z&#252;gen des russischen Revolution&#228;rs alten Typus vom Schlage ehemaliger Seminaristen, ein Mann von gro&#223;er, wenn auch undisziplinierter Energie und sch&#246;pferischer Phantasie, die allerdings leicht auf Projektemacherei verfiel. Das Wort &#8222;Podwojskerei&#8220; erhielt sp&#228;ter im Munde Lenins einen gutm&#252;tig-ironischen und warnenden Charakter. Doch sollten die schwachen Seiten dieser &#252;bersch&#228;umenden Natur sich haupts&#228;chlich erst nach der Machteroberung zeigen, als der Reichtum an M&#246;glichkeiten und Mitteln der verschwenderischen Energie Podwojskis und seiner Leidenschaft f&#252;r dekorative Unternehmungen allzu viele Antriebe bot. Unter den Bedingungen des revolution&#228;ren Machtkampfes war er durch seine optimistische Entschlossenheit, Selbstaufopferung, Unerm&#252;dlichkeit wie geschaffen zum unersetzbaren F&#252;hrer der erwachenden Soldaten. Newski, fr&#252;her Privatdozent, prosaischeren Schlages als Podwojski, der Partei jedoch nicht weniger ergeben als dieser, durchaus kein Organisator und nur dank einem ungl&#252;cklichen Zufall ein Jahr sp&#228;ter f&#252;r kurze Zeit auf den Posten eines Sowjetverkehrsministers geraten, nahm die Soldaten durch Einfachheit, Umg&#228;nglichkeit und aufmerksame Weichheit ein. Um diese F&#252;hrer sammelte sich eine Gruppe engerer Mitarbeiter, Soldaten und junge Offiziere, von denen einigen bevorstand, sp&#228;ter keine geringe Rolle zu spielen. In der Nacht zum 4. Juli r&#252;ckt die Milit&#228;rische Organisation j&#228;h in den Vordergrund. Um Podwojski, der m&#252;helos die Kommandofunktionen eroberte, entsteht ein improvisierter Stab. An alle Teile der Garnison werden kurze Aufrufe und Anordnungen verschickt. Um die Demonstranten gegen &#220;berf&#228;lle zu sch&#252;tzen, wird befohlen, an Br&#252;cken, die von der Peripherie ins Zentrum f&#252;hrten, und an den Knotenpunkten der wichtigsten Verkehrsadern Panzerwagen aufzustellen. Die Maschinengewehrsch&#252;tzen hatten schon in der Nacht bei der Peter-Paul-Festung eine eigene Wache errichtet. Telephonisch sowie durch Boten werden die Garnisonen von Oranienbaum, Peterhof, Krassnoje Selo und anderen in der Umgebung der Hauptstadt liegenden Punkten von der morgigen Demonstration benachrichtigt. Die gesamte politische Leitung bleibt selbstverst&#228;ndlich in den H&#228;nden des Zentralkomitees.</p>

<p>Die Maschinengewehrsch&#252;tzen kehrten erst gegen Morgen in ihre Baracken zur&#252;ck, m&#252;de und trotz dem Juli fr&#246;stelnd. Der Nachtregen hat die Putilower bis auf den letzten Faden durchn&#228;&#223;t. Die Demonstranten versammeln sich erst gegen 11 Uhr vormittags. Die Truppenteile r&#252;cken noch sp&#228;ter aus. Das I. Maschinengewehrregiment ist auch heute vollz&#228;hlig auf der Stra&#223;e. Aber es spielt bereits nicht mehr die Rolle des Anstifters wie am Vorabend. In den Vordergrund sind die Betriebe ger&#252;ckt. Der Bewegung haben sich auch jene Fabriken angeschlossen, die gestern abseits gestanden. Wo die Leitung schwankt oder sich widersetzt, zwingt die Arbeiterjugend das wachdiensthabende Mitglied des Fabrikkomitees, zum Zeichen der Arbeitseinstellung die Fabriksirene heulen zu lassen. Auf dem Baltischen Werk, wo Menschewiki und Sozialrevolution&#228;re &#252;berwogen, gingen von f&#252;nftausend Arbeitern viertausend auf die Stra&#223;e. In der Schuhfabrik Skorochod, die lange als Feste der Sozialrevolution&#228;re galt, hatte sich inzwischen ein so schroffer Stimmungsumschwung vollzogen, da&#223; der alte Betriebsdeputierte, ein Sozialrevolution&#228;r, einige Tage sich nicht zeigen durfte. Es streikten s&#228;mtliche Betriebe, Meetings fanden statt. Man w&#228;hlte Demonstrationsf&#252;hrer und Delegierte zur &#220;berreichung der Forderungen an das Exekutivkomitee. Wieder zogen Hunderttausende strahlenf&#246;rmig zum Taurischen Palais, und wieder bogen Aberzehntausende unterwegs zur Villa Kschessinskaja ab. Die heutige Bewegung ist imposanter und organisierter als die gestrige: man merkt die leitende Hand der Partei. Aber auch die Atmosph&#228;re ist heute hei&#223;er: Soldaten und Arbeiter erstreben die L&#246;sung der Krise. Die Regierung martert sich ab, denn heute, am zweiten Demonstrationstag, ist ihre Ohnmacht noch offensichtlicher als gestern. Das Exekutivkomitee wartet auf treue Truppen und erh&#228;lt von &#252;berall Meldungen, gegen die Hauptstadt marschierten feindliche Teile. Aus Kronstadt, aus Nowyj Peterhof, aus Krassnoje Selo, aus dem Fort Krassnaja Gorka, aus der gesamten n&#228;heren Peripherie, zu Wasser und zu Lande bewegen sich Matrosen und Soldaten mit Musikorchester, Gewehren und, was das Schlimmste ist, mit bolschewistischen Plakaten. Einige Regimenter f&#252;hren, ganz wie in den Februartagen, ihre Offiziere mit und tun so, als marschierten sie unter deren Kommando.</p>

<p>&#8222;Die Regierungstagung war noch nicht beendet&#8220;, erz&#228;hlt Miljukow, &#8222;als man aus dem Stab meldete, auf dem Newski gehe eine Schie&#223;erei vor sich. Es wurde beschlossen, die Tagung in den Stab zu verlegen. Dort befanden sich F&#252;rst Lwow, Zeretelli, Justizminister Perewersew und zwei Gehilfen des Kriegsministers. Es war ein Moment, wo die Lage der Regierung hoffnungslos schien. Die Preobraschensker, Semjonowsker und Ismajlowsker, die sich den Bolschewiki nicht angeschlossen hatten, erkl&#228;rten auch der Regierung, sie w&#252;rden &#8222;Neutralit&#228;t&#8220; wahren. Auf dem Schlo&#223;platz standen zur Verteidigung des Stabes nur Invaliden und einige Hundertschaften Kosaken,&#8220; General Polowzew ver&#246;ffentlichte am Morgen des 4. Juli eine Bekanntmachung &#252;ber die bevorstehende S&#228;uberung Petrograds von bewaffneten Haufen; die Bewohner wurden strengstens angehalten, die Tore zu schlie&#223;en und nicht ohne dringende Notwendigkeit auf die Stra&#223;e zu gehen. Der dr&#228;uende Befehl erwies sich als Blindg&#228;nger. Der Kreiskommandierende der Truppen vermochte blo&#223;, kleine Kosaken- und Junkerabteilungen gegen die Demonstranten zu werfen. Im Laufe des Tages riefen sie sinnlose Gepl&#228;nkel und blutige Zusammensto&#223;e hervor. Der Kornett des 1. Don-Regiments, das das Winterpalais besch&#252;tzte, berichtete der Untersuchungskommission: &#8222;Es war befohlen, vorbeikommende kleinere Menschengruppen, welcher Art immer, ebenso bewaffnete Automobile zu entwaffnen. In Ausf&#252;hrung dieses Befehls liefen wir von Zeit zu Zeit in Marschordnung vors Palais und nahmen Entwaffnungen vor ...&#8220; Die simple Darstellung des Kosakenf&#228;hnrichs schildert fehlerlos sowohl das Kr&#228;fteverh&#228;ltnis wie das Kampfbild. Die &#8222;meuternden&#8220; Truppen treten aus den Kasernen in Kompanien und Bataillonen heraus und beherrschen Stra&#223;en und Pl&#228;tze. Die Regierungstruppen operieren aus dem Hinterhalt durch j&#228;he &#220;berf&#228;lle, in kleinen Abteilungen, das hei&#223;t gerade so, wie es sich f&#252;r aufst&#228;ndische Partisanen geziemt. Der Rollenwechsel erkl&#228;rt sich damit, da&#223; fast die gesamte bewaffnete Macht der Regierung dieser feindlich, im g&#252;nstigsten Falle neutral gegen&#252;bersteht. Die Regierung lebt von Gnaden des Exekutivkomitees, das sich selbst nur h&#228;lt durch die Hoffnung der Massen, es werde sich endlich besinnen und die Macht &#252;bernehmen.</p>

<p>Den h&#246;chsten Schwung verlieh der Demonstration das Erscheinen der Kronst&#228;dter Matrosen in der Petrograder Arena. Bereits am Vorabend hatten in der Garnison der Seefestung Delegierte der Maschinengewehrsch&#252;tzen gearbeitet. F&#252;r die lokalen Organisationen unerwartet, fand auf Initiative aus Petrograd eingetroffener Anarchisten auf dem Ankerplatz ein Meeting statt. Die Redner forderten Hilfe f&#252;r Petrograd. Roschal, Student der Medizin, einer der jungen Kronst&#228;dter Helden und Liebling des Ankerplatzes, versuchte mit einer m&#228;&#223;igenden Rede aufzutreten. Tausende Stimmen unterbrachen ihn. Roschal, an andere Empf&#228;nge gew&#246;hnt, mu&#223;te die Trib&#252;ne verlassen. Erst in der Nacht wurde bekannt, da&#223; die Bolschewiki in Petrograd auf die Stra&#223;e rufen. Das entschied die Frage. Die linken Sozialrevolution&#228;re in Kronstadt gab es und konnte es keine rechten geben &#8211; erkl&#228;rten, auch sie seien entschlossen, an der Demonstration teilzunehmen. Diese Menschen geh&#246;rten der gleichen Partei wie Kerenski an, der zur gelben Zeit an der Front Truppen zur Niederschlagung der Demonstranten sammelte. Die Stimmung in der n&#228;chtlichen Sitzung der Kronst&#228;dter Organisationen ist derart, da&#223; sogar der sch&#252;chterne Kommissar der Provisorischen Regierung, Partschewski, f&#252;r den Marsch auf Petrograd stimmt. Es wird ein Plan entworfen, die schwimmenden Hilfsmittel werden mobilisiert, f&#252;r Bed&#252;rfnisse der politischen Landung aus dem Waffendepot f&#252;nfundsiebzig Pud Schie&#223;vorr&#228;te ausgegeben. Auf Schleppern und Passagierdampfern fahren ann&#228;hernd zehntausend bewaffnete Matrosen, Soldaten und Arbeiter gegen 12 Uhr nachts in die Newam&#252;ndung hinein. Auf beiden Flu&#223;ufern landend, vereinigen sie sich zu einem Zuge und marschieren, Gewehre am Riemen, mit Musik. Hinter Matrosen- und Soldatenabteilungen Arbeiterkolonnen der Petrograder und Wassiljiostrower Bezirke, abwechselnd mit Mannschaften der Roten Garde. An den Seiten Panzerwagen. &#220;ber den H&#228;uptern zahllose Banner und Plakate.</p>

<p>Zwei Schritt entfernt das Palais Kschessinskaja. Der kleine, schm&#228;chtige, pechschwarze Swerdlow, einer der Stammorganisatoren der Partei, in der Aprilkonferenz dem Zentralkomitee zugeteilt, stand auf dem Balkon und gab, sachlich wie immer, von oben mit m&#228;chtigem Ba&#223; Anweisungen: &#8222;Die Spitze des Zuges vorr&#252;cken, dichter zusammenschlie&#223;en, die hinteren Reihen zusammenziehen.&#8220; Die Demonstranten begr&#252;&#223;te vom Balkon aus Lunatscharski, stets bereit, sich von der Stimmung der Umgebung anstecken zu lassen, imponierend durch Aussehen und Organ, deklamatorisch beredsam, nicht sehr zuverl&#228;ssig, aber h&#228;ufig unersetzbar. Ihm wurde von unten st&#252;rmisch applaudiert. Aber die Demonstranten w&#252;nschten vor allem Lenin selbst zu h&#246;ren &#8211; den man gerade an diesem Morgen aus seinem finnl&#228;ndischen Asyl herbeigerufen hatte &#8211;, und die Matrosen blieben so beharrlich bei ihrem Verlangen, da&#223; Lenin, trotz einem Unwohlsein, sich dem nicht zu entziehen vermochte. Eine ungez&#252;gelte, rein kronst&#228;dtische Begeisterungswelle begr&#252;&#223;te das Erscheinen des F&#252;hrers auf dem Balkon. Ungeduldig und wie stets halb verlegen die Begr&#252;&#223;ung hinnehmend, begann Lenin, bevor noch die Stimmen verstummten. Seine Rede, die dann wochenlang von der feindlichen Presse in allen Tonarten zerzaust wurde, bestand aus einigen einfachen S&#228;tzen: Begr&#252;&#223;ung der Demonstranten; Worte der Gewi&#223;heit, da&#223; die Parole &#8222;Alle Macht den Sowjets&#8220; schlie&#223;lich siegen werde, Mahnung zu Ausdauer und Standhaftigkeit. Mit neuen Rufen formiert sich die Demonstration unter Orchesterkl&#228;ngen. Zwischen dieser festlichen Einleitung und der n&#228;chsten Etappe, wo Blut flo&#223;, keilt sich eine kuriose Episode ein. Die F&#252;hrer der Kronst&#228;dter linken Sozialrevolution&#228;re entdeckten erst auf dem Marsfelde an der Spitze der Demonstration ein Riesenplakat des Zentralkomitees der Bolschewiki, das aufgetaucht war nach dem Aufenthalt vor dem Hause Kschessinskaja; vor Parteieifersucht brennend, verlangten sie seine Entfernung. Die Bolschewiki weigerten sich. Darauf erkl&#228;rten die Sozialrevolution&#228;re, dann gingen sie &#252;berhaupt weg. Von den Matrosen und Soldaten folgte jedoch niemand den F&#252;hrern. Die gesamte Politik der linken Sozialrevolution&#228;re bestand aus solchen launenhaften, bald komischen, bald tragischen Schwankungen.</p>

<p>An der Ecke des Newski- und des Litejny-Prospektes wurde die Nachhut der Demonstration pl&#246;tzlich beschossen, es gab einige Opfer. Eine erbitterte Beschie&#223;ung folgte an der Ecke des Litejny-Prospektes und der Pantelejmonowskaja-Stra&#223;e. Der F&#252;hrer der Kronst&#228;dter, Raskolnikow, erinnert sich, wie schwer die Demonstranten betroffen waren von der &#8222;Ungewi&#223;heit: wo ist der Feind? woher, von welcher Seite wird geschossen?&#8220; Die Matrosen griffen zu den Gewehren, es begann eine regellose Schie&#223;erei nach allen Richtungen, einige Mann wurden get&#246;tet, einige verwundet. Nur mit gro&#223;er M&#252;he gelang es, so etwas wie Ordnung wiederherzustellen. Der Zug marschierte weiter unter Musikkl&#228;ngen, doch von der festlich gehobenen Stimmung war keine Spur mehr geblieben. &#8222;&#220;berall schien der unsichtbare Feind zu lauern. Die Gewehre ruhten nicht mehr friedlich an der linken Schulter, sondern wurden in Bereitschaft gehalten.&#8220;</p>

<p>Der blutigen Zusammenst&#246;&#223;e gab es w&#228;hrend des Tages in verschiedenen Stadtteilen nicht wenige. Ein gewisser Teil davon geht auf Konto von Mi&#223;verst&#228;ndnissen, Wirrwarr, abirrenden Kugeln und Panik. Solche tragischen Zuf&#228;lle sind unvermeidliche Mehrausgaben einer Revolution, die selbst eine Mehrausgabe der historischen Entwicklung ist. Aber auch ein Element blutiger Provokation ist in den Juliereignissen ganz unbestreitbar, wurde in jenen Tagen festgestellt und sp&#228;ter best&#228;tigt. &#8222;... Als die demonstrierenden Soldaten&#8220;, erz&#228;hlt Podwojski, &#8222;den Newski und die anliegenden, vorwiegend von Bourgeoisie bev&#246;lkerten Stra&#223;en passierten, tauchten unheilverk&#252;ndende Anzeichen eines Zusammensto&#223;es auf, seltsame, unbekannt woher und von wem abgegebene Sch&#252;sse ... Durch die Kolonnen ging anfangs eine Verwirrung, dann er&#246;ffneten die weniger Standhaften und Disziplinierten eine regellose Schie&#223;erei.&#8220; In den offiziellen <strong>Iswestja</strong> beschrieb der Menschewiki Kantorowitsch die Beschie&#223;ung einer Arbeiterkolonne mit folgenden Worten: &#8222;Auf der Sadowaja Stra&#223;e marschierte eine sechzigtausendk&#246;pfige Menge Arbeiter verschiedener Betriebe. W&#228;hrend sie an der Kirche vorbeigingen, ert&#246;nte vom Glockenturm Gel&#228;ut, und wie auf ein Signal hin begann von den Hausd&#228;chern eine Schie&#223;erei aus Gewehren und Maschinengewehren. Als die Arbeitermenge auf die andere Stra&#223;enseite st&#252;rzte, ert&#246;nten auch von den H&#228;usern der entgegengesetzten Seite Sch&#252;sse.&#8220; Von den Boden und D&#228;chern aus, wo sich im Februar Protopopows &#8222;Pharaonen&#8220; mit Maschinengewehren eingenistet hatten, wirkten jetzt Mitglieder von Offiziersorganisationen. Durch Beschie&#223;ung der Demonstranten suchten sie, nicht ohne Erfolg, Panik zu s&#228;en und Zusammenst&#246;&#223;e zwischen den Truppenteilen hervorzurufen. Bei Durchsuchung der H&#228;user, aus denen geschossen worden war, fand man Maschinengewehrnester, mitunter auch die Sch&#252;tzen selbst.</p>

<p>Hauptursache des Blutvergie&#223;ens jedoch waren die Regierungsabteilungen, zwar ohnm&#228;chtig, mit der Bewegung fertigzuwerden, aber ausreichend f&#252;r Provokation. Gegen 8 Uhr abends, als die Demonstration in vollem Schwunge war, begaben sich zwei Kosakenhundertschaften mit leichtem Gesch&#252;tz zur Verteidigung des Taurischen Palais. Unterwegs Verhandlungen mit den Demonstranten hartn&#228;ckig ablehnend, was an sich ein schlimmes Zeichen war, fingen die Kosaken, wo sie nur konnten, bewaffnete Automobile ab und entwaffneten einzelne kleinere Gruppen. Kosakengesch&#252;tze in den von Arbeitern und Soldaten besetzten Stra&#223;en bedeuteten eine unertr&#228;gliche Herausforderung. Alles k&#252;ndet Zusammenst&#246;&#223;e an. An der Litejny-Br&#252;cke geraten die Kosaken auf kompakte Massen des Feindes, der hier Zeit gefunden hat, auf dem Wege zum Taurischen Palais einige Hindernisse zu errichten. Eine Minute unheilvoller Stille, die durch Sch&#252;sse aus den Nachbarh&#228;usern zerrissen wird. &#8222;Die Kosaken gehen mit Schnellfeuer vor&#8220;, schreibt der Arbeiter Metelew, &#8222;die Arbeiter und Soldaten, in Verstecken verstreut oder einfach unter Feuer auf dem B&#252;rgersteig liegend, antworten mit gleichem.&#8220; Das Feuer der Soldaten zwingt die Kosaken zum R&#252;ckzug. Sie schlagen sich zum Newa-Kai durch und geben von dort aus Gesch&#252;tzen drei Salven ab die Kanonensch&#252;sse sind ebenfalls von der <strong>Iswestja</strong> registriert &#8211;, doch vom Gewehrfeuer erreicht, ziehen sie sich in Richtung des Taurischen Palais zur&#252;ck. Eine ihnen entgegenkommende Arbeiterkolonne f&#252;gt den Kosaken den entscheidenden Schlag zu. Gesch&#252;tze, Pferde und Gewehre preisgebend, verstecken sich die Kosaken in den Portalen der B&#252;rgerh&#228;user und zerstreuen sich. Der Zusammensto&#223; auf dem Litejny, eine richtige kleine Schlacht, war die bedeutendste Kriegsepisode der Julitage, und seine Schilderung geht durch die Erinnerungen vieler Demonstrationsteilnehmer. Burssin, ein Arbeiter der Erikson-Fabrik, der zusammen mit den Maschinengewehrsch&#252;tzen demonstrierte, erz&#228;hlt, wie bei der Begegnung mit ihnen &#8222;die Kosaken sogleich Gewehrfeuer er&#246;ffneten. Viele Arbeiter blieben tot liegen. Auch mich durchbohrte eine Kugel, sie ging durch das eine Bein hindurch und blieb im anderen stecken ... Als lebendiges Andenken an die Julitage dienen mir mein steifes Bein und der Kr&#252;ckstock ...&#8220; Beim Zusammensto&#223; auf dem Litejny wurden sieben Kosaken get&#246;tet, Verletzungen und Konfusionen erlitten neunzehn. Bei den Demonstranten gab es sechs Tote und etwa zwanzig Verwundete. Hier und dort lagen Pferdeleichen umher.</p>

<p>Wir besitzen ein interessantes Zeugnis aus dem gegnerischen Lager. Awerin, derselbe Kornett, der seit dem fr&#252;hen Morgen Partisanen&#252;berf&#228;lle auf die regul&#228;ren Aufst&#228;ndischen unternahm, berichtet: &#8222;Gegen 8 Uhr abends erhielten wir den Befehl des Generals Polowzew, in St&#228;rke von zwei Hundertschaften mit zwei Schnellfeuergesch&#252;tzen zum Taurischen Palais abzumarschieren ... Wir kamen an die Litejny-Br&#252;cke, wo ich bewaffnete Arbeiter, Soldaten und Matrosen erblickte ... mit meiner Spitzenabteilung ritt ich an sie heran und ersuchte sie, die Waffen abzugeben, doch wurde meine Bitte nicht erf&#252;llt, und die ganze Bande fl&#252;chtete &#252;ber die Br&#252;cke auf die Wyborger Seite. Bevor ich ihnen folgen konnte, drehte sich irgendein Soldat von kleinem Wuchs ohne Achselklappen nach mir um und scho&#223; auf mich, verfehlte aber. Dieser Schu&#223; wirkte wie ein Signal, von &#252;berall wurde auf uns ein regelloses Gewehrfeuer er&#246;ffnet. Aus der Menge ert&#246;nten Schreie: &#8222;Die Kosaken schie&#223;en.&#8220; Tats&#228;chlich war es auch so: die Kosaken stiegen von den Pferden und begannen zu schie&#223;en, es wurden sogar Versuche unternommen, aus den Gesch&#252;tzen zu feuern, doch die Soldaten er&#246;ffneten ein derartiges Trommelfeuer, da&#223; die Kosaken gezwungen waren, sich zur&#252;ckzuziehen; sie zerstreuten sich in der Stadt.&#8220; Es ist nicht unwahrscheinlich, da&#223; ein Soldat auf den Kornett geschossen hat: ein Kosakenoffizier konnte eher eine Kugel als einen Gru&#223; von der Julimenge erwarten. Viel wahrscheinlicher jedoch sind die zahlreichen Zeugenaussagen, nach denen die ersten Sch&#252;sse nicht von der Stra&#223;e, sondern aus dein Hinterhalt fielen. Ein einfacher Kosak aus derselben Hundertschaft wie der Kornett sagte mit Bestimmtheit aus, da&#223; die Kosaken von der Richtung des Kriegsgerichts her und dann aus anderen H&#228;usern in der Samurskigasse und auf dem Litejny-Prospekt Feuer erhielten. Der Sowjetoffiziosus erw&#228;hnte, da&#223; die Kosaken, bevor sie noch an der Litejny-Br&#252;cke anlangten, aus einem Steinhause mit Maschinengewehrfeuer beschossen wurden. Der Arbeiter Metelew behauptet, da&#223; die Soldaten bei Durchsuchung dieses Hauses in der Wohnung eines Generals Vorr&#228;te an Schu&#223;waffen, darunter zwei Maschinengewehre mit Munition, entdeckt h&#228;tten. Daran ist nichts Unwahrscheinliches. In den H&#228;nden des Kommandobestandes sammelte sich w&#228;hrend des Krieges auf rechtm&#228;&#223;ige und unrechtm&#228;&#223;ige Weise eine Menge verschiedenster Waffen. Die Versuchung, ungestraft dieses ganze &#8222;Pack&#8220; von oben mit einem Bleiregen zu &#252;bersch&#252;tten, war zu gro&#223;. Allerdings trafen die Sch&#252;sse die Kosaken. Doch in der Julimenge lebte die &#220;berzeugung, die Konterrevolution&#228;re h&#228;tten absichtlich auf die Regierungstruppen geschossen, um diese zu einem erbarmungslosen Strafgericht zu provozieren. Die Offiziersklasse, die noch gestern uneingeschr&#228;nkt geherrscht hat, kennt im B&#252;rgerkrieg keine Grenze der Heimt&#252;cke und Grausamkeit. Petrograd wimmelte von geheimen und halbgeheimen Offiziersorganisationen, die hohe G&#246;nnerschaft und freigebige Unterst&#252;tzung genossen. In einer Geheiminformation, die der Menschewik Liber fast einen Monat vor den Julitagen erteilte, war erw&#228;hnt, da&#223; Verschw&#246;rer-Offiziere einen besonderen Eingang zu Buchanan hatten. Konnten denn die Ententediplomaten etwa nicht besorgt sein um die schnellste Schaffung einer starken Macht?</p>

<p>Liberale und Vers&#246;hnler suchten in allen Exzessen die Hand der &#8222;Anarcho-Bolschewiki&#8220; und der deutschen Agenten. Arbeiter und Soldaten schrieben in voller &#220;berzeugung die Verantwortung f&#252;r die Julizusammenst&#246;&#223;e und -opfer den patriotischen Provokateuren zu. Auf wessen Seite ist die Wahrheit? Die Urteile der Masse sind nat&#252;rlich nicht unfehlbar. Aber gr&#246;blichst irrt, wer glaubt, die Masse sei blind und leichtgl&#228;ubig. Wo es sie am Nerv trifft, nimmt sie mit tausend Augen und Ohren Tatsachen und Vermutungen wahr, &#252;berpr&#252;ft auf ihrem R&#252;cken Ger&#252;chte, w&#228;hlt die einen aus, verwirft die anderen. Wo Versionen, die Massenbewegungen betreffen, auseinandergehen, erweist sich als der Wahrheit am n&#228;chsten jene, die die Masse selbst sich zu eigen gemacht hat. Deshalb sind f&#252;r die Wissenschaft so unfruchtbar die internationalen Sykophanten vom Typus Hippolyte Taine, die beim Studium gro&#223;er Volksbewegungen die Stimme der Stra&#223;e ignorieren und sorgf&#228;ltigst den leeren, aus Isoliertheit und Angst geborenen Salonklatsch ausw&#228;hlen.</p>

<p>Demonstranten belagerten wieder das Taurische Palais und forderten Antwort. Im Augenblick der Ankunft der Kronst&#228;dter lie&#223; irgendeine Gruppe Tschernow zu ihnen herausrufen. Die Stimmung der Masse erfassend, hielt der redselige Minister diesmal nur eine kurze Ansprache, streifte die Regierungskrise und bemerkte &#252;ber die aus der Regierung ausgetretenen Kadetten ver&#228;chtlich: &#8222;Gl&#252;ckliche Reise!&#8220; Er wurde durch Zwischenrufe unterbrochen: &#8222;Warum habt ihr es nicht fr&#252;her gesagt?&#8220; Miljukow erz&#228;hlt sogar, es habe &#8222;ein gro&#223;gewachsener Arbeiter mit der Faust dicht vor dem Gesicht des Ministers gefuchtelt und besessen geschrien: &#8222;Nimm, Hundesohn, die Macht, wenn man sie dir gibt.&#8220;&#8220; Wenn dies auch nichts mehr als eine Anekdote ist, gibt sie doch mit rauher Sch&#228;rfe das Wesen der Julisituation wieder. Die Antworten Tschernows bieten kein Interesse, jedenfalls haben sie ihm die Kronst&#228;dter Herzen nicht erobert ... Schon nach zwei, drei Minuten st&#252;rzte jemand in den Sitzungssaal des Exekutivkomitees hinein mit dem Geschrei, die Matrosen h&#228;tten Tschernow verhaftet und wollten mit ihm abrechnen. In unbeschreiblicher Erregung kommandierte das Exekutivkomitee einige seiner angesehenen Mitglieder, ausschlie&#223;lich Internationalisten und Bolschewiki, dem Minister zu Hilfe. Tschernow gab sp&#228;ter vor der Regierungskommission an, da&#223; er, beim Verlassen der Trib&#252;ne, hinter den S&#228;ulen am Eingang eine feindliche Bewegung einiger Personen wahrgenommen h&#228;tte. &#8222;Sie umringten mich und lie&#223;en mich nicht zur T&#252;re ... Eine verd&#228;chtige Person, die &#252;ber die Matrosen, die mich festhielten, das Kommando f&#252;hrte, zeigte fortw&#228;hrend auf das in der N&#228;he stehende Automobil ... In diesem Augenblick kam aus dem Taurischen Palais Trotzki an das Automobil heran, bestieg den Vorderteil des Wagens, in dem ich mich befand, und hielt eine kurze Ansprache.&#8220; Indem er empfahl, Tschernow freizulassen, forderte Trotzki jene, die dagegen seien, auf, die Hand zu erheben. &#8222;Keine Hand erhob sich; nun ging die Gruppe, die mich zum Automobil begleitet hatte, mit unzufriedener Miene auseinander. Trotzki sagte, glaube ich: &#8222;B&#252;rger Tschernow, es hindert Sie niemand, frei zur&#252;ckzukehren&#8220; ... Das Gesamtbild hinterlie&#223; bei mir keinen Zweifel dar&#252;ber, da&#223; es sich hier um einen ohne Wissen der Gesamtmasse der Arbeiter und Matrosen im voraus von Dunkelm&#228;nnern angestifteten Versuch handelte, nach herauszurufen und zu verhaften.&#8220;</p>

<p>Eine Woche vor seiner Verhaftung sagte Trotzki in einer vereinigten Sitzung der Exekutivkomitees: &#8222;Diese Tatsachen werden in die Geschichte eingehen, und wir wollen versuchen, sie so festzuhalten, wie sie sich wirklich abgespielt haben ... Ich sah, da&#223; am Eingang ein H&#228;uflein Nichtsnutze stand. Ich sagte zu Lunatscharski und Rjasanow, da&#223; dies Geheimpolizisten seien und da&#223; sie versuchen, ins Taurische Palais einzudringen&#8220; (Lunatscharski vom Platze aus: &#8222;Richtig&#8220;). &#8222;... Ich k&#246;nnte sie in einer zehntausendk&#246;pfigen Menge wiedererkennen.&#8220; In seinen Aussagen vom 4. Juli, bereits aus der Einzelzelle des Kresty-Gef&#228;ngnisses, schrieb Trotzki: &#8222;... Ich hatte anfangs beschlossen, gemeinsam mit Tschernow und jenen, die ihn verhaften wollten, im Automobil aus der Menge hinauszufahren, um Konflikte und Panik zu vermeiden. Aber der an mich heranst&#252;rzende, sehr erregte Unterleutnant zur See, Raskolnikow, rief: &#8222;Das ist unm&#246;glich ... Wenn Sie mit Tschernow abfahren, wird man morgen sagen, die Kronst&#228;dter h&#228;tten ihn verhaftet. Man mu&#223; Tschernow sofort befreien.&#8220; Sobald der Hornist die Menge zur Ruhe gebracht und mir die M&#246;glichkeit gegeben hatte, eine kurze Ansprache zu halten, die mit der Frage schlo&#223;: &#8222;Wer ist hier f&#252;r Gewalt, der erhebe die Hand?&#8220;, bekam Tschernow sofort die M&#246;glichkeit, unbehindert ins Palais zur&#252;ckzukehren.&#8220;</p>

<p>Die Aussagen zweier Zeugen, die gleichzeitig die Hauptbeteiligten des Vorfalls waren, ersch&#246;pfen die faktische Seite der Sache. Das hat jedoch die den Bolschewiki feindliche Presse nicht im geringsten gehindert, den Zwischenfall mit Tschernow und das &#8222;Attentat&#8220; auf die Freiheit Kerenskis hinzustellen als die &#252;berzeugendsten Beweise f&#252;r die Organisierung des bewaffneten Aufstandes durch die Bolschewiki. Es mangelte, besonders in der m&#252;ndlichen Agitation, auch nicht an Hinweisen darauf, da&#223; Tschernows Verhaftung Trotzki geleitet h&#228;tte. Diese Version drang sogar bis ins Taurische Palais. Tschernow selbst, der im geheimen Untersuchungsdokument die Umst&#228;nde seiner halbst&#252;ndigen Haft der Wahrheit recht nah geschildert hatte, enthielt sich jedoch jeglicher &#246;ffentlicher Kundgebung &#252;ber dieses Thema, um seine Partei nicht zu hindern, Entr&#252;stung gegen die Bolschewiki zu s&#228;en. Au&#223;erdem geh&#246;rte Tschernow zu der Regierung, die Trotzki ins Kresty-Gef&#228;ngnis setzte. Die Vers&#246;hnler k&#246;nnten sich allerdings darauf berufen, da&#223; das H&#228;uflein dunkler Verschw&#246;rer ein solch freches Unterfangen, wie die Verhaftung des Ministers am hellichten Tage aus der Menge heraus, nie gewagt haben w&#252;rde, wenn es nicht h&#228;tte hoffen k&#246;nnen, da&#223; ihm die Feindseligkeit der Massen gegen den &#8222;Leidtragenden&#8220; gen&#252;gende Deckung bieten w&#252;rde. So war es auch bis zu einem gewissen Grade. Im Umkreise des Automobils hatte niemand aus eigener Initiative versucht, Tschernow zu befreien. H&#228;tte man zur Erg&#228;nzung irgendwo auch noch Kerenski verhaftet, weder die Arbeiter noch die Soldaten w&#252;rden getrauert haben. In diesem Sinne war eine moralische Beteiligung der Massen an den tats&#228;chlichen und angeblichen Attentaten auf die sozialistischen Minister vorhanden und bildete den St&#252;tzpunkt f&#252;r die Anklagen gegen die Kronst&#228;dter. Doch dieses freim&#252;tige Argument auszusprechen, hinderte die Vers&#246;hnler die Sorge um die Reste ihres demokratischen Prestiges: w&#228;hrend sie sich feindselig gegen die Demonstranten abgrenzten, fuhren sie dessenungeachtet fort, im belagerten Taurischen Palais das System der Arbeiter-, Soldaten- und Bauernsowjets zu repr&#228;sentieren.</p>

<p>Gegen 8 Uhr abends machte General Polowzew telephonisch dem Exekutivkomitee die hoffnungverhei&#223;ende Mitteilung: zwei Kosakenhundertschaften seien mit Gesch&#252;tzen unterwegs zum Taurischen Palais. Endlich! Aber die Hoffnungen waren auch diesmal tr&#252;gerisch. Das Hin und Her des Telephongeklingels verdichtete nur die Panik: die Kosaken waren spurlos verschwunden, gleichsam mitsamt den Pferden, S&#228;tteln und Schnellfeuergesch&#252;tzen verdampft. Miljukow schreibt, gegen Abend h&#228;tten sich die &#8222;ersten Folgen der Regierungsappelle an die Truppen&#8220; zu zeigen begonnen: so eilte das 176. Regiment angeblich dem Taurischen Palais zu Hilfe. Dieser dem Anschein nach so pr&#228;zise Hinweis ist sehr beachtenswert zur Charakteristik jener Quiproquo, die unvermeidlich in der ersten Periode des B&#252;rgerkrieges entstehen, wenn die Lager sich erst zu scheiden beginnen. Vor dem Taurischen Palais war tats&#228;chlich ein Regiment in Marschordnung angekommen: Tornister und zusammengerollte M&#228;ntel auf dem R&#252;cken, Feldflasche und Kochgeschirr an der Seite. Die Soldaten waren unterwegs durchn&#228;&#223;t worden und m&#252;de: sie kamen aus Krassnoje Selo. Das eben war das 176. Regiment. Aber es hatte gar nicht vor, die Regierung zu retten: Das zu den Interrayonisten in Beziehung stehende Regiment war unter F&#252;hrung zweier Soldaten Bolschewiki, Lewinson und Medwedjew, ausmarschiert, um f&#252;r die Macht der Sowjets einzutreten. Den F&#252;hrern der Exekutivkomitees, die wie auf Kohlen sa&#223;en, war sofort gemeldet worden, vor den Fenstern lagere sich zur verdienten Ruhe ein von weither in voller Marschordnung mit Offizieren eingetroffenes Regiment. Dan, der die Uniform eines Milit&#228;rarztes trug, wandte sich an den Kommandeur mit der Bitte, Wachen zum Schutze des Palais zu stellen. Die Wachen wurden tats&#228;chlich aufgestellt. Dan hat dies wohl mit Genugtuung dem Pr&#228;sidium mitgeteilt, von wo aus der Vorfall in die Zeitungsberichte gelangte. Suchanow h&#246;hnt in seinen <strong>Aufzeichnungen</strong> &#252;ber den Gehorsam, mit dem das bolschewistische Regiment der Order des menschewistischen F&#252;hrers Folge geleistet h&#228;tte: ein weiterer Beweis f&#252;r die &#8222;Sinnlosigkeit&#8220; der Julidemonstration! In Wirklichkeit verhielt sich die Sache einfacher und zugleich komplizierter. Um Wachen ersucht, wandte sich der Regimentskommandeur an den diensthabenden Gehilfen des Kommandanten, den jungen Leutnant Prigorowski. Ungl&#252;cklicherweise war Prigorowski Bolschewik, Mitglied der Interrayonisten-Organisation, und er suchte sofort Rat bei Trotzki, der gemeinsam mit einer kleinen Gruppe Bolschewiki einen Beobachtungsposten in einem der Seitenzimmer des Palais unterhielt. Prigorowski wurde selbstverst&#228;ndlich der Rat erteilt, unverz&#252;glich &#252;berall Wachen aufzustellen: es ist ja viel vorteilhafter, an den Eing&#228;ngen und Ausg&#228;ngen Freunde zu haben als Feinde. So besch&#252;tzte das 176. Regiment, das gegen die Macht zu demonstrieren gekommen war, diese Macht gegen die Demonstranten. W&#252;rde es sich tats&#228;chlich um einen Aufstand gehandelt haben, Leutnant Prigorowski h&#228;tte m&#252;helos mit vier Soldaten im R&#252;cken das gesamte Exekutivkomitee verhaften k&#246;nnen. Doch dachte niemand an Verhaftung, die Soldaten des bolschewistischen Regiments erf&#252;llten gewissenhaft ihren Wachdienst.</p>

<p>Nachdem die Kosakenhundertschaften, das einzige Hindernis auf dem Wege zum Taurischen Palais, hinweggefegt waren, schien vielen Demonstranten der Sieg gesichert. In Wirklichkeit sa&#223; das Haupthindernis im Taurischen Palais selbst. In der vereinigten Sitzung der Exekutivkomitees, die um 6 Uhr abends begann, waren neunzig Vertreter von vierundf&#252;nfzig Fabriken und Werkst&#228;tten anwesend. Die f&#252;nf Redner, die nach &#220;bereinkunft das Wort erhielten, begannen mit einem Protest dagegen, da&#223; die Demonstranten in den Aufrufen des Exekutivkomitees als Konterrevolution&#228;re gebrandmarkt werden. &#8222;Ihr seht, was auf den Plakaten geschrieben steht&#8220;, sagte einer. &#8222;Das sind die von den Arbeitern angenommenen Beschl&#252;sse ... Wir fordern das Abtreten der zehn Minister-Kapitalisten. Wir vertrauen dem Sowjet, aber nicht jenen, denen der Sowjet vertraut ... Wir fordern, da&#223; unverz&#252;glich der Grund und Boden beschlagnahmt und unverz&#252;glich die Produktionskontrolle eingef&#252;hrt wird, wir fordern den Kampf gegen den uns bedrohenden Hunger...&#8220; Ein anderer erg&#228;nzte: &#8222;Ihr seht hier nicht eine Meuterei, sondern eine durchaus organisierte Aktion. Wir fordern den &#220;bergang des Bodens an die Bauern. Wir fordern die Aufhebung der gegen die revolution&#228;re Armee gerichteten Befehle ... jetzt, wo die Kadetten abgelehnt haben, mit euch zu arbeiten, fragen wir euch, mit wem werdet ihr noch paktieren? Wir fordern, da&#223; die Macht in die H&#228;nde der Sowjets &#252;bergeht.&#8220; Die propagandistischen Parolen der Demonstration vom 18. Juni waren nunmehr ein bewaffnetes Ultimatum der Massen geworden. Die Vers&#246;hnler aber waren bereits mit zu schweren Ketten an den Wagen der Besitzenden geschmiedet. Die Macht der Sowjets? Aber das bedeutet ja vor allem k&#252;hne Friedenspolitik, Bruch mit den Verb&#252;ndeten, Bruch mit der eigenen Bourgeoisie, v&#246;llige Isolierung, Untergang nach wenigen Wochen., Nein, die pflichtbewu&#223;te Demokratie wird den Weg der Abenteuer nicht betreten! &#8222;Die gegenw&#228;rtigen Verh&#228;ltnisse&#8220;, sagte Zeretelli, &#8222;machen es in der Petrograder Atmosph&#228;re unm&#246;glich, irgendwelche neuen Beschl&#252;sse durchzuf&#252;hren.&#8220; Es g&#228;be deshalb nur einen Ausweg: &#8222;Die Regierung in der Zusammensetzung, in der sie geblieben ist, anzuerkennen ... Einen au&#223;erordentlichen Sowjetkongre&#223; in zwei Wochen anzuberaumen .. . an einem Ort, wo er ungehindert arbeiten k&#246;nnte, am besten in Moskau.&#8220;</p>

<p>Doch der Gang der Verhandlungen wird dauernd unterbrochen. An die Pforte des Taurischen Palais klopfen die Putilower: sie sind erst gegen Abend angelangt, m&#252;de, gereizt, in &#228;u&#223;erster Erregung. &#8222;Zeretelli, her mit Zeretelli!&#8220; Die drei&#223;igtausendk&#246;pfige Menge schickt ihre Vertreter ins Palais, einer ruft ihnen nach: kommt Zeretelli nicht freiwillig, wird man ihn mit Gewalt herausholen m&#252;ssen. Von der Drohung zur Tat ist es noch weit, doch nimmt die Sache immerhin eine zu scharfe Wendung, und die Bolschewiki beeilen sich, anzugreifen. Sinowjew erz&#228;hlte sp&#228;ter: &#8222;Unsere Genossen schlugen mir vor, zu den Putilowern hinauszugehen ... Ein Meer von K&#246;pfen, wie ich es noch nie gesehen hatte. Einige zehntausend Menschen dr&#228;ngten sich aneinander. Schreie &#8222;Zeretelli&#8220; dauerten an ... Ich begann: &#8222;F&#252;r Zeretelli bin ich zu euch gekommen ... &#8222; Lachen. Das brachte die Stimmung zum Wenden. Ich konnte eine ziemlich gro&#223;e Rede halten. Zum Schlu&#223; forderte ich auch dieses Auditorium auf, unverz&#252;glich unter Wahrung v&#246;lliger Ordnung friedlich auseinanderzugehen und sich unter keinen Umst&#228;nden zu irgendwelchen aggressiven Handlungen provozieren zu lassen. Die Versammelten klatschten st&#252;rmisch Beifall, stellen sich in Reihen auf und beginnen abzumarschieren.&#8220; Diese Episode widerspiegelt am besten sowohl die Sch&#228;rfe der Unzufriedenheit der Massen, wie das Fehlen eines Offensivplanes bei ihnen, wie auch die wirkliche Rolle der Partei in den Juliereignissen.</p>

<p>W&#228;hrend Sinowjew sich mit den Putilowern auf der Stra&#223;e auseinandersetzte, st&#252;rmte eine zahlreiche Gruppe Putilow-Delegierter, etliche mit Gewehren, in den Sitzungssaal. Die Mitglieder der Exekutivkomitees springen von den Pl&#228;tzen auf. &#8222;Manche offenbaren nicht gen&#252;gend Mut und Selbstbeherrschung&#8220;, schreibt Suchanow, der eine grelle Schilderung dieses dramatischen Moments hinterlassen hat. Einer der Arbeiter, &#8222;ein klassischer Sansculotte, in M&#252;tze und kurzer blauer Bluse ohne G&#252;rtel, die Flinte in der Hand&#8220;, springt bebend vor Erregung und Zorn auf die Rednertrib&#252;ne ... &#8222;Genossen! Sollen wir Arbeiter noch lange den Verrat &#252;ber uns ergehen lassen? Ihr trefft Abmachungen mit der Bourgeoisie und den Gutsbesitzern ... Wir sind hier drei&#223;igtausend Putilower Arbeiter ... Wir werden unseren Willen durchsetzen!&#8220; Tschcheidse, vor dessen Nase das Gewehr tanzt, bewahrt Haltung. Sich gefa&#223;t von seinem Platze aus vorbeugend, steckte er in die bebende Hand des Arbeiters einen gedruckten Aufruf: &#8222;Hier, Genosse, bitte, nehmen Sie, und lesen Sie. Da ist gesagt, was die Putilower Genossen zu tun haben ... &#8222; In dem Aufruf war nichts anderes gesagt, als da&#223; die Demonstranten sich heimzubegeben h&#228;tten, andernfalls w&#228;ren sie Verr&#228;ter an der Revolution. Was blieb den Menschewiki auch anderes zu sagen &#252;brig?</p>

<p>In der Agitation vor den Mauern des Taurischen Palais, wie &#252;berhaupt in dem Agitationswirbel jener Periode, nahm einen gro&#223;en Platz Sinowjew ein, ein Redner von ausnehmender St&#228;rke. Seine hohe Tenorstimme verbl&#252;ffte im ersten Moment, bestach dann durch ihre eigenartige Musik. Sinowjew war geborener Agitator. Er war f&#228;hig, sich von der Stimmung der Massen anstecken zu lassen, ihre Wallungen mitzuerleben und f&#252;r ihre Gef&#252;hle und Gedanken vielleicht einen etwas verschwommenen, aber hinrei&#223;enden Ausdruck zu finden. Die Gegner nannten Sinowjew den gr&#246;&#223;ten Demagogen unter den Bolschewiki. Das war der Tribut, den sie gew&#246;hnlich seinem st&#228;rksten Zuge zollten, das hei&#223;t seiner F&#228;higkeit, in die Seele des Demos einzudringen und auf deren Saiten zu spielen, Es l&#228;&#223;t sich jedoch nicht bestreiten, da&#223; Sinowjew, der nur Agitator und kein Theoretiker, kein revolution&#228;rer Stratege war, hielt ihn &#228;u&#223;ere Disziplin nicht zur&#252;ck, leicht auf den Weg der Demagogie hinabglitt, aber dann nicht im spie&#223;b&#252;rgerlichen, sondern im wissenschaftlichen Sinne dieses Wortes, das hei&#223;t er neigte dazu, dauernde Interessen im Namen von Augenblickserfolgen preiszugeben. Sinowjews agitatorische Feinf&#252;hligkeit machte ihn zu einem &#228;u&#223;erst wertvollen Berater, wo es um konjunkturm&#228;&#223;ige politische Bewertungen, aber nicht um Tieferes ging. In Parteiversammlungen konnte er &#252;berzeugen, gewinnen, bezaubern, kam er mit einer fertigen politischen, in Massenmeetings &#252;berpr&#252;ften, gleichsam von Hoffnungen und Ha&#223; der Arbeiter und Soldaten ges&#228;ttigten Idee. Andererseits besa&#223; Sinowjew die F&#228;higkeit, in feindlicher Versammlung, sogar im damaligen Exekutivkomitee, dem extremsten und aufw&#252;hlendsten Gedanken nebelhafte, einschmeichelnde Form zu verleihen und in die K&#246;pfe jener einzudringen, die ihm mit vorgefa&#223;tem Mi&#223;trauen begegneten. Um solche unsch&#228;tzbare Resultate zu erzielen, gen&#252;gte ihm das blo&#223;e Bewu&#223;tsein seines Rechtes nicht: er brauchte die beruhigende Gewi&#223;heit, da&#223; die politische Verantwortung durch eine sichere und feste Hand von ihm genommen war. Diese Gewi&#223;heit pflegte ihm Lenin zu geben. Mit einer fertigen strategischen Formel bewaffnet, die den Kern der Frage aufdeckte, f&#252;llte sie Sinowjew treffend und feinf&#252;hlig mit frischen, eben erst auf der Stra&#223;e, in der Fabrik oder Kaserne aufgegriffenen Rufen, Protesten, Forderungen. In solchen Momenten war er ein idealer Vermittlungsmechanismus zwischen Lenin und der Masse, teils auch zwischen der Masse und Lenin. Seinem Lehrer folgte Sinowjew immer, mit Ausnahme weniger F&#228;lle; doch die Stunde der Meinungsverschiedenheiten pflegte gerade dann einzutreten, wenn sich das Schicksal der Partei, der Klasse, des Landes entschied. Dem Agitator der Revolution fehlte revolution&#228;rer Charakter. Sofern es um die Gewinnung von K&#246;pfen und Seelen ging, blieb Sinowjew unerm&#252;dlicher K&#228;mpfer. Doch verlor er sofort die Kampfsicherheit, war er von Angesicht zu Angesicht vor die Notwendigkeit einer Tat gestellt. Da prallte er vor der Masse zur&#252;ck, wie auch vor Lenin, reagierte nur auf die Stimme der Unentschlossenheit, griff Zweifel auf, sah nur Hindernisse, und seine einschmeichelnde, fast weibliche Stimme verlor die &#220;berzeugungskraft und verriet innere Schw&#228;che. Vor den Mauern des Taurischen Palais in den Julitagen war Sinowjew &#228;u&#223;erst aktiv, findig und stark. Er steigerte bis zu den h&#246;chsten Noten die Erregung der Massen, &#8211; nicht um zu entscheidenden Taten aufzurufen, sondern im Gegenteil, um davon abzuhalten. Das entsprach dem Augenblick und der Politik der Partei. Sinowjew war da v&#246;llig in seinem Element.</p>

<p>Die Schlacht auf dem Litejny brachte in die Entwicklung der Demonstration einen schroffen Umschwung. Niemand betrachtete mehr von Fenstern und Balkonen aus den Zug. Das solidere Publikum verlie&#223;, die Bahnh&#246;fe belagernd, die Stadt. Der Stra&#223;enkampf verwandelte sich in vereinzelte Zusammenst&#246;&#223;e ohne bestimmte Ziele. In den Nachtstunden gab es Handgemenge zwischen Demonstranten und Patrioten, regellose Entwaffnungen, Wandern der Gewehre von Hand zu Hand. Gruppen von Soldaten au&#223;er Ordnung geratener Regimenter gingen getrennt vor. &#8222;Dunkle Elemente und Provokateure machten sich an sie heran und ermunterten sie zu anarchischen Taten&#8220;, f&#252;gt Podwojski hinzu. Auf der Suche nach den Schuldigen der Schie&#223;erei aus den H&#228;usern nahmen Matrosen- und Soldatengruppen allgemeine Haussuchungen vor. Unter dem Vorwand von Haussuchungen brachen hie und da Pl&#252;nderungen aus. Andererseits begannen auch Pogromhandlungen. Kr&#228;mer st&#252;rzten sich in jenen Stadtteilen, wo sie sich sicher f&#252;hlten, wutentbrannt auf Arbeiter und verpr&#252;gelten sie erbarmungslos. &#8222;Unter Rufen: &#8222;Schlag die Juden und die Bolschewiki! Ins Wasser mit ihnen!&#8220;&#8220;, erz&#228;hlt Afanassjew, ein Arbeiter der Fabrik Nowi Lessner, &#8222;st&#252;rzte sich auf uns eine Menge und verpr&#252;gelte uns geh&#246;rig.&#8220; Eines der Opfer starb im Krankenhaus, den verpr&#252;gelten und blutenden Afanassjew selbst zogen Matrosen aus dem Jekaterininski-Kanal heraus ...</p>

<p>Zusammenst&#246;&#223;e, Opfer, Erfolglosigkeit des Kampfes und die Ungreifbarkeit seines praktischen Zieles, all das ersch&#246;pfte die Bewegung. Das Zentralkomitee der Bolschewiki beschlo&#223;, die Arbeiter und Soldaten zum Abbruch der Demonstration aufzurufen. Jetzt fand dieser, sofort dem Exekutivkomitee zur Kenntnis gebrachte Aufruf fast keinen Widerstand bei den unteren Schichten. Die Massen fluteten in die Vorortviertel zur&#252;ck und dachten nicht mehr daran, den Kampf am n&#228;chsten Tage wieder aufzunehmen. Sie f&#252;hlten nun, da&#223; es sich mit der Frage der Sowjetmacht viel komplizierter verhielt, als sie gedacht.</p>

<p>Die Belagerung des Taurischen Palais war endg&#252;ltig aufgehoben, die anliegenden Stra&#223;en waren leer. Aber das Wachen der Exekutivkomitees dauerte an, mit Pausen, schleppenden Reden, ohne Sinn und Zweck. Erst sp&#228;ter stellte sich heraus, da&#223; die Vers&#246;hnler auf etwas warteten. In den Nebenr&#228;umen plagten sich noch immer Delegierte von Fabriken und Regimentern ab. &#8222;Es war schon lange nach Mitternacht&#8220;, erz&#228;hlt Metelew, &#8222;und wir alle warteten noch immer auf &#8222;Beschl&#252;sse&#8220; ... Gequ&#228;lt von M&#252;digkeit und Hunger wanderten wir durch den Alexandrowski-Saal ... Um 4 Uhr morgens zum 5. Juli wird unserem Warten ein Ende bereitet ... Durch die ge&#246;ffneten Tore der Haupteinfahrt des Palais st&#252;rzen unter Gepolter bewaffnete Offiziere und Soldaten.&#8220; Das ganze Geb&#228;ude erdr&#246;hnt von blechernen T&#246;nen der Marseillaise. Das Stampfen der F&#252;&#223;e und der L&#228;rm der Instrumente in dieser fr&#252;hen D&#228;mmerstunde rufen im Saal au&#223;erordentliche Erregung hervor. Die Deputierten springen von ihren Pl&#228;tzen auf Neue Gefahr? Aber auf der Trib&#252;ne ist Dan ... &#8222;Genossen&#8220;, verk&#252;ndet er, &#8222;beruhigt euch! Keine Gefahr! Es sind der Revolution treue Regimenter angekommen.&#8220; Ja, es sind endlich die lang erwarteten treuen Truppen eingetroffen. Sie besetzen die Durchg&#228;nge, fallen w&#252;tend &#252;ber die wenigen im Palais noch verbliebenen Arbeiter her, nehmen die Waffen denen weg, die noch welche haben, verhaften, f&#252;hren ab. Die Trib&#252;ne besteigt Leutnant Kutschin, ein angesehener Menschewik, in Felduniform. Der Vorsitzende Dan umarmt ihn unter Siegeskl&#228;ngen des Orchesters. Japsend vor Begeisterung und die Linken mit triumphierenden Blicken in Staub verwandelnd, fassen die Vers&#246;hnler einander bei den H&#228;nden, &#246;ffnen weit die M&#252;nder und ergie&#223;en ihren Enthusiasmus in die Kl&#228;nge der Marseillaise. &#8222;Eine klassische Szene des Beginns der Konterrevolution&#8220;, wirft zornig Martow hin, der vieles zu beobachten und zu durchschauen wu&#223;te. Der politische Sinn der Szene, die Suchanow festgehalten hat, wird noch bedeutsamer, erinnert man daran, da&#223; Martow der gleichen Partei angeh&#246;rte wie Dan, f&#252;r den diese Szene der h&#246;chste Triumph der Revolution war.</p>

<p>Erst jetzt, die sprudelnde Freude der Mehrheit beobachtend, begann der linke Fl&#252;gel richtig zu erfassen, wie isoliert das oberste Organ der offiziellen Demokratie gewesen, als die wahre Demokratie auf die Stra&#223;e hinausging. Im Laufe von sechsunddrei&#223;ig Stunden verschwanden diese Menschen einer nach dem anderen hinter die Kulissen, um sich von der Telephonzelle aus mit dem Stab, mit Kerenski an der Front, in Verbindung zu setzen, Truppen anzufordern, Hilfe zu rufen, zu &#252;berreden, zu flehen, wieder und wieder Agitatoren zu entsenden und wieder zu warten. Die Gefahr war vor&#252;ber, doch der Bann der Angst geblieben. Und das <em>Stampfen</em> der &#8222;Treuen&#8220; um 5 Uhr morgens klang in ihren Ohren wie eine Befreiungssymphonie. Von der Trib&#252;ne ert&#246;nten endlich offenherzige Reden &#252;ber die gl&#252;cklich unterdr&#252;ckte bewaffnete Meuterei und die Notwendigkeit, diesmal mit den Bolschewiki endg&#252;ltig abzurechnen. Die Abteilung, die in das Taurische Palais einmarschierte, war nicht von der Front gekommen, wie es vielen in der Hitze schien: sie war aus der Petrograder Garnison, haupts&#228;chlich aus den drei r&#252;ckst&#228;ndigsten Gardebataillonen, der Preobraschenski-, Semjonowski- und Ismajlowski-Regimenter, ausgesondert worden. Am 3. Juli hatten sie sich f&#252;r neutral erkl&#228;rt. Vergebens hatte man versucht, sie mit der Autorit&#228;t. der Regierung und des Exekutivkomitees einzufangen: die Soldaten sa&#223;en d&#252;ster in den Kasernen, warteten. Erst in der zweiten H&#228;lfte des 4. Juli entdeckten die Vorgesetzten ein stark wirkendes Mittel: man zeigte den Preobraschenskern Dokumente, die klar wie zwei mal zwei nachwiesen, da&#223; Lenin &#8211; ein deutscher Spion sei. Das wirkte. Die Kunde lief durch die Regimenter. Offiziere, Mitglieder der Regimentskomitees, Agitatoren des Exekutivkomitees arbeiteten mit Volldampf. In der Stimmung der neutralen Bataillone vollzog sich ein Umschwung. Gegen Morgengrauen, als man ihrer bereits nicht mehr bedurfte, gelang es, sie zu versammeln und durch die menschenleeren Stra&#223;en zum vereinsamten Taurischen Palais zu fuhren. Die Marseillaise spielte das Orchester des Ismajlowski-Regiments, desselben Regiments, dem als einem der reaktion&#228;rsten am 3. Dezember 1905 die Aufgabe &#252;bertragen worden war, den ersten Petrograder Sowjet der Arbeiterdeputierten, der unter Trotzkis Vorsitz tagte, zu verhaften. Der blinde Regisseur historischer Inszenierungen erreicht auf Schritt und Tritt verbl&#252;ffende Theatereffekte, ohne sie auch nur im geringsten zu suchen: er lockert einfach der Logik der Dinge die Z&#252;gel.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">Nachdem die Stra&#223;en sich von den Massen geleert hatten, reckte die junge Revolutionsregierung ihre podagrischen Glieder: Arbeitervertreter wurden verhaftet, Waffen beschlagnahmt, ein Stadtteil nach dem anderen zerniert. Gegen 6 Uhr morgens hielt vor dem Redaktionsgeb&#228;ude der <strong>Prawda</strong> ein Automobil, beladen mit Junkern und Soldaten mit Maschinengewehr, das man sogleich in einem Fenster aufstellte. Nach dem Abzug der ungebetenen G&#228;ste bot die Redaktion ein Bild der Verw&#252;stung dar: aufgebrochene Schubladen, mit zerfetzten Manuskripten bedeckter Fu&#223;boden, abgerissene Telephone. Die Diensthabenden und die Redaktions- und B&#252;roangestellten hatte man verpr&#252;gelt und verhaftet. Noch schlimmer war die Verw&#252;stung in der Druckerei, f&#252;r die die Arbeiter w&#228;hrend der letzten drei Monate Geld gesammelt hatten: die Rotationsmaschinen demoliert, die Monotyps zerst&#246;rt, die Setzmaschinen zertr&#252;mmert. Zu Unrecht hatten die Bolschewiki die Kerenski-Regierung des Mangels an Energie beschuldigt!</p>

<p>&#8222;Die Stra&#223;en sahen, allgemein gesprochen, wieder normal aus&#8220;, schreibt Suchanow. &#8222;Zusammenrottungen und Stra&#223;enmeetings gab es fast nicht. Die Gesch&#228;fte waren beinah alle ge&#246;ffnet.&#8220; Seit dem Morgen wird ein bolschewistischer Aufruf zum Abbruch der Demonstration verbreitet, das letzte Produkt der vernichteten Druckerei. Kosaken und Junker verhaften in den Stra&#223;en Matrosen, Soldaten und Arbeiter und schicken sie in Gef&#228;ngnisse und Hauptwachen. In den L&#228;den und auf den B&#252;rgersteigen spricht man vom deutschen Geld. Jeder, der ein Wort zugunsten der Bolschewiki sagt, wird verhaftet. &#8222;Man darf schon nicht mehr erkl&#228;ren, da&#223; Lenin ein ehrlicher Mann ist: man wird ins Kommissariat abgef&#252;hrt.&#8220; Suchanow tritt, wie stets, als aufmerksamer Beobachter dessen auf, was in den Stra&#223;en der Bourgeoisie, der Intelligenz und des Kleinb&#252;rgertums sich abspielt. Anders aber sehen die Arbeiterviertel aus. Fabriken und Werkst&#228;tten arbeiten noch nicht. Die Stimmung ist gespannt. Es kursieren Ger&#252;chte, von der Front seien Truppen angekommen. Die Stra&#223;en des Wyborger Bezirks sind von Truppen belagert, die dar&#252;ber diskutieren, was im Falle eines &#220;berfalls zu geschehen habe. &#8222;Rotgardisten und &#252;berhaupt Fabrikjugend&#8220;, erz&#228;hlt Metelew, &#8222;bereiten sich darauf vor, in die Peter-Paul-Festung zur Unterst&#252;tzung der dort belagerten Abteilungen einzudringen. Handgranaten in Taschen, Stiefeln, unter den Blusen verborgen, begeben sie sich in Booten, h&#228;ufiger &#252;ber die Br&#252;cken auf das andere Ufer.&#8220; Der Setzer Smirnow aus dem Kolomenski-Viertel erinnert sich: &#8222;Ich sah, wie auf der Newa Schlepper mit Gardemarine aus Duderhof und Oranienbaum ankamen. Gegen 2 Uhr begann sich die Lage in schlimmer Richtung zu kl&#228;ren ... Ich sah, wie Matrosen einzeln durch Hintergassen nach Kronstadt zur&#252;ckkehrten ... Man verbreitete die Version, alle Bolschewiki seien deutsche Spione. Eine niedertr&#228;chtige Hetze setzte ein ...&#8220; Geschichtschreiber Miljukow res&#252;miert mit Befriedigung: &#8222;Stimmung und Zusammensetzung des Publikums auf den Stra&#223;en hatten sich v&#246;llig ver&#228;ndert. Gegen Abend war Petrograd v&#246;llig ruhig.&#8220;</p>

<p>Solange die Truppen von der Front noch nicht eingetroffen waren, fuhr der Kreisstab unter politischer Mitwirkung der Vers&#246;hnler fort, seine Absichten zu verschleiern. Am Tage bem&#252;hten sich Mitglieder des Exekutivkomitees mit Liber an der Spitze ins Palais Kschessinskaja zur Beratung mit den bolschewistischen F&#252;hrern: schon dieser Besuch allein sollte friedlichste Gef&#252;hle bezeugen. Das getroffene &#220;bereinkommen verpflichtete die Bolschewiki, die Matrosen nach Kronstadt zur&#252;ckzuf&#252;hren, die Maschinengewehrkompanie aus der Peter-Paul-Festung herauszubringen, die Panzerautos und Wachen von ihren Posten zu entfernen. Die Regierung ihrerseits versprach, keinerlei Pogrome, und Repressalien gegen die Bolschewiki zu dulden und alle Verhafteten mit Ausnahme der wegen krimineller Vergehen festgenommenen freizulassen. Doch das &#220;bereinkommen w&#228;hrte nicht lange. Je mehr die Ger&#252;chte &#252;ber das deutsche Geld und die von der Front sich n&#228;hernden Truppen um sich griffen, um so mehr Truppenteile und -teilchen der Garnison entsannen sich ihrer Treue zu Demokratie und Kerenski. Sie schickten Delegierte ins Taurische Palais oder in den Kreisstab. Endlich begannen wirklich Staffeln von der Front einzutreffen. Die Stimmung in den Vers&#246;hnlersph&#228;ren wurde von Stunde zu Stunde rasender. Die von der Front ankommenden Truppen waren darauf gefa&#223;t, die Hauptstadt in blutigem Kampfe den Agenten des Kaisers entrei&#223;en zu m&#252;ssen. Nun, da es sich herausstellte, da&#223; an Truppen kein Bed&#252;rfnis bestand, mu&#223;te man deren Anforderung rechtfertigen. Um nicht selbst in Verdacht zu geraten, waren die Vers&#246;hnler aus allen Kr&#228;ften bem&#252;ht, den Kommandeuren zu beweisen, da&#223; Menschewiki und Sozialrevolution&#228;re mit ihnen zum gleichen Lager geh&#246;rten und die Bolschewiki der gemeinsame Feind seien. Als Kamenjew den Versuch machte, die Mitglieder des Pr&#228;sidiums des Exekutivkomitees an das vor wenigen Stunden getroffene Abkommen zu erinnern, antwortete Liber im Tone eines eisernen Staatsmannes: &#8222;Jetzt hat sich das Kr&#228;fteverh&#228;ltnis ge&#228;ndert.&#8220; Aus den popul&#228;ren Reden Lassalles wu&#223;te Liber, da&#223; die Kanone ein wichtiger Bestandteil einer Konstitution ist. Eine Delegation Kronst&#228;dter mit Raskolnikow an der Spitze wurde wiederholt vor die Milit&#228;rische Kommission des Exekutivkomitees geladen, wo die Forderungen, von Stunde zu Stunde sich steigernd, in einem Ultimatum Libers gipfelten: unverz&#252;glich in die Entwaffnung der Kronst&#228;dter einzuwilligen. &#8222;Nachdem wir die Milit&#228;rische Kommission verlassen hatten&#8220;, erz&#228;hlt Raskolnikow, &#8222;nahmen wir unsere Beratungen mit Trotzki und Kamenjew wieder auf. Lew Davidowitsch (Trotzki) empfahl, unverz&#252;glich und geheim die Kronst&#228;dter nach Hause zu schicken. Es wurde der Beschlu&#223; gefa&#223;t, Genossen in die Kasernen zu entsenden und die Kronst&#228;dter vor der drohenden gewaltsamen Entwaffnung zu warnen.&#8220; Die Mehrzahl der Kronst&#228;dter reiste rechtzeitig ab; es blieben nur kleine Abteilungen in der Villa Kschessinskaja und der Peter-Paul-Festung.</p>

<p>Mit Wissen und Zustimmung der Minister-Sozialisten erteilte F&#252;rst Lwow schon am 4. Juli dem General Polowzew den schriftlichen Befehl: &#8222;Die Bolschewiki zu verhaften, die das Haus Kschessinskaja besetzt halten, es zu s&#228;ubern und mit Truppen zu belegen.&#8220; jetzt, nach der Zertr&#252;mmerung der Redaktion und der Druckerei, erhob sich die Frage nach dem Schicksal des Zentralquartiers der Bolschewiki in aller Sch&#228;rfe. Man mu&#223;te die Villa in Verteidigungszustand bringen. Zum Kommandanten des Geb&#228;udes ernannte die Milit&#228;rische Organisation Raskolnikow. Er verstand seine Aufgabe weitgehend auf Kronst&#228;dter Art, verschickte Aufforderungen zur Lieferung von Kanonen und sogar zur Entsendung eines kleinen Kriegsschiffes in die Newam&#252;ndung. Diesen seinen Schritt erkl&#228;rte Raskolnikow sp&#228;ter folgenderma&#223;en: &#8222;Gewi&#223; wurden meinerseits Kriegsvorbereitungen getroffen, aber nur zum Zwecke der Selbstverteidigung, da es in der Luft nicht nur nach Pulver, sondern auch nach Pogromen roch ... Ich glaube nicht ohne Grund angenommen zu haben, da&#223; es gen&#252;gte, ein gutes Schiff in die Newam&#252;ndung zu bringen, damit die Entschlossenheit der Provisorischen Regierung bedeutend sinke.&#8220; Das alles ist ziemlich unklar und nicht sehr ernst. Man darf eher annehmen, da&#223; in den Tagesstunden des 5. Juli die F&#252;hrer der Milit&#228;rischen Organisation und Raskolnikow mit ihren den Umschwung der Lage noch nicht v&#246;llig richtig eingesch&#228;tzt hatten und da&#223; in dem Augenblick, wo die bewaffnete Demonstration eiligst den R&#252;ckzug antreten mu&#223;te, um sich nicht in einen vom Feinde aufgezwungenen bewaffneten Aufstand zu verwandeln, manch einer von den milit&#228;rischen Leitern einige zuf&#228;llige und un&#252;berlegte Schritte vorw&#228;rts versuchte. Die jungen Kronst&#228;dter F&#252;hrer hatten nicht zum erstenmal das Ma&#223; zu voll genommen. Aber kann man eine Revolution ohne Teilnahme von Menschen machen, die das Ma&#223; zu voll nehmen? Und bildet nicht ein gewisser Prozentsatz Leichtsinn einen notwendigen Bestandteil jeder gro&#223;en menschlichen Tat? Diesmal beschr&#228;nkte sich alles nur auf Befehle, die au&#223;erdem von Raskolnikow selbst bald aufgehoben wurden. In der Villa liefen indes immer beunruhigendere Nachrichten zusammen: jemand wollte in den Fenstern eines auf dem anderen Newaufer gelegenen Hauses gegen das Haus Kschessinskaja gerichtete Maschinengewehre bemerkt haben; ein anderer sah eine Panzerautokolonne in die gleiche Richtung fahren; ein dritter berichtete &#252;ber nahende Kosakenpatrouillen. Zum Kreiskommandierenden wurden zwecks Verhandlungen zwei Mitglieder der Milit&#228;rischen Organisation entsandt. Polowzew versicherte den Parlament&#228;ren, die Zerst&#246;rung der <strong>Prawda</strong> sei ohne sein Wissen geschehen und er bereite gegen die Milit&#228;rische Organisation keinerlei Repressalien vor. In Wirklichkeit wartete er nur auf gen&#252;gende Verst&#228;rkung von der Front.</p>

<p>W&#228;hrend Kronstadt schon den R&#252;ckzug antrat, bereitete sich die Baltische Flotte in ihrer Gesamtheit erst zum Angriff vor. In den finnischen Gew&#228;ssern stand der Hauptteil der Flotte mit einer Gesamtzahl von ann&#228;hernd siebzigtausend Seeleuten; in Finnland war au&#223;erdem ein Armeekorps untergebracht, auf einer Helsingforser Hafenwerft arbeiteten etwa zehntausend russische Arbeiter. Das war eine imposante Faust der Revolution. Der Druck der Matrosen und Soldaten war derart un&#252;berwindlich, da&#223; sich sogar das Helsingforser Komitee der Sozialrevolution&#228;re gegen die Koalition aussprach. Infolgedessen forderten s&#228;mtliche Sowjetorgane der Flotte und der Armee in Finnland einm&#252;tig, da&#223; das Zentral-Exekutivkomitee die Macht in seine H&#228;nde n&#228;hme. Zur Unterst&#252;tzung ihrer Forderung waren die baltischen Seeleute bereit, jeden Moment zur Newam&#252;ndung auszur&#252;cken; es hielt sie indes davon die Bef&#252;rchtung ab, die Linie der Meeresverteidigung zu schw&#228;chen und der deutschen Flotte den &#220;berfall auf Kronstadt und Petrograd zu erleichtern. Doch da geschah etwas ganz Unvorhergesehenes. Das Zentralkomitee der Baltischen Flotte der sogenannte Zentrobalt &#8211; rief f&#252;r den 4. Juli eine au&#223;erordentliche Sitzung der Schiffkomitees zusammen, in der der Vorsitzende, Dybenko, zwei soeben vom Flottenkommandeur erhaltene Geheimbefehle, versehen mit der Unterschrift des Gehilfen des Marineministers, Dudarew, bekanntgab: der erste verpflichtete Admiral Werderewski, vier Torpedoboote nach Petrograd zu schicken, um mit Gewalt die Landung der Meuterer aus Kronstadt zu verhindern; der zweite verlangte vom Flottenkommandeur, unter keinen Umst&#228;nden die Ausfahrt der Schiffe aus Helsingfors nach Kronstadt zuzulassen und auch vor der Versenkung der ungehorsamen Schiffe durch Unterseeboote nicht zur&#252;ckzuschrecken. Zwischen zwei Feuer geraten und vor allem um die Erhaltung des eigenen Kopfes besorgt, griff der Admiral vor und &#252;bergab dem Zentrobalt die Telegramme mit der Erkl&#228;rung, den Befehl auch dann nicht erf&#252;llen zu wollen, wenn der Zentrobalt seinen Stempel darauf geben w&#252;rde. Das Verlesen der Telegramme machte auf die Seeleute einen niederschmetternden Eindruck. Zwar hatten sie bei verschiedenen Anl&#228;ssen auf Kerenski und die Vers&#246;hnler geschimpft. Aber das war in ihren Augen ein innerer Sowjetkampf gewesen. Geh&#246;rte doch die Mehrheit des Zentral-Exekutivkomitees den gleichen Parteien an wie die des Distriktkomitees Finnlands, das sich soeben f&#252;r die Macht der Sowjets ausgesprochen hatte. Es war klar: weder Menschewiki noch Sozialrevolution&#228;re konnten die Versenkung von Schiffen guthei&#223;en, die f&#252;r die Macht des Exekutivkomitees demonstrieren. Wie durfte der alte Seeoffizier Dudarew sich in den famili&#228;ren Sowjetstreit einmischen, um diesen in eine Seeschlacht zu verwandeln? Gestern noch galten offiziell die gro&#223;en Schiffe im Gegensatz zu den r&#252;ckst&#228;ndigen Torpedobooten und den von der Propaganda kaum ber&#252;hrten Unterseebooten als die St&#252;tze der Revolution. Gehen etwa die Beh&#246;rden jetzt ernsthaft daran, die Schiffe mit Hilfe von Unterseebooten zu versenken?</p>

<p>Diese Tatsachen wollten in die harten Matrosensch&#228;del nicht hinein. Der Befehl, der ihnen nicht ohne Grund ein Alpdruck schien, war jedoch die rechtm&#228;&#223;ige Julifrucht der M&#228;rzsaat. Bereits seit April hatten Menschewiki und Sozialrevolution&#228;re an die Provinz gegen Petrograd zu appellieren begonnen, an die Soldaten gegen die Arbeiter, an die Kavallerie gegen die Maschinengewehrsch&#252;tzen. Sie gaben den Kompanien privilegiertere Vertretungen in den Sowjets als den Fabriken; beg&#252;nstigten die kleinen, vereinzelten Betriebe gegen&#252;ber den Metallgiganten. Verk&#246;rperung des gestrigen Tages, suchten sie Schutz bei R&#252;ckst&#228;ndigkeit jeglicher Art. Den Boden unter ihren F&#252;&#223;en verlierend, hetzten sie die Arrieregarde gegen die Avantgarde. Die Politik hat ihre eigene Logik, besonders in Zeiten der Revolution. Von allen Seiten bedr&#228;ngt, sahen sich die Vers&#246;hnler gezwungen, General Werderewski zu beauftragen, die fortgeschrittensten Schiffe zu versenken. Zum Ungl&#252;ck f&#252;r die Vers&#246;hnler waren die Zur&#252;ckgebliebenen, auf die sie sich st&#252;tzen wollten, immer mehr bestrebt, sich den Fortgeschrittenen anzugleichen: die Kommandos der Unterseeboote waren &#252;ber Dudarews Befehl nicht weniger entr&#252;stet als die Kommandos der Panzerschiffe.</p>

<p>An der Spitze des Zentrobalts standen Menschen von keinesfalls hamletischer Veranlagung: gemeinsam mit den Mitgliedern der Schiffkomitees nahmen sie ohne Zeitverlust den Beschlu&#223; an: das Schwadronen-Torpedoboot &#8222;Orpheus&#8220;, zur Versenkung der Kronst&#228;dter bestimmt, eiligst nach Petrograd zu schicken, erstens um dar&#252;ber Nachrichten zu erhalten, was dort vor sich gehe, zweitens &#8222;zur Verhaftung des Gehilfen des Marineministers Dudarew&#8220;. So verbl&#252;ffend dieser Beschlu&#223; scheinen mag, legt er mit besonderem Nachdruck Zeugnis ab daf&#252;r, wie sehr noch die Baltischen geneigt waren, die Vers&#246;hnler als die internen Gegner zu betrachten, zum Unterschied von irgendeinem Dudarew, den sie f&#252;r einen gemeinsamen Feind hielten. <em>Orpheus</em> kam in die Newam&#252;ndung hinein vierundzwanzig Stunden, nachdem hier zehntausend bewaffnete Kronst&#228;dter gelandet waren. Aber &#8222;das Kr&#228;fteverh&#228;ltnis hatte sich ge&#228;ndert&#8220;. Einen ganzen Tag lang erlaubte man dem Kommando nicht zu landen. Erst abends wurde eine Delegation von siebenundsechzig Seeleuten des Zentrobalts und des Schiffskommandos zur vereinigten Sitzung der Exekutivkomitees zugelassen, die das erste Fazit aus den Julitagen zu ziehen im Begriffe war. Die Sieger badeten in ihrem frischen Sieg. Der Berichterstatter Wojtinsky schilderte nicht ohne Behagen die Stunden der Schw&#228;che und der Erniedrigung, um den darauffolgenden Triumph noch greller darzustellen. &#8222;Der erste Truppenteil, der uns zu Hilfe kam&#8220;, sagt er, &#8222;waren die Panzerautos. Wir waren fest entschlossen, im Falle der Gewalt seitens der bewaffneten Banden Feuer zu er&#246;ffnen ... In Anbetracht der ganzen Gefahr, die der Revolution drohte, erlie&#223;en wir an einige Truppenteile (an der Front) den Befehl, sich zu verladen und hierherzukommen ...&#8220; Die Mehrheit der hohen Versammlung atmete Ha&#223; gegen die Bolschewiki, besonders gegen die Matrosen. In diese Atmosph&#228;re gerieten die baltischen Delegierten, ausger&#252;stet mit dem Befehl, Dudarew zu verhaften. Mit wildem Geheul, Faustgeh&#228;mmer auf die Tische und Fu&#223;getrampel nahmen die Sieger das Verlesen der Resolution der Baltischen Flotte auf. Dudarew verhaften? Aber der heldenm&#252;tige Kapit&#228;n ersten Ranges hat nur seine heilige Pflicht f&#252;r die Revolution erf&#252;llt, der sie, die Matrosen, diese Meuterer, diese Konterrevolution&#228;re, einen Dolchsto&#223; in den R&#252;cken versetzen wollen. Durch einen besonderen Beschlu&#223; solidarisierte sich die vereinigte Sitzung feierlichst mit Dudarew. Die Matrosen blickten auf die Redner und aufeinander mit weit aufgerissenen Augen. Erst jetzt begannen sie zu begreifen, was da vor ihnen geschah. Die gesamte Delegation wurde am n&#228;chsten Tage verhaftet und vollendete ihre Politische Erziehung im Gef&#228;ngnis. Hinterher wurde auch der ihnen nachgeeilte Vorsitzende des Zentrobalts, Unteroffizier zur See Dybenko, verhaftet und sp&#228;ter dann der Admiral Werderewski, den man zwecks Aufkl&#228;rung in die Hauptstadt befohlen hatte.</p>

<p>Am Morgen des 6. nehmen die Arbeiter die Arbeit wieder auf. In den Stra&#223;en demonstrieren nur die von der Front herbeigeschafften Truppen. Agenten der Konterspionage kontrollieren die P&#228;sse und nehmen nach rechts und links Verhaftungen vor. Der junge Arbeiter Woinow, der das an Stelle der am Vorabend demolierten bolschewistischen Zeitung erschienene Blatt <strong>Listok Prawdy</strong> verbreitet, wird auf der Stra&#223;e von einer Bande ermordet, vielleicht von den gleichen Agenten der Konterspionage. Die Schwarzhundert-Elemente gewinnen Geschmack an der Niederschlagung des Aufstandes. Pl&#252;nderungen, Gewaltakte und hie und da auch Schie&#223;ereien dauern in verschiedenen Stadtteilen an. W&#228;hrend des Tages kommen Staffel auf Staffel an, das Donkosakenregiment, eine Kavalleriedivision, eine Ulanendivision, das Isborsker-, Malorossijsker-, das Dragonerregiment und andere. &#8222;Die in gro&#223;er Zahl eingetroffenen Kosakentruppenteile&#8220;, schreibt Gorkis Zeitung, &#8222;sind in sehr aggressiver Verfassung&#8220;. Das soeben angekommene Isborsker Regiment wird an zwei Stellen der Stadt mit Maschinengewehren beschossen. In beiden F&#228;llen werden die Standorte der Maschinengewehre auf einem Dach festgestellt, die T&#228;ter nicht ermittelt. Man bescho&#223; die angekommenen Truppenteile auch in anderen Gegenden. Der berechnete Wahnwitz dieser Schie&#223;erei erregte die Arbeiter tief. Es war klar, da&#223; erfahrene Provokateure die Soldaten mit Blei empfingen, zwecks antibolschewistischer Impfung. Die Arbeiter boten alles auf, dies den ankommenden Soldaten zu erkl&#228;ren, doch man lie&#223; sie an diese nicht heran: zum erstenmal seit den Februartagen stellte sich zwischen Arbeiter und Soldat der Junker oder Offizier.</p>

<p>Die Vers&#246;hnler begr&#252;&#223;ten freudestrahlend die ankommenden Regimenter. In einer Versammlung von Vertretern der Truppenteile deklamierte derselbe Wojtinsky in Gegenwart einer gro&#223;en Anzahl von Offizieren und Junkern pathetisch: &#8222;Nun marschieren durch die Milljonnaja-Stra&#223;e Truppen und Panzerwagen in die Richtung zum Schlo&#223;platz, um sich unter den Befehl des Generals Polowzew zu stellen. Dies ist unsere reale Kraft, auf die wir uns st&#252;tzen.&#8220; Als politische Deckung wurden dem Kreiskommandierenden vier sozialistische Assistenten beigeordnet: Awksentjew und Goz vom Exekutivkomitee, Skobelew und Tschernow von der Provisorischen Regierung. Aber dies rettete den Kommandierenden nicht. Kerenski prahlte sp&#228;ter vor den Wei&#223;gardisten, er habe, in den Julitagen von der Front zur&#252;ckgekehrt, General Polowzew &#8222;wegen seiner Unentschlossenheit&#8220; entlassen.</p>

<p>Jetzt konnte man endlich die so lange vertagte Aufgabe l&#246;sen: das Wespennest der Bolschewiki im Hause Kschessinskaja auszur&#228;uchern. Im &#246;ffentlichen Leben &#252;berhaupt und in Zeiten der Revolution insbesondere erlangen mit unter gro&#223;e Wichtigkeit zweitrangige Tatsachen, die durch ihre symbolische Bedeutung auf die Phantasie wirken. So gewann einen unverh&#228;ltnism&#228;&#223;ig gro&#223;en Platz im Kampfe gegen die Bolschewiki die Frage nach Lenins &#8222;Expropriation&#8220; der Villa der Kschessinskaja, einer Hofballerina, ber&#252;hmt nicht so sehr durch ihre Kunst als durch ihre Beziehungen zu den m&#228;nnlichen Vertretern der Romanowschen Dynastie. Ihre Villa war die Frucht dieser Beziehungen, deren Fundament offenbar Nikolaus II. noch in seiner Eigenschaft als Thronfolger gelegt hatte. Vor dem Kriege klatschten die B&#252;rger &#252;ber die dem Winterpalais gegen&#252;berliegende St&#228;tte des Luxus, der Sporen und Brillanten, mit einem Anflug neidischer Ehrfurcht; w&#228;hrend des Krieges sagte man h&#228;ufiger &#8222;zusammengestohlen&#8220;; die Soldaten dr&#252;ckten sich noch pr&#228;ziser aus. Sich der Altersgrenze n&#228;hernd, verlegte sich die Ballerina auf die patriotische Laufbahn. Der offenherzige Rodsjanko erz&#228;hlt dar&#252;ber: &#8222;... der H&#246;chstkommandierende (Gro&#223;f&#252;rst Nikolai Nikolajewitsch) erw&#228;hnte, ihm seien Beteiligung und Einflu&#223; der Ballerina Kschessinskaja in Angelegenheiten der Artillerie bekannt, durch sie h&#228;tten verschiedene Firmen Lieferungen erhalten.&#8220; Es ist nicht verwunderlich, da&#223; nach der Umw&#228;lzung das vereinsamte Palais der Kschessinskaja im Volke keine freundlichen Gef&#252;hle ausl&#246;ste. W&#228;hrend die Revolution eine unstillbare Nachfrage nach R&#228;umen erzeugte, wagte die Regierung nicht, auf irgendein Privatgeb&#228;ude Beschlag zu legen. Requisitionen von Bauernpferden f&#252;r den Krieg ist eines. Requisition leerstehender Villen f&#252;r die Revolution &#8211; etwas ganz anderes. Aber die Volksmassen waren nicht dieser Meinung.</p>

<p>Auf der Suche nach einem passenden Raum f&#252;r sich stie&#223; die Reserve-Panzerdivision in den ersten M&#228;rztagen auf die Villa Kschessinskaja und besetzte sie: die Ballerina besa&#223; eine gute Garage. Dem Petrograder Komitee der Bolschewiki &#252;berlie&#223; die Division gerne das obere Stockwerk. Die Freundschaft der Bolschewiki mit den Panzerautomobilisten erg&#228;nzte ihre Freundschaft mit den Maschinengewehrsch&#252;tzen. Die wenige Wochen vor Lenins Ankunft erfolgte Besetzung des Palais war anfangs kaum beachtet worden. Die Entr&#252;stung &#252;ber die Expropriateure wuchs mit dem Einflu&#223; der Bolschewiki. Die Zeitungsplaudereien, wonach Lenin sich im Boudoir der Ballerina niedergelassen habe oder die gesamte Einrichtung der Villa ausgepl&#252;ndert und zerrissen sei, waren einfach Erfindungen. Lenin lebte in der bescheidenen Wohnung seiner Schwester, w&#228;hrend die Einrichtung der Ballerina von dem Hauskommandanten wegger&#228;umt und versiegelt worden war. Suchanow, der das Palais am Tage der Ankunft Lenins besuchte, hinterlie&#223; eine nicht uninteressante Beschreibung des Hauses. &#8222;Die Gem&#228;cher der ber&#252;hmten Ballerina hatten ein recht seltsames und ungereimtes Aussehen. Die auserlesenen Zimmerdecken und W&#228;nde harmonierten schlecht mit dem einfachen Mobiliar, primitiven Tischen, St&#252;hlen und B&#228;nken, in aller Eile f&#252;r Arbeitszwecke aufgestellt. M&#246;bel gab es &#252;berhaupt nur wenig. Das Mobiliar der Kschessinskaja war irgendwohin wegger&#228;umt worden ...&#8220; Behutsam die Frage der Panzerdivision umgehend, schilderte die Presse Lenin als den Schuldigen an der bewaffneten Einnahme des Hauses einer schutzlosen Dienerin der Kunst. Dieses Thema n&#228;hrte Leitartikel und Feuilletons. Schmierige Arbeiter und Soldaten zwischen Samt, Seide und Teppichen! Alle Beletagen der Hauptstadt erschauerten vor sittlicher Entr&#252;stung. Wie ehemals die Girondisten die Verantwortung f&#252;r die Septembermorde, den Matratzendiebstahl aus einer Kaserne und die Predigt des Agrargesetzes auf die Jakobiner abschoben, so beschuldigten jetzt Kadetten und Demokraten die Bolschewiki, da&#223; diese die Pfeiler der menschlichen Moral untergr&#252;ben und auf die Parkettboden der Villa Kschessinskaja spuckten. Die dynastische Ballerina wurde das Symbol der von den Hufen der Barbarei zertretenen Kultur. Diese Apotheose beschwingte die Besitzerin, und sie wandte sich beschwerdef&#252;hrend an das Gericht, das die Ausquartierung der Bolschewiki verf&#252;gte. Doch das war gar nicht so einfach. &#8222;Die im Hofe Wache haltenden Panzerwagen sahen recht Achtung gebietend aus&#8220;, erz&#228;hlt das Mitglied des damaligen Petrograder Komitees, Saleschski. Au&#223;erdem waren das Maschinengewehrregiment wie auch andere Truppenteile bereit, im Notfalle die Panzerautos zu unterst&#252;tzen. Am 25. Mai hatte das B&#252;ro des Exekutivkomitees auf die Beschwerde des Advokaten der Ballerina verf&#252;gt, &#8222;die Interessen der Revolution verlangen die Unterwerfung unter rechtskr&#228;ftige Gerichtsbeschl&#252;sse&#8220;. &#220;ber diesen platonischen Aphorismus waren die Vers&#246;hnler jedoch nicht hinausgegangen, zum gro&#223;en &#196;rger der nicht zum Platonismus neigenden Ballerina.</p>

<p>In der Villa setzten Zentralkomitee, Petrograder Komitee und Milit&#228;rorganisation Seite an Seite ihre Arbeit fort. &#8222;Im Hause Kschessinskaja&#8220;, erz&#228;hlt Raskolnikow, &#8222;dr&#228;ngte sich unaufh&#246;rlich eine Menge Volk. Die einen kamen gesch&#228;ftlich in dies oder jenes Sekretariat, die anderen zum B&#252;cherlager ..., die dritten zur Redaktion der <strong>Soldatskaja Prawda</strong>, die vierten zu irgendeiner Sitzung. Versammlungen fanden sehr h&#228;ufig statt, manchmal ununterbrochen, entweder unten in dem ger&#228;umigen breiten Saal oder oben im Zimmer mit dem langen Tisch, wohl dem ehemaligen Speisezimmer der Ballerina.&#8220; Vom Balkon der Villa, &#252;ber dem die imposante Fahne des Zentralkomitees wehte, veranstalteten die Redner dauernd Kundgebungen, nicht nur tags, sondern auch nachts. H&#228;ufig kam in tiefer Dunkelheit irgendein Truppenteil oder eine Arbeitergruppe vor das Haus und verlangte nach einem Redner. Es blieben vor dem Balkon auch zuf&#228;llige B&#252;rgergruppen stehen, deren Neugier periodisch durch einen Zeitungsl&#228;rm geweckt wurde. In den kritischen Tagen n&#228;herten sich dem Hause fl&#252;chtig auch feindselige Demonstrationen, die Lenins Verhaftung und die Vertreibung der Bolschewiki forderten. Hinter den Menschenstr&#246;men, die das Palais umsp&#252;lten, sp&#252;rte man die aufgewirbelten Tiefen der Revolution. Den Gipfelpunkt erlebte das Haus Kschessinskaja in den Julitagen. &#8222;Als Hauptstab der Bewegung erwies sich nicht das Taurische Palais&#8220;, schreibt Mi1jukow, &#8222;sondern Lenins Zitadelle, das Haus Kschessinskaja mit dem klassischen Balkon.&#8220; Die Niederschlagung der Demonstration mu&#223;te zwangsl&#228;ufig zur Niederschlagung des Stabsquartiers der Bolschewiki f&#252;hren.</p>

<p>Gegen 3 Uhr nachts wurde gegen das Haus Kschessinskaja und die Peter-Paul-Festung, beide durch einen Wasserstreifen voneinander getrennt, aufgeboten: das Reservebataillon des Petrograder Regiments, ein Maschinengewehrkommando, eine Kompanie Semjonowsker, eine Kompanie Preobraschensker, das Lehrkommando des Wolynsker Regiments, zwei Gesch&#252;tze und eine Panzerabteilung von acht Wagen. Um 7 Uhr morgens forderte der Gehilfe des Kreiskommandierenden, der Sozialrevolution&#228;r Kusmin, die R&#228;umung der Villa. Da sie die Waffen nicht abliefern wollten, begannen die Kronst&#228;dter, deren im Palais nicht mehr als 120 Mann verblieben waren, in die Peter-Paul-Festung &#252;berzulaufen. Als die Regierungstruppen die Villa besetzten, fanden sie dort nur noch einige Angestellte vor ... Es blieb nun die Frage der Peter-Paul-Festung. Aus dem Wyborger Bezirk hatten sich, wie wir wissen, junge Rotgardisten zur Peter-Paul-Festung &#252;bergesetzt, um im Notfalle den Seeleuten beizustehen. &#8222;Auf den Festungsmauern&#8220;, erz&#228;hlt einer von ihnen, &#8222;stehen einige Gesch&#252;tze, wohl von den Matrosen f&#252;r jeden Fall aufgestellt ... Es beginnt nach blutigen Ereignissen zu riechen.&#8220; Doch diplomatische Verhandlungen l&#246;sten die Frage friedlich. Im Auftrage des Zentralkomitees schlug Stalin den Vers&#246;hnlerf&#252;hrern vor, gemeinsam Ma&#223;nahmen zur unblutigen Liquidierung der Kronst&#228;dter Aktion zu treffen. Zusammen mit dem Menschewik Bogdanow &#252;berredeten sie ohne besondere M&#252;he die Matrosen, das gestrige Ultimatum Libers anzunehmen. Als die Panzerwagen der Regierung vor der Festung erschienen, trat eine Deputation aus dem Tor mit der Erkl&#228;rung, die Garnison unterwerfe sich dem Exekutivkomitee. Die von den Matrosen und Soldaten abgelieferten Waffen wurden auf Lastautos weggeschafft. Die waffenlosen Matrosen wurden zur R&#252;ckbef&#246;rderung nach Kronstadt auf Schlepper gebracht. Die &#220;bergabe der Festung darf man als Schlu&#223;periode der Julibewegung betrachten. Von der Front angekommene Radfahrer bezogen die von den Bolschewiki verlassene Villa Kschessinskaja und die Peter-Paul-Festung, um am Vorabend der Oktoberrevolution ihrerseits auf die Seite der Bolschewiki &#252;berzugehen.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap01.htm">Kapitel 1</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap03.htm">Kapitel 3</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

