<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 21</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 21" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap20.htm">Kapitel 20</a>&#160;&#160;|&#160; <a href="b2-kap22.htm">Kapitel 22</a></p>

<p>&#160;</p>

<h4>Kapitel 21:<br />
Einnahme der Hauptstadt</h4>

<p class="fst">Alles ver&#228;nderte sich, und alles blieb gleich. Die Revolution hatte das Land ersch&#252;ttert, den Zerfall vertieft, die einen eingesch&#252;chtert, die anderen verh&#228;rtet, aber noch nichts bis zu Ende gewagt, nichts ersetzt. Das kaiserliche St. Petersburg schien eher in lethargischen Schlaf versunken als tot. Den gu&#223;eisernen Denkm&#228;lern der Monarchie hatte die Revolution rote F&#228;hnchen in die Hand gesteckt. Gro&#223;e rote Leinwandt&#252;cher wehten &#252;ber den Fronten der Regierungsgeb&#228;ude. Aber die Pal&#228;ste, Ministerien, St&#228;be lebten ganz gesondert von ihren roten Bannern, die noch dazu unter dem herbstlichen Regen geh&#246;rig ausgeblieben waren. Die Doppeladler mit Zepter und Reichsapfel sind, wo nur m&#246;glich, heruntergerissen, h&#228;ufiger allerdings verh&#228;ngt oder in aller Eile &#252;bermalt. Sie scheinen sich verborgen zu halten. Das ganze Ru&#223;land h&#228;lt sich verborgen, mit vor Wut verzerrten Kiefern.</p>

<p>Die wenig gewichtigen Gestalten der Milizion&#228;re an den Stra&#223;enkreuzungen erinnern noch am h&#228;ufigsten an die Umw&#228;lzung, die die lebenden Monumenten &#228;hnelnden &#8222;Pharaonen&#8220; hinweggefegt hat. Au&#223;erdem nennt sich Ru&#223;land nun seit fast zwei Monaten Republik. Die Zarenfamilie befindet sich in Tobolsk. Nein, der Februarwirbel ist nicht spurlos vor&#252;bergegangen. Aber die Zarengenerale bleiben Generale, Senatoren &#8211; Senatoren, Geheimr&#228;te sch&#252;tzen ihre W&#252;rden, die Rangliste bleibt in Kraft, bunte M&#252;tzenr&#228;nder und Kokarden erinnern an die b&#252;rokratische Hierarchie, und gelbe Kn&#246;pfe mit Adler kennzeichnen Studenten. Und die Hauptsache, Gutsbesitzer bleiben Gutsbesitzer, das Kriegsende ist nicht abzusehen, die Ententediplomaten halten das offizielle Ru&#223;land frecher denn je an der Strippe.</p>

<p>Alles bleibt beim alten, und doch erkennt keiner sich wieder. Die aristokratischen Viertel f&#252;hlen sich in den Hintergrund geschoben. Die Viertel der liberalen Bourgeoisie sind dichter an die Aristokratie heranger&#252;ckt. Aus einem patriotischen Mythos ist das Volk furchtbare Realit&#228;t geworden. Unter den F&#252;&#223;en schwankt alles und br&#246;ckelt auseinander. Der Mystizismus flackert mit heftiger Kraft in jenen Kreisen auf, die noch vor gar nicht so langer Zeit &#252;ber den Aberglauben der Monarchie h&#246;hnten.</p>

<p>B&#246;rsianer, Advokaten, Ballerinen verfluchen die eingetretene Verfinsterung der Sitten. Der Glaube an die Konstituierende Versammlung verfl&#252;chtigt sich mit jedem Tage mehr. Gorki prophezeite in seiner Zeitung den herannahenden Zusammenbruch der Kultur. Die seit den Junitagen verst&#228;rkte Flucht aus dem wilden und hungrigen Petrograd in die friedlichere und sattere Provinz nimmt im Augenblick der Oktoberumw&#228;lzung epidemischen Charakter an. Solide Familien, denen es nicht gelungen war, die Hauptstadt zu verlassen, sind vergeblich bem&#252;ht, sieh durch Steinmauern und Eisendach gegen die Wirklichkeit abzusperren. Das Echo des Sturms dringt von &#252;berall herein: durch den Markt, wo alles teurer und alles knapp wird; durch die wohlmeinende Presse, die sich in ein Geheul von Ha&#223; und Angst verwandelt hat; durch die brodelnde Stra&#223;e, wo manchmal vor den Fenstern geschossen wird, und schlie&#223;lich durch den Hintereingang, &#252;ber die Dienstboten die nicht mehr gewillt sind, sich geduldig zu unterwerfen. Hier trifft die Revolution vielleicht die empfindlichste Stelle: der Widerstand der Haussklaven zerst&#246;rt endg&#252;ltig die Stabilit&#228;t der h&#228;uslichen Ordnung.</p>

<p>Und doch wehrt sich die Alltagsroutine aus aller Kraft. Sch&#252;ler lernen in den Schulen nach alten Lehrb&#252;chern, Beamte beschreiben Papiere, die niemand braucht, Dichter schwitzen Verse, die niemand liest, Ammen erz&#228;hlen M&#228;rchen vom Zarewitsch Iwan. Aus der Provinz gekommene Adels- und Kaufmannst&#246;chter studieren Musik oder suchen Br&#228;utigame. Die alte Kanone verk&#252;ndet von den Mauern der Peter-Paul-Festung herab die Mittagsstunde im Mariinski-Theater geht ein neues Ballett, und der Au&#223;enminister Tereschtschenko, st&#228;rker in Choreographie als in Diplomatie, findet vermutlich Zeit, die Spitzenkappe der Ballerina zu bewundern und so die Festigkeit des Regimes zu demonstrieren.</p>

<p>&#220;berbleibsel alter Feste sind noch sehr zahlreich, und f&#252;r Geld ist alles zu haben. Gardeoffiziere klirren noch vernehmlich mit den Sporen und suchen Abenteuer. In den Chambres s&#233;par&#233;es der teuren Restaurants finden w&#252;ste Zechgelage statt. Die Absperrung des elektrischen Lichtes um Mitternacht hindert das Bl&#252;hen von Spielklubs nicht, wo bei Stearinkerzen Champagner funkelt, erlauchte Pl&#252;nderer des Staatsschatzes nicht weniger erlauchte deutsche Spione schr&#246;pfen, monarchistische Verschw&#246;rer semitischen Kontrabandisten Pa&#223;! ansagen und astronomische Einsatzziffern gleichzeitig Ausma&#223; der Ausschweifung wie Ausma&#223; der Inflation anzeigen.</p>

<p>F&#252;hrt wirklich eine einfache Trambahn, vernachl&#228;ssigt, schmutzig, saumselig, mit Menschentrauben beh&#228;ngt, aus diesem in Agonie liegenden St. Petersburg zu den in leidenschaftlicher Spannung lebenden Arbeitervierteln? Die hellblauen, mit Gold ausgelegten Kuppeln des Smolny-Klosters bezeichnen aus der Ferne den Stab des Aufstandes: am Rande der alten Stadt, wo die Trambahnlinie endet und die Newa eine schroffe Biegung nach S&#252;den macht, das Zentrum von den Vorst&#228;dten trennend. Ein langes graues, dreist&#246;ckiges Geb&#228;ude, Erziehungskaserne f&#252;r Adelst&#246;chter, ist nun die Feste der Sowjets. Die endlosen hauenden Korridore sind wie geschaffen f&#252;r den Unterricht in Gesetzen der Perspektive. An den T&#252;ren vieler Dutzende Zimmer die Korridore entlang sind noch emaillierte Schilder erhalten: &#8222;Lehrerzimmer&#8220;, &#8222;Dritte Klasse&#8220;, &#8222;Vierte Klasse&#8220;, &#8222;Klassendame&#8220;. Aber neben den alten Schildern oder diese verdeckend sind fl&#252;chtig Papierbogen mit geheimnisvollen Revolutionshieroglyphen angeheftet: ZK d. P.S.R., S-D.-Menschewiki, S-D.-Bolschewiki, Linke S.-R., Anarchisten-Kommunisten, Expedition des ZJK, usw. usw. John Reeds achtsames Auge entdeckte an den W&#228;nden Plakate: &#8222;Genossen, im Interesse eurer eigenen Gesundheit haltet auf Sauberkeit.&#8220; Aber, ach, keiner h&#228;lt auf Sauberkeit, angefangen bei der Natur. Das Oktober-Petrograd lebt unter einer Regenkuppel. Die Stra&#223;en, schon lange nicht gereinigt, sind schmutzig. Im Hofe des Smolny unerme&#223;liche Pf&#252;tzen. Die Soldatensohlen tragen den Schmutz in Korridore und S&#228;le. Doch niemand blickt jetzt nach unten, vor die F&#252;&#223;e; alle blicken vorw&#228;rts.</p>

<p>Das Smolny kommandiert immer fester und gebieterischer, gehoben von der leidenschaftlichen Sympathie der Massen. Die Zentralleitung erfa&#223;t unmittelbar nur die oberen Glieder jenes revolution&#228;ren Systems, dem in seiner Gesamtheit die Vollziehung der Umw&#228;lzung obliegt. Das Wichtigste wird unten &#8211; und wie von selbst getan. Fabriken und Kasernen, &#8211; das sind in diesen Tagen und N&#228;chten die Brandherde der Geschichte. Im Wyborger Bezirk konzentrieren sich, wie im Februar, die Hauptkr&#228;fte der Revolution, doch zum Unterschiede vom Februar besitzt er jetzt seine m&#228;chtige Organisation, eine offene, allgemein anerkannte. Aus Stra&#223;en, Fabrikk&#252;chen, Klubs, Kasernen laufen alle F&#228;den zusammen im Hause Nummer dreiunddrei&#223;ig auf dem Sampsonjewski-Prospekt, wo Bezirkskomitee der Bolschewiki, Wyborger Sowjet und Kampfstab sich befinden. Die Bezirksmiliz verschmilzt mit der Roten Garde. Der Bezirk ist v&#246;llig in der Gewalt der Arbeiter. W&#252;rde die Regierung den Smolny niederschlagen, der Wyborger Bezirk allein k&#246;nnte das Zentrum wiederherstellen und den weiteren Angriff sichern.</p>

<p>Die Entscheidung war dicht heranger&#252;ckt, doch die Regierenden glaubten bis zum letzten Moment oder gaben sich wenigstens den Anschein, da&#223; sie keine besonderen Ursachen zur Besorgnis h&#228;tten. Die britische Gesandtschaft, die Grund genug hatte, die Ereignisse in Petrograd aufmerksam zu verfolgen, erhielt, nach den Worten des damaligen russischen Gesandten in London, zuverl&#228;ssige Meldungen &#252;ber die bevorstehende Umw&#228;lzung. Buchanans besorgte Fragen beantwortete Tereschtschenko nach dem traditionellen Diplomatenfr&#252;hst&#252;ck mit hei&#223;en Beteuerungen: &#8222;So etwas&#8220; k&#246;nne nicht passieren, die Regierung halte die Z&#252;gel fest in den H&#228;nden. Die russische Botschaft in London erfuhr von der Umw&#228;lzung in Petrograd aus einer Meldung der britischen Telegraphenagentur.</p>

<p>Der H&#252;ttenmagnat Auerbach, der in jenen Tagen den Ministergehilfen Paltschinski besuchte, erkundigte sich nach einer Unterhaltung &#252;ber ernstere Gesch&#228;fte so nebenbei nach den &#8222;schwarzen Wolken am politischen Horizont&#8220; und erhielt eine vollkommen beruhigende Antwort: das f&#228;llige Gewitter, sonst nichts; es wird sich verziehen und wieder hell werden, &#8211; &#8222;schlafen Sie ruhig&#8220;. Paltschinski selbst hatte nur noch eine oder zwei schlaflose N&#228;chte zu verbringen, bevor er verhaftet wurde.</p>

<p>Je ungenierter Kerenski mit den Vers&#246;hnlerf&#252;hrem umsprang, um so weniger bezweifelte er, da&#223; sie im Augenblicke der Gefahr rechtzeitig zu Hilfe kommen w&#252;rden. Je schw&#228;cher die Vers&#246;hnler wurden, desto sorgsamer hielten sie um sich eine Atmosph&#228;re von Illusionen aufrecht. Indem sie von ihren Petrograder H&#246;hen mit den Spitzenorganisationen von Provinz und Front gegenseitige Ermunterungen austauschten, schufen Menschewiki und Sozialrevolution&#228;re eine F&#228;lschung der &#246;ffentlichen Meinung und f&#252;hrten, ihre Ohnmacht maskierend, Weniger die Feinde als sich selbst irre.</p>

<p>Der schwerf&#228;llige, ganz untaugliche Staatsapparat, eine Mischung aus M&#228;rzsozialist und Zarenb&#252;rokrat, war sehr gut f&#252;r Zwecke der Selbstt&#228;uschung geeignet. Der frischgebackene Sozialist f&#252;rchtete, dem B&#252;rokraten als nicht gen&#252;gend reifer Staatsmann zu erscheinen. Der B&#252;rokrat hatte Angst, Mangel an Achtung vor den neuen Ideen zu bekunden. So entstand ein Netz von offizieller L&#252;ge, wo Generale, Staatsanw&#228;lte, Zeitungsleute, Kommissare und Adjutanten um so mehr flunkerten, je n&#228;her sie an der Quelle der Macht standen. Der Kommandierende des Petrograder Milit&#228;rbezirks gab tr&#246;stliche Berichte, weil Kerenski angesichts der trostlosen Wirklichkeit ihrer bedurfte.</p>

<p>Die Traditionen der Doppelherrschaft wirkten in der gleichen Richtung. Wurden doch die laufenden Verf&#252;gungen des Bezirksstabes, gegengezeichnet vom Milit&#228;rischen Revolutionskomitee, widerspruchslos erf&#252;llt. Die Wachen in der Stadt wurden von Garnisontruppenteilen in &#252;blicher Weise bezogen, und man darf sagen, die Regimenter hatten schon lange den Wachtdienst nicht mit solchem Eifer ausgef&#252;hrt wie jetzt. Unzufriedenheit der Massen? &#8222;Meuternde Sklaven&#8220; sind immer unzufrieden. An Meuterei versuchen k&#246;nnte sich nur der Auswurf der Hauptstadtbev&#246;lkerung beteiligen. Die Soldatensektion gegen den Stab? Daf&#252;r aber steht die Milit&#228;rische Sektion des Zentral-Exekutivkomitees hinter Kerenski. Die gesamte Organisierte Demokratie mit Ausnahme der Bolschewiki unterst&#252;tzt die Regierung. So verwandelte sich der rosige M&#228;rznimbus in blauen Dunst, der die realen Umrisse der Dinge verh&#252;llte.</p>

<p>Erst nachdem der Bruch zwischen Smolny und Stab erfolgt war, versuchte die Regierung an den Konflikt ernster heranzutreten: unmittelbare Gefahr bestehe selbstverst&#228;ndlich nicht, doch m&#252;sse man diesmal die Gelegenheit wahrnehmen, um mit den Bolschewiki Schlu&#223; zu machen. Au&#223;erdem dr&#228;ngten aus aller Kraft auch die b&#252;rgerlichen Verb&#252;ndeten. In der Nacht zum 24. fa&#223;te die Regierung Mut und verf&#252;gte gegen das Milit&#228;rische Revolutionskomitee Strafverfolgung einzuleiten; bolschewistische Zeitungen, die zum Aufstande aufrufen, zu verbieten; zuverl&#228;ssige Truppenteile aus der Umgebung und von der Front anzufordern. Die Ausf&#252;hrung des im Prinzip angenommen Antrages, das ganze Milit&#228;rische Revolutionskomitee zu verhaften, wurde verschoben: f&#252;r ein so gro&#223;es Unternehmen m&#252;sse man sich erst der Unterst&#252;tzung des Vorparlaments vergewissern.</p>

<p>Das Ger&#252;cht &#252;ber die von der Regierung getroffenen Beschl&#252;sse verbreitete sich sofort in der Stadt. Im Geb&#228;ude des Hauptstabes, neben dem Winterpalais, hatten in der Nacht zum 24. Wachtdienst Soldaten des Pawlowsker Regiments, eines der sichersten Truppenteile des Milit&#228;rischen Revolutionskomitees. Vor den Soldaten wurden Reden gef&#252;hrt &#252;ber das Heranholen der Junker, &#252;ber Hochziehen der Br&#252;cken, &#252;ber Verhaftungen. Alles, was die Pawlowsker auffangen und festhalten konnten, meldeten sie sogleich den Bezirken und dem Smolny. Im revolution&#228;ren Zentrum verstand man nicht immer die Nachrichten dieses freiwilligen Aufkl&#228;rungsdienstes auszunutzen. Doch erf&#252;llte er eine unersetzliche Aufgabe. Die Arbeiter und Soldaten der ganzen Stadt erfuhren von den Absichten des Feindes und verst&#228;rkten ihre Bereitschaft, Widerstand zu leisten.</p>

<p>Vom fr&#252;hen Morgen an trafen die Beh&#246;rden Vorbereitungen zur Einleitung der feindseligen Aktionen. Den Junkerschulen der Hauptstadt wurde befohlen, sich kampfbereit zu halten. Dem in der Newa postierten Kreuzer <em>Aurora</em> mit dem bolschewistisch gestimmten Kommando &#8211; ins Meer zu gehen und sich der &#252;brigen Flotte anzuschlie&#223;en. Aus der Umgebung sind Truppenteile herbeibefohlen: ein Sto&#223;truppbataillon aus Zarskoje Selo, Junker aus Oranienbaum, Artillerie aus Pawlowsk. Der Stab der Nordfront ist beauftragt, sofort zuverl&#228;ssige Truppen in die Hauptstadt zu entsenden. Als Ma&#223;nahme unmittelbarer Kriegsvorsicht wird befohlen: die Wachen des Winterpalais zu verst&#228;rken; die Br&#252;cken &#252;ber die Newa hochzuziehen; den Junkern &#8211; die Automobile zu kontrollieren; aus dem Telephonnetz die Apparate des Smolny auszuschalten. Justizminister Maljantowitsch ordnete an, jene gegen Kaution entlassenen Bolschewiki unverz&#252;glich zu verhaften; die sich wieder durch regierungsfeindliche T&#228;tigkeit ausgezeichnet hatten: der Schlag richtete sich in erster Linie gegen Trotzki. Wandel der Zeiten! Maljantowitsch, wie sein Vorg&#228;nger Sarudny, waren im Jahre 1905 Trotzkis Anw&#228;lte gewesen. Auch damals handelte es sich um die F&#252;hrung des Petrograder Sowjets. Der Charakter der erhobenen Beschuldigungen war in beiden F&#228;llen gleich; nur f&#252;gten die einstigen Verteidiger, zu Ankl&#228;gern geworden, noch den kleinen Punkt von deutschem Golde hinzu.</p>

<p>Der Stab des Milit&#228;rbezirkes hatte unterdessen besonders fieberhafte T&#228;tigkeit in der typographischen Sph&#228;re entwickelt. Dokument folgte auf Dokument: keinerlei Demonstrationen w&#252;rden geduldet werden; die Schuldigen h&#228;tten strengster Strafe gew&#228;rtig zu sein; Verbot f&#252;r die Truppenteile der Garnison, ohne Weisung des Stabes die Kasernen zu verlassen; &#8222;s&#228;mtliche Kommissare des Petrograder Sowjets sind zu entfernen&#8220;; &#252;ber deren ungesetzliche T&#228;tigkeit ist eine Untersuchung einzuleiten &#8222;zwecks Verfolgung durch das Kriegsgericht&#8220;. In den dr&#228;uenden Befehlen wird jedoch nicht gesagt, wie und durch wen ihre Ausf&#252;hrung gesichert werden soll.</p>

<p>Unter Androhung pers&#246;nlicher Haftbarmachung forderte der Kommandierende die Besitzer von Autos auf, diese &#8222;zwecks Verh&#252;tung eigenm&#228;chtiger Expropriationen&#8220; dem Stabe zur Verf&#252;gung zu stellen; doch niemand r&#252;hrte daraufhin auch nur einen Finger.</p>

<p>Das Zentral-Exekutivkomitee geizte gleichfalls nicht mit Mahnungen und Drohungen. Ihm auf den Fersen folgten: Bauern-Exekutivkomitee, Stadtduma, Zentralkomitees der Menschewiki und Sozialrevolution&#228;re. An literarischen Hilfsquellen waren alle diese Institutionen reich genug. In den Aufrufen, die die Mauern und Z&#228;une bedeckten, war best&#228;ndig die Rede von einem H&#228;uflein Wahnsinniger, von Gefahr blutiger K&#228;mpfe und Unvermeidlichkeit der Konterrevolution.</p>

<p>Um 5 Uhr 30 morgens erschien in der Druckerei der Bolschewiki ein Regierungskommissar mit einer Abteilung Junker, die die Ausg&#228;nge besetzten und einen Befehl des Stabes &#252;ber sofortiges Verbot des Zentralorgans und des Blattes <strong>Der Soldat</strong> vorzeigten. Was? Der Stab? Existiert denn das noch? Hier w&#252;rden keine Befehle ohne Sanktion des Milit&#228;rischen Revolutionskomitees anerkannt. Doch das hilft nichts: die Stereotypen werden zerschlagen, das Geb&#228;ude versiegelt. Die Regierung kann den ersten Erfolg verzeichnen.</p>

<p>Ein Arbeiter und eine Arbeiterin in der bolschewistischen Druckerei kommen atemlos in das Smolny gelaufen, wo sie Podwojski und Trotzki vorfinden: wenn das Komitee ihnen Schutz gegen die Junker stellt, wollen die Arbeiter die Zeitung herausbringen. Die Form der ersten Antwort auf den Regierungsangriff ist gefunden. Es wird ein Befehl an das Litowsker Regiment geschrieben, sofort eine Kompanie zum Schutze der Arbeiterpresse zu schicken. Die Abgesandten der Druckerei bestehen darauf, da&#223; auch das 6. Pionierbataillon hinzugezogen werde: das seien nahe Nachbarn und treue Freunde Ein Fernspruch wird sogleich an beide Adressen weitergeleitet. Die Litowsker und die Pioniere marschieren unverz&#252;glich aus. Die Siegel werden vom Geb&#228;ude heruntergerissen, die Matrizen neu gegossen, die Arbeit geht rastlos vonstatten. Mit Versp&#228;tung von einigen Stunden erscheint die von der Regierung verbotene Zeitung unter dem Schutze von Truppen des Komitees, das selbst zu verhaften ist. Das eben ist der Aufstand. So kommt er zum Entrollen.</p>

<p>Gleichzeitig wandte sich der Kreuzer <em>Aurora</em> an das Smolny mit der Frage: ins Meer gehen oder in den Newagew&#228;ssern bleiben? Die Matrosen, die im August das Winterpalais vor Kornilow gesch&#252;tzt hatten, brennen nun darauf, mit Kerenski die Rechnung zu begleichen. Die Regierungsvorschrift wird vom Komitee an Ort und Stelle aufgehoben und das Kommando erh&#228;lt den Befehl Nr. 1218: &#8222;gegen einen eventuellen &#220;berfall auf die Petrograder Garnison seitens der konterrevolution&#228;ren Kr&#228;fte hat sich der Kreuzer <em>Aurora</em> durch Schlepper, Dampfer und Dampfkutter zu sichern&#8220;. Der Kreuzer erf&#252;llt begeistert den Befehl, auf den er nur gewartet hat.</p>

<p>Diese zwei Akte des Widerstandes, angeregt von Arbeitern und Matrosen und dank der Sympathie der Garnison vollkommen reibungslos durchgef&#252;hrt, wurden zu politischen Ereignissen allerersten Ranges. Die letzten Reste des Machtfetischismus zerfielen zu Staub. &#8222;Es wurde auf einmal klar&#8220;, sagt ein Teilnehmer des Kampfes, &#8222;das die Sache schon beendet ist.&#8220; Wenn auch nicht beendet, so jedenfalls weitaus einfacher, als man am Vorabend dachte.</p>

<p>Der Versuch, die Zeitung zu verbieten, der Haftbefehl gegen das Milit&#228;rische Revolutionskomitee, die Verf&#252;gung &#252;ber die Entfernung der Kommissare, die Ausschaltung der Smolnytelephone, alle diese Nadelstiche gen&#252;gen gerade, um die Regierung der Vorbereitung einer konterrevolution&#228;ren Umw&#228;lzung anzuklagen. Kann auch der Aufstand nur als Angriff siegen, so entfaltet er sich um so erfolgreicher, je mehr er einer Verteidigung gleicht. Ein St&#252;ckchen amtlichen Siegellacks an der T&#252;re der bolschewistischen Redaktion &#8211; als Kriegsma&#223;nahme &#8211; ist wenig. Aber welch ein vortreffliches Kampfsignal! Ein Fernspruch an alle Bezirke und Garnisonteile gibt Kunde vom Vorfall: &#8222;Die Feinde des Volkes sind nachts zum Angriff &#252;bergegangen ... Das Milit&#228;rische Revolutionskomitee leitet die Abwehr des Ansturms der Verschw&#246;rer.&#8220; Verschw&#246;rer &#8211; das sind die Organe der offiziellen Macht. Aus der Feder revolution&#228;rer Verschw&#246;rer klingt diese Bezeichnung &#252;berraschend. Doch entspricht sie v&#246;llig der Situation und dem Empfinden der Massen. Aus allen Positionen verdr&#228;ngt, gezwungen den Weg der versp&#228;teten Verteidigung zu beschreiten, unf&#228;hig, die daf&#252;r notwendigen Kr&#228;fte zu mobilisieren oder auch nur nachzupr&#252;fen, ob solche vorhanden sind, begeht die Regierung vereinzelte, un&#252;berlegte und nicht miteinander in Einklang gebrachte Handlungen, die sich den Augen der Massen unvermeidlich als b&#246;sartige Attentate darstellen. Ein Fernspruch des Komitees ordnet an: &#8222;Das Regiment in Kampfbereitschaft bringen und weitere Befehle abwarten.&#8220; Das ist die Stimme der Macht. Die Kommissare des Komitees, die zu entfernen sind, setzen mit doppelter Sicherheit die Entfernung jener fort, die zu entfernen ihnen notwendig erscheint.</p>

<p>Die <em>Aurora</em> auf der Newa bedeutete nicht nur eine vorz&#252;gliche Kampfeinheit im Dienste des Aufstandes; sondern war auch ger&#252;stet f&#252;r die Arbeit einer Radiostation. Ein unsch&#228;tzbarer Vorzug! Der Matrose Kurkow erinnert sich: &#8222;Wir wurden von Trotzki beauftragt, per Radio zu &#252;bermitteln ..., da&#223; die Konterrevolution zum Angriff &#252;bergegangen sei.&#8220; Die Verteidigungsform der Nachricht verh&#252;llte auch hier den Appell zum Aufstand, der sich nunmehr an das ganze Land wandte. Den Garnisonen, die die Zug&#228;nge zu Petrograd sch&#252;tzten, wird durch den Radiosender der <em>Aurora</em> befohlen, die konterrevolution&#228;ren Staffeln aufzuhalten und, falls &#220;berredung nicht gen&#252;gt, Gewalt anzuwenden. Allen revolution&#228;ren Organisationen wird zur Pflicht gemacht, &#8222;in Permanenz zu tagen und alle Nachrichten und Pl&#228;ne &#252;ber Handlungen der Verschw&#246;rer in ihren H&#228;nden zu konzentrieren&#8220;. Mangel an Aufrufen herrschte, wie man sieht, auch auf seiten des Komitees nicht. Doch ging bei ihm das Wort mit der Tat nicht auseinander, sondern kommentierte sie.</p>

<p>Nicht ohne Versp&#228;tung geht man an eine ernste Befestigung des Smolny. Beim Verlassen des Geb&#228;udes um 3 Uhr in der Nacht zum 24. fielen John Reed Maschinengewehre an den Eingangst&#252;ren und starke Patrouillen auf, die Tor und anliegende Stra&#223;enkreuzungen bewachten: die Posten waren schon am Vorabend durch eine Kompanie des Litowsker Regiments und durch eine Maschinengewehrabteilung mit vierundzwanzig Maschinengewehren verst&#228;rkt worden. Im Laufe des Tages erfuhr die Wache ununterbrochen Erweiterung. &#8222;Im Bezirk des Smolny&#8220;, schreibt Schljapnikow, &#8222;konnte man bekannte Bilder beobachten, wie in den ersten Tagen der Februarrevolution vor dem Taurischen Palais&#8220;: die gleiche F&#252;lle an Soldaten, Arbeitern und Waffen aller Gattungen. Im ger&#228;umigen Hof sind gewaltige Holzmassen aufgestapelt, die als sichere Deckung gegen Gewehrfeuer dienen k&#246;nnen. Lastautomobile fahren Proviant und Munition heran. &#8222;Das ganze Smolny&#8220;, erz&#228;hlt Raskolnikow, &#8222;war in ein Kriegslager verwandelt. Drau&#223;en vor den Kolonnaden &#8211; Kanonen in Stellung. Daneben Maschinengewehre ... Fast auf jedem Treppenabsatz die &#8222;Maxims&#8220;, Spielzeugkanonen &#228;hnelnd. Und in allen Korridoren ... der schnelle, laute, lustige Schritt von Soldaten und Arbeitern, Matrosen und Agitatoren.&#8220; Suchanow, der nicht ohne Grund die Organisatoren der Umw&#228;lzung mangelnder Kriegsumsicht beschuldigt, schreibt: &#8222;Erst jetzt, am Tage und am Abend des 24., begannen bewaffnete Abteilungen Rotgardisten und Soldaten im Smolny einzutreffen zum Schutze des Stabes des Aufstandes ... Gegen Abend des 24. begann die Bewachung des Smolny nach etwas auszusehen.&#8220;</p>

<p>Diese Frage ist nicht ohne Bedeutung. Im Smolny, aus dem das Vers&#246;hnler-Exekutivkomitee sich verstohlen in die R&#228;umlichkeiten des Regierungsstabes zu begeben vermochte, sind jetzt die Spitzen s&#228;mtlicher von den Bolschewiki geleiteten revolution&#228;ren Organisationen konzentriert. Hier tritt an diesem Tage die Sitzung des Zentralkomitees der Bolschewiki zusammen, um die letzten Entscheidungen vor dem Schlage zu treffen. Es sind elf Mitglieder anwesend. Bei der Sitzung fehlt Sinowjew, der nach dem temperamentvollen Ausdruck Dserschinskis &#8222;sich versteckt h&#228;lt und an der Parteiarbeit keinen Anteil nimmt&#8220;. Dagegen ist Kamenjew, Sinowjews Gesinnungsgenosse, sehr aktiv im Stabe des Aufstandes t&#228;tig. Der Sitzung ferngeblieben ist Stalin: er erscheint im Smolny &#252;berhaupt nicht und verbringt seine Zeit in der Redaktion des Zentralorgans. Die Sitzung findet, wie stets, unter Swerdlows statt. Das offizielle Protokoll ist knapp; vermerkt aber das wichtigste. Zur Ermittlung der f&#252;hrenden Teilnehmer der Umw&#228;lzung und der Verteilung der Funktionen unter ihnen ist es unersetzbar.</p>

<p>Es ist darum, im Laufe der n&#228;chsten vierundzwanzig Stunden Petrograd endg&#252;ltig zu erobern. Das hei&#223;t: von jenen politischen und technischen Institutionen Besitz zu ergreifen, die noch in den H&#228;nden der Regierung verblieben sind. Der Sowjetkongre&#223; mu&#223; stattfinden unter der Sowjetmacht. Die praktischen Ma&#223;nahmen f&#252;r den Nachtangriff sind ausgearbeitet oder in Ausarbeitung beim Milit&#228;rischen Revolutionskomitee und der Milit&#228;rischen Organisation der Bolschewiki. Das Zentralkomitee soll den Schlu&#223;strich ziehen.</p>

<p>Zuallererst wird Kamenjews Antrag angenommen: &#8222;Heute darf ohne besondere Verf&#252;gung nicht ein Mitglied des Zentralkomitees sich aus dem Smolny entfernen.&#8220; Es wird &#252;berdies beschlossen, hier einen Wachtdienst aus Mitgliedern des Petrograder Parteikomitees einzurichten. Das Protokoll lautet weiter: &#8222;Trotzki schl&#228;gt vor, dem Milit&#228;rischen Revolutionskomitee zur Anbahnung der Verbindung mit den Post-, Telegraphen- und Eisenbahnbeamten zwei Mitglieder des Zentralkomitees zur Verf&#252;gung zu stellen; ein drittes Mitglied zur &#220;berwachung der Provisorischen Regierung.&#8220; Es wird beschlossen: zum Post- und Telegraphenamt Dserschinski zu delegieren, zur Eisenbahn Bubnow. Anfangs wird, wohl auf Swerdlows Initiative, geplant, mit der &#220;berwachung der Provisorischen Regierung Podwojski zu beauftragen. Das Protokoll vermerkt: &#8222;Einw&#228;nde gegen Podwojski; das Mandat erh&#228;lt Swerdlow.&#8220; Miljutin, der als Wirtschaftler gilt, wird mit der Ern&#228;hrungssache betraut. Die Verhandlungen mit den linken Sozialrevolution&#228;ren werden Kamenjew zugewiesen, der den Ruf eines geschickten, wenn auch zu nachgiebigen Parlament&#228;rs genie&#223;t: selbstverst&#228;ndlich nachgiebig im bolschewistischen Ma&#223;stabe. &#8222;Trotzki schl&#228;gt vor&#8220;, lesen wir weiter, &#8222;einen Reservestab in der Peter-Paul-Festung einzurichten und zu diesem Zwecke ein Mitglied des Zentralkomitees dorthin zu entsenden.&#8220; Beschlossen wird: &#8222;Mit der allgemeinen &#220;berwachung Laschewitsch und Blagonrawow, mit der Aufrechterhaltung einer st&#228;ndigen Verbindung mit der Festung Swerdlow zu betrauen.&#8220; Au&#223;erdem: &#8222;Allen Mitgliedern des Zentralkomitees Passierscheine f&#252;r die Festung auszustellen.&#8220;</p>

<p>Auf der Parteilinie liefen alle F&#228;den in Swerdlows H&#228;nden zusammen, der die bolschewistischen Kader kannte wie keiner. Er verband das Smolny mit dem Parteiapparat, versorgte das Milit&#228;rische Revolutionskomitee mit den notwendigen Mitarbeitern und wurde dorthin in allen kritischen Momenten zur Beratung gerufen. Da das Komitee eine zu breite, teilweise fluktuierende Zusammensetzung hatte, so wurden die Ma&#223;nahmen konspirativerer Art durch die Spitze der Milit&#228;rischen Organisation der Bolschewiki oder durch Swerdlow erledigt, der der inoffizielle, aber um so wirklichere &#8222;Generalsekret&#228;r&#8220; der Oktoberumw&#228;lzung war.</p>

<p>Die in diesen Tagen zum Sowjetkongre&#223; eintreffenden bolschewistischen Delegierten gerieten zuallererst in Swerdlows H&#228;nde und blieben nicht eine &#252;berfl&#252;ssige Stunde ohne Arbeit. Am 24. z&#228;hlte man in Petrograd bereits zwei&#8211;, dreihundert Provinzdelegierte, und die Mehrzahl davon wurde auf die eine oder andere Weise in die Mechanik des Aufstandes eingef&#252;gt. Um 2 Uhr mittags versammelten sie sich im Smolny zu einer Fraktionssitzung, um einen Berichterstatter vom Zentralkomitee der Partei anzuh&#246;ren. Unter ihnen waren Schwankende, die, wie Sinowjew und Kamenjew, eine abwartende Politik vorgezogen haben w&#252;rden; und auch einfach nicht gen&#252;gend zuverl&#228;ssige Rekruten. Von einer Darstellung des Aufstandsplanes vor der Fraktion konnte nicht die Rede sein: was in einer gro&#223;en, wenn auch geschlossenen Versammlung gesprochen wird, wird unvermeidlich nach au&#223;en getragen. Man darf noch nicht einmal die Defensivh&#252;lle des Angriffes zerrei&#223;en und beiseitewerfen, ohne zu riskieren, im Bewu&#223;tsein einzelner Garnisonteile Verwirrung zu stiften. Doch mu&#223; man gleichzeitig zu verstehen geben, da&#223; der Entscheidungskampf bereits begonnen und dem Kongre&#223; lediglich verbleibt ihn zu kr&#246;nen.</p>

<p>Mit Berufung auf die k&#252;rzlich erschienenen Artikel von Lenin beweist Trotzki, da&#223; &#8222;eine Verschw&#246;rung den Prinzipien des Marxismus nicht widerspricht&#8220;, wenn die objektiven Verh&#228;ltnisse einen Aufstand m&#246;glich und unvermeidlich machen. &#8222;Die physische Barriere auf dem Wege zur Macht mu&#223; man durch einen Schlag &#252;berwinden&#8220; ... Jedoch ging bis jetzt die Politik des Milit&#228;rischen Revolutionskomitees &#252;ber den Rahmen der Defensive noch nicht hinaus. Nat&#252;rlich will diese Defensive recht weit gefa&#223;t sein. Die Sicherung des Erscheinens der bolschewistischen Presse mit Hilfe einer bewaffneten Macht oder das Zur&#252;ckhalten der <em>Aurora</em> in der Newa &#8211; &#8222;Ist das Verteidigung, Genossen?&#8220; &#8211; &#8222;Das ist Verteidigung!&#8220; Wenn es der Regierung einfallen sollte, uns zu verhaften, so sind f&#252;r diesen Fall auf dem Dache des Smolny Maschinengewehre aufgestellt. &#8222;Auch das ist Verteidigung, Genossen.&#8220; Und was soll mit der Provisorischen Regierung werden? lautet eine schriftliche Anfrage. &#8222;Sollte Kerenski versuchen, sich dem Sowjetkongre&#223; nicht zu unterwerfen&#8220;, antwortete der Referent, &#8222;so w&#252;rde der Widerstand der Regierung &#8222;eine polizeiliche und nicht eine politische Frage&#8220; schaffen.&#8220; Im Wesen war dem beinahe so.</p>

<p>In diesem Augenblick wird Trotzki hinausgerufen zur Aussprache mit einer soeben eingetroffenen Deputation der Stadtduma. In der Hauptstadt herrscht allerdings vorderhand Ruhe, doch sind beunruhigende Ger&#252;chte im Umlauf. Das Stadtoberhaupt stellt Fragen. &#8211; Beabsichtigt der Sowjet einen Aufstand zu machen? Und was soll mit der Ordnung in der Stadt werden? Und was wird dabei mit der Duma geschehen, wenn sie die Umw&#228;lzung nicht anerkennt? Diese ehrenwerten Herren m&#246;chten gar zuviel wissen. Die Frage der Macht, lautet die Antwort, unterliegt der Entscheidung des Sowjetkongresses. Ob es zum bewaffneten Kampf kommen wird, &#8222;h&#228;ngt nicht so sehr von den Sowjets wie von jenen ab, die entgegen dem einm&#252;tigen Willen des Volkes die Staatsmacht in ihren H&#228;nden festhalten&#8220;. Sollte der Kongre&#223; die Macht von sich weisen, so wird der Petrograder Sowjet sich dem unterwerfen. Doch die Regierung selbst sucht offensichtlich einen Zusammensto&#223;. Ein Haftbefehl gegen das Milit&#228;rische Revolutionskomitee ist erlassen. Darauf k&#246;nnen die Arbeiter und Soldaten nur mit erbittertstem Widerstand antworten. Pl&#252;nderungen und Gewaltakte von Verbrecherbanden? Der heute erlassene Befehl des Komitees lautet: &#8222;Beim ersten Versuch dunkler Elemente, in den Petrograder Stra&#223;en Wirren, Pl&#252;nderungen, Messerstechereien oder Schie&#223;ereien hervorzurufen, werden die Verbrecher vom Antlitz der Erde ausgetilgt werden.&#8220; Hinsichtlich der Stadtduma w&#252;rde sich im Falle eines Konfliktes die konstitutionelle Methode anwenden lassen: Aufl&#246;sung und Neuwahlen. Die Delegation ging unbefriedigt davon. Aber worauf hatte sie eigentlich gerechnet?</p>

<p>Der offizielle Besuch der Stadtv&#228;ter im Lager der Meuterer war eine allzu offene Ohnmachtsdemonstration der Regierung. &#8222;Verge&#223;t nicht, Genossen&#8220;, sagte Trotzki, zur bolschewistischen Fraktion zur&#252;ckgekehrt, &#8222;da&#223; noch vor wenigen Wochen, als wir die Mehrheit erhielten, wir nur eine Firma waren &#8211; ohne Druckerei, ohne Kasse, ohne Filialen &#8211;, und jetzt kommt eine Deputation der Stadtduma zum verhafteten Milit&#228;rischen Revolutionskomitee, sich &#252;ber das Geschick von Stadt und Staat zu erkundigen.&#8220;</p>

<p>Die Peter-Paul-Festung, politisch erst gestern erobert, trifft heute ihre R&#252;stungen. Das Maschinengewehrkommando, der revolution&#228;rste Truppenteil, wird in Kampfform gebracht. Es geht ein eifriges Putzen der Colt-Maschinengewehre: es sind ihrer achtzig St&#252;ck. Zur Kontrolle des Kais und der Troizki-Br&#252;cke werden Maschinengewehre auf der Festungsmauer aufgestellt. Vor dem Tor bezieht eine verst&#228;rkte Wache Posten. In die Umgegend sind Patrouillen ausgeschickt. Doch im Fieber der Morgenstunden erweist sieh, da&#223; im Innern der Festung selbst die Lage noch nicht als v&#246;llig gesichert betrachtet werden kann. Unklarheit wird von einem Radfahrerbataillon hineingetragen. Gleich den aus wohlhabenden und reichen Bauern rekrutierten Kavalleristen stellen die Radfahrer, gebildet aus den b&#252;rgerlichen Zwischenschichten, die konservativsten Teile der Armee dar. Ein Thema f&#252;r idealistische Psychologen: Es gen&#252;gt dem Menschen, zumindest in einem so armen Lande wie Ru&#223;land, sich zum Unterschiede von den anderen auf zwei R&#228;dern mit &#220;bersetzung zu f&#252;hlen &#8211; und sein Stolz beginnt sich zu bl&#228;hen wie seine Radreifen. In Amerika ist f&#252;r einen solchen Effekt schon ein Automobil n&#246;tig.</p>

<p>Zur Unterdr&#252;ckung der Julibewegung herbeigeholt, war das Bataillon seinerzeit eifrig um die Einnahme des Kschessinskaja-Palais bem&#252;ht gewesen und dann als besonders zuverl&#228;ssiger Truppenteil in der Peter-Paul-Festung untergebracht worden. Am gestrigen Meeting, welches &#252;ber das Schicksal der Festung entschied, hatten, wie sieh herausstellte, die Radler nicht teilgenommen: die Disziplin im Bataillon war noch so weit erhalten, da&#223; es den Offizieren gelang, die Soldaten vom Hinausgehen in den Festungshof abzuhalten. Auf die Radfahrer rechnend, tr&#228;gt der Festungskommandant den Kopf hoch, spricht h&#228;ufig telephonisch mit Kerenskis Stab und plant scheinbar, sogar den Kommissar des Milit&#228;rischen Revolutionskomitees zu verhaften. Man darf diese ungekl&#228;rte Lage nicht eine Minute l&#228;nger dulden! Auf Befehl aus dem Smolny schneidet Blagonrawow dem Gegner den Weg ab: &#252;ber den Kommandanten wird Hausarrest verh&#228;ngt, die Telephonapparate werden in allen Offizierswohnungen abgenommen. Aus dem Regierungsstab fragt man erregt an, weshalb der Kommandant verstummt sei und was denn &#252;berhaupt in der Festung vor sich gehe. Blagonrawow meldet ehrerbietig durch durch das Telephon, die Festung komme von nun an nur noch den Befehlen des Milit&#228;rischen Revolutionskomitees nach, an das sich die Regierung fernerhin auch wenden m&#252;sse.</p>

<p>Alle Truppenteile der Festungsgarnison nehmen die Verhaftung des Kommandanten mit voller Befriedigung auf. Doch die Radler verhalten sich ausweichend. Was steckt hinter ihrem d&#252;steren Schweigen: lauernde Feindseligkeit oder letztes Schwanken? &#8222;Wir beschlie&#223;en, ein Sondermeeting f&#252;r die Radler zu veranstalten&#8220;, schreibt Blagonrawow, &#8222;und dazu unsere besten agitatorischen Kr&#228;fte einzuladen, in erster Linie Trotzki, der riesige Autorit&#228;t und Einflu&#223; bei den Soldatenmassen genie&#223;t.&#8220; Gegen 4 Uhr nachmittags versammelte sich das ganze Bataillon im Geb&#228;ude des benachbarten Zirkus Modern. Als Sprecher der Regierung trat Generalquartiermeister Poradelow auf der als Sozialrevolution&#228;r galt. Seine Einw&#228;nde waren derart vorsichtig, da&#223; sie zweideutig klangen. Um so vernichtender griffen die Vertreter des Komitees an. Die letzte oratorische Schlacht um die Peter-Paul-Festung endete, wie zu erwarten war: mit allen Stimmen gegen drei&#223;ig hie&#223; das Bataillon Trotzkis Resolution gut. Wieder war einer der m&#246;glichen bewaffneten Konflikte vor dem Kampfe und ohne Blut entschieden worden. Das eben ist der Oktoberaufstand. Dieses sein Stil.</p>

<p>Auf die Festung konnte man sich von nun an mit ruhiger Sicherheit verlassen. Aus dem Arsenal wurden ohne alle Hindernisse Waffen geliefert. Im Smolny, im Zimmer der Fabrikkomitees, standen Betriebsdelegierte Schlange, um Waffenanweisungen zu erhalten. Die Hauptstadt hatte in den Kriegsjahren viele Schlangen gesehen: jetzt entstanden die ersten um Gewehre. Aus allen Bezirken str&#246;mten Lastautos zum Arsenal. &#8222;Die Peter-Paul-Festung war nicht wiederzuerkennen&#8220;, schreibt der Arbeiter Skorinko, &#8222;ihre gepriesene Stille war vom Automobilkeuchen, Wagenknarren, Schreien gest&#246;rt. An den Lagern herrschte besonderes Gedr&#228;nge ... Hier f&#252;hrte man an uns auch die ersten Gefangenen vorbei Offiziere und Junker.&#8220; An diesem Tage erhielt Gewehre das 180. Infanterieregiment, entwaffnet wegen aktiver Teilnahme am Juliaufstande.</p>

<p>Die Folgen des Meetings im Zirkus Modern &#228;u&#223;erten sich auch auf der Gegenseite: die Radfahrer, die seit dem Monat Juli das Winterpalais zu sch&#252;tzen hatten, verlie&#223;en eigenm&#228;chtig die Posten und erkl&#228;rten, die Regierung nicht mehr sch&#252;tzen zu wollen. Das war ein ernster Schlag. Die Radfahrer mu&#223;ten durch Junker ersetzt werden. Milit&#228;rische St&#252;tze der Regierung blieben immer mehr die Offiziersschulen. Das engte nicht nur die Ordnungsarmee &#228;u&#223;erst ein, sondern enth&#252;llte auch restlos deren sozialen Bestand.</p>

<p>Die Arbeiter der Putilow-Werk, und nicht sie allein, schlugen dem Smolny vor, an die schnellste Entwaffnung der Junkerschulen zu gehen. W&#228;re diese Ma&#223;nahme nach sorgf&#228;ltiger Vorbereitung und Verst&#228;ndigung mit den Bedienungskommandos der Schulen in der Nacht zum 25. durchgef&#252;hrt worden, die Einnahme des Winterpalais am n&#228;chsten Tag h&#228;tte keine Schwierigkeiten bereitet. W&#228;ren die Junker wenigstens in der Nacht zum 26. entwaffnet worden, nach Einnahme des Winterpalais, der Versuch des Gegenaufstandes am 29. Oktober w&#228;re nicht erfolgt. Aber die Leiter zeigten noch in vielen Dingen &#8222;Gro&#223;mut&#8220;, in Wirklichkeit &#220;berflu&#223; an optimistischer Sicherheit, und horchten nicht immer mit gen&#252;gender Aufmerksamkeit der n&#252;chternen Stimme von unten: Lenins Abwesenheit &#228;u&#223;erte sich auch darin. Die Folgen der Vers&#228;umnisse und Fehler mu&#223;ten die Massen wettmachen, mit unn&#246;tigen Opfern auf beiden Seiten. Im ernsten Kampfe gibt es keine schlimmere Grausamkeit als unzeitgem&#228;&#223;e &#8222;Gro&#223;mut&#8220;!</p>

<p>In der Tagessitzung des Vorparlaments sang Kerenski seinen Schwanengesang. In der letzten Zeit bef&#228;nde sich die Bev&#246;lkerung Ru&#223;lands, besonders der Hauptstadt, in Alarm: &#8222;Appelle zum Aufstand werden t&#228;glich in den Zeitungen der Bolschewiki gedruckt.&#8220; Der Redner zitierte die Artikel des steckbrieflich verfolgten Staatsverbrechers Wladimir Uljanow-Lenin. Die Zitate sprachen deutlich und bewiesen unwiderlegbar, da&#223; die obengenannte Person zum Aufstand rief. Und in welcher Situation? In dem Augenblicke, wo die Regierung &#252;ber die Frage der &#220;bergabe des Bodens in die H&#228;nde der Bauernkomitees und &#252;ber Ma&#223;nahmen zur Beendigung des Krieges diskutiert. Die h&#228;tten bisher mit der Niederschlagung der Verschw&#246;rer gez&#246;gert, um diesen die M&#246;glichkeit zu geben, ihre Fehler selbst gutzumachen. &#8222;Das eben ist das Schlimme&#8220;, t&#246;nt es aus dem Sektor, den Miljukow anf&#252;hrt. Doch Kerenski kommt nicht aus der Fassung: &#8222;Ich ziehe im allgemeinen vor, da&#223; die Regierungsmacht langsamer, daf&#252;r aber zuverl&#228;ssiger und im erforderlichen Augenblick entschiedener vorgeht.&#8220; Solche Worte klingen seltsam aus diesem Munde! Jedenfalls seien &#8222;gegenw&#228;rtig alle Fristen &#252;berschritten&#8220;, die Bolschewiki h&#228;tten nicht nur nicht Bu&#223;e getan, sondern zwei Kompanien angefordert und eigenm&#228;chtige Verteilung von Waffen und Patronen vorgenommen. Die Regierung beabsichtige diesmal, den Exzessen des P&#246;bels ein Ende zu bereiten. &#8222;Ich sage mit vollem Bewu&#223;tsein: P&#246;bel.&#8220; Rechts nimmt man die Beleidigung an die Adresse des Volkes mit st&#252;rmischem Applaus auf. Er, Kerenski, habe bereits befohlen, notwendig gewordene Verhaftungen vorzunehmen. &#8222;Besonders beachtenswert sind die Reden des Vorsitzenden des Petrograder Sowjets, Bronstein-Trotzkis.&#8220; Man m&#246;ge wissen: die Regierung habe Kr&#228;fte mehr als genug; von der Front k&#228;men dauernd Forderungen nach entschiedenen Ma&#223;nahmen gegen die Bolschewiki. In diesem Augenblick &#252;berreicht Konowalow dem Redner ein Funktelegramm des Milit&#228;rischen Revolutionskomitees an die Garnisontruppen: &#8222;Das Regiment in volle Kampfbereitschaft bringen und weitere Befehle abwarten.&#8220; Kerenski schlie&#223;t feierlich: &#8222;In der Sprache des Gesetzes und der Justiz wird dies als Aufstand bezeichnet.&#8220; Miljukow bezeugt: &#8222;Kerenski brachte diese Worte im zufriedenen Tone eines Advokaten hervor, dem es endlich gelang, seinen Gegner zu &#252;berf&#252;hren.&#8220; &#8222;Jene Gruppen und Parteien, die es gewagt haben, die Hand gegen den Staat zu erheben, werden wir unverz&#252;glich und restlos liquidieren.&#8220; Der ganze Saal mit Ausnahme des linken Teiles applaudiert demonstrativ. Die Rede schlie&#223;t mit der Forderung: noch heute, in dieser Sitzung, Antwort zu geben, kann die Regierung bei &#8222;Erf&#252;llung ihrer Pflicht mit Sicherheit auf die Unterst&#252;tzung dieser hohen Versammlung rechnen&#8220;?</p>

<p>Ohne erst die Abstimmung abzuwarten, kehrte Kerenski in den Stab zur&#252;ck, nach seinen eigenen Worten &#252;berzeugt, da&#223; noch keine Stunde verstreichen d&#252;rfte, bis er den ihm &#8211; unbekannt wof&#252;r &#8211; erforderlichen Beschlu&#223; erhalten w&#252;rde. Es kam jedoch anders. Von zwei bis sechs Uhr abends gingen im Mariinski-Palais fraktionelle und interfraktionelle Beratungen &#252;ber den Text der &#220;bergangsformel: die Teilnehmer hatten noch nicht begriffen, da&#223; es um einen &#220;bergang ins Nichts ging. Keine der Vers&#246;hnlergruppen wollte sich mit der Regierung identifizieren. Dan sagte: &#8222;Wir Menschewiki sind bereit, bis zum letzten Blutstropfen die Provisorische Regierung zu verteidigen; doch mu&#223; sie der Demokratie die M&#246;glichkeit geben, sich um sie zusammenzuschlie&#223;en.&#8220; Gegen Abend einigten sich die zersplitterten, demoralisierten, vom Suchen nach einem Ausweg ersch&#246;pften linken Fraktionen des Vorparlaments auf eine von Dan bei Martow entlehnte Formel, die die Verantwortung f&#252;r den Aufstand nicht nur den Bolschewiki, sondern auch der Regierung zuschob, sofortige &#220;bergabe des Grund und Bodens zur Verwaltung an die Landkomitees, Schritte bei den Alliierten zugunsten von Friedensverhandlungen und so weiter forderte. So suchten die Apostel der M&#228;&#223;igkeit in letzter Minute Losungen nachzu&#228;ffen, die sie gestern noch als Demagogie und Abenteurertum gebrandmarkt hatten. Bedingungslose Unterst&#252;tzung der Regierung versprachen au&#223;er den Genossenschaftlern nur Kadetten und Kosaken; zwei Gruppen, die die Absicht hatten, Kerenski bei der ersten Gelegenheit zu st&#252;rzen. Sie blieben aber in der Minderheit. Die Unterst&#252;tzung des Vorparlaments h&#228;tte der Regierung zwar auch nicht viel einbringen k&#246;nnen. Dennoch hat Miljukow recht: die Verweigerung dieser Unterst&#252;tzung nahm der Regierung die letzten Reste von Autorit&#228;t. War doch die Zusammensetzung des Vorparlaments wenige Wochen zuvor von der Regierung selbst festgelegt worden!</p>

<p>W&#228;hrend im Mariinski-Palais eine rettende Formel gesucht wurde, trat im Smolny der Petrograder Sowjet zusammen, um sich &#252;ber die Ereignisse zu informieren. Der Berichterstatter findet f&#252;r n&#246;tig, auch hier daran zu erinnern, da&#223; das Milit&#228;rische Revolutionskomitee entstanden sei &#8222;nicht als Organ des Aufstandes, sondern auf dem Boden der Selbstverteidigung der Revolution&#8220;. Das Komitee habe Kerenski an der Entfernung der revolution&#228;ren Truppen aus Petrograd gehindert und die Arbeiterpresse unter seinen Schutz genommen. &#8222;Ist das ein Aufstand?&#8220; Die <em>Aurora</em> steht heute dort, wo sie gestern nacht war. &#8222;Ist das ein Aufstand?&#8220; &#8211; &#8222;Bei uns besteht eine Scheinmacht, der das Volk nicht vertraut und die sich selbst nicht vertraut, denn sie ist innerlich tot. Diese Scheinmacht wartet darauf, vom historischen Besen hinweggefegt zu werden und den Platz zu r&#228;umen f&#252;r die wahre Macht des revolution&#228;ren Volkes.&#8220; Morgen werde der Sowjetkongre&#223; er&#246;ffnet. Pflicht der Garnison und der Arbeiter sei, dem Kongre&#223; ihre ganze Kraft zur Verf&#252;gung zu stellen. &#8222;Wenn die Regierung aber versuchen sollte, die vierundzwanzig oder achtundvierzig Stunden, die ihr geblieben sind, zu benutzen, um der Revolution das Messer in den R&#252;cken zu sto&#223;en, so erkl&#228;ren wir aufs neue: die vordersten Reihen der Revolution werden Schlag mit Schlag und Eisen mit Stahl parieren.&#8220; Diese offene Drohung ist gleichzeitig die politische Deckung des in der Nacht bevorstehenden Schlages. Trotzki teilt zum Schlu&#223; mit, da&#223; die Vorparlamentsfraktion der linken Sozialrevolution&#228;re nach dem heutigen Auftreten Kerenskis und dem M&#228;usetreiben der Vers&#246;hnlerfraktionen eine Delegation in das Smolny entsandt und ihre Bereitschaft ausgesprochen habe, offiziell in das Milit&#228;rische Revolutionskomitee einzutreten. In der Wendung der linken Sozialrevolution&#228;re begr&#252;&#223;te der Sowjet freudig die Widerspiegelung tieferer Prozesse: den wachsenden Schwung des Bauernkrieges und den erfolgreichen Verlauf des Petrograder Aufstandes.</p>

<p>Den Bericht des Petrograder Sowjetvorsitzenden kommentierend, schreibt Miljukow: &#8222;Dies war auch wahrscheinlich Trotzkis urspr&#252;nglicher Plan: Nach getroffenen Kampfvorbereitungen die Regierung von Angesicht zu Angesicht zu stellen mit dem &#8222;einm&#252;tigen Willen des Volks&#8220;, zum Ausdruck gebracht durch den Sowjetkongre&#223;, um so der neuen Macht den Anschein legalen Ursprungs zu verleihen. Doch die Regierung erwies sich schw&#228;cher, als er erwartet hatte. Und die Macht fiel ihm von selbst in die H&#228;nde, bevor der Kongre&#223; sich versammeln und &#228;u&#223;ern konnte.&#8220; An diesen Worten ist zutreffend, da&#223; die Schw&#228;che der Regierung alle Erwartungen &#252;bertraf Doch bestand der Plan von Anfang an darin, die Macht vor Er&#246;ffnung des Kongresses zu ergreifen. Miljukow gibt dies &#252;brigens in einem anderen Zusammenhange selbst zu. &#8222;Die wirklichen Absichten der Aufstandf&#252;hrer&#8220;, schreibt er, &#8222;gingen viel weiter als diese offiziellen Erkl&#228;rungen Trotzkis ... Der Sowjetkongre&#223; sollte vor eine vollendete Tatsache gestellt werden.&#8220;</p>

<p>Der rein milit&#228;rische Plan bestand urspr&#252;nglich darin, die baltischen Seeleute mit den bewaffneten Wyborger Arbeitern zu vereinigen: die Matrosen sollten mit der Eisenbahn kommen und auf dem Finnl&#228;ndischen Bahnhof, der im Wyborger Bezirk liegt, aussteigen. Von diesem Sammelpunkt aus sollte sich der Aufstand durch Hinzukommen weiterer Abteilungen der Roten Garde und Truppen der Garnison auf andere Bezirke ausbreiten, um nach Besetzung der Br&#252;cken ins Zentrum einzudringen und den endg&#252;ltigen Schlag zu f&#252;hren. Dieser sich naturgem&#228;&#223; aus der Lage ergebende und offenbar von Antonow ausgearbeitete Plan beruhte auf der Vermutung, der Gegner k&#246;nnte noch bedeutenden Widerstand leisten. Doch diese Voraussetzung wurde bald hinf&#228;llig: Von einem beschr&#228;nkten Sammelpunkt aus vorzugehen, bestand keine Notwendigkeit; die Regierung erwies sich &#252;berall, wo die Aufst&#228;ndischen es f&#252;r n&#246;tig erachteten, gegen sie einen Schlag zu f&#252;hren, als v&#246;llig ungesch&#252;tzt. Der strategische Plan erfuhr Ver&#228;nderungen auch in bezug auf die Fristen, und zwar in zweierlei Richtung: Der Aufstand brach fr&#252;her aus und endete sp&#228;ter, als vorausgesehen war. Der Anschlag der Regierung vom Morgen rief sofortige Widerstandsma&#223;nahmen defensiver Art seitens des Milit&#228;rischen Revolutionskomitees hervor. Die dabei offenbar gewordene Ohnmacht der Beh&#246;rden stie&#223; den Smolny schon im Laufe des Tages zu Offensivma&#223;nahmen, die allerdings einen unfertigen, halbmaskierten, vorbereitenden Charakter trugen. Der Hauptschlag sollte nach wie vor nachts gef&#252;hrt werden: in diesem Sinne blieb der Plan in Kraft. Er wurde jedoch im Verlaufe der Durchf&#252;hrung umgesto&#223;en, nunmehr aber in entgegengesetzter Richtung. F&#252;r die Nacht war die Einnahme aller Kommandoh&#246;hen vorgesehen, in erster Linie des Winterpalais, wo sich die Zentralmacht verborgen hielt. Aber die Zeiteinteilung ist bei einem Aufstande noch schwieriger als im regul&#228;ren Krieg. Die Leiter hatten sich mit dem Zusammenziehen der Kr&#228;fte um viele Stunden versp&#228;tet, und die Operationen gegen das Winterpalais, die in der Nacht nicht einmal eingeleitet werden konnten, bildeten ein besonderes Kapitel der Umw&#228;lzung, das erst in der Nacht auf den 26., das hei&#223;t mit einer Versp&#228;tung um volle vierundzwanzig Stunden, seinen Abschlu&#223; fand. Ohne ernste Versager ist auch der gl&#228;nzendste Sieg nicht zu erringen!</p>

<p>Nach Kerenskis Auftreten im Vorparlament versuchten die Beh&#246;rden, ihre Offensive auszudehnen. Junkerabteilungen besetzten die Bahnh&#246;fe. An gro&#223;en Stra&#223;enkreuzungen sind Wachtposten aufgestellt mit der Weisung, die dem Staate nicht abgelieferten Privatautos zu requirieren. Gegen 3 Uhr nachmittags wurden die Br&#252;cken auseinandergenommen, mit Ausnahme der Schlo&#223;br&#252;cke, die unter starker Bewachung von Junkern f&#252;r den Verkehr frei blieb. Diese Ma&#223;nahme, von der Monarchie bei allen Unruhen angewandt, zuletzt in den Februartagen, war von der Angst vor den Arbeiterbezirken diktiert. Das Auseinandernehmen der Br&#252;cken bildete in den Augen der Bev&#246;lkerung gleichsam die offizielle Best&#228;tigung dessen, da&#223; der Aufstand begonnen habe. Die St&#228;be der interessierten Bezirke beantworteten den Kriegsakt der Regierung sogleich auf ihre Art durch Entsendung bewaffneter Abteilungen zu den Br&#252;cken. Dem Smolny blieb nur &#252;brig, diese Initiative zu unterst&#252;tzen. Der Kampf um die Br&#252;cken hatte f&#252;r beide Parteien den Charakter einer Kr&#228;ftepr&#252;fung. Bewaffnete Arbeiter- und Soldatentrupps dr&#228;ngten bald mit Zureden, bald mit Drohungen gegen Junker und Kosaken an. Die Wachen traten schlie&#223;lich ab, ohne einen direkten Zusammensto&#223; zu wagen. Einige Br&#252;cken wurden mehrere Male hintereinander ge&#246;ffnet und geschlossen.</p>

<p>Die <em>Aurora</em> erhielt unmittelbar vom Milit&#228;rischen Revolutionskomitee Befehl: &#8222;Mit allen euch zur Verf&#252;gung stehenden Mitteln den Verkehr auf der Nikolajewski-Br&#252;cke wiederherstellen.&#8220; Der Kommandant des Kreuzers versuchte, die Ausf&#252;hrung des Befehls hintanzuhalten, doch nachdem gegen ihn und s&#228;mtliche Offiziere symbolische Verhaftung angewandt worden war, &#252;bernahm er gehorsamst den Befehl &#252;ber das Schiff. An beiden Ufern r&#252;ckten Ketten von Matrosen vor. Ehe noch die <em>Aurora</em> vor der Br&#252;cke Anker werfen konnte, erz&#228;hlt Kurkow, war von den Junkern jede Spur verschwunden. Die Matrosen schlossen die Br&#252;cke und stellten Posten. Nur die Schlo&#223;br&#252;cke verblieb noch einige Stunden in den H&#228;nden der Regierungswachen.</p>

<p>Trotz dem offensichtlichen Mi&#223;lingen der ersten Aktionen versuchten einzelne Regierungsorgane auch weiterhin ihre Schl&#228;ge zu f&#252;hren. Eine Milizabteilung erschien abends in einer gro&#223;en Privatdruckerei, um die Zeitung des Petrograder Sowjets, <strong>Arbeiter und Soldat</strong>, zu beschlagnahmen. Zw&#246;lf Stunden vorher waren die Arbeiter der bolschewistischen Druckerei aus dem gleichen Anla&#223; um Hilfe in das Smolny geeilt; nun ist dies nicht mehr n&#246;tig. Gemeinsam mit zwei zuf&#228;llig anwesenden Matrosen nahmen die Druckereiarbeiter das mit Zeitungen beladene Automobil weg, wobei sich ihnen sogleich ein Teil der Milizion&#228;re anschlo&#223;. Der Inspektor der Miliz floh. Die entrissenen Zeitungen wurden wohlbehalten im Smolny abgeliefert. Das Milit&#228;rische Revolutionskomitee sandte zwei Kolonnen des Preobraschensker Regiments zum Schutze. Die erschrockene Administration &#252;bergab die Leitung der Druckerei sogleich dem Rat der Arbeiter&#228;ltesten.</p>

<p>Zwecks Vornahme von Verhaftungen in das Smolny einzudringen, kam den Justizbeh&#246;rden nicht einmal in den Sinn: es war zu offensichtlich, da&#223; dies das Signal zum B&#252;rgerkriege bedeutet h&#228;tte mit einer im voraus sicheren Niederlage der Regierung. Daf&#252;r aber wurde im Wege administrativer Konvulsion im Wyborger Bezirk, wo auch in besseren Tagen die Beh&#246;rden es tunlichst vermieden, sich zu zeigen, der Versuch unternommen, Lenin zu verhaften. Sp&#228;t abends drang irgendein Oberst mit einem Dutzend Junker statt in die bolschewistische Redaktion irrt&#252;mlich in einen Arbeiterklub ein, der sich in demselben Hause befand: die K&#228;mpen vermuteten aus irgendeinem Grunde, da&#223; Lenin in der Redaktion auf sie warte. Vom Klub aus informierte man unverz&#252;glich den Bezirksstab der Roten Garde. W&#228;hrend der Oberst durch verschiedene Etagen irrte, sogar zu den Menschewiki geriet, trafen Rotgardisten ein, verhafteten ihn zusammen mit den Junkern, brachten ihn zum Wyborger Bezirksstab und von dort in die Peter-Paul-Festung. So stie&#223; der mit Donnerstimme angek&#252;ndigte Feldzug gegen die Bolschewiki bei jedem Schritt auf un&#252;berwindliche Schwierigkeiten, verwandelte sich in zusammenhanglose &#220;berf&#228;lle und kleine Anekdoten, verflog und verdampfte in Nichts.</p>

<p>Das Milit&#228;rische Revolutionskomitee arbeitete indessen unabl&#228;ssig. Bei den Truppenteilen hielten Kommissare Wache. Der Bev&#246;lkerung wurde durch besonderen Aufruf bekanntgegeben, an wen sie sich im Falle konterrevolution&#228;rer oder pogromistischer Anschl&#228;ge zu wenden habe: &#8222;Hilfe wird unverz&#252;glich geleistet werden.&#8220; Es gen&#252;gt ein nachdr&#252;cklicher Besuch des Kommissars des Kexholmer Regiments im Telephonamt, damit die Apparate des Smolny wieder angeschlossen waren. Die Telephonverbindung, die schnellste von allen, verlieh den sich entwickelnden Sicherheit und Planm&#228;&#223;igkeit.</p>

<p>Indem es seine Kommissare in jene &#196;mter entsandte, die noch nicht unter seiner Kontrolle standen, erweiterte und festigte das Milit&#228;rische Revolutionskomitee die Ausgangspositionen f&#252;r den bevorstehenden Angriff. Am Tage h&#228;ndigte Dserschinski dem alten Revolution&#228;r Pestkowski einen Papierfetzen aus, der ein Mandat auf den Posten eines Kommissars des Haupttelegraphenamtes darstellen sollte. &#8211; &#8222;Wie das Telegraphenamt besetzen?&#8220; fragte nicht ohne Staunen der neue Kommissar. &#8211; &#8222;Dort h&#228;lt das Kexholmer Regiment Wache, das auf unserer Seite ist!&#8220; Weiterer Erkl&#228;rungen bedurfte Pestkowski nicht. Es haben zwei mit Gewehren versehene Kexholmer am Stromschalter gen&#252;gt, um ein zeitweiliges Kompromi&#223; mit den feindlichen Telegraphenbeamten, unter denen es nicht einen Bolschewik gab, zu erreichen.</p>

<p>Um 9 Uhr abends besetzte ein anderer Kommissar des Milit&#228;rischen Revolutionskomitees, Stark, mit einer kleinen Abteilung Seeleute unter dem Kommando des Matrosen Sawin, eines fr&#252;heren Emigranten, die amtliche Telegraphenagentur, was nicht nur das Schicksal der Institution selbst, sondern bis zu einem gewissen Grade auch sein eigenes bestimmte: Stark war erster Sowjetdirektor der Agentur, bevor er Sowjetgesandter in Afghanistan wurde.</p>

<p>Stellten diese zwei bescheidenen Operationen Akte des Aufstandes dar oder nur Episoden der Doppelherrschaft, allerdings von dem vers&#246;hnlerischen auf das bolschewistische Geleise umgeleitet? Die Frage kann begr&#252;ndeterweise kasuistisch erscheinen. Aber f&#252;r die Tarnung des Aufstandes hatte sie immer noch gewisse Bedeutung. Tatsache ist, da&#223; sogar das Eindringen der bewaffneten Matrosen noch den Charakter der Halbheit trug: formell handelte es sich vorl&#228;ufig nicht um die Besetzung des Amtes, sondern nur um die Errichtung einer Telegrammzensur. Somit wurde bis zum Abend des 24. die Nabelschnur der &#8222;Legalit&#228;t&#8220; nicht endg&#252;ltig durchschnitten, die Bewegung deckte sich noch immer mit den Resten der Doppelherrschaftstradition.</p>

<p>Bei der Ausarbeitung der Aufstandspl&#228;ne hatte das Smolny gro&#223;e Hoffnung auf die baltischen Seeleute gesetzt als eine Kampfabteilung, bei der sich proletarische Entschlossenheit mit solider milit&#228;rischer Ausbildung verband. Das Eintreffen der Matrosen in Petrograd war im voraus dem Sowjetkongre&#223; angepa&#223;t. Ein fr&#252;heres Herbeirufen der baltischen Seeleute h&#228;tte bedeutet, offen den Weg des Aufstands zu beschreiten. Daraus erwuchs eine Schwierigkeit, die zur Versp&#228;tung f&#252;hrte.</p>

<p>Im Smolny trafen im Laufe des 24. zwei Delegierte des Kronst&#228;dter Sowjets zum Kongre&#223; ein: der Bolschewik Flerowski und der Anarchist Jartschuk, der mit den Bolschewiki ging. In einem Zimmer des Smolny stie&#223;en sie mit Tschudnowski zusammen, der eben von der Front gekommen war und sich unter Berufung auf die Soldatenstimmungen gegen einen Aufstand in der n&#228;chsten Periode aussprach. &#8222;Beim heftigsten Streit&#8220;, erz&#228;hlt Flerowski, &#8222;betrat das Zimmer Trotzki ... Er rief mich beiseite und empfahl mir, unverz&#252;glich nach Kronstadt zur&#252;ckzukehren: &#8222;die Ereignisse reifen so schnell, da&#223; jeder auf seinem Platze sein mu&#223;&#8220; ... In der kurzen Weisung empfand ich scharf die Disziplin des heranr&#252;ckenden Aufstandes.&#8220; Der Streit brach ab. Der empf&#228;ngliche und leidenschaftliche Tschudnowski stellte seine Zweifel zur&#252;ck, um an der Ausarbeitung der Kriegspl&#228;ne teilzunehmen. Flerowski und Jartschuk eilte ein Funkspruch hinterher: &#8222;Mit den bewaffneten Kr&#228;ften Kronstadts beim Morgengrauen zur Verteidigung des Sowjetkongresses ausr&#252;cken.&#8220;</p>

<p>Durch Swerdlow sandte das Milit&#228;rische Revolutionskomitee in der Nacht ein Telegramm nach Helsingfors an Smilga, den Vorsitzenden des Distriktkomitees der Sowjets in Finnland: &#8222;Schicke Statuten.&#8220; Das bedeutete: schicke sofort tausendf&#252;nfhundert ausgew&#228;hlte baltische Matrosen bis an die Z&#228;hne bewaffnet. Wenn auch die baltischen Matrosen erst im Laufe des n&#228;chsten Tages eintreffen k&#246;nnen, so besteht dennoch keine Ursache, die Kampfhandlungen aufzuschieben: es gibt gen&#252;gend lokale Kr&#228;fte, &#8211; auch besteht dazu nicht die M&#246;glichkeit: die Operationen sind bereits in vollem Gange. Sollten der Regierung von der Front Verst&#228;rkungen zu Hilfe kommen, so werden die Seeleute fr&#252;h genug da sein, um sie von der Flanke oder im R&#252;cken anzugreifen.</p>

<p>Die taktische Ausarbeitung des Schemas der Eroberung der Hauptstadt ist vorwiegend das Werk der Milit&#228;rischen Organisation der Bolschewiki. Generalstabsoffiziere w&#252;rden an dem Plane der Profanen viele L&#252;cken entdecken. Doch pflegen Milit&#228;rakademiker nicht teilzunehmen an der Vorbereitung eines revolution&#228;ren Aufstandes. Das Allernotwendigste ist jedenfalls vorgesehen. Die Stadt ist in Kampfreviere eingeteilt, die den n&#228;chsten St&#228;ben unterstellt sind. An den wichtigsten Punkten sind Mannschaften der Roten Garde zusammengezogen und in Verbindung gebracht mit den benachbarten Truppenteilen, wo Wachtkompanien in Bereitschaft liegen. Die Ziele jeder einzelnen Operation und die Kr&#228;fte daf&#252;r sind im voraus festgelegt. Alle Teilnehmer des Aufstandes, von oben bis unten &#8211; darin liegt seine Macht, darin aber in gewissen Augenblicken auch seine Achillesferse &#8211;, sind von der &#220;berzeugung durchdrungen, der Sieg werde ohne Opfer errungen werden.</p>

<p>Die Hauptoperationen begannen gegen 2 Uhr nachts. Mit kleineren milit&#228;rischen Gruppen, in der Regel mit einem Kern aus bewaffneten Arbeitern oder Matrosen unter Leitung von Kommissaren, wurden gleichzeitig oder nacheinander Bahnh&#246;fe, Elektrizit&#228;tszentrale, Milit&#228;r- und Proviantlager, Wasserleitung, Schlo&#223;br&#252;cke, Telephonzentrale, Staatsbank, die gro&#223;en Druckereien besetzt, Telegraph und Post gesichert, &#252;berall zuverl&#228;ssige Wachen aufgestellt.</p>

<p>D&#252;rftig und farblos sind die Berichte &#252;ber die Episoden der Oktobernacht: sie gleichen einem Polizeiprotokoll. Alle Kampfteilnehmer sch&#252;ttelt Nervenfieber. Es ist niemand da und es is keine Zeit f&#252;r Beobachtungen und Aufzeichnungen. Die bei den St&#228;ben einlaufenden Informationen werden nicht oder nur nachl&#228;ssig zu Papier gebracht, auch gehen die Notizen verloren. Die nachtr&#228;glichen Erinnerungen sind trocken und nicht immer genau, da sie meist von zuf&#228;lligen Teilnehmern und Beobachtern stammen. Jene Arbeiter, Matrosen und Soldaten aber, die die wirklichen Inspiratoren und Leiter der Operationen zur Einnahme der Hauptstadt waren, gelangten bald an die Spitze der ersten Abteilungen der Roten Armee und lie&#223;en in den meisten F&#228;llen bald ihr Leben auf den verschiedenen Schaupl&#228;tzen des B&#252;rgerkrieges. Bei der Ermittlung des Charakters und der Aufeinanderfolge der einzelnen Episoden st&#246;&#223;t der Forscher auf gro&#223;e Verworrenheiten, die die Zeitungsberichte nur noch komplizierter gestalten. Es scheint mitunter, da&#223; im Herbst 1917 Petrograd zu erobern leichter war, als vierzehn Jahre sp&#228;ter diesen Proze&#223; zu rekonstruieren.</p>

<p>Die erste Kompanie des Pionierbataillons, die festeste und revolution&#228;rste, wurde mit der Einnahme des benachbarten Nikolajewski-Bahnhofs betraut. Schon nach einer Viertelstunde war der Bahnhof ohne einen Schu&#223; mit starken Wachen besetzt: die regierungstreuen Posten hatten sich einfach in die Dunkelheit verfl&#252;chtigt. Voll verd&#228;chtigen L&#228;rms und geheimnisvoller Bewegung ist die kalte durchdringende Nacht. Die scharfe Unruhe in ihrem Herzen unterdr&#252;ckend, halten Soldaten gewissenhaft Vorbeigehende und Vorbeifahrende an, um sorgf&#228;ltig deren Papiere zu pr&#252;fen. Nicht immer wissen sie, wie zu verfahren, schwanken, &#8211; lassen meistens vorbei. Doch mit jeder Stunde steigt die Sicherheit. Gegen 6 Uhr morgens halten die Pioniere zwei Kraftwagen mit Junkern an, etwa sechzig Mann, entwaffnen sie und bringen sie in das Smolny.</p>

<p>Das gleiche Bataillon erh&#228;lt Befehl, f&#252;nfzig Mann zum Schutze eines Proviantlagers zu schicken, einundzwanzig Mann zur Bewachung der Elektrischen Zentrale. Eine Order l&#246;st die andere ab, bald aus dem Smolny, bald aus dem Bezirk. Niemand widerspricht, niemand murrt. Nach der Meldung eines Kommissars werden die Befehle &#8222;umgehend und exakt&#8220; durchgef&#252;hrt. Die Bewegungen der Soldaten bekommen eine l&#228;ngst nicht mehr dagewesene Pr&#228;zision. So sehr diese morsche Garnison auch aufgelockert, nur noch zum Abbruch tauglich ist, erwacht diese Nacht der alte Soldatendrill wieder in ihr und spannt &#8211; zum letztenmal &#8211; jeden Muskel im Dienste des neuen Zieles.</p>

<p>Kommissar Uralow erhielt zwei Mandate: eins zur Besetzung der Druckerei der reaktion&#228;ren Zeitung <strong>Russkaja Wolja</strong> (<strong>Russischer Wille</strong>), einstmals gegr&#252;ndet von Protopopow, kurz bevor er Nikolaus II. letzter Innenminister geworden; das zweite &#8211; eine Kolonne Soldaten aus dem Semjonowsker Garderegiment zu holen, das die Regierung aus alter Gewohnheit noch als das ihrige betrachtete. Die Semjonowsker wurden gebraucht zur Besetzung einer Druckerei, die Druckerei &#8211; zur Herausgabe der bolschewistischen Zeitung in gro&#223;em Format und gro&#223;er Auflage. Die Soldaten waren bereits beim Schlafengehen. Der Kommissar setzte ihnen kurz den Zweck seiner Mission auseinander: &#8222;Kaum war ich fertig, als von allen Pl&#228;tzen Hurrarufe erschallten. Die Soldaten sprangen von ihren Pritschen auf und umringten mich im engen Kreise.&#8220; Vollbeladen mit Semjonowsker Soldaten fuhr das Lastauto zur Druckerei. Im Rotationsmaschinensaal versammelte sich im Nu die Nachtschicht der Arbeiter. Der Kommissar setzte ihnen den Zweck seines Erscheinens auseinander. &#8222;Wie in der Kaserne antworteten auch hier die Arbeiter mit Rufen Hurra! und Hoch die Sowjets!&#8220; Die Mission ist erf&#252;llt. Ungef&#228;hr in der gleichen Weise vollzog sich auch die Einnahme anderer Institutionen. Gewaltanwendung war nicht erforderlich, da es keinen Widerstand gab. Die aufst&#228;ndischen Massen breiteten die Ellenbogen aus und verdr&#228;ngten die gestrigen Herren.</p>

<p>Der Bezirkskommandierende Polkownikow meldete nachts ins Hauptquartier und in den Stab der Nordfront &#252;ber die milit&#228;rischen Drahtleitungen: &#8222;Lage in Petrograd erschreckend. Stra&#223;enkundgebungen und Unruhen finden nicht statt. Aber es geht eine planm&#228;&#223;ige Besetzung von &#196;mtern und Bahnh&#246;fen, Verhaftungen ... Die Junker verlassen die Wachtposten ohne Widerstand. Es bestehen keine Garantien, da&#223; nicht ein Versuch zur Verhaftung der Provisorischen Regierung unternommen wird.&#8220; Polkownikow hat recht: es bestehen tats&#228;chlich keine Garantien.</p>

<p>In Milit&#228;rkreisen erz&#228;hlte man, Agenten des Milit&#228;rischen Revolutionskomitees h&#228;tten bei dem Petrograder Kommandanten aus dessen Tisch Parolen und Abberufungsordern der Garnisonwachen gestohlen. Unwahrscheinlich w&#228;re das nicht: beim unteren Personal aller &#196;mter hatte der Aufstand Freunde genug. Aber doch ist die Version von den entwendeten Parolen aller Wahrscheinlichkeit nach entstanden, um jene allzu kr&#228;nkende Leichtigkeit zu erkl&#228;ren, mit der die bolschewistischen Wachen die Stadt einnahmen.</p>

<p>An die Garnison ist w&#228;hrend der Nacht ein Befehl ergangen: Offiziere, die die Macht des Milit&#228;rischen Revolutionskomitees nicht anerkennen, sind zu verhaften. In vielen Regimentern waren die Kommandeure bereits von selbst verschwunden, um an einem stillen Platze die unruhigen Tage abzuwarten. In anderen Truppenteilen wurden die Offiziere entfernt oder verhaftet. &#220;berall bildeten sich eigene revolution&#228;re Komitees oder St&#228;be, die Hand in Hand mit den Kommissaren arbeiteten. Da&#223; das improvisierte Kommando nicht auf der H&#246;he war, versteht sich von selbst. Daf&#252;r aber war es zuverl&#228;ssig. Und die Frage wurde vor allem in der politischen Instanz entschieden.</p>

<p>Doch entwickelten bei all ihrer Unerfahrenheit die St&#228;be einzelner Truppenteile bedeutende milit&#228;rische Initiative. Das Komitee des Pawlowsker Regiments schickte von sich aus Kundschafter in den Bezirksstab, um zu erfahren, was dort geschehe. Das Reserve-Chemiebataillon beobachtete aufmerksam die unruhigen Nachbarn: die Junker der Pawlowsker und Wladimirsker Schulen und die Sch&#252;ler des Kadettenkorps. Die Chemiker entwaffneten h&#228;ufig auf der Stra&#223;e Junker und hielten sie damit in Angst. Durch Verbindung mit dem Soldatenkommando der Pawlowsker Schule erreichte der Stab des Chemischen Bataillons, da&#223; die Schl&#252;ssel zu den Waffen in die H&#228;nde des Kommandos gerieten.</p>

<p>Die Zahlenst&#228;rke der an der n&#228;chtlichen Einnahme der Hauptstadt unmittelbar Beteiligten ist schwer zu bestimmen: nicht nur, weil niemand sie gez&#228;hlt und notiert hat, sondern auch des Charakters der Operation wegen. Die Reserven zweiten und dritten Grades verschmolzen fast mit der gesamten Garnison Doch brauchte man nur episodisch zu den Reserven zu greifen. Einige tausend Rotgardisten, zwei-, dreitausend Seeleute &#8211; morgen mit dem Eintreffen der Kronst&#228;dter und Helsingforser wird ihre Zahl sich ann&#228;hernd verdreifachen &#8211;, etwa zwanzig Infanteriekompanien und -kommandos &#8211;, das waren die Kr&#228;fte ersten und zweiten Aufgebots, mit deren Hilfe die Aufst&#228;ndischen die Hauptstadt einnahmen.</p>

<p>Um 3 Uhr nachts meldete der Chef der politischen Verwaltung des Kriegsministeriums, Menschewik Seher, &#252;ber die direkte Leitung0nach dem Kaukasus: &#8222;Es tagt eine Sitzung des Zentral-Exekutivkomitees gemeinsam mit den zum Sowjetkongre&#223; eingetroffenen Delegierten, in &#252;berwiegender Mehrheit Bolschewiki. Trotzki wurde eine Ovation bereitet. Er erkl&#228;rte, da&#223; er auf einen unblutigen Ausgang des Aufstandes hoffe, da die Macht in ihren H&#228;nden sei. Die Bolschewiki sind zu aktiven Handlungen &#252;bergegangen. Sie haben die Nikolajewski-Br&#252;cke besetzt, dort Panzerwagen aufgefahren. Das Pawlowsker Regiment hat auf der Milljonaja-Stra&#223;e neben dem Winterpalais Posten aufgestellt, h&#228;lt alle an, verhaftet und f&#252;hrt ins Smolny-Institut ab. Verhaftet sind Minister Kartaschew und der Gesch&#228;ftsf&#252;hrer der Provisorischen Regierung, Halperin. Der Baltische Bahnhof ist ebenfalls in den H&#228;nden der Bolschewiki. Wenn die Front sich nicht einmischt, verf&#252;gt die Regierung &#252;ber keine Kr&#228;fte, den vorhandenen Truppen Widerstand zu leisten.&#8220;</p>

<p>Die Vereinigte Sitzung des Exekutivkomitees, von der der Bericht Leutnant Sehers spricht, wurde im Smolny nach Mitternacht er&#246;ffnet. Die Delegierten des Sowjetkongresses f&#252;llten den Saal als G&#228;ste. Korridore und G&#228;nge sind durch verst&#228;rkte Wachen besetzt. Feldgraue M&#228;ntel, Gewehre, in den Fenstern Maschinengewehre. Die Mitglieder der Exekutivkomitees ertranken in der vielk&#246;pfigen und feindlichen Masse der Provinzler. Das oberste Organ der &#8222;Demokratie&#8220; schien bereits Gefangener des Aufstandes zu sein. Es fehlte die gewohnte Figur des Vorsitzenden Tschcheidse. Es fehlte der unvermeidliche Referent Zeretelli. Eingesch&#252;chtert durch den Gang der Ereignisse, hatten beide einige Wochen vor dem Kampfe ihre verantwortlichen Posten niedergelegt und waren, Petrograd seinem Schicksal &#252;berlassend, in ihr heimatliches Georgien abgereist. F&#252;hrer des Vers&#246;hnlerblocks blieb Dan. Er besa&#223; weder die listige Gutm&#252;tigkeit Tschcheidses noch die pathetische Beredsamkeit Zeretellis; daf&#252;r &#252;berragte er beide an starrer Kurzsichtigkeit. Einsam auf der Pr&#228;sidiumstrib&#252;ne er&#246;ffnete der Sozialrevolution&#228;r Goz die Sitzung. Dan nahm das Wort unter v&#246;lligem Schweigen des Saales, das Suchanow lau schien und John Reed &#8222;fast bedrohlich&#8220;. Das Steckenpferd des Redners war eine frischgebackene Resolution des Vorparlaments, die versuchte, dem Aufstand das blasse Echo seiner eigenen Losungen entgegenzustellen, &#8222;Es wird zu sp&#228;t werden, wenn ihr diesen Beschlu&#223; nicht beachtet&#8220;, sagte Dan, drohend mit dem unvermeidlichen Hunger und der Demoralisierung der Massen. &#8222;Niemals war die Konterrevolution so stark wie in diesem Augenblick&#8220;, das hei&#223;t in der Nacht auf den 25. Oktober 1917! Der erschrockene Kleinb&#252;rger sieht angesichts gro&#223;er Ereignisse nichts als Gefahren und Hindernisse. Seine einzige Kraftquelle ist &#8211; das Pathos der Angst. &#8222;In den Betrieben und Kasernen hat die Schwarzhundert-Presse bedeutend gr&#246;&#223;eren Erfolg als die sozialistische.&#8220; Wahnsinnige f&#252;hren die Revolution ins Verderben, wie 1905, &#8222;als an der Spitze des Petrograder Sowjets der gleiche Trotzki stand&#8220;. Doch nein. Das Zentral-Exekutivkomitee wird einen Aufstand nicht zulassen: &#8222;Nur &#252;ber seiner Leiche werden sich die Bajonette der k&#228;mpfenden Parteien kreuzen.&#8220; Von den Pl&#228;tzen erschallen Rufe: &#8222;Aber es ist ja l&#228;ngst eine Leiche.&#8220; Das Treffende dieses Zwischenrufes empfand der ganze Saal: &#220;ber der Leiche des Vers&#246;hnlertums kreuzten sich bereits die Bajonette von Bourgeoisie und Proletariat. Die Stimme des Redners geht im feindlichen L&#228;rm unter. Die Pr&#228;sidentenglocke bleibt wirkungslos, Beschw&#246;rungen verfangen nicht, Drohungen schrecken nicht. Zu sp&#228;t, zu sp&#228;t ...</p>

<p>Ja, das ist der Aufstand. In seiner Antwort namens des Milit&#228;rischen Revolutionskomitees, der Bolschewistischen Partei und der Petrograder Arbeiter und Soldaten wirft Trotzki endlich die letzten Formalit&#228;ten beiseite. Ja, die Massen sind mit uns, und wir f&#252;hren sie zum Sturm. &#8222;Wenn ihr nicht wanken werdet&#8220;, ruft er &#252;ber den Kopf des Zentral-Exekutivkomitees hinweg den Kongre&#223;delegierten zu, &#8222;wird es keinen B&#252;rgerkrieg geben, denn die Feinde werden sofort kapitulieren, und ihr werdet den Platz einnehmen, der euch von Rechts wegen geb&#252;hrt &#8211; den Platz des Herrn der russischen Erde.&#8220; Die best&#252;rzten Mitglieder des Zentral-Exekutivkomitees finden nicht einmal die Kraft zum Protest. Bisher hatte die Verteidigungssprache des Smolny trotz allen Vorg&#228;ngen einen schwachen Hoffnungsschimmer in ihnen gen&#228;hrt. Jetzt ist auch er erloschen. In diesen tiefen Nachtstunden erhebt der Aufstand hoch das Haupt.</p>

<p>Die an Zwischenf&#228;llen reiche Sitzung endete gegen 4 Uhr morgens. Bolschewistische Redner erschienen auf dem Podium, um sofort zum Milit&#228;rischen Revolutionskomitee zur&#252;ckzukehren, wo aus allen Enden der Stadt Berichte eintrafen, durchwegs g&#252;nstige: die Sperrketten in den Stra&#223;en wachen; Regierungs&#228;mter werden eines nach dem andern besetzt; der Gegner leistet nirgends Widerstand.</p>

<p>Es hie&#223;, die Zentrale des Fernsprechamtes sei besonders stark gesichert. Aber gegen 7 Uhr morgens wurde auch sie von einem Kommando des Kexholmer Regiments kampflos besetzt. Nun brauchten die Aufst&#228;ndischen nicht nur nicht mehr um ihre eigene Verbindung besorgt zu sein, sondern erhielten auch die M&#246;glichkeit, die Telephonverbindung des Gegners zu kontrollieren. Die Apparate des Winterpalais und Hauptstabes wurden &#252;brigens sofort ausgeschaltet.</p>

<p>Fast zu der gleichen Zeit bem&#228;chtigte sich eine Matrosenabteilung der Gardeequipage, etwa vierzig Mann des Geb&#228;udes der Staatsbank am Jekaterininski-Kanal. Der Bankbeamte Ralzewitsch erinnert sich, wie die &#8222;Matrosenabteilung j&#228;hlings vorging&#8220; und bei den Telephonapparaten Wachen aufstellte, um die M&#246;glichkeit, Hilfe von au&#223;en anzufordern, abzuschneiden. Die Besetzung des Geb&#228;udes erfolgte &#8222;ohne jeglichen Widerstand trotz Anwesenheit eines Zuges des Semjonowsker Regiments&#8220;. Der Einnahme der Bank wurde in gewissem Sinne symbolische Bedeutung beigemessen. Die Parteikader waren erzogen an der Marx&#8217;schen Kritik der Pariser Kommune von 1871, deren F&#252;hrer bekanntlich nicht gewagt hatten, die Hand gegen die Staatsbank zu erheben. &#8222;Nein, wir werden diesen Fehler nicht wiederholen&#8220;, sagten sich viele Bolschewiki schon lange vor dem 25. Oktober. Die Kunde von der Besetzung der geheiligtsten aller b&#252;rgerlichen Staatsinstitutionen durchflog sogleich die Bezirke, wo sie eine hei&#223;e Welle des Triumphes erzeugte.</p>

<p>In den fr&#252;hen Morgenstunden wurden besetzt der Warschauer Bahnhof, die Druckerei der <strong>Birschewyja Wedomosti</strong> und, direkt vor Kerenskis Fenstern, die Schlo&#223;br&#252;cke, Ein Kommissar des Komitees kam ins Kresty-Gef&#228;ngnis und zeigte den diensthabenden Soldaten des Wolynsker Regiments eine Order &#252;ber Freilassung einer Reihe von Gefangenen laut Liste des Petrograder Sowjets. Vergeblich versuchte die Gef&#228;ngnisadministration, Anweisungen vom Justizminister zu erhalten: der hatte anderes im Kopf. Die befreiten Bolschewiki, darunter der junge Kronst&#228;dter F&#252;hrer Roschal, erhielten sogleich Kampfaufgaben zugewiesen.</p>

<p>Am Morgen lieferte man im Smolny eine auf dem Nikolajewski Bahnhof von Pionieren angehaltene Gruppe Junker ein, die mit Lastwagen aus dem Winterpalais nach Proviant ausgefahren waren. Podwojski erz&#228;hlt: &#8222;Trotzki erkl&#228;rte ihnen, sie w&#252;rden unter der Bedingung entlassen, da&#223; sie das Versprechen geben, nichts mehr gegen die Sowjetmacht zu unternehmen, sie k&#246;nnten dann zu ihren Besch&#228;ftigungen in die Schule zur&#252;ckkehren. Die Knaben, die ein Blutgericht erwartet hatten, waren dar&#252;ber uns&#228;glich erstaunt.&#8220; Inwiefern die sofortige Freilassung richtig war, ist zweifelhaft. Der Sieg war noch nicht abgeschlossen, die Junker stellten die Hauptkraft des Gegners dar. Andererseits war es bei den schwankenden Stimmungen in den Milit&#228;rschulen wichtig, durch die Tat zu zeigen, da&#223; die &#220;bergabe auf Gnade und Ungnade des Siegers die Junker mit keinen Strafen bedrohe. Die Argumente f&#252;r und wider hielten sich gleichsam die Waage.</p>

<p>Aus dem von den Aufst&#228;ndischen noch nicht besetzten Kriegsministerium meldete morgens General Lewitzki mittels direkter Leitung ins Hauptquartier dem General Duchonin: &#8222;Die Truppenteile des Petrograder Garnison ... gingen zu den Bolschewiki &#252;ber. Aus Kronstadt trafen Matrosen mit einem leichten Kreuzer ein. Die hochgezogenen Br&#252;cken werden von ihnen wieder geschlossen. Die ganze Stadt ist von Wachtposten &#252;berzogen, doch finden keine Demonstrationen statt [!]. Die Telephonzentrale ist in den H&#228;nden der Garnison. Die im Winterpalais untergebrachten Truppen tun nur formell Dienst, da sie beschlossen haben, aktiv nicht hervorzutreten. Im allgemeinen hat man den Eindruck, als bef&#228;nde sieh die Provisorische Regierung in der Hauptstadt eines feindlichen Staates, der die Mobilisierung durchgef&#252;hrt, aber aktive Handlungen noch nicht begonnen hat.&#8220; Ein unsch&#228;tzbares milit&#228;risches und politisches Zeugnis! Der General kommt allerdings den Ereignissen zuvor, wenn er sagt, aus Kronstadt seien Matrosen eingetroffen: sie werden erst in einigen Stunden eintreffen. Die Br&#252;cke ist tats&#228;chlich von der <em>Aurora</em> geschlossen worden. Naiv ist die am Schlu&#223; des Berichtes ausgesprochene Hoffnung, da&#223; die Bolschewiki, &#8222;die schon lange die faktische M&#246;glichkeit besitzen, mit uns allen abzurechnen ... nicht wagen werden, der Ansicht der Frontarmee zuwiderzuhandeln&#8220;. Illusionen in bezug auf die Front &#8211; das war alles, was den Hinterlandsgeneralen wie den Hinterlandsdemokraten &#252;briggeblieben war. Dagegen wird das Bild von der Provisorischen Regierung, die sich &#8222;in der Hauptstadt eines feindlichen Staates&#8220; befindet, f&#252;r immer in die Geschichte eingehen als die beste Erkl&#228;rung der Oktoberumw&#228;lzung.</p>

<p>Im Smolny gingen ununterbrochen Sitzungen. Agitatoren, Organisatoren, Betriebs-, Regiments-, Bezirksleiter kamen f&#252;r eine &#8211; zwei Stunden, mitunter auch nur f&#252;r einige Minuten, um Neuigkeiten zu erfahren, sich zu &#252;berpr&#252;fen und auf ihre Posten zur&#252;ckzukehren. Beim Zimmer Nr. 18, wo die bolschewistische Sowjetfraktion untergebracht war, herrschte ein unbeschreibliches Gedr&#228;nge. Die vor M&#252;digkeit ersch&#246;pften Besucher schliefen nicht selten im Sitzungssaal ein, den schweren Kopf an eine der wei&#223;en S&#228;ulen gelehnt, oder im Korridor an der Wand, die Flinte fest im Arm; manchmal streckten sie sich einfach auf dem schmutzigen, nassen Fu&#223;boden aus. Laschewitsch empfing die milit&#228;rischen Kommissare und erteilte ihnen die letzten Anweisungen. Im Raume des Milit&#228;rischen Revolutionskomitees, in der dritten Etage, verwandelten sich die von allen Seiten zusammenstr&#246;menden Meldungen in Befehle: dort schlug das Herz des Aufstandes.</p>

<p>Die Bezirkszentren widerspiegelten das Bild des Smolny, nur in kleinerem Ma&#223;stabe. Auf der Wyborger Seite, gegen&#252;ber dem Stab der Roten Garde, auf dem Sampsonjewski-Prospekt, war ein ganzes Lager entstanden: die Stra&#223;e sperrten mit ihren Pferden bespannte Wagen, Automobile, Lastautos. Die Bezirksinstitutionen wimmelten von bewaffneten Arbeitern. Sowjet, Duma, Gewerkschaften, Fabrikkomitees, alles in diesem Bezirk diente der Sache des Aufstandes. In Betrieben, Kasernen, &#196;mtern ging im kleinen das gleiche vor sich wie in der gesamten Hauptstadt: die einen wurden abgesetzt, andere ernannt. Reste alter Verbindungen zerrissen, neue gefestigt. Die bis jetzt noch gez&#246;gert hatten, nahmen Resolutionen an, in denen sie sich dem Milit&#228;rischen Revolutionskomitee unterstellten. Menschewiki und Sozialrevolution&#228;re dr&#252;ckten sich gemeinsam mit den Betriebsadministratoren und Vorgesetzten von Truppenteilen in den Winkeln herum. In ununterbrochenen Versammlungen wurden neue Informationen ausgegeben, die Kampfzuversicht gest&#228;rkt, Verbindungen befestigt. Die Menschenmassen gruppierten sich um neue Achsen. Die Umw&#228;lzung war im Gange.</p>

<p>Schritt f&#252;r Schritt haben wir in diesem Buche die Vorbereitung des Oktoberaufstandes zu verfolgen gesucht: Die zunehmende Unzufriedenheit der Arbeitermassen, den &#220;bergang der Sowjets unter das bolschewistische Banner, das Meutern der Armee, den Feldzug der Bauern gegen die Gutsbesitzer, das &#220;berschwemmen der Volksbewegung, die wachsende Furcht und Verwirrung der Besitzenden und Regierenden, endlich den Kampf innerhalb der bolschewistischen Partei um den Aufstand. Die abschlie&#223;ende Umw&#228;lzung scheint nach all dem gar zu kurz, zu trocken, zu sachlich, dem historischen Schwang der Ereignisse gleichsam nicht angemessen. Der Leser empfindet eine Art Entt&#228;uschung. Er gleicht einem Bergsteiger, der, w&#228;hrend er die Hauptschwierigkeiten noch vor sich w&#228;hnt, pl&#246;tzlich entdeckt, da&#223; er bereits oder beinahe auf dem Gipfel steht. Wo ist der Aufstand? Das Bild des Aufstandes fehlt. Die Ereignisse f&#252;gen sich zu keinem Bilde. Die kleinen, im voraus berechneten und vorbereiteten Operationen bleiben im Raum und in der Zeit voneinander getrennt. Sie sind verbunden durch die Einheit von Ziel und Absicht, nicht aber verschmolzen durch den Kampf selbst. Es fehlen gro&#223;e Massenhandlungen, fehlen dramatische Zusammenst&#246;&#223;e mit den Truppen. Es fehlt alles, was die an den Ereignissen der Geschichte erzogene Einbildungskraft mit der Vorstellung des Aufstandes verbindet.</p>

<p>Der Gesamtcharakter der Umw&#228;lzung in der Hauptstadt wird sp&#228;ter neben vielen anderen auch Masaryk Anla&#223; geben zu schreiben: &#8222;Die Oktoberumw&#228;lzung ... war keineswegs eine Bewegung der Volksmassen. Diese Umw&#228;lzung war das Werk von F&#252;hrern, die hinter den Kulissen von oben herab arbeiteten.&#8220; In Wirklichkeit hatte dieser Aufstand von allen Aufst&#228;nden in der Geschichte am st&#228;rksten den Charakter einer Massenbewegung. Die Arbeiter brauchten nicht auf die Stra&#223;e zu gehen, um in eins zu verschmelzen: sie stellten ohnehin politisch und moralisch ein Ganzes dar. Den Soldaten war sogar untersagt worden, die Kasernen ohne Weisung zu verlassen: in diesem Punkte fiel der Befehl des Milit&#228;rischen Revolutionskomitees mit Polkownikows Befehl zusammen. Aber diese unsichtbaren Massen gehen mehr denn je im Gleichschritt mit den Ereignissen. Betriebe und Kasernen verlieren nicht eine Minute die Verbindung mit den Bezirksst&#228;ben, die Bezirke nicht mit dem Smolny. Die Abteilungen der Rotgardisten f&#252;hlen hinter sich die Unterst&#252;tzung der Betriebe. Die in die Kasernen zur&#252;ckkehrenden Soldatenkommandos finden die Abl&#246;sung in Bereitschaft. Nur mit schweren Reserven im R&#252;cken vermochten die revolution&#228;ren Abteilungen mit solcher Sicherheit an die Erf&#252;llung ihrer Aufgaben heranzugehen. Die zersplitterten Regierungsposten hingegen, im voraus besiegt durch die eigene Isoliertheit, mu&#223;ten sogar den Gedanken an einen Widerstand fallen lassen. Die b&#252;rgerlichen Klassen hatten Barrikaden, Feuerbr&#228;nde, Pl&#252;nderungen, Blutstr&#246;me erwartet. In Wirklichkeit herrschte Stille, schrecklicher als alle Donner der Welt. Lautlos verschob sich der soziale Boden, einer Drehb&#252;hne gleich, die die Volksmassen in den Vordergrund hob und die gestrigen Herren in die Unterwelt hinabtrug.</p>

<p>Schon um 10 Uhr morgens &#8211; am 25. hielt das Smolny es f&#252;r m&#246;glich, der Hauptstadt und dem Lande die Siegeskunde zu geben: &#8222;Die Provisorische Regierung ist gest&#252;rzt. Die Staatsmacht ist in die H&#228;nde des Milit&#228;rischen Revolutionskomitees &#252;bergegangen.&#8220; In gewissem Sinne griff diese Kundgebung stark vor. Die Regierung existierte noch, wenigstens auf dem Territorium des Winterpalais. Es existierte das Hauptquartier. Die Provinz hatte sich nicht ge&#228;u&#223;ert. Der Sowjetkongre&#223; war noch nicht er&#246;ffnet. Doch die Leiter des Aufstandes sind keine Geschichtsschreiber: um f&#252;r die Geschichtsschreiber die Ereignisse vorzubereiten, sind sie gezwungen, vorzugreifen. In der Hauptstadt war das Milit&#228;rische Revolutionskomitee bereits unbeschr&#228;nkter Herr der Lage. An der Sanktion des Kongresses konnte kein Zweifel bestehen. Die Provinz wartete auf Petrograds Initiative. Um die Macht restlos zu erobern, mu&#223;te man als Macht zu handeln beginnen. In einem Appell an die milit&#228;rischen Front- und Hinterlandsorganisationen rief das Komitee die Soldaten auf, das Verhalten des Kommandobestandes scharf zu &#252;berwachen, Offiziere, die sich der Revolution nicht anschlie&#223;en, zu verhaften, und vor Gewaltanwendung nicht haltzumachen beim Versuch, feindselige Truppenteile gegen Petrograd zu werfen.</p>

<p>Der am Vorabend von der Front eingetroffene Stankewitsch, oberster Kommissar des Hauptquartiers, unternahm, um im Reiche der Passivit&#228;t und Aufl&#246;sung nicht ganz ohne Arbeit zu bleiben, am Morgen an der Spitze einer halben Kompanie Ingenieur-Junker einen Versuch, die Telephonzentrale von den Bolschewiki zu s&#228;ubern. Bei dieser Gelegenheit erfuhren die Junker zum ersten Male, in wessen H&#228;nden sich das Telephonamt befand. &#8222;Hier, von denen, stellt sich heraus, kann man Energie lernen&#8220;, ruft z&#228;hneknirschend der Offizier Sinegub aus, &#8222;woher haben sie nur solche F&#252;hrung!&#8220; Die im Geb&#228;ude der Telephonzentrale sitzenden Matrosen k&#246;nnten m&#252;helos die Junker von den Fenstern aus abschie&#223;en. Doch die Aufst&#228;ndischen sind mit allen Kr&#228;ften bestrebt, Blutvergie&#223;en zu vermeiden. Stankewitsch seinerseits untersagt strengstens, das Feuer zu er&#246;ffnen: man k&#246;nnte die Junker beschuldigen, da&#223; sie in das Volk schie&#223;en. Der kommandierende Offizier denkt sich: &#8222;Wenn wir Ordnung schaffen, wer hat da den Mund aufzutun?&#8220; Und er schlie&#223;t seine Erw&#228;gungen mit dem Ausruf: &#8222;Verdammte Kom&#246;dianten!&#8220; Das eben ist die Formel des Verh&#228;ltnisses der Offiziere zur Regierung. Aus eigener Initiative schickt Sinegub ins Winterpalais nach Handgranaten und Pyroxylinbomben. In der Zwischenzeit beginnt ein monarchistischer Leutnant mit einem bolschewistischen F&#228;hnrich vor dem Tor der Telephonzentrale eine politische Diskussion: Wie die Helden Homers &#252;berh&#228;ufen sie einander vor dem Kampfe mit starken Worten. Zwischen zwei &#8211; vorl&#228;ufig nur mit Worten gespeiste &#8211; Feuer geraten, lassen die Telephonistinnen ihre Nerven spielen. Die Matrosen schicken sie nach Hause. &#8222;Was ist? Frauen? ...&#8220; Mit hysterischen Schreien st&#252;rzen sie aus den Toren. &#8222;Die &#246;de Morskaja-Stra&#223;e&#8220;, erz&#228;hlt Sinegub, &#8222;belebte sich pl&#246;tzlich mit laufenden, h&#252;pfenden Kleidern und H&#252;ten.&#8220; Mit der Arbeit an den Apparaten werden die Matrosen schon irgendwie selbst fertig. Im Hofe der Zentrale trifft bald ein Panzerwagen der Roten ein, ohne den erschrockenen Junkern etwas zuzuf&#252;gen. Diese ihrerseits besetzen zwei Lastautos und verbarrikadieren von au&#223;en das Tor der Zentrale. Vom Newski her taucht ein zweiter Panzerwagen auf, dann ein dritter. Das Ganze beschr&#228;nkte sich auf Man&#246;ver und gegenseitige Einsch&#252;chterungsversuche. Der Kampf um die Zentrale wird ohne Pyroxylin entschieden: Stankewitsch hebt die Belagerung auf, nachdem er sich freien Abzug f&#252;r seine Junker ausbedungen hat.</p>

<p>Die Waffe dient &#252;berhaupt vorl&#228;ufig nur als &#228;u&#223;eres Zeichen der Macht: sie wird fast nicht angewandt. Unterwegs zum Winterpalais st&#246;&#223;t Stankewitschs Halbkompanie auf ein Matrosenkommando mit schu&#223;bereiten Gewehren. Die Gegner messen sich nur mit den Blicken. Weder die eine noch die andere Seite will sich schlagen: die eine &#8211; im Bewu&#223;tsein ihrer Kraft, die andere &#8211; im Gef&#252;hl ihrer Schw&#228;che. Wo sich jedoch die Gelegenheit bietet, gehen die Aufst&#228;ndischen, besonders die Rotgardisten, an die Entwaffnung des Gegners. Die zweite Halbkompanie der Ingenieur-Junker wurde von Rotgardisten und Soldaten umstellt, mit Hilfe von Panzerwagen entwaffnet und gefangen genommen. Ein Kampf fand allerdings auch dabei nicht statt; die Junker leisteten keinen Widerstand. &#8222;So endete&#8220;, bezeugt der Initiator, &#8222;soviel ich wei&#223;, der einzige Versuch aktiven Widerstandes gegen die Bolschewiki.&#8220; Stankewitsch meint die Operationen au&#223;erhalb des Bezirks des Winterpalais.</p>

<p>Gegen Mittag werden die Stra&#223;en um das Mariinski-Palais von Truppen des Milit&#228;rischen Revolutionskomitees besetzt. Die Mitglieder des Vorparlaments versammelten sich eben zu einer Sitzung. Das Pr&#228;sidium machte den Versuch, die letzten Informationen zu bekommen: die Herzen erstarrten j&#228;h, als sich herausstellte, die Telephone des Palais sind ausgeschaltet. Der &#196;ltestenrat er&#246;rterte, was zu tun sei. Die Deputierten fl&#252;sterten in den Ecken. Awksentjew versuchte zu tr&#246;sten: Kerenski sei zur Front gereist, bald werde er zur&#252;ckkehren und alles gutmachen. Vor der Auffahrt hielt ein Panzerwagen. Soldaten des Litowsker und des Kexholmer Regiments und Matrosen der Gardeequipage betraten das Geb&#228;ude, stellten sich die Treppe entlang auf und besetzten den ersten Saal. Der F&#252;hrer der Abteilung forderte die Versammelten auf unverz&#252;glich das Palais zu verlassen. &#8222;Der Eindruck war niederschmetternd&#8220;, best&#228;tigt Nabokow. Die Mitglieder des Vorparlaments beschlossen. auseinanderzugehen und &#8222;vor&#252;bergehend ihre T&#228;tigkeit zu unterbrechen&#8220;. Dagegen stimmen achtundvierzig Rechte: sie wissen im voraus, da&#223; sie in der Minderheit bleiben werden. Die Deputierten steigen friedlich die prunkvolle Treppe zwischen zwei Gewehrspalieren hinab. Augenzeugen berichten: &#8222;Nichts Dramatisches war an der ganzen Sache.&#8220; &#8211; &#8222;Gew&#246;hnliche, ausdruckslose, stumpfe, boshafte Physiognomien&#8220;, schreibt der liberale Patriot Nabokow &#252;ber die russischen Soldaten und Matrosen. Unten am Ausgang pr&#252;ften Wachen die Legitimation und lie&#223;en alle hinaus.</p>

<p>&#8222;Man erwartete eine Sortierung der Mitglieder und manche Verhaftungen&#8220;, schreibt der unter anderen herausgelassene Miljukow, &#8222;aber der revolution&#228;re Stab hatte andere Sorgen.&#8220; Nicht nur das: der revolution&#228;re Stab hatte wenig Erfahrung. Der Auftrag des Komitees lautete: &#8222;Eventuelle Regierungsmitglieder sind zu verhaften.&#8220; Aber es waren keine da. Die Mitglieder des Vorparlaments wurden unbehindert entlassen, darunter auch jene, die bald Organisatoren des B&#252;rgerkrieges werden sollten.</p>

<p>Der parlamentarische Blendling, der sein Dasein um zw&#246;lf Stunden fr&#252;her aushauchte als die Provisorische Regierung, hatte achtzehn Lebenstage hinter sich: Das ist die Frist zwischen Auszug der Bolschewiki aus dem Mariinski-Palais auf die Stra&#223;e und Eindringen der bewaffneten Stra&#223;e in das Mariinski-Palais. Unter allen Parodien auf eine Regierung, an denen die Geschichte so reich ist, war &#8222;der Rat der russischen Republik&#8220; wohl die l&#228;cherlichste.</p>

<p>Nachdem er das ungl&#252;ckselige Geb&#228;ude verlassen hatte, begab sich der Oktobrist Schidlowski in die Stadt, um die K&#228;mpfe zu beobachten: diese Herren glaubten, das Volk w&#252;rde sieh zu ihrer Verteidigung erheben. K&#228;mpfe waren jedoch nicht zu entdecken. Dagegen lachte, nach Schidlowskis Worten, das gesamte Publikum in den Stra&#223;en &#8211; die auserw&#228;hlte Menge des Newski-Prospektes. &#8222;Haben Sie geh&#246;rt: die Bolschewiki haben die Macht ergriffen? Das ist doch nicht l&#228;nger als f&#252;r drei Tage! Ha ha ha.&#8220; Schidlowski beschlo&#223;, in der Hauptstadt zu bleiben &#8222;f&#252;r die Frist, die die &#246;ffentliche Meinung der bolschewistischen Herrschaft zubilligte&#8220;. Die drei Tage haben sich bekanntlich stark in die L&#228;nge gezogen.</p>

<p>Zu lachen hat das Publikum des Newski &#252;brigens erst gegen Abend begonnen. Am Morgen war die Stimmung derart besorgt gewesen, da&#223; in den Stadtvierteln der Bourgeoisie sich nur wenige entschlossen, auf die Stra&#223;e zu gehen. Gegen 9 Uhr lief der Journalist Knischnik auf den Kamenoostrowski-Prospekt nach Zeitungen, aber Zeitungsverk&#228;ufer waren nicht da. In einem kleinen Haufen B&#252;rger erz&#228;hlte man sich, in der Nacht h&#228;tten die Bolschewiki Telephon, Telegraph und Bank besetzt. Eine Soldatenpatrouille h&#246;rte zu und ersuchte das Publikum, keinen L&#228;rm zu machen. &#8222;Aber auch ohnehin waren alle eigent&#252;mlich still.&#8220; Es marschierten bewaffnete Arbeiterabteilungen vorbei. Die Trams verkehrten wie &#252;blich, das hei&#223;t langsam. &#8222;Die Seltenheit an Passanten bedr&#252;ckte mich&#8220;, schreibt Knischnik &#252;ber seine Eindr&#252;cke auf dem Newski. In den Restaurants wurde gespeist, aber vorwiegend in den hinteren R&#228;umen. 12 Uhr mittags krachte die Kanone nicht lauter und nicht leiser als sonst von den Mauern der von den Bolschewiki verl&#228;&#223;lich besetzten Peter-Paul-Festung. Mauern und Z&#228;une waren mit Aufrufen beklebt, die vor Demonstrationen warnten. Doch andere Aufrufe schoben sich bereits vor, die den Sieg des Aufstandes verk&#252;ndeten. Man fand noch keine Zeit, sie anzukleben, und warf sie aus Automobilen ab. Die Soeben gedruckten Flugbl&#228;tter rochen nach frischer Farbe, wie die Ereignisse selbst.</p>

<p>Abteilungen der Roten Garde sind aus ihren Bezirken ausmarschiert. Der Arbeiter mit Gewehr, Bajonett &#252;ber M&#252;tze oder Hut hinausragend, Riemen &#252;ber Zivilmantel, dieses Bild ist untrennbar vom 25. Oktober. Vorsichtig und noch unsicher brachte der bewaffnete Arbeiter Ordnung in die Hauptstadt, die er sich erobert hatte.</p>

<p>Die Ruhe in den Stra&#223;en erf&#252;llte mit Ruhe die Herzen. Die B&#252;rger begannen, sich in den Stra&#223;en zu sammeln. Gegen Abend herrschte unter ihnen weniger Unruhe als in den vorangegangenen Tagen. Die Arbeit in den staatlichen und &#246;ffentlichen &#196;mtern hatte allerdings aufgeh&#246;rt. Viele Gesch&#228;fte aber blieben ge&#246;ffnet, manche schlossen, doch eher aus Vorsicht als aus Notwendigkeit. Aufstand? Macht man denn so Aufstand? Es vollzieht sich einfach eine Abl&#246;sung der Februar- durch die Oktober-Wachen.</p>

<p>Gegen Abend war der Newski mehr denn je von jenem Publikum erf&#252;llt, das den Bolschewiki drei Tage Leben verhie&#223;. Die Soldaten des Pawlowsker Regiments fl&#246;&#223;ten, obwohl ihre Sperrketten durch Panzerwagen und sogar Flugzeugabwehrkanonen verst&#228;rkt waren, keine Angst mehr ein. Gewi&#223;, irgend etwas Ernstes geht beim Winterpalais vor, und man wird dort nicht durchgelassen. Aber der ganze Aufstand kann sich doch nicht auf dem Schlo&#223;platz konzentrieren? Ein amerikanischer Journalist sah, wie Greise in kostbaren Pelzen den Pawlowskern die F&#228;uste zeigten und aufgeputzte Frauen die Soldaten mit kreischenden Stimmen beschimpften. &#8222;Die Soldaten parierten schwach mit verlegenem L&#228;cheln.&#8220; Sie f&#252;hlten sich offensichtlich unbehaglich auf dem eleganten Newski, dem es erst bevorstand, sich in den &#8222;Prospekt des 25. Oktober&#8220; zu verwandeln.</p>

<p>Claude Anet, offizi&#246;ser franz&#246;sischer Journalist in Petrograd, war ehrlich erstaunt: die unvern&#252;nftigen Russen machen eine Revolution anders, als er aus alten B&#252;chern herausgelesen. &#8222;Die Stadt ist ruhig!&#8220; Anet unterh&#228;lt sich telephonisch, empf&#228;ngt Besuche, geht aus. Soldaten, die ihm auf der Mojka den Weg kreuzen, marschieren in voller Ordnung, &#8222;wie unter dem alten Regime&#8220;. Auf der Milljonaja-Stra&#223;e zahlreiche Patrouillen. Nirgendwo f&#228;llt ein Schu&#223;. Der Riesenplatz des Winterpalais ist zu dieser Mittagsstunde fast leer. Patrouillen auf der Morskaja-Stra&#223;e und dem Newski-Prospekt. Die Soldaten in guter Haltung und tadelloser Uniform. Auf den ersten Blick scheint es unzweifelhaft, da&#223; es Regierungstruppen sind. Auf dem Mariinski-Platz, von wo aus Anet ins Vorparlament zu gelangen beabsichtigte, halten ihn Soldaten und Matrosen auf, &#8222;f&#252;rwahr sehr h&#246;flich&#8220;. Die beiden ans Palais grenzenden Stra&#223;en sind durch Autos und Wagen verbarrikadiert Auch ein Panzerwagen ist dabei. All das untersteht dem Smolny. Das Milit&#228;rische Revolutionskomitee schickte in die Stadt Patrouillen aus, stellte Wachen, l&#246;ste das Vorparlament auf, herrschte &#252;ber die Hauptstadt, schuf eine &#8222;seit Revolutionsbeginn nicht mehr erlebte&#8220; Ordnung. Abends berichtet die Portierfrau dem franz&#246;sischen Mieter, man habe aus dem Sowjetstab Telephonnummern abgegeben, durch die man bei eventuellen &#220;berf&#228;llen, verd&#228;chtigen Haussuchungen und so weiter jederzeit milit&#228;rische Hilfe anfordern k&#246;nne. &#8222;Wahrlich, wir waren niemals besser gesch&#252;tzt.&#8220;</p>

<p>Um 2 Uhr 35 mittags &#8211; die ausl&#228;ndischen Journalisten blickten auf die Uhr, den russischen stand der Sinn nicht danach &#8211; wurde eine au&#223;erordentliche Sitzung des Petrograder Sowjets er&#246;ffnet mit einem Bericht Trotzkis, der im Namen des Milit&#228;rischen Revolutionskomitees erkl&#228;rte, die Provisorische Regierung bestehe nicht mehr. &#8222;Man hat uns gesagt, der Aufstand werde die Revolution in Blutstr&#246;men ertr&#228;nken ... Uns ist kein einziges Opfer bekannt.&#8220; Es gab in der Geschichte kein Beispiel einer revolution&#228;ren Bewegung, an der so gewaltige Massen beteiligt gewesen w&#228;ren und die so unblutig verlief &#8222;Das Winterpalais ist noch nicht genommen, doch sein Schicksal wird sich in den n&#228;chsten Minuten entscheiden.&#8220; Die n&#228;chsten zw&#246;lf Stunden werden beweisen, da&#223; diese Voraussage zu optimistisch war.</p>

<p>Trotzki teilt mit: von der Front r&#252;cken Truppen an gegen Petrograd, man mu&#223; sofort Sowjetkommissare an die Front und ins ganze Land schicken zur Informierung &#252;ber die stattgefundene Umw&#228;lzung. Aus dem kleinen rechten Sektor ert&#246;nen Stimmen: &#8222;Ihr greift dem Willen des Sowjetkongresses vor.&#8220; Der Berichterstatter antwortet: &#8222;Der Wille des Kongresses ist im voraus bestimmt durch die gewaltige Tatsache des Aufstandes der Petrograder Arbeiter und Soldaten. Uns bleibt jetzt nur &#252;brig, unseren Sieg zu entwickeln.&#8220;</p>

<p>Lenin, der hier zum ersten Male nach dem Verlassen seines Verstecks &#246;ffentlich auftrat, entwarf in seiner Rede kurz das Programm der Revolution: den alten Staatsapparat zerschlagen; ein neues Regierungssystem vermittels der Sowjets schaffen; Ma&#223;nahmen ergreifen zur sofortigen Beendigung des Krieges, gest&#252;tzt auf die revolution&#228;re Bewegung in den anderen L&#228;ndern; das gutsherrliche Eigentum abschaffen und damit das Vertrauen der Bauern gewinnen; eine Arbeiterkontrolle &#252;ber die Produktion errichten. &#8222;Die dritte russische Revolution mu&#223; im Endresultat zum Siege des Sozialismus f&#252;hren.&#8220;</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap20.htm">Kapitel 20</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap22.htm">Kapitel 22</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

