<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!--
TABLE.table P { text-align: left; text-indent: 0; }
TABLE.table P.r { text-align: right; text-indent: 0; margin-right: 2em; }
-->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Anh. 3</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Anh. 3" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-anh02.htm">Anhang 2</a>&#160;&#160;|&#160; <a href="anmerk.htm">Anmerkungen</a></p>

<p>&#160;</p>

<h4>Anhang 3 zu Band 2:<br />
Eine geschichtliche Information zur Frage &#252;ber die Theorie der &#8222;permanenten Revolution&#8220;</h4>

<p class="fst">Im Anhang zum ersten Band der <strong>Geschichte</strong> brachten wir l&#228;ngere Ausz&#252;ge aus einer Artikelserie, geschrieben vom Autor dieser Arbeit im M&#228;rz 1917 in New York, und aus seinen sp&#228;teren polemischen Aufs&#228;tzen gegen Professor Pokrowski. In beiden F&#228;llen handelt es sich um die Analyse der Triebkr&#228;fte der russischen, zum Teil auch der internationalen Revolution. Am Wetzstein dieser Frage wurden im russischen revolution&#228;ren Lager seit Beginn des Jahrhunderts grundlegende prinzipielle Gruppierungen festgelegt. Mit dem Anwachsen der revolution&#228;ren Flut gewannen sie immer mehr programmatisch-strategischen und schlie&#223;lich auch unmittelbar taktischen Charakter. Die Jahre 1903-1906 bilden eine Periode intensiver Formierung der politischen Richtungen in der damaligen russischen Sozialdemokratie. Auf jene Zeit bezieht sieh unsere Arbeit <strong>Ergebnisse und Perspektiven</strong>. Sie wurde bruchst&#252;ckweise und aus verschiedenartigen Anl&#228;ssen geschrieben. Die Gef&#228;ngnishaft von Dezember 1905 erlaubte dem Autor, seine Ansichten &#252;ber den Charakter der russischen Revolution und deren Perspektiven systematischer darzustellen. Als Buch erschien diese Gesamtarbeit russisch im Jahre 1906. Damit die aus ihm unten abgedruckten Ausz&#252;ge im Bewu&#223;tsein des Lesers den richtigen Platz finden, m&#246;chten wir noch einmal daran erinnern, da&#223; in den Jahren 1904/05 keiner von den russischen Marxisten den Gedanken an die M&#246;glichkeit des Aufbaus der sozialistischen Gesellschaft in einem Lande &#252;berhaupt, und in Ru&#223;land im besonderen, verteidigte oder aufstellte. Diese Konzeption wurde zum erstenmal in der Presse vertreten, etwa zwanzig Jahre sp&#228;ter, im Herbst 1924. In der Periode der ersten Revolution wie in den Jahren zwischen den zwei Revolutionen wurde der Streit um die Dynamik der b&#252;rgerlichen Revolution, nicht aber um die Chancen und M&#246;glichkeiten einer sozialistischen Revolution gef&#252;hrt. Alle heutigen Anh&#228;nger der Theorie des Sozialismus in einem Lande, ohne Ausnahme, beschr&#228;nkten in jener Periode die Perspektive der russischen Revolution auf die b&#252;rgerlich-demokratische Republik und hielten bis April 1917 nicht nur den Aufbau des nationalen Sozialismus f&#252;r unm&#246;glich, sondern auch die Machteroberung durch das russische Proletariat, solange nicht die Diktatur des Proletariats in den fortgeschritteneren L&#228;ndern errichtet w&#228;re.</p>

<p>Unter &#8222;Trotzkismus&#8220; verstand man in der Periode 1905&#8211;1917 jene revolution&#228;re Konzeption, nach der die b&#252;rgerliche Revolution in Ru&#223;land ihre Aufgaben zu l&#246;sen nicht anders imstande sein w&#252;rde, als indem sie das Proletariat an die Macht stellt. Erst im Herbst 1924 begann man unter &#8222;Trotzkismus&#8220; eine Konzeption zu verstehen, nach der das russische Proletariat, an die Macht gekommen, nicht imstande sein w&#252;rde, mit eigenen Kr&#228;ften die nationale sozialistische Gesellschaft aufzubauen.</p>

<p>Zur Bequemlichkeit des Lesers wollen wir den Streit schematisch darstellen, in Form eines Dialogs, wobei unter T. der Vertreter der &#8222;trotzkistischen&#8220; Konzeption figuriert und unter S. einer jener russischen &#8222;Praktiker&#8220;, die heute die Sowjetb&#252;rokratie verk&#246;rpern.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="c"><strong>1905-1917</strong></p>

<p class="fst"><strong>T.</strong> Die russische Revolution wird ihre demokratischen Aufgaben, vor allem die Agrarfrage, nicht l&#246;sen k&#246;nnen, ohne die Arbeiterklasse an die Macht zu stellen.</p>

<p class="fst"><strong>S.</strong> Aber das bedeutet ja Diktatur des Proletariats!</p>

<p class="fst"><strong>T.</strong> Zweifelsohne.</p>

<p class="fst"><strong>S.</strong> Im r&#252;ckst&#228;ndigen Ru&#223;land? Fr&#252;her als in den fortgeschrittenen kapitalistischen L&#228;ndern?</p>

<p class="fst"><strong>T.</strong> Allerdings.</p>

<p class="fst"><strong>S.</strong> Aber Sie ignorieren das russische Dorf, das hei&#223;t die r&#252;ckst&#228;ndige Bauernschaft, die noch in Halbleibeigenschaft steckt.</p>

<p class="fst"><strong>T.</strong> Im Gegenteil: eben die Tiefe der Agrarfrage ergibt die unmittelbare Perspektive der Diktatur des Proletariats in Ru&#223;land.</p>

<p class="fst"><strong>S.</strong> Sie verneinen mithin die b&#252;rgerliche Revolution?</p>

<p class="fst"><strong>T.</strong> Nein, ich versuche nur zu beweisen, da&#223; ihre Dynamik zur Diktatur des Proletariats f&#252;hrt.</p>

<p class="fst"><strong>S.</strong> Aber das hei&#223;t ja, da&#223; Ru&#223;land f&#252;r den Aufbau des Sozialismus reif sei?</p>

<p class="fst"><strong>T.</strong> Nein, das hei&#223;t es nicht. Die historische Entwicklung hat keinen so planm&#228;&#223;igen und harmonischen Charakter. Die Machteroberung durch das Proletariat im r&#252;ckst&#228;ndigen Ru&#223;land ergibt sich unvermeidlich aus dem Kr&#228;fteverh&#228;ltnis in der b&#252;rgerlichen Revolution. Welche weiteren &#246;konomischen Perspektiven die Diktatur des Proletariats dann er&#246;ffnet, h&#228;ngt von den russischen und internationalen Bedingungen ab, unter denen sie errichtet wird. Selbst&#228;ndig kann Ru&#223;land freilich nicht zum Sozialismus kommen. Aber indem es die &#196;ra sozialistischer Umwandlungen er&#246;ffnet, kann es den Ansto&#223; geben zur sozialistischen Entwicklung in Europa und damit zum Sozialismus kommen im Schlepptau der fortgeschrittenen L&#228;nder.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="c"><strong>1917-1923</strong></p>

<p class="fst"><strong>S.</strong> Trotzki &#8222;hat noch vor der Revolution von 1905 die eigenartige und besonders jetzt bemerkenswerte Theorie der permanenten Revolution aufgestellt, indem er behauptete, da&#223; die b&#252;rgerliche Revolution in Ru&#223;land unmittelbar in die sozialistische &#252;bergehen und die erste in der Reihe der nationalen Revolutionen sein werde&#8220;. (Aus einer Anmerkung zu Lenins <strong>Werken</strong>, erschienen zu dessen Lebzeiten.)</p>

<hr class="section" size="1" noshade="noshade" />
<p class="c"><strong>1924-1932</strong></p>

<p class="fst"><strong>S.</strong> Also Sie bestreiten, da&#223; unsere Revolution zum Sozialismus f&#252;hren kann?</p>

<p class="fst"><strong>T.</strong> Ich hin in alter Weise der Ansieht, da&#223; unsere Revolution zum Sozialismus f&#252;hren kann und f&#252;hren mu&#223;, indem sie einen internationalen Charakter annimmt.</p>

<p class="fst"><strong>S.</strong> Sie glauben also nicht an die inneren Kr&#228;fte der russischen Revolution?</p>

<p class="fst"><strong>T.</strong> Seltsam, da&#223; mich das nicht gehindert hat, die Diktatur des Proletariats vorauszusehen und zu propagieren zu einer Zeit, wo ihr sie als Utopie ablehntet.</p>

<p class="fst"><strong>S.</strong> Aber Sie verneinen immerhin die sozialistische Revolution in Ru&#223;land?</p>

<p class="fst"><strong>T.</strong> Bis April 1917 habt ihr mich beschuldigt, ich verneinte die b&#252;rgerliche Revolution. Das Geheimnis eurer theoretischen Widerspr&#252;che liegt darin, da&#223; ihr sehr lange hinter dem historischen Proze&#223; zur&#252;ckgeblieben watet und ihn jetzt &#252;berholen m&#246;chtet. Darin liegt, nebenbei gesagt, auch das Geheimnis eurer wirtschaftlichen Irrt&#252;mer.</p>

<p>Der Leser mu&#223; sich stets diese drei historischen Etappen in der Entwicklung der revolution&#228;ren Konzeptionen in Ru&#223;land vor Augen halten, um den wirklichen Inhalt des heutigen Kampfes der Fraktionen und Gruppierungen innerhalb des russischen Kommunismus richtig einsch&#228;tzen zu k&#246;nnen.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Ausz&#252;ge aus der Arbeit von 1905,<br />
&#8220;Ergebnisse und Perspektiven&#8220;</h4>

<p class="c"><strong>4. Revolution und Proletariat</strong></p>

<p class="fst">Das Proletariat w&#228;chst und erstarkt zusammen mit dem Wachsen des Kapitalismus. In diesem Sinne ist die Entwicklung des Kapitalismus die Entwicklung des Proletariats zur Diktatur, Doch Tag und Stunde, wo die Macht in die H&#228;nde der Arbeiterklasse &#252;bergehen wird, h&#228;ngen unmittelbar ab nicht vom Niveau der Produktivkr&#228;fte, sondern von den Bedingungen des Klassenkampfes, von der internationalen Situation und schlie&#223;lich von einer Reihe subjektiver Momente: Tradition, Initiative, Kampfbereitschaft ...</p>

<p>In einem &#246;konomisch r&#252;ckst&#228;ndigeren Lande kann dem Proletariat die Macht fr&#252;her zufallen als in einem kapitalistisch fortgeschrittenen Lande ...</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Die Vorstellung von irgendeiner automatischen Abh&#228;ngigkeit der proletarischen Diktatur von den technischen Kr&#228;ften und Mitteln des Landes bildet ein Vorurteil des aufs &#228;u&#223;erste versimpelten &#8222;&#246;konomischen&#8220; Materialismus. Mit Marxismus hat eine solche Ansicht nichts gemein.</p>

<p>Die russische Revolution schafft unserer Ansicht nach Bedingungen, unter denen die Macht in die H&#228;nde des Proletariats &#252;bergehen kann (beim Sieg der Revolution &#252;bergehen mu&#223;), noch bevor die Politiker des b&#252;rgerlichen Liberalismus die M&#246;glichkeit erhalten, ihr Staatsgenie in vollem Umfange zu entfalten.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Der Marxismus ist vor allem eine Methode der Analyse &#8211; nicht der Analyse von Texten, sondern der Analyse sozialer Beziehungen. Ist es, auf Ru&#223;land angewandt, richtig, da&#223; die Schw&#228;che des kapitalistischen Liberalismus unbedingt Schw&#228;che der Arbeiterbewegung bedeutet?</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Die zahlenm&#228;&#223;ige St&#228;rke des Industrieproletariats, seine Konzentriertheit, sein Kulturniveau, seine politische Bedeutung h&#228;ngen zweifellos vom Entwicklungsgrad der kapitalistischen Industrie ab. Doch ist diese Abh&#228;ngigkeit keine unmittelbare. Zwischen den Produktivkr&#228;ften des Landes und den politischen Kr&#228;ften seiner Klassen in jedem gegebenen Moment schneiden sich verschiedene sozialpolitische Faktoren nationalen und internationalen Charakters, und diese verbiegen oder ver&#228;ndern sogar v&#246;llig den politischen Ausdruck der &#246;konomischen Beziehungen. Obwohl die Produktivkr&#228;fte der Industrie in den Vereinigten Staaten zehnfach h&#246;her sind als bei uns, ist die politische Rolle des russischen Proletariats, sein Einflu&#223; auf die Politik seines Landes, die M&#246;glichkeit seines nahen Einflusses auf die Weltpolitik unvergleichlich gr&#246;&#223;er als die Rolle und Bedeutung des amerikanischen Proletariats.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="c"><strong>5. Das Proletariat an der Macht und die Bauernschaft</strong></p>

<p class="fst">Im Falle eines entscheidenden Sieges der Revolution geht die Macht in die H&#228;nde der Klasse &#252;ber, die im Kampfe die f&#252;hrende Rolle gespielt hat &#8211; mit anderen Worten, in die H&#228;nde des Proletariats. Selbstverst&#228;ndlich, wir wollen das gleich sagen, schlie&#223;t das keinesfalls aus die Beteiligung revolution&#228;rer Vertreter nichtproletarischer Gesellschaftsgruppen an der Regierung ... Die Frage ist nur, wer der Regierungspolitik Inhalt verleiht, wer in ihr die geschlossene Mehrheit darstellt. Es ist eines, ob an einer Regierung, die der Mehrheit ihrer Zusammensetzung nach eine Arbeiterregierung ist, Vertreter demokratischer Volksschichten teilnehmen &#8211; ein anderes, ob an einer ausgesprochen b&#252;rgerlich-demokratischen Regierung in der Rolle mehr oder minder ehrenwerter Geiseln Vertreter des Proletariats teilnehmen.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Das Proletariat wird seine Macht nicht festigen k&#246;nnen, ohne die Basis der Revolution zu verbreitern. Viele Schichten der werkt&#228;tigen Massen, haupts&#228;chlich auf dem Lande, werden zum erstenmal in die Revolution einbezogen werden und eine politische Organisation erhalten erst nachdem die Avantgarde der Revolution, das Stadtproletariat, am Staatssteuer stehen wird.</p>

<p>... Der Charakter unserer sozial-historischen Beziehungen, der die ganze Schwere der b&#252;rgerlichen Revolution auf die Schultern des Proletariats w&#228;lzt, wird f&#252;r die Arbeiterregierung nicht nur ungeheure Schwierigkeiten schaffen, sondern ihr auch, wenigstens in der ersten Periode ihres Bestehens, unsch&#228;tzbare Vorteile bringen. Das wird sich in den Beziehungen zwischen Proletariat und Bauernschaft &#228;u&#223;ern.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Die russische Revolution verhindert und wird noch lange verhindern die Errichtung irgendeines b&#252;rgerlich-konstitutionellen Regimes, das die primitivsten Aufgaben der Demokratie l&#246;sen k&#246;nnte ... Infolgedessen ist das Schicksal der elementarsten revolution&#228;ren Interessen der Bauernschaft &#8211; sogar der Gesamtbauernschaft als Stand &#8211; mit dem Schicksal der gesamten Revolution, das hei&#223;t mit dem Schicksal des Proletariats verbunden. Das Proletariat an der Macht wird der Bauernschaft als die Befreierklasse erscheinen.</p>

<p>Aber vielleicht wird die Bauernschaft das Proletariat verdr&#228;ngen und dessen Platz einnehmen? Das ist unm&#246;glich. Die gesamte historische Erfahrung lehnt sich gegen eine solche Annahme auf Sie zeigt, da&#223; die Bauernschaft absolut unf&#228;hig ist zu einer <em>selbst&#228;ndigen</em> politischen Rolle.</p>

<p>Die russische Bourgeoisie tritt dem Proletariat alle revolution&#228;ren Positionen ab. Sie wird auch die revolution&#228;re Hegemonie &#252;ber die Bauernschaft abtreten m&#252;ssen. In der Situation, die durch den &#220;bergang der Macht an das Proletariat entstehen wird, wird der Bauernschaft nur &#252;brigbleiben, sieh dem Regime der Arbeiterdemokratie anzuschlie&#223;en. Auch wenn sie es nicht mit gr&#246;&#223;erer Einsicht tun sollte als der, mit der sie sich gew&#246;hnlich dem b&#252;rgerlichen Regime anschlie&#223;t! Doch w&#228;hrend jede b&#252;rgerliche Partei im Besitz der Bauernstimmen sich beeilt, die Macht auszunutzen, um die Bauernschaft zu berauben und in all ihren Hoffnungen und Erwartungen zu betr&#252;gen, und danach, im schlimmsten Falle, den Platz einer anderen kapitalistischen Partei abzutreten, wird das Proletariat, gest&#252;tzt auf die Bauernschaft, alle Kr&#228;fte in Bewegung setzen, um das Kulturniveau des Dorfes und die Entwicklung der politischen Erkenntnis der Bauernschaft zu heben.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="c"><strong>6. Das proletarische Regime</strong></p>

<p class="fst">Zur Macht gelangen kann das Proletariat nur gest&#252;tzt auf einen nationalen Aufschwung, auf die Begeisterung des ganzen Volkes. Das Proletariat wird die Regierung &#252;bernehmen als revolution&#228;rer Vertreter der Nation, als anerkannter Volksf&#252;hrer ins Kampfe gegen Absolutismus und Leibeigenschaftsbarharei. Aber an die Macht gekommen, wird das Proletariat eine neue Epoche er&#246;ffnen eine Epoche revolution&#228;rer Gesetzgebung, positiver Politik &#8211;, und hier ist ihm die Beibehaltung der Rolle des anerkannten Repr&#228;sentanten der Nation keinesfalls gesichert.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Jeder neue Tag wird die Politik des an der Macht stehenden Proletariats vertiefen und ihren Klassencharakter immer st&#228;rker bestimmen. Gleichzeitig damit wird die revolution&#228;re Verbindung zwischen Proletariat und Nation St&#246;rung erleiden, die klassenm&#228;&#223;ige Zergliederung der Bauernschaft wird in politischen Formen hervortreten, der Antagonismus zwischen den Bestandteilen. wird wachsen in gleichem Ma&#223;e, wie die Politik der Arbeiterregierung aus einer allgemein demokratischen zu einer klassenm&#228;&#223;ig bedingten sich entwickeln wird.</p>

<p>Die Abschaffung der st&#228;ndischen Leibeigenschaft wird die Unterst&#252;tzung der gesamten Bauernschaft als des Fronstandes finden ... Aber die gesetzgebenden Ma&#223;nahmen zum Schutze des landwirtschaftlichen Proletariats werden nicht nur diese aktive Sympathie bei der Mehrheit nicht finden, sondern sogar auf aktiven Widerstand der Minderheit sto&#223;en. Das Proletariat wird sich gezwungen sehen, den Klassenkampf ins Dorf hineinzutragen und somit jene Interessengemeinschaft zu zerst&#246;ren, die zweifellos bei der Gesamtbauernschaft besteht, wenn auch in verh&#228;ltnism&#228;&#223;ig engem Rahmen. Das Proletariat wird schon in den n&#228;chsten Monaten nach Antritt der Herrschaft eine St&#252;tze suchen m&#252;ssen in der Gegen&#252;berstellung von Dorfarmut und Dorfreichen, landwirtschaftlichem Proletariat und ackerbauender Bourgeoisie.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Befindet sich die Macht in den H&#228;nden einer revolution&#228;ren Regierung mit sozialistischer Mehrheit, dann verliert der Unterschied zwischen Minimal- und Maximalprogramm sofort sowohl die prinzipielle wie die unmittelbar praktische Bedeutung. Im Rahmen dieser Abgrenzung sich zu halten, wird f&#252;r eine proletarische Regierung v&#246;llig unm&#246;glich sein.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Indem sie in die Regierung eintreten nicht als ohnm&#228;chtige Geiseln, sondern als f&#252;hrende Kraft, vernichten die Vertreter des Proletariats damit allein schon die Grenze zwischen Minimal- und Maximalprogramm, das hei&#223;t, sie stellen den Kollektivismus auf die Tagesordnung. An welchem Punkte das Proletariat auf diesem Wege aufgehalten werden wird, h&#228;ngt von dem Kr&#228;fteverh&#228;ltnis ab, keinesfalls aber von den urspr&#252;nglichen Absichten der proletarischen Partei.</p>

<p>Aus diesem Grunde kann nicht die Rede sein von irgendeiner besonderen Form der proletarischen Diktatur in der b&#252;rgerlichen Revolution, wie etwa von der demokratischen Diktatur des Proletariats (oder des Proletariats und der Bauernschaft). Die Arbeiterklasse wird nicht imstande sein, den demokratischen Charakter ihrer Diktatur zu sichern, ohne die Grenzen ihres demokratischen Programms zu &#252;berschreiten. Alle diesbez&#252;glichen Illusionen w&#228;ren nur unheilvoll.</p>

<p>Einmal im Besitze der Macht, wird die Partei des Proletariats um sie bis zum Ende k&#228;mpfen. Wird eines der Mittel dieses Kampfes um die Erhaltung und Sicherung der Macht Agitation und Organisation sein, besonders auf dem Lande, so wird das andere Mittel die kollektivistische Politik darstellen. Der Kollektivismus wird nicht nur unvermeidliche Schlu&#223;folgerung aus der Stellung der Partei an der Macht werden, sondern auch Mittel, diese Stellung, gest&#252;tzt auf das Proletariat, zu sichern.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Als in der sozialistischen Presse die Idee der ununterbrochenen Revolution formuliert wurde, die die Liquidierung des Absolutismus und der b&#252;rgerlichen Leibeigenschaft verband mit der sozialistischen Umw&#228;lzung durch eine Reihe anwachsender sozialer Zusammenst&#246;&#223;e, Aufst&#228;nde neuer Schichten der Massen, fortw&#228;hrender Attacken des Proletariats gegen die politischen und &#246;konomischen Privilegien der herrschenden Klassen, erhob unsere &#8222;fortschrittliche&#8220; Presse ein einm&#252;tiges Entr&#252;stungsgeheul.</p>

<p>Die radikaleren Vertreter der gleichen Demokratie ... halten nicht nur schon die Idee einer Arbeiterregierung in Ru&#223;land f&#252;r phantastisch, sondern lehnen auch die M&#246;glichkeit einer sozialistischen Revolution in Europa f&#252;r die n&#228;chste historische Epoche ab. Noch seien die notwendigen &#8222;Voraussetzungen&#8220; nicht gegeben. Stimmt das? Es handelt sich selbstverst&#228;ndlich nicht darum, Fristen f&#252;r die sozialistische Revolution festzulegen, sondern darum, sie in ihre realen historischen Perspektiven hineinzustellen ...</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Weiter folgen eine Analyse der allgemeinen Voraussetzungen der sozialistischen Wirtschaft und Beweise daf&#252;r, da&#223; gegenw&#228;rtig &#8211; zu Beginn des XX. Jahrhunderts &#8211; diese Voraussetzungen, wenn man sie im europ&#228;ischen und im Weltma&#223;stabe betrachtet, bereits gegeben sind.)</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">... Innerhalb der abgeschlossenen Grenzen einzelner Staaten k&#246;nnte die sozialistische Produktion bereits nicht mehr Platz finden &#8211; sowohl aus &#246;konomischen wie aus politischen Gr&#252;nden.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="c"><strong>8. Arbeiterregierung in Ru&#223;land und Sozialismus</strong></p>

<p class="fst">Wir haben oben gezeigt, da&#223; objektive Voraussetzungen f&#252;r die sozialistische Revolution bereits geschaffen sind durch die &#246;konomische Entwicklung der fortgeschrittenen kapitalistischen L&#228;nder. Was aber kann man in dieser Hinsicht von Ru&#223;land sagen? Darf man erwarten, da&#223; der &#220;bergang der Macht in die H&#228;nde des russischen Proletariats der Beginn einer Umwandlung unserer Nationalwirtschaft auf sozialistischen Grundlagen sein wird?</p>

<p>Die Pariser Arbeiter haben, wie Marx sagte, von der Kommune keine Wunder verlangt. Man darf pl&#246;tzliche Wunder von der Diktatur des Proletariats auch jetzt nicht erwarten. Die Staatsgewalt ist nicht allm&#228;chtig. Es w&#228;re unsinnig, zu glauben, es gen&#252;ge, da&#223; das Proletariat die Macht bekommt &#8211; und es w&#252;rde mittels einiger Dekrete Kapitalismus durch Sozialismus ersetzen. Ein &#246;konomisches Regime ist nicht Produkt einer Staatst&#228;tigkeit. Das Proletariat wird nichts weiter tun k&#246;nnen, als mit aller Energie die Staatsmacht einzusetzen, um den Weg der wirtschaftlichen Evolution in Richtung zum Kollektivismus zu erleichtern und abzuk&#252;rzen.</p>

<p>Die Vergesellschaftung der Produktion wird nur Zweigen beginnen, die daf&#252;r die geringsten Schwierigkeiten bieten. In der ersten Periode wird vergesellschaftete Produktion Oasen darstellen, die mit privatwirtschaftlichen Unternehmungen durch Gesetze des Warenverkehrs verbunden sind. Je breiter das Feld sein wird, das bereits von vergesellschafteter Wirtschaft erfa&#223;t ist, um so offenbarer werden dessen Vorteile, um so sicherer wird sich das neue politische Regime f&#252;hlen, um so k&#252;hner werden die weiteren Wirtschaftsma&#223;nahmen des Proletariats sein. Bei diesen Ma&#223;nahmen wird es sich nicht nur auf die nationalen Produktivkr&#228;fte st&#252;tzen k&#246;nnen und st&#252;tzen, sondern auch auf die internationale Technik, &#228;hnlich, wie es sich in seiner revolution&#228;ren Politik nicht nur auf die Erfahrung der nationalen Klassenbeziehungen, sondern auch auf die gesamte historische Erfahrung des internationalen Proletariats st&#252;tzt.</p>

<p>Das proletarische Regime wird gleich zu Beginn an die L&#246;sung der Agrarfrage gehen m&#252;ssen, mit der das Schicksal riesiger Bev&#246;lkerungsmassen Ru&#223;lands verkn&#252;pft ist. Bei L&#246;sung dieser Frage, wie auch aller &#252;brigen, wird das Proletariat ausgehen von der Grundbestrebung seiner &#246;konomischen Politik: ein m&#246;glichst breites Feld f&#252;r die Organisierung der sozialistischen Wirtschaft zu gewinnen, &#8211; wobei Formen und Tempo dieser Politik in der Agrarfrage bestimmt werden m&#252;ssen sowohl von jenen materiellen Hilfsquellen, die zu erobern dem Proletariat gelingt, wie auch von der Notwendigkeit, sein Handeln so zu gestalten, da&#223; nicht eventuelle Verb&#252;ndete in die Reihen der Konterrevolution zur&#252;ckgesto&#223;en werden.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Wie weit aber kann die sozialistische Politik der Arbeiterklasse unter Ru&#223;lands Wirtschaftsbedingungen gehen? Man darf mit Bestimmtheit sagen: Sie wird viel fr&#252;her auf politische Hindernisse sto&#223;en als auf die technische R&#252;ckst&#228;ndigkeit des Landes. Ohne direkte Staatshilfe seitens des europ&#228;ischen Proletariats wird sich die Arbeiterklasse Ru&#223;lands nicht an der Macht halten und ihre vor&#252;bergehende Herrschaft nicht in eine langw&#228;hrende sozialistische Diktatur verwandeln k&#246;nnen ...</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Politischer &#8222;Optimismus&#8220; kann von zweierlei Art sein. Man kann &#252;bertrieben seine Kr&#228;fte und die Vorteile der revolution&#228;ren Situation einsch&#228;tzen und sich Aufgaben stellen, deren L&#246;sung das gegebene Kr&#228;fteverh&#228;ltnis nicht zul&#228;&#223;t. Man kann aber auch umgekehrt optimistisch seinen revolution&#228;ren Aufgaben eine Schranke setzen, &#252;ber die uns die Logik der Situation unvermeidlich hingeschleudert.</p>

<p>Man kann die Rahmen s&#228;mtlicher Fragen der Revolution durch die Behauptung einschr&#228;nken, unsere Revolution sei ihren objektiven Zielen, folglich auch den unvermeidlichen Resultaten nach b&#252;rgerlich, und man kann dabei die Augen vor der Tatsache verschlie&#223;en, da&#223; die wesentlichste wirkende Kraft dieser b&#252;rgerlichen Revolution das Proletariat ist, das durch den ganzen Gang der Revolution zur Macht gesto&#223;en wird ...</p>

<p>Man kann sich damit tr&#246;sten, da&#223; die sozialen Bedingungen Ru&#223;lands f&#252;r die sozialistische Wirtschaft noch nicht reif seien &#8211; und man kann sich dabei Gedanken dar&#252;ber ersparen, da&#223; das Proletariat, an die Macht gelangt, unweigerlich durch die gesamte Logik seiner Lage dazu gesto&#223;en werden wird, die Wirtschaft auf Kosten des Staates zu f&#252;hren.</p>

<p>Die allgemeine soziologische Bezeichnung &#8211; b&#252;rgerliche Revolution &#8211; l&#246;st keinesfalls jene politisch-taktischen Aufgaben, Widerspr&#252;che und Schwierigkeiten, die von der Mechanik der gegebenen b&#252;rgerlichen Revolution gestellt werden.</p>

<p>Im Rahmen der b&#252;rgerlichen Revolution Ende des XVIII. Jahrhunderts, die zur objektiven Aufgabe die Herrschaft des Kapitals hatte, erwies sich die Diktatur der Sansculotten als m&#246;glich. In der Revolution zu Beginn des XX. Jahrhunderts, die nach ihren unmittelbaren objektiven Aufgaben ebenfalls b&#252;rgerlich ist, zeichnet sieh als n&#228;chste Perspektive die Unvermeidlichkeit oder wenigstens doch die Wahrscheinlichkeit der politischen Herrschaft des Proletariats ab. Da&#223; diese Herrschaft nicht eine fl&#252;chtige &#8222;Episode&#8220; bleibe, wie einige reale Philister hoffen, daf&#252;r wird das Proletariat selbst sorgen. Aber schon jetzt darf man sich die Frage stellen: Mu&#223; die Diktatur des Proletariats unvermeidlich an dem Rahmen der b&#252;rgerlichen Revolution zerschellen, oder kann sie sich auf den gegebenen weltgeschichtlichen Grundlagen die Perspektive des Sieges er&#246;ffnen, indem sie diesen einschr&#228;nkenden Rahmen sprengt?</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">(Weiter folgt die Entwicklung des Gedankens, da&#223; die russische Revolution die proletarische Revolution im Westen entfesseln k&#246;nne und aller Wahrscheinlichkeit nach entfesseln werde, was seinerseits wieder die sozialistische Entwicklung Ru&#223;lands sichern w&#252;rde.</p>

<p>Es bleibt noch hinzuzuf&#252;gen, da&#223; in den ersten Jahren des Bestehens der Kommunistischen Internationale die hier zitierte Arbeit offiziell in fremden Sprachen herausgegeben wurde als theoretische Deutung der Oktoberrevolution.)</p>

<p>&#160;</p>

<p class="link"><a href="b2-anh02.htm">Anhang 2</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="anmerk.htm">Anmerkungen</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW -->
</p>
</body>
</html>

