<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 22</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 22" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap21.htm">Kapitel 21</a>&#160;&#160;|&#160; <a href="b2-kap23.htm">Kapitel 23</a></p>

<p>&#160;</p>

<h4>Kapitel 22:<br />
Einnahme des Winterpalais</h4>

<p class="fst">Kerenski empfing den von der Front zur Berichterstattung eingetroffenen Stankewitsch in gehobener Stimmung: er kehre soeben aus dem Rat der Republik zur&#252;ck, wo er den Aufstand der Bolschewiki endg&#252;ltig entlarvt habe. &#8222;Den Aufstand?&#8220; &#8211; &#8222;Ja, wissen Sie denn nicht, da&#223; wir den bewaffneten Aufstand haben?&#8220; Stankewitsch lachte: die Stra&#223;en sind ja absolut ruhig. Kann denn ein richtiger Aufstand so aussehen? Jedenfalls m&#252;sse man mit diesen ewigen Ersch&#252;tterungen Schlu&#223; machen. Damit ist Kerenski durchaus einverstanden: er warte nur auf die Resolution des Vorparlaments.</p>

<p>Um 9 Uhr abends versammelte sich die Regierung im Malachitsaal des Winterpalais, um Mittel zur &#8222;entschiedenen und endg&#252;ltigen Liquidierung&#8220; der Bolschewiki auszuarbeiten. Der zur Beschleunigung der Sache in das Mariinski-Palais entsandte Stankewitsch berichtete voller Entr&#252;stung von der soeben angenommenen Formel des halben Mi&#223;trauens. Selbst die Bek&#228;mpfung des Aufstandes sollte gem&#228;&#223; der Resolution des Vorparlaments nicht der Regierung, sondern einem besonderen Komitee der &#246;ffentlichen Rettung obliegen. Kerenski erkl&#228;rte hitzig, unter solchen Bedingungen werde er &#8222;keine Minute l&#228;nger an der Spitze der Regierung bleiben&#8220;. Die Vers&#246;hnler-F&#252;hrer wurden sogleich telephonisch ins Palais berufen. Die M&#246;glichkeit des R&#252;cktritts Kerenskis &#252;berraschte sie nicht weniger als Kerenski &#8211; ihre Resolution. Awksentjew rechtfertigte sich: sie h&#228;tten doch die Resolution betrachtet als &#8222;rein theoretisch und zuf&#228;llig und nicht daran gedacht, da&#223; sie praktische Schritte zur Folge haben k&#246;nne&#8220;. Ja, sie s&#228;hen jetzt selbst ein, da&#223; die Resolution &#8222;vielleicht nicht ganz gl&#252;cklich redigiert ist&#8220;. Diese Menschen lie&#223;en keine Gelegenheit vorbei, zu zeigen, was sie wert sind.</p>

<p>Die n&#228;chtliche Unterhaltung der demokratischen F&#252;hrer mit dem Staatsoberhaupt scheint ganz unglaubhaft auf dem Hintergrunde des sich entfaltenden Aufstandes. Dan, einer der Haupttotengr&#228;ber des Februarregimes, verlangt, die Regierung m&#246;ge sofort, noch in der Nacht, Plakate in der Stadt anschlagen lassen mit der Erkl&#228;rung, sie habe die Verb&#252;ndeten aufgefordert, Friedensverhandlungen einzuleiten. Kerenski antwortet, die Regierung bedarf solcher Ratschl&#228;ge nicht. Man kann schon glauben, da&#223; sie eine starke Division vorgezogen haben w&#252;rde. Aber dies konnte Dan nicht bieten. Die Verantwortung f&#252;r den Aufstand bem&#252;ht sich Kerenski selbstverst&#228;ndlich seinen Verhandlungspartnern unterzuschieben. Dan erwidert, die Regierung &#252;bertreibe die Ereignisse unter dem Einflu&#223; ihres &#8222;reaktion&#228;ren Stabes&#8220;. Zu Demission bestehe jedenfalls keine Notwendigkeit: die ungelegene Resolution sei notwendig, um einen Stimmungsumschwung in den Massen hervorzurufen. Die Bolschewiki werden &#8222;schon morgen&#8220; gezwungen sein, ihren Stab aufzul&#246;sen, wenn die Regierung Dans Eingebungen folgt. &#8222;Gerade um diese Zeit&#8220;, f&#252;gt Kerenski mit berechtigter Ironie hinzu, &#8222;besetzte die Rote Garde ein Regierungsgeb&#228;ude nach dem anderen.&#8220;</p>

<p>Noch war die so inhaltsreiche Auseinandersetzung mit den linken Freunden nicht beendet, als bei Kerenski Freunde von rechts in Gestalt einer Delegation vom Sowjet der Kosakenheere erschienen. Die Offiziere taten so, als h&#228;nge von ihrem Willen das Verhalten der drei in Petrograd liegenden Kosakenregimenter ab, und stellten Kerenski Bedingungen, diametral entgegengesetzt den Bedingungen Dans: keinerlei Zugest&#228;ndnisse an die Sowjets, die Abrechnung mit den Bolschewiki m&#252;sse diesmal bis zu Ende durchgef&#252;hrt werden, nicht wie im Juli, wo die Kosaken unn&#252;tz Opfer gebracht h&#228;tten. Kerenski, der selbst nichts anderes ersehnte, versprach alles, was sie von ihm forderten, und entschuldigte sich vor seinen Verhandlungspartnern, da&#223; er bis jetzt aus Erw&#228;gungen der Vorsicht Trotzki als den Vorsitzenden des Sowjets der Deputierten noch nicht verhaftet habe. Die Delegierten verlie&#223;en ihn mit der Versicherung, die Kosaken w&#252;rden ihre Pflicht erf&#252;llen. An die Kosakenregimenter erging alsbald vom Stab ein Befehl: &#8222;Im Namen der Freiheit, der Ehre und des Ruhmes der Heimaterde und zur Rettung des untergehenden Ru&#223;land sind Zentral-Exekutivkomitee und Provisorische Regierung zu unterst&#252;tzen.&#8220; Diese stolze Regierung, die so eifers&#252;chtig &#252;ber ihre Unabh&#228;ngigkeit vom Zentral-Exekutivkomitee gewacht hatte, ist jedesmal gezwungen, sich in der Minute der Gefahr dem&#252;tig hinter dessen R&#252;cken zu verstecken. Flehentliche Befehle ergehen auch an die Junkerschulen in Petrograd und Umgebung. Die Eisenbahn ist angewiesen: &#8222;Die von der Front nach Petrograd kommenden Truppenstaffeln sind au&#223;erhalb jeder Reihenfolge, wenn notwendig unter Einstellung des Personenverkehrs, unverz&#252;glich weiterzuleiten.&#8220;</p>

<p>Nachdem die Regierung alles, was sie vermochte, unternommen hatte und um 2 Uhr nachts auseinandergegangen war, verblieb im Palais mit Kerenski nur dessen Vertreter, der liberale Moskauer Kaufmann Konowalow. Der Bezirkskommandierende Polkownikow kam zu ihnen mit dem Vorschlag, sofort mit Hilfe der treuen Truppen eine Expedition zur Einnahme des Smolny zu organisieren. Kerenski akzeptierte bereitwilligst diesen herrlichen Plan. Doch konnte man aus den Worten des Kommandierenden absolut nicht entnehmen, auf welche Kr&#228;fte er sich denn zu st&#252;tzen gedachte. Nun erst begriff Kerenski, nach seinem eigenen Gest&#228;ndnis, da&#223; Polkownikows Rapporte der letzten zehn bis zw&#246;lf Tage &#252;ber die v&#246;llige Bereitschaft seines Stabes zum Kampfe gegen die Bolschewiki &#8222;jeglicher Grundlage entbehrten&#8220;. Als habe Kerenski f&#252;r die Einsch&#228;tzung der politischen und milit&#228;rischen Situation wirklich keine anderen Quellen gehabt als die Kanzleimeldungen eines mittelm&#228;&#223;igen Obersten, der, unbekannt aus welchem Grunde, an die Spitze des Milit&#228;rbezirkes geraten war. W&#228;hrend der bitteren Betrachtungen des Regierungshauptes brachte ein Kommissar der Stadthauptmannschaft, Rogowski, eine Reihe Meldungen: einige Schiffe der Baltischen Flotte seien kampfbereit in die Newa eingefahren; etliche davon h&#228;tten vor der Nikolajewski-Br&#252;cke Anker geworfen und sie besetzt; Abteilungen Aufst&#228;ndischer r&#252;ckten gegen die Schlo&#223;br&#252;cke vor. Rogowski lenkte Kerenskis Aufmerksamkeit besonders auf die Tatsache, da&#223; &#8222;die Bolschewiki ihren gesamten Plan in vollster Ordnung durchf&#252;hren, ohne irgendwo auf Widerstand seitens der Regierungstruppen zu sto&#223;en&#8220;. Welche Truppen als Regierungstruppen zu bezeichnen waren, l&#228;&#223;t das Gespr&#228;ch jedenfalls offen.</p>

<p>Kerenski und Konowalow st&#252;rzten aus dem Palais in den Stab: &#8222;Es war keine Minute Zeit mehr zu verlieren.&#8220; Das imposante rote Geb&#228;ude des Stabes war von Offizieren &#252;berf&#252;llt. Sie kamen hierher nicht in Angelegenheiten ihrer Truppenteile, sondern um sich vor diesen zu verbergen. &#8222;In dem Milit&#228;rgew&#252;hl huschten &#252;berall Zivilisten herum, die niemand kannte.&#8220; Polkownikows neuer Bericht &#252;berzeugt Kerenski endg&#252;ltig von der Unm&#246;glichkeit, sich auf den Kommandierenden und dessen Offiziere zu verlassen. Das Regierungshaupt beschlie&#223;t, um seine Person &#8222;alle Pflichttreuen&#8220; zu sammeln. Sich erinnernd, da&#223; er Parteimann ist &#8211; so erinnern sich manche erst in letzter Todesqual der Kirche &#8211;, fordert Kerenski telephonisch die sofortige Absendung der sozial-revolution&#228;ren Kampfmannschaften. Bevor jedoch &#8211; wenn &#252;berhaupt &#8211; dieser pl&#246;tzliche Appell an die bewaffneten Kr&#228;fte der Partei einen Erfolg zeitigen konnte, mu&#223;te er, nach Miljukows Worten, &#8222;alle rechteren Elemente, die auch ohnehin Kerenski feindselig gesinnt waren, von ihm absto&#223;en&#8220;. Seine Isoliertheit, die sich bereits in den Tagen des Kornilowaufstandes anschaulich gezeigt hatte, bekam jetzt noch fataleren Charakter. &#8222;Qu&#228;lend schleppten sie sich hin, die langen Stunden dieser Nacht&#8220;, wiederholt Kerenski seinen Satz vom August. Verst&#228;rkungen kamen von nirgendwo. Die Kosaken hielten Beratungen ab, die Vertreter der Regimenter sagten, man k&#246;nnte zwar &#8211; allgemein gesprochen &#8211; eine Aktion unternehmen, warum auch nicht, doch seien daf&#252;r Maschinengewehre, Panzerautos und haupts&#228;chlich Infanterie notwendig. Ohne Bedenken versprach ihnen Kerenski Panzerwagen, die sich gerade anschickten, ihn zu verlassen, und Infanterie, &#252;ber die er nicht verf&#252;gte. Er vernahm als Antwort, die Regimenter w&#252;rden bald alle Fragen erw&#228;gen und &#8222;an das Satteln der Pferde gehen&#8220;. Die Kampfkr&#228;fte der sozialrevolution&#228;ren Partei gaben &#252;berhaupt kein Lebenszeichen von sich. Existieren sie noch? Wo ist &#252;berhaupt die Grenze zwischen Sein und Schein. Das im Stab versammelte Offizierskorps verhielt sich gegen Oberkommandierenden und Regierungshaupt &#8222;immer herausfordernder&#8220;. Kerenski behauptet sogar, unter den Offizieren seien Reden gef&#252;hrt worden &#252;ber die Notwendigkeit seiner Verhaftung. Das Stabsgeb&#228;ude blieb noch immer ohne Schutz. Offizielle Verhandlungen wurden in Anwesenheit Fremder gef&#252;hrt, abwechselnd mit erregten Privatgespr&#228;chen. Die Stimmung von Hoffnungslosigkeit und Zerfall sickerte aus dem Stab in das Winterpalais. Die Junker waren nerv&#246;s, das Kommando der Panzerautos aufgeregt. Von unten keine Hilfe, oben erschreckende Kopflosigkeit. L&#228;&#223;t sich unter solchen Bedingungen der Untergang vermeiden?</p>

<p>Um 5 Uhr morgens befahl Kerenski den Leiter des Kriegsministeriums in den Stab. An der Troizki-Br&#252;cke wurde General Manikowski von Patrouillen angehalten, in die Kaserne des Pawlowsker Regiments gebracht, dort aber nach kurzer Vernehmung freigelassen: der General hatte wohl zu &#252;berzeugen gewu&#223;t, da&#223; seine Verhaftung zur Zerr&#252;ttung des gesamten administrativen Mechanismus f&#252;hren und den Soldaten an der Front schaden k&#246;nnte. Ungef&#228;hr um die gleiche Zeit wurde beim Winterpalais Stankewitschs Automobil angehalten, aber auch ihn entlie&#223; das Regimentskomitee. &#8222;Es waren Aufst&#228;ndische&#8220;, erz&#228;hlt der Verhaftete, &#8222;die jedoch &#228;u&#223;erst unentschieden handelten. Ich berichtete dar&#252;ber von zu Hause telephonisch ins Winterpalais, erhielt aber von dort beruhigende Versicherungen, es sei ein Mi&#223;verst&#228;ndnis.&#8220; In Wirklichkeit war ein Mi&#223;verst&#228;ndnis, da&#223; Stankewitsch entlassen worden war: einige Stunden sp&#228;ter versuchte er, wie wir bereits wissen, den Bolschewiki die Telephonzentrale zu entrei&#223;en.</p>

<p>Kerenski forderte vom Hauptquartier in Mohilew und vom Stab der Nordfront in Pskow sofortige Absendung zuverl&#228;ssiger Regimenter. Aus dem Hauptquartier versicherte Duchonin &#252;ber die direkte Leitung, es seien alle Ma&#223;nahmen zum Abtransport von Truppen gegen Petrograd getroffen, einige Truppenteile m&#252;&#223;ten dort bereits angekommen sein. Aber sie kamen nicht an. Die Kosaken waren noch immer dabei, &#8222;die Pferde zu satteln&#8220;. Die Lage in der Stadt verschlechterte sich von Stunde zu Stunde. Als Kerenski und Konowalow, um Atem zu sch&#246;pfen, ins Palais zur&#252;ckkehrten, brachte ein Feldj&#228;ger die Eilmeldung: alle Telephone im Palais seien ausgeschaltet, die Schlo&#223;br&#252;cke, vor Kerenskis Fenstern, durch Matrosen besetzt. Der Platz vor dem Winterpalais blieb noch immer menschenleer; &#8222;von Kosaken keine Spur&#8220;. Kerenski st&#252;rzt wieder in den Stab. Aber auch dort trostlose Nachrichten. Die Junker w&#228;ren von den Bolschewiki aufgefordert worden, das Palais zu r&#228;umen, und seien sehr aufgeregt. Panzerautos h&#228;tten die Kampflinie verlassen, zu unrechter Zeit den &#8222;Verlust&#8220; irgendwelcher wichtiger Zubeh&#246;rteile entdeckend. Noch immer keine Nachrichten von den abgesandten Staffeln. Die n&#228;heren Zug&#228;nge zu Palais und Stab v&#246;llig ungesch&#252;tzt: wenn die Bolschewiki bis jetzt nicht eindrangen, so nur aus mangelnder Kenntnis der Lage. Das seit dem Abend von Offizieren &#252;berf&#252;llte Geb&#228;ude leerte sich schnell: jeder rettete sich auf sein Weise. Es erschien eine Junkerdelegation: sie seien bereit, ihre Pflicht auch weiter zu erf&#252;llen, &#8222;wenn nur Hoffnung auf irgend welche Verst&#228;rkungen besteht&#8220;. Doch gerade Verst&#228;rkungen gab&#8217;s nicht.</p>

<p>Kerenski berief dringend die Minister in den Stab. Die meisten hatten keine Automobile zur Verf&#252;gung: diese wichtigen Verkehrsmittel, die dem modernen Aufstand neue Tempos verleihen, waren entweder von den Bolschewiki weggenommen oder von den Ministern durch Ketten Aufst&#228;ndischer abgeschnitten. Es kam nur Kischkin, sp&#228;ter gesellte sich Maljantowitsch hinzu. Was soll das Oberhaupt der Regierung beginnen? Unverz&#252;glich den Staffeln entgegenfahren, um mit ihnen &#252;ber alle Hindernisse hinweg vorzur&#252;cken: etwas anderes wei&#223; niemand auszudenken.</p>

<p>Kerenski befiehlt, seinen &#8222;vorz&#252;glichen offenen Tourenwagen&#8220; vorzufahren. Aber hier schiebt sich in die Kette der Ereignisse ein neuer Faktor ein, in Gestalt der unverbr&#252;chlichen Solidarit&#228;t, die die Regierungen der Entente in Gl&#252;ck und Ungl&#252;ck verbindet. &#8222;Auf eine mir unerkl&#228;rliche Weise gelangte die Kunde von meiner Abfahrt zu den alliierten Gesandtschaften,&#8220; Die Vertreter Gro&#223;britanniens und der Vereinigten Staaten &#228;u&#223;erten sogleich den Wunsch, da&#223; das aus der Hauptstadt fl&#252;chtende Regierungsoberhaupt &#8222;ein Automobil mit amerikanischer Flagge begleite&#8220;. Kerenski selbst hielt diesen Vorschlag f&#252;r &#252;berfl&#252;ssig und sogar hemmend, akzeptierte ihn aber als Solidarit&#228;tsausdruck der Alliierten.</p>

<p>Der amerikanische Gesandte David Francis gibt eine andere, einem Weihnachtsm&#228;rchen etwas un&#228;hnlichere Version. Einem amerikanischen Automobil folgte angeblich durch die Stra&#223;en bis zur Gesandtschaft ein Wagen mit russischen Offizieren, der die &#220;berlassung des Gesandtschaftsautomobils f&#252;r Kerenskis Reise zur Front forderte. Nachdem sich die Gesandtschaftsbeamten untereinander beraten hatten, kamen sie zu dem Entschlu&#223;, sich der Macht der Umst&#228;nde zu beugen, da das Automobil bereits faktisch &#8222;enteignet&#8220; sei &#8211; was absolut nicht der Fall war. Der russische Offizier soll sich trotz den Protesten der Herren Diplomaten geweigert haben, die amerikanische Fahne zu entfernen. Was auch nicht weiter verwunderlich ist: verlieh doch allein dieser farbige Fetzen dem Automobil Immunit&#228;t. Francis hie&#223; die Handlungsweise der Gesandtschaftsbeamten gut, befahl jedoch, &#8222;zu niemand davon zu sprechen&#8220;.</p>

<p>Aus der Gegen&#252;berstellung der zwei Angaben, die unter verschiedenen Graden die Wahrheitslinie schneiden, ergibt sich ein hinreichend klares Bild: nat&#252;rlich haben nicht die Alliierten Kerenski das Automobil aufgezwungen, sondern er hat es sich selbst erbeten; da die Diplomaten aber der Heuchelei des Nichteingreifens in innere Angelegenheiten Tribut zollen mu&#223;ten, wurde verabredet, das Automobil sei &#8222;enteignet&#8220; worden, und die Gesandtschaft habe gegen den Mi&#223;brauch der Flagge &#8222;protestiert&#8220;. Nachdem diese delikate Sache erledigt war, nahm Kerenski im eigenen Wagen Platz; der amerikanische folgte hinterher in Reserve. &#8222;Es braucht nicht gesagt zu werden&#8220;, erz&#228;hlt Kerenski weiter, &#8222;da&#223; mich die ganze Stra&#223;e, Passanten wie Soldaten, sofort erkannte. Ich gr&#252;&#223;te wie immer, ein wenig nachl&#228;ssig und leicht l&#228;chelnd.&#8220; Ein unvergleichliches Bild: nachl&#228;ssig und l&#228;chelnd &#8211; so ging das Februarregime in das Reich der Schatten ein. An den Stadtausg&#228;ngen standen &#252;berall Feldwachen und Patrouillen aus bewaffneten Arbeitern. Beim Anblick der rasenden Autos st&#252;rzten die Rotgardisten auf die Chaussee, doch zu schie&#223;en entschlossen sie sich nicht. Schie&#223;en vermied man &#252;berhaupt noch. Vielleicht hielt auch das amerikanische F&#228;hnchen davon ab. Die Automobile jagten wohlbehalten vor&#252;ber.</p>

<p>&#8222;In Petrograd also gibt es keine Truppen, bereit, die Provisorische Regierung zu verteidigen?&#8220; fragte verwundert Maljantowitsch, der bis zur Stunde im Reiche der ewigen Rechtswahrheiten gelebt hatte. &#8211; &#8222;Ich wei&#223; nichts.&#8220; Konowalow machte eine abwehrende Handbewegung. &#8222;Schlimm&#8220;, f&#252;gte er hinzu. &#8211; &#8222;Und was sind das f&#252;r Truppen, die da kommen?&#8220; forschte Maljantowitsch weiter. &#8211; &#8222;Ich glaube, ein Bataillon Radfahrer.&#8220; Die Minister seufzten. In Petrograd und Umgebung z&#228;hlte man zweihunderttausend Soldaten. Schlimm steht&#8217;s mit einem Regime, wenn das Regierungshaupt mit einem amerikanischen F&#228;hnchen im R&#252;cken einem Bataillon Radler entgegenrasen mu&#223;!</p>

<p>Die Minister w&#252;rden sicherlich noch tiefer geseufzt haben, h&#228;tten sie gewu&#223;t, da&#223; das 3. Radfahrerbataillon, von der Front ausgesandt, auf der Station Peredolskaja haltmachte und beim Petrograder Sowjet telegraphisch anfragte, zu welchem Zwecke es eigentlich geholt werde. Das Milit&#228;rische Revolutionskomitee entbot dem Bataillon einen br&#252;derlichen Gru&#223; und empfahl ihm, sofort Delegierte zu schicken. Die Beh&#246;rden suchten, fanden aber die Radler nicht, deren Delegierte am gleichen Tage im Smolny eintrafen.</p>

<p>Das Winterpalais sollte den vorbereiteten Pl&#228;nen nach in der Nacht zum 25. gleichzeitig mit allen anderen Kommandoh&#246;hen der Hauptstadt besetzt werden. Bereits am 23. wurde f&#252;r die Einnahme des Palais ein besonderer Dreierausschu&#223; gebildet mit Podwojski und Antonow als Hauptfiguren. Ingenieur Sadowski, der im Milit&#228;rdienst stand, war als dritter ausersehen, kam aber bald, mit Angelegenheiten der Garnison besch&#228;ftigt, in Wegfall. Ihn ersetzte Tschudnowski, der im Mai zusammen mit Trotzki aus dem Konzentrationslager in Kanada angekommen und als Soldat drei Monate an der Front gewesen war. Engsten Anteil an der Operation nahm Laschewitsch, ein alter Bolschewik, der es in der Armee bis zum Unteroffizier gebracht hatte. Drei Jahre sp&#228;ter erinnerte sich Sadowski, wie in seinem kleinen Zimmerchen im Smolny Podwojski und Tschudnowski &#252;ber der Karte Petrograds um den besten Aktionsplan gegen das Palais grimmig stritten. Endlich wurde beschlossen, den Bezirk des Winterpalais in dichtem Oval, dessen L&#228;ngsachse das Newaufer bilden sollte, einzuschlie&#223;en. Von der Flu&#223;seite her sollte die Umkreisung mit der Peter-Paul-Festung, der <em>Aurora</em> und anderen aus Kronstadt und von der aktiven Flotte herbeigerufenen Schiffen abschlie&#223;en. Um eventuellen Angriffsversuchen der Kosaken und Junkertruppen im R&#252;cken zuvorzukommen oder sie zu paralysieren, wurde beschlossen, betr&#228;chtliche Deckungen aus revolution&#228;ren Abteilungen aufzustellen.</p>

<p>Der Plan in seiner Gesamtheit war zu schwerf&#228;llig und kompliziert f&#252;r die Aufgabe, die er zu l&#246;sen hatte. Die f&#252;r die Vorbereitung bemessene Zeit war unzureichend. Kleine Mi&#223;verh&#228;ltnisse und Rechenfehler ergaben sich, wie &#252;blich, bei jedem Schritt. An einer Stelle war die Richtung falsch angegeben, an der anderen hatte sich der Operationsleiter, der die Instruktionen verwechselte, versp&#228;tet, an der dritten wartete man auf den rettenden Panzerwagen. Die Truppenteile herauszuf&#252;hren, sie mit den Rotgardisten vereinigen, die Kampfreviere besetzen, sie miteinander und mit dem Stab verbinden &#8211; all das erforderte viel mehr Stunden, als die Leiter vermutet hatten, die &#252;ber der Karte Petrograds stritten.</p>

<p>Als das Milit&#228;rische Revolutionskomitee gegen 10 Uhr morgens die Regierung als gest&#252;rzt proklamierte, war das Ausma&#223; der Versp&#228;tung sogar den unmittelbaren Leitern der Operation noch nicht klar. Podwojski versprach den Fall des Winterpalais &#8222;nicht sp&#228;ter als um 12 Uhr&#8220;. Bis dahin war auf dem milit&#228;rischen Gebiet alles derart glatt vonstatten gegangen, da&#223; niemand Grund hatte, an dieser Frist zu zweifeln. Doch zur Mittagsstunde stellte sich heraus, da&#223; die Belagerung noch immer nicht komplett war, die Kronst&#228;dter noch fehlten, w&#228;hrend die Verteidigung des Palais ausgebaut wurde. Der Zeitverlust f&#252;hrte, wie es stets zu sein pflegt, zu neuen Verz&#246;gerungen. Unter einem starken Druck des Komitees wurde die Einnahme des Palais f&#252;r 3 Uhr angesetzt, diesmal &#8222;endg&#252;ltig&#8220;. Gest&#252;tzt auf die neue Frist sprach der Berichterstatter des Milit&#228;rischen Revolutionskomitees in der Tagessitzung des Sowjets die Hoffnung aus, der Fall des Winterpalais sei Sache der n&#228;chsten Minuten. Doch eine neue Stunde verstrich und brachte keine Entscheidung. Podwojski, der selbst wie im Feuer brannte, versicherte telephonisch, das Palais werde bis 6 Uhr um jeden Preis genommen sein. Aber die alte Zuversicht war nicht mehr vorhanden. Und in der Tat, die Uhr schlug 6, doch die Entscheidung fiel nicht. Aufgebracht &#252;ber die Antreibereien des Smolny, lehnten Podwojski und Antonow es ab, irgendwelche weiteren anzugeben. Das erzeugte ernste Besorgnis. Politisch hielt man es f&#252;r notwendig, da&#223; zur Er&#246;ffnung des Sowjetkongresse die gesamte Hauptstadt sich in H&#228;nden des Milit&#228;rischen Revolutionskomitees bef&#228;nde: das sollte die Aufgabe gegen&#252;ber der Opposition auf dem Kongre&#223; vereinfachen, indem es sie vor eine vollendete Tatsache stellte. Indessen war die Stunde der Kongre&#223;er&#246;ffnung gekommen, verschoben worden und wieder gekommen: das Winterpalais hielt sich. So wurde die Belagerung de Palais infolge ihres schleppenden Charakters f&#252;r nicht weniger als zw&#246;lf Stunden die Zentralaufgabe des Aufstandes.</p>

<p>Der Hauptstab der Operation blieb im Smolny, wo alle F&#228;den in Laschewitschs H&#228;nden zusammenliefen. Der Feldstab befand sich in der Peter-Paul-Festung, wo Verantwortlicher Blagonrawow war. Untergeordnete St&#228;be gab es drei: einen auf der <em>Aurora</em>, einen zweiten in der Kaserne des Pawlowsker Regiments, den dritten in der Kaserne der Flottenequipage. Auf den Aktionsfeld lag die Leitung bei Podwojski und Antonow, wohl ohne klar ausgesprochenes Rangverh&#228;ltnis.</p>

<p>Im Geb&#228;ude des Hauptstabes gab es ebenfalls drei &#252;ber de Karte: den Bezirkskommandierenden, Oberst Polkownikow; der Stabschef General Bagratuni und den als h&#246;chste Autorit&#228;t zu Beratung hinzugezogenen General Alexejew. Trotz dieser so hochqualifizierten Leitung waren die Pl&#228;ne der Verteidigung unvergleichlich verschwommener als die des Angriffs. Zwar verstanden es die unerfahrenen Marsch&#228;lle des Aufstandes nicht, ihr Truppen schnell zusammenzuziehen und rechtzeitig den Schlag zu f&#252;hren. Die Truppen aber waren vorhanden. Die Marsch&#228;lle der Verteidigung hatten statt Truppen unklare Hoffnungen: vielleicht werden die Kosaken sich besinnen; vielleicht finden sich treue Truppen in den Nachbargarnisonen; vielleicht wird Kerenski Truppen von der Front heranbringen. Polkownikows Stimmung ist aus seinem Nachttelegramm an das Hauptquartier bekannt: er betrachtete die Sache als verloren. Alexejew, zu Optimismus noch weniger neigend, verlie&#223; bald den verlorener Posten.</p>

<p>Delegierte der Junkerschulen wurden zur Verbindung in den Stab gerufen, wo man versuchte, ihren Mut zu heben durch Versicherungen, bald w&#252;rden Truppen aus Gatschina, Zarskoje Selo und von der Front eintreffen. Doch diesen nebelhaften Versprechungen wurde kein Glaube geschenkt. Durch die Milit&#228;rschulen krochen niederdr&#252;ckende Ger&#252;chte: &#8222;Im Stab herrscht Panik, niemand tut was.&#8220; So war es auch. Kosakenoffiziere, die in den Stab gekommen waren mit dem Vorschlag, die Panzerwagen aus der Michajlow-Manege herauszuholen, fanden Polkownikow an einem Fensterbrett sitzend im Zustande v&#246;lliger Ersch&#246;pfung vor. Die Manege besetzen? &#8222;Besetzen Sie, ich habe niemand, ich allein kann nichts machen.&#8220;</p>

<p>W&#228;hrend der tr&#228;gen Mobilisierung der Schulen zur Verteidigung des Winterpalais versammelten sich die Minister zu einer Sitzung. Der Platz vor dem Palais und die anliegenden Stra&#223;en waren noch frei von Aufst&#228;ndischen. An der Ecke der Morskaja und des Newski hielten bewaffnete Soldaten vorbeifahrende Automobile an und lie&#223;en die Insassen aussteigen. Die Menge erging sich in Vermutungen dar&#252;ber, ob es Soldaten der Regierung oder des Milit&#228;rischen Revolutionskomitees seien, Die Minister genossen diesmal alle Vorteile ihrer Unpopularit&#228;t: niemand interessierte sich f&#252;r sie, und wohl kaum wurden sie unterwegs von jemand erkannt. Es versammelten sich alle, au&#223;er Prokopowitsch, den man zuf&#228;llig in einer Droschke verhaftet hatte, allerdings im Laufe des Tages wieder freilie&#223;.</p>

<p>Im Palais waren noch die alten Diener geblieben. Sie hatten vieles sehen m&#252;ssen, sich zu wundern aufgeh&#246;rt, aber sind noch nicht von der Furcht erholt. Streng dressiert, in blauer Livree mit rotem Kragen und goldenen Tressen, hielten diese Splitter des Vergangenen im prunkvollen Geb&#228;ude eine Atmosph&#228;re der Ordnung und Best&#228;ndigkeit aufrecht. An diesem sorgenvollen Morgen fl&#246;&#223;ten wohl nur sie allein den Ministern eine Illusion der Macht ein. Erst um 11 Uhr beschlo&#223; die Regierung endlich, eines ihrer Mitglieder an die Spitze der Verteidigung zu stellen. General Manikowski hatte bereits bei Tagesanbruch auf die von Kerenski zugedachte Ehre verzichtet. Der andere Milit&#228;r unter den Regierungsmitgliedern, Admiral Werderewski, war noch unkriegerischer gestimmt. An die Spitze der Verteidigung mu&#223;te ein Zivilist treten: Wohlfahrtsminister Kischkin. &#220;ber seine Ernennung wurde sogleich ein mit den Unterschriften aller versehener Erla&#223; an den Senat verfa&#223;t: diese Menschen hatten Zeit, sich mit b&#252;rokratischem Firlefanz zu besch&#228;ftigen. Daf&#252;r aber dachte keiner daran, da&#223; Kischkin als Mitglied der Kadettenpartei den Soldaten im Hinterlande und an der Front doppelt verha&#223;t war. Kischkin seinerseits w&#228;hlte sich als Gehilfen Paltschinski und Rutenberg. Sch&#252;tzling der Industriellen und F&#246;rderer von Aussperrungen, geno&#223; Paltschinski den Ha&#223; der Arbeiter. Ingenieur Rutenberg war Adjutant Sawinkows gewesen, den sogar die allumfassende Partei der Sozialrevolution&#228;re als Kornilowianer ausgeschlossen hatte. Der des Verrates verd&#228;chtigte Polkownikow wurde entlassen. An seiner Stelle General Bagratuni ernannt, der sich in nichts von ihm unterschied.</p>

<p>Obwohl die Stadttelephone des Winterpalais und des Stabes ausgeschaltet waren, blieb das Palais durch eigene Anschl&#252;sse in Verbindung mit den wichtigsten &#196;mtern, insbesondere mit dem Kriegsministerium, von wo aus eine direkte Leitung zum Hauptquartier f&#252;hrte. Es ist wahrscheinlich, da&#223; in der Eile auch nicht alle Stadtapparate ausgeschaltet worden waren. In milit&#228;rischer Hinsicht war das allerdings ohne Bedeutung, moralisch &#8211; verschlimmerte dies eher die Lage der Regierung, denn es raubte ihr die Illusionen.</p>

<p>Die Leiter der Verteidigung forderten seit dem Morgen lokale Verst&#228;rkungen, in Erwartung jener von der Front. Der eine oder der andere in der Stadt versuchte ihnen zu helfen. Der an dieser Sache eng beteiligte Doktor Feit, Mitglied des Zentralkomitees der sozialrevolution&#228;ren Partei, erz&#228;hlte einige Jahre sp&#228;ter in einer Gerichtsverhandlung von der &#8222;seltsamen, blitzartigen Ver&#228;nderung in der Stimmung der Truppenteile&#8220;. Aus zuverl&#228;ssigsten Quellen meldete man die Bereitschaft dieses oder jenes Truppenteils, sich zur Verteidigung der Regierung zu erheben, doch gen&#252;gte ein direkter telephonischer Anruf, und ein Truppenteil nach dem andern sagte rundweg ab. &#8222;Das Resultat ist Ihnen bekannt&#8220;, sagte der alte Narodniki &#8222;keiner r&#252;ckte an, und das Winterpalais wurde genommen.&#8220; In Wirklichkeit hatten keinerlei blitzartige Ver&#228;nderungen in der Garnison stattgefunden. Doch die letzten Illusionen der Regierungsparteien st&#252;rzten tats&#228;chlich blitzartig zusammen.</p>

<p>Die Panzerwagen, auf die man im Winterpalais und im Stab besonders gerechnet hatte, zerfielen in zwei Gruppen: eine bolschewistische und eine pazifistische; eine Regierungsgruppe gab es &#252;berhaupt nicht. Auf dem Wege zum Winterpalais stie&#223;. eine halbe Kompanie Ingenieur-Junker mit Hoffnung und Angst im Herzen auf zwei Panzerwagen: Freunde oder Feinde? Es zeigte sich, da&#223; sie Neutralit&#228;t wahrten und auf der Stra&#223;e waren um Zusammenst&#246;&#223;e zwischen den Parteien zu verhindern. Von den sechs im Schlosse stationierten Panzerautos war nur eins zum Schutze des Schlo&#223;eigentums verblieben; die f&#252;nf &#252;brigen waren weg. Mit den Erfolgen des Aufstandes wuchs die Zahl der bolschewistischen Panzerwagen, schmolz die Neutralit&#228;tsarmee: dies ist &#252;berhaupt das Schicksal des Pazifismus in jedem ernsten Kampfe.</p>

<p>Die Mittagsstunde naht. Der Riesenplatz vor dem Winterpalais ist noch immer leer. Die Regierung kann ihn mit niemand f&#252;llen. Die Truppen des Komitees besetzen ihn nicht, von der Durchf&#252;hrung des zu komplizierten Planes in Anspruch genommen. In weiterem Umkreis sammeln sich Truppen, Arbeiterabteilungen, Panzerwagen. Der Schlo&#223;bezirk beginnt einem verpesteten Ort zu &#228;hneln, den man an der Peripherie, weit von dem unmittelbaren Seuchenherd, absperrt.</p>

<p>Der Hof des Winterpalais, der zum Platz f&#252;hrt, ist wie der Hof des Smolny von Holzstapeln angef&#252;llt. Rechts und links stehen dreiz&#246;llige Feldgesch&#252;tze. An mehreren Stellen Gewehrpyramiden. Die geringe Wache des Palais dr&#252;ckt sieh eng an das Geb&#228;ude. Im Hof wie in der unteren Etage liegen zwei F&#228;hnrichschulen aus Oranienbaum und Peterhof, bei weitem nicht vollz&#228;hlig, und ein Zug der Konstantinowsker Artillerieschule mit sechs Gesch&#252;tzen.</p>

<p>In der zweiten Tagesh&#228;lfte trifft ein Junkerbataillon der Ingenieurschule ein, das unterwegs eine halbe Kompanie verloren hat. Das Bild, das der Ankunftsort bietet, ist kaum imstande, die Kampfbereitschaft der Junker zu heben, an der es ihnen, nach Stankewitschs Aussage, auch unterwegs schon fehlte. Es stellt sich heraus, da&#223; im Schlosse fast v&#246;lliger Mangel an Lebensmitteln herrscht: nicht einmal daf&#252;r hatte man rechtzeitig gesorgt. Ein Lastwagen mit Brot war von Patrouillen des Komitees abgefangen worden. Ein Teil der Junker hat Wachtdienst, die anderen qu&#228;lte Unt&#228;tigkeit, Unsicherheit, Hunger. Die Hand einer Leitung war nirgendwo zu versp&#252;ren. Auf dem Platz vor dem Schlosse und am Kai begannen Gruppen scheinbar friedlicher Passanten aufzutauchen, die im Vor&#252;bergehen unter Bedrohung mit Revolvern den Posten stehenden Junkern Gewehre entrissen.</p>

<p>Unter den Junkern tauchen &#8222;Agitatoren&#8220; auf. Sind sie von au&#223;en eingedrungen? Nein, noch sind es aller Wahrscheinlichkeit nach innere Friedensst&#246;rer. Es gelang ihnen, unter den Oranienbaumern und Peterhofern G&#228;rung hervorzurufen. Die Komitees der Schulen organisierten im Wei&#223;en Saal des Schlosses eine Versammlung und verlangten nach einem Regierungsvertreter zwecks Aufkl&#228;rung. Es erschienen s&#228;mtliche Minister mit Konowalow an der Spitze. Die Diskussion w&#228;hrte eine ganze Stunde. Konowalow wurde wiederholt unterbrochen und &#8211; verstummte. Landwirtschaftsminister Maslow trat in der Eigenschaft des alten Revolution&#228;rs auf. Kischkin setzte den Junkern auseinander, da&#223; die Regierung beschlossen habe, sich bis zur letzten M&#246;glichkeit zu halten. Nach Stankewitschs Zeugnis machte ein Junker den Versuch, die Bereitschaft der Truppe, f&#252;r die Regierung in den Tod zu gehen, zum Ausdruck zu bringen, aber &#8222;die offenkundige K&#252;hle der &#252;brigen Kameraden m&#228;&#223;igte seinen Drang&#8220;. Die Reden anderer Minister riefen bereits direkte Gereiztheit bei den Junkern hervor, die Zwischenrufe machten, schrien und sogar zu pfeifen begannen. Die Junker von blauem Blut entschuldigten das Verhalten der Mehrheit ihrer Kameraden mit deren niederer sozialer Abstammung: &#8222;All das sind Leute vom Pflug, Halbanalphabeten, ungebildetes Vieh ... gemeines Volk.&#8220;</p>

<p>Das Meeting der Minister mit den Junkern im belagerten Palais endete immerhin vers&#246;hnlich: die Junker erkl&#228;rten sich zum Bleiben bereit, nachdem ihnen aktive F&#252;hrung und eine richtige Beleuchtung der Ereignisse versprochen worden war. Der zum Kommandanten der Verteidigung ernannte Vorsteher der Ingenieurschule fuhr mit dem Bleistift &#252;ber den Schlo&#223;plan und zeichnete die Namen der Truppenteile ein. Die vorhandenen Kr&#228;fte wurden nach Kampfabschnitten aufgeteilt. Ein gro&#223;er Teil der Junker wurde in der ersten Etage untergebracht, von wo aus sie durch die Fenster den Schlo&#223;platz unter Feuer halten konnten. Doch war es ihnen verboten, das Feuer als erste zu er&#246;ffnen. Ein Bataillon der Ingenieurschule besetzt den Hof zur Deckung der Artillerie. Trupps f&#252;r Verschanzungsarbeiten werden ausgesondert Ein Verbindungskommando aus vier Mann von jedem Truppenteil wird geschaffen. Eine Artillerieabteilung mit der Verteidigung des Tores f&#252;r den Fall eines Durchbruchversuchs beauftragt. Im Hofe und vor dem Tor werden Abwehrschanzen aus Holz errichtet. Es entstand so etwas wie Ordnung. Die Wachen begannen sich sicherer zu f&#252;hlen.</p>

<p>Der B&#252;rgerkrieg ist, besonders in der ersten Zeit, vor Bildung regul&#228;rer Armeen und vor deren St&#228;hlung, ein Krieg blo&#223;gelegter Nerven. Sobald sich eine kleine Steigerung der Aktivit&#228;t bei den Junkern zeigte, die, hinter den Barrikaden verschanzt, den Platz durch Feuer s&#228;uberten, &#252;bersch&#228;tzte man im Lager der Angreifer au&#223;erordentlich Kr&#228;fte und Mittel der Verteidigung. Trotz der Unzufriedenheit der Rotgardisten und Soldaten beschlossen die Leiter, die Erst&#252;rmung bis zum Aufmarsch der Reserven zu verschieben; man wartete haupts&#228;chlich auf das Eintreffen der Matrosen aus Kronstadt.</p>

<p>Die dadurch entstandene Atempause von einigen Stunden brachte den Belagerten kleine Verst&#228;rkungen. Nachdem Kerenski der Kosakendelegation Infanterie versprochen hatte, tagte der Sowjet der Kosakenheere, tagten Regimentskomitees, tagten allgemeine Regimentsversammlungen. Es wurde beschlossen: zwei Hundertschaften und ein Maschinengewehrkommando des Uraler Regiments, im Juli von der Front gekommen zur Niederschlagung der Bolschewiki, r&#252;cken unverz&#252;glich zum Winterpalais aus, die &#252;brigen &#8211; nicht vor der tats&#228;chlichen Erf&#252;llung der Versprechungen, das hei&#223;t nach Lieferung von Infanterieverst&#228;rkungen. Aber auch mit den zwei Hundertschaften lief die Sache nicht ohne Reibungen ab. Die Kosakenjugend widersetzte sich, die &#8222;Alten&#8220; sperrten die Jungen sogar in den Pferdestall ein, damit sie sie nicht hinderten, sich f&#252;r den Marsch zu r&#252;sten. Erst in der D&#228;mmerung, als man sie bereits nicht mehr erwartete, erschienen im Palais b&#228;rtige Uraler. Sie wurden empfangen wie Retter. Sie selbst aber blickten d&#252;ster drein. In Schl&#246;ssern zu k&#228;mpfen, waren sie nicht gewohnt. Und es war auch nicht sehr klar, wo die Wahrheit ist.</p>

<p>Nach einiger Zeit erschienen ganz unerwartet etwa vierzig Mann Georgsritter, unter Befehl eines einbeinigen Stabsrittmeisters mit einer Prothese. Patriotische Invaliden als letzte Reserve der Demokratie ... Immerhin wurde es gem&#252;tlicher. Bald kam hinzu die Sto&#223;kompanie eines Frauenbataillons. Am meisten ermunterte die Tatsache, da&#223; die Verst&#228;rkungen ohne Kampf durchbrachen. Die Ketten der Belagerer vermochten oder wagten nicht, ihnen den Zutritt zum Palais zu versperren. Klar: der Gegner ist schwach. &#8222;Gott sei Dank, die Sache beginnt, in Flu&#223; zu kommen&#8220;, tr&#246;steten die Offiziere sich und die Junker. Die Neueingetroffenen erhielten Kampfabschnitte zugewiesen und l&#246;sten die Erm&#252;deten ab. Jedoch blickten die Uraler mi&#223;billigend auf die &#8222;Weiber&#8220; mit Gewehren. Und wo bleibt die richtige Infanterie?</p>

<p>Die Belagerer vers&#228;umten offensichtlich Zeit. Es versp&#228;teten sich die Kronst&#228;dter, wenn auch nicht durch eigenes Verschulden: sie waren zu sp&#228;t gerufen worden. Nach angestrengter n&#228;chtlicher Vorbereitung verluden sie sich gegen Morgen auf Schiffe. Das Minensperrschiff <em>Amur</em> und das Meldeschiff <em>Jastreb</em> begeben sich direkt nach Petrograd. Der alte Panzerkreuzer <em>Sarja Swobody</em> soll nach Landung der Besatzung in Oranienbaum, wo eine Entwaffnung der Junker geplant ist, im Eingang zum Morskoj-Kanal Aufstellung nehmen, um im Notfall die baltische Eisenbahn unter Feuer zu halten. F&#252;nftausend Matrosen und Soldaten verlie&#223;en am fr&#252;hen Morgen die Insel Kotlin, um an der sozialen Revolution zu landen. In der Offizierskaj&#252;te d&#252;steres Schweigen: man f&#252;hrt diese Menschen, f&#252;r eine ihnen verha&#223;te Sache zu k&#228;mpfen. Der Kommissar der Abteilung, Bolschewik Flerowski, erkl&#228;rt ihnen: &#8222;Mit euren Sympathien rechnen wir nicht, aber wir fordern, da&#223; ihr auf euren Posten seid. &#220;berfl&#252;ssige Pr&#252;fungen werden wir euch ersparen.&#8220; Es erfolgt die kurze Seemannsantwort: &#8222;Es sei.&#8220; Alle nahmen ihre Pl&#228;tze ein, der Kommandeur bestieg die Br&#252;cke.</p>

<p>Bei der Einfahrt in die Newa &#8211; jubelndes Hurra: die Seeleute empfangen die Ihren. Von der &#252;ber die Mitte des Flusses sich ausbreitenden <em>Aurora</em> donnert ein Orchester. Antonow begr&#252;&#223;t die Angekommenen mit einer kurzen Ansprache: &#8222;Hier das Winterpalais ... es mu&#223; genommen werden.&#8220; In der Kronst&#228;dter Abteilung vollzog sich von selbst eine Auslese der Entschlossensten und K&#252;hnsten. Diese Matrosen in den schwarzen Anz&#252;gen, mit Gewehren und Patronentaschen, werden bis ans Ende gehen. Schnell wird die Landung beim Konogwardejski-Boulevard vollzogen. Auf dem Schiff verbleibt nur eine Kampfwache.</p>

<p>Jetzt gibt es Kr&#228;fte mehr als genug. Auf dem Newski &#8211; starke Sperren, auf der Br&#252;cke des Jekaterininski-Kanals und auf der Br&#252;cke der Mojka Panzerautos und Flugzeugabwehrgesch&#252;tze, auf das Winterpalais blickend. Jenseits der Mojka haben Arbeiter Maschinengewehre in Deckung aufgestellt. Ein Panzerwagen h&#228;lt Wacht auf der Morskaja. Die Newa und ihre Br&#252;cken sind in den H&#228;nden der Angreifer. Tschudnowski und Unterleutnant Daschkewitsch ist befohlen, aus den Garderegimentern Sperrketten auf das Marsfeld zu schicken. Blagonrawow soll von der Festung aus &#252;ber die Br&#252;cke die Sperrkette des Pawlowsker Regiments ber&#252;hren. Die eingetroffenen Kronst&#228;dter treten mit der Festung und der ersten Flottenequipage in Verbindung. Nach einer Artilleriebeschie&#223;ung soll die Erst&#252;rmung beginnen.</p>

<p>Von der aktiven baltischen Flotte kommen unterdessen f&#252;nf Kampfschiffe, ein Kreuzer, zwei gro&#223;e Torpedoboote und zwei kleine. &#8222;So sehr wir auch mit den schon vorhandenen Kr&#228;ften des Sieges gewi&#223; gewesen waren&#8220;, schreibt Flerowski, &#8222;hob dennoch das Geschenk der aktiven Flotte bei allen gewaltig die Stimmung.&#8220; Admiral Werderewski konnte von den Fenstern des Malachitsaales aus die imposante revolution&#228;re Flottille beobachten, die nicht nur das Palais und dessen Umgebung, sondern auch die wichtigsten Stadtzug&#228;nge beherrschte.</p>

<p>Gegen 4 Uhr mittags berief Konowalow telephonisch alle der Regierung nahestehenden Politiker ins Palais: die belagerten Minister bedurften wenigstens moralischer St&#252;tze. Von all den Geladenen erschien allein Nabokow; die &#252;brigen zogen vor, ihr Mitgef&#252;hl telephonisch auszusprechen. Minister Tretjakow beklagte sieh &#252;ber Kerenski und das Schicksal: das Regierungshaupt ist geflohen und hat seine Kollegen ohne Schutz gelassen. &#8211; Aber vielleicht werden Verst&#228;rkungen kommen? &#8211; Vielleicht. Warum sind sie aber noch nicht da? Nabokow zeigte Teilnahme, blickte verstohlen auf die Uhr und hatte es eilig, sich zu verabschieden. Er ging rechtzeitig weg. Bald nach 6 Uhr wurde endlich das Winterpalais von Truppen des Milit&#228;rischen Revolutionskomitees dicht umstellt: es gab keinen Durchgang mehr, weder f&#252;r Verst&#228;rkungen, noch f&#252;r Einzelpersonen.</p>

<p>Aus der Richtung des Konogwardejski-Boulevards, des Admiralit&#228;tskais, der Morskaja-Stra&#223;e, des Newski-Prospekts, des Marsfeldes, der Milljonaja-Stra&#223;e und des Schlo&#223;kais verdichtete und verk&#252;rzte sich das Oval der Belagerung. Machtvolle Ketten zogen sich von den Gartengittern des Winterpalais, die bereits in den H&#228;nden der Belagerer waren, vom Bogen zwischen dem Schlo&#223;platz und der Morskaja-Stra&#223;e, von den Gr&#228;ben an der Eremitage, von den in der N&#228;he des Palais liegenden Ecken der Admiralit&#228;t und des Newski. Auf der anderen Seite des Flusses lauerte drohend die Peter-Paul-Festung. Von der Newa blickten die Sechsz&#246;ller der <em>Aurora</em>. Torpedoboote patrouillierten den Flu&#223; auf und ab. Der Aufstand bot in jenen Stunden den Anblick milit&#228;rischer Man&#246;ver gro&#223;en Stils.</p>

<p>Auf dem Schlo&#223;platze, vor etwa drei Stunden durch die Junker ges&#228;ubert, erschienen Panzerwagen und besetzten Ein- und Ausg&#228;nge. Die alten patriotischen Namen traten noch auf der Panzerung unter den neuen Bezeichnungen, die man in Hast mit roter Farbe angebracht hatte, hervor. Im Schutz der st&#228;hlernen Unget&#252;me f&#252;hlten sich die Angreifer auf dem Platz immer sicherer. Ein Panzerwagen fuhr ganz dicht an das Hauptportal des Palais heran, entwaffnete die Junkerposten und entfernte sich unbehindert.</p>

<p>Trotz der endlich vollst&#228;ndigen Blockade konnten die Belagerten immer noch die Verbindung mit der Au&#223;enwelt telephonisch aufrechterhalten. Zwar hatte um 5 Uhr eine Abteilung des Kexholmer Regiments das Geb&#228;ude des Kriegsministeriums besetzt, durch das das Winterpalais mit dem Hauptquartier Verbindung besa&#223;. Aber auch danach verblieb ein Offizier allem Anschein nach noch einige Stunden am Hughes-Apparat im Mansardenraum des Ministeriums, wo nachzusehen den Siegern nicht eingefallen war. Doch n&#252;tzte die Verbindung auch weiterhin nichts. Die Antworten von der Nordfront wurden immer ausweichender. Verst&#228;rkungen trafen nicht ein. Das mysteri&#246;se Radfahrerbataillon blieb unauffindbar. Kerenski selbst war wie von der Erdoberfl&#228;che verschwunden. Die Freunde in der Stadt beschr&#228;nkten sich auf immer lakonischere Teilnahms&#228;u&#223;erungen. Die Minister waren bedr&#252;ckt. Wor&#252;ber noch sprechen, worauf noch hoffen? Sie waren einander und ihrer selbst &#252;berdr&#252;ssig. Die einen sa&#223;en stumpfsinnig da, die anderen pendelten automatisch von einer Ecke zur anderen. Zu Verallgemeinerungen neigend, blickten sie zur&#252;ck in die Vergangenheit, Schuldige suchend. Das Finden fiel nicht schwer: die Demokratie! Sie hat sie in die Regierung geschickt, ihnen eine gro&#223;e Last auferlegt und sie im Augenblick der Gefahr ohne Hilfe gelassen. Diesmal waren Kadetten und Sozialisten v&#246;llig solidarisch: ja, schuld ist die Demokratie. Zwar hatten beide Gruppen, die Koalition eingehend, sogar der ihnen so nahestehenden Demokratischen Beratung den R&#252;cken gekehrt. In der Unabh&#228;ngigkeit von der Demokratie bestand ja die Hauptidee der Koalition. Doch gleichwie: zu welchem Zwecke existiert die Demokratie, wenn nicht zur Rettung der in Not geratenen b&#252;rgerlichen Regierung? Landwirtschaftsminister Maslow, rechter Sozialrevolution&#228;r, schrieb einen von ihm selbst als posthum bezeichneten Zettel: feierlich verpflichtete er sich, nicht anders zu sterben als mit Fl&#252;chen an die Adresse der Demokratie auf den Lippen. Von dieser seiner schicksalsschweren Absicht beeilten sich seine Kollegen telephonisch der Duma Mitteilung zu machen. Der Tod blieb zwar im Stadium eines Projektes, an Fl&#252;chen allerdings war kein Mangel.</p>

<p>Oben, neben der Kommandantur, befand sich ein Speiseraum, wo Hoflakaien den Herren Offizieren ein &#8222;k&#246;stliches Essen mit Wein&#8220; servierten. Man konnte hier f&#252;r eine Weile die Unbilden vergessen. Die Offiziere rechneten die Rangstufen nach, stellten neidische Vergleiche an, fluchten &#252;ber die saumselige Produktion unter der neuen Macht. Besonders bekam es Kerenski; gestern habe er im Vorparlament geschworen, auf seinem Posten zu sterben, und heute sei er, als Krankenschwester verkleidet, aus der Stadt gefl&#252;chtet. Einige Offiziere versuchten den Regierungsmitgliedern die Sinnlosigkeit eines weiteren Widerstandes zu beweisen. Der energische Paltschinski erkl&#228;rte sie f&#252;r Bolschewiki und versuchte sogar, sie zu verhaften.</p>

<p>Die Junker wollten wissen, was weiter werden solle, und forderten von der Regierung Antworten, die zu geben diese unf&#228;hig war. W&#228;hrend der neuerlichen Besprechung der Junker mit den Ministern traf Kischkin aus dem Hauptstab ein mit dem dorthin durch einen Radfahrer ans der Peter-Paul-Festung &#252;berbrachten und dem Generalquartiermeister Poradelow eingeh&#228;ndigten Ultimatum mit Antonows Unterschrift: sich ergeben und die Garnison des Winterpalais entwaffnen, andernfalls wird aus den Gesch&#252;tzen der Festung und der Kriegsschiffe Feuer er&#246;ffnet: zwanzig Minuten Bedenkzeit. Diese Frist war zu kurz. Poradelow erwirkte weitere zehn Minuten. Die milit&#228;rischen Mitglieder der Regierung, Manikowski und Werderewski, gingen an die Sache einfach heran: kann man nicht k&#228;mpfen, mu&#223; man an &#220;bergabe denken, das hei&#223;t das Ultimatum annehmen. Doch die Zivilminister blieben unbeugsam. Schlie&#223;lich wurde beschlossen, das Ultimatum nicht zu beantworten, sondern sich an die Stadtduma zu wenden, als das einzige gesetzliche Organ in der Hauptstadt. Der Appell an die Duma war ein letzter Versuch, das eingeschlafene Gewissen der Demokratie zu wecken.</p>

<p>Poradelow, der die Einstellung des Widerstandes f&#252;r notwendig hielt, ersuchte um Enthebung von seinem Posten: ihm &#8222;fehlt die &#220;berzeugung von der Richtigkeit des seitens der Provisorischen Regierung eingeschlagenen Weges&#8220;. Die Schwankungen des Obersten fanden ihre L&#246;sung, ehe noch seine Demission angenommen werden konnte. Nach Ablauf der halbst&#252;ndigen Frist besetzte eine Abteilung Rotgardisten, Matrosen und Soldaten unter F&#252;hrung eines F&#228;hnrichs des Pawlowsker Regiments, ohne auf Widerstand zu sto&#223;en, den Hauptstab und verhaftete den mutlos gewordenen Generalquartiermeister. Die Einnahme des Hauptstabes w&#228;re eigentlich l&#228;ngst m&#246;glich gewesen; das Geb&#228;ude war von innen v&#246;llig ungesch&#252;tzt. Doch vor dem Erscheinen der Panzerwagen auf dem Platze bef&#252;rchteten die Belagerer, sie k&#246;nnten durch einen Ausfall der Junker aus dem Winterpalais abgeschnitten werden.</p>

<p>Nach Verlust des Stabes f&#252;hlte sich das Winterpalais noch verwaister. Aus dem Malachitsaal, dessen Fenster auf die Newa gingen und sich gleichsam einem <em>Aurora</em>-Gescho&#223; aufdr&#228;ngten, &#252;bersiedelten die Minister in einen der zahllosen R&#228;ume des Palais mit den Fenstern zum Hof. Die Lichter wurden gel&#246;scht. Nur auf dem Tisch brannte eine einsame Lampe, gegen die Fenster mit einem Zeitungsblatt abgedeckt.</p>

<p>&#8222;Was droht dem Palais, wenn die <em>Aurora</em> das Feuer er&#246;ffnen wird?&#8220; fragten die Minister ihren Marinekollegen. &#8222;Es wird in einen Tr&#252;mmerhaufen verwandelt werden&#8220;, erkl&#228;rte bereitwilligst der Admiral, nicht ohne Gef&#252;hl des Stolzes auf die Marineartillerie. Werderewski zog die &#220;bergabe vor und wollte gerne die Zivilisten, die am falschen Orte die Tapferen spielten, ein wenig schrecken. Aber die <em>Aurora</em> scho&#223; nicht. Es schwieg auch die Festung. Vielleicht werden die Bolschewiki &#252;berhaupt nicht wagen, ihre Drohung auszuf&#252;hren?</p>

<p>General Bagratuni, den man an die Stelle des nicht gen&#252;gend standhaften Polkownikow gesetzt hatte, hielt es gerade an der Zeit, zu erkl&#228;ren, er verzichte, die Pflichten des Bezirkskommandierenden weiter zu erf&#252;llen. Auf Kischkins Befehl wurde der General &#8222;als unw&#252;rdige abgesetzt und aufgefordert, das Palais unverz&#252;glich zu verlassen. Als er aus dem Tor hinaustrat, geriet der ehemalige Kommandierende in die Arme von Matrosen, die ihn in die Kaserne der Baltischen Equipage brachten. Dem General h&#228;tte es schlimm ergehen k&#246;nnen, h&#228;tte nicht Podwojski, der die Frontabschnitte vor dem letzten Angriff inspizierte, den ungl&#252;ckseligen Heerf&#252;hrer unter seinen Schutz genommen.</p>

<p>Von den anliegenden Stra&#223;en und Kais aus beobachteten viele, wie das Palais, das soeben in Hunderten elektrischer Lampen gespielt hatte, pl&#246;tzlich in Dunkelheit tauchte. Unter den Beobachtern waren auch Freunde der Regierung. Ein Kampfgef&#228;hrte Kerenskis, Redemeister, schrieb nieder: &#8222;Die Finsternis, in die das Winterpalais versank, drohte wie irgendein Geheimnis.&#8220; Anstalten, es zu entr&#228;tseln, unternahmen die Freunde nicht. Man mu&#223; auch gestehen, da&#223; ihre M&#246;glichkeiten gering waren.</p>

<p>Versteckt hinter den Holzstapeln verfolgten die Junker gespannt die Ketten auf dem Schlo&#223;platze und reagierten auf jede Bewegung des Feindes mit Gewehr- und Maschinengewehrfeuer. Man antwortete ihnen mit gleichem. Die Schie&#223;erei wurde um die Nachtstunden immer heftiger. Es gab die ersten Toten und Verwundeten. Doch waren die Opfer vereinzelt. Auf dem Platz, am Kai, auf der Milljonaja-Stra&#223;e pa&#223;ten sich die Belagerer dem Gel&#228;nde an, verbargen sich hinter Vorspr&#252;ngen, versteckten sich in Vertiefungen, dr&#252;ckten sich an die Mauern. Bei der Reserve w&#228;rmten sich Soldaten und Rotgardisten an Scheiterhaufen, die mit Einbruch der Dunkelheit zu rauchen begannen, und schimpften ein wenig auf die Saumseligkeit der F&#252;hrer.</p>

<p>Im Winterpalais hatten die Junker in Korridoren, auf Treppen, bei den Einfahrten, im Hofe Stellung bezogen; die Au&#223;enposten klebten an Gel&#228;ndern und Mauern. Das Geb&#228;ude, das Tausende aufnehmen konnte, barg nur Hunderte. Die ungeheuren R&#228;umlichkeiten hinter der Kette der Verteidiger schienen ausgestorben. Die Mehrzahl der Dienerschaft hielt sich versteckt oder war auseinandergelaufen. Viele Offiziere hatten sich im B&#252;fettraum verborgen, wo sie die Diener, die noch keine Zeit gehabt hatten, sich zu verkriechen, zwangen, immer neue Batterien von Weinflaschen aufzutragen. Das Trinkgelage der Offiziere im agonisierenden Palais konnte f&#252;r Junker, Kosaken, Invaliden, Sto&#223;brigadlerinnen kein Geheimnis bleiben. Die Entscheidung bereitete sich nicht nur au&#223;en, sondern auch innen vor.</p>

<p>Der Offizier eines Artilleriezuges meldete pl&#246;tzlich dem Kommandanten der Verteidigung: die Gesch&#252;tze seien auf die Protzwagen gestellt, und die Junker gingen heim, entsprechend dem des Vorstehers der Konstantinowski-Schule. Das war ein treubr&#252;chiger Schlag! Der Kommandant versuchte, Einspruch zu erheben: au&#223;er ihm habe hier niemand Befehle zu erteilen. Die Junker wu&#223;ten das wohl, zogen jedoch vor, dem Schulvorsteher zu gehorchen, der seinerseits unter dem Druck des Kommissars vom Milit&#228;rischen Revolutionskomitee handelte. Die Mehrzahl der Artilleristen verlie&#223; mit vier von sechs Gesch&#252;tzen das Palais. Am Newski durch eine Soldatenpatrouille aufgehalten, versuchten sie Widerstand zu leisten, wurden aber von Sperrtruppen des Pawlowsker Regiments, die mit einem Panzerwagen herbeieilten, entwaffnet und mit zwei Gesch&#252;tzen in die Regimentskaserne geschickt; die zwei &#252;brigen Gesch&#252;tze wurden auf dem Newski und an der Mojka-Br&#252;cke mit der M&#252;ndung gegen das Winterpalais aufgestellt.</p>

<p>Die zwei Hundertschaften Uraler warteten vergeblich auf Zuzug von Kameraden. Sawinkow, mit dem Sowjet der Kosakenheere eng verbunden, von diesem sogar ins Vorparlament geschickt, bem&#252;hte sich mit Hilfe des Generals Alexejew, die Kosaken in Bewegung zu bringen. Doch die H&#228;upter des Kosakensowjets konnten, nach einer richtigen Bemerkung Miljukows, &#8222;ebensowenig &#252;ber die Kosakenregimenter verf&#252;gen wie der Stab &#252;ber die Truppen der Garnison&#8220;. Nachdem sie die Sache von allen Seiten durchgesprochen hatten, erkl&#228;rten die Kosakenregimenter endg&#252;ltig, sie w&#252;rden ohne Infanterie nicht k&#228;mpfen, und boten dem Milit&#228;rischen Revolutionskomitee ihre Dienste an f&#252;r die Bewachung des Staatseigentums. Gleichzeitig beschlo&#223; das Uraler Regiment, Delegierte in das Winterpalais zu entsenden, um die zwei Hundertschaften in die Kaserne zur&#252;ckzuholen. Dieser Vorschlag entsprach ganz der Stimmung, die bei den &#8222;Alten&#8220; der Uraler endg&#252;ltig Platz gegriffen hatte. Ringsum nur Fremde: Junker, unter denen nicht selten Juden waren, invalide Offiziere und dazu Sto&#223;brigadlerinnen. Mit b&#246;sen, finsteren Gesichtern packten die Kosaken ihre S&#228;cke. Kein Zureden half mehr. Wer blieb als Kerenskis Schutz? &#8222;Juden und Weiber ... das russische Volk aber ist dort, mit Lenin geblieben.&#8220; Bei den Kosaken fand sich eine Verbindung mit den Belagerern, und diese &#246;ffneten ihnen einen der Verteidigung bis dahin unbekannt gewesenen Durchgang. Gegen 9 Uhr abends verlie&#223;en die Uraler das Winterpalais. Nur ihre Maschinengewehre &#252;berlie&#223;en sie den Verteidigern einer hoffnungslosen Sache.</p>

<p>Auf dem gleichen Wege, von der Milljonaja-Stra&#223;e aus, waren schon vorher Bolschewiki ins Palais gelangt, zum Zwecke der Zersetzung des Gegners. Immer h&#228;ufiger stie&#223; man in den Korridoren auf geheimnisvolle Gestalten, Seite an Seite mit Junkern. Der Widerstand sei zwecklos. Die Aufst&#228;ndischen h&#228;tten Stadt und Bahnh&#246;fe in der Gewalt, Verst&#228;rkung g&#228;be es nicht, im Palais werde einfach &#8222;aus Gewohnheit weitergelogen&#8220;. Was nun tun? fragten die Junker. Die Regierung weigert sich, direkte Befehle zu erteilen. Die Minister selbst bleiben bei ihrem alten Entschlu&#223;, die anderen m&#246;gen handeln, wie sie wollen. Das bedeutete: die Proklamierung des freien Abzugs aus dem Palais f&#252;r alle, die es w&#252;nschten. Im Verhalten der Regierung war weder Vernunft noch Wille. Die Minister harrten passiv ihres Geschicks. Maljantowitsch erz&#228;hlte sp&#228;ter: &#8222;In einer riesigen Mausefalle irrten gezeichnete Menschen herum, die nur dann und wann alle zusammen oder in kleineren Gruppen zu kurzen Gespr&#228;chen sich trafen, Einsame, von allen Verlassene. Um uns war Leere, in uns war Leere. Und in ihr erwuchs die unbedenkliche Entschlossenheit gleichg&#252;ltiger Teilnahmslosigkeit.&#8220;</p>

<p>Antonow-Owssejenko hat mit Blagonrawow verabredet: sobald die Einkreisung des Winterpalais beendet ist, wird auf dem Festungsmast eine rote Laterne hochgezogen. Auf dieses Signal hin gibt die <em>Aurora</em> einen Blindschu&#223; ab, um zu schrecken. Geben die Belagerten nicht nach, beginnt die Festung die Beschie&#223;ung des Palais mit Kampfgeschossen aus leichten Gesch&#252;tzen. Ergibt sich das Winterpalais auch dann nicht, er&#246;ffnet die <em>Aurora</em> wirkliches Feuer aus ihren Sechsz&#246;lligen. Der Zweck dieser Stufung war, Opfer und Besch&#228;digungen auf ein Minimum herabzusetzen, gelingt es nicht, sie ganz zu vermeiden. Aber die zu komplizierte L&#246;sung der einfachen Aufgabe drohte zu entgegengesetzten Resultaten zu f&#252;hren. Die Schwierigkeiten der Durchf&#252;hrung m&#252;ssen sich unweigerlich zeigen. Sie beginnen schon mit der roten Laterne: sie ist nicht bei der Hand. Man sucht, verliert Zeit, findet endlich. Aber es ist gar nicht ganz einfach, sie so an dem Mast zu befestigen, da&#223; sie von allen Seiten zu sehen ist. Immer neue und neue Versuche mit zweifelhaftem Ergebnis. Und die kostbare Zeit verrinnt.</p>

<p>Die Hauptschwierigkeiten setzen jedoch bei Ber&#252;hrung mit der Artillerie ein. Nach Blagonrawows Bericht konnte man die Beschie&#223;ung des Palais auf das erste Signal schon mittags beginnen. In Wirklichkeit kam es ganz anders. Da es eine st&#228;ndige Artillerie in der Festung nicht gab, sieht man von der Vorderladekanone ab, die die Mittagsstunde verk&#252;ndete, war man gezwungen, auf den Festungsmauern Feldgesch&#252;tze aufzustellen. Dieser Teil des Programms war gegen Mittag tats&#228;chlich durchgef&#252;hrt. Aber schlimm stand die Sache mit der Gesch&#252;tzbedienung. Es war im voraus bekannt, da&#223; die Artilleriekompanie, die im Juli auf seiten der Bolschewiki gek&#228;mpft hatte, wenig zuverl&#228;ssig war. Noch am Vorabend hatte sie auf Befehl des Stabes gehorsam eine Br&#252;cke bewacht. War auch von ihr kein Sto&#223; in den R&#252;cken zu erwarten, so trug sie doch kein Verlangen, f&#252;r die Sowjets ins Feuer zu gehen. Als die Stunde zum Handeln kam, meldete ein F&#228;hnrich: die Gesch&#252;tze seien verrostet, die Kompressoren ohne &#214;l, Schie&#223;en sei unm&#246;glich. H&#246;chstwahrscheinlich waren die Gesch&#252;tze tats&#228;chlich nicht in Ordnung, aber nicht das ist wesentlich: die Artilleristen verkrochen sich einfach vor der Verantwortung und f&#252;hrten den unerfahrenen Kommissar an der Nase herum. Antonow eilte wutschnaubend auf einem Kutter herbei. Wer sprengt den Plan? Blagonrawow erz&#228;hlt ihm von der Laterne, dem &#214;l, dem F&#228;hnrich. Beide gehen zu den Kanonen. Nacht, Dunkelheit, im Hofe Pf&#252;tzen vom k&#252;rzlichen Regen. Von der anderen Flu&#223;seite vom Winterpalais her dringt hitziges Gewehrfeuer und Maschinengewehrknattern. In der Dunkelheit verliert Blagonrawow den Weg. Durch Pf&#252;tzen patschend, vor Ungeduld brennend, stolpernd und in den Schmutz fallend, irrt Antonow im dunklen Hof hinter dem Kommissar her. &#8222;An einer der schwach flackernden Laternen&#8220;, erz&#228;hlt Blagonrawow, &#8222;... blieb Antonow pl&#246;tzlich stehen und sah mir forschend, &#252;ber die Brille hinweg, fest ins Auge. In seinen Blicken las ich verhaltene Unruhe.&#8220; Antonow witterte f&#252;r einen Augenblick Verrat, wo nur Leichtsinn war.</p>

<p>Schlie&#223;lich ist der Platz gefunden, wo die Gesch&#252;tze stehen. Die Artilleristen verharren dabei: Rost ... Kompressoren ... &#214;l. Antonow l&#228;&#223;t Gesch&#252;tzbedienung vom &#220;bungsplatz der Seetruppen holen, das Signal soll aus der archaischen, die Mittagsstunde verk&#252;ndenden Kanone gegeben werden. Aber die Artilleristen machen sich verd&#228;chtig lange an der Signalkanone zu schaffen. Sie f&#252;hlen deutlich, da&#223; auch dem Kommando, wenn es nicht fern, am Telephon, sondern hier, neben ihnen ist, die feste Entschlossenheit fehlt, zum Artilleriekampf zu greifen. Allein schon in der Schwerf&#228;lligkeit des Planes der Artilleriebeschie&#223;ung versp&#252;rt man den gleichen Gedanken: vielleicht gelingt es, ohne sie auszukommen.</p>

<p>Jemand jagt durch die Dunkelheit des Hofes, kommt immer n&#228;her, stolpert, f&#228;llt in den Schlamm, schimpft, aber nicht b&#246;s, sondern freudig, und schreit, au&#223;er Atem: &#8222;Das Winterpalais hat sich ergeben, die Unseren sind drin!&#8220; Umarmungen des Jubels. Wie gut, da&#223; eine Verz&#246;gerung entstanden war! &#8222;Das haben wir ohnehin gedacht.&#8220; Die Kompressoren sind j&#228;h vergessen. Weshalb aber h&#246;rt die Schie&#223;erei jenseits des Flusses nicht auf? Vielleicht str&#228;uben sich einzelne Junkergruppen gegen die &#220;bergabe? Vielleicht irgendein Mi&#223;verst&#228;ndnis? Als Mi&#223;verst&#228;ndnis erwies sich die gute Nachricht: Genommen ist nicht das Winterpalais, sondern nur der Hauptstab. Die Belagerung des Palais dauert an.</p>

<p>Nach einer geheimen Vereinbarung mit einer Junkergruppe der Oranienbaumer Schule gelingt es Tschudnowski, ins Palais zu Verhandlungen hineinzukommen: dieser Gegner des Aufstandes vers&#228;umt keine Gelegenheit, sich ins Feuer zu st&#252;rzen. Paltschinski l&#228;&#223;t den Verwegenen verhaften, ist aber unter dem Druck der Oranienbaumer Schule gezwungen, sowohl Tschudnowski wie einen Teil Junker hinauszulassen. Sie rei&#223;en einige Georgsritter mit. Das pl&#246;tzliche Erscheinen der Junker auf dem Platz bringt die Sperrketten in Verwirrung. Dann aber gibt es kein Ende der Freudenrufe, als die Belagerer erfahren, es seien Kapitulanten. Jedoch hat sich nur eine kleine Minderheit ergeben. Die &#252;brigen wehren sich weiter hinter ihren Deckungen. Die Sch&#252;sse der Angreifer verdichten sich. Das grelle elektrische Licht im Hofe erhellt die Junker dem Visier. Mit M&#252;he gelingt es, die Laternen zu l&#246;schen. Ein Unsichtbarer schaltet das Licht wieder ein. Die Junker schie&#223;en nach den Laternen, finden dann einen Monteur und zwingen ihn, den Strom auszuschalten.</p>

<p>Die Sto&#223;brigadlerinnen verk&#252;nden pl&#246;tzlich ihre Absicht, einen Ausfall zu unternehmen. Im Hauptstab seien, wie ihnen bekannt, die Schreiber zu Lenin &#252;bergegangen und h&#228;tten nach Entwaffnung eines Teiles der Offiziere General Alexejew verhaftet, den einzigen Mann, der Ru&#223;land retten kann: man m&#252;sse ihn befreien, um jeden Preis. Der Kommandant ist au&#223;erstande, sie von dem von Hysterie diktierten Unternehmen abzuhalten. Im Augenblick des Ausfalls flammt das Licht der hohen elektrischen Laternen an den Seiten des Tores wieder auf. Auf der Suche nach einem Monteur st&#252;rzt sich der Offizier rasend auf die Diener: in den ehemaligen Zarenlakaien sieht er Agenten der Revolution. Noch weniger vertraut er dem Monteur des Schlosses. &#8222;Ich h&#228;tte dich l&#228;ngst ins Jenseits bef&#246;rdert, wenn wir dich nicht brauchen w&#252;rden.&#8220; Trotz Bedrohungen mit dem Revolver kann der Monteur nicht helfen, sein Schaltbrett ist stromlos, die Elektrizit&#228;tszentrale von Matrosen besetzt, sie walten &#252;ber das Licht. Die Sto&#223;brigadlerinnen halten das Feuer nicht aus und ergeben sich zum gr&#246;&#223;ten Teil. Der Kommandant der Verteidigung schickt einen Leutnant der Meldung an die Regierung, der Ausfall der Sto&#223;brigadlerinnen &#8222;f&#252;hrte zu ihrem Untergang&#8220;, und das Palais wimmele von Agitatoren, Der Mi&#223;erfolg des Ausfalls schafft eine Atempause, etwa von 10 bis 11 Uhr: die Belagerer sind wohl mit der Vorbereitung der Artilleriebeschie&#223;ung besch&#228;ftigt.</p>

<p>Die unerwartete Pause erweckt irgendwelche Hoffnungen bei den Belagerten. Die Minister versuchen wieder, ihre Anh&#228;nger in der Stadt und im Lande zu ermuntern: &#8222;Die Regierung ist mit Ausnahme Prokopowitschs vollz&#228;hlig auf ihrem Posten. Die Lage ist als g&#252;nstig anzusehen ... Das Palais wird beschossen, aber nur mit Gewehrfeuer und vollkommen ergebnislos. Es ist festgestellt worden, da&#223; der Gegner schwach ist.&#8220; In Wirklichkeit ist der Gegner allm&#228;chtig, entschlie&#223;t sich aber nicht, von seiner St&#228;rke den n&#246;tigen Gebrauch zu machen. Die Regierung schickt ins Land einen Bericht &#252;ber das Ultimatum, &#252;ber die <em>Aurora</em>, dar&#252;ber, da&#223; sie, die Regierung, die Macht nur an die Konstituierende Versammlung abgeben k&#246;nne, wie auch dar&#252;ber, da&#223; der erste &#220;berfall auf das Winterpalais abgeschlagen sei. &#8222;Armee und Volk m&#246;gen Antwort geben!&#8220; Auf welche Weise die Antwort erfolgen sollte, verrieten die Minister nicht.</p>

<p>Laschewitsch schickte unterdessen in die Festung zwei Marineartilleristen. Zwar sind sie nicht &#252;berm&#228;&#223;ig erfahren, daf&#252;r aber sind es Bolschewiki, bereit, auch aus verrosteten Gesch&#252;tzen, ohne &#214;l in den Kompressoren, zu schie&#223;en. Nur das wird von ihnen verlangt: der Laut der Artillerie ist im Augenblick wichtiger als Zielsicherheit. Antonow befiehlt, zu beginnen. Die im voraus festgelegte Gradation wird restlos gewahrt. &#8222;Nach dem Signalschu&#223; der Festung&#8220;, erz&#228;hlt Flerowski, &#8222;krachte die <em>Aurora</em>. Das Krachen und die Feuergarbe sind beim Blindschu&#223; viel st&#228;rker als beim Scharfschu&#223;. Die Neugierigen st&#252;rzten von der Granitbr&#252;stung des Kais hinweg, warfen sich nieder, krochen davon ...&#8220; Tschudnowski beeilt sich, die Frage zu stellen: soll man den Belagerten nicht vorschlagen, sich zu ergeben? Antonow ist sofort mit ihm einverstanden. Wieder eine Pause. Es ergibt sich eine Gruppe von Sto&#223;brigadlerinnen und Junkern. Tschudnowski will ihnen die Waffen belassen, doch Antonow protestiert rechtzeitig gegen diesen &#220;beredelmut. Nachdem sie die Gewehre vor dem Tor zusammengelegt hatten, entfernten sich die Kapitulanten unter Eskorte durch die Milljonaja-Stra&#223;e.</p>

<p>Das Winterpalais h&#228;lt sich noch immer. Es mu&#223; ein Ende gemacht werden! Der Befehl ist erteilt. Das Feuer, kein heftiges und noch weniger ein wirksames, ist er&#246;ffnet. Von den w&#228;hrend der anderthalb bis zwei Stunden abgegebenen f&#252;nfunddrei&#223;ig Sch&#252;ssen waren nur zwei Treffer, und auch diese verletzten nur den Stuck; die &#252;brigen Geschosse gingen &#252;ber das Palais hinweg, gl&#252;cklicherweise ohne Schaden in der Stadt anzurichten. War wirklich Unf&#228;higkeit der Grund? Man feuerte doch &#252;ber die Newa hinweg in direkter Linie auf ein so breites Ziel wie das Palais: dazu bedarf es keiner gro&#223;en Kunst: Mu&#223; man nicht eher annehmen, da&#223; sogar Laschewitschs Artilleristen absichtlich &#252;ber das Ziel hinwegschossen in der Hoffnung auf einen Ausgang ohne Zerst&#246;rung und Todesopfer? Es ist sehr schwierig, jenen Motiven nachzusp&#252;ren, die die beiden namenlosen Matrosen leiteten. Sie selbst haben von sich nichts h&#246;ren lassen: Sind sie im uferlosen russischen Dorf aufgegangen, oder haben sie gleich vielen der Oktoberk&#228;mpfer ihr Leben gelassen im B&#252;rgerkrieg der n&#228;chsten Monate und Jahre?</p>

<p>Bald nach den ersten Sch&#252;ssen brachte Paltschinski den Ministern einen Granatsplitter. Admiral Werderewski erkannte den Splitter als den seinen, der Marine: von der <em>Aurora</em>. Jedoch vom Kreuzer hatte man nur blind geschossen. So war es verabredet, so bezeugt es Flerowski, so berichtete sp&#228;ter ein Matrose dem Sowjetkongre&#223;. Irrte sich der Admiral? Irrte der Matrose? Wer kann einen Kanonenschu&#223; kontrollieren, abgegeben in tiefer Nacht von einem aufst&#228;ndischen Schiff gegen das Zarenpalais, wo die letzte Regierung der Besitzenden ihren Geist aushauchte?</p>

<p>Die Garnison des Palais schrumpfte an Zahl stark zusammen. Hatte sie im Augenblick des Eintreffens der Uraler, Invaliden und Sto&#223;brigadlerinnen anderthalb, vielleicht auch zweitausend erreicht, fiel sie jetzt auf tausend, vielleicht noch bedeutend niedriger. Nur ein Wunder k&#246;nnte noch retten. Da dringt pl&#246;tzlich in die hoffnungslose Atmosph&#228;re des Winterpalais zwar kein Wunder, doch die Kunde von seinem Nahen. Paltschinski meldet: Soeben habe man aus der Stadtduma telephoniert, die B&#252;rger brechen auf um die Regierung zu befreien. &#8222;Sagen Sie es allen&#8220;, befiehlt er Sinegub, &#8222;das Volk ist hierher unterwegs.&#8220; Der Offizier eilt &#252;ber Treppen und Korridore mit der freudigen Kunde. Er st&#246;&#223;t auf betrunkene Offiziere, die mit ihren S&#228;beln fechten, &#252;brigens ohne Blutvergie&#223;en. Die Junker erheben das Haupt. Von Mund zu Mund getragen, gewinnt die Nachricht an Farbe und Bedeutung. Politiker, Kaufmannschaft, das Volk mit der Geistlichkeit an der Spitze sind unterwegs, um das Palais von der Belagerung zu befreien. Das Volk mit der Geistlichkeit an der Spitze: &#8222;Das wird erhaben sch&#246;n sein!&#8220; Reste von Energie flackern zum letzten Male auf &#8222;Hurra, es lebe Ru&#223;land!&#8220; Die Oranienbaumer Junker, die schon daran gewesen waren, abzuziehen, &#228;nderten ihren Beschlu&#223; und blieben.</p>

<p>Aber das Volk mit der Geistlichkeit kommt langsam. Die Zahl der Agitatoren im Palais w&#228;chst. Gleich wird die <em>Aurora</em> zu feuern beginnen, fl&#252;stert man in den Korridoren, und dies Gefl&#252;ster geht von Mund zu Mund. Pl&#246;tzlich &#8211; zwei Explosionen. Ins Palais schlichen Matrosen ein und warfen, oder verloren vielleicht, von der Galerie zwei Handgranaten, durch die zwei Junker leicht verletzt wurden. Die Matrosen wurden verhaftet, den Verwundeten legte Kischkin, von Beruf Arzt, Verb&#228;nde an.</p>

<p>Die innere Entschlossenheit der Arbeiter und Matrosen ist gro&#223;, doch noch hat sie sich nicht in Erbitterung verwandelt. Um dies nicht auf ihre K&#246;pfe heraufzubeschw&#246;ren, h&#252;ten sich die Belagerten, die weitaus schw&#228;chere Seite, mit den in das Palais eindringenden Agenten des Feindes streng zu verfahren. Erschie&#223;ungen erfolgen nicht. Die ungebetenen G&#228;ste tauchen nun nicht mehr vereinzelt, sondern gruppenweise auf. Das Palais &#228;hnelt immer mehr einem Sieb. Wenn die Junker sich auf die Eindringlinge st&#252;rzen, lassen sich diese entwaffnen. &#8222;Welch feiges Pack!&#8220; sagt ver&#228;chtlich Paltschinski. Nein, diese Menschen sind nicht feige. Zu dem Entschlu&#223;, ins Palais voller Offiziere und Junker einzudringen, geh&#246;rt hoher Mut. Im Labyrinth des unbekannten Geb&#228;udes, in den dunklen Korridoren, zwischen unz&#228;hligen T&#252;ren von denen man nicht wei&#223;, wohin sie f&#252;hren und womit sie drohen, bleibt den Verwegenen nichts anderes &#252;brig, als sieh zu ergeben. Die Zahl der Gefangenen w&#228;chst. Neue Gruppen brechen durch. Bald ist nicht immer klar, wer wem sich ergibt und wer wen entwaffnet. Es h&#228;mmert die Artillerie.</p>

<p>Mit Ausnahme des unmittelbar an das Winterpalais angrenzenden Bezirkes h&#246;rte das Stra&#223;enleben bis in die sp&#228;te Nacht hinein nicht auf. Theater und Kinos spielten. Die soliden und gebildeten Schichten der Hauptstadt schien es gar nicht anzugehen, da&#223; ihre Regierung beschossen wird. Redemeister beobachtete an der Troizki-Br&#252;cke ruhig herankommende Passanten, die von den Matrosen aufgehalten wurden. &#8222;Nichts Au&#223;erordentliches lie&#223; sich wahrnehmen.&#8220; Von Bekannten, die aus der Richtung des Volkshauses kamen, erfuhr Redemeister unter dem Get&#246;se der Kanonade, da&#223; Schaljapin im <strong>Don Carlos</strong> unvergleichlich gewesen sei. Die Minister fuhren fort, in der Mausefalle herumzuirren.</p>

<p>&#8222;Es ist festgestellt worden, da&#223; die Angreifer schwach sind.&#8220; Vielleicht kommen rechtzeitig Verst&#228;rkungen, h&#228;lt man noch eine Stunde stand? Kischkin rief in tiefster Nacht den Gehilfen des Finanzministers, Chruschtschew, ebenfalls einen Kadetten, ans Telephon und ersuchte ihn, den Parteif&#252;hrern mitzuteilen, da&#223; die Regierung wenigstens einer kleinen Unterst&#252;tzung bed&#252;rfe, um bis zu den Morgenstunden durchhalten zu k&#246;nnen, wo doch Kerenski mit Truppen endlich ankommen m&#252;sse. &#8222;Was ist das f&#252;r eine Partei&#8220;, entr&#252;stete sich Kischkin, &#8222;die nicht imstande ist, auch nur dreihundert bewaffnete M&#228;nner zu schicken?&#8220; In der Tat: was ist das f&#252;r eine Partei? Die Kadetten, die in Petrograd bei den Wahlen Zehntausende Stimmen auf sich versammelten, konnten im Augenblick der Todesgefahr f&#252;r das b&#252;rgerliche Regime nicht dreihundert K&#228;mpfer aufbringen. W&#228;ren die Minister auf den Gedanken gekommen, in der Schlo&#223;bibliothek den Materialisten Hobbes aufzust&#246;bern, sie h&#228;tten in dessen Dialogen &#252;ber den B&#252;rgerkrieg lesen k&#246;nnen, da&#223; man Mut weder erwarten noch fordern darf von reichgewordenen Kr&#228;mern, &#8222;die nichts au&#223;er dem eigenen Vorteil des Augenblicks sehen und v&#246;llig den Kopfverlieren, allein schon bei dem Gedanken an die M&#246;glichkeit, ausgeraubt zu werden&#8220;. Allerdings war wohl kaum in der Zarenbibliothek Hobbes zu finden. Auch stand den Ministern der Sinn nicht nach Geschichtsphilosophie. Kischkins Anruf war der letzte Telephonanruf aus dem Winterpalais.</p>

<p>Das Smolny fordert kategorisch eine Entscheidung. Man d&#252;rfe die Belagerung nicht bis zum Morgen hinausziehen, die Stadt in Spannung halten, den Kongre&#223; nerv&#246;s machen, alle Erfolge in Frage stellen. Lenin schickt zornige Zettel. Aus dem Milit&#228;rischen Revolutionskomitee folgt ein Anruf dem anderen. Podwojski gibt ver&#228;rgerte Antworten. Man k&#246;nne die Massen zum Sturmangriff schicken, Willige sind genug da. Aber wieviel Opfer wird es geben? Und was wird aus den Ministern und Junkern werden? Jedoch ist die Notwendigkeit, die Sache zu Ende zu bringen, allzu gebieterisch. Es bleibt nichts weiter &#252;brig, als die Marineartillerie sprechen zu lassen. Aus der Peter-Paul-Festung bringt ein Matrose der <em>Aurora</em> ein Papierchen: Unverz&#252;glich die Beschie&#223;ung des Palais er&#246;ffnen. Nun, scheint es, ist alles klar? An den Artilleristen der <em>Aurora</em> wird die Sache nicht scheitern. Doch den F&#252;hrern fehlt es noch immer an Entschlossenheit. Es wird ein neuer Versuch unternommen auszuweichen. &#8222;Wir hatten beschlossen, noch eine Viertelstunde Zu warten&#8220;, schreibt Flerowski, &#8222;instinktiv die M&#246;glichkeit eines Wechsels der Umst&#228;nde f&#252;hlend.&#8220; Unter Instinkt ist die beharrliche Hoffnung zu verstehen, die Sache w&#252;rde sich durch blo&#223;e demonstrative Mittel entscheiden lassen. Und diesmal hat der &#8222;Instinkt&#8220; nicht get&#228;uscht: nach Ablauf der Viertelstunde rast ein neuer Bote heran, direkt aus dem Winterpalais: das Palais ist genommen!</p>

<p>Das Palais hatte sich nicht ergeben, sondern wurde erst&#252;rmt, aber in einem Augenblick, wo die Widerstandskraft des Gegners bereits v&#246;llig ersch&#246;pft war. In den Korridor waren, nun nicht nur durch Geheimg&#228;nge, sondern &#252;ber den verteidigten Hof, etwa hundert Feinde eingedrungen, die die demoralisierte Wache f&#252;r eine Deputation der Stadtduma gehalten hatte. Sie konnten aber doch noch entwaffnet werden. Es entfernte sich im Trubel eine Gruppe Junker. Die &#252;brigen, oder doch ein Teil davon, verrichteten noch weiter den Wachtdienst. Aber die Bajonett- und Feuerbarriere zwischen den Angreifern und den Verteidigern ist endg&#252;ltig gefallen.</p>

<p>Der an die Eremitage grenzende Teil des Palais ist bereits vom Feinde &#252;berf&#252;llt. Die Junker versuchen, ihm in den R&#252;cken zu fallen. In den Korridoren ereignen sich gespenstische Begegnungen und Zusammenst&#246;&#223;e. Alle sind bis an die Z&#228;hne bewaffnet. In den erhobenen H&#228;nden Revolver. An den G&#252;rteln Handgranaten. Niemand aber schie&#223;t, und niemand schleudert Granaten, denn Freund und Feind sind so vermengt, da&#223; sie nicht voneinander loskommen k&#246;nnen. Doch gleichwie, das Geschick des Winterpalais ist bereits entschieden.</p>

<p>Arbeiter, Soldaten, Matrosen sto&#223;en drau&#223;en in Ketten und Gruppen vor, vertreiben die Junker von den Barrikaden, dringen durch den Hof ein, sto&#223;en auf den Stufen mit den Junkern zusammen, dr&#228;ngen sie zur&#252;ck, werfen sie nieder, jagen sie vor sich her. Von hinten folgt bereits eine neue Welle. Der Platz ergie&#223;t sich in den Hof, der Hof ergie&#223;t sich ins Palais und flutet &#252;ber Treppen und Korridore, Auf den verschmutzten Parketts zwischen Matratzen und Brotlaiben liegen Menschen, Gewehre, Granaten herum. Die Sieger erfahren, Kerenski sei nicht da, und in ihre st&#252;rmische Freude mischt sich fl&#252;chtig die Bitternis der Entt&#228;uschung. Antonow und Tschudnowski sind im Palais. Wo ist die Regierung? Hier die T&#252;r, an der Junker in der letzten Pose des Widerstandes erstarren. Der &#196;lteste der Wache st&#252;rzt zu den Ministern mit der Frage hinein: ob sie befehlen, sich bis zu Ende zu wehren? Nein, nein, die Minister befehlen dies nicht. Das Palais sei ja doch besetzt. Man brauche kein Blut. Man mu&#223; der Gewalt weichen. Die Minister wollen sich mit W&#252;rde ergeben und setzen sich um den Tisch, damit es wie eine Sitzung aussieht. Der Kommandant der Verteidigung hatte unterdessen das Palais &#252;bergeben und sich dabei die Schonung des Lebens der Junker ausbedungen, auf das ohnehin niemand ein Attentat plante. Bez&#252;glich des Schicksals der Regierung weigerte sich Antonow, in irgendwelche Verhandlungen einzutreten.</p>

<p>Die Junker vor der letzten bewachten T&#252;re werden entwaffnet. Die Sieger st&#252;rmen in das Ministerzimmer hinein. &#8222;Der Menge voran schritt, bestrebt, die nachdr&#228;ngenden Reihen zur&#252;ckzuhalten, ein kleiner, unansehnlicher Mann; seine Kleidung war in Unordnung; der breitkrempige Hut auf eine Seite geschoben. Auf der Nase hielt sich mit M&#252;he ein Zwicker. Aber die kleinen Augen gl&#228;nzten vor Siegestriumph und Wut gegen die Besiegten.&#8220; Mit diesen herabw&#252;rdigenden Strichen ist Antonow geschildert. Unschwer, zu glauben, da&#223; seine Kleidung und sein Hut in Unordnung geraten waren: es gen&#252;gt, sich der n&#228;chtlichen Reise durch die Pf&#252;tzen der &#8211; Peter-Paul-Festung zu erinnern. Siegestriumph konnte man zweifellos in seinen Augen lesen; aber wohl kaum Wut gegen die Besiegten. &#8222;Ich erkl&#228;re Sie, die Mitglieder der Provisorischen Regierung, f&#252;r verhaftet&#8220;, verk&#252;ndet Antonow im Namen des Milit&#228;rischen Revolutionskomitees. Die Uhr zeigt 2 Uhr 10 Minuten der Nacht auf den 26. Oktober. &#8222;Die Mitglieder der Provisorischen Regierung beugen sich der Gewalt und ergeben sich, um Blutvergie&#223;en zu vermeiden&#8220;, antwortete Konowalow. Der unvermeidliche Teil des Rituals ist gewahrt.</p>

<p>Antonow forderte f&#252;nfundzwanzig Bewaffnete an, die die ersten in das Palais eingedrungenen Abteilungen aus ihrer Mitte stellten, und beauftragte sie mit der Bewachung der Minister. Die Verhafteten wurden, nach Aufnahme eines Protokolls, auf den Platz hinausgef&#252;hrt. In der Menge, die Opfer an Get&#246;teten und Verwundeten erlitten hatte, entbrennt in der Tat Wut gegen die Besiegten. &#8222;Erschie&#223;en! Tod!&#8220; Einzelne Soldaten versuchen gegen die Minister handgreiflich zu werden. Rotgardisten beruhigen die Ungez&#252;gelten: verdunkelt den proletarischen Sieg nicht! Bewaffnete Arbeiter umgeben Gefangene und Eskorte mit dichtem Ring. &#8222;Vorw&#228;rts!&#8220; Es ist nicht weit zu gehen: durch die Milljonaja-Stra&#223;e und &#252;ber die Troizki-Br&#252;cke. Doch die Erregung der Menge gestaltet den kurzen Weg lang und an Gefahren reich. Minister Nikitin schrieb sp&#228;ter nicht mit Unrecht, ohne Antonows energisches Eintreten h&#228;tten die Folgen &#8222;sehr schwer&#8220; sein k&#246;nnen. Zum &#220;berflu&#223; wird die Prozession auf der Br&#252;cke einer zuf&#228;lligen Beschie&#223;ung ausgesetzt: Verhaftete und Eskorte m&#252;ssen sich aufs Pflaster werfen. Aber auch hier erlitt niemand Schaden: man scho&#223; offenbar dr&#252;ber weg, zur Abschreckung.</p>

<p>Den engen Klubraum der Festungsgarnison, beleuchtet von einer blakenden Petroleumlampe &#8211; das elektrische Licht verweigerte heute den Dienst &#8211; f&#252;llen einige Dutzend Menschen. Antonow ruft in Anwesenheit des Festungskommissars die Minister namentlich auf. Es sind ihrer achtzehn Mann, einschlie&#223;lich der n&#228;chsten Gehilfen. Die letzten Formalit&#228;ten sind beendet, die Gefangenen in die Zellen der historischen Trubetzkoi-Bastion abgef&#252;hrt. Von den Verteidigern ist niemand verhaftet: Offiziere und Junker unter Ehrenwort, nichts gegen die Sowjetmacht zu unternehmen, entlassen. Nur wenige von ihnen haben ihr Wort gehalten.</p>

<p>Gleich nach Einnahme des Winterpalais verbreiteten sich in b&#252;rgerlichen Kreisen Ger&#252;chte &#252;ber Erschie&#223;ungen von Junkern, Vergewaltigungen von Sto&#223;brigadlerinnen, Pl&#252;nderungen der Sch&#228;tze des Palais. Alle diese M&#228;rchen waren bereits l&#228;ngst widerlegt, als Miljukow in seiner <strong>Geschichte</strong> schrieb: &#8222;Jene der Sto&#223;brigadlerinnen, die nicht durch Kugeln umgekommen oder von den Bolschewiki festgenommen waren, mu&#223;ten an diesem Abend und in der Nacht Schreckliches seitens der Soldaten erdulden, Mi&#223;handlungen und Erschie&#223;ungen.&#8220; In Wirklichkeit haben keinerlei Erschie&#223;ungen stattgefunden und k&#246;nnen nach der Stimmung beider Parteien in jeder Periode nicht stattgefunden haben. Noch undenkbarer waren Gewaltakte, besonders im Palais, das, neben einzelnen zuf&#228;lligen Elementen der Stra&#223;e, Hunderte revolution&#228;rer Arbeiter mit Gewehren in den H&#228;nden betraten.</p>

<p>Pl&#252;nderungsversuche fanden tats&#228;chlich statt, aber gerade sie bewiesen die Disziplin der Sieger. John Reed, der keine dramatische Revolutionsepisode vers&#228;umte und das Winterpalais, der hei&#223;en Spur der ersten Ketten folgend, betrat, erz&#228;hlt, wie im Kellergew&#246;lbe eine Gruppe Soldaten mit Kolben Deckel von Kisten aufbrach und von dort Teppiche, W&#228;sche, Porzellan, Glas herauszerrte. Es ist nicht ausgeschlossen, da&#223; unter dem Schein von Soldaten richtige Pl&#252;nderer vorgingen, die sich im letzten Kriegsjahr stets unter dem Soldatenrock zu verstecken pflegten. Die Pl&#252;nderungen hatten eben begonnen, als jemand rief: &#8222;Kameraden, nichts anr&#252;hren, das ist Volkseigentum.&#8220; An einen Tisch beim Ausgang setzte sich ein Soldat mit Feder und Papier hin; zwei Rotgardisten mit Revolvern stellten sich daneben. Jeder Hinausgehende wurde untersucht und jeder geraubte Gegenstand ihm abgenommen und notiert. So wurden Statuetten, Flaschen mit Tinte, Kerzen, Dolche, Seifenst&#252;cke und Strau&#223;federn aufgestapelt. Einer sorgf&#228;ltigen Untersuchung unterwarf man auch die Junker, deren Taschen vollgestopft waren mit gepl&#252;ndertem Krimskrams. Die Soldaten belegten die Junker mit Schimpfworten und Drohungen, dar&#252;ber hinaus aber ging es nicht. Unterdessen bildet sich eine Palaiswache mit dem Matrosen Prichodjko an der Spitze. &#220;berall werden Posten aufgestellt. Das Palais von Fremden ges&#228;ubert. Nach einigen Stunden wird zum Kommandanten des Winterpalais Tschudnowski ernannt.</p>

<p>Wo aber war das Volk geblieben, das unter Anf&#252;hrung der Geistlichkeit sich zur Befreiung des Palais in Bewegung gesetzt ist notwendig, von diesem heroischen Versuch zu erz&#228;hlen, dessen Kunde die Herzen der Junker f&#252;r einen Moment so ersch&#252;ttert hatte. Zentrum der antibolschewistischen Kr&#228;fte bildete die Stadtduma. Ihr Geb&#228;ude auf dem Newski brodelte wie ein Kessel. Parteien, Fraktionen, Unterfraktionen, Gruppen, Splitter und einfach einflu&#223;reiche Pers&#246;nlichkeiten berieten dort &#252;ber das verbrecherische Abenteuer der Bolschewiki. Den im Winterpalais schmachtenden Ministern teilte man von Zeit zu Zeit telephonisch mit, da&#223; der Aufstand unter dem Druck der allgemeinen Emp&#246;rung unweigerlich ersticken m&#252;sse. &#220;ber diese moralische Isolierung der Bolschewiki verstrich Stund um Stunde. Inzwischen begann die Artillerie zu sprechen. Minister Prokopowitsch, morgens verhaftet und bald wieder freigelassen, beschwert sich mit tr&#228;nenerstickter Stimme bei der Duma, der M&#246;glichkeit beraubt zu sein, das Schicksal seiner Kollegen zu teilen. Man zollt ihm hei&#223;es Mitgef&#252;hl, und der Ausdruck des Mitf&#252;hlens erfordert Zeit.</p>

<p>Aus dem Turmbau von Ideen und Reden erw&#228;chst endlich unter st&#252;rmischem Applaus des ganzen Saales ein praktischer Plan: die Duma soll vollz&#228;hlig zum Winterpalais ziehen, um, wenn es sein mu&#223;, zusammen mit der Regierung unterzugehen. Sozialrevolution&#228;re, Menschewiki und Genossenschaftler sind in gleichem Ma&#223;e von der Bereitschaft erfa&#223;t, die Minister zu retten oder mit ihnen gemeinsam zu fallen. Die Kadetten, im allgemeinen gef&#228;hrlichen Unternehmungen nicht geneigt, wollen diesmal zusammen mit den anderen ihr Leben lassen. Zuf&#228;llig im Saale anwesende Provinzler, Dumajournalisten und manche aus dem Publikum bitten in mehr oder minder beredten Worten um die Erlaubnis, das Schicksal der Duma teilen zu d&#252;rfen. Es wird ihnen erlaubt.</p>

<p>Die bolschewistische Fraktion versucht einen prosaischen Ratschlag zu erteilen: anstatt im Dunkeln, den Tod suchend, durch die Stra&#223;en umherzuirren, lieber die Minister telephonisch zu bestimmen, sich zu ergeben, ohne die Sache bis zum Blutvergie&#223;en zu treiben. Aber die Demokraten sind entr&#252;stet: die Agenten des Aufstandes m&#246;chten ihnen nicht nur die Macht entrei&#223;en, sondern auch ihr Recht auf heroischen Tod! Es beschlie&#223;en die Stadtverordneten, zur Wahrung der geschichtlichen Belange eine namentliche Abstimmung vorzunehmen. Letzten Endes kommt der Tod, auch ein ruhmreicher Tod, niemals zu sp&#228;t. Zweiundsechzig Stadtdumaverordnete bekr&#228;ftigen: ja, sie gehen tats&#228;chlich, unter den Ruinen des Winterpalais namentlich umzukommen. Darauf antworten vierzehn Bolschewiki, es sei besser, mit dem Smolny zu siegen als mit dem Winterpalais umzukommen, und begeben sich sogleich zur Sitzung des Sowjetkongresses. In den vier W&#228;nden der Duma verbleiben nur drei Menschewiki-Internationalisten: sie haben nicht, wohin zu gehen und wof&#252;r zu sterben.</p>

<p>Die Duma war schon nahe daran, sich auf ihren letzten Weg zu begeben, als das L&#228;uten des Telephons ihr die Kunde brachte, das gesamte Exekutivkomitee der Bauerndeputierten sei unterwegs, sich mit ihr zu vereinigen. Nichtendenwollender Beifall. Nun ist das Bild vollst&#228;ndig und klar: Vertreter der hundertmillionenstarken Bauernschaft, gemeinsam mit Vertretern aller Klassen der st&#228;dtischen Bev&#246;lkerung, gehen, von der Hand eines verschwindenden H&#228;ufleins Bedr&#252;cker zu sterben. An Reden und Beifallklatschen ist kein Mangel.</p>

<p>Nach dem Hinzukommen der Bauerndeputierten setzte sich endlich die Kolonne &#252;ber den Newski in Bewegung. An der Spitze schreiten aus: Oberb&#252;rgermeister Schreider und Minister Prokopowitsch. Unter den Teilnehmern entdeckte John Reed den Sozialrevolution&#228;r Awksentjew, den Vorsitzenden des Bauern-Exekutivkomitees, und die menschewistischen F&#252;hrer Chintchuk und Abramowitsch, von denen der erste als Rechter, der zweite als Linker galt. Prokopowitsch und Schreider trugen zwei Laternen: so war es telephonisch mit den Ministern verabredet worden, damit die Junker die Freunde nicht f&#252;r Feinde hielten. Prokopowitsch trug au&#223;erdem einen Regenschirm, &#252;brigens wie viele andere. Geistlichkeit war nicht dabei. Die Geistlichkeit hatte die arme Phantasie der Junker aus nebelhaften Umrissen vaterl&#228;ndischer Geschichte geschaffen. Aber auch Volk war nicht da. Sein Fehlen bestimmte den Charakter des ganzen Vorhabens: drei- bis vierhundert &#8222;Vertreter&#8220;, aber niemand von denen, die sie vertraten. &#8222;Es war eine finstere Nacht&#8220;, erinnert sich der Sozialrevolution&#228;r Sensinow, &#8222;die Laternen auf dem Newski brannten nicht. Wir gingen in geordneter Prozession, und man vernahm nur unseren Gesang der Marseillaise. Aus der Ferne t&#246;nten Kanonensch&#252;sse: die Bolschewiki setzten die Beschie&#223;ung des Winterpalais fort.&#8220;</p>

<p>Am Jekaterininski-Kanal erstreckt sich quer &#252;ber den Newski-Prospekt eine Kette bewaffneter Matrosen, die der Kolonne der Demokratie den Weg versperrt. &#8222;Wir werden vorw&#228;rtsmarschieren&#8220;, erkl&#228;ren die Geweihten, &#8222;was k&#246;nnt ihr mit uns machen?&#8220; Die Seeleute antworteten ihnen ohne Umschweife, sie w&#252;rden Gewalt anwenden: &#8222;Geht nach Hause und la&#223;t uns in Ruhe.&#8220; Einer der Prozessionsteilnehmer machte den Vorschlag, sofort hier, an Ort und Stelle, umzukommen. Doch in dem durch namentliche Abstimmung in der Duma gefa&#223;ten Beschlu&#223; war diese Variante nicht vorgesehen. Minister Prokopowitsch kletterte auf irgendeine Erh&#246;hung und wandte sich &#8222;mit dem Regenschirm fuchtelnd&#8220; &#8211; im Herbst sind in Petrograd Regen h&#228;ufig &#8211; an die Demonstranten mit dem Appell, diese finsteren, irregeleiteten Menschen, die tats&#228;chlich zur Waffe greifen k&#246;nnten, nicht in Versuchung f&#252;hren. &#8222;Kehren wir in die Duma zur&#252;ck, die Mittel zur Rettung des Landes und der Revolution zu besprechen.&#8220;</p>

<p>Das war ein wahrhaft weiser Vorschlag. Allerdings blieb der urspr&#252;ngliche Plan dadurch unausgef&#252;hrt. Doch was ist mit bewaffneten Grobianen anzufangen, die die F&#252;hrer der Demokratie hindern, heroisch zu sterben. &#8222;Wir blieben eine Weile stehen, froren durch und durch und beschlossen, umzukehren&#8220;, schreibt melancholisch Stankewitsch, gleichfalls ein Teilnehmer der Prozession. Nunmehr ohne Marseillaise, im Gegenteil, in geballtem Schweigen, begab sich die Prozession durch den Newski zur&#252;ck zum Dumageb&#228;ude. Dort sollte sie endlich die &#8222;Mittel zur Rettung des Landes und der Revolution finden&#8220;.</p>

<p>Nach Einnahme des Winterpalais beherrschte das Milit&#228;rische Revolutionskomitee die Hauptstadt vollst&#228;ndig. Aber wie bei einer Leiche N&#228;gel und Haare weiterwachsen, so zeigten sich bei der abgesetzten Regierung Lebenszeichen vermittels der offiziellen Presse. Der <strong>Bote der Provisorischen Regierung</strong>, der noch am 24. &#252;ber Entlassung der Geheimr&#228;te &#8222;mit Uniform und Pension&#8220; berichtet hatte, verstummte pl&#246;tzlich am 25., was allerdings niemand bemerkte. Am 26. erschien er wieder, als sei nichts geschehen. Auf der ersten Seite hie&#223; es: &#8222;Wegen Unterbrechung des elektrischen Stromes ist die Nummer vom 25. nicht erschienen.&#8220; In allem &#252;brigen, mit Ausnahme des Stromes, ging das Staatsleben seine geordneten Bahnen weiter, und der <strong>Bote</strong> der in der Trubetzkoj-Bastion befindlichen Regierung berichtete &#252;ber die Ernennung eines Dutzend neuer Senatoren. In der Rubrik &#8222;Administrative Nachrichten&#8220; empfahl ein Zirkular des Innenministers Nikitin den Gouvernementskommissaren, &#8222;sich durch falsche Ger&#252;chte &#252;ber Ereignisse in Petrograd, wo alles ruhig ist, nicht irref&#252;hren zu lassen&#8220;. Der Minister hatte nicht gar so unrecht: die Tage der Umw&#228;lzung verliefen ziemlich ruhig, sieht man von der Kanonade ab, die sich &#252;berdies auf akustische Effekte beschr&#228;nkte. Und doch wird der Geschichtsschreiber nicht irren, der behauptet, am Tage des 25. Oktober habe nicht nur der Strom in der Regierungsdruckerei aufgeh&#246;rt, sondern auch eine wichtige Seite in der Geschichte der Menschheit begonnen.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap21.htm">Kapitel 21</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap23.htm">Kapitel 23</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

