<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Nachwort</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Nachwort" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap24.htm">Kapitel 24</a>&#160;&#160;|&#160; <a href="b2-anh01.htm">Anhang 1</a></p>

<p>&#160;</p>

<h4>Nachwort</h4>

<p class="fst">In der Entwicklung der russischen Revolution, gerade weil es eine wahrhafte Volksrevolution ist, die Millionen und Abermillionen in Bewegung brachte, l&#228;&#223;t sich eine bemerkenswerte Folgerichtigkeit der Etappen beobachten. Ereignisse l&#246;sen einander ab, gleichsam den Gesetzen der Schwere gehorchend. Das Kr&#228;fteverh&#228;ltnis wird an jeder Etappe zweifach &#252;berpr&#252;ft: zuerst zeigen die Macht ihres Vorsto&#223;es die Massen; danach enth&#252;llen die besitzenden Klassen, in dem Bestreben, Revanche zu nehmen, um so greller ihre Isoliertheit.</p>

<p>Im Februar hatten sich die Arbeiter und Soldaten Petrograds zum Aufstand erhoben &#8211; nicht nur entgegen dem patriotischen Willen aller gebildeten Klassen, sondern auch entgegen den Berechnungen der revolution&#228;ren Organisationen. Die Massen bewiesen, da&#223; sie un&#252;berwindlich sind. W&#228;ren sie sich dessen selbst bewu&#223;t gewesen, sie w&#228;ren die Macht geworden. Doch stand an ihrer Spitze noch keine starke und autorit&#228;re revolution&#228;re Partei. Die Macht geriet in die H&#228;nde der kleinb&#252;rgerlichen Demokratie, gef&#228;rbt in sozialistische Schutzt&#246;nungen. Menschewiki und Sozialrevolution&#228;re waren unf&#228;hig, f&#252;r das Vertrauen der Massen eine andere Verwendung zu finden, als die liberale Bourgeoisie ans Steuer zu berufen, welche ihrerseits nichts anderes vermochte, als die ihr von den Vers&#246;hnlern unterschobene Macht in den Dienst der Entente-Interessen zu stellen.</p>

<p>In den Apriltagen treten emp&#246;rte Regimenter und Betriebe &#8211; wiederum ohne Aufforderung seitens irgendeiner Partei &#8211; auf die Stra&#223;en Petrograds, um der imperialistischen Politik einer ihnen von den Vers&#246;hnlern aufgezwungenen Regierung Widerstand zu leisten. Die bewaffnete Demonstration erringt den Schein eines Erfolges. Miljukow, das Haupt des russischen Imperialismus, wird von der Macht entfernt. Die Vers&#246;hnler treten in die Regierung ein, nach au&#223;en hin als Bevollm&#228;chtigte des Volkes, in Wirklichkeit als Kommis der Bourgeoisie.</p>

<p>Ohne auch nur eine einzige der Aufgaben, die die Revolution erzeugt hatten, zu l&#246;sen, bricht im Juni die Koalitionsregierung den faktisch entstandenen Waffenstillstand an der Front, indem sie die Truppen in eine Offensive wirft. Mit diesem Akt f&#252;gt sich das Februarregime, das ohnehin gekennzeichnet ist durch schwindendes Vertrauen der Massen zu den Vers&#246;hnlern, einen fatalen Schlag zu. Es beginnt die Periode der unmittelbaren Vorbereitung der zweiten Revolution.</p>

<p>Anfang Juli verfolgte die Regierung, die hinter sich alle besitzenden und gebildeten Klassen hatte, jegliche revolution&#228;re &#196;u&#223;erung als Vaterlandsverrat und Hilfe f&#252;r den Feind. Die offiziellen Massenorganisationen &#8211; Sowjets und sozialpatriotische Parteien &#8211; k&#228;mpften mit den letzten Kr&#228;ften gegen jede revolution&#228;re Aktion. Die Bolschewiki hielten aus taktischen Erw&#228;gungen die Arbeiter und Soldaten davor zur&#252;ck, auf die Stra&#223;e zugehen. Dennoch traten die Massen hervor. Die Bewegung erwies sich als unaufhaltsam und allgemein. Die Regierung war nicht zu sehen. Die Vers&#246;hnler hielten sich versteckt. Die Arbeiter und Soldaten waren in der Hauptstadt die Herren der Lage. Der Vorsto&#223; zerschellte jedoch an der unzureichenden Vorbereitung der Provinz und der Front.</p>

<p>Ende August waren s&#228;mtliche Organe und Institutionen der besitzenden Klassen f&#252;r eine konterrevolution&#228;re Umw&#228;lzung: Ententediplomatie, Banken, Verb&#228;nde der Gutsbesitzer und industriellen, Kadettenpartei, St&#228;be, Offizierkorps, gro&#223;e Presse. Als Organisator der Umw&#228;lzung trat kein Geringerer hervor als der H&#246;chstkommandierende, gest&#252;tzt auf den Kommandoapparat der Vielmillionenarmee. Besondere, an allen Fronten ausgew&#228;hlte Truppenteile wurden nach einer Geheimverst&#228;ndigung mit dem Regierungsoberhaupt unter dem Schein strategischer Notwendigkeiten auf Petrograd geworfen.</p>

<p>In der Hauptstadt schien alles f&#252;r den Erfolg des Unternehmens vorbereitet: die Arbeiter von den Beh&#246;rden unter Mitwirkung der Vers&#246;hnler entwaffnet; die Bolschewiki unter dauernden Schl&#228;gen gehalten; die revolution&#228;rsten Truppenteile aus der Stadt entfernt; Hunderte ausgesuchter Offiziere zu einer Sto&#223;faust konzentriert; zusammen mit den Junkerschulen und Kosakenabteilungen sollten sie eine imposante Macht darstellen. Und was geschah? Die Verschw&#246;rung, die, wie es schien, die G&#246;tter selbst beg&#252;nstigten, zerfiel, kaum auf das revolution&#228;re Volk gesto&#223;en, sofort zu Staub.</p>

<p>Diese beiden Bewegungen, vom Anfang Juli und Ende August, verhielten sich zueinander wie ein. direktes und ein umgekehrtes Theorem. Die Julitage zeigten die Macht der spontanen Massenbewegung. Die Augusttage enth&#252;llten die v&#246;llige Ohnmacht der Regierenden. Dieses Verh&#228;ltnis k&#252;ndete die Unvermeidlichkeit eines neuen Zusammensto&#223;es. Provinz und Front schlossen sich unterdessen enger der Hauptstadt an. Dies war vorbestimmend f&#252;r den Oktobersieg.</p>

<p>&#8222;Die Leichtigkeit, mit der es Lenin und Trotzki gelang, die letzte Koalitionsregierung Kerenskis zu st&#252;rzen&#8220;, schrieb der Kadett Nabokow, &#8222;enth&#252;llte die innere Ohnmacht dieser Regierung. Der Grad dieser Ohnmacht verbl&#252;ffte damals sogar gut informierte Menschen.&#8220; Nabokow kommt offenbar gar nicht darauf, da&#223; es um seine eigene Ohnmacht ging, um die Ohnmacht seiner Klasse, seiner Gesellschaftsordnung.</p>

<p>Wie von der bewaffneten Julidemonstration die Kurve zum Oktoberaufstand f&#252;hrt, so l&#228;&#223;t sich in der Kornilow-Bewegung eine Probe des in den letzten Oktobertagen von Kerenski unternommenen konterrevolution&#228;ren Feldzuges erkennen. Die einzige milit&#228;rische Kraft, die der unter Deckung eines amerikanischen F&#228;hnchens fl&#252;chtige demokratische H&#246;chstkommandierende an der Front gegen die Bolschewiki fand, war das gleiche 3. Kavalleriekorps, das zwei Monate zuvor von Kornilow zum Sturze Kerenskis ausersehen worden war. An der Spitze des Korps stand noch immer der Kosakengeneral Krassnow, k&#228;mpferischer Monarchist, auf seinen Posten von Kornilow gestellt: ein passenderer Heerf&#252;hrer konnte zur Verteidigung der Demokratie eben nicht gefunden werden.</p>

<p>Vom Korps war allerdings nur noch der Name &#252;briggeblieben: es bestand aus einigen Kosakenhundertschaften, die nach dem mi&#223;lungenen Versuch der Offensive gegen die Roten sich bei Petrograd mit den revolution&#228;ren Matrosen verbr&#252;derten. und Krassnow den Bolschewiki auslieferten. Kerenski war gezwungen zu fl&#252;chten &#8211; sowohl vor den Kosaken wie vor den Matrosen. So stellten sich acht Monate nach dem Sturze der Monarchie an die Spitze des Landes die Arbeiter. Und stellten sich fest und sicher hin.</p>

<p>&#8222;Wer vermag es zu glauben&#8220;, schrieb aus diesem Anla&#223; mit Entr&#252;stung einer der russischen Generale, Salesski, &#8222;da&#223; der Portier oder der W&#228;chter eines Gerichtsgeb&#228;udes pl&#246;tzlich zum Vorsitzenden eines Friedensrichterkollegiums wird? Oder der Krankenhausw&#228;rter zum Lazarettleiter; der Barbier zum hohen Beamten; der gestrige F&#228;hnrich zum H&#246;chstkommandierenden; der gestrige Lakai oder ungelernte Arbeiter zum Stadthauptmann; der gestrige Wagenschmierer &#8211; zum Revier- oder Bahnhofsvorsteher; der gestrige Schlosser &#8211; zum Werkstattdirektor?&#8220;</p>

<p>&#8222;Wer vermag es zu glauben?&#8220; Man mu&#223;te es schon glauben. Wie nicht glauben, nachdem die F&#228;hnriche Generale geschlagen; ein Stadthauptmann, ungelernter Arbeiter, den Widerstand der gestrigen Herren niederrang, Wagenschmierer den Transport ordneten; Schlosser als Direktoren die Industrie in Gang brachten.</p>

<p>Die wichtigste Aufgabe eines politischen Regimes besteht nach einem bekannten englischen Aphorismus darin, richtige M&#228;nner auf den richtigen Platz zu stellen. Wie sieht unter diesem Gesichtswinkel die Erfahrung von 1917 aus? In den ersten zwei Monaten befehligte Ru&#223;land noch, nach dem Recht der Erbmonarchie, ein von der Natur benachteiligter Mann, der an Reliquien glaubte und Rasputin gehorchte. W&#228;hrend der weiteren acht Monate versuchten Liberale und Demokraten von ihren Regierungsh&#246;hen herab dem Volke nachzuweisen, Revolutionen w&#252;rden dazu gemacht, da&#223; alles beim alten bleibe. Es ist nicht verwunderlich, wenn diese Menschen &#252;ber das Land hinweggingen wie schwankende Schatten, ohne eine Spur zu hinterlassen. Vom 25. Oktober ab trat an Ru&#223;lands Spitze Lenin, die gr&#246;&#223;te Figur der russischen politischen Geschichte. Es umgab ihn ein Stab von Mitarbeitern, die; nach dem Gest&#228;ndnis der grimmigsten Feinde, wu&#223;ten, was sie wollten, und die f&#252;r ihre Ziele zu k&#228;mpfen verstanden. Welches nun von diesen drei Systemen hatte sich unter den konkreten Bedingungen f&#228;hig gezeigt, richtige M&#228;nner auf den richtigen Platz zu stellen?</p>

<p>Den historischen Aufstieg der Menschheit kann man, im ganzen genommen, res&#252;mieren als eine Kette von Siegen des Bewu&#223;tseins &#252;ber die blinden Kr&#228;fte &#8211; in Natur, Gesellschaft und im Menschen selbst. Der kritische und sch&#246;pferische Gedanke konnte sich bis auf den heutigen Tag der gr&#246;&#223;ten Erfolge r&#252;hmen im Kampfe mit der Natur. Die physikalisch-chemischen Wissenschaften sind bereits an dem Punkt angelangt, wo der Mensch sich offensichtlich anschickt, Herr der Materie zu werden. Die gesellschaftlichen Beziehungen jedoch gestalten sich noch immer in der Art von Koralleninseln. Der Parlamentarismus hat ein Licht nur auf die Oberfl&#228;che der Gesellschaft geworfen, und auch da nur ein recht k&#252;nstliches Licht. Im Vergleich zur Monarchie und anderen Erbschaften von Menschenfresserei und wildem H&#246;hlenzustand stellt die Demokratie gewi&#223; eine gro&#223;e Errungenschaft dar. Doch l&#228;&#223;t sie das blinde Spiel der Kr&#228;fte in den sozialen Wechselbeziehungen der Menschen unber&#252;hrt. Gerade gegen dieses tiefste Gebiet des Unbewu&#223;ten erhob zum erstenmal die Hand die Oktoberumw&#228;lzung. Das Sowjetsystem will Ziel und Plan hineintragen in das Fundament der Gesellschaft, wo bis jetzt nur angeh&#228;ufte Folgen herrschten.</p>

<p>Die Gegner triumphieren schadenfroh dar&#252;ber, da&#223; das Land der Sowjets anderthalb Jahrzehnte nach der Umw&#228;lzung einem Reiche des allgemeinen Wohlstandes noch sehr wenig &#228;hnlich sieht. Ein solches Argument k&#246;nnte diktiert sein von einer &#252;berm&#228;&#223;igen Anbetung der magischen Kraft sozialistischer Methoden, w&#228;re es in Wirklichkeit nicht mit der Verblendung der Feindseligkeit zu erkl&#228;ren. Der Kapitalismus hat Jahrhunderte gebraucht, um durch Steigerung der Wissenschaft und Technik die Menschheit in die H&#246;lle des Krieges und der Krise zu st&#252;rzen. Dem Sozialismus lassen die Feinde nur anderthalb Jahrzehnte, um das Paradies auf Erden zu errichten und einzurichten. Solche Verpflichtungen haben wir nicht &#252;bernommen. Solche Fristen niemals gestellt. Prozesse gro&#223;er Umwandlungen m&#252;ssen mit den ihnen ad&#228;quaten Ma&#223;st&#228;ben gemessen werden.</p>

<p>Aber das Elend, das &#252;ber die lebendigen Menschen hereinbricht? Aber Feuer und Blut des B&#252;rgerkrieges? Rechtfertigen &#252;berhaupt die Ergebnisse der Revolution die durch sie verursachten Opfer? Die Frage ist teleologisch und deshalb unfruchtbar. Mit gleichem Recht kann man angesichts der M&#252;hen und Leiden des pers&#246;nlichen Daseins fragen: lohnt es sich &#252;berhaupt, geboren zu werden? Melancholische Betrachtungen aber haben die Menschen bis jetzt, nicht gehindert, zu geb&#228;ren und geboren zu werden. Sogar in der Zeit der heutigen unertr&#228;glichen Leiden greift zum Selbstmord trotz allem nur ein kleiner Prozentsatz der Bev&#246;lkerung unseres Planeten. Die V&#246;lker jedoch suchen aus den unertr&#228;glichen Schwierigkeiten einen Ausweg in der Revolution.</p>

<p>Ist es nicht bemerkenswert, da&#223; &#252;ber die Opfer sozialer Umw&#228;lzungen mit gr&#246;&#223;ter Entr&#252;stung am h&#228;ufigsten jene sprechen, die, wenn sie nicht die unmittelbaren Urheber der Opfer des, Weltkrieges waren, so doch ihn vorbereitet, gepriesen oder sich mindestens mit ihm abgefunden hatten. Wir sind an der Reihe, zu fragen: hat sich der Krieg gelohnt? was hat er ergeben? was gelehrt?</p>

<p>Man braucht jetzt wohl kaum bei den Behauptungen der gekr&#228;nkten russischen Besitzenden zu verweilen, die Revolution habe zum kulturellen Abstieg des Landes gef&#252;hrt. Die von der Oktoberumw&#228;lzung gest&#252;rzte Adelskultur stellte letzten Endes nur eine oberfl&#228;chliche Nachahmung der h&#246;heren Muster des Westens dar. Unerreichbar f&#252;r das russische Volk, hatte sie nichts Wesentliches zum Schatze der Menschheit beigetragen.</p>

<p>Die Oktoberrevolution hat das Fundament zu einer neuen Kultur gelegt, berechnet f&#252;r alle, und gerade darum hat sie internationale Bedeutung. Sogar wenn das Sowjetregime infolge ung&#252;nstiger Umst&#228;nde und feindlicher Schl&#228;ge &#8211; nehmen wir das f&#252;r einen Augenblick an &#8211; vor&#252;bergehend gest&#252;rzt werden sollte, der unausl&#246;schliche Stempel der Oktoberumw&#228;lzung w&#252;rde dennoch auf der ganzen weiteren Menschheitsentwicklung verbleiben.</p>

<p>Die Sprache der zivilisierten Nationen hat deutlich zwei Epochen in Ru&#223;lands Entwicklung vermerkt. Wenn die Adelskultur in den Weltgebrauch solche Barbarismen hineingetragen hat wie <em>Zar</em>, <em>Pogrom</em> und <em>Nagajka</em>, so hat der Oktober solche Worte international gemacht wie <em>Bolschewik</em>, <em>Sowjet</em>, <em>Pjatilletka</em>. Das allein rechtfertigt die proletarische Revolution, nimmt man &#252;berhaupt an, da&#223; sie einer Rechtfertigung bedarf.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap24.htm">Kapitel 24</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-anh01.htm">Anhang 1</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW --></p>
</body>
</html>

