<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 1</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 1" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-vorwo.htm">Vorwort</a>&#160;&#160;|&#160; <a href="b2-kap02.htm">Kapitel 2</a></p>

<p>&#160;</p>

<h4>Kapitel 1:<br />
&#8220;Julitage&#8220;: Vorbereitung und Beginn</h4>

<p class="fst">Im Jahre 1915 kostete Ru&#223;land der Krieg zehn Milliarden Rubel, im Jahre 1916 neunzehn Mi1iarden, im ersten Halbjahr 1917 bereits zehneinhalb Milliarden. Die Staatsschuld w&#228;re zu Beginn des Jahres 1918 auf sechzig Mil1iarden angewachsen, das hei&#223;t fast dem gesamten Nationalverm&#246;gen gleichgekommen, das man auf siebzig Milliarden sch&#228;tzte. Das Zentral-Exekutivkomitee entwarf einen Aufruf zur Kriegsanleihe unter dem sirups&#252;&#223;en Namen &#8222;Freiheitsanleihe&#8220;, w&#228;hrend die Regierung zu der simplen Schlu&#223;folgerung gelangte, sie w&#252;rde ohne eine neue grandiose Au&#223;enanleihe nicht nur die ausl&#228;ndischen Bestellungen nicht bezahlen k&#246;nnen, sondern auch au&#223;erstande w&#228;re, den inneren Verpflichtungen nachzukommen. Das Passivum der Handelsbilanz wuchs dauernd. Die Entente ging offenbar daran, den Rubel endg&#252;ltig seinem eigenen Schicksal zu &#252;berlassen. Am gleichen Tage, als der Aufruf zur Freiheitsanleihe die erste Seite des Sowjetorgans <strong>Iswestja</strong> f&#252;llte, berichtete der <strong>Regierungsanzeiger</strong> &#252;ber einen scharfen Kurssturz des Rubels. Die Druckpresse konnte nicht mehr Schritt halten mit dem Inflationstempo. Von den alten soliden Geldzeichen, auf denen noch der Abglanz ihrer einstigen Kaufkraft weilte, schickte man sich an, zu den fuchsroten Flaschenetiketten &#252;berzugehen, die in der Umgangssprache bald den Namen &#8222;Kerenski&#8220; erhielten. Bourgeois wie Arbeiter legten, jeder auf seine Art, in diesen Namen eine Note des Abscheus hinein.</p>

<p>In Worten akzeptierte die Regierung das Programm der staatlichen Wirtschaftsregulierung und schuf sogar zu diesem Zweck Ende Juni schwerf&#228;llige Verwaltungsorgane. Doch Wort und Tat des Februarregimes standen, wie Geist und Fleisch des frommen Christen, in st&#228;ndigem Kampfe miteinander. Die entsprechend zusammengesetzten Regulierungsorgane waren mehr besorgt um den Schutz der Unternehmer vor den Launen der schwankenden und wankenden Staatsmacht als um die Z&#228;hmung privater Interessen. Das administrative und technische Industriepersonal fiel Schicht um Schicht auseinander; die Spitzen, erschreckt &#252;ber die Gleichmachungstendenzen der Arbeiter, gingen entschlossen auf die Seite der Unternehmer &#252;ber. Die Arbeiter standen den Kriegslieferungen, mit denen die wackligen Betriebe noch f&#252;r ein bis zwei Jahre im voraus gedeckt waren, voller Widerwillen gegen&#252;ber. Doch auch die Unternehmer verloren den Geschmack an der Produktion, die mehr Sorgen als Gewinne versprach. Vors&#228;tzliche Betriebseinstellungen von oben, nahmen systematischen Charakter an. Die Eisenindustrie hatte sich um vierzig Prozent verringert, die Textilindustrie um zwanzig Prozent. An allem Lebensnotwendigem herrschte Mangel. Die Preise stiegen zusammen mit Inflation und Wirtschaftsverfall. Die Arbeiter k&#228;mpften um die Kontrolle &#252;ber den vor ihnen verborgenen administrativ-kommerziellen Mechanismus, von dem ihr Schicksal abhing. Der Arbeitsminister Skobeljew predigte den Arbeitern in wortreichen Manifesten die Unzul&#228;ssigkeit einer Einmischung in die Betriebsverwaltung. Am 24. Juni berichteten die <strong>Iswestja</strong>, es sei abermals die Schlie&#223;ung einer Reihe von Betrieben geplant. Gleiche Nachrichten kamen aus der Provinz. Der Eisenbahntransport war noch schwerer getroffen als die Industrie. Die H&#228;lfte der Lokomotiven erforderte kapitale Reparaturen, ein gro&#223;er Teil des rollenden Materials befand sich an der Front, es fehlte an Brennstoff. Das Verkehrsministerium kam aus dem Kriegszustande mit den Eisenbahnarbeitern und Angestellten nicht heraus. Die Lebensmittelversorgung verschlimmerte sich dauernd. In Petrograd gab es Brotvorr&#228;te nur noch f&#252;r zehn bis f&#252;nfzehn Tage, in anderen Zentren stand es nicht viel besser. Bei der halben Paralyse des rollenden Materials und dem drohenden Eisenbahnstreik bedeutete dies st&#228;ndig Hungergefahr. In der Perspektive &#246;ffnete sich kein Lichtblick. Nicht dies hatten die Arbeiter von der Revolution erwartet.</p>

<p>Wenn m&#246;glich noch schlimmer stand es in der Sph&#228;re der Politik. Unentschlossenheit ist der schwierigste Zustand im Leben von Regierungen, Nationen, Klassen, wie auch des einzelnen Menschen. Die Revolution ist die erbarmungsloseste von allen L&#246;sungsarten historischer Fragen. Ausweichen ist in der Revolution die verheerendste aller denkbaren Politik. Die Partei der Revolution darf nicht schwanken, ebensowenig wie der Chirurg, der das Messer in den kranken K&#246;rper eingef&#252;hrt hat. Indes war das aus der Februarumw&#228;lzung entstandene Doppelregime organisierte Unentschlossenheit. Alles kehrte sich gegen die Regierung. Bedingte Freunde wurden Gegner, Gegner Feinde, die Feinde bewaffneten sich. Die Konterrevolution, inspiriert vom Zentralkomitee der Kadettenpartei, dem politischen Stab all jener, die etwas zu verlieren hatten, mobilisierte ganz offen. Das leitende Komitee des Offiziersverbandes beim Hauptquartier in Mohilew, der etwa hunderttausend unzufriedene Kommandeure repr&#228;sentierte, und der Sowjet des Verbandes der Kosakentruppen in Petrograd bildeten zwei milit&#228;rische Hebel der Konterrevolution. Die Reichsduma beschlo&#223;, trotz Verf&#252;gung des Junikongresses der Sowjets, ihre &#8222;Privatberatungen&#8220; fortzusetzen. Ihr provisorisches Komitee bot legale Deckung f&#252;r konterrevolution&#228;re Arbeit, die von Banken und Gesandtschaften der Entente weitestgehend finanziert wurde. Gefahren drohten den Vers&#246;hnlern von rechts und links. Beunruhigt nach allen Richtungen sp&#228;hend, beschlo&#223; die Regierung insgeheim, Mittel zur Organisierung einer gesellschaftlichen Konterspionage, das hei&#223;t einer politischen Geheimpolizei, zu bewilligen. Ungef&#228;hr um die gleiche Zeit, Mitte Juni, setzte die Regierung die Wahlen zur Konstituierenden Versammlung auf den 17. September fest. Die liberale Presse f&#252;hrte trotz Teilnahme der Kadetten an der Regierung eine hartn&#228;ckige Kampagne gegen den offiziell festgesetzten Termin, an den niemand glaubte und den niemand ernsthaft verteidigte. Das Bild der Konstituierenden Versammlung, so grell in den ersten M&#228;rztagen, verbla&#223;te und verschwamm. Alles kehrte sich gegen die Regierung, sogar ihre blutarmen guten Absichten. Erst am 30. Juni fa&#223;te sie Mut, die adligen Dorfvorm&#252;nder, die Semskije Natschalniki (Landv&#246;gte), deren Name allein schon seit ihrer Einf&#252;hrung durch Alexander III. dem Lande verha&#223;t war, abzuschaffen. Und diese erzwungene und versp&#228;tete Teilreform dr&#252;ckte der Provisorischen Regierung den Stempel schmachvoller Feigheit auf W&#228;hrenddessen erholte sich der Adel von seiner Angst, die Bodenbesitzer schlossen sich zusammen und begannen vorzusto&#223;en. Das provisorische Dumakomitee wandte sich Ende Juni an die Regierung mit der Forderung, entschiedene Ma&#223;nahmen zum Schutze der Gutsbesitzer gegen die Bauern zu treffen, die von &#8222;verbrecherischen Elementen&#8220; aufgewiegelt w&#228;ren. Am 1. Juli wurde in Moskau der Allrussische Kongre&#223; der Bodenbesitzer er&#246;ffnet, in seiner &#252;berwiegenden Mehrheit adlig. Die Regierung wand sich, bem&#252;ht, bald die Muschiks, bald die Gutsbesitzer durch Phrasen zu hypnotisieren. Am schlimmsten aber stand es an der Front. Die Offensive, die der entscheidende Einsatz Kerenskis auch im inneren Kampfe geworden war, zuckte in Konvulsionen. Der Soldat wollte nicht Krieg f&#252;hren. Die Diplomaten des F&#252;rsten Lwow f&#252;rchteten sich, den Diplomaten der Entente in die Augen zu schauen. Eine Anleihe brauchte man um jeden Preis. Um feste Hand zu zeigen, unternahm die ohnm&#228;chtige und gezeichnete Regierung eine Offensive gegen Finnland, die sie, wie alle ihre schmutzigsten Gesch&#228;fte, durch die H&#228;nde der Sozialisten verwirklichte. Gleichzeitig wuchs der Konflikt mit der Ukraine st&#228;rker an und f&#252;hrte zum offenen Bruch.</p>

<p>Weit zur&#252;ck lagen die Tage, wo Albert Thomas Hymnen sang auf die strahlende Revolution und auf Kerenski. Anfang Juli l&#246;ste den franz&#246;sischen Gesandten Pal&#233;ologue, der allzu stark nach dem Aroma Rasputinscher Salons duftete, der &#8222;radikale&#8220; Noulens ab. Der Journalist Claude Anet hielt dem neuen Gesandten einen einf&#252;hrenden Vortrag &#252;ber Petrograd. Gegen&#252;ber der franz&#246;sischen Gesandtschaft, auf der anderen Seite der Newa, l&#228;ge der Wyborger Bezirk. &#8222;Das ist der Bezirk der gro&#223;en Fabriken, der restlos den Bolschewiki geh&#246;rt. Lenin und Trotzki walten dort wie die Herren.&#8220; Im gleichen Bezirk bef&#228;nden sich die Kasernen des Maschinengewehrregiments, das etwa zehntausend Mann und &#252;ber tausend Maschinengewehre z&#228;hle: weder Sozialrevolution&#228;re noch Menschewiki h&#228;tten Zutritt zu den Kasernen des Regiments. Die &#252;brigen Regimenter seien entweder bolschewistisch oder neutral. &#8222;Wollten Lenin und Trotzki Petrograd besetzen, wer w&#252;rde sie daran hindern?&#8220; Noulens h&#246;rte staunend zu. &#8222;Weshalb aber duldet die Regierung einen solchen Zustand?&#8220; &#8211; &#8222;Was bleibt ihr anderes zu tun &#252;brig?&#8220; antwortete der Journalist. &#8222;Man mu&#223; begreifen, da&#223; die Regierung &#252;ber keine andere Macht als &#252;ber die moralische verf&#252;gt, und auch die scheint mir sehr schwach zu sein ...&#8220;</p>

<p>Keinen Ausweg findend, zersplitterte die erwachte Energie der Massen in eigenm&#228;chtigen Aktionen, Partisanenerhebungen, gelegentlichen Expropriationen. Arbeiter, Soldaten, Bauern versuchten st&#252;ckweise zu l&#246;sen, was zu l&#246;sen die von ihnen selbst geschaffene Macht sich weigerte. Unentschlossenheit der F&#252;hrung ersch&#246;pft die Massen am st&#228;rksten. Fruchtloses Warten bewegt sie zu immer eindringlicheren Schl&#228;gen gegen die Pforte, die man vor ihnen nicht &#246;ffnen will, oder zu direkten Verzweiflungsausbr&#252;chen. Bereits in den Tagen des Sowjetkongresses, als die Provinzler nur mit M&#252;he die &#252;ber Petrograd erhobene Hand ihrer F&#252;hrer zur&#252;ckhalten konnten, hatten die Arbeiter und Soldaten hinreichende Gelegenheit gehabt, sich &#252;ber die Gef&#252;hle und Absichten der Sowjetspitzen ihnen gegen&#252;ber zu unterrichten. Nach Kerenski wurde Zeretelli nicht nur eine fremde, sondern auch verha&#223;te Gestalt f&#252;r die Mehrheit der Petrograder Arbeiter und Soldaten. An der Peripherie der Revolution wuchs der Einflu&#223; der Anarchisten, die im selbstherrlichen Revolutionskomitee in der Villa Durnowo die Hauptrolle spielten. Aber auch diszipliniertere Arbeiterschichten, sogar weite Kreise der bolschewistischen Partei begannen die Geduld zu verlieren oder jenen Geh&#246;r zu schenken, die sie schon verloren hatten. Die Demonstration vom 18. Juni enth&#252;llte allen, da&#223; die Regierung keine St&#252;tze besa&#223;. &#8222;Was schauen sie dort oben zu?&#8220; fragten Soldaten und Arbeiter und meinten jetzt nicht nur die Vers&#246;hnler-F&#252;hrer, sondern auch die leitenden Institutionen der Bolschewiki.</p>

<p>Der Kampf um den Arbeitslohn bei den Inflationspreisen entnervte und ersch&#246;pfte die Arbeiter. Besonders scharf spitzte sich diese Frage w&#228;hrend des Juni im Putilow-Gigant zu, wo 36.000 Menschen arbeiteten. Am 21. Juni entbrannte in einigen Werkst&#228;tten der Fabrik ein Streik. Die Unfruchtbarkeit solcher vereinzelter Ausbr&#252;che war der Partei nur zu klar. Am n&#228;chsten Tage erkl&#228;rte die von den Bolschewiki geleitete Versammlung, in der die wichtigsten Arbeiterorganisationen und siebzig Betriebe vertreten waren, &#8222;die Sache der Putilow-Arbeiter als Angelegenheit des gesamten Petrograder Proletariats&#8220; und forderte die Putilower auf, &#8222;ihre gerechte Emp&#246;rung zur&#252;ckzuhalten&#8220;. Der Streik wurde vertagt. Doch die n&#228;chsten zw&#246;lf Tage brachten keinerlei Ver&#228;nderungen. Die Massen in den Fabriken waren in tiefer G&#228;rung und suchten einen Ausweg. Jedes Unternehmen hatte seinen Konflikt, und alle diese Konflikte f&#252;hrten nach oben, zur Regierung. Ein Memorandum des Gewerkschaftsverbandes der Lokomotivbrigaden an den Verkehrsminister lautete: &#8222;Wir erkl&#228;ren zum letztenmal: die Geduld hat eine Grenze. Weiter in solcher Lage zu leben, fehlt uns die Kraft ...&#8220; Das war eine Beschwerde nicht nur &#252;ber Not und Hunger, sondern auch &#252;ber Zweideutigkeit, Charakterlosigkeit, Betrug. Die Eingabe protestierte besonders zornig gegen &#8222;die an uns gerichteten endlosen Ermahnungen zu B&#252;rgerpflicht und Enthaltsamkeit bei hungrigem Magen.&#8220;</p>

<p>Die Macht&#252;bergabe im M&#228;rz an die Provisorische Regierung durch das Exekutivkomitee war unter der Bedingung erfolgt, da&#223; die revolution&#228;ren Truppen nicht aus der Hauptstadt entfernt w&#252;rden. Aber jene Tage lagen weit zur&#252;ck. Die Garnison bewegte sich nach links, die regierenden Sowjetkreise nach rechts. Der Kampf gegen die Garnison verschwand nicht von der Tagesordnung. Wenn auch nicht geschlossene Truppenteile aus der Hauptstadt hinausgef&#252;hrt wurden, so schw&#228;chte man die revolution&#228;reren Teile unter dem Vorwand strategischer Notwendigkeit systematisch durch Herauspumpen von Marschkompanien. Ger&#252;chte &#252;ber Aufl&#246;sung immer neuer und neuer Truppenteile an der Front wegen Ungehorsam und Weigerung, Kampfbefehle auszuf&#252;hren, drangen ununterbrochen in die Hauptstadt. Zwei sibirische Divisionen &#8211; ist es lange her, da&#223; die sibirischen Sch&#252;tzen als die sichersten galten? &#8211; wurden unter Anwendung von Waffengewalt aufgel&#246;st. Wegen Massenauflehnung gegen Kampfbefehle wurden allein in der der Hauptstadt n&#228;chstgelegenen 5. Armee siebenundachtzig Offiziere und 12.725 Soldaten zur Verantwortung gezogen. Die Petrograder Garnison, Akkumulator der Unzufriedenheit von Front, Dorf, Arbeitervierteln und Kasernen, war dauernd in Wallung. B&#228;rtige Vierziger forderten mit hysterischer Beharrlichkeit Entlassung nach Hause, zu den Feldarbeiten. Die Regimenter, die auf der Wyborger Seite lagen: das I. Maschinengewehr-, das I. Grenadier-, das Moskauer, das 180. Infanterieregiment und andere wurden dauernd von den hei&#223;en Sprudeln der proletarischen Vorstadt umsp&#252;lt. Tausende Arbeiter gingen an den Kasernen vorbei, unter ihnen nicht wenige unerm&#252;dliche Agitatoren des Bolschewismus. Vor den schmutzigen, verha&#223;ten Mauern fanden fast ununterbrochen fliegende Meetings statt. Am 22. Juni, bevor noch die durch die Offensive hervorgerufenen patriotischen Manifestationen erloschen waren, tauchte auf dem Sampsonjewski-Prospekt unvorsichtigerweise ein Automobil des Exekutivkomitees mit Plakaten auf: &#8222;Vorw&#228;rts f&#252;r Kerenski.&#8220; Das Moskauer Regiment nahm die Agitatoren fest, zerri&#223; die Aufrufe und schickte das patriotische Automobil zum Maschinengewehrregiment.</p>

<p>Die Soldaten waren &#252;berhaupt ungeduldiger als die Arbeiter: sowohl, weil ihnen unmittelbare Entsendung an die Front drohte, als auch, weil sie Erw&#228;gungen politischer Strategie viel schwerer zug&#228;nglich waren. Au&#223;erdem hatte jeder in der Hand eine Flinte, und nach dem Februar neigte der Soldat dazu, deren selbst&#228;ndige Macht zu &#252;bersch&#228;tzen. Ein alter Arbeiterbolschewik, Lisdin, erz&#228;hlte sp&#228;ter, wie die Soldaten des 180. Reserveregiments ihm sagten: &#8222;Was schlafen die Unseren dort im Kschessinskaja-Palais, gehen wir doch, Kerenski verjagen ...&#8220; In den Regimentsversammlungen wurden fortw&#228;hrend Resolutionen angenommen &#252;ber die Notwendigkeit, sich endlich gegen die Regierung zu erheben. Delegationen von einzelnen Betrieben kamen zu den Regimentern mit der Anfrage, ob die Soldaten auf die Stra&#223;e gehen w&#252;rden. Die Maschinengewehrsch&#252;tzen schickten ihre Vertreter zu anderen Garnisonteilen mit der Aufforderung, gegen die Kriegsverl&#228;ngerung zu protestieren. Ungeduldigere Delegierte f&#252;gen hinzu: das Pawlower und das Moskauer Regiment und vierzigtausend Putilower werden &#8222;morgen&#8220; hervortreten. Die offiziellen Ermahnungen des Exekutivkomitees wirken nicht. Immer sch&#228;rfer gestaltet sich die Gefahr, da&#223; Petrograd, von Front und Provinz nicht unterst&#252;tzt, st&#252;ckweise zerschlagen wird. Am 21. Juni forderte Lenin in der <strong>Prawda</strong> die Petrograder Arbeiter und Soldaten auf, auszuharren, bis die Ereignisse die schweren Reserven auf die Seite Petrograds sto&#223;en w&#252;rden. &#8222;Wir begreifen die Erbitterung, wir begreifen die Erregung der Petrograder Arbeiter. Aber wir sagen ihnen: Genossen, ein Hervortreten jetzt w&#228;re unzweckm&#228;&#223;ig.&#8220; Am n&#228;chsten Tag kam eine private Beratung f&#252;hrender Bolschewiki, offenbar &#8222;linker&#8220; als Lenin, zu dem Entschlu&#223;, da&#223; man trotz der Stimmung der Arbeiter- und Soldatenmassen den Kampf noch nicht annehmen d&#252;rfe: &#8222;Es ist besser abzuwarten, damit sich die regierenden Parteien durch die begonnene Offensive endg&#252;ltig mit Schmach bedecken. Dann ist das Spiel unser.&#8220; So gibt der Bezirksorganisator Lazis, einer der Ungeduldigsten jener Tage, die Sache wieder. Das Komitee ist immer h&#228;ufiger gezwungen, Agitatoren zu Truppenteilen und Betrieben auszusenden, um von vorzeitigen Aktionen zur&#252;ckzuhalten. Verlegen die K&#246;pfe sch&#252;ttelnd, beklagen sich die Wyborger Bolschewiki im eigenen Kreise: &#8222;Wir m&#252;ssen Feuerwehr spielen.&#8220; Die Rufe: auf die Stra&#223;e! verstummten jedoch nicht einen Tag. Darunter gab es auch offen provokatorische. Die Milit&#228;rische Organisation der Bolschewiki war gezwungen, sich an die Soldaten und Arbeiter mit einem Aufruf zu wenden: &#8222;Keinen Aufforderungen, im Namen der Milit&#228;rischen Organisation auf die Stra&#223;e zu gehen, vertrauen. Zu einem Hervortreten ruft die Milit&#228;rische Organisation nicht auf.&#8220; Und dann noch dringlicher: &#8222;Fordert von jedem Agitator oder Redner, der euch im Namen der Milit&#228;rischen Organisation auf die Stra&#223;e ruft, eine mit den Unterschriften des Vorsitzenden und des Sekret&#228;rs versehene Legitimation.&#8220;</p>

<p>Auf dem ber&#252;hmten Ankerplatz in Kronstadt, wo die Anarchisten immer sicherer die Stimme erheben, wird ein Ultimatum nach dem anderen ausgearbeitet. Am 23. Juni forderten die Delegierten des Ankerplatzes, den Kronst&#228;dter Sowjet &#252;bergehend, vom Justizministerium die Freilassung einer Gruppe Petrograder Anarchisten und drohten andernfalls mit einem &#220;berfall der Matrosen auf das Gef&#228;ngnis. Am n&#228;chsten Tage erkl&#228;rten Vertreter aus Oranienbaum dem Justizminister, da&#223; ihre Garnison &#252;ber die Verhaftungen in der Villa Durnowo ebenso erregt sei wie Kronstadt und da&#223; man bei ihnen &#8222;schon die Maschinengewehre putzt&#8220;. Die b&#252;rgerliche Presse griff diese Drohungen flugs auf und fuchtelte damit dicht vor der Nase ihrer verb&#252;ndeten Vers&#246;hnler. Am 26. Juni trafen Delegierte des Gardegrenadierregiments von der Front bei ihrem Reservebataillon mit der Erkl&#228;rung ein: das Regiment sei gegen die Provisorische Regierung und fordere den &#220;bergang der Macht an die Sowjets; lehne die von Kerenski begonnene Offensive ab und hege die Bef&#252;rchtung, das Exekutivkomitee sei zusammen mit den Ministern-Sozialisten auf die Seite der Bourgeois &#252;bergegangen. Das Organ des Exekutivkomitees ver&#246;ffentlichte &#252;ber diesen Besuch einen vorwurfsvollen Bericht.</p>

<p>Wie ein Kessel brodelte nicht allein Kronstadt, sondern die ganze Baltische Flotte, deren Basis haupts&#228;chlich Helsingfors war. Die Hauptkraft der Bolschewiki in der Flotte war zweifellos Antonow-Owssejenko, schon als junger Offizier Teilnehmer am Sewastopoler Aufstand von 1905, Menschewik in den Jahren der Reaktion, Emigrant-Internationalist in den Kriegsjahren, Mitarbeiter Trotzkis bei der Herausgabe der Zeitung <strong>Nasche Slowo</strong> in Paris, nach R&#252;ckkehr aus der Emigration &#252;bergetreten zu den Bolschewiki. Politisch schwankend, aber pers&#246;nlich mutig, impulsiv und zerfahren, jedoch f&#228;hig zur Initiative und Improvisation, nahm Antonow-Owssejenko, in jenen Tagen noch wenig bekannt, bei den weiteren Revolutionsereignissen nicht den letzten Platz ein. &#8222;Wir im Helsingforser Parteikomitee&#8220;, erz&#228;hlt er in seinen Erinnerungen, &#8222;begriffen die Notwendigkeit von Ausdauer und ernstlicher Vorbereitung. Wir hatten auch entsprechende Anweisungen vom Zentralkomitee. Doch wir waren uns der ganzer Unvermeidlichkeit des Ausbruches bewu&#223;t und blickten besorgt in die Richtung auf Petrograd.&#8220; Und dort h&#228;uften sich die Elemente der Explosion von Tag zu Tag. Das 2. Maschinengewehrregiment, r&#252;ckst&#228;ndiger als das 1., forderte in einer Resolution die &#220;bergabe der Macht an die Sowjets. Das 3. Infanterieregiment verweigerte die Aussonderung von vierzehn Marschkompanien. Die Versammlungen in den Kasernen bekamen immer drohenderen Charakter. Am 1. Juli war ein Meeting beim Grenadierregiment von Verhaftung des Komiteevorsitzenden und Obstruktion gegen die menschewistischen Redner begleitet. Nieder mit der Offensive! Nieder mit Kerenski! Im Mittelpunkt der Garnison standen die Maschinengewehrsch&#252;tzen, die auch dem Julistrom die Schleusen &#246;ffneten.</p>

<p>Dem Namen des 1. Maschinengewehrregiments sind wir bereits bei den Ereignissen der ersten Revolutionsmonate begegnet. Bald nach der Umw&#228;lzung aus eigener Initiative von Oranienbaum in Petrograd &#8222;zur Verteidigung der Revolution&#8220; eingetroffen, stie&#223; das Regiment sogleich auf den Widerstand des Exekutivkomitees, welches beschlo&#223;, dem Regiment zu danken und es nach Oranienbaum zur&#252;ckzuschicken. Die Maschinengewehrsch&#252;tzen weigerten sich kategorisch, die Hauptstadt zu verlassen: &#8222;Die Konterrevolution&#228;re k&#246;nnten den Sowjet &#252;berfallen und das alte Regime wieder aufrichten.&#8220; Das Exekutivkomitee gab nach, und einige tausend Maschinengewehrsch&#252;tzen blieben in Petrograd zusammen mit ihren Maschinengewehren. Im Volkshause untergebracht, wu&#223;ten sie nicht, was weiter mit ihnen geschehen werde. Unter ihnen waren jedoch nicht wenig Petrograder Arbeiter, und nicht zuf&#228;llig &#252;bernahm deshalb die Sorge um die Maschinengewehrsch&#252;tzen das Komitee der Bolschewiki. Sein Beistand sicherte den Bezug von Lebensmitteln aus der Peter-Paul-Festung. Die Freundschaft war angebahnt. Bald wurde sie unersch&#252;tterlich. Am 21. Juni fa&#223;ten die Maschinengewehrsch&#252;tzen in einer allgemeinen Versammlung den Beschlu&#223;: &#8222;Fernerhin sind Kommandos zur Front nur dann zu entsenden, wenn der Krieg einen revolution&#228;ren Charakter tragen wird.&#8220; Am 2. Juli veranstaltete das Regiment im Volkshause ein Abschiedsmeeting zu Ehren der an die Front abkommandierten &#8222;letzten&#8220; Marschkompanie. Es sprachen Lunatscharski und Trotzki: dieser zuf&#228;lligen Tatsache versuchten die Beh&#246;rden sp&#228;ter au&#223;ergew&#246;hnliche Bedeutung beizumessen. Im Namen des Regiments antworteten der Soldat Schilin und ein alter Bolschewik, der Unteroffizier Laschewitsch. Die Stimmung war sehr gehoben, man brandmarkte Kerenski, schwor Treue der Revolution, doch niemand machte praktische Vorschl&#228;ge f&#252;r die n&#228;chste Zukunft. Indessen wartete man w&#228;hrend der letzten Tage in der Stadt beharrlich auf Ereignisse. Die &#8222;Julitage&#8220; warfen ihre Schatten voraus. &#8222;&#220;berall, in allen Winkeln&#8220;, erinnert sich Suchanow, &#8222;im Sowjet, im Mariinski-Palais, in den B&#252;rgerwohnungen, auf den Pl&#228;tzen und Boulevards, in Kasernen und Fabriken, sprach man von irgendeinem, heute, morgen zu erwartenden Hervortreten. Niemand wu&#223;te Bestimmtes &#252;ber das Wer, Wie und Wo. Aber die Stadt f&#252;hlte sich wie am Vorabend einer Explosion.&#8220; Eine Aktion kam auch wirklich zum Durchbruch. Der Ansto&#223; dazu folgte von oben, aus den regierenden Sph&#228;ren.</p>

<p>Am gleichen Tage, als Trotzki und Lunatscharski bei den Maschinengewehrsch&#252;tzen &#252;ber die Unzul&#228;nglichkeit der Koalition sprachen, traten vier Minister-Kadetten, die Koalition sprengend, aus der Regierung aus. Als Vorwand w&#228;hlten sie das f&#252;r ihre Gro&#223;machtanspr&#252;che unannehmbare Kompromi&#223;, das ihre Vers&#246;hnlerkollegen mit der Ukraine abgeschlossen hatten. Der wirkliche Grund des demonstrativen Bruchs lag darin, da&#223; die Vers&#246;hnler mit der Z&#228;hmung der Massen z&#246;gerten. Die Wahl des Moments war durch das vorl&#228;ufig offiziell noch nicht zugegebene, jedoch f&#252;r alle Eingeweihten au&#223;er Zweifel stehende Fiasko der Offensive diktiert. Die Liberalen erachteten es an der Zeit, ihre linken Verb&#252;ndeten Aug&#8217; in Aug&#8217; mit der Niederlage und den Bolschewiki zu lassen. Das Ger&#252;cht vom R&#252;cktritt der Kadetten verbreitete sich unverz&#252;glich in der Hauptstadt und verallgemeinerte politisch alle offenen Konflikte in der einen Parole, richtiger dem einen Schrei: Schlu&#223; mit dem Hin und Her der Koalition! Soldaten und Arbeiter glaubten, von der Entscheidung der Frage, wer weiter das Land regieren werde, die Bourgeoisie oder die eigenen Sowjets, hingen alle anderen Fragen ab: sowohl die des Arbeitslohns wie die des Brotpreises wie auch jene, ob man an der Front unbekannt wof&#252;r, umzukommen habe. In diesen Erwartungen war ein gewisses Element von Illusion, sofern die Massen hofften, durch den Regierungswechsel die sofortige L&#246;sung aller schmerzlichen Fragen zu erreichen. Doch letzten Endes hatten sie recht: die Machtfrage entschied die Richtung der gesamten Revolution, das hei&#223;t, sie bestimmte auch das Schicksal jedes einzelnen. Anzunehmen, die Kadetten h&#228;tten jene Wirkung, die ihr Akt offener Sabotage gegen die Sowjets hervorrufen w&#252;rde, nicht vorauszusehen vermocht, hie&#223;e Miljukow entschieden untersch&#228;tzen. Der F&#252;hrer des Liberalismus war sichtlich bestrebt, die Vers&#246;hnler in eine zugespitzte Situation hineinzutreiben, aus der nur das Bajonett einen Ausweg schaffen k&#246;nnte: in jenen Tagen glaubte er fest, ein k&#252;hner Aderla&#223; w&#252;rde die Lage retten.</p>

<p>Am Morgen des 3. Juli w&#228;hlten einige tausend Maschinengewehrsch&#252;tzen, nachdem sie die Versammlung der Kompanie- und Regimentskomitees ihres Regiments gesprengt hatten, einen eigenen Vorsitzenden und verlangten sofortige Beratung der Frage &#252;ber ein bewaffnetes Auftreten. Das Meeting nahm sogleich einen st&#252;rmischen Lauf. Die Frontfrage wurde von der Regierungskrise durchkreuzt. Der Versammlungsvorsitzende Golowin, Bolschewik, versuchte zu bremsen, indem er vorschlug, sich vorher mit anderen Truppenteilen und der Milit&#228;rischen Organisation zu verst&#228;ndigen. Doch jedes Anzeichen von Verschleppung brachte die Soldaten au&#223;er sich. In der Versammlung tauchte der Anarchist Bleichmann auf, eine kleine, aber farbige Gestalt auf dem Hintergrunde des Jahres 1917. Mit sehr bescheidenem Ideengep&#228;ck, aber einem gewissen Instinkt f&#252;r die Masse, aufrichtig in seiner ewig entz&#252;ndbaren Beschr&#228;nktheit, mit entbl&#246;&#223;ter Brust und wildem Lockenhaar, fand Bleichmann in Versammlungen nicht wenig halbironische Sympathien. Die Arbeiter zwar verhielten sich ihm gegen&#252;ber zur&#252;ckhaltend, etwas ungeduldig, besonders die Metallarbeiter. Die Soldaten jedoch l&#228;chelten lustig &#252;ber seine Reden, stie&#223;en einander mit den Ellenbogen an, ermunterten den Sprecher durch kernige W&#246;rtchen: sie standen sichtlich wohlwollend zu seinem exzentrischen Aussehen, seiner un&#252;berlegten Entschlossenheit, seinem wie Essig bei&#223;enden j&#252;disch-amerikanischen Akzent. Ende Juni pl&#228;tscherte Bleichmann in allerhand improvisierten Meetings, wie ein Fisch im Wasser. Seinen Entschlu&#223; hatte er stets bereit: <em>heraus mit der Waffe in der Hand</em>. Organisation? &#8222;Uns organisiert die Stra&#223;e.&#8220; Aufgabe? &#8222;Die Provisorische Regierung st&#252;rzen, wie man es mit dem Zaren gemacht hat, obwohl auch damals keine Partei dazu aufforderte.&#8220; Solche Reden entsprachen in jenem Augenblick am allerbesten der Stimmung der Maschinengewehrsch&#252;tzen, und nicht nur ihrer. Auch viele der Bolschewiki verbargen ihre Befriedigung nicht, wenn die unteren Schichten ihre offiziellen Ermahnungen &#252;bergingen. Die aufgekl&#228;rten Arbeiter erinnerten sich noch, da&#223; im Februar die F&#252;hrer just am Vorabend des Sieges daran gewesen waren, zum R&#252;ckzug zu blasen; da&#223; im M&#228;rz der Achtstundentag auf Initiative von unten erobert ward; da&#223; im April eigenm&#228;chtig auf die Stra&#223;e hinausgegangene Regimenter Miljukow gest&#252;rzt hatten. Die Erinnerung an diese Tatsachen kam den gespannten und ungeduldigen Massenstimmungen sehr entgegen.</p>

<p>Die Milit&#228;rische Organisation der Bolschewiki, die man unverz&#252;glich davon benachrichtigte, da&#223; in dem Meeting der Maschinengewehrsch&#252;tzen Siedetemperatur herrsche, schickte einen Agitator nach dem anderen hin. Bald erschien auch Newski selbst, der von den Soldaten hochgeachtete Leiter der Milit&#228;rischen Organisation. Er fand scheinbar Geh&#246;r. Doch die Stimmung der sich endlos ausdehnenden Versammlung wechselte, wie ihre Zusammensetzung. &#8222;F&#252;r uns war es die gr&#246;&#223;te &#220;berraschung&#8220;, erz&#228;hlt Podwojski, ein anderer F&#252;hrer der Milit&#228;rischen Organisation, &#8222;als um 7 Uhr abends ein Berittener herangesprengt kam mit der Nachricht, ... die Maschinengewehrsch&#252;tzen h&#228;tten erneut beschlossen, hervorzutreten.&#8220; An Stelle des alten Regimentskomitees w&#228;hlten sie ein Provisorisches Revolutionskomitee, je zwei Mann pro Kompanie, unter dem Vorsitz des F&#228;hnrichs Semaschko. Speziell daf&#252;r bestimmte Delegierte besuchten bereits Regimenter und Betriebe, um Unterst&#252;tzung werbend. Die Maschinengewehrsch&#252;tzen hatten selbstverst&#228;ndlich nicht vergessen, ihre Leute auch nach Kronstadt zu senden. So spannten sich, ein Stockwerk unter den offiziellen Organisationen, teilweise mit deren Deckung, zeitweilig neue F&#228;den zwischen den erregteren Truppenteilen und den Fabriken. Die Massen beabsichtigten nicht, mit dem Sowjet zu brechen, im Gegenteil, sie wollten, da&#223; er die Macht &#252;bern&#228;hme. Noch weniger dachten sie daran, mit der bolschewistischen Partei zu brechen. Doch schien es ihnen, sie sei zu unentschlossen. Sie wollten mit der Schulter nachdr&#252;cken, das Exekutivkomitee verwarnen, die Bolschewiki vorw&#228;rtssto&#223;en. Es entstehen improvisierte Vertretungen, neue Verbindungsknoten und Aktionszentren, nicht dauernde, sondern f&#252;r den gegebenen Fall. Wechsel von Lage und Stimmung vollziehen sich so schnell und schroff, da&#223; selbst die elastischste Organisation, wie die der Sowjets, unvermeidlich zur&#252;ckbleibt und die Massen gezwungen sind, jedesmal Hilfsorgane f&#252;r die Forderungen des Augenblicks zu schaffen. Bei solchen Improvisationen schl&#252;pfen nicht selten zuf&#228;llige und nicht immer zuverl&#228;ssige Elemente durch. &#214;l ins Feuer gie&#223;en die Anarchisten, desgleichen manche von den neuen und ungeduldigen Bolschewiken. Es schmieren sich zweifellos auch Provokateure heran, vielleicht auch deutsche Agenten, doch am ehesten Agenten der echtrussischen Konterspionage. Wie das komplizierte Gewebe der Massenbewegungen in einzelne F&#228;den zerlegen? Der Gesamtcharakter der Ereignisse tritt immerhin in aller Klarheit hervor. Petrograd f&#252;hlt seine Kraft, will vorst&#252;rmen, ohne sich nach Provinz oder Front umzusehen, und sogar die bolschewistische Partei ist bereits unf&#228;hig, es zur&#252;ckzuhalten. Hier konnte nur Erfahrung helfen.</p>

<p>W&#228;hrend sie Regimenter und Betriebe auf die Stra&#223;e riefen, verga&#223;en die Delegierten der Maschinengewehrsch&#252;tzen nicht hinzuzuf&#252;gen, da&#223; das Hervortreten ein bewaffnetes sein m&#252;sse. Wie auch anders? Doch nicht sich waffenlos den Schl&#228;gen der Feinde aussetzen? Au&#223;erdem, und was vielleicht das wichtigste war, mu&#223;te man seine Macht zeigen, ein Soldat ohne Waffe aber ist keine Macht. In diesem Punkte waren alle Regimenter und alle Fabriken gleicher Meinung: Wenn hervortreten, dann nicht anders als mit einem Vorrat an Blei. Die Maschinengewehrsch&#252;tzen verloren keine Zeit: indem sie das gro&#223;e Spiel unternahmen, mu&#223;ten sie es so schnell wie m&#246;glich zu Ende fahren. Das Material der Voruntersuchung charakterisierte sp&#228;ter mit folgenden Worten die Handlungen des F&#228;hnrichs Semaschko, eines der Hauptf&#252;hrer des Regiments: &#8222;... forderte von den Fabriken Automobile an, r&#252;stete sie mit Maschinengewehren aus, entsandte sie zum Taurischen Palais und an andere Stellen, gab die Marschrouten an, f&#252;hrte pers&#246;nlich das Regiment aus der Kaserne in die Stadt, fuhr zum Reservebataillon des Moskauer Regiments, um es zum Hervortreten zu bewegen, was er auch erreichte, versprach den Soldaten des Maschinengewehrregiments Unterst&#252;tzung seitens der Regimenter der Milit&#228;rischen Organisation, unterhielt dauernde Verbindung mit dieser Organisation, die sich im Hause Kschessinskaja befand, sowie mit dem F&#252;hrer der Bolschewik, Lenin, entsandte Wachen zum Schutze der Milit&#228;rischen Organisation&#8220;. Der Hinweis auf Lenin ist hier zur Vervollst&#228;ndigung des Bildes gemacht: Lenin war weder an diesem, noch an den vorangegangenen Tagen in Petrograd: seit dem 29. Juni hielt er sich krankheitshalber in einer Sommerfrische in Finnland auf. Doch im &#252;brigen gibt die gedr&#228;ngte Sprache des Kriegsgerichtsbeamten gar nicht &#252;bel das Vorbereitungsfieber der Maschinengewehrsch&#252;tzen wieder. Im Kasernenhof ging eine nicht minder hei&#223;e Arbeit. Waffenlose Soldaten versorgte man mit Gewehren, manche mit Bomben, auf jedes Lastauto, das von den Betrieben geliefert wurde, stellte man drei Maschinengewehre mit Bedienung. Das Regiment sollte auf der Stra&#223;e in Kampfordnung erscheinen.</p>

<p>In den Betrieben spielte sich &#252;berall ungef&#228;hr das gleiche ab: es kamen Delegierte von den Maschinengewehrsch&#252;tzen oder den Nachbarbetrieben und riefen auf die Stra&#223;e. Als h&#228;tte man sie l&#228;ngst erwartet: die Arbeit wurde sofort eingestellt. Ein Arbeiter der Fabrik Reno erz&#228;hlt: &#8222;Nach dem Mittagessen kamen einige Maschinengewehrsch&#252;tzen zu uns gelaufen mit der Bitte, ihnen Lastautos zu geben. Trotz des Protestes unseres Kollektivs (der Bolschewiki) mu&#223;te man die Wagen stellen ... Hastig luden sie auf die Autos die &#8222;Maxims&#8220; (Maschinengewehre) und sausten zum Newski. Da waren nun unsere Arbeiter nicht mehr zu halten ... Wie sie an der Arbeit standen, in ihren Sch&#252;rzen, von der Werkbank weg, gingen sie in den Hof ...&#8220; Die Proteste der Bolschewiki in den Betrieben hatten, wie wohl anzunehmen ist, nicht immer sehr eindringlichen Charakter. Der l&#228;ngste Kampf ging um das Putilowwerk. Gegen 2 Uhr mittags verbreitete sich in den Abteilungen die Nachricht, eine Delegation des Maschinengewehrkommandos sei erschienen und rufe zu einem Meeting. Etwa zehntausend Arbeiter versammelten sich vor dem Kontor. Unter Beifallsrufen berichteten die Maschinengewehrsch&#252;tzen, sie h&#228;tten den Befehl erhalten, am 4. Juli zur Front zu gehen, seien aber entschlossen, &#8222;nicht an die deutsche Front zu fahren gegen das deutsche Proletariat, sondern gegen die eigenen Minister-Kapitalisten&#8220;. Die Stimmung stieg. &#8222;Gehen wir, gehen wir!&#8220; schrien die Arbeiter. Der Sekret&#228;r des Fabrikkomitees, ein Bolschewik, machte Einw&#228;nde und schlug vor, die Partei zu befragen. Proteste von allen Seiten: &#8222;Nieder! wieder wollt ihr die Sache verschleppen ... so weiter zu leben ist nicht m&#246;glich ...&#8220; Gegen 6 Uhr erschienen Vertreter des Exekutivkomitees, doch diesen gelang es noch weniger, die Arbeiter zu beeinflussen. Das Meeting ging weiter, das endlose, entnervende, hartn&#228;ckige Meeting einer vieltausendk&#246;pfigen Masse, die einen Ausweg sucht und sich nicht suggerieren l&#228;&#223;t, da&#223; es ihn nicht gibt. Der Vorschlag, eine Delegation zum Exekutivkomitee zu entsenden: wieder eine Verschleppung. Die Versammlung geht immer noch nicht auseinander. Inzwischen bringt eine Gruppe Arbeiter und Soldaten die Nachricht, die Wyborger Seite marschiere bereits zum Taurischen Palais. L&#228;nger zur&#252;ckzuhalten war nun unm&#246;glich. Man beschlo&#223;, loszugehen. Der Putilowarbeiter Jefimow kam zum Bezirkskomitee der Partei gerannt, um sich zu erkundigen: &#8222;Was werden wir tun?&#8220; Man antwortete: &#8222;Wir werden keine Aktionen beginnen, doch die Arbeiter ihrem Schicksal &#252;berlassen k&#246;nnen wir nicht, deshalb gehen wir mit ihnen zusammen.&#8220; In diesem Augenblick erschien das Bezirkskomiteemitglied Tschudin mit der Kunde: in allen Bezirken gingen die Arbeiter auf die Stra&#223;e, die Parteimitglieder seien gezwungen, &#8222;die Ordnung aufrechtzuerhalten&#8220;. So wurden die Bolschewiki von der Bewegung erfa&#223;t und in sie hineingezogen, dabei bestrebt, eine Rechtfertigung f&#252;r ihr Handeln zu finden, das dem offiziellen Parteibeschlu&#223; zuwiderlief.</p>

<p>Das industrielle Leben der Hauptstadt h&#246;rte gegen 7 Uhr abends v&#246;llig auf. Fabrik nach Fabrik erhob sich, machte sich marschbereit, Abteilungen der Roten Garde wurden ausger&#252;stet. &#8222;In der tausendk&#246;pfigen Arbeitermasse&#8220;, erz&#228;hlt der Wyborger Metelew, &#8222;liefen mit den Gewehrschl&#246;ssern knackend hunderte Junggardisten gesch&#228;ftig hin und her. Die einen f&#252;llten die Magazintaschen mit Patronenp&#228;ckchen, die anderen zogen die Riemen stramm, die dritten schnallten sich die Patronentaschen um, die vierten pa&#223;ten die Bajonette auf, und jene Arbeiter, die, keine Waffe hatten, halfen den Gardisten beim Ausr&#252;sten ...&#8220; Der Sampsonjewski-Prospekt, die Hauptader der Wyborger Seite, ist von Volk &#252;berf&#252;llt. Links und rechts dichte Arbeiterkolonnen. In der N&#228;he des Prospekts das Maschinengewehrregiment, das R&#252;ckgrat des Zuges. An der Spitze jeder Kompanie &#8211; Lastautomobile mit &#8222;Maxims&#8220;. Hinter dem Maschinengewehrregiment &#8211; Arbeiter; als Nachhut, die Demonstration deckend, Teile des Moskauer Regiments. &#220;ber jeder Abteilung ein Banner: &#8222;Alle Macht den Sowjets.&#8220; Der Trauerzug im M&#228;rz oder die Maidemonstration waren wahrscheinlich massenreicher. Doch der Julizug ist wuchtiger, gefahrdrohender und &#8211; einheitlicher in der Zusammensetzung. &#8222;Unter roten Fahnen schreiten nur Arbeiter und Soldaten&#8220;, schreibt einer der Teilnehmer. &#8222;Es fehlen die Kokarden der Beamten, die gl&#228;nzenden Kn&#246;pfe der Studenten, die H&#252;te der &#8222;sympathisierenden Damen&#8220;, all das gab es vor vier Monaten, im Februar, im heutigen Zuge ist nichts davon, heute gehen nur die schwarzen Sklaven des Kapitals.&#8220; Durch die Stra&#223;en jagen, wie einst, in verschiedene Richtungen Automobile mit bewaffneten Arbeitern und Soldaten: Delegierte, Agitatoren, Kundschafter, Verbindungsm&#228;nner, Abteilungen, um Arbeiter und Regimenter herauszuholen. Die Flinten sind bei allen nach vorn gerichtet. Die stachligen Lastwagen riefen das Bild der Februartage in Erinnerung, elektrisierten die einen, terrorisierten die anderen. Der Kadett Nabokow schreibt: &#8222;Die gleichen wahnwitzigen, stumpfen, tierischen Gesichter, die wir noch aus den Februartagen in Erinnerung haben&#8220;, das hei&#223;t aus den Tagen jener Revolution, die die Liberalen offiziell ruhmreich und unblutig genannt hatten. Gegen 9 Uhr bewegten sich bereits sieben Regimenter zum Taurischen Palais. Unterwegs schlossen sich Kolonnen aus Fabriken und neue Truppenteile an. Die Bewegung des Maschinengewehrregiments bewies gewaltige Ansteckungskraft. Die &#8222;Julitage&#8220; waren eingeleitet.</p>

<p>Es begannen fliegende Meetings. Hier und dort h&#246;rte man Sch&#252;sse. Nach Schilderung des Arbeiters Korotkow &#8222;holte man auf dem Litejny-Prospekt aus einem Keller ein Maschinengewehr mit einem Offizier heraus, der an Ort und Stelle niedergemacht wurde&#8220;. Die verschiedensten Ger&#252;chte eilen der Demonstration voraus, Angst verbreitet sich von ihr strahlenf&#246;rmig in alle Richtungen. Was melden die Telephone der aufgescheuchten Zentrumviertel nicht alles! Man erz&#228;hlt, gegen 8 Uhr abends sei ein bewaffnetes Automobil zum Warschauer Bahnhof herangejagt auf der Suche nach dem gerade an diesem Tage zur Front abreisenden Kerenski, in der Absicht, ihn zu verhaften, doch das Automobil h&#228;tte den Zug verpa&#223;t und die Verhaftung sei mi&#223;gl&#252;ckt. Diese Episode wurde sp&#228;ter mehr als einmal angef&#252;hrt, als Beweis f&#252;r die Verschw&#246;rung. Wer eigentlich in dem Automobil gewesen war und wer dessen geheimnisvolle Absichten aufgedeckt hat, ist allerdings unbekannt geblieben. An jenem Abend fuhren Automobile mit bewaffneten Menschen in allen Vierteln herum, wahrscheinlich auch im Umkreis des Warschauer Bahnhofs. Kr&#228;ftige Worte an die Adresse Kerenskis ert&#246;nten vielerorts. Das diente wohl als Grundlage f&#252;r die Mythe, nimmt man nicht an, da&#223; sie &#252;berhaupt von Anfang bis zu Ende erfunden ist.</p>

<p>Die <strong>Iswestja</strong> entwarfen folgendes Schema der Ereignisse vom 3. Juli: &#8222;Um 5 Uhr nachmittags traten bewaffnet hervor: das 1. Maschinengewehrregiment, Teile des Moskauer-, des Grenadier- und des Pawlowski-Regiments. Ihnen schlossen sich Arbeiterhaufen an ... Gegen 8 Uhr abends begannen am Kschessinskaja-Palais einzelne Truppenteile in voller Kampfausr&#252;stung zusammenzustr&#246;men, mit roten Bannern und Plakaten, die den &#220;bergang der Macht an die Sowjets forderten. Vom Balkon ert&#246;nten Reden ... Um 10&#189; Uhr findet auf dem Platze vor dem Geb&#228;ude des Taurischen Palais ein Meeting statt ... Die Truppenteile w&#228;hlten eine Deputation, die dem Allrussischen Zentral-Exekutivkomitee in ihrem Namen folgende Forderungen &#252;berbrachte: Nieder mit den zehn b&#252;rgerlichen Ministern, alle Macht dem Sowjet, Einstellung der Offensive, Beschlagnahme der b&#252;rgerlichen Zeitungsdruckereien, Verstaatlichung von Grund und Boden, Produktionskontrolle.&#8220; Sieht man von einigen nebens&#228;chlichen Retuschen ab: &#8222;Teile von Regimentern&#8220; statt Regimenter, &#8222;Arbeiterhaufen&#8220; statt geschlossene Betriebe, dann kann man sagen, da&#223; Zeretelli-Dans Offiziosus die Vorg&#228;nge im allgemeinen nicht entstellt, insbesondere die zwei Brennpunkte der Demonstration richtig vermerkt: die Villa Kschessinskaja und das Taurische Palais. Geistig und physisch drehte sich die Bewegung um diese antagonistischen Zentren: zum Hause Kschessinskaja geht man der Direktive, der Leitung, der begeisternden Rede wegen, zum Taurischen Palais, um Forderungen zu stellen und sogar um mit seiner Kraft zu drohen.</p>

<p>Um 3 Uhr nachmittags erschienen in der Stadtkonferenz der Bolschewiki, die an diesem Tage in der Villa Kschessinskaja stattfand, zwei Delegierte der Maschinengewehrsch&#252;tzen mit der Nachricht, ihr Regiment habe beschlossen, hervorzutreten. Keiner hatte dies erwartet und keiner es gew&#252;nscht. Tomski erkl&#228;rte: &#8222;Die Regimenter, die auf die Stra&#223;e gegangen sind, handelten unkameradschaftlich, indem sie das Komitee unserer Partei nicht zur Besprechung der Demonstrationsfrage eingeladen haben. Das Zentralkomitee schl&#228;gt der Konferenz vor: erstens, einen Aufruf, herauszugeben, um die Massen zur&#252;ckzuhalten, zweitens, in einem Appell das Exekutivkomitee aufzufordern, die Macht zu &#252;bernehmen. Jetzt von bewaffneter Demonstration zu sprechen, ohne eine neue Revolution zu wollen, ist unzul&#228;ssig.&#8220; Tomski, ein alter Arbeiter-Bolschewik, der seine Treue zur Partei durch Jahre Katorga besiegelt hatte, sp&#228;ter als Gewerkschaftsf&#252;hrer bekannt, neigte seinem Charakter nach &#252;berhaupt eher dazu, von einer Demonstration abzuhalten, als dazu aufzurufen. Aber diesmal entwickelte er nur Lenins Gedanken: &#8222;jetzt von bewaffneter Demonstration zu sprechen, ohne eine neue Revolution zu wollen, ist unzul&#228;ssig.&#8220; Sogar der Versuch der friedlichen Demonstration vom 10. Juni hatten ja die Vers&#246;hnler als Verschw&#246;rung verschrien! Die erdr&#252;ckende Mehrheit der Konferenz war mit Tomski einverstanden. Man mu&#223; um jeden Preis die L&#246;sung hinausziehen. Die Offensive an der Front h&#228;lt das ganze Land in Spannung. Ihr Mi&#223;erfolg ist vorbestimmt, wie auch die Bereitschaft der Regierung, die Verantwortung f&#252;r die Niederlage auf die Bolschewiki abzuw&#228;lzen. Man mu&#223; den Vers&#246;hnlern Zeit lassen, sich endg&#252;ltig zu kompromittieren. Wolodarski antwortete namens der Konferenz den Maschinengewehrsch&#252;tzen in dem Sinne, da&#223; das Regiment sich dem Parteibeschlu&#223; zu f&#252;gen habe. Die Maschinengewehrsch&#252;tzen entfernen sich unter Protest. Um 4 Uhr best&#228;tigt das Zentralkomitee den Beschlu&#223; der Konferenz. Ihre Teilnehmer gehen auseinander, in die Bezirke und Betriebe, um die Massen von einer Demonstration abzuhalten. Ein entsprechender Aufruf wird der <strong>Prawda</strong> geschickt zur Ver&#246;ffentlichung am n&#228;chsten Morgen auf der ersten Seite. Stalin wird beauftragt, die vereinigte Tagung des Exekutivkomitees von dein Parteibeschlu&#223; in Kenntnis zu setzen. Die Absichten der Bolschewiki lassen somit keinen Platz f&#252;r Zweifel. Das Exekutivkomitee wandte sich an die Arbeiter und Soldaten mit einer Warnung: &#8222;Unbekannte Menschen ... rufen euch mit den Waffen auf die Stra&#223;e&#8220;, und best&#228;tigte damit, da&#223; der Ruf von keiner einzigen Sowjetpartei stammte. Aber die Zentralkomitees, der Parteien wie der Sowjets, denken und die Massen lenken.</p>

<p>Gegen 8 Uhr abends kam das Maschinengewehr- und hinterher das Moskauer-Regiment zum Palais Kschessinskaja. Popul&#228;re Bolschewiki: Newski, Laschewitsch, Podwojski, versuchten vom Balkon aus, die Regimenter zur Umkehr zu bewegen. Man antwortete ihnen von unten: Nieder! Solche Rufe hatte der bolschewistische Balkon von den Soldaten noch nicht vernommen, und das war ein bedrohliches Anzeichen. Hinter dem R&#252;cken der Regimenter tauchten die Betriebe auf: &#8222;Alle Macht den Sowjets!&#8220; &#8222;Nieder mit den zehn Ministern-Kapitalisten!&#8220; Das waren die Banner des 18. Juni. Aber jetzt waren sie von Bajonetten umgeben. Die Demonstration war eine machtvolle Tatsache. Was tun? Ist es f&#252;r Bolschewiki denkbar, beiseite zu stehen? Die Mitglieder des Petrograder Komitees gemeinsam mit den Konferenzdelegierten und den Vertretern der Regimenter und Betriebe beschlie&#223;en: Die Frage zu revidieren, die unfruchtbaren Zurechtweisungen einzustellen, die zur Entfaltung gelangte Bewegung so zu lenken, da&#223; die Regierungskrise im Interesse des Volkes gel&#246;st werde; zu diesem Zwecke die Soldaten und Arbeiter aufzurufen, friedlich zum Taurischen Palais zu marschieren, Delegierte zu w&#228;hlen und durch sie ihre Forderungen dem Exekutivkomitee zu &#252;bergeben. Die anwesenden Mitglieder des Zentralkomitees sanktionierten diese &#196;nderung der Taktik. Der neue Beschlu&#223;, vom Balkon verk&#252;ndet, wird mit Beifallsrufen und Marseillaise begr&#252;&#223;t. Die Bewegung ist von der Partei legalisiert: die Maschinengewehrsch&#252;tzen k&#246;nnen erleichtert aufatmen. Ein Teil des Regiments betritt sogleich die Peter-Paul-Festung, um deren Garnison zu beeinflussen und, wenn n&#246;tig, die von der Festung durch die schmale Kronwerksker Meerenge getrennte Villa Kschessinskaja gegen einen Anschlag zu sch&#252;tzen.</p>

<p>Die Spitzenabteilungen der Demonstration betreten den Newski, die Pulsader der Bourgeoisie, B&#252;rokratie und des Offizierskorps, wie ein fremdes Land. Von B&#252;rgersteigen, Fenstern und Balkonen sp&#228;ht lauernd die Mi&#223;gunst tausender Augen. Regiment w&#228;lzt sich auf Betrieb, Betrieb auf Regiment heran. Es kommen immer neue und neue Massen. Alle Banner, Gold auf Rot, schreien ein und dasselbe: Alle Macht den Sowjets! Der Zug beherrscht den Newski und ergie&#223;t sich in un&#252;berwindlichem Strom zum Taurischen Palais. Plakate: &#8222;Nieder mit dem Krieg!&#8220;, rufen die sch&#228;rfste Feindseligkeit bei den Offizieren, darunter nicht wenig Invaliden, hervor. Mit den Armen fuchtelnd und sich &#252;berschreiend, m&#252;hen sich Student, Studentin, Beamter ab, den Soldaten auseinanderzusetzen, da&#223; die hinter ihrem R&#252;cken stehenden deutschen Agenten Wilhelms Truppen nach Petrograd hereinlassen wollen, um die Freiheit zu ersticken. Den Rednern scheinen ihre eigenen Argumente unwiderstehlich. &#8222;Von Spionen betrogen!&#8220; sagen Beamte von den Arbeitern, die sie d&#252;ster abwehren. &#8222;Von Fanatikern hineingehetzt!&#8220; antworten Nachsichtigere. &#8222;Dunkelm&#228;nner!&#8220; stimmen die einen und die anderen &#252;berein. Doch die Arbeiter haben ihr eigenes Ma&#223; f&#252;r die Dinge. Nicht bei deutschen Spionen haben sie jenen Gedanken gelernt, der sie heute auf die Stra&#223;e f&#252;hrt. Die Demonstranten dr&#228;ngen unh&#246;flich die l&#228;stigen Belehrer aus ihrer Mitte und bewegen sich vorw&#228;rts. Das bringt die Patrioten vom Newski in Raserei. Sto&#223;trupps, am h&#228;ufigsten von Invaliden und Georgsrittern angef&#252;hrt, &#252;berfallen einzelne Demonstrantenreihen, um ein Banner zu entrei&#223;en. Da und dort kommt es zu Zusammenst&#246;&#223;en. Die Atmosph&#228;re wird erhitzt. Sch&#252;sse ert&#246;nen, einer, noch einer. Aus einem Fenster? Aus dem Anitschkin-Palais? Vom Pflaster antwortet man mit einer Salve nach oben &#8211; ohne Adresse. Vor&#252;bergehend ger&#228;t die Stra&#223;e in Verwirrung. Gegen Mitternacht, erz&#228;hlt ein Arbeiter der Firma &#8222;Vulkan&#8220;, w&#228;hrend das Grenadierregiment den Newski passierte, setzte neben der &#214;ffentlichen Bibliothek von irgendwoher eine Schie&#223;erei ein, die etliche Minuten andauerte. Eine Panik brach aus. Die Arbeiter zerstreuten sich in die Seitenstra&#223;en. Die Soldaten warfen sich unter dem Feuer hin: nicht umsonst haben viele von ihnen die Schule des Krieges durchgemacht. Dieser mittern&#228;chtliche Newski-Prospekt mit den auf der Stra&#223;e unter Feuer liegenden Gardegrenadieren bietet ein phantastisches Schauspiel. Weder Puschkin noch Gogol, die S&#228;nger des Newski, haben sich ihn so vorgestellt! Indes war diese Phantastik Realit&#228;t: auf dem Pflaster blieben Tote und Verwundete.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">Das Taurische Palais lebte an diesem Tage sein besonderes Leben. Angesichts des Austritts der Kadetten aus der Regierung berieten beide Exekutivkomitees, das der Arbeiter und Soldaten und das der Bauern, gemeinsam ein Referat Zeretellis &#252;ber das Thema: wie ist der Pelz der Koalition zu waschen, ohne das Fell na&#223; zu machen? Das Geheimnis einer solchen Operation w&#228;re wohl schlie&#223;lich entdeckt worden, wenn das die unruhigen Vorst&#228;dte nicht verhindert h&#228;tten. Telephonische Berichte &#252;ber das bevorstehende Auftreten des Maschinengewehrregiments rufen auf den Gesichtern der F&#252;hrer Grimassen des Zorns und &#196;rgers hervor. K&#246;nnen denn die Soldaten und Arbeiter nicht abwarten, bis ihnen die Zeitungen rettende Entschl&#252;sse bringen? Scheele Blicke der Mehrheit in die Richtung der Bolschewiki. Doch kam die Demonstration diesmal auch f&#252;r diese &#252;berraschend. Kamenjew und andere anwesende Vertreter der Partei erkl&#228;ren sich sogar bereit, nach der Tagessitzung in die Betriebe und Kasernen zu gehen, uni die Massen von einer Demonstration zur&#252;ckzuhalten. Sp&#228;ter deuteten die Vers&#246;hnler diese Geste als Kriegslist. Die Exekutivkomitees nehmen eiligst einen Aufruf an, der, wie &#252;blich, jede Demonstration als Revolutionsverrat erkl&#228;rt. Was aber nun mit der Regierungskrise? Der Ausweg ist gefunden: das amputierte Kabinett bleibt, wie es ist, und die Gesamtfrage wird bis zum Zusammentritt der Provinzmitglieder des Exekutivkomitees vertagt. Verschleppen, Zeit gewinnen f&#252;r die eigenen Schwankungen &#8211; ist das nicht die weiseste aller Politik?</p>

<p>Nur im Kampfe gegen die Massen hielten die Vers&#246;hnler Zeitverlust f&#252;r unzul&#228;ssig. Der offizielle Apparat wurde unverz&#252;glich in Bewegung gesetzt, um gegen den Aufstand &#8211; so wurde die Demonstration von Anfang an bezeichnet &#8211; zu r&#252;sten. Die F&#252;hrer suchten &#252;berall bewaffnete Kr&#228;fte zum Schutze der Regierung und des Exekutivkomitees. Unterzeichnet von Tschcheidse und anderen Pr&#228;sidiumsmitgliedern, ergingen an die verschiedensten milit&#228;rischen Stellen Aufforderungen, dem Taurischen Palais Panzerautos, Drei-Zoll-Gesch&#252;tze und Geschosse zu liefern. Gleichzeitig erhielten fast s&#228;mtliche Regimenter Befehl, bewaffnete Abteilungen zur Verteidigung des Palais zu entsenden. Doch machte man dabei nicht halt. Das B&#252;ro beeilte sich noch am selben Tage, an die Front, und zwar an die der Hauptstadt n&#228;chstgelegene 5. Armee, telegraphisch Order zu geben, &#8222;nach Petrograd eine Kavalleriedivision, eine Infanteriebrigade und Panzerwagen zu schicken&#8220;. Der Menschewik Wojtinski, der mit dem Schutz des Exekutivkomitees betraut war, gestand sp&#228;ter in seinem retrospektiven &#220;berblick: &#8222;Der ganze Tag des 3. Juli war ausgef&#252;llt mit der Zusammenziehung von Truppen, mit der Befestigung des Taurischen Palais ... Wir hatten die Aufgabe, mindestens einige Kompanien heranzuholen ... Eine Zeitlang besa&#223;en wir absolut keine milit&#228;rischen Kr&#228;fte. An der Eingangst&#252;re des Taurischen Palais standen sechs Mann Posten, die au&#223;erstande waren, die Menge aufzuhalten ...&#8220; Dann wieder: &#8222;Am ersten Demonstrationstag waren zu unserer Verf&#252;gung nur hundert Mann, &#8211; mehr Kr&#228;fte besa&#223;en wir nicht. Wir entsandten Kommissare an alle Regimenter mit der Bitte, uns Soldaten f&#252;r den Wachtdienst zu stellen ... Aber jedes Regiment blickte sich nach dem anderen um, &#8211; was dieses tun werde. Man mu&#223;te um jeden Preis diesem Unwesen ein Ende bereiten, und wir forderten Truppen von der Front an.&#8220; Sogar vors&#228;tzlich lie&#223;e sich schwer eine b&#246;sere Satire auf die Vers&#246;hnler ausdenken. Hunderttausende Demonstranten fordern die &#220;bergabe der Macht an die Sowjets. Tschcheidse, der das Sowjetsystem repr&#228;sentiert, und schon allein damit Kandidat f&#252;r den Premierposten, sucht Milit&#228;rkr&#228;fte gegen die Demonstranten. Die grandiose Bewegung f&#252;r die Macht der Demokratie wird von deren F&#252;hrern erkl&#228;rt als &#220;berfall bewaffneter Banden auf die Demokratie.</p>

<p>Im gleichen Taurischen Palais trat nach langer Pause die Arbeitersektion des Sowjets zusammen, die w&#228;hrend der letzten zwei Monate durch partielle Neuwahlen in den Betrieben ihre Zusammensetzung derart hatte ver&#228;ndern k&#246;nnen, da&#223; das Exekutivkomitee nicht ohne Grund dort eine &#220;bermacht der Bolschewiki bef&#252;rchtete. Die k&#252;nstlich hinausgeschobene Sitzung der Sektion, die schlie&#223;lich einige Tage vorher von den Vers&#246;hnlern selbst anberaumt worden war, fiel zuf&#228;lligerweise mit der bewaffneten Demonstration zusammen: die Zeitungen erblickten auch darin die Hand der Bolschewiki. Sinowjew entwickelte in seinem Referat vor der Sektion triftig den Gedanken, da&#223; die Vers&#246;hnler, Verb&#252;ndete der Bourgeoisie, gegen die Konterrevolution weder k&#228;mpfen wollten noch k&#246;nnten, denn unter diesem Namen verst&#252;nden sie nur vereinzelte &#196;u&#223;erungen des Schwarzhundert-Hooliganentums, nicht aber den politischen Zusammenschlu&#223; der besitzenden Klassen mit dem Ziele, die Sowjets, als Widerstandszentren der Werkt&#228;tigen, zu zermalmen. Das Referat traf den Kern. Die Menschewiki, die sich zum erstenmal auf sowjetistischem Boden in der Minderheit f&#252;hlten, schlagen vor, keine Beschl&#252;sse zu fassen, sondern zum Schutze der Ordnung in die Bezirke auseinanderzugehen. Aber schon ist&#8217;s zu sp&#228;t! Die Kunde davon, da&#223; vor dem Taurischen Palais bewaffnete Arbeiter und Maschinengewehrsch&#252;tzen aufmarschiert seien, ruft im Saal gr&#246;&#223;te Erregung hervor. Die Trib&#252;ne besteigt Kamenjew. &#8222;Wir haben zur Demonstration nicht aufgerufen&#8220;, sagt er, &#8222;sondern die Volksmassen sind von selbst auf die Stra&#223;e gegangen ... Wenn aber die Massen hinausgegangen sind, ist unser Platz unter ihnen ... Unsere Aufgabe ist jetzt, der Bewegung einen organisierten Charakter zu verleihen.&#8220; Kamenjew schlie&#223;t mit dem Vorschlag, eine Kommission von f&#252;nfundzwanzig Mann zur Leitung der Bewegung zu w&#228;hlen. Trotzki unterst&#252;tzt diesen Vorschlag. Tschcheidse f&#252;rchtet die bolschewistische Kommission und dringt vergeblich darauf, die Frage an das Exekutivkomitee zu verweisen. Die Debatte nimmt st&#252;rmischen Charakter an. Sobald sie sich endg&#252;ltig &#252;berzeugt haben, zusammen nicht mehr als ein Drittel der Versammlung zu bilden, verlassen Menschewiki und Sozialrevolution&#228;re den Saal. Das wird nun &#252;berhaupt die beliebte Taktik der Demokraten: sie beginnen die Sowjets in dem Augenblick zu boykottieren, wo sie in ihnen die Mehrheit verlieren. Eine Resolution, die das Zentral-Exekutivkomitee auffordert, die Macht in seine Hand zu nehmen, wird mit 276 Stimmen angenommen, in Abwesenheit der Opposition. Es werden auch sofort f&#252;nfzehn Mann in die Kommission gew&#228;hlt; zehn Pl&#228;tze h&#228;lt man der Minderheit frei; sie werden unbesetzt bleiben. Die Tatsache der Wahl einer bolschewistischen Kommission bedeutete f&#252;r Freund und Feind, da&#223; die Arbeitersektion des Petrograder Sowjets von nun an die Basis des Bolschewismus geworden war. Ein gro&#223;er Schritt vorw&#228;rts! Im April erstreckte sich der Einflu&#223; der Bolschewiki ungef&#228;hr auf ein Drittel der Petrograder Arbeiter; im Sowjet bildeten sie in jenen Tagen einen unbedeutenden Sektor. jetzt, Anfang Juli stellen die Bolschewiki der Arbeitersektion etwa zwei Drittel der Delegierten: das bedeutet, da&#223; ihr Einflu&#223; in den Massen entscheidend geworden ist.</p>

<p>Durch die zum Taurischen Palais f&#252;hrenden Stra&#223;en str&#246;men Arbeiter-, Arbeiterinnen- und Soldatenkolonnen mit Bannern, Gesang und Musik. Es zieht leichte Artillerie auf, deren Kommandeur Begeisterung ausl&#246;st durch die Mitteilung, s&#228;mtliche Batterien der Division seien mit den Arbeitern. Durchfahrt und Garten am Taurischen Palais sind vom Volke &#252;berf&#252;llt. Alle dr&#228;ngen sich vor der Trib&#252;ne bei der Haupteinfahrt des Palais zusammen. Zu den Demonstranten tritt Tschcheidse heraus mit der verdrie&#223;lichen Miene eines Menschen, den man unn&#252;tz bei der Arbeit gest&#246;rt hat. Der popul&#228;re Sowjetvorsitzende wird von mi&#223;g&#252;nstigem Schweigen empfangen. Mit m&#252;der und heiserer Stimme wiederholt Tschcheidse die allgemeinen Phrasen, deren alle schon &#252;berdr&#252;ssig sind. Nicht besser wird auch der ihm zu Hilfe auftauchende Wojtinsky aufgenommen. &#8222;Dagegen wurde Trotzki, der&#8220; &#8211; nach Miljukows Worten &#8211; &#8222;verk&#252;ndete, nun sei der Moment gekommen, wo die Macht an die Sowjets &#252;bergehen m&#252;sse, mit st&#252;rmischem Beifall begr&#252;&#223;t&#8220; ... Dieser Satz ist beabsichtigt zweideutig. Keiner der Bolschewiki sagte, &#8222;der Moment ist gekommen&#8220;. Ein Schlosser der kleinen Fabrik Duflon auf der Petersburger Seite erz&#228;hlte sp&#228;ter &#252;ber das Meeting vor den Mauern des Taurischen Palais: &#8222;Ich erinnere mich an die Rede Trotzkis, der sagte, da&#223; es noch nicht an der Zeit sei, die Macht zu &#252;bernehmen.&#8220; Der Schlosser gibt den Sinn der Rede richtiger wieder als der Geschichtsprofessor. Aus dem Munde der bolschewistischen Redner erfuhren die Demonstranten von dem eben in der Arbeitersektion errungenen Sieg, und diese Tatsache gab ihnen eine fast greifbare Befriedigung &#8211; als Eintritt in die Epoche der Sowjetmacht.</p>

<p>Die vereinigte Sitzung der Exekutivkomitees wurde kurz vor Mitternacht wieder er&#246;ffnet: um diese Zeit warfen sich die Grenadiere auf dem Newski hin. Auf Dans Antrag wird bestimmt, da&#223; in der Versammlung nur jene bleiben d&#252;rfen, die sich im voraus verpflichten, angenommene Beschl&#252;sse zu verteidigen und durchzuf&#252;hren. Das ist ein neues Wort! Das Arbeiter- und Soldatenparlament, als welches die Menschewiki den Sowjet proklamiert hatten, versuchen sie nun in ein administratives Organ der Vers&#246;hnlermehrheit umzuwandeln. Wenn sie in der Minderheit bleiben werden &#8211; es sind nur noch zwei Monate bis dahin &#8211; werden die Vers&#246;hnler leidenschaftlich die Sowjetdemokratie verteidigen. Heute aber, wie auch sonst in allen entscheidenden Momenten des &#246;ffentlichen Lebens, wird die Demokratie zur Reserve entlassen. Einige Interrayonisten verlie&#223;en unter Protest die Sitzung; Bolschewiki waren &#252;berhaupt nicht zugegen, sie berieten in der Villa Kschessinskaja, was morgen zu tun. Im weiteren Verlauf der Sitzung erscheinen die Interrayonisten und Bolschewiki im Saal mit der Erkl&#228;rung, niemand k&#246;nne ihnen das Mandat rauben, das ihnen die W&#228;hler &#252;bertragen haben. Die Mehrheit schweigt sich aus, und Dans Resolution f&#228;llt unmerklich unter den Tisch. Die Sitzung schleppt sich hin wie eine Agonie. Mit welken Stimmen &#252;berzeugen die Vers&#246;hnler einander von ihrem Recht. Zeretelli als Post- und Telegraphenminister beklagt sich &#252;ber die unteren Beamten: &#8222;Von dem Post- und Telegraphenstreik habe ich erst soeben erfahren ... Was die politischen Forderungen trifft, so ist ihre Parole ebenfalls: Alle Macht den Sowjets!&#8220;</p>

<p>Delegierte der das Palais von allen Seiten umlagernden Demonstranten fordern Zutritt zur Sitzung. Man l&#228;&#223;t sie besorgt und feindselig ein. Indes glaubten die Delegierten aufrichtig, die Vers&#246;hnler k&#246;nnten diesmal nicht anders, als ihnen entgegenkommen. Enth&#252;llten doch die durch den Austritt der Kadetten erhitzten Zeitungen der Menschewiki und Sozialrevolution&#228;re heute selbst Intrigen und Sabotage ihrer b&#252;rgerlichen Verb&#252;ndeten. Au&#223;erdem hat sich die Arbeitersektion f&#252;r die Macht der Sowjets ausgesprochen. Worauf noch warten? Doch die leidenschaftlichen Appelle, in denen die Emp&#246;rung noch Hoffnung atmet, fallen kraftlos und unangebracht in die abgestandene Atmosph&#228;re des Vers&#246;hnlerparlaments. Die F&#252;hrer besch&#228;ftigt nur ein Gedanke: wie die ungebetenen G&#228;ste am schnellsten loswerden? Man bittet sie, sich auf die Galerie zu entfernen: sie auf die Stra&#223;e zu jagen, zu den Demonstranten, w&#228;re zu unvorsichtig. Von der Galerie herab h&#246;rten die Maschinengewehrsch&#252;tzen verwundert die sich entwickelnden Debatten an, deren einziges Ziel war, Zeit zu gewinnen: die Vers&#246;hnler warteten auf zuverl&#228;ssige Regimenter. &#8222;In den Stra&#223;en ist revolution&#228;res Volk&#8220;, sprach Dan, &#8222;aber dieses Volk verrichtet eine konterrevolution&#228;re Sache ...&#8220; Dan wird unterst&#252;tzt von Abramowitsch, einem der F&#252;hrer des j&#252;dischen Bundes, einem konservativen Pedanten, dessen s&#228;mtliche Instinkte durch die Revolution verletzt sind. &#8222;Wir sind Zeugen einer Verschw&#246;rung&#8220;, behauptet er entgegen allem Augenschein und fordert die Bolschewiki auf, offen zuzugeben, da&#223; &#8222;es ihre Arbeit ist&#8220;. Zeretelli vertieft das Problem: &#8222;Auf die Stra&#223;e zu gehen mit der Forderung: Alle Macht den Sowjets, &#8211; ist das eine Unterst&#252;tzung der Sowjets? Wenn die Sowjets wollten, sie k&#246;nnten die Macht haben. Hindernisse stehen dem Willen der Sowjets von keiner Seite entgegen. Solche Aktionen aber gehen nicht den Weg der Revolution, sondern den Weg der Konterrevolution.&#8220; Diese &#220;berlegungen konnten die Arbeiterdelegierten unm&#246;glich begreifen. Es schien ihnen, die hohen F&#252;hrer seien v&#246;llig &#252;bergeschnappt. Schlie&#223;lich best&#228;tigt die Versammlung noch einmal mit allen gegen elf Stimmen, da&#223; das bewaffnete Auftreten ein Dolchsto&#223; in den R&#252;cken der revolution&#228;ren Armee sei, und so weiter. Die Sitzung wird um 5 Uhr morgens geschlossen.</p>

<p>Die Massen versickerten allm&#228;hlich in ihre Bezirke. Bewaffnete Automobile waren die ganze Nacht unterwegs, Regimenter, Fabriken, Bezirkszentren miteinander verbindend. Wie Ende Februar, zogen auch jetzt die Massen nachts das Fazit des verflossenen Kampftages. Aber nun taten sie es mit Hilfe eines komplizierten Systems von Organisationen: der Betriebe, der Partei, der Truppen, die dauernd miteinander berieten. Es galt in den Bezirken als selbstverst&#228;ndlich, da&#223; die Bewegung nicht beim halben Worte haltmachen durfte. Das Exekutivkomitee hatte den Beschlu&#223; &#252;ber die Machtfrage vertagt. Die Massen deuteten es als Schwankung. Die Schlu&#223;folgerung war klar: man mu&#223; weiter nachdr&#252;cken. Die Nachtsitzung der Bolschewiki und Interrayonisten, die im Taurischen Palais parallel mit der Sitzung der Exekutivkomitees stattfand, zog ebenfalls das Fazit des vergangenen Tages und versuchte vorauszusehen, was der morgige Tag in sich berge. Die Berichte aus den Bezirken besagten, da&#223; die heutige Demonstration die Massen erst in Bewegung gebracht und zum erstenmal die Machtfrage in aller Sch&#228;rfe vor ihnen gestellt habe. Morgen werden die Fabriken und Regimenter auf Antwort dr&#228;ngen, und nichts wild sie in den Au&#223;enbezirken festhalten. Die Diskussionen drehten sich nicht um die Frage, ob man zur Machtergreifung aufrufen solle oder nicht, wie sp&#228;ter die Gegner behaupteten, sondern darum, ob man versuchen m&#252;sse, die Demonstration zu liquidieren, oder aber sich am n&#228;chsten Morgen an ihre Spitze stellen soll.</p>

<p>Sp&#228;t in der Nacht, kurz vor 3 Uhr, marschierte das Putilowwerk, eine drei&#223;igtausendk&#246;pfige Masse, viele mit Frauen und Kindern, ans Taurische Palais heran. Der Zug hatte sich um 11 Uhr in Bewegung gesetzt, unterwegs hatten sich ihm andere, saumseligere Betriebe angeschlossen. Am Narwaer Tor war trotz der sp&#228;ten Nachtstunde die Volksansammlung so gro&#223;, als sei niemand im Bezirk zur&#252;ckgeblieben. Die Frauen hatten geschrien: &#8222;Alle m&#252;ssen gehen ... Wir werden die Wohnungen bewachen ...&#8220; Nach dem L&#228;uten vom Glockenturm der Erl&#246;serkirche fielen Sch&#252;sse, wie aus einem Maschinengewehr. Von unten gab man eine Salve gegen den Glockenturm &#8222;Beim Gostinyj Dwor (&#8222;Handelshof&#8220;) &#252;berfiel eine Gesellschaft von Junkern und Studenten die Demonstranten, und versuchte ihnen ein Plakat zu entrei&#223;en. Die Arbeiter leisteten Widerstand, es kam zu einem Handgemenge, jemand scho&#223;, dem Schreiber dieser Zeilen wurde der Kopf eingeschlagen, H&#252;ften und Brust mit F&#252;&#223;en getreten.&#8220; Dies erz&#228;hlt der uns schon bekannte Arbeiter Jefimow. Nachdem sie die ganze, schon in Schweigen geh&#252;llt Stadt durchquert hatten, erreichten die Putilower schlie&#223;lich das Taurische Palais. Dank der energischen Vermittlung des damals mit den Gewerkschaften eng verbundenen Rjasanow wurde eine Betriebsdelegation zum Exekutivkomitee durchgelassen. Die Arbeitermasse, hungrig und todm&#252;de, lagerte sich auf der Stra&#223;e und im Garten, die meisten streckten sich hin in der Hoffnung, eine Antwort zu erlangen. Das Putilowwerk, um 3 Uhr nachts auf der Erde lagernd, rings um das Taurische Palais, wo die demokratischen F&#252;hrer die Ankunft der Truppen von der Front erwarteten &#8211; das ist eines der ersch&#252;tterndsten Bilder der Revolution auf dem scharfen Bergpa&#223; vom Februar zum Oktober. Zw&#246;lf Jahre vorher haben nicht wenige dieser Arbeiter an der Januarprozession zum Winterpalais teilgenommen, unter Heiligenbildern und Kirchenfahnen; Jahrhunderte sind verstrichen seit jenem Sonntag. Neue Jahrhunderte werden verstreichen im Laufe der n&#228;chsten vier Monate.</p>

<p>Auf die Beratung der bolschewistischen F&#252;hrer und Organisatoren, die &#252;ber den morgigen Tag streiten, legt sich der schwere Schatten des Putilow-Werkes, das im Hofe lagert. Morgen werden die Putilower nicht zur Arbeit gehen: von welcher Arbeit k&#246;nnte auch die Rede sein nach dem n&#228;chtlichen Wachen? Sinowjew wird unterdessen zum Telephon gerufen; aus Kronstadt telephoniert Raskolnikow, um zu melden: am fr&#252;hen Morgen werde die Festungsgarnison nach Petrograd marschieren und niemand und nichts sie davon abbringen. Der junge Unterleutnant zur See bleibt am anderen Ende des Telephondrahtes h&#228;ngen: ist es denkbar, da&#223; das Zentralkomitee ihm befehlen wird, sich von den Matrosen zu trennen und sich in ihren Augen zu erledigen? Zu dem Bilde des Feldlager haltenden Putilowwerkes gesellt sich ein anderes, nicht weniger eindrucksvolles Bild der Matroseninsel, die in diesen schlaflosen Nachtstunden zur Hilfeleistung des Arbeiter- und Soldaten-Petrograd r&#252;stet. Nein, die Lage ist zu klar. F&#252;r Schwankungen ist kein Raum mehr. Trotzki fragt zum letztenmal: vielleicht doch noch versuchen, der Demonstration einen unbewaffneten Charakter zu verleihen? Nein, auch davon kann keine Rede sein. Eine Kolonne Junker w&#252;rde zehntausende Unbewaffneter vor sich hertreiben wie eine Hammelherde. Die Soldaten und auch die Arbeiter w&#252;rden einen solchen Vorschlag mit Entr&#252;stung aufnehmen wie eine Falle. Die Antwort ist kategorisch und &#252;berzeugend. Einm&#252;tig beschlie&#223;en alle, die Massen morgen zur Fortsetzung der Demonstration im Namen der Partei aufzurufen. Sinowjew befreit Raskolnikows Seele, der sich am Telephon abmartert. Es wird sogleich ein Aufruf an die Arbeiter und Soldaten verfa&#223;t: Auf die Stra&#223;e! Der Tagesaufruf des Zentralkomitees zum Abbruch der Demonstration wird aus der Stereotypplatte herausgeschnitten; aber es ist bereits zu sp&#228;t, ihn durch einen neuen Text zu ersetzen. Die wei&#223;e Seite der <strong>Prawda</strong> wird morgen ein m&#246;rderisches Corpus delicti gegen die Bolschewiki werden: sie haben es wohl im letzten Moment mit der Angst gekriegt und den Aufruf zum Aufstands zur&#252;ckgezogen; oder vielleicht umgekehrt: haben auf den urspr&#252;nglichen Aufruf zur friedlichen Demonstration verzichtet, um die Sache zum Aufstand kommen zu lassen? Indes erschien der wahre Beschlu&#223; der Bolschewiki als Flugblatt. Es rief die Arbeiter und Soldaten auf, &#8222;ihren Willen durch eine friedliche und organisierte Demonstration den im Augenblick tagenden Exekutivkomitees kundzutun&#8220;. Nein, das ist kein Appell zum Aufstands!</p>

<p>&#160;</p>

<p class="link"><a href="b2-vorwo.htm">Vorwort</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap02.htm">Kapitel 2</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

