<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=503;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924215310", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber Lenin</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-008.html">
   <link rel="prev" href="b06-006.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924215310cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER LENIN </h1>
<p align="center" class="center">Rede auf dem Gedenkabend der Kremlkursanten<br>
28. Januar 1924 </p>
<p>Genossen! Man hat mir gesagt, dass Sie hier einen Lenin-Gedenkabend veranstalten und ich zu diesem Abend als einer der Referenten eingeladen sei. Ich denke, dass es nicht notwendig ist, ein zusammenh&auml;ngendes Referat &uuml;ber Lenins Wirken zu halten. Ich glaube, dass es besser w&auml;re, sich auf die Mitteilung einer Reihe von Tatsachen zu beschr&auml;nken, die einige Besonderheiten des Menschen und Politikers Lenin kennzeichnen. Mag zwischen diesen Tatsachen vielleicht auch der innere Zusammenhang fehlen, dies kann aber nicht von entscheidender Bedeutung sein, wenn man eine allgemeine Vorstellung von Lenin gewinnen will. Jedenfalls habe ich nicht die M&ouml;glichkeit, Ihnen bei dieser Gelegenheit mehr zu geben, als ich eben versprochen habe. </p>
<h2>DER BERGADLER </h2>
<p>Zum erstenmal lernte ich Lenin im Jahre 1903 kennen. Allerdings war es keine pers&ouml;nliche und unmittelbare Bekanntschaft, sondern sie erfolgte auf schriftlichem Wege. Aber sie hinterlie&szlig; in mir einen unausl&ouml;schlichen Eindruck, der mich w&auml;hrend der ganzen Zeit meiner Arbeit in der Partei nicht verlie&szlig;. Ich war damals in Sibirien in der Verbannung. Die Bekanntschaft mit Lenins revolution&auml;rer T&auml;tigkeit seit Ende der neunziger Jahre, besonders nach dem Jahre 1901, nach der Herausgabe der &quot;Iskra&quot;<a href="b06-anm.html"><span class="anmerkung">[11]</span></a>, hatte mich zu der &Uuml;berzeugung gebracht, dass wir in Lenin einen au&szlig;ergew&ouml;hnlichen Menschen besitzen. Er war damals in meinen Augen nicht ein einfacher F&uuml;hrer der Partei, sondern ihr tats&auml;chlicher Sch&ouml;pfer, denn er allein verstand das innere Wesen und die dringenden Bed&uuml;rfnisse unserer Partei. Wenn ich ihn mit den &uuml;brigen F&uuml;hrern unserer Partei verglich, schien es mir immer, dass Lenin seine Kampfgef&auml;hrten - Plechanow, Martow, Axelrod und andere - um einen ganzen Kopf &uuml;berragt, dass Lenin im Vergleich zu ihnen nicht einfach einer der F&uuml;hrer, sondern ein F&uuml;hrer von h&ouml;herem Typus ist, ein Bergadler, der keine Furcht im Kampfe kennt und k&uuml;hn die Partei vorw&auml;rts f&uuml;hrt auf den unerforschten Wegen der russischen revolution&auml;ren Bewegung. Dieser Eindruck war mir so tief in die Seele gedrungen, dass ich das Bed&uuml;rfnis empfand, einem nahen Freund, der damals in der Emigration lebte, dar&uuml;ber zu schreiben und ihn um seine Meinung zu bitten. Nach einiger Zeit, als ich schon in Sibirien in der Verbannung war - es war Ende 1903 -, erhielt ich von meinem Freund eine begeisterte Antwort und einen schlichten, aber sehr inhaltsreichen Brief von Lenin, den mein Freund, wie es sich herausstellte, mit dem Inhalt meines Schreibens bekannt gemacht hatte. Lenins Brief war verh&auml;ltnism&auml;&szlig;ig kurz, aber er gab eine k&uuml;hne, furchtlose Kritik der Praxis unserer Partei und eine ausgezeichnet klare und gedr&auml;ngte Darlegung des ganzen Plans der Parteiarbeit f&uuml;r die n&auml;chste Periode. Nur Lenin verstand, &uuml;ber die verwickeltsten Dinge so einfach und klar, so gedr&auml;ngt und k&uuml;hn zu schreiben, dass jeder Satz nicht nur sprach, sondern wie ein Schuss traf. Dieser schlichte und k&uuml;hne Brief festigte in mir noch mehr die &Uuml;berzeugung, dass wir in Lenin den Bergadler unserer Partei besitzen. Ich kann mir nicht verzeihen, dass ich diesen Brief Lenins, wie auch viele andere Briefe, nach Art und Gewohnheit eines alten illegalen Parteiarbeiters verbrannt habe. </p>
<p>Zu diesem Zeitpunkt begann meine Bekanntschaft mit Lenin. </p>
<h2>BESCHEIDENHEIT </h2>
<p>Zum erstenmal begegnete ich Lenin im Dezember 1905 auf der Konferenz der Bolschewiki in Tammerfors (Finnland). Ich hoffte, den Bergadler unserer Partei, also einen gro&szlig;en Mann, nicht nur einen politisch, sondern, wenn Sie wollen, auch physisch gro&szlig;en Mann zu erblicken, denn in meiner Phantasie erschien Lenin als Riese, stattlich und von hohem Wuchs. Wie gro&szlig; war aber meine Entt&auml;uschung, als ich einen ganz gew&ouml;hnlichen, kaum mittelgro&szlig;en Mann erblickte, der sich durch nichts, buchst&auml;blich durch nichts von gew&ouml;hnlichen Sterblichen unterschied... </p>
<p>Es gilt als ausgemacht, dass ein &quot;gro&szlig;er Mann&quot; sich gew&ouml;hnlich zu den Versammlungen versp&auml;tet, so dass die Versammlungsteilnehmer klopfenden Herzens auf sein Erscheinen warten, wobei vor dem Erscheinen des &quot;gro&szlig;en Mannes&quot; ein Raunen durch die Reihen der Versammlungsteilnehmer geht: &quot;Pst ... Ruhe ... er kommt.&quot; Diese Zeremonie schien mir nicht &uuml;berfl&uuml;ssig, denn sie imponiert, fl&ouml;&szlig;t Achtung ein. Wie gro&szlig; war aber meine Entt&auml;uschung, als ich erfuhr, dass Lenin schon vor den Delegierten zur Versammlung gekommen war und in irgendeiner Ecke schlicht und einfach ein Gespr&auml;ch f&uuml;hrte, ein ganz gew&ouml;hnliches Gespr&auml;ch mit ganz gew&ouml;hnlichen Konferenzdelegierten. Ich verhehle nicht, dass mir dies damals als eine gewisse Verletzung gewisser notwendiger Regeln erschien. </p>
<p>Erst sp&auml;ter begriff ich, dass diese Schlichtheit und Bescheidenheit Lenins, dieses Bestreben, unbemerkt zu bleiben oder jedenfalls nicht aufzufallen und seine hohe Stellung nicht hervorzukehren - dass dieser Zug eine der st&auml;rksten Seiten Lenins ist, dieses neuen F&uuml;hrers neuer Massen, der einfachen und gew&ouml;hnlichen Massen der &quot;untersten&quot; Schichten der Menschheit. </p>
<h2>KRAFT DER LOGIK </h2>
<p>Ausgezeichnet waren zwei Reden Lenins, die er auf dieser Konferenz hielt: &uuml;ber die gegenw&auml;rtige Lage und &uuml;ber die Agrarfrage. Leider sind sie nicht erhalten geblieben. Es waren z&uuml;ndende Reden, die die ganze Konferenz in st&uuml;rmische Begeisterung versetzten. Die ungew&ouml;hnliche &Uuml;berzeugungskraft, die Einfachheit und Klarheit der Beweisf&uuml;hrung, die kurzen und allgemeinverst&auml;ndlichen S&auml;tze, das Fehlen jeder Pose, das Fehlen aller auf Eindruck berechneten schwindelerregenden Gesten und effektvollen Phrasen - all das unterschied Lenins Reden vorteilhaft von den Reden gew&ouml;hnlicher &quot;Parlamentsredner&quot;. </p>
<p>Aber mich fesselte damals nicht diese Seite der Reden Lenins. Mich fesselte jene un&uuml;berwindliche Kraft der Logik in Lenins Reden, die zwar ein wenig trocken ist, daf&uuml;r aber die Zuh&ouml;rerschaft v&ouml;llig in ihren Bann zieht, sie allm&auml;hlich elektrisiert und sie dann, wie man zu sagen pflegt, restlos gefangen nimmt. Ich erinnere mich, wie viele der Delegierten damals sagten: &quot;Die Logik in Lenins Reden gleicht allm&auml;chtigen Fangarmen, die dich wie Zangen von allen Seiten umfassen und aus deren Umklammerung du dich nicht befreien kannst: entweder du ergibst dich oder du kannst deiner v&ouml;lligen Niederlage sicher sein.&quot; </p>
<p>Ich glaube, dass diese Besonderheit der Reden Lenins die st&auml;rkste Seite seiner Rednerkunst ist. </p>
<h2>KEIN LAMENTIEREN </h2>
<p>Das zweite Mal traf ich Lenin im Jahre 1906 auf dem Stockholmer Parteitag<a href="b06-anm.html"><span class="anmerkung">[12]</span></a> unserer Partei. Es ist bekannt, dass die Bolschewiki auf diesem Parteitag in der Minderheit geblieben waren, eine Niederlage erlitten hatten. Damals sah ich Lenin zum erstenmal als Besiegten. Er glich nicht im Geringsten jenen F&uuml;hrern, die nach einer Niederlage lamentieren und den Mut sinken lassen. Im Gegenteil, die Niederlage verwandelte Lenin in eine Zusammenballung von Energie, aus der seine Anh&auml;nger Begeisterung zu neuen K&auml;mpfen, zum k&uuml;nftigen Siege sch&ouml;pften. Ich spreche von einer Niederlage Lenins. Aber was war das f&uuml;r eine Niederlage? Man musste sich Lenins Gegner, die Sieger auf dem Stockholmer Parteitag - Plechanow, Axelrod, Martow und andere - ansehen: sie glichen sehr wenig wirklichen Siegern, denn Lenin hatte mit seiner schonungslosen Kritik des Menschewismus, wie man zu sagen pflegt, keine heile Stelle an ihnen gelassen. Ich entsinne mich, wie wir bolschewistischen Delegierten, eng zusammengedr&auml;ngt, auf Lenin blickten und ihn um Rat fragten. Die &Auml;u&szlig;erungen mancher Delegierten verrieten M&uuml;digkeit, Niedergeschlagenheit. Ich erinnere mich, wie Lenin als Antwort auf solche Reden bissig durch die Z&auml;hne hervorstie&szlig;: &quot;Lamentieren Sie nicht, Genossen, wir werden sicher siegen, denn wir haben recht.&quot; Hass gegen lamentierende Intellektuelle, Glauben an die eigenen Kr&auml;fte, Glauben an den Sieg - dar&uuml;ber sprach damals Lenin mit uns. Man f&uuml;hlte, die Niederlage der Bolschewiki ist nur vor&uuml;bergehend, die Bolschewiki m&uuml;ssen in n&auml;chster Zukunft siegen. </p>
<p>&quot;Nicht lamentieren im Fall einer Niederlage&quot; - das ist gerade jene Besonderheit in Lenins Wirken, die ihm half, eine grenzenlos ergebene und auf ihre Kr&auml;fte vertrauende Armee um sich zusammenzuschwei&szlig;en. </p>
<h2>KEINE &Uuml;BERHEBLICHKEIT </h2>
<p>Auf dem n&auml;chsten Parteitag im Jahre 1907 in London<a href="b06-anm.html"><span class="anmerkung">[13]</span></a> waren die Bolschewiki die Sieger. Damals sah ich Lenin zum erstenmal als Sieger. Der Sieg pflegt manchen F&uuml;hrern zu Kopf zu steigen, sie hochm&uuml;tig und &uuml;berheblich zu machen. Meist beginnen sie in solchen F&auml;llen den Sieg zu feiern, auf ihren Lorbeeren auszuruhen. Lenin aber glich solchen F&uuml;hrern nicht im Geringsten. Im Gegenteil, gerade nach dem Sieg wurde er besonders wachsam und vorsichtig. Ich erinnere mich, wie Lenin damals den Delegierten nachdr&uuml;cklich auseinandersetzte: &quot;Erstens darf man sich vom Sieg nicht berauschen lassen und &uuml;berheblich werden; zweitens muss man den Sieg verankern; drittens muss man den Gegner vernichten, denn er ist nur geschlagen, aber bei weitem noch nicht vernichtet.&quot; Mit bei&szlig;endem Spott &uuml;bersch&uuml;ttete er die Delegierten, die leichtsinnig versicherten: &quot;Von nun an ist es aus mit den Menschewiki.&quot; Es war ihm ein leichtes zu beweisen, dass die Menschewiki noch immer in der Arbeiterbewegung Wurzeln haben, dass man sie geschickt bek&auml;mpfen muss, wobei man die &Uuml;bersch&auml;tzung der eigenen Kr&auml;fte und besonders die Untersch&auml;tzung der Kr&auml;fte des Gegners auf jede Weise zu vermeiden hat. </p>
<p>&quot;Nicht durch den Sieg &uuml;berheblich werden&quot; - das ist jene Besonderheit im Charakter Lenins, die ihm half, die Kr&auml;fte des Gegners n&uuml;chtern abzuw&auml;gen und die Partei vor m&ouml;glichen &Uuml;berraschungen zu sichern. </p>
<h2>PRINZIPIENFESTIGKEIT </h2>
<p>Parteif&uuml;hrer m&uuml;ssen die Meinung der Mehrheit ihrer Partei achten. Die Mehrheit ist eine Macht, mit der der F&uuml;hrer rechnen muss. Lenin verstand das nicht schlechter als jeder andere Parteif&uuml;hrer. Aber Lenin wurde niemals zum Gefangenen der Mehrheit, besonders, wenn diese Mehrheit keine prinzipielle Basis hatte. Es gab Momente in der Geschichte unserer Partei, da die Meinung der Mehrheit oder die Augenblicksinteressen der Partei mit den Grundinteressen des Proletariats in Konflikt gerieten. In solchen F&auml;llen trat Lenin ohne Bedenken entschlossen f&uuml;r die Prinzipientreue ein und wandte sich gegen die Mehrheit der Partei. Mehr noch, er scheute sich nicht, in solchen F&auml;llen buchst&auml;blich einer gegen alle aufzutreten, wobei er davon ausging - wie er oft sagte -, dass &quot;prinzipienfeste Politik die einzig richtige Politik ist&quot;. </p>
<p>Besonders charakteristisch sind in dieser Beziehung die folgenden beiden Tatsachen: </p>
<p>Erste Tatsache. Die Periode von 1909 bis 1911, in der die Partei, von der Konterrevolution zerschlagen, in voller Zersetzung begriffen war. Es war eine Periode des Unglaubens an die Partei, eine Periode der Massenflucht aus der Partei, nicht nur von Intellektuellen, sondern teilweise auch von Arbeitern, eine Periode der Ablehnung der Illegalit&auml;t, eine Periode des Liquidatorentums und Zerfalls. Nicht nur bei den Menschewiki, sondern auch bei den Bolschewiki gab es damals eine ganze Reihe von Fraktionen und Str&ouml;mungen, die zum gr&ouml;&szlig;ten Teil von der Arbeiterbewegung losgel&ouml;st waren. Es ist bekannt, dass gerade in dieser Periode die Idee entstand, die illegale Organisation vollst&auml;ndig zu liquidieren und die Arbeiter in einer legalen, liberalen Stolypinpartei zu organisieren. Lenin war damals der einzige, der der allgemeinen Epidemie nicht erlag und das Banner der Partei hochhielt, die zersplitterten und zerschlagenen Kr&auml;fte der Partei mit erstaunlicher Geduld und beispielloser Beharrlichkeit sammelte, gegen alle und jegliche parteifeindlichen Str&ouml;mungen in der Arbeiterbewegung k&auml;mpfte, den Parteigedanken mit beispiellosem Mut und unvergleichlicher Z&auml;higkeit verteidigte. </p>
<p>Es ist bekannt, dass in diesem Streit f&uuml;r den Parteigedanken sp&auml;ter Lenin sich als der Sieger erwies. </p>
<p>Zweite Tatsache. Die Periode von 1914 bis 1917, die Periode des W&uuml;tens des imperialistischen Krieges, in der alle oder fast alle sozialdemokratischen und sozialistischen Parteien dem allgemeinen patriotischen Taumel erlagen und sich in den Dienst des Imperialismus ihres Landes stellten. Es war die Periode, in der die II. Internationale ihre Fahnen vor dem Kapital einholte, als selbst M&auml;nner wie Plechanow, Kautsky, Guesde und andere der chauvinistischen Welle nicht widerstanden. Lenin war damals der einzige, oder fast der einzige, der den entschiedenen Kampf gegen Sozialchauvinismus und Sozialpazifismus aufnahm, den Verrat der Guesde und Kautsky entlarvte und die Halbheit der Zwitter-&quot;revolution&auml;re&quot; brandmarkte. Lenin war sich bewusst, dass hinter ihm eine unbetr&auml;chtliche Minderheit steht, aber das war f&uuml;r ihn nicht von entscheidender Bedeutung, denn er wusste, dass die einzig richtige Politik, der die Zukunft geh&ouml;rt, die Politik des konsequenten Internationalismus ist, denn er wusste, dass eine prinzipienfeste Politik die einzig richtige Politik ist. </p>
<p>Es ist bekannt, dass auch in diesem Streit f&uuml;r die neue Internationale Lenin sich als der Sieger erwies. </p>
<p>&quot;Prinzipienfeste Politik ist die einzig richtige Politik&quot; - das ist die Formel, mit deren Hilfe Lenin neue &quot;uneinnehmbare&quot; Stellungen im Sturme nahm und die besten Elemente des Proletariats f&uuml;r den revolution&auml;ren Marxismus gewann. </p>
<h2>GLAUBE AN DIE MASSEN </h2>
<p>Theoretiker und Parteif&uuml;hrer, die die Geschichte der V&ouml;lker kennen, die die Geschichte der Revolutionen von Anfang bis Ende studiert haben, sind zuweilen von einer peinlichen Krankheit befallen. Diese Krankheit hei&szlig;t Scheu vor den Massen, Unglaube an die sch&ouml;pferischen F&auml;higkeiten der Massen. Auf diesem Boden entsteht manchmal ein gewisser Aristokratismus der F&uuml;hrer den Massen gegen&uuml;ber, die zwar in der Geschichte der Revolutionen nicht bewandert, aber berufen sind, das Alte niederzurei&szlig;en und das Neue aufzubauen. Die Furcht, dass das spontane Element entfesselt werden k&ouml;nnte, dass die Massen &quot;allzuviel zerst&ouml;ren&quot; k&ouml;nnten, der Wunsch, die Rolle eines Schulmeisters zu spielen, der die Massen nach B&uuml;chern zu lehren sucht, aber nicht von den Massen lernen will - das ist die Grundlage dieser Art von Aristokratismus. </p>
<p>Lenin war das gerade Gegenteil solcher F&uuml;hrer. Ich kenne keinen anderen Revolution&auml;r, der so fest an die sch&ouml;pferischen Kr&auml;fte des Proletariats und an die revolution&auml;re Zweckm&auml;&szlig;igkeit des proletarischen Klasseninstinkts geglaubt h&auml;tte wie Lenin. Ich kenne keinen anderen Revolution&auml;r, der so schonungslos die selbstgef&auml;lligen Kritiker des &quot;Chaos der Revolution&quot; und der &quot;Bacchanalien der eigenm&auml;chtigen Aktionen der Massen&quot; zu gei&szlig;eln verstanden h&auml;tte wie Lenin. Ich erinnere mich, wie Lenin w&auml;hrend eines Gespr&auml;chs auf die &Auml;u&szlig;erung eines Genossen, dass &quot;nach der Revolution die normale Ordnung wiederhergestellt werden muss&quot;, sarkastisch bemerkte: &quot;Es ist schlimm, wenn Menschen, die Revolution&auml;re sein wollen, vergessen, dass die normalste Ordnung in der Geschichte die Ordnung der Revolution ist.&quot; </p>
<p>Daher Lenins Geringsch&auml;tzung gegen alle diejenigen, die auf die Massen von oben herabsahen und sie nach B&uuml;chern lehren wollten. Daher Lenins unerm&uuml;dliche Mahnung: Von den Massen lernen, den Sinn ihres Handelns erfassen, die praktische Erfahrung des Kampfes der Massen sorgf&auml;ltig studieren. </p>
<p>Glaube an die sch&ouml;pferischen Kr&auml;fte der Massen - das ist gerade jene Besonderheit im Wirken Lenins, die es ihm erm&ouml;glichte, das Walten des spontanen Elements zu erfassen und seine Bewegung in die Bahn der proletarischen Revolution zu leiten. </p>
<h2>GENIUS DER REVOLUTION </h2>
<p>Lenin war f&uuml;r die Revolution geboren. Er war wahrhaftig der Genius der revolution&auml;ren Explosionen und der gr&ouml;&szlig;te Meister der revolution&auml;ren F&uuml;hrung. Nie f&uuml;hlte er sich so frei, nie war er so froh wie in einer Epoche revolution&auml;rer Ersch&uuml;tterungen. Ich will damit durchaus nicht sagen, dass Lenin jede revolution&auml;re Ersch&uuml;tterung gleicherma&szlig;en guthie&szlig; oder dass er immer und unter allen Umst&auml;nden f&uuml;r revolution&auml;re Explosionen war. Keineswegs. Ich will damit nur sagen, dass sich Lenins genialer Scharfblick nie so voll und klar offenbarte wie in der Zeit revolution&auml;rer Explosionen. In den Tagen der Wendepunkte der Revolution bl&uuml;hte er gleichsam auf, wurde zum Hellseher, erriet die Bewegung der Klassen und die wahrscheinlichen Zickzackwege der Revolution, sah sie ganz klar vor sich. Nicht umsonst hei&szlig;t es in unseren Parteikreisen, dass &quot;Iljitsch in den Wellen der Revolution zu schwimmen versteht wie der Fisch im Wasser&quot;. </p>
<p>Daher die &quot;erstaunliche&quot; Klarheit der taktischen Losungen und die &quot;schwindelerregende&quot; K&uuml;hnheit der revolution&auml;ren Pl&auml;ne Lenins. </p>
<p>Ich erinnere mich zweier besonders charakteristischer Tatsachen, die diese Besonderheit Lenins kennzeichnen. </p>
<p>Erste Tatsache. Die Periode vor dem Oktoberumsturz, als Millionen Arbeiter, Bauern und Soldaten, von der Krise im Hinterland und an der Front getrieben, Frieden und Freiheit forderten; als die Generalit&auml;t und die Bourgeoisie im Interesse des &quot;Krieges bis zum Ende&quot; eine Milit&auml;rdiktatur vorbereiteten; als die gesamte so genannte &quot;&ouml;ffentliche Meinung&quot;, alle so genannten &quot;sozialistischen Parteien&quot; gegen die Bolschewiki auftraten, sie als &quot;deutsche Spione&quot; beschimpften; als Kerenski versuchte, die Partei der Bolschewiki in die Illegalit&auml;t zu treiben, was ihm schon teilweise gelungen war; als die noch immer m&auml;chtigen und disziplinierten Armeen der &ouml;sterreichisch-deutschen Koalition unseren m&uuml;den, in Zersetzung begriffenen Armeen gegen&uuml;berstanden und die westeurop&auml;ischen &quot;Sozialisten&quot; nach wie vor ruhig einen Block mit ihren Regierungen im Interesse des &quot;Krieges bis zum vollen Siege&quot; bildeten... </p>
<p>Was bedeutete es, in diesem Moment den Aufstand zu entfachen? Den Aufstand in einer solchen Situation entfachen bedeutete alles aufs Spiel setzen. Aber Lenin scheute das Risiko nicht, denn er wusste, er sah mit hellsichtigem Blick, dass der Aufstand unvermeidlich ist, dass der Aufstand siegen wird, dass der Aufstand in Ru&szlig;land dein imperialistischen Kriege ein Ende bereiten wird, dass der Aufstand in Ru&szlig;land die gepeinigten Massen des Westens aufr&uuml;tteln wird, dass der Aufstand in Ru&szlig;land den imperialistischen Krieg in den B&uuml;rgerkrieg umwandeln wird, dass der Aufstand die Republik der Sowjets bringen wird, dass die Republik der Sowjets der revolution&auml;ren Bewegung in der ganzen Welt als Bollwerk dienen wird. </p>
<p>Es ist bekannt, dass diese revolution&auml;re Voraussicht Lenins in der Folge mit beispielloser Genauigkeit in Erf&uuml;llung gegangen ist. </p>
<p>Zweite Tatsache. Die ersten Tage nach der Oktoberrevolution, als der Rat der Volkskommissare einen meuternden General, den Oberbefehlshaber Duchonin, zu zwingen versuchte, die Kriegshandlungen einzustellen und Waffenstillstandsverhandlungen mit den Deutschen aufzunehmen. Ich erinnere mich, wie wir - Lenin, Krylenko (der sp&auml;ter Oberbefehlshaber wurde) und ich - uns zum Hauptstab in Petrograd begaben, um &uuml;ber die direkte Leitung mit Duchonin zu verhandeln. Es war eine schwere Minute. Duchonin und das Hauptquartier lehnten kategorisch ab, den Befehl des Rates der Volkskommissare auszuf&uuml;hren. Das Kommandeurkorps der Armee befand sich vollst&auml;ndig in der Hand des Hauptquartiers. Was die Soldaten betrifft, so war es unbekannt, was die Vierzehnmillionenarmee sagen w&uuml;rde, die den so genannten Armeeorganisationen unterstand, die gegen die Sowjetmacht eingestellt waren. In Petrograd selbst reifte damals, wie bekannt, der Aufstand der Offizierssch&uuml;ler heran. Au&szlig;erdem zog Kerenski mit Truppen gegen Petrograd. Ich erinnere mich, wie sich nach einer gewissen Pause am Apparat Lenins Gesicht ungew&ouml;hnlich aufhellte. Es war zu sehen, dass er bereits einen Entschluss gefasst hatte. &quot;Gehen wir zur Funkstation&quot;, sagte Lenin, &quot;sie wird uns gute Dienste leisten: Wir werden in einem Sonderbefehl General Duchonin absetzen, an seiner Stelle Genossen Krylenko zum Oberbefehlshaber ernennen und &uuml;ber die K&ouml;pfe des Kommandeurkorps hinweg einen Aufruf an die Soldaten richten, die Generale in Gewahrsam zu nehmen, die Kriegshandlungen einzustellen, mit den &ouml;sterreichischen und deutschen Soldaten in Verbindung zu treten und die Sache des Friedens in die eigene Hand zu nehmen.&quot; </p>
<p>Es war ein &quot;Sprung ins Ungewisse&quot;. Aber Lenin f&uuml;rchtete diesen &quot;Sprung&quot; nicht, im Gegenteil, er ging ihm entgegen, denn er wusste, dass die Armee den Frieden will und den Frieden erk&auml;mpfen wird, alle und jegliche Hindernisse auf dem Wege zum Frieden hinwegfegend; denn er wusste, dass eine solche Art, Frieden zu machen, nicht ohne Wirkung auf die &ouml;sterreichischen und deutschen Soldaten bleiben, dass sie an ausnahmslos allen Fronten den Drang zum Frieden entfachen wird. </p>
<p>Es ist bekannt, dass diese revolution&auml;re Voraussicht Lenins in der Folge ebenfalls mit aller Genauigkeit in Erf&uuml;llung gegangen ist. </p>
<p>Genialer Scharfblick, die F&auml;higkeit, den inneren Sinn der herannahenden Ereignisse rasch zu erfassen und zu entr&auml;tseln - das ist jene Eigenschaft Lenins, die ihm half, an den Wendepunkten der revolution&auml;ren Bewegung die richtige Strategie und die klare Linie des Handelns festzulegen. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 34,<br>
</em><em>12. Februar 1924.</em></p>
<p class="center"> <a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 21:53:10 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:04 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 361.48 (3)
  load_resource: 101.832
  RedisCDXSource: 7.814
  exclusion.robots: 0.257
  captures_list: 389.73
  CDXLines.iter: 15.965 (3)
  PetaboxLoader3.datanode: 392.58 (4)
  esindex: 0.019
  exclusion.robots.policy: 0.239
  PetaboxLoader3.resolve: 61.537
-->