<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=375;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924203136", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die n&auml;chsten Aufgaben der Partei auf dem Lande</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-030.html">
   <link rel="prev" href="b06-028.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924203136cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE N&Auml;CHSTEN AUFGABEN DER PARTEI<br>
AUF DEM LANDE </h1>
<p align="center" class="center">Rede in der Beratung der Sekret&auml;re der Dorfzellen beim ZK der KPR(B)<a href="b06-anm.html"><span class="anmerkung">[66]</span></a><br>
22. Oktober 1924 </p>
<h2 align="center">DIE M&Auml;NGEL IN DEN BERICHTEN<br>
DER ORTSORGANISATIONEN </h2>
<p>Genossen! Ich m&ouml;chte vor allem auf die M&auml;ngel in den Berichten, die wir hier angeh&ouml;rt haben, eingehen. Ich denke, dass zwei Hauptm&auml;ngel zu verzeichnen waren. </p>
<p>Der erste Mangel besteht darin, dass die Delegierten st&auml;ndig von den Arbeitserfolgen sprachen, die M&auml;ngel unserer Arbeit auf dem Lande - und ihrer gibt es eine gro&szlig;e Menge - jedoch fast gar nicht erw&auml;hnten. Man berechnete die Dauer der Parteizugeh&ouml;rigkeit, stellte fest, wer wann geboren wurde, wieviel Mitglieder die Zelle hat und anderes, aber von den M&auml;ngeln unserer Arbeit wurde fast nicht gesprochen. Indessen ist die Frage der M&auml;ngel unserer Arbeit auf dem Lande die Grundfrage unserer praktischen Arbeit. Daher waren die Berichte - entschuldigen Sie den Ausdruck - etwas b&uuml;rokratisch angehaucht. Ein beliebiger Zuh&ouml;rer, der als Unbeteiligter hinzuk&auml;me, k&ouml;nnte glauben, dass hier Leute zusammengekommen sind, um vor dem ZK Rechenschaft abzulegen, und nun sagen: &quot;Die Arbeit verl&auml;uft befriedigend&quot; oder &quot;Alles ist in bester Ordnung&quot;. So geht es nicht, Genossen, denn wir alle wissen - sowohl wir als auch Sie - dass weder bei Ihnen drau&szlig;en noch bei uns im ZK mit der Arbeit alles in bester Ordnung ist. </p>
<p>Der zweite Mangel der Berichte besteht darin, dass in ihnen haupts&auml;chlich von den Zellen selbst, von ihren Stimmungen gesprochen wird, die Stimmungen der Millionen parteiloser Bauern aber aus irgendeinem Grunde au&szlig;er acht gelassen werden. Die Kommunisten, so zeigt sich, sind vor allem mit sich selbst besch&auml;ftigt: wie es um das innere Leben der Zellen bestellt ist, wieviel Vortr&auml;ge gehalten wurden, was f&uuml;r eine Propaganda betrieben wird usw. Die Kommunisten, so zeigt sich, sehen haupts&auml;chlich sich selbst und vergessen, dass sie von einem Ozean Parteiloser umgeben sind, ohne deren Unterst&uuml;tzung die ganze Arbeit der Zellen Gefahr l&auml;uft, sich in pure St&uuml;mperei zu verwandeln. Welcher Art das gegenseitige Verh&auml;ltnis zwischen den Parteiorganisationen und der parteilosen Masse ist, dar&uuml;ber wurde nichts oder fast nichts gesagt. Man darf nicht nur sich selbst sehen. Man muss vor allem die Millionen parteiloser Bauern im Auge haben, ihre N&ouml;te und W&uuml;nsche kennen lernen, ihren Bed&uuml;rfnissen und Stimmungen Rechnung tragen. Daher die Trockenheit und der etwas b&uuml;rokratische Charakter der Berichte. </p>
<p>Diese beiden Hauptm&auml;ngel wollte ich hervorheben, damit die Genossen dies zur Kenntnis nehmen. </p>
<p>Ich bitte nochmals um Entschuldigung, Genossen, wegen der Wahrheit, die ich Ihnen gesagt habe. Aber ich bitte Sie sehr, auch uns die Wahrheit &uuml;ber die M&auml;ngel und Fehler in der Arbeit des ZK zu sagen. </p>
<p>Und jetzt zur Sache. </p>
<h2>DER HAUPTMANGEL DER PARTEI-<br>
DIE SCHW&Auml;CHE DER PARTEIARBEIT AUF DEM LANDE </h2>
<p>Worin besteht der Hauptmangel unserer Partei gegenw&auml;rtig unter den Verh&auml;ltnissen der N&Ouml;P, da die politische Aktivit&auml;t der Bauernschaft gewachsen ist und da von der Partei weit mehr verlangt wird als, sagen wir, vor zwei Jahren? </p>
<p>Der Hauptmangel unserer Partei besteht darin, dass unsere Parteiarbeit auf dem Lande schwach ist, dass sie nicht richtig in Fluss gekommen ist, dass sie ein unerfreuliches Bild bietet. Woher kommt diese Schw&auml;che? Woraus erkl&auml;rt sich die Tatsache, dass die Parteiarbeit in den St&auml;dten mit Volldampf vorangeht, w&auml;hrend sie im Dorf auf beiden Beinen hinkt? Entwickelt sich denn die Landwirtschaft nicht? Hat sich denn die Lage der Bauern in diesen zwei Jahren nach Aufhebung der Ablieferungspflicht nicht gebessert? Erleichtert denn das Wachsen der Industrie und die Zufuhr von st&auml;dtischen Erzeugnissen nicht die Lage der Bauern? Hat denn die feste W&auml;hrung nicht die Lage der Bauern erleichtert? Woher also eine solche Schw&auml;che unserer Parteiarbeit auf dem Lande? Wer diese Frage beantworten will, der muss vor allem eine andere Frage beantworten: Woher kommt die St&auml;rke unserer Partei in den St&auml;dten? </p>
<h2>WORIN BESTEHT DIE ST&Auml;RKE UNSERER PARTEI<br>
IN DEN ST&Auml;DTEN? </h2>
<p>Worin besteht also die St&auml;rke unserer Partei in den St&auml;dten? Die Hauptst&auml;rke unserer Partei besteht darin, dass die Partei bei uns in den St&auml;dten von einem breiten Kreis eines parteilosen Aktivs umgeben ist, bestehend aus mehreren Hunderttausend Arbeitern, eines Aktivs, das eine Br&uuml;cke zwischen der Partei und den Millionenmassen der Arbeiterklasse bildet. Die St&auml;rke unserer Partei in den St&auml;dten besteht darin, dass zwischen der Partei und der Millionenmasse der Arbeiter nicht eine Scheidewand besteht, sondern eine Verbindungsbr&uuml;cke, n&auml;mlich das parteilose Aktiv der Arbeitermasse, das mehrere Hunderttausend Menschen umfasst. Die Partei sch&ouml;pft Kr&auml;fte aus diesem Aktiv. Durch dieses Aktiv wird das Vertrauen der Massen zur Partei geschmiedet. Sie haben davon geh&ouml;rt, dass sich vor einem halben Jahr mehr als 200000 Arbeiter in unsere Partei eingereiht haben. Woher sind sie gekommen? Aus dem parteilosen Aktiv, das unsere Partei mit einer Atmosph&auml;re des Vertrauens umgibt, sie mit der &uuml;brigen parteilosen Masse verbindet. Das parteilose Aktiv ist folglich nicht nur eine Verbindungsbr&uuml;cke, sondern auch das reichhaltigste Reservoir, aus dem unsere Partei neue Kr&auml;fte sch&ouml;pft. Ohne ein solches Aktiv w&auml;re eine Entwicklung unserer Partei unm&ouml;glich. Die Partei w&auml;chst und erstarkt, wenn um die Partei herum eine breite Schicht des parteilosen Aktivs w&auml;chst und erstarkt. Die Partei siecht dahin und verk&uuml;mmert, wenn ein solches Aktiv fehlt. </p>
<h2>WORIN BESTEHT DIE SCHW&Auml;CHE UNSERER ARBEIT<br>
AUF DEM LANDE? </h2>
<p>Worin besteht also die Schw&auml;che unserer Parteiarbeit auf dem Lande? </p>
<p>Darin, dass die Partei auf dem Lande nicht &uuml;ber eine breite Schicht eines parteilosen Bauernaktivs verf&uuml;gt, das sie mit den vielen Millionen der werkt&auml;tigen Bauernschaft unseres Landes zu verbinden vermag. </p>
<p>Wie liegen die Dinge in den D&ouml;rfern? Da ist das schmale Band der Parteizellen in den D&ouml;rfern. Sodann ein ebenso schmales Band parteiloser Bauern, die mit der Partei sympathisieren. Dahinter aber erstreckt sich der Ozean der Parteilosen, der vielen Millionen Bauern, die das schmale Band des parteilosen Aktivs nicht mit der Partei verbindet und nicht verbinden kann. Daraus erkl&auml;rt sich denn auch, dass dieses Band nicht h&auml;lt, des &Ouml;fteren rei&szlig;t, und statt einer Verbindungsbr&uuml;cke entsteht mitunter eine Scheidewand zwischen der Partei und den parteilosen Massen auf dem Lande. </p>
<h2>DIE HAUPTAUFGABE - UM DIE PARTEI EIN<br>
BAUERNAKTIV SCHAFFEN </h2>
<p>Darum besteht die Hauptaufgabe unserer Partei auf dem Lande darin, ein starkes parteiloses Aktiv aus einigen Hunderttausend Bauern zu schaffen, das die Partei mit den vielen Millionen werkt&auml;tiger Bauern zu verbinden vermag. Genossen! Entweder wir schaffen ein solches Aktiv und gleichen dadurch die Lage unserer Partei auf dem Lande ihrer Lage in der Stadt an, und dann werden uns keine Fragen und keine Schwierigkeiten schrecken, oder wir schaffen ein solches Aktiv nicht, und dann wird unsere ganze Arbeit auf dem Lande auf beiden Beinen hinken. Hier liegt jetzt der Schwerpunkt unserer ganzen Arbeit. Ohne ein solches zahlenm&auml;&szlig;ig unbedingt starkes und unbedingt aus wirklichen Bauern bestehendes Aktiv ist unsere Partei auf dem Lande zu chronischer Schw&auml;che verurteilt. Nat&uuml;rlich ist das eine schwere Aufgabe, und in einem Jahr l&auml;sst sich ein solches Aktiv nicht schaffen. Aber geschaffen muss es werden, und je eher wir damit beginnen, umso besser. </p>
<h2>DIE SOWJETS M&Uuml;SSEN BELEBT WERDEN </h2>
<p>Wie k&ouml;nnen wir aber dieses Aktiv schaffen? Wie k&ouml;nnen wir zur L&ouml;sung dieser Aufgabe gelangen? Zu glauben, dass wir zur L&ouml;sung dieser Aufgabe mit propagandistischen Redensarten, mit dem Buch in der Hand, gelangen k&ouml;nnten, hie&szlig;e, sich ganz gewaltig t&auml;uschen. Eine breite Schicht eines parteilosen Bauernaktivs um die Partei zu schaffen ist nur m&ouml;glich im Verlauf einer auf die praktischen Bed&uuml;rfnisse des Dorfes eingestellten Massenarbeit, im Verlauf eines gro&szlig; angelegten Sowjetaufbaus im Dorfe, durch Heranziehung der Bauernschaft zur Verwaltung des Amtsbezirks, Rayons, Kreises und Gouvernements. Die Sowjets beleben, ihnen auf die Beine helfen, die besten Elemente der Bauernschaft in die Sowjets einbeziehen - das ist der Weg, den wir beschreiten m&uuml;ssen, um ein breites Aktiv aus parteilosen Bauern zu schmieden. </p>
<p>Lenin sagte, dass die Sowjets Organe des Zusammenschlusses der Arbeiter und Bauern sind, Organe, durch die die Arbeiter die F&uuml;hrung &uuml;ber die Bauern aus&uuml;ben. Und wenn wir erreichen wollen, dass die politische Aktivit&auml;t der werkt&auml;tigen Bauernschaft nicht der F&uuml;hrung der Arbeiter entgleitet, m&uuml;ssen wir alle Ma&szlig;nahmen ergreifen, um die Bauernschaft in die Sowjets einzubeziehen, um die Sowjets zu beleben und ihnen auf die Beine zu helfen, um die politische Aktivit&auml;t der Bauernschaft unbedingt in Teilnahme an der Verwaltung des Landes ausm&uuml;nden zu lassen. Nur im Verlauf einer solchen Arbeit kann die Bauernschaft breite Kader eines parteilosen Aktivs stellen. Nur aus einem solchen Aktiv kann die Partei Zehntausende Parteimitglieder im Dorfe ausw&auml;hlen. </p>
<h2>DAS HERANGEHEN AN DIE BAUERNSCHAFT<br>
MUSS GE&Auml;NDERT WERDEN </h2>
<p>F&uuml;r die Belebung der Sowjets aber ist vor allem eine Bedingung unerl&auml;sslich. Dazu ist notwendig, dass das Herangehen an die Bauern von Grund aus ge&auml;ndert wird. Worin aber besteht diese &Auml;nderung? Darin, dass der Kommunist lernen muss, an den Parteilosen als Gleicher an einen Gleichen heranzugehen. Darin, dass er nicht kommandiert, sondern aufmerksam auf die Stimme der Parteilosen lauscht. Darin, dass er die Parteilosen nicht nur lehrt, sondern auch von ihnen lernt. Und wir k&ouml;nnen so manches von den Parteilosen lernen. Das gegenseitige Verh&auml;ltnis zwischen den Parteimitgliedern und den Parteilosen ist eine &uuml;beraus wichtige Frage unserer Parteipraxis. Lenin definiert dieses gegenseitige Verh&auml;ltnis mit einem Wort: gegenseitiges Vertrauen. Der parteilose Bauer kann aber kein Vertrauen haben, wenn man nicht versteht, an ihn als Gleicher an einen Gleichen heranzugehen. In solchen F&auml;llen entsteht statt Vertrauen Misstrauen, wobei die Sache nicht selten damit endet, dass zwischen der Partei und den Parteilosen eine Scheidewand entsteht, die Partei sich von den Massen losl&ouml;st und der Zusammenschluss der Arbeiter und Bauern sich in sein Gegenteil verkehrt. </p>
<h2>DIE LEHREN DES AUFSTANDS IN GEORGIEN </h2>
<p>Ein lebendiges Beispiel f&uuml;r eine solche Wendung der Dinge war vor kurzem der georgische Aufstand<a href="b06-anm.html"><span class="anmerkung">[67]</span></a>. In unseren Zeitungen schreibt man von inszenierten Aktionen in Georgien. Das ist richtig, denn insgesamt gesehen war der Aufstand in Georgien ein k&uuml;nstlicher, war es kein Volksaufstand. Es gelang jedoch den Menschewiki an einigen Orten, infolge der schlechten Verbindung der Kommunistischen Partei mit der Masse, einen Teil der b&auml;uerlichen Masse in den Aufstand hineinzuziehen. Es ist bezeichnend, dass in diesen Gegenden die kommunistischen Kr&auml;fte am st&auml;rksten vertreten sind. In diesen Gegenden gibt es verh&auml;ltnism&auml;&szlig;ig viel mehr Kommunisten als in den &uuml;brigen. Und hier haben nun die Leute &uuml;berh&ouml;rt, &uuml;bersehen, nicht bemerkt, dass es unter den Bauern g&auml;rt, dass die Bauern sich auf irgend etwas vorbereiten, dass unter ihnen Unzufriedenheit aufkommt, dass sie sich von Tag zu Tag anh&auml;uft, die Partei aber hat nichts davon gewusst. Die Orte, in denen die Kommunisten am st&auml;rksten vertreten sind, waren, wie sich zeigte, von den Stimmungen, dem Sinnen und Trachten der parteilosen Bauernschaft am meisten losgel&ouml;st. Darin liegt der Kern der Frage. </p>
<p>Wieso konnte es zu diesem Widersinn kommen? Eben weil die Kommunisten es nicht verstanden haben, an die Bauern auf Leninsche Weise heranzugehen, weil sie statt einer Atmosph&auml;re des Vertrauens eine Atmosph&auml;re gegenseitigen Misstrauens schufen und auf diese Weise die Partei von den parteilosen Bauern losl&ouml;sten. Es ist interessant, dass einer der aktivsten Funktion&auml;re Georgiens diesen Widersinn mit der Schw&auml;che der &ouml;rtlichen Sowjets und mit der Losl&ouml;sung der Partei von den Parteilosen begr&uuml;ndet. &quot;Zweifellos&quot;, sagt er, &quot;muss die allerwichtigste Ursache daf&uuml;r, dass wir die zunehmende Bewegung &uuml;bersehen konnten, in der Schw&auml;che der &ouml;rtlichen Sowjets gesucht werden.&quot; Lenin sagt, dass die Sowjets das sicherste Barometer, der sicherste Gradmesser f&uuml;r die Stimmung der Bauernschaft sind. Und gerade dieses Barometer befand sich in einigen Kreisen Georgiens nicht in den H&auml;nden der Kommunistischen Partei. </p>
<p>Genossen, wir m&uuml;ssen die Ereignisse in Georgien als bezeichnend betrachten. Das, was in Georgien passiert ist, kann sich in ganz Ru&szlig;land wiederholen, wenn wir das Herangehen an die Bauernschaft nicht von Grund aus &auml;ndern, wenn wir nicht eine Atmosph&auml;re des vollen Vertrauens zwischen der Partei und den Parteilosen schaffen, wenn wir nicht auf die Stimme der Parteilosen lauschen und schlie&szlig;lich, wenn wir nicht die Sowjets beleben, um der politischen Aktivit&auml;t der werkt&auml;tigen Massen der Bauernschaft Spielraum zu verschaffen. </p>
<p>Eins von beiden: Entweder wir bringen es fertig, richtig, auf Leninsche Art, an die parteilosen Bauern heranzugehen, um die wachsende politische Aktivit&auml;t der Bauernschaft in die Bahnen des Sowjetaufbaus zu lenken und auf diese Weise die F&uuml;hrung der Bauern durch die Arbeiter zu sichern, oder wir bringen das nicht fertig, und dann wird die politische Aktivit&auml;t der Massen an den Sowjets vorbeigehen, sich &uuml;ber die Sowjets hinwegsetzen und in Banditenaktionen vom Schlage des Aufstands in Georgien ausm&uuml;nden. </p>
<p>So steht die Frage, Genossen. </p>
<h2>EIN FEINF&Uuml;HLIGES HERANGEHEN AN DIE<br>
BAUERNSCHAFT IST NOTWENDIG </h2>
<p>Um zu charakterisieren, wie wenig feinf&uuml;hlig man zuweilen an die Bauern herangeht, m&uuml;ssen einige Worte &uuml;ber die antireligi&ouml;se Propaganda gesagt werden. Zuweilen betrachten manche Genossen die Bauern als materialistische Philosophen und glauben, man brauche ihnen nur einen Vortrag &uuml;ber Naturwissenschaft zu halten, um den Bauern davon zu &uuml;berzeugen, dass es keinen Gott gibt. Sie begreifen oft nicht, dass der Bauer Gott vom Standpunkt seiner Wirtschaft aus betrachtet, das hei&szlig;t, der Bauer ist mitunter nicht abgeneigt, Gott den R&uuml;cken zu kehren, aber oft wird er von Zweifeln geplagt: &quot;Wer wei&szlig;, vielleicht gibt es doch einen Gott; es wird wohl besser sein, sich sowohl mit den Kommunisten als auch mit Gott gut zu stellen, damit meine Wirtschaft besser gedeiht.&quot; Wer diese Besonderheit der Bauernmentalit&auml;t nicht in Betracht zieht, der hat nichts von der Frage des gegenseitigen Verh&auml;ltnisses zwischen Parteimitgliedern und Parteilosen begriffen, der hat nicht begriffen, dass in Fragen der antireligi&ouml;sen Propaganda eine vorsichtige Einstellung selbst zu den Vorurteilen des Bauern erforderlich ist. </p>
<h2>DIE HAUPTAUFGABEN DER PARTEI </h2>
<p>Wir kommen also zu folgenden Schlussfolgerungen: </p>
<p>1. Der Hauptmangel der Parteiarbeit auf dem Lande besteht im Fehlen eines breiten parteilosen Bauernaktivs zwischen der Partei und den vielen Millionen parteiloser Bauern. </p>
<p>2. Die n&auml;chste Aufgabe der Partei besteht darin, um die Partei im Dorfe ein solches Aktiv zu schaffen, aus dem die Partei neue Kr&auml;fte sch&ouml;pfen kann. </p>
<p>3. Die Schaffung dieses Aktivs ist nur m&ouml;glich durch die Belebung der Sowjets und durch die Heranziehung der Bauernschaft zur Verwaltung des Landes. </p>
<p>4. Zur Belebung der Sowjets ist eine radikale &Auml;nderung des Herangehens an die parteilosen Bauern, der Verzicht auf das Kommandieren sowie die Schaffung einer Atmosph&auml;re gegenseitigen Vertrauens zwischen den Parteimitgliedern und den Parteilosen erforderlich. </p>
<p>Das sind die Aufgaben der Partei. </p>
<h2>DIE VORAUSSETZUNGEN F&Uuml;R DIE ARBEIT </h2>
<p>Liegen Voraussetzungen vor, die f&uuml;r die Verwirklichung dieser Aufgaben g&uuml;nstig sind? Unbedingt ja. Solcher Voraussetzungen - ich habe die wichtigsten von ihnen im Auge - gibt es drei. </p>
<p>Erstens. Die wachsende politische Aktivit&auml;t der Dorfarmut. Wir m&uuml;ssen das Augenmerk auf einige Besonderheiten der landwirtschaftlichen Entwicklung richten. W&auml;hrend die Entwicklung der Industrie die Arbeiter zusammenschlie&szlig;t, die Deklassierung der Arbeiterklasse beseitigt und die Arbeiterklasse als ein Ganzes wiedererstehen l&auml;sst, f&uuml;hrt im Dorfe die Entwicklung der Landwirtschaft dagegen zum Zerfall, zur Differenzierung der Bauernschaft, zur Bildung zweier Lager: des Lagers der Kulaken, die die Kommandopositionen im Dorfe besetzen wollen, und des Lagers der Dorfarmut, die Verb&uuml;ndete gegen den Kulaken sucht. Zweifellos wird die Belebung der Sowjets zur Folge haben, dass sich die wachsende Aktivit&auml;t der Dorfarmut auf die Schaffung einer von den Arbeitern gef&uuml;hrten Einheitsfront gegen das Unwesen des Kulaken, Spekulanten und Wucherers richten wird. </p>
<p>Zweitens. Die Schaffung eines lokalen Haushalts als der materiellen Grundlage f&uuml;r die Belebung der Sowjets. Es er&uuml;brigt sich zu betonen, dass der Haushalt, die Erhebung der Steuern und die Art ihrer Verwendung f&uuml;r die Bauernschaft Fragen von erstrangiger Bedeutung sind. Daher gewinnt die Beteiligung der Bauernschaft am Sowjetaufbau jetzt eine viel aktuellere Bedeutung als je zuvor. </p>
<p>Drittens. Die rechtzeitige Hilfe, die die Sowjetmacht den von einer Hungersnot heimgesuchten Gebieten unseres Landes erwiesen hat. Diese Hilfe schuf unter der Bauernschaft zweifellos eine Atmosph&auml;re des Vertrauens zur Sowjetmacht. Es bedarf wohl kaum eines Beweises, dass diese Atmosph&auml;re es erleichtern wird, die Sowjets zu beleben. </p>
<h2>DIE HAUPTSACHE - WAHRUNG DER VERBINDUNG<br>
MIT DEN MILLIONEN PARTEILOSEN </h2>
<p>So hat unsere Partei nicht nur bestimmte aktuelle Aufgaben auf dem Lande zu erf&uuml;llen, es gibt auch eine Reihe von g&uuml;nstigen Voraussetzungen, die die Erf&uuml;llung dieser Aufgaben erleichtern. Es kommt jetzt darauf an, einm&uuml;tig die Erf&uuml;llung dieser Aufgaben in Angriff zu nehmen. </p>
<p>Dabei d&uuml;rfen wir die unsterblichen Worte Lenins nicht vergessen, dass die Kraft unserer Partei in der Wahrung des lebendigen Kontakts zwischen der Partei und den Millionenmassen der Parteilosen besteht, dass unsere Erfolge um so dauerhafter sein werden, je lebendiger dieser Kontakt ist. Er sagte diese Worte auf dein XI. Parteitag unserer Partei. Hier sind sie: </p>
<p>&quot;In der Volksmasse sind wir (Kommunisten. J. St.) doch nur ein Tropfen im .Meer, und wir k&ouml;nnen nur dann regieren, wenn wir das Bewusstsein des Volkes richtig zum Ausdruck bringen. Andernfalls wird die Kommunistische Partei nicht das Proletariat f&uuml;hren und das Proletariat nicht die Massen f&uuml;hren, und die ganze Maschinerie wird zerfallen.&quot;<a href="b06-anm.html"><span class="anmerkung">[68]</span></a> </p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 242,<br>
</em><em>23. Oktober 1924. </em></p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:31:36 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:45 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 144.133 (3)
  exclusion.robots: 0.347
  captures_list: 165.809
  load_resource: 195.556
  exclusion.robots.policy: 0.326
  PetaboxLoader3.resolve: 131.816
  CDXLines.iter: 16.063 (3)
  PetaboxLoader3.datanode: 163.139 (4)
  esindex: 0.016
  RedisCDXSource: 0.802
-->