<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=368;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925000927", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die Grundlagen des Leninismus - III. Die Theorie</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-014.html">
   <link rel="prev" href="b06-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925000927cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE GRUNDLAGEN DES LENINISMUS<a href="b06-anm.html"></a></h1>
<h2 align="center">III<br>
DIE THEORIE </h2>
<p>Aus diesem Thema greife ich drei Fragen heraus:<br>
a) die Bedeutung der Theorie f&uuml;r die proletarische Bewegung;<br>
b) die Kritik der &quot;Theorie&quot; der Spontaneit&auml;t;<br>
c) die Theorie der proletarischen Revolution. </p>
<p>1. Die Bedeutung der Theorie. Manche glauben, der Leninismus sei das Primat der Praxis &uuml;ber die Theorie in dem Sinne, dass das Wesentliche in ihm die Umsetzung der marxistischen Grunds&auml;tze in die Tat, die &quot;Ausf&uuml;hrung&quot; dieser Grunds&auml;tze sei, was dagegen die Theorie anbelangt, so sei der Leninismus in dieser Hinsicht ziemlich unbek&uuml;mmert. Es ist bekannt, dass Plechanow sich mehr als einmal &uuml;ber die &quot;Unbek&uuml;mmertheit&quot; Lenins bez&uuml;glich der Theorie und besonders der Philosophie lustig machte. Es ist auch bekannt, dass viele unter den heutigen praktisch t&auml;tigen Leninisten der Theorie nicht sehr gewogen sind, besonders angesichts der Unmasse praktischer Arbeit, die die Umst&auml;nde ihnen aufzwingen. Ich muss erkl&auml;ren, dass diese mehr als sonderbare Meinung &uuml;ber Lenin und den Leninismus ganz falsch ist und in keiner Weise der Wirklichkeit entspricht, dass das Bestreben der Praktiker, sich &uuml;ber die Theorie hinwegzusetzen, dem ganzen Geiste des Leninismus widerspricht und gro&szlig;e Gefahren f&uuml;r unsere Sache in sich birgt. </p>
<p>Die Theorie ist die Erfahrung der Arbeiterbewegung aller L&auml;nder, in ihrer allgemeinen Form genommen. Nat&uuml;rlich wird die Theorie gegenstandslos, wenn sie nicht mit der revolution&auml;ren Praxis verkn&uuml;pft wird, genauso wie die Praxis blind wird, wenn sie ihren Weg nicht durch die revolution&auml;re Theorie beleuchtet. Aber die Theorie kann zu einer gewaltigen Kraft der Arbeiterbewegung werden, wenn sie sich in untrennbarer Verbindung mit der revolution&auml;ren Praxis herausbildet, denn sie, und nur sie, kann der Bewegung Sicherheit, Orientierungsverm&ouml;gen und Verst&auml;ndnis f&uuml;r den inneren Zusammenhang der sich rings um sie abspielenden Ereignisse verleihen, denn sie, und nur sie, kann der Praxis helfen zu erkennen, nicht nur wie und wohin sich die Klassen in der Gegenwart bewegen, sondern auch, wie und wohin sie sich in der n&auml;chsten Zukunft werden bewegen m&uuml;ssen. Kein anderer als Lenin pr&auml;gte und wiederholte Dutzende Male den bekannten Leitsatz: </p>
<p>&quot;Ohne revolution&auml;re Theorie kann es auch keine revolution&auml;re Bewegung geben.&quot; (Siehe 4. Ausgabe, Bd. 5, S. 341 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S.194].) </p>
<p>Lenin verstand besser als jeder andere die gro&szlig;e Bedeutung der Theorie, besonders f&uuml;r eine Partei wie die unsrige, angesichts der ihr zugefallenen Rolle, Vork&auml;mpfer des internationalen Proletariats zu sein, und angesichts der komplizierten inneren und internationalen Lage, in der sie sich befindet. Lenin sah diese besondere Rolle unserer Partei bereits im Jahre 1902 voraus und hielt es schon damals f&uuml;r notwendig, darauf hinzuweisen, dass </p>
<p>&quot;die Rolle des Vork&auml;mpfers nur eine Partei erf&uuml;llen kann, die von einer fortgeschrittenen Theorie geleitet wird&quot; (ebenda, S. 342, russ. [S. 195, deutsch]). </p>
<p>Es er&uuml;brigt sich wohl nachzuweisen, dass jetzt, wo die Voraussage Lenins &uuml;ber die Rolle unserer Partei bereits zur Wirklichkeit geworden ist, dieser Leitsatz Lenins besondere Kraft und Bedeutung gewinnt. </p>
<p>Als den pr&auml;gnantesten Ausdruck der hohen Bedeutung, die Lenin der Theorie beima&szlig;, sollte man vielleicht die Tatsache betrachten, dass kein anderer als Lenin die L&ouml;sung der &uuml;beraus ernsten Aufgabe in Angriff nahm, das Wichtigste von dem, was die Wissenschaft in der Periode von Engels bis Lenin gezeitigt hatte, auf dem Gebiet der materialistischen Philosophie zu verallgemeinern und die antimaterialistischen Str&ouml;mungen unter den Marxisten einer allseitigen Kritik zu unterziehen. Engels sagte vom Materialismus: &quot;Mit jeder epochemachenden Entdeckung... muss er seine Form &auml;ndern&quot;<a href="b06-anm.html"><span class="anmerkung">[23]</span></a>. Es ist bekannt, dass diese Aufgabe f&uuml;r seine Zeit kein anderer als Lenin in seinem vortrefflichen Buch &quot;Materialismus und Empiriokritizismus&quot;<a href="b06-anm.html"><span class="anmerkung">[24]</span></a> gel&ouml;st hat. Man wei&szlig;, dass Plechanow, der sich gern &uuml;ber die &quot;Unbek&uuml;mmertheit&quot; Lenins bez&uuml;glich der Philosophie lustig machte, es nicht einmal gewagt hat, ernsthaft an die L&ouml;sung einer solchen Aufgabe heranzugehen. </p>
<p>&nbsp; </p>
<p>2. Die Kritik der &quot;Theorie&quot; der Spontaneit&auml;t oder die Rolle der Avantgarde in der Bewegung. Die &quot;Theorie&quot; der Spontaneit&auml;t ist die Theorie des Opportunismus, die Theorie der Anbetung der Spontaneit&auml;t der Arbeiterbewegung, die Theorie der tats&auml;chlichen Leugnung der f&uuml;hrenden Rolle der Avantgarde der Arbeiterklasse, der Partei der Arbeiterklasse. </p>
<p>Die Theorie der Anbetung der Spontaneit&auml;t richtet sich entschieden gegen den revolution&auml;ren Charakter der Arbeiterbewegung, sie ist dagegen, dass die Bewegung in die Bahnen des Kampfes gegen die Grundlagen des Kapitalismus gelenkt werde, sie ist daf&uuml;r, dass die Bewegung ausschlie&szlig;lich auf der Linie &quot;erf&uuml;llbarer&quot;, f&uuml;r den Kapitalismus &quot;annehmbarer&quot; Forderungen verlaufe, sie ist ganz und gar f&uuml;r &quot;die Linie des geringsten Widerstandes&quot;. Die Theorie der Spontaneit&auml;t ist die Ideologie des Trade-Unionismus. </p>
<p>Die Theorie der Anbetung der Spontaneit&auml;t wendet sich entschieden dagegen, dass der spontanen Bewegung ein bewusster, planm&auml;&szlig;iger Charakter verliehen werde, sie ist dagegen, dass die Partei der Arbeiterklasse vorangehe, dass die Partei die Massen auf das Niveau der Bewusstheit erhebe, dass die Partei die Bewegung f&uuml;hre, sie ist daf&uuml;r, dass die bewussten Elemente der Bewegung diese nicht hindern sollen, ihren eigenen Weg zu gehen, sie ist daf&uuml;r, dass die Partei lediglich auf die spontane Bewegung h&ouml;re und hinter ihr einhertrotte. Die Theorie der Spontaneit&auml;t ist die Theorie der Herabminderung der Rolle des bewussten Elements in der Bewegung, die Ideologie der &quot;Nachtrabpolitik&quot;, die logische Grundlage jeder Art von Opportunismus. </p>
<p>Praktisch f&uuml;hrte diese Theorie, die schon vor der ersten Revolution in Ru&szlig;land auf den Plan trat, dazu, dass ihre Anh&auml;nger, die so genannten &quot;&Ouml;konomisten&quot;, die Notwendigkeit einer selbst&auml;ndigen Arbeiterpartei in Ru&szlig;land leugneten, sich dem revolution&auml;ren Kampf der Arbeiterklasse f&uuml;r den Sturz des Zarismus widersetzten, eine trade-unionistische Politik in der Bewegung predigten und &uuml;berhaupt die Arbeiterbewegung der Hegemonie der liberalen Bourgeoisie auslieferten. </p>
<p>Durch den Kampf der alten &quot;Iskra&quot; und die gl&auml;nzende Kritik der Theorie der &quot;Nachtrabpolitik&quot; in Lenins Schrift &quot;Was tun?&quot; wurde nicht nur der so genannte &quot;&Ouml;konomismus&quot; geschlagen, sondern es wurden auch die theoretischen Grundlagen f&uuml;r eine wirklich revolution&auml;re Bewegung der russischen Arbeiterklasse geschaffen. </p>
<p>Ohne diesen Kampf w&auml;re an die Schaffung einer selbst&auml;ndigen Arbeiterpartei in Ru&szlig;land und an ihre f&uuml;hrende Rolle in der Revolution nicht zu denken gewesen. </p>
<p>Aber die Theorie der Anbetung der Spontaneit&auml;t ist nicht nur eine russische Erscheinung. Sie ist, allerdings in etwas anderer Form, in allen Parteien der II. Internationale ohne Ausnahme aufs weiteste verbreitet. Ich denke hier an die so genannte Theorie der &quot;Produktivkr&auml;fte&quot;, die, von den F&uuml;hrern der II. Internationale verflacht, alles rechtfertigt und alle vers&ouml;hnt, die Tatsachen konstatiert und erkl&auml;rt, wenn sie bereits allen zum Halse heraush&auml;ngen, und sich mit dieser Konstatierung zufrieden gibt. Marx sagte, dass sich die materialistische Theorie nicht darauf beschr&auml;nken darf, die Welt zu interpretieren, dass es vielmehr darauf ankommt, sie zu ver&auml;ndern.<a href="b06-anm.html" class="anmerkung">[25]</a> Aber Kautsky und Konsorten k&uuml;mmert das nicht, sie ziehen es vor, bei dem ersten Teil der Marxschen Formel stehen zu bleiben. </p>
<p>Hier eins von vielen Beispielen daf&uuml;r, wie diese &quot;Theorie&quot; angewandt wird. Man sagt, die Parteien der II. Internationale h&auml;tten vor dem imperialistischen Krieg gedroht, &quot;Krieg dem Kriege&quot; zu erkl&auml;ren, falls die Imperialisten den Krieg beginnen sollten. Man sagt, dass unmittelbar vor Beginn des Krieges diese Parteien die Losung &quot;Krieg dem Kriege&quot; zu den Akten gelegt und die entgegengesetzte Losung &quot;Krieg f&uuml;r das imperialistische Vaterland&quot; verwirklicht haben. Man sagt, dass infolge dieses Losungswechsels Millionen Arbeiter ihr Leben haben opfern m&uuml;ssen. Es w&auml;re aber falsch zu glauben, dass es hier Schuldige gebe, dass irgendwer der Arbeiterklasse untreu geworden sei oder sie verraten habe. Weit gefehlt! Alles sei so gekommen, wie es kommen musste. Erstens, weil die Internationale, so erf&auml;hrt man, &quot;ein Instrument des Friedens&quot; und nicht des Krieges sei. Zweitens, weil bei dem damals vorhandenen &quot;Entwicklungsstand der Produktivkr&auml;fte&quot; nichts anderes unternommen werden konnte. &quot;Schuld&quot; seien die &quot;Produktivkr&auml;fte&quot;. Herrn Kautskys &quot;Theorie der Produktivkr&auml;fte&quot; erkl&auml;rt &quot;uns&quot; das haargenau. Und wer an diese &quot;Theorie&quot; nicht glaubt, sei kein Marxist. Die Rolle der Parteien? Ihre Bedeutung in der Bewegung? Aber was kann die Partei ausrichten gegen einen so entscheidenden Faktor wie den &quot;Entwicklungsstand der Produktivkr&auml;fte&quot;?... </p>
<p>Solcher Beispiele der Verf&auml;lschung des Marxismus k&ouml;nnte man eine ganze Menge anf&uuml;hren. </p>
<p>Es er&uuml;brigt sich wohl nachzuweisen, dass dieser verf&auml;lschte &quot;Marxismus&quot;, der die Bl&ouml;&szlig;e des Opportunismus verdecken soll, nur eine europ&auml;isch umgemodelte Form der Theorie der &quot;Nachtrabpolitik&quot; ist, gegen die Lenin schon vor der ersten russischen Revolution k&auml;mpfte. </p>
<p>Es er&uuml;brigt sich wohl nachzuweisen, dass die Vorbedingung f&uuml;r die Schaffung wirklich revolution&auml;rer Parteien im Westen darin besteht, diese theoretische Verf&auml;lschung zunichte zu machen. </p>
<p>&nbsp; </p>
<p>3. Die Theorie der proletarischen Revolution. Die Leninsche Theorie der proletarischen Revolution geht von drei grundlegenden Leits&auml;tzen aus: </p>
<p>Erster Leitsatz. Herrschaft des Finanzkapitals in den fortgeschrittenen L&auml;ndern des Kapitalismus; Emission von Wertpapieren als eine der wichtigsten Operationen des Finanzkapitals; Kapitalexport nach den Rohstoffquellen als eine der Grundlagen des Imperialismus; Allmacht der Finanzoligarchie als Resultat der Herrschaft des Finanzkapitals - all dies enth&uuml;llt den brutal-parasit&auml;ren Charakter des Monopolkapitalismus, macht das Joch der kapitalistischen Truste und Syndikate hundertmal f&uuml;hlbarer, l&auml;sst die Emp&ouml;rung der Arbeiterklasse gegen die Grundlagen des Kapitalismus noch st&auml;rker anwachsen und f&uuml;hrt die Massen zur proletarischen Revolution als der einzigen Rettung (siehe &quot;Imperialismus&quot;<a href="b06-anm.html" class="anmerkung">[26]</a> von Lenin). </p>
<p>Daraus ergibt sich als erste Schlussfolgerung: die Versch&auml;rfung der revolution&auml;ren Krise innerhalb der kapitalistischen L&auml;nder, die Anh&auml;ufung von Z&uuml;ndstoff an der inneren, der proletarischen Front in den &quot;Mutterl&auml;ndern&quot;. </p>
<p>Zweiter Leitsatz. Verst&auml;rkter Kapitalexport in die kolonialen und abh&auml;ngigen L&auml;nder; Ausbreitung der &quot;Einflusssph&auml;ren&quot; und des Kolonialbesitzes bis zur Erfassung des ganzen Erdballs; Umwandlung des Kapitalismus in ein Weltsystem der finanziellen Versklavung und kolonialen Unterdr&uuml;ckung der ungeheuren Mehrheit der Bev&ouml;lkerung der Erde durch eine Handvoll &quot;fortgeschrittener&quot; L&auml;nder - all dies hat einerseits die einzelnen nationalen Wirtschaften und nationalen Territorien in Glieder einer einheitlichen Kette, genannt Weltwirtschaft, verwandelt und anderseits die Bev&ouml;lkerung des Erdballs in zwei Lager gespalten: in eine Handvoll &quot;fortgeschrittener&quot; kapitalistischer L&auml;nder, die ausgedehnte koloniale und abh&auml;ngige L&auml;nder ausbeuten und unterdr&uuml;cken, und in eine &uuml;bergro&szlig;e Mehrheit von kolonialen und abh&auml;ngigen L&auml;ndern, die gezwungen sind, f&uuml;r die Befreiung vom imperialistischen Joch zu k&auml;mpfen (siehe &quot;Imperialismus&quot;). </p>
<p>Daraus ergibt sich als zweite Schlussfolgerung: die Versch&auml;rfung der revolution&auml;ren Krise in den Koloniall&auml;ndern, das Anwachsen der Elemente der Emp&ouml;rung gegen den Imperialismus an der &auml;u&szlig;eren, an der kolonialen Front. </p>
<p>Dritter Leitsatz. Monopolistische Herrschaft &uuml;ber die &quot;Einflusssph&auml;ren&quot; und die Kolonien; ungleichm&auml;&szlig;ige Entwicklung der kapitalistischen L&auml;nder, die zu einem w&uuml;tenden Kampf um die Neuaufteilung der Welt zwischen jenen L&auml;ndern f&uuml;hrt, die bereits Territorien an sich gerissen haben, und jenen, die ebenfalls ihren &quot;Anteil&quot; erhalten wollen; imperialistische Kriege als einziges Mittel, das gest&ouml;rte &quot;Gleichgewicht&quot; wiederherzustellen - all dies f&uuml;hrt zur Verst&auml;rkung der dritten Front, der zwischenkapitalistischen Front, die den Imperialismus schw&auml;cht und die Vereinigung der beiden ersten Fronten, der revolution&auml;r-proletarischen Front und der Front der kolonialen Befreiungsbewegung, gegen den Imperialismus erleichtert (siehe &quot;Imperialismus&quot;). </p>
<p>Daraus ergibt sich als dritte Schlussfolgerung: die Unabwendbarkeit von Kriegen unter dem Imperialismus und die Unausbleiblichkeit der Koalition zwischen der proletarischen Revolution in Europa und der kolonialen Revolution im Osten zu einer einheitlichen Weltfront der Revolution gegen die Weltfront des Imperialismus. </p>
<p>Alle diese Schlussfolgerungen vereinigt Lenin zu der allgemeinen Schlussfolgerung: &quot;Der Imperialismus ist der Vorabend der sozialistischen Revolution&quot; (siehe 4. Ausgabe, Bd. 22, 5.175 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 767]). </p>
<p>Demgem&auml;&szlig; &auml;ndert sich auch die Stellungnahme zur Frage der proletarischen Revolution, des Charakters der Revolution, ihres Umfangs, ihrer Tiefe, &auml;ndert sich das Schema der Revolution &uuml;berhaupt. </p>
<p>Fr&uuml;her pflegte man an die Analyse der Voraussetzungen der proletarischen Revolution vom Standpunkt des &ouml;konomischen Zustands dieses oder jenes einzelnen Landes heranzugehen. Jetzt ist diese Art des Herangehens bereits unzul&auml;nglich. Jetzt muss man an diese Frage vom Standpunkt des &ouml;konomischen Zustands aller L&auml;nder oder ihrer Mehrheit, vom Standpunkt des Zustands der Weltwirtschaft herangehen, denn die einzelnen L&auml;nder und die einzelnen nationalen Wirtschaften haben aufgeh&ouml;rt, sich selbst gen&uuml;gende Einheiten zu sein, sie haben sich in Glieder einer einheitlichen Kette, genannt Weltwirtschaft, verwandelt, denn der alte &quot;zivilisierte&quot; Kapitalismus ist zum Imperialismus geworden, der Imperialismus aber ist ein Weltsystem finanzieller Versklavung und kolonialer Unterdr&uuml;ckung der gigantischen Mehrheit der Bev&ouml;lkerung der Erde durch eine Handvoll &quot;fortgeschrittener&quot; L&auml;nder. </p>
<p>Fr&uuml;her war es &uuml;blich, vom Vorhandensein oder Fehlen objektiver Bedingungen f&uuml;r die proletarische Revolution in den einzelnen L&auml;ndern oder, genauer gesagt, in diesem oder jenem entwickelten Lande zu sprechen. Jetzt ist dieser Standpunkt bereits unzul&auml;nglich. Jetzt muss man vom Vorhandensein objektiver Bedingungen f&uuml;r die Revolution im ganzen System der imperialistischen Weltwirtschaft als eines einheitlichen Ganzen sprechen, wobei der Umstand, dass diesem System einige industriell mangelhaft entwickelte L&auml;nder angeh&ouml;ren, kein un&uuml;berwindliches Hindernis f&uuml;r die Revolution bilden kann, wenn das System als Ganzes oder, richtiger gesagt, da das System als Ganzes bereits f&uuml;r die Revolution reif geworden ist. </p>
<p>Fr&uuml;her war es &uuml;blich, von der proletarischen Revolution in diesem oder jenem entwickelten Lande als von einer einzelnen, sich selbst gen&uuml;genden Gr&ouml;&szlig;e zu sprechen, die der einzelnen, nationalen Front des Kapitals als ihrem Antipoden entgegengestellt wurde. Jetzt ist dieser Standpunkt bereits unzul&auml;nglich. Jetzt muss man von der proletarischen Weltrevolution sprechen, denn die einzelnen nationalen Fronten des Kapitals haben sich in Glieder einer einheitlichen Kette verwandelt, genannt die Weltfront des Imperialismus, der die allgemeine Front der revolution&auml;ren Bewegung aller L&auml;nder entgegengestellt werden muss. </p>
<p>Fr&uuml;her betrachtete man die proletarische Revolution ausschlie&szlig;lich als Ergebnis der inneren Entwicklung des betreffenden Landes. Jetzt ist dieser Standpunkt bereits unzul&auml;nglich. Jetzt muss man die proletarische Revolution vor allem als Ergebnis der Entwicklung der Widerspr&uuml;che im Weltsystem des Imperialismus betrachten, als Ergebnis dessen, dass die Kette der imperialistischen Weltfront in diesem oder jenem Lande rei&szlig;t. </p>
<p>Wo wird die Revolution beginnen, wo kann am ehesten die Front des Kapitals durchbrochen werden, in welchem Lande? </p>
<p>Dort, wo die Industrie am entwickeltsten ist, wo das Proletariat die Mehrheit bildet, wo es mehr Kultur, wo es mehr Demokratie gibt - pflegte man fr&uuml;her zu antworten. </p>
<p>Nein - entgegnet die Leninsche Theorie der Revolution -, nicht unbedingt dort, wo die Industrie am entwickeltsten ist usw. Die Front des Kapitals wird dort rei&szlig;en, wo die Kette des Imperialismus am schw&auml;chsten ist, denn die proletarische Revolution ist das Ergebnis dessen, dass die Kette der imperialistischen Weltfront an ihrer schw&auml;chsten Stelle rei&szlig;t, wobei es sich erweisen kann, dass das Land, das die Revolution begonnen hat, das Land, das die Front des Kapitals durchbrochen hat, kapitalistisch weniger entwickelt ist als andere, entwickeltere L&auml;nder, die jedoch im Rahmen des Kapitalismus verblieben sind. </p>
<p>Im Jahre 1917 erwies sich die Kette der imperialistischen Weltfront in Ru&szlig;land als schw&auml;cher denn in anderen L&auml;ndern. Dort riss sie auch und gab der proletarischen Revolution den Weg frei. Warum? Weil sich in Ru&szlig;land eine gewaltige Volksrevolution entfaltete, an deren Spitze ein revolution&auml;res Proletariat marschierte, das einen so ernst zu nehmenden Verb&uuml;ndeten hatte wie die Millionenmassen der von Gutsbesitzern unterdr&uuml;ckten und ausgebeuteten Bauernschaft. Weil dort der Revolution ein so widerlicher Vertreter des Imperialismus gegen&uuml;berstand wie der Zarismus, der jedes moralischen Gewichts entbehrte und sich den all-gemeinen Hass der Bev&ouml;lkerung zugezogen hatte. In Ru&szlig;land erwies sich die Kette als schw&auml;cher, obgleich Ru&szlig;land kapitalistisch weniger entwickelt war als, sagen wir, Frankreich oder Deutschland, England oder Amerika. </p>
<p>Wo wird die Kette in n&auml;chster Zukunft rei&szlig;en? Wiederum dort, wo sie am schw&auml;chsten ist. Es ist nicht ausgeschlossen, dass die Kette, sagen wir, in Indien rei&szlig;en kann. Warum? Weil es dort ein junges, k&auml;mpferisches, revolution&auml;res Proletariat gibt, das einen Bundesgenossen hat wie die nationale Befreiungsbewegung, einen unzweifelhaft gro&szlig;en und unzweifelhaft ernst zu nehmenden Bundesgenossen. Weil der Revolution dort ein so allbekannter Gegner gegen&uuml;bersteht wie der fremdl&auml;ndische Imperialismus, der jedes moralischen Kredits entbehrt und sich den allgemeinen Hass der unterdr&uuml;ckten und ausgebeuteten Massen Indiens zugezogen hat. </p>
<p>Es ist auch durchaus m&ouml;glich, dass die Kette in Deutschland rei&szlig;en kann. Warum? Weil die, sagen wir, in Indien wirkenden Faktoren auch in Deutschland zu wirken beginnen, wobei selbstverst&auml;ndlich der gewaltige Unterschied im Entwicklungsniveau, der zwischen Indien und Deutschland besteht, dem Gang und Ausgang der Revolution in Deutschland seinen Stempel aufdr&uuml;cken muss. </p>
<p>Aus diesem Grunde sagt Lenin: </p>
<p>&quot;Die westeurop&auml;ischen kapitalistischen L&auml;nder werden ihre Entwicklung zum Sozialismus ... nicht dadurch vollenden, dass der Sozialismus in diesen L&auml;ndern gleichm&auml;&szlig;ig ,ausreift&acute;, sondern auf dem Wege der Ausbeutung der einen Staaten durch die anderen, auf dem Wege der Ausbeutung des ersten w&auml;hrend des imperialistischen Krieges besiegten Staates, verbunden mit der Ausbeutung des gesamten Ostens. Der Osten anderseits wurde eben infolge dieses ersten imperialistischen Krieges endg&uuml;ltig von einer revolution&auml;ren Bewegung erfasst und endg&uuml;ltig in den allgemeinen Strudel der revolution&auml;ren Weltbewegung hineingerissen.&quot; (Siehe 4. Ausgabe, Bd. 33, S. 457 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.10171.) </p>
<p>Kurzum: Die Kette der imperialistischen Front muss, als Regel, dort rei&szlig;en, wo die Glieder der Kette am schw&auml;chsten sind, und keinesfalls unbedingt dort, wo der Kapitalismus am entwickeltsten ist und wo es soundso viel Prozent Proletarier, soundso viel Prozent Bauern gibt usw. </p>
<p>Deshalb kommt den statistischen Berechnungen &uuml;ber die prozentuale St&auml;rke des Proletariats in den einzelnen L&auml;ndern bei der L&ouml;sung der Frage der proletarischen Revolution nicht jene hervorragende Bedeutung zu, die ihnen so gern von den Schriftgelehrten der II. Internationale beigemessen wurde, die den Imperialismus nicht begriffen haben und die Revolution wie die Pest f&uuml;rchten. </p>
<p>Ferner. Die Helden der II. Internationale behaupteten (und behaupten auch weiter), dass zwischen der b&uuml;rgerlich-demokratischen Revolution einerseits und der proletarischen anderseits ein Abgrund klaffe oder jedenfalls eine chinesische Mauer stehe, die die eine von der anderen durch ein mehr oder minder langes Intervall trennt, in dessen Verlauf die zur Macht gelangte Bourgeoisie den Kapitalismus entwickelt, w&auml;hrend das Proletariat seine Kr&auml;fte sammelt und sich zum &quot;entscheidenden Kampf&quot; gegen den Kapitalismus vorbereitet. Dieses Intervall wird in der Regel auf viele Jahrzehnte, wenn nicht auf noch l&auml;ngere Zeit veranschlagt. Es er&uuml;brigt sich wohl nachzuweisen, dass diese &quot;Theorie&quot; der chinesischen Mauer unter den Verh&auml;ltnissen des Imperialismus jedes wissenschaftlichen Sinnes bar ist, dass sie nur eine Bem&auml;ntelung, eine Besch&ouml;nigung der konterrevolution&auml;ren Gel&uuml;ste der Bourgeoisie ist und nichts anderes sein kann. Es er&uuml;brigt sich wohl nachzuweisen, dass unter den Verh&auml;ltnissen des Imperialismus, der mit Zusammenst&ouml;&szlig;en und Kriegen schwanger geht, unter den Verh&auml;ltnissen des &quot;Vorabends der sozialistischen Revolution&quot;, wo der &quot;bl&uuml;hende&quot; Kapitalismus sich in den &quot;sterbenden&quot; Kapitalismus verwandelt (Lenin) und die revolution&auml;re Bewegung in allen L&auml;ndern der Welt anw&auml;chst, wo sich der Imperialismus mit allen reaktion&auml;ren Kr&auml;ften ohne Ausnahme, einschlie&szlig;lich des Zarismus und Feudalismus, verb&uuml;ndet und damit den Zusammenschluss aller revolution&auml;ren Kr&auml;fte, von der proletarischen Bewegung im Westen bis zur nationalen Befreiungsbewegung im Osten, notwendig macht, wo die Absch&uuml;ttelung der &Uuml;berreste der feudal-fronherrschaftlichen Zust&auml;nde ohne den revolution&auml;ren Kampf gegen den Imperialismus unm&ouml;glich wird - es er&uuml;brigt sich wohl nachzuweisen, dass die b&uuml;rgerlich-demokratische Revolution in einem mehr oder weniger entwickelten Lande unter solchen Verh&auml;ltnissen an die proletarische Revolution herankommen muss, dass die erste in die zweite hin&uuml;berwachsen muss. Die Geschichte der Revolution in Ru&szlig;land hat augenf&auml;llig die Richtigkeit und Unbestreitbarkeit dieser These bewiesen. Nicht umsonst hat Lenin bereits im Jahre 1905, am Vorabend der ersten russischen Revolution, in seiner Schrift &quot;Zwei Taktiken&quot; die b&uuml;rgerlich-demokratische Revolution und die sozialistische Umw&auml;lzung als zwei Glieder einer Kette dargestellt, als einheitliches und geschlossenes Bild vom Schwung der russischen Revolution. </p>
<p>&quot;Das Proletariat muss die demokratische Umw&auml;lzung zu Ende f&uuml;hren, indem es die Masse der Bauernschaft an sich heranzieht, um den Widerstand des Absolutismus mit Gewalt zu brechen und die schwankende Haltung der Bourgeoisie zu paralysieren. Das Proletariat muss die sozialistische Umw&auml;lzung vollziehen, indem es die Masse der halbproletarischen Elemente der Bev&ouml;lkerung an sich heranzieht, um den Widerstand der Bourgeoisie mit Gewalt zu brechen und die schwankende Haltung der Bauernschaft und der Kleinbourgeoisie zu paralysieren. Das sind die Aufgaben des Proletariats, die sich die Leute von der neuen &acute;Iskra&acute; in allen ihren Betrachtungen und Resolutionen &uuml;ber den Schwung der Revolution so beschr&auml;nkt vorstellen.&quot; (Siehe Lenin, 4. Ausgabe, Bd.9, S. 81 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S.49714981.) </p>
<p>Ich spreche schon gar nicht von den anderen, sp&auml;teren Werken Lenins, wo die Idee des Hin&uuml;berwachsens der b&uuml;rgerlichen Revolution in die proletarische als einer der Grundpfeiler der Leninschen Revolutionstheorie noch plastischer hervortritt als in den &quot;Zwei Taktiken&quot;. </p>
<p>Manche Genossen sind, wie sich herausstellt, der Ansicht, Lenin sei erst im Jahre 1916 zu dieser Idee gelangt, bis dahin habe er gemeint, dass sich die Revolution in Ru&szlig;land im b&uuml;rgerlichen Rahmen halten, dass also die Macht aus den H&auml;nden des Organs der Diktatur des Proletariats und der Bauernschaft in die H&auml;nde der Bourgeoisie und nicht des Proletariats &uuml;bergehen w&uuml;rde. Diese Behauptung soll sogar in unsere kommunistische Presse eingedrungen sein. Ich muss sagen, dass diese Behauptung v&ouml;llig falsch ist, dass sie keineswegs der Wirklichkeit entspricht. </p>
<p>Ich k&ouml;nnte mich auf die bekannte Rede Lenins auf dem III. Parteitag (1905) berufen, wo er die Diktatur des Proletariats und der Bauernschaft, das hei&szlig;t den Sieg der demokratischen Revolution, nicht als &quot;Organisation der ,Ordnung&acute;&quot;, sondern als &quot;Organisation des Krieges&quot; qualifizierte (siehe 4. Ausgabe, Bd. 8, S. 353, russ.). </p>
<p>Ich k&ouml;nnte mich weiter auf die bekannten Artikel Lenins &quot;&Uuml;ber die provisorische Regierung&quot; (1905)<a href="b06-anm.html"><span class="anmerkung">[27]</span></a> berufen, wo er die Perspektive der Entfaltung der russischen Revolution entwirft und der Partei die Aufgabe stellt, &quot;zu erreichen, dass die russische Revolution nicht eine Bewegung von einigen Monaten, sondern eine Bewegung von vielen Jahren werde, dass sie nicht nur zu kleinen Zugest&auml;ndnissen der Gewalthaber, sondern zu deren v&ouml;lligem Sturz f&uuml;hre&quot;, und wo er, diese Perspektive weiterentwickelnd und sie mit der Revolution in Europa verbindend, fortf&auml;hrt: </p>
<p>&quot;Wenn dies aber gelingt, dann ... dann wird der revolution&auml;re Brand Europa in Flammen setzen; der unter der b&uuml;rgerlichen Reaktion schmachtende europ&auml;ische Arbeiter wird sich seinerseits erheben und uns zeigen, ,wie man&acute;s macht&acute;; dann wird der revolution&auml;re Aufschwung Europas auf Ru&szlig;land zur&uuml;ckwirken und aus der Epoche einiger Revolutionsjahre eine Epoche von mehreren Revolutionsjahrzehnten machen ...&quot; (Ebenda, S. 259, russ.) </p>
<p>Ich k&ouml;nnte mich ferner auf einen bekannten, im November 1915 ver&ouml;ffentlichten Artikel Lenins berufen, wo er schreibt: </p>
<p>&quot;Das Proletariat k&auml;mpft - und wird selbstlos weiterk&auml;mpfen - f&uuml;r die Eroberung der Macht, f&uuml;r die Republik, f&uuml;r die Konfiszierung der L&auml;ndereien, ...f&uuml;r die Beteiligung der &acute;nichtproletarischen Volksmassen&acute; an der Befreiung des b&uuml;rgerlichen Ru&szlig;lands vom milit&auml;risch-feudalen &acute;Imperialismus&acute; (=Zarismus). Und diese Befreiung des b&uuml;rgerlichen Ru&szlig;lands vom Zarismus, von der Herrschaft der Gutsbesitzer &uuml;ber den Boden, wird das Proletariat unverz&uuml;gliche ausnutzen, nicht um den wohlhabenden Bauern in ihrem Kampf gegen die Landarbeiter zu helfen, sondern um die sozialistische Revolution im Bunde mit den Proletariern Europas zu vollbringen.&quot; (Siehe 4. Ausgabe, Bd. 21, S. 382/383, russ.) </p>
<p>Ich k&ouml;nnte mich schlie&szlig;lich auf die bekannte Stelle in der Schrift Lenins &quot;Die proletarische Revolution und der Renegat Kautsky&quot; berufen, wo er, unter Hinweis auf das oben angef&uuml;hrte Zitat aus &quot;Zwei Taktiken&quot; &uuml;ber den Schwung der russischen Revolution, zu folgender Schlussfolgerung gelangt: </p>
<p>&quot;Es kam denn auch so, wie wir gesagt hatten. Der Verlauf der Revolution hat die Richtigkeit unserer Argumentation best&auml;tigt. Zuerst zusammen mit der &acute;gesamten&acute; Bauernschaft gegen die Monarchie, gegen die Gutsbesitzer, gegen das Mittelalter (und insoweit bleibt die Revolution eine b&uuml;rgerliche, b&uuml;rgerlich-demokratische Revolution). Dann zusammen mit der armen Bauernschaft, zusammen mit dem Halbproletariat, zusammen mit allen Ausgebeuteten gegen den Kapitalismus, einschlie&szlig;lich der Dorfreichen, der Kulaken, der Spekulanten, und insofern wird die Revolution zu einer sozialistischen Revolution. Der Versuch, k&uuml;nstlich eine chinesische Mauer zwischen dieser und jener aufzurichten, sie voneinander durch etwas anderes zu trennen als durch den Grad der Vorbereitung des Proletariats und den Grad seines Zusammenschlusses mit der Dorfarmut, ist die gr&ouml;&szlig;te Entstellung und Vulgarisierung des Marxismus, seine Ersetzung durch den Liberalismus.&quot; (Siehe 4. Ausgabe, Bd. 28, S. 2761277 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. 11, S. 477/4781.) </p>
<p>Das gen&uuml;gt wohl. </p>
<p>Sch&ouml;n, wird man sagen, aber weshalb bek&auml;mpfte dann Lenin die Idee der &quot;permanenten (ununterbrochenen) Revolution&quot;? </p>
<p>Weil Lenin vorschlug, die revolution&auml;ren F&auml;higkeiten der Bauernschaft &quot;auszusch&ouml;pfen&quot; und ihre revolution&auml;re Energie restlos zur v&ouml;lligen Beseitigung des Zarismus, zum &Uuml;bergang zur proletarischen Revolution auszunutzen, w&auml;hrend die Anh&auml;nger der &quot;permanenten Revolution&quot; die gro&szlig;e Rolle der Bauernschaft in der russischen Revolution nicht verstanden, die Kraft der revolution&auml;ren Energie der Bauernschaft ebenso wie die Kraft und die F&auml;higkeit des russischen Proletariats, die Bauernschaft zu f&uuml;hren, untersch&auml;tzten, und so die Befreiung der Bauernschaft vom Einfluss der Bourgeoisie, den Zusammenschluss der Bauernschaft um das Proletariat erschwerten. </p>
<p>Weil Lenin vorschlug, das Werk der Revolution durch den &Uuml;bergang der Macht an das Proletariat zu kr&ouml;nen, w&auml;hrend die Anh&auml;nger der &quot;permanenten&quot; Revolution direkt mit der Macht des Proletariats beginnen wollten, ohne zu begreifen, dass sie damit eine solche &quot;Kleinigkeit&quot; &uuml;bersehen wie die &Uuml;berreste des Feudalismus und eine so ernst zu nehmende Kraft au&szlig;er acht lassen wie die russische Bauernschaft, ohne zu begreifen, dass eine solche Politik die Gewinnung der Bauernschaft f&uuml;r das Proletariat nur hemmen kann. </p>
<p>Lenin k&auml;mpfte also gegen die Anh&auml;nger der &quot;permanenten&quot; Revolution nicht wegen der Frage der Permanenz, denn Lenin selbst stand auf dem Standpunkt der ununterbrochenen Revolution, sondern weil sie die Rolle der Bauernschaft untersch&auml;tzten, die eine gewaltige Reserve des Proletariats bildet, weil sie die Idee der Hegemonie des Proletariats nicht begriffen. </p>
<p>Die Idee der &quot;permanenten&quot; Revolution darf nicht als eine neue Idee betrachtet werden. Sie wurde zum erstenmal von Marx Ende der vierziger Jahre in seiner bekannten &quot;Ansprache&quot; an den &quot;Bund der Kommunisten&quot; (1850) entwickelt. Diesem Dokument haben denn auch unsere &quot;Permanenzler&quot; die Idee der ununterbrochenen Revolution entnommen. Zu bemerken ist, dass unsere &quot;Permanenzler&quot; diese von Marx entlehnte Idee etwas abge&auml;ndert und durch diese Ab&auml;nderung &quot;verballhornt&quot; und f&uuml;r den praktischen Gebrauch untauglich gemacht haben. Es bedurfte der erfahrenen Hand Lenins, damit dieser Fehler korrigiert, die Marxsche Idee der ununterbrochenen Revolution in ihrer reinen Gestalt aufgenommen und zu einem der Grundpfeiler seiner Theorie der Revolution gemacht wurde. </p>
<p>Folgendes sagt Marx in seiner &quot;Ansprache&quot; nach Aufz&auml;hlung einer Reihe revolution&auml;r-demokratischer Forderungen, zu deren Durchsetzung er die Kommunisten auffordert, &uuml;ber die ununterbrochene (permanente) Revolution: </p>
<p>&quot;W&auml;hrend die demokratischen Kleinb&uuml;rger die Revolution m&ouml;glichst rasch und unter Durchf&uuml;hrung h&ouml;chstens der obigen Anspr&uuml;che zum Abschlusse bringen wollen, ist es unser Interesse und unsere Aufgabe, die Revolution permanent zu machen, so lange, bis alle mehr oder weniger besitzenden Klassen von der Herrschaft verdr&auml;ngt sind, die Staatsgewalt vom Proletariat erobert und die Assoziation der Proletarier nicht nur in einem Lande, sondern in allen herrschenden L&auml;ndern der ganzen Welt so weit vorgeschritten ist, dass die Konkurrenz der Proletarier in diesen L&auml;ndern aufgeh&ouml;rt hat, und dass wenigstens die entscheidenden produktiven Kr&auml;fte in den H&auml;nden der Proletarier konzentriert sind.&quot;<a href="b06-anm.html"><span class="anmerkung">[28]</span></a> </p>
<p>Mit anderen Worten: </p>
<p>a) Marx hat keineswegs vorgeschlagen, das Werk der Revolution im Deutschland der f&uuml;nfziger Jahre direkt mit der proletarischen Macht zu beginnen, im Gegensatz zu den Pl&auml;nen unserer russischen &quot;Permanenzler&quot;; </p>
<p>b) Marx hat lediglich vorgeschlagen, das Werk der Revolution mit der proletarischen Staatsmacht zu kr&ouml;nen, indem Schritt f&uuml;r Schritt eine Fraktion der Bourgeoisie nach der anderen von der H&ouml;he der Macht verdr&auml;ngt wird, um dann, nach Erringung der Macht des Proletariats, die Revolution in allen L&auml;ndern zu entfachen - in vollem Einklang mit alledem, was Lenin lehrte und im Laufe unserer Revolution verwirklichte, indem er seiner Theorie der proletarischen Revolution unter den Verh&auml;ltnissen des Imperialismus folgte. </p>
<p>Demnach haben unsere russischen &quot;Permanenzler&quot; nicht nur die Rolle der Bauernschaft in der russischen Revolution und die Bedeutung der Idee der Hegemonie des Proletariats untersch&auml;tzt, sondern auch die Marxsche Idee von der &quot;permanenten&quot; Revolution (zum Schlechteren) abge&auml;ndert und f&uuml;r die Praxis untauglich gemacht. </p>
<p>Deshalb machte sich Lenin &uuml;ber die Theorie unserer &quot;Permanenzler&quot; lustig, nannte sie &quot;originell&quot; und &quot;wunderbar&quot; und warf ihnen vor, dass sie sich &quot;keine Gedanken dar&uuml;ber machen wollen, aus welchen Gr&uuml;nden das Leben volle zehn Jahre an dieser wunderbaren Theorie vorbeigegangen ist&quot;. (Lenins Artikel wurde 1915 geschrieben, 10 Jahre nach dem Aufkommen der Theorie der &quot;Permanenzler&quot; in Ru&szlig;land - siehe 4. Ausgabe, Bd. 21, S. 381, russ.) </p>
<p>Deshalb hielt Lenin diese Theorie f&uuml;r halbmenschewistisch und sagte, dass sie &quot;von den Bolschewiki den Appell zum entschlossenen revolution&auml;ren Kampf des Proletariats und zur Eroberung der politischen Macht durch das Proletariat, von den Menschewiki aber die ,Negierung&acute; der Rolle der Bauernschaft &uuml;bernimmt&quot; (siehe Lenins Artikel &quot;&Uuml;ber die zwei Linien der Revolution&quot;, ebenda, S. 381/382, russ.). </p>
<p>So verh&auml;lt es sich mit der Idee Lenins vom Hin&uuml;berwachsen der b&uuml;rgerlich-demokratischen Revolution in die proletarische, von der Ausnutzung der b&uuml;rgerlichen Revolution f&uuml;r den &quot;sofortigen&quot; &Uuml;bergang zur proletarischen Revolution. </p>
<p>Weiter. Fr&uuml;her hielt man den Sieg der Revolution in einem Lande f&uuml;r unm&ouml;glich, da man annahm, dass zum Siege &uuml;ber die Bourgeoisie eine gemeinsame Aktion der Proletarier aller fortgeschrittenen L&auml;nder oder jedenfalls der Mehrzahl dieser L&auml;nder erforderlich sei. Jetzt entspricht diese Ansicht nicht mehr der Wirklichkeit. Jetzt muss man von der M&ouml;glichkeit eines solchen Sieges ausgehen, denn der ungleichm&auml;&szlig;ige und sprunghafte Charakter der Entwicklung der verschiedenen kapitalistischen L&auml;nder unter den Verh&auml;ltnissen des Imperialismus, die Entwicklung der katastrophalen Widerspr&uuml;che innerhalb des Imperialismus, die unausweichlich zu Kriegen f&uuml;hren, das Anwachsen der revolution&auml;ren Bewegung in allen L&auml;ndern der Welt - all das macht den Sieg des Proletariats in einzelnen L&auml;ndern nicht nur m&ouml;glich, sondern auch notwendig. Die Geschichte der Revolution in Ru&szlig;land ist ein direkter Beweis daf&uuml;r. Nur muss man dabei im Auge behalten, dass die Bourgeoisie nur dann erfolgreich gest&uuml;rzt werden kann, wenn gewisse, absolut notwendige Bedingungen vorhanden sind, ohne die an eine Machtergreifung durch das Proletariat nicht zu denken ist. </p>
<p>&Uuml;ber diese Bedingungen sagt Lenin in seiner Schrift &quot;Die Kinderkrankheit&quot;: </p>
<p>&quot;Das Grundgesetz der Revolution, das durch alle Revolutionen und insbesondere durch alle drei russischen Revolutionen des 20. Jahrhunderts best&auml;tigt worden ist, besteht in folgendem: Zur Revolution gen&uuml;gt es nicht, dass sich die ausgebeuteten und geknechteten Massen der Unm&ouml;glichkeit, in der alten Weise weiterzuleben, bewusst werden und eine &Auml;nderung fordern; zur Revolution ist es notwendig, dass die Ausbeuter nicht mehr in der alten Weise leben und regieren k&ouml;nnen. Erst dann, wenn die ,unteren Schichten&acute; die alte Ordnung nicht mehr wollen und die ,Oberschichten&acute; nicht mehr in der alten Weise leben k&ouml;nnen, erst dann kann die Revolution siegen. Mit anderen Worten kann man diese Wahrheit so ausdr&uuml;cken: Die Revolution ist unm&ouml;glich ohne eine gesamtnationale (Ausgebeutete wie Ausbeuter erfassende) Krise. Folglich ist zur Revolution notwendig: erstens, dass die Mehrheit der Arbeiter (oder jedenfalls die Mehrheit der klassenbewussten, denkenden, politisch aktiven Arbeiter) die Notwendigkeit des Umsturzes v&ouml;llig begreift und bereit ist, seinetwegen in den Tod zu gehen; zweitens, dass die herrschenden Klassen eine Regierungskrise durchmachen, die sogar die r&uuml;ckst&auml;ndigsten Massen in die Politik hineinzieht..., die Regierung kraftlos macht und den Revolution&auml;ren den schnellen Sturz dieser Regierung erm&ouml;glicht.&quot; (Siehe 4. Ausgabe, Bd. 31, S. 65/66 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.729/730].) </p>
<p>Aber die Macht der Bourgeoisie st&uuml;rzen und die Macht des Proletariats in einem Lande errichten hei&szlig;t noch nicht, den vollen Sieg des Sozialismus sichern. Das Proletariat des siegreichen Landes, das seine Macht gefestigt hat und die F&uuml;hrung &uuml;ber die Bauernschaft aus&uuml;bt, kann und muss die sozialistische Gesellschaft aufbauen. Bedeutet das aber, dass es damit schon den vollst&auml;ndigen, endg&uuml;ltigen Sieg des Sozialismus erreichen wird, das hei&szlig;t, bedeutet es, dass das Proletariat mit den Kr&auml;ften eines Landes allein endg&uuml;ltig den Sozialismus verankern und das Land gegen die Intervention und folglich auch gegen eine Restauration v&ouml;llig sichern kann? Nein, das bedeutet es nicht. Dazu ist der Sieg der Revolution wenigstens in einigen L&auml;ndern notwendig. Deshalb ist die Entwicklung und Unterst&uuml;tzung der Revolution in den anderen L&auml;ndern eine wesentliche Aufgabe der siegreichen Revolution. Deshalb soll sich die Revolution des siegreichen Landes nicht als eine sich selbst gen&uuml;gende Gr&ouml;&szlig;e betrachten, sondern als St&uuml;tze, als Mittel zur Beschleunigung des Sieges des Proletariats in den anderen L&auml;ndern. </p>
<p>Lenin dr&uuml;ckte diesen Gedanken in wenigen Worten aus, indem er sagte, die Aufgabe der siegreichen Revolution bestehe in der Durchf&uuml;hrung &quot;des H&ouml;chstma&szlig;es dessen, was in einem Lande f&uuml;r die Entwicklung, Unterst&uuml;tzung, Entfachung der Revolution in allen L&auml;ndern durchf&uuml;hrbar ist&quot; (siehe 4. Ausgabe, Bd. 28, S. 269 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 470]). </p>
<p>Das sind in allgemeinen Z&uuml;gen die charakteristischen Merkmale der Leninschen Theorie der proletarischen Revolution. </p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 00:09:27 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:14 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 129.482 (3)
  exclusion.robots: 0.301
  captures_list: 158.577
  load_resource: 193.5
  exclusion.robots.policy: 0.28
  PetaboxLoader3.resolve: 139.341
  CDXLines.iter: 17.436 (3)
  PetaboxLoader3.datanode: 179.12 (4)
  esindex: 0.017
  RedisCDXSource: 7.279
-->