<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=240;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050504152406", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - Zur internationalen Lage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-029.html">
   <link rel="prev" href="b06-027.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050504152406cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">ZUR INTERNATIONALEN LAGE </h1>
<p>Ich glaube, es ist gar nicht notwendig, zur Kennzeichnung der gegenw&auml;rtigen internationalen Lage alle auch nur irgendwie bedeutenden Tatsachen, ausnahmslos alle Besonderheiten der jetzigen internationalen Situation zu ber&uuml;cksichtigen. In Betracht gezogen werden m&uuml;ssen die grundlegenden, entscheidenden Momente der heutigen Periode. Gegenw&auml;rtig gibt es meiner Ansicht nach drei solche Momente: </p>
<p>a) Der Anbruch einer &quot;&Auml;ra&quot; des b&uuml;rgerlich-demokratischen &quot;Pazifismus&quot;; </p>
<p>b) die Einmischung Amerikas in die Angelegenheiten Europas und die Londoner Abmachung der Entente &uuml;ber die Reparationen; </p>
<p>c) die Verst&auml;rkung der linken Elemente in der Arbeiterbewegung Europas und das zunehmende internationale Gewicht der Sowjetunion. Betrachten wir diese grundlegenden Momente. </p>
<h2>1. DIE PHASE DES<br>
B&Uuml;RGERLICH-DEMOKRATISCHEN &quot;PAZIFISMUS&quot; </h2>
<p>Die Entente hat sich als ohnm&auml;chtig erwiesen, mit den Ergebnissen ihrer milit&auml;rischen Siege fertig zu werden. Deutschland zu schlagen und die Sowjetunion einzukreisen ist ihr durchaus gelungen. Einen Plan zur Auspl&uuml;nderung Europas aufzustellen ist ihr gleichfalls gelungen. Davon zeugen die unz&auml;hligen Konferenzen und Vertr&auml;ge der Ententestaaten. Den Auspl&uuml;nderungsplan auszuf&uuml;hren war sie jedoch au&szlig;erstande. Warum? Weil die Gegens&auml;tze zwischen den Ententel&auml;ndern zu gro&szlig; sind. Weil es ihnen nicht gelungen ist und nicht gelingen wird, sich &uuml;ber die Teilung der Beute einig zu werden. Weil der Widerstand der L&auml;nder, die ausgepl&uuml;ndert werden sollen, immer ernster wird. Weil die Verwirklichung des Auspl&uuml;nderungsplans die Gefahr milit&auml;rischer Zusammenst&ouml;&szlig;e in sich birgt, die Massen aber keinen Krieg wollen. Jetzt ist es &quot;allen&quot; klar, dass sich der imperialistische Frontalangriff auf die Ruhr, der darauf berechnet war, Deutschland zu vernichten, f&uuml;r den Imperialismus selbst als gef&auml;hrlich erwiesen hat. Klar ist ferner, dass die offen imperialistische Politik der Ultimaten, die auf die Isolierung der Sowjetunion berechnet ist, nur gegenteilige Ergebnisse zeitigt. Es ist eine solche Lage entstanden, dass Poincare und Curzon, die dem Imperialismus auf Treu und Glauben dienen, trotzdem durch ihre &quot;Arbeit&quot; die wachsende Krise in Europa versch&auml;rften, den Widerstand der Massen gegen den Imperialismus hervorriefen und die Massen zur Revolution trieben. Daher musste die Bourgeoisie zwangsl&auml;ufig von der Politik des Frontalangriffs zur Politik der Kompromisse, vom offenen Imperialismus zum verkappten Imperialismus, von Poincare und Curzon zu MacDonald und Herriot &uuml;bergehen. Die Welt unverh&uuml;llt auszupl&uuml;ndern ist nicht mehr ungef&auml;hrlich. Die Arbeiterpartei in England und der Linksblock in Frankreich<a href="b06-anm.html"><span class="anmerkung">[58]</span></a> sollen die Bl&ouml;&szlig;e des Imperialismus verdecken. Das ist der Ursprung des &quot;Pazifismus&quot; und des &quot;Demokratismus&quot;. </p>
<p>Manch einer glaubt, die Bourgeoisie sei, nicht der Not gehorchend, sondern aus eigenem Triebe, sozusagen aus freien St&uuml;cken, zum &quot;Pazifismus&quot; und &quot;Demokratismus&quot; gekommen. Dabei wird angenommen, dass die Bourgeoisie, nachdem sie die Arbeiterklasse in entscheidenden K&auml;mpfen (Italien, Deutschland) geschlagen habe, sich als Siegerin f&uuml;hle und sich jetzt den &quot;Demokratismus&quot; erlauben k&ouml;nne. Mit anderen Worten, solange entscheidende K&auml;mpfe im Gange waren, habe die Bourgeoisie eine Kampforganisation, den Faschismus, gebraucht, jetzt aber, da das Proletariat geschlagen sei, brauche die Bourgeoisie den Faschismus nicht mehr und k&ouml;nne ihn durch den &quot;Demokratismus&quot; als die beste Methode zur Verankerung ihres Sieges ersetzen. Daraus wird die Schlussfolgerung gezogen, die Macht der Bourgeoisie habe sich gefestigt, man m&uuml;sse die &quot;&Auml;ra des Pazifismus&quot; als lang andauernd, die Revolution in Europa aber als auf die lange Bank geschoben ansehen. </p>
<p>Diese Annahme ist v&ouml;llig falsch. </p>
<p>Erstens trifft es nicht zu, dass der Faschismus nur eine Kampforganisation der Bourgeoisie sei. Der Faschismus ist nicht nur eine milit&auml;rtechnische Kategorie. Der Faschismus ist eine Kampforganisation der Bourgeoisie, die sich auf die aktive Unterst&uuml;tzung der Sozialdemokratie st&uuml;tzt. Die Sozialdemokratie ist objektiv der gem&auml;&szlig;igte Fl&uuml;gel des Faschismus. Es liegt kein Grund zu der Annahme vor, die Kampforganisation der Bourgeoisie k&ouml;nnte ohne die aktive Unterst&uuml;tzung durch die Sozialdemokratie entscheidende Erfolge in den K&auml;mpfen oder bei der Verwaltung des Landes erzielen. Ebensowenig liegt Grund zu der Annahme vor, die Sozialdemokratie k&ouml;nnte ohne die aktive Unterst&uuml;tzung durch die Kampforganisation der Bourgeoisie entscheidende Erfolge in den K&auml;mpfen oder bei der Verwaltung des Landes erzielen. Diese Organisationen schlie&szlig;en einander nicht aus, sondern erg&auml;nzen einander. Das sind keine Antipoden, sondern Zwillingsbr&uuml;der. Der Faschismus ist der nicht ausgestaltete politische Block dieser beiden grundlegenden Organisationen, der unter den Verh&auml;ltnissen der Nachkriegskrise des Imperialismus entstanden und auf den Kampf gegen die proletarische Revolution berechnet ist. Die Bourgeoisie kann sich ohne das Vorhandensein eines solchen Blocks nicht an der Macht behaupten. Darum w&auml;re es ein Fehler, wollte man glauben, der &quot;Pazifismus&quot; bedeute die Beseitigung des Faschismus. &quot;Pazifismus&quot; unter den jetzigen Verh&auml;ltnissen bedeutet Festigung des Faschismus, wobei sein gem&auml;&szlig;igter, sozialdemokratischer Fl&uuml;gel in den Vordergrund geschoben wird. </p>
<p>Zweitens trifft es nicht zu, dass die entscheidenden K&auml;mpfe schon stattgefunden h&auml;tten, dass das Proletariat in diesen K&auml;mpfen geschlagen worden sei, dass sich die b&uuml;rgerliche Macht infolgedessen gefestigt habe. Entscheidende K&auml;mpfe haben schon allein deshalb noch nicht stattgefunden, weil es keine wirklich bolschewistischen Massenparteien gab, die f&auml;hig gewesen w&auml;ren, das Proletariat zur Diktatur zu f&uuml;hren. Ohne solche Parteien sind unter den Verh&auml;ltnissen des Imperialismus entscheidende K&auml;mpfe um die Diktatur unm&ouml;glich. Die entscheidenden K&auml;mpfe im Westen stehen noch bevor. Es haben nur die ersten ernstlichen Angriffe stattgefunden, die von der Bourgeoisie zur&uuml;ckgeschlagen wurden, die erste ernstliche Kraftprobe, die gezeigt hat, dass das Proletariat noch nicht imstande ist, die Bourgeoisie zu st&uuml;rzen, die Bourgeoisie aber schon nicht mehr imstande ist, das Proletariat zu ignorieren. Und gerade deshalb, weil die Bourgeoisie schon nicht mehr imstande ist, die Arbeiterklasse auf die Knie zu zwingen, war sie gen&ouml;tigt, auf den Frontalangriff zu verzichten, Umwege zu machen, sich auf Kompromisse einzulassen und zum &quot;demokratischen Pazifismus&quot; Zuflucht zu nehmen. </p>
<p>Schlie&szlig;lich trifft es auch nicht zu, dass der &quot;Pazifismus&quot; ein Zeichen der Kraft, nicht aber der Schw&auml;che der Bourgeoisie sei, dass sich aus dem &quot;Pazifismus&quot; eine Festigung der Macht der Bourgeoisie und eine Vertagung der Revolution auf unbestimmte Zeit ergeben m&uuml;sse. Der gegenw&auml;rtige Pazifismus bedeutet den Machtantritt, den direkten oder indirekten Machtantritt der Parteien der II. Internationale. Was bedeutet aber der Machtantritt der Parteien der II. Internationale? Er bedeutet, dass sie sich unvermeidlich selbst als Lakaien des Imperialismus, als Verr&auml;ter am Proletariat entlarven werden, denn die Regierungspraxis dieser Parteien kann nur zu einem Ergebnis f&uuml;hren: zu ihrem politischen Bankrott, zum Anwachsen der Gegens&auml;tze innerhalb dieser Parteien, zu ihrer Zersetzung und ihrem Zerfall. Aber die Zersetzung dieser Parteien f&uuml;hrt unvermeidlich zur Zersetzung der Macht der Bourgeoisie, denn die Parteien der II. Internationale sind die St&uuml;tze des Imperialismus. Konnte sich die Bourgeoisie auf dieses gewagte Experiment mit dem Pazifismus, nicht der Not gehorchend, sondern aus eigenem Triebe, einlassen? Nat&uuml;rlich nicht! In der Periode nach dem imperialistischen Kriege macht die Bourgeoisie zum zweiten Mal ein Experiment mit dem Pazifismus: das erste Mal unmittelbar nach dem Kriege, als die Revolution ans Tor zu pochen schien, und das zweite Mal jetzt, nach den gewagten Experimenten Poincar&eacute;s und Curzons. Wer wird zu leugnen wagen, dass dieses fieberhafte Gebaren der Bourgeoisie, die Schwenkung vom Pazifismus zum hemmungslosen Imperialismus und wieder zur&uuml;ck zum Pazifismus, nicht ohne Schaden f&uuml;r den Imperialismus vor sich gehen kann, dass sie Millionenmassen von Arbeitern aus den &uuml;blichen spie&szlig;b&uuml;rgerlichen Geleisen schleudert, dass sie die r&uuml;ckst&auml;ndigsten Schichten des Proletariats in die Politik hineinzieht, dass sie ihre Revolutionierung erleichtert? Nat&uuml;rlich ist der &quot;demokratische Pazifismus&quot; noch keine Kerenskiade, denn die Kerenskiade setzt die Doppelherrschaft, den Zerfall der b&uuml;rgerlichen Macht und die Entstehung der Grundlagen der proletarischen Macht voraus. dass aber der Pazifismus eine gewaltige Aufr&uuml;ttelung der Volksmassen und ihre Hineinziehung in die Politik bedeutet, dass er die b&uuml;rgerliche Macht unterw&uuml;hlt und den Boden f&uuml;r revolution&auml;re Ersch&uuml;tterungen vorbereitet, daran kann kaum gezweifelt werden. Und eben deshalb muss der Pazifismus nicht zur Festigung, sondern zur Schw&auml;chung der b&uuml;rgerlichen Macht, nicht zur Vertagung der Revolution auf unbestimmte Zeit, sondern zu ihrer Beschleunigung f&uuml;hren. </p>
<p>Daraus folgt nat&uuml;rlich nicht, dass der Pazifismus keine ernstliche Gefahr f&uuml;r die Revolution darstelle. Der Pazifismus f&uuml;hrt zur Untergrabung der Grundlagen der b&uuml;rgerlichen Macht, er bereitet Bedingungen vor, die f&uuml;r die Revolution g&uuml;nstig sind. Aber der Pazifismus kann zu solchen Ergebnissen nur gegen den Willen der &quot;Pazifisten&quot; und &quot;Demokraten&quot; selbst f&uuml;hren, nur wenn die kommunistischen Parteien energisch an der Entlarvung der imperialistischen und konterrevolution&auml;ren Natur der pazifistisch-demokratischen Regierungen Herriots und MacDonalds arbeiten. Was den Willen der Pazifisten und Demokraten selbst betrifft, was die Politik der Imperialisten selbst betrifft, so verfolgen sie mit dem Pazifismus nur ein Ziel: die Massen mit t&ouml;nenden Redensarten &uuml;ber Frieden zu betr&uuml;gen, um einen neuen Krieg vorzubereiten; sie mit dem Glanz des &quot;Demokratismus&quot; zu blenden, um die Diktatur der Bourgeoisie zu behaupten; die Massen mit dem L&auml;rm um die &quot;souver&auml;nen&quot; Rechte der Nationen und Staaten zu bet&auml;uben, um desto erfolgreicher die Intervention in China, ein Gemetzel in Afghanistan und im Sudan, die Zerst&uuml;ckelung Persiens vorzubereiten; sie mit marktschreierischem Geschw&auml;tz &uuml;ber &quot;freundschaftliche&quot; Beziehungen zur Sowjetunion, &uuml;ber diese oder jene &quot;Vertr&auml;ge&quot; mit der Sowjetregierung zum Narren zu halten, um in desto engere Verbindung mit den aus Ru&szlig;land hinausgeworfenen konterrevolution&auml;ren Verschw&ouml;rern zwecks Organisierung von Banditen&uuml;berf&auml;llen in Bjeloru&szlig;land, in der Ukraine, in Georgien zu treten. Die Bourgeoisie braucht den Pazifismus zur Maskierung. In dieser Maskierung liegt die Hauptgefahr des Pazifismus. Ob die Bourgeoisie ihr Ziel, das Volk zu betr&uuml;gen, erreichen wird, h&auml;ngt davon ab, mit welcher Energie die kommunistischen Parteien des Westens und des Ostens an ihrer Entlarvung arbeiten werden, es h&auml;ngt von der F&auml;higkeit dieser Parteien ab, den pazifistisch verkleideten Imperialisten die Maske herunterzurei&szlig;en. Zweifellos werden die Ereignisse und die Praxis in dieser Beziehung f&uuml;r die Kommunisten arbeiten, indem sie einen Keil zwischen die pazifistischen Worte und die imperialistischen Taten der demokratischen Lakaien des Kapitals treiben. Es ist die Pflicht der Kommunisten, nicht hinter den Ereignissen zur&uuml;ckzubleiben und erbarmungslos jeden Schritt der Parteien der II. Internationale, jeden Lakaiendienst, den sie dem Imperialismus leisten, und jeden Verrat, den sie am Proletariat begehen, zu entlarven. </p>
<h2>2. DIE EINMISCHUNG AMERIKAS<br>
IN DIE ANGELEGENHEITEN EUROPAS UND DIE<br>
LONDONER ABMACHUNG DER ENTENTE<br>
&Uuml;BER DIE REPARATIONEN </h2>
<p>Die Londoner Konferenz der Entente<a href="b06-anm.html"><span class="anmerkung">[59]</span></a> ist der vollkommenste Ausdruck des verlogenen, heuchlerischen b&uuml;rgerlich-demokratischen Pazifismus. Wenn der Regierungsantritt MacDonalds-Herriots und die Sensationsmache um die &quot;Herstellung normaler Beziehungen&quot; zur Sowjetunion den erbitterten Klassenkampf in Europa und die t&ouml;dliche Feindschaft der b&uuml;rgerlichen Staaten gegen&uuml;ber der Sowjetunion verh&uuml;llen und maskieren sollten, so soll die Abmachung der Entente in London den verzweifelten Kampf Englands und Frankreichs um die Hegemonie in Europa, den wachsenden Gegensatz zwischen England und Amerika im Kampf um die Herrschaft auf dem Weltmarkt, den &uuml;bermenschlichen Kampf des deutschen Volkes gegen das Joch der Entente verh&uuml;llen und maskieren. Es gibt keinen Krieg zwischen den Klassen mehr, es ist aus mit der Revolution, jetzt kann die ganze Sache mit einer Klassengemeinschaft beendet werden - rufen die MacDonalds und Renaudels. Es gibt keinen Kampf mehr zwischen Frankreich und England, zwischen Amerika und England, zwischen Deutschland und der Entente, es ist aus mit dem Krieg, jetzt kann die ganze Sache durch einen allgemeinen Frieden mit Amerika an der Spitze beendet werden - pflichten ihnen ihre Freunde bei der Londoner Abmachung und ihre Br&uuml;der beim Verrat an der Sache der Arbeiterklasse, die sozialdemokratischen Helden des Pazifismus, bei. </p>
<p>Was ist jedoch auf der Londoner Konferenz der Entente vor sich gegangen? </p>
<p>Vor der Londoner Konferenz ging Frankreich bei der L&ouml;sung der Reparationsfrage selbst&auml;ndig vor, mehr oder minder unabh&auml;ngig von den &quot;Alliierten&quot;, denn Frankreich hatte in der Reparationskommission eine gesicherte Mehrheit. Die Ruhrbesetzung war ein Mittel zur wirtschaftlichen Desorganisierung Deutschlands und eine Garantie daf&uuml;r, dass Frankreich von Deutschland Reparationszahlungen, Kohle und Koks f&uuml;r die franz&ouml;sische H&uuml;ttenindustrie, chemische Halbfabrikate und Farbstoffe f&uuml;r die franz&ouml;sische chemische Industrie erh&auml;lt und els&auml;ssische Textilerzeugnisse zollfrei nach Deutschland ausf&uuml;hren kann. Der Plan war auf die Schaffung der materiellen Grundlage f&uuml;r eine milit&auml;rische und wirtschaftliche Hegemonie Frankreichs in Europa berechnet. Aber bekanntlich scheiterte dieser Plan. Die Methode der Besetzung hat lediglich zu gegenteiligen Ergebnissen gef&uuml;hrt. Frankreich erhielt weder Zahlungen noch Sachlieferungen in auch nur irgendwie befriedigenden Ausma&szlig;en. Schlie&szlig;lich wurde der Urheber der Besetzung selbst, Poincare, wegen seiner offen imperialistischen Politik, die die Gefahr eines neuen Krieges und der Revolution in sich barg, &uuml;ber Bord geworfen. Was die Hegemonie Frankreichs in Europa betrifft, so wurde daraus nichts, nicht nur weil die Methode der Besetzung und der offenen Auspl&uuml;nderung die M&ouml;glichkeit eines wirtschaftlichen Zusammenschlusses zwischen der franz&ouml;sischen und der deutschen Industrie ausschloss, sondern auch weil England entschieden gegen einen derartigen Zusammenschluss war, denn es konnte England nicht unbekannt sein, dass die Vereinigung der deutschen Kohle mit dem franz&ouml;sischen Erz die englische H&uuml;ttenindustrie zwangsl&auml;ufig untergraben musste. </p>
<p>Was hat nun die Londoner Konferenz der Entente an all dem ge&auml;ndert? </p>
<p>Erstens hat die Konferenz den Weg der selbst&auml;ndigen L&ouml;sung der Reparationsfragen durch Frankreich verworfen und festgelegt, dass Streitfragen in letzter Instanz von einer Schiedskommission der Ententevertreter unter dem Vorsitz von Vertretern Amerikas entschieden werden sollen. </p>
<p>Zweitens hat die Konferenz die Ruhrbesetzung verworfen und die Notwendigkeit der (unverz&uuml;glichen) wirtschaftlichen und (binnen Jahresfrist oder fr&uuml;her durchzuf&uuml;hrenden) milit&auml;rischen R&auml;umung anerkannt. Gr&uuml;nde: Die Ruhrbesetzung ist im gegenw&auml;rtigen Stadium vom Standpunkt der politischen Lage Europas gef&auml;hrlich und vom Standpunkt der organisierten und systematischen Auspl&uuml;nderung Deutschlands unzweckm&auml;&szlig;ig. dass aber die Entente drauf und dran ist, Deutschland gr&uuml;ndlich und systematisch auszupl&uuml;ndern, daran kann es wohl kaum einen Zweifel geben. </p>
<p>Drittens hat die Konferenz die milit&auml;rische Intervention verworfen, die finanzielle und wirtschaftliche Intervention jedoch voll und ganz gebilligt und folgendes festgestellt: </p>
<p>a) Es sei notwendig, in Deutschland eine Emissionsbank unter der Kontrolle eines besonderen ausl&auml;ndischen Kommissars zu schaffen; </p>
<p>b) die Deutsche Reichsbahn m&uuml;sse in Privatbesitz &uuml;bergef&uuml;hrt und unter der Kontrolle eines besonderen ausl&auml;ndischen Kommissars verwaltet werden; </p>
<p>c) es m&uuml;sse ein so genanntes &quot;Transferkomitee&quot; aus Vertretern der Alliierten geschaffen werden, das alle Reparationszahlungen in deutscher W&auml;hrung in seinen H&auml;nden zusammenfasst, die deutschen Sachlieferungen aus den Zahlungsbetr&auml;gen finanziert und einige Reparationsbetr&auml;ge (im Falle der Unzweckm&auml;&szlig;igkeit ihres Transfers nach Frankreich) in der deutschen Industrie anlegen kann, aber durchaus die M&ouml;glichkeit hat, den Geldmarkt Deutschlands in seinen H&auml;nden zu halten. </p>
<p>Es bedarf wohl kaum eines Beweises, dass dies die Verwandlung Deutschlands in eine Kolonie der Entente bedeutet. </p>
<p>Viertens hat die Konferenz Frankreich das Recht zugesprochen, von Deutschland Zwangslieferungen an Kohle und Chemikalien im Laufe einer bestimmten Zeitspanne zu erhalten, doch hat sie hier auch gleich den Vorbehalt gemacht, dass Deutschland das Recht verbleibt, bei der Schiedskommission die mengenm&auml;&szlig;ige Einschr&auml;nkung, ja sogar die v&ouml;llige Einstellung dieser Zwangslieferungen in natura zu beantragen. Damit hat sie die Rechte Frankreichs annulliert oder fast annulliert. </p>
<p>Wenn man zu alledem noch die Anleihe an Deutschland in H&ouml;he von 800 Millionen Mark hinzuf&uuml;gt, die von englischen und haupts&auml;chlich von amerikanischen Bankiers aufgebracht wird, wenn man weiter in Betracht zieht, dass auf der Konferenz die Bankiers, vor allem die amerikanischen Bankiers, herumkommandierten, so ergibt sich ein abgeschlossenes Bild: Von der franz&ouml;sischen Hegemonie ist rein gar nichts &uuml;brig geblieben, an Stelle der Hegemonie Frankreichs hat sich die Hegemonie Amerikas ergeben. </p>
<p>Dies sind die Ergebnisse der Londoner Konferenz der Entente. </p>
<p>Manch einer glaubt auf Grund dieser Ergebnisse, von jetzt an m&uuml;ssten die Interessengegens&auml;tze innerhalb Europas angesichts der Hegemonie Amerikas verblassen; Amerika, an der Kapitalausfuhr nach Europa interessiert, werde es verstehen, die europ&auml;ischen L&auml;nder auf Ration au setzen und sie zu zwingen, sich um der Bereicherung seiner Bankiers willen ruhig zu verhalten; infolgedessen k&ouml;nne der Friede in Europa, obwohl ein Zwangsfriede, f&uuml;r eine mehr oder minder lang dauernde Periode als mehr oder minder gesichert betrachtet werden. Diese Annahme ist v&ouml;llig falsch. </p>
<p>Erstens hat die Konferenz die L&ouml;sung der Deutschland betreffenden Frage ohne den Wirt, ohne das deutsche Volk, vorgenommen. Man kann nat&uuml;rlich die Verwandlung Deutschlands in eine ausgesprochene Kolonie &quot;planen&quot;. Aber jetzt, da selbst die r&uuml;ckst&auml;ndigen Kolonien nur mit M&uuml;he in Botm&auml;&szlig;igkeit gehalten werden k&ouml;nnen, versuchen zu wollen, ein Land wie Deutschland wirklich in eine Kolonie zu verwandeln, w&uuml;rde bedeuten, Europa zu unterminieren. </p>
<p>Zweitens hat die Konferenz Frankreich, das sich zu weit vorgedr&auml;ngt hatte, etwas zur&uuml;ckgedr&auml;ngt, so dass England ganz nat&uuml;rlich ein faktisches &Uuml;bergewicht in Europa bekommen hat. Aber zu glauben, dass sich Frankreich mit dem &Uuml;bergewicht Englands abfinden k&ouml;nne, bedeutet, nicht mit Tatsachen zu rechnen, nicht mit der Logik der Dinge zu rechnen, die sich gew&ouml;hnlich als st&auml;rker denn jede andere Logik erweist. </p>
<p>Drittens hat die Konferenz die Hegemonie Amerikas anerkannt. Aber das amerikanische Kapital ist an der Finanzierung der franz&ouml;sisch-deutschen Industrie, an ihrer rationellsten Ausn&uuml;tzung, zum Beispiel im Sinne einer Kombination der franz&ouml;sischen H&uuml;ttenindustrie mit der deutschen Kohlenindustrie, interessiert. Es kann kaum daran gezweifelt werden, dass das amerikanische Kapital seine &Uuml;berlegenheit gerade in dieser, ihm g&uuml;nstigsten Richtung ausn&uuml;tzen wird. Aber zu glauben, dass England sich mit einer derartigen Lage abfinden werde, bedeutet, England nicht zu kennen, nicht zu wissen, wie sehr sich England die Interessen seiner H&uuml;ttenindustrie angelegen sein l&auml;sst. </p>
<p>Und schlie&szlig;lich, Europa ist kein isoliertes Land, es ist mit seinen Kolonien verbunden und lebt von den S&auml;ften dieser Kolonien. Zu glauben, dass die Konferenz irgend etwas an den Beziehungen zwischen Europa und den Kolonien zum &quot;Besseren&quot; &auml;ndern k&ouml;nne, dass sie die Entwicklung der Gegens&auml;tze zwischen ihnen aufhalten oder verlangsamen k&ouml;nne, bedeutet, an Wunder zu glauben. </p>
<p>Welche Schlussfolgerung ergibt sich hieraus? </p>
<p>Es gibt nur eine Schlussfolgerung: Die Londoner Konferenz hat keinen einzigen der alten Gegens&auml;tze in Europa gel&ouml;st, sie daf&uuml;r aber durch neue Gegens&auml;tze erg&auml;nzt, durch Gegens&auml;tze zwischen Amerika und England. Es besteht kein Zweifel, dass England nach wie vor den Antagonismus zwischen Frankreich und Deutschland vertiefen wird, um seine politische Vorherrschaft auf dem Kontinent zu sichern. Es besteht kein Zweifel, dass Amerika seinerseits den Antagonismus zwischen England und Frankreich vertiefen wird, um seine Hegemonie auf dem Weltmarkt zu sichern. Wir sprechen schon gar nicht von dem tiefen Antagonismus zwischen Deutschland und der Entente. </p>
<p>Das Weltgeschehen wird von diesen Antagonismen, nicht aber von den &quot;pazifistischen&quot; Reden des Galgenvogels Hughes und des gro&szlig;sprecherischen Herriots bestimmt werden. Das Gesetz von der ungleichm&auml;&szlig;igen Entwicklung der imperialistischen L&auml;nder und von der Unvermeidlichkeit imperialistischer Kriege bleibt jetzt mehr denn je in Kraft. Die Londoner Konferenz maskiert diese Antagonismen nur, um neue Voraussetzungen f&uuml;r ihre noch nie dagewesene Versch&auml;rfung zu schaffen. </p>
<h2>3. DIE VERST&Auml;RKUNG DER REVOLUTION&Auml;REN<br>
ELEMENTE IN DER ARBEITERBEWEGUNG EUROPAS<br>
DIE WACHSENDE INTERNATIONALE POPULARIT&Auml;T<br>
DER SOWJETUNION </h2>
<p>Als eins der sichersten Anzeichen f&uuml;r die Labilit&auml;t des &quot;pazifistisch-demokratischen Regimes&quot;, als eins der eindeutigsten Anzeichen daf&uuml;r, dass dieses &quot;Regime&quot; selbst nur Schaum ist, den die im Scho&szlig;e der Arbeiterklasse vor sich gehenden tief sch&uuml;rfenden revolution&auml;ren Prozesse auf der Oberfl&auml;che hinterlassen, sind der entscheidende Sieg des revolution&auml;ren H&uuml;gels in den Kommunistischen Parteien Deutschlands, Frankreichs, Ru&szlig;lands, die wachsende Aktivit&auml;t des linken H&uuml;gels in der englischen Arbeiterbewegung und schlie&szlig;lich die wachsende Popularit&auml;t der Sowjetunion unter den werkt&auml;tigen Massen des Westens und des Ostens anzusehen. </p>
<p>Die kommunistischen Parteien entwickeln sich im Westen unter eigenartigen Bedingungen. Erstens sind sie ihrer Zusammensetzung nach ungleichartig, denn sie bestehen aus ehemaligen Sozialdemokraten, die die alte Schule durchgemacht haben, und aus jungen Parteimitgliedern, die noch nicht gen&uuml;gend revolution&auml;re St&auml;hlung besitzen. Zweitens sind die Kader dort nicht rein bolschewistisch; denn auf den verantwortlichen Posten stehen Leute, die aus anderen Parteien hervorgegangen sind und die es noch nicht fertig gebracht haben, endg&uuml;ltig mit den sozialdemokratischen &Uuml;berresten zu brechen. Drittens haben sie einen so erfahrenen Gegner vor sich wie die mit allen Wassern gewaschene Sozialdemokratie, die immer noch eine gewaltige politische Kraft in den Reihen der Arbeiterklasse darstellt. Schlie&szlig;lich haben sie einen so m&auml;chtigen Feind gegen sich wie die europ&auml;ische Bourgeoisie mit ihrem erprobten Staatsapparat, mit ihrer allm&auml;chtigen Presse. Anzunehmen, diese kommunistischen Parteien seien imstande, &quot;von heute auf morgen&quot; die b&uuml;rgerliche Gesellschaftsordnung Europas zu st&uuml;rzen, hei&szlig;t, sich ganz gewaltig t&auml;uschen. Darum besteht die n&auml;chste Aufgabe darin, die kommunistischen Parteien des Westens zu wirklich bolschewistischen Parteien zu machen, in ihrer Mitte wahrhaft revolution&auml;re Kader zu schmieden, die f&auml;hig sind, die gesamte Parteipraxis im Geiste der revolution&auml;ren Erziehung der Massen, im Geiste der Vorbereitung der Revolution umzustellen. </p>
<p>So war es um die kommunistischen Parteien des Westens noch in j&uuml;ngster Vergangenheit bestellt. Aber im letzten Halbjahr beginnt eine Wendung zum Besseren. Das letzte Halbjahr ist insofern bemerkenswert, als es im Leben der kommunistischen Parteien des Westens, was die Liquidierung der sozialdemokratischen &Uuml;berreste, die Bolschewisierung der Parteikader, die Isolierung der opportunistischen Elemente betrifft, einen radikalen Umschwung gebracht hat. </p>
<p>Welche Gefahr f&uuml;r die Revolution die sozialdemokratischen &Uuml;berreste in den kommunistischen Parteien darstellen k&ouml;nnen, zeigte sich mit aller Deutlichkeit bei der traurigen Erfahrung mit der S&auml;chsischen Arbeiterregierung<a href="b06-anm.html"><span class="anmerkung">[60]</span></a> als die opportunistischen F&uuml;hrer versuchten, die Idee der Einheitsfront, als Mittel der revolution&auml;ren Mobilisierung und Organisierung der Massen, in eine Methode sozialdemokratisch-parlamentarischer Kombinationen zu verwandeln. Dies war ein Wendepunkt, der den Parteimassen die Augen &ouml;ffnete und sie gegen die opportunistischen F&uuml;hrer aufbrachte. </p>
<p>Als zweite Frage, die das Ansehen der rechten F&uuml;hrer untergrub und die dazu f&uuml;hrte, dass neue, revolution&auml;re F&uuml;hrer auf den Schauplatz traten, ist die so genannte &quot;russische&quot; Frage, das hei&szlig;t die Diskussion in der KPR(B), zu betrachten. Es ist bekannt, dass die Brandler-Gruppe in Deutschland und die Souvarine-Gruppe<a href="b06-anm.html"><span class="anmerkung">[61]</span></a> in Frankreich die opportunistische Opposition in der KPR(B) entschieden gegen die Grundkader der KPR(B), gegen ihre revolution&auml;re Mehrheit unterst&uuml;tzten. Das war eine Herausforderung der revolution&auml;ren Arbeitermassen des Westens, die mit der Sowjetmacht und deren F&uuml;hrerin, der KPR(B), ausgesprochen sympathisieren. Das war eine Herausforderung der Parteimassen und des revolution&auml;ren Fl&uuml;gels der kommunistischen Parteien des Westens. Es ist nicht verwunderlich, dass diese Herausforderung mit der vollst&auml;ndigen Zerschmetterung der Gruppen Brandlers und Souvarines endete. Es ist nicht verwunderlich, dass dies in allen &uuml;brigen kommunistischen Parteien des Westens Widerhall fand. F&uuml;gt man dem noch die Tatsache hinzu, dass die opportunistische Str&ouml;mung in der KPR(B) vollst&auml;ndig isoliert ist, so ergibt sich ein abgeschlossenes Bild. Der V. Kongress der Komintern<a href="b06-anm.html"><span class="anmerkung">[62]</span></a> hat den Sieg des revolution&auml;ren Fl&uuml;gels in den ma&szlig;gebenden Sektionen der Komintern lediglich verankert. </p>
<p>Zweifellos haben die Fehler der opportunistischen F&uuml;hrer eine bedeutende Rolle bei der Beschleunigung der Bolschewisierung der kommunistischen Parteien des Westens gespielt. Aber ebenso zweifellos haben hier auch andere, tiefere Ursachen gewirkt: die erfolgreiche Offensive des Kapitals in den letzten Jahren, die Verschlechterung der Lebensbedingungen der Arbeiterklasse, das Vorhandensein einer ungeheuren Arbeitslosenarmee, der Zustand allgemeiner wirtschaftlicher Labilit&auml;t des Kapitalismus, das Anwachsen der revolution&auml;ren Emp&ouml;rung unter den breiten Arbeitermassen. Die Arbeiter schreiten zur Revolution, und sie wollen revolution&auml;re F&uuml;hrer haben. </p>
<p>Das Fazit. Der Prozess der endg&uuml;ltigen Herausbildung wirklich bolschewistischer Parteien im Westen, die die St&uuml;tze der kommenden Revolution in Europa darstellen, hat begonnen. Das ist das Fazit aus dem letzten Halbjahr. </p>
<p>&nbsp; </p>
<p>Noch schwieriger und eigenartiger sind die Entwicklungsbedingungen der Gewerkschaften im Westen. </p>
<p>Erstens sind sie durch ihre &quot;bew&auml;hrte&quot; Zunftpraxis beschr&auml;nkt und dem Sozialismus feindlich gesinnt, denn da sie fr&uuml;her als die sozialistischen Parteien entstanden sind und sich ohne deren Hilfe entwickelt haben, sind sie es gewohnt, sich mit ihrer &quot;Unabh&auml;ngigkeit&quot; zu br&uuml;sten, stellen sie die Zunftinteressen &uuml;ber die Klasseninteressen und wollen au&szlig;er &quot;Pfennigzulagen&quot; nichts anerkennen. </p>
<p>Zweitens sind sie ihrem Geiste nach konservativ und jeglichem revolution&auml;ren Beginnen feindlich gesinnt, denn an ihrer Spitze steht die alte, korrupte, von der Bourgeoisie aufgep&auml;ppelte Gewerkschaftsb&uuml;rokratie, die stets bereit ist, die Gewerkschaften in den Dienst des Imperialismus zu stellen. </p>
<p>Schlie&szlig;lich stellen diese Gewerkschaften, die um die Amsterdamer Reformisten vereinigt sind, jenes viele Millionen umfassende Heer des Reformismus dar, auf das sich die moderne kapitalistische Gesellschaftsordnung st&uuml;tzt. </p>
<p>Nat&uuml;rlich gibt es au&szlig;er den Amsterdamer reaktion&auml;ren Verb&auml;nden noch revolution&auml;re Verb&auml;nde, die sich der Roten Gewerkschaftsinternationale<a href="b06-anm.html"><span class="anmerkung">[63]</span></a> anschlie&szlig;en. Aber erstens verbleibt ein betr&auml;chtlicher Teil der revolution&auml;ren Verb&auml;nde, da er keine Spaltung in der Gewerkschaftsbewegung zu verursachen w&uuml;nscht, in der Amsterdamer Vereinigung<a href="b06-anm.html"><span class="anmerkung">[64]</span></a> und unterwirft sich deren Disziplin; zweitens vertreten die Amsterdamer in den ausschlaggebenden L&auml;ndern Europas (England, Frankreich, Deutschland) immer noch die Mehrheit der Arbeiter. Es darf nicht vergessen werden, dass Amsterdam nicht weniger als vierzehn Millionen gewerkschaftlich organisierter Arbeiter vereinigt. Zu glauben, man k&ouml;nne in Europa die Diktatur des Proletariats gegen den Willen dieser Millionen Arbeiter erringen, hei&szlig;t, sich ganz gewaltig t&auml;uschen, den Boden des Leninismus verlassen, sich unweigerlich zu einer Niederlage verurteilen. Daher besteht die Aufgabe darin, diese Millionenmassen f&uuml;r die Revolution und den Kommunismus zu gewinnen, sie vom Einfluss der reaktion&auml;ren Gewerkschaftsb&uuml;rokratie zu befreien oder zumindest zu erreichen, dass sie gegen&uuml;ber dem Kommunismus eine Stellung wohlwollender Neutralit&auml;t einnehmen. </p>
<p>So lagen die Dinge bis in die letzte Zeit hinein. Aber in den letzten Jahren beginnt das Bild, sich zum Besseren zu &auml;ndern. Die Heimat der abgekapselten und reaktion&auml;ren Gewerkschaften ist England, das einst der industriekapitalistische Hegemon auf dem Weltmarkt war. Der Verlust dieser Monopolstellung h&auml;ngt mit der Entwicklung des Finanzkapitals zusammen, das durch den Kampf einer Reihe Gro&szlig;m&auml;chte um das Kolonialmonopol gekennzeichnet ist. Die imperialistische Phase des Kapitalismus bringt eine Erweiterung des Territoriums f&uuml;r die engen reaktion&auml;ren Gewerkschaften mit sich, aber zugleich engt sie ihre materielle Basis ein, denn um den imperialistischen Extraprofit k&auml;mpft eine Reihe von L&auml;ndern, die Kolonien aber sind immer weniger geneigt, weiterhin die Rolle von Kolonien zu spielen. Es darf auch nicht vergessen werden, dass der Krieg die Produktion Europas betr&auml;chtlich ersch&uuml;ttert hat. Bekanntlich betr&auml;gt die Gesamtproduktion Europas jetzt nicht mehr als 70 Prozent der Vorkriegsproduktion. Daher die Einschr&auml;nkung der Produktion und die erfolgreiche Offensive des Kapitals gegen die Arbeiterklasse. Daher die K&uuml;rzung des Arbeitslohns, die faktische Abschaffung des Achtstundentags und eine Reihe erfolgloser Abwehrstreiks, die ein &uuml;briges Mal den Verrat der Gewerkschaftsb&uuml;rokratie an der Arbeiter-klasse offenbart haben. Daher die kolossale Arbeitslosigkeit und die wachsende Unzufriedenheit der Arbeiter mit den reaktion&auml;ren Gewerkschaften. Daher die Idee einer Einheitsfront auf dem Gebiet des wirtschaftlichen Kampfes der Arbeiterklasse und der Plan einer Vereinigung der beiden Gewerkschaftsinternationalen zu einer einheitlichen Internationale, die imstande w&auml;re, den Abwehrkampf gegen das Kapital zu organisieren. Die Reden der Reformisten auf dem Wiener Kongress der Amsterdamer Internationale (Juni 1924) &uuml;ber Verhandlungen mit den &quot;russischen&quot; Verb&auml;nden und der auf dem Kongress der Trade-Unions (Anfang September 1924) von den englischen Gewerkschaften ergangene Aufruf zur Einheit der Gewerkschaften sind nur die Widerspiegelung des wachsenden Drucks der Massen auf die reaktion&auml;re Gewerkschaftsb&uuml;rokratie. Als das Bemerkenswerteste an all dem ist die Tatsache zu betrachten, dass gerade die englischen Verb&auml;nde, die einen Herd des Konservatismus und den Grundkern von Amsterdam darstellen, die Initiative zur Vereinigung der reaktion&auml;ren und der revolution&auml;ren Gewerkschaften ergreifen. Das Auftreten von linken Elementen in der englischen Arbeiterbewegung ist das sicherste Anzeichen daf&uuml;r, dass &quot;bei ihnen dort&quot; in Amsterdam nicht alles zum besten bestellt ist. </p>
<p>Manch einer glaubt, die Kampagne f&uuml;r die Vereinigung der Gewerkschaften sei gerade jetzt n&ouml;tig, weil in Amsterdam linke Elemente aufgetreten sind, die man unbedingt mit allen Kr&auml;ften und mit allen Mitteln unterst&uuml;tzen m&uuml;sse. Das ist nicht richtig oder, genauer gesagt, nur zum Teil richtig. Die Sache ist die, dass die kommunistischen Parteien im Westen zu Massenorganisationen werden, sich in wirklich bolschewistische Parteien verwandeln, wachsen und sich mit dem Anwachsen der Unzufriedenheit breiter Arbeitermassen der Machtergreifung n&auml;hern, dass die Dinge also zur proletarischen Revolution treiben. Man kann aber die Bourgeoisie nicht st&uuml;rzen, ohne ihr ihre St&uuml;tze, das reaktion&auml;re Amsterdam, entrissen zu haben, man kann die Diktatur nicht erk&auml;mpfen, ohne diese b&uuml;rgerliche Zitadelle in Amsterdam f&uuml;r die Revolution erobert zu haben. Das l&auml;sst sich aber nicht durch eine einseitige Arbeit von au&szlig;en erreichen. Dieses Ziel wird im gegebenen Augenblick nur durch eine kombinierte Arbeit von innen und von au&szlig;en auf der Linie der Sicherung der Einheit der Gewerkschaftsbewegung erreicht werden k&ouml;nnen. Darum wird die Frage der Vereinigung der Gewerkschaften und des Eintritts in internationale Industrieverb&auml;nde zu einer h&ouml;chst aktuellen Frage. Nat&uuml;rlich muss man die Linken unterst&uuml;tzen und vorantreiben. Aber zu einer tats&auml;chlichen Unterst&uuml;tzung der Linken kann es nur dann kommen, wenn das Banner der revolution&auml;ren Gewerkschaften nicht eingeholt wird, wenn die reaktion&auml;ren F&uuml;hrer von Amsterdam wegen ihres Verrats und ihrer Spaltungst&auml;tigkeit gegei&szlig;elt werden, wenn die linken F&uuml;hrer wegen ihrer Halbheit und Unentschlossenheit im Kampf gegen die reaktion&auml;ren F&uuml;hrer kritisiert werden. Nur eine solche Politik kann die tats&auml;chliche Vereinigung der Gewerkschaften vorbereiten. Andernfalls kann es zu der gleichen Lage kommen, zu der es im Oktober des vergangenen Jahres in Deutschland kam, als die linke Levi-Gruppe<a href="b06-anm.html"><span class="anmerkung">[65]</span></a> von der reaktion&auml;ren rechten Sozialdemokratie mit Erfolg zur Einkreisung der deutschen revolution&auml;ren Arbeiter ausgenutzt wurde. </p>
<p>&nbsp; </p>
<p>Schlie&szlig;lich das Wachsen der Popularit&auml;t der Sowjetunion unter den V&ouml;lkern der b&uuml;rgerlichen Staaten. Als der sicherste Gradmesser f&uuml;r die Labilit&auml;t des &quot;pazifistisch-demokratischen Regimes&quot; ist wohl die unbestreitbare Tatsache zu betrachten, dass der Einfluss und das Ansehen der Sowjetunion unter den werkt&auml;tigen Massen des Westens und des Ostens nicht nur nicht abnimmt, sondern vielmehr von Jahr zu Jahr, von Monat zu Monat zunimmt. Es handelt sich nicht darum, dass die Sowjetunion von einer Reihe b&uuml;rgerlicher Staaten &quot;anerkannt&quot; wird. Diese &quot;Anerkennung&quot; ist an sich noch nichts Besonderes, denn sie wird diktiert erstens durch die Erfordernisse der kapitalistischen Konkurrenz zwischen den b&uuml;rgerlichen L&auml;ndern, die danach trachten, &quot;ihren Platz&quot; auf dem Markt der Sowjetunion einzunehmen, zweitens durch das &quot;Programm&quot; des Pazifismus, der die Herstellung &quot;normaler Beziehungen&quot; zum Sowjetland, die Unterzeichnung wenigstens irgendeines &quot;Vertrags&quot; mit der Sowjetunion fordert. Es handelt sich darum, dass die jetzigen &quot;Demokraten&quot; und &quot;Pazifisten&quot; ihre b&uuml;rgerlichen Konkurrenten bei den Parlamentswahlen dank der Plattform der &quot;Anerkennung&quot; der Sowjetunion geschlagen haben, dass die MacDonald und Herriot unter anderem dank der Tatsache, dass sie st&auml;ndig das Wort &quot;Freundschaft mit Ru&szlig;land&quot; im Munde f&uuml;hren, an die Macht gekommen sind und sich an der Macht behaupten k&ouml;nnen, dass das Ansehen dieser &quot;Demokraten&quot; und &quot;Pazifisten&quot; ein Widerschein des Ansehens der Sowjetmacht unter den Volksmassen ist. Es ist bezeichnend, dass selbst ein so allbekannter &quot;Demokrat&quot; wie Mussolini es f&uuml;r n&ouml;tig erachtet, vor den Arbeitern des &Ouml;fteren seine &quot;Freundschaft&quot; mit der Sowjetmacht zur Schau zu stellen. Nicht minder bezeichnend ist, dass selbst so allbekannte Raffer fremden Guts wie die jetzigen Machthaber Japans nicht ohne &quot;Freundschaft&quot; mit der Sowjetunion auskommen zu k&ouml;nnen glauben. Wir sprechen schon gar nicht von dem kolossalen Ansehen, das die Sowjetmacht unter den Volksmassen der T&uuml;rkei, Persiens, Chinas, Indiens genie&szlig;t. </p>
<p>Woraus sind dieses au&szlig;erordentliche Ansehen und diese au&szlig;ergew&ouml;hnliche Popularit&auml;t zu erkl&auml;ren, die eine so &quot;diktatorische&quot; und revolution&auml;re Macht wie die Sowjetmacht unter den Volksmassen fremder Staaten genie&szlig;t? </p>
<p>Erstens aus dem Hass der Arbeiterklasse gegen den Kapitalismus und aus ihrem Bestreben, sich von ihm zu befreien. Die Arbeiter der b&uuml;rgerlichen Staaten sympathisieren mit der Sowjetmacht vor allem als mit einer Macht, die den Kapitalismus gest&uuml;rzt hat. Ein Vertreter der Eisenbahner Englands, der nicht unbekannte Bromley, hat vor kurzem auf dem Kongress der Trade-Unions erkl&auml;rt: </p>
<p>&quot;Die Kapitalisten wissen, dass die Augen der Arbeiter der ganzen Welt auf Ru&szlig;land gerichtet sind und dass, wenn die russische Revolution siegt, die denkenden Arbeiter anderer L&auml;nder sich fragen werden: Warum k&ouml;nnen nicht auch wir den Kapitalismus vernichten?&quot; </p>
<p>Bromley ist nat&uuml;rlich kein Bolschewik. Aber das, was er gesagt hat, ist ein Ausdruck des Sinnens und Trachtens der Arbeiter Europas. Denn in der Tat, warum sollte man den europ&auml;ischen Kapitalismus nicht st&uuml;rzen, wenn die &quot;Russen&quot; nun schon das siebente Jahr ohne Kapitalisten auskommen und davon nur Nutzen haben? Das ist der Ursprung der gewaltigen Popularit&auml;t, die die Sowjetmacht unter den breiten Massen der Arbeiterklasse genie&szlig;t. Daher bedeutet die wachsende internationale Popularit&auml;t der Sowjetunion wachsenden Hass der Arbeiterklasse aller L&auml;nder gegen den Kapitalismus. </p>
<p>Zweitens aus dem Hass der Volksmassen gegen den Krieg und aus ihrem Bestreben, die Kriegsvorbereitungen der Bourgeoisie zunichte zu machen. Die Volksmassen wissen, dass die Sowjetmacht als erste den Angriff gegen den imperialistischen Krieg er&ouml;ffnet und durch die Er&ouml;ffnung des Angriffs dem Krieg das Wasser abgegraben hat. Die Volksmassen sehen, dass die Sowjetunion das einzige Land ist, das gegen einen neuen Krieg k&auml;mpft. Sie sympathisieren mit der Sowjetmacht, weil diese die Bannertr&auml;gerin des Friedens unter den V&ouml;lkern und ein zuverl&auml;ssiges Bollwerk gegen den Krieg ist. Daher zeugt die wachsende internationale Popularit&auml;t der Sowjetmacht von dem wachsenden Hass der Volksmassen der ganzen Welt gegen den imperialistischen Krieg und seine Organisatoren. </p>
<p>Drittens aus dem Hass der unterdr&uuml;ckten Massen der abh&auml;ngigen L&auml;nder und der Kolonien gegen das Joch des Imperialismus und aus ihrem Bestreben, es zu zerschlagen. Die Sowjetmacht ist die einzige Macht, die die Ketten des &quot;vaterl&auml;ndischen&quot; Imperialismus zerschlagen hat. Die Sowjetunion ist das einzige Land, das sein Leben auf der Grundlage der Gleichheit und der Zusammenarbeit der Nationen aufbaut. Die Sowjetregierung ist die einzige Regierung der Welt, die konsequent f&uuml;r die Einheit und Unabh&auml;ngigkeit, die Freiheit und Souver&auml;nit&auml;t der T&uuml;rkei und Persiens, Afghanistans und Chinas, der kolonialen und der abh&auml;ngigen L&auml;nder der ganzen Welt eintritt. Die unterdr&uuml;ckten Massen sympathisieren mit der Sowjetunion, weil sie in ihr einen Verb&uuml;ndeten bei ihrer Befreiung vom Imperialismus sehen. Daher bedeutet die wachsende internationale Popularit&auml;t der Sowjetmacht wachsenden Hass der unterdr&uuml;ckten V&ouml;lker der ganzen Welt gegen den Imperialismus. </p>
<p>Das sind die Tatsachen. </p>
<p>Es ist kaum daran zu zweifeln, dass diese drei Arten des Hasses nicht der Festigung des &quot;pazifistisch-demokratischen Regimes&quot; des modernen Imperialismus dienen werden. </p>
<p>Dieser Tage erlie&szlig; der amerikanische Au&szlig;enminister, der &quot;Pazifist&quot; und Koltschakanh&auml;nger Hughes, eine im Geiste der Schwarzhunderter gehaltene Deklaration gegen die Sowjetunion. Zweifellos lassen die Lorbeeren Poincar&eacute;s Hughes nicht schlafen. Es l&auml;sst sich aber wohl kaum bezweifeln, dass die im Geiste der Schwarzhunderter gehaltene pazifistische Deklaration Hughes&acute; nur dazu dienen wird, den Einfluss und das Ansehen der Sowjetunion unter den werkt&auml;tigen Massen der ganzen Welt weiter zu st&auml;rken. </p>
<p>Das sind die grundlegenden Momente, die die gegenw&auml;rtige internationale Lage kennzeichnen. </p>
<p class="autor">&quot;Bolschewik&quot; Nr. 11,<br>
20. September 1924.<br>
Unterschrift: J. Stalin. </p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:24:06 May 04, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:43 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 82.186
  exclusion.robots: 0.175
  load_resource: 150.36
  RedisCDXSource: 3.784
  PetaboxLoader3.datanode: 145.168 (4)
  esindex: 0.013
  exclusion.robots.policy: 0.161
  LoadShardBlock: 61.489 (3)
  PetaboxLoader3.resolve: 64.183
  CDXLines.iter: 13.508 (3)
-->