<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=1815;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925001555", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber J.M Swerdlow</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-028.html">
   <link rel="prev" href="b06-026.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925001555cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER J. M. SWERDLOW </h1>
<p>Es gibt Menschen, F&uuml;hrer des Proletariats, von denen man in der Presse nicht viel Wesens macht, vielleicht, weil sie es selbst nicht lieben, viel Wesens von sich zu machen, die aber dennoch die Lebenss&auml;fte der revolution&auml;ren Bewegung, ihre wahren F&uuml;hrer sind. Zu diesen F&uuml;hrern geh&ouml;rt J. M. Swerdlow. </p>
<p>Ein Organisator durch und durch, ein Organisator von Natur aus, auf Grund seiner Erfahrungen, seiner revolution&auml;ren Erziehung und Veranlagung, ein Organisator in seiner ganzen rastlosen T&auml;tigkeit - das ist das Bild J.M. Swerdlows. </p>
<p>Was bedeutet es, bei uns, wo das Proletariat an der .Macht steht, F&uuml;hrer und Organisator zu sein? Es bedeutet nicht, sich Gehilfen auszusuchen, eine Kanzlei einzurichten und &uuml;ber sie seine Anordnungen zu treffen. F&uuml;hrer und Organisator unter unseren Verh&auml;ltnissen zu sein bedeutet erstens - die Funktion&auml;re kennen, ihre Vorz&uuml;ge und M&auml;ngel zu erkennen verstehen, an die Funktion&auml;re heranzugehen wissen, zweitens - verstehen, die Funktion&auml;re so einzusetzen, dass </p>
<p>1. jeder Funktion&auml;r sich am richtigen Platz f&uuml;hlt; </p>
<p>2. jeder Funktion&auml;r der Revolution ein Maximum dessen geben kann, was er auf Grund seiner pers&ouml;nlichen Qualit&auml;ten &uuml;berhaupt zu geben imstande ist; </p>
<p>3. eine derartige Verteilung der Funktion&auml;re keine St&ouml;rung, sondern Koordinierung, Einheitlichkeit, allgemeinen Aufschwung der Arbeit im Ganzen zur Folge hat; </p>
<p>4. die allgemeine Richtung der auf diese Weise organisierten Arbeit die politische Idee zum Ausdruck bringt und realisiert, um derentwillen die Verteilung der Funktion&auml;re auf die verschiedenen Posten durchgef&uuml;hrt wird. </p>
<p>J.M. Swerdlow war gerade ein solcher F&uuml;hrer und Organisator unserer Partei und unseres Staates. </p>
<p>Die Periode von 1917 bis 1918 war eine Periode der Wende f&uuml;r Partei und Staat. Die Partei wurde in dieser Periode zum erstenmal zur regierenden Kraft. Zum erstenmal in der Geschichte der Menschheit entstand eine neue Macht, die Macht der Sowjets, die Macht der Arbeiter und Bauern. Die Partei, die bis dahin illegal war, auf neue Geleise zu f&uuml;hren, die organisatorischen Grundlagen des neuen proletarischen Staates zu schaffen, die organisatorischen Formen f&uuml;r die Wechselbeziehungen zwischen Partei und Sowjets zu finden, der Partei dabei die F&uuml;hrung und den Sowjets ihre normale Entwicklung zu sichern - das war die &uuml;beraus komplizierte organisatorische Aufgabe, vor der die Partei damals stand. In der Partei wird sich niemand finden, der bestreiten wollte, dass J. M. Swerdlow einer der ersten, wenn nicht der erste war, der diese organisatorische Aufgabe, ein neues Ru&szlig;land aufzubauen, sachkundig und reibungslos l&ouml;ste. </p>
<p>Die Ideologen und Agenten der Bourgeoisie wiederholen gern die abgedroschene Phrase, die Bolschewiki verst&uuml;nden nicht aufzubauen, sie seien nur f&auml;hig zu zerst&ouml;ren. J. M. Swerdlow, seine ganze Arbeit ist eine lebendige Widerlegung dieses Gefasels. J. M. Swerdlow und seine Arbeit in unserer Partei sind kein Zufall. Eine Partei, die einen so gro&szlig;en Baumeister wie J. M. Swerdlow hervorgebracht hat, kann ohne weiteres sagen, dass sie ebensogut Neues zu erbauen wie Altes zu zerst&ouml;ren versteht. </p>
<p>Ich bin weit davon entfernt, Anspruch darauf zu erheben, alle Organisatoren und Baumeister unserer Partei genau zu kennen, aber ich muss sagen, von allen mir bekannten hervorragenden Organisatoren kenne ich - nach Lenin - nur zwei, auf die unsere Partei stolz sein kann und muss: J. F. Dubrowinski, der in der Turuchansker Verbannung umkam, und J. M. Swerdlow, der f&uuml;r die Arbeit am Aufbau der Partei und des Staates sein Leben aufgeopfert hat. </p>
<p class="autor"><em>&quot;Proletarskaja Rewoluzija&quot; (Die proletarische Revolution),<br>
</em><em>Nr. 11 (34), November 1924.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 00:15:55 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:42 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.113
  captures_list: 1436.907
  exclusion.robots: 0.123
  esindex: 0.007
  RedisCDXSource: 7.042
  PetaboxLoader3.resolve: 824.179 (3)
  LoadShardBlock: 1414.566 (3)
  CDXLines.iter: 12.676 (3)
  PetaboxLoader3.datanode: 98.562 (4)
  load_resource: 373.779
-->