<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=404;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925002013", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die Grundlagen des Leninismus - V. Die Bauernfrage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-016.html">
   <link rel="prev" href="b06-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925002013cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE GRUNDLAGEN DES LENINISMUS<a href="b06-anm.html"></a></h1>
<h2 align="center">V<br>
DIE BAUERNFRAGE </h2>
<p>Aus diesem Thema greife ich vier Fragen heraus:<br>
a) die Fragestellung;<br>
b) die Bauernschaft w&auml;hrend der b&uuml;rgerlich-demokratischen Revolution,<br>
c) die Bauernschaft w&auml;hrend der proletarischen Revolution;<br>
d) die Bauernschaft nach der Festigung der Sowjetmacht. </p>
<p>1. Die Fragestellung. Manche glauben, dass das Grundlegende im Leninismus die Bauernfrage sei, dass die Frage der Bauernschaft, ihrer Rolle, ihrer Bedeutung den Ausgangspunkt des Leninismus bilde. Das ist v&ouml;llig falsch. Die Hauptfrage im Leninismus, sein Ausgangspunkt ist nicht die Bauernfrage, sondern die Frage der Diktatur des Proletariats, der Bedingungen ihrer Eroberung, der Bedingungen ihrer Festigung. Die Bauernfrage als die Frage nach dem Verb&uuml;ndeten des Proletariats in seinem Kampf um die Macht ist eine abgeleitete Frage. </p>
<p>Dieser Umstand nimmt ihr jedoch nicht im Geringsten die ernste, lebenswichtige Bedeutung, die ihr f&uuml;r die proletarische Revolution zweifellos zukommt. Es ist bekannt, dass eine ernste Bearbeitung der Bauernfrage in den Reihen der russischen Marxisten gerade am Vorabend der ersten Revolution (1905) begann, als die Frage des Sturzes des Zarismus und der Verwirklichung der Hegemonie des Proletariats sich in ihrer ganzen Gr&ouml;&szlig;e vor der Partei erhob und die Frage nach dem Verb&uuml;ndeten des Proletariats in der bevorstehenden b&uuml;rgerlichen Revolution zu einer lebenswichtigen Frage wurde. Bekannt ist auch, dass die Bauernfrage in Ru&szlig;land noch aktueller wurde zur Zeit der proletarischen Revolution, als die Frage der Diktatur des Proletariats, ihrer Eroberung und Behauptung zur Frage nach den Verb&uuml;ndeten des Proletariats in der bevorstehenden proletarischen Revolution gef&uuml;hrt hatte. Das ist auch verst&auml;ndlich: Wer zur Machtergreifung schreitet und sich auf sie vorbereitet, der muss sich f&uuml;r die Frage interessieren, wer seine wirklichen Verb&uuml;ndeten sind. </p>
<p>In diesem Sinne ist die Bauernfrage ein Teil der allgemeinen Frage der Diktatur des Proletariats und als solche eine der lebenswichtigsten Fragen des Leninismus. </p>
<p>Das gleichg&uuml;ltige, zuweilen geradezu ablehnende Verhalten der Parteien der II. Internationale gegen&uuml;ber der Bauernfrage erkl&auml;rt sich nicht nur aus den besonderen Entwicklungsbedingungen im Westen. Es erkl&auml;rt sich vor allem daraus, dass diese Parteien nicht an die proletarische Diktatur glauben, die Revolution f&uuml;rchten und nicht daran denken, das Proletariat zur Macht zu f&uuml;hren. Wer aber die Revolution f&uuml;rchtet, wer nicht daran denkt, die Proletarier zur Macht zu f&uuml;hren, der kann sich auch nicht f&uuml;r die Frage nach den Verb&uuml;ndeten des Proletariats in der Revolution interessieren - f&uuml;r ihn ist die Frage nach den Verb&uuml;ndeten eine gleichg&uuml;ltige, nicht aktuelle Frage. Die Ironie, mit der sich die Helden der II. Internationale zur Bauernfrage verhalten, geh&ouml;rt bei ihnen zum guten Ton, gilt als Zeichen des &quot;echten&quot; Marxismus. In Wirklichkeit gibt es hier auch nicht ein Gran Marxismus, denn die Gleichg&uuml;ltigkeit gegen&uuml;ber einer so wichtigen Frage wie der Bauernfrage am Vorabend der proletarischen Revolution ist die Kehrseite der Ablehnung der Diktatur des Proletariats, ist ein unzweifelhaftes Merkmal des direkten Verrats am Marxismus. </p>
<p>Die Frage ist die: Sind die revolution&auml;ren M&ouml;glichkeiten, die in der Bauernschaft infolge bestimmter Bedingungen ihrer Existenz schlummern, bereits ersch&ouml;pft oder nicht, und falls sie nicht ersch&ouml;pft sind, besteht begr&uuml;ndete Hoffnung darauf, diese M&ouml;glichkeiten f&uuml;r die proletarische Revolution nutzbar machen, die Bauernschaft, ihre ausgebeutete Mehrheit, aus einer Reserve der Bourgeoisie, die sie in den b&uuml;rgerlichen Revolutionen des Westens war und heute noch ist, zu einer Reserve des Proletariats, zu seinem Bundesgenossen machen zu k&ouml;nnen? </p>
<p>Der Leninismus bejaht diese Frage, das hei&szlig;t, er vertritt die Ansicht, dass in den Reihen der Mehrheit der Bauernschaft revolution&auml;re Potenzen vorhanden sind, und h&auml;lt es f&uuml;r m&ouml;glich, diese im Interesse der proletarischen Diktatur nutzbar zu machen. </p>
<p>Die Geschichte der drei Revolutionen in Ru&szlig;land best&auml;tigt die diesbez&uuml;glichen Schlussfolgerungen des Leninismus in vollem Umfang. </p>
<p>Daraus ergibt sich die praktische Folgerung, dass die werkt&auml;tigen Massen der Bauernschaft in ihrem Kampf gegen Knechtung und Ausbeutung, in ihrem Kampf f&uuml;r die Befreiung von Unterdr&uuml;ckung und Elend unterst&uuml;tzt werden m&uuml;ssen. Das bedeutet nat&uuml;rlich nicht, dass das Proletariat jede Bauernbewegung unterst&uuml;tzen muss. Es handelt sich hier um die Unterst&uuml;tzung solcher Bewegungen und K&auml;mpfe der Bauernschaft, die direkt oder indirekt die Befreiungsbewegung des Proletariats f&ouml;rdern, die so oder so Wasser auf die M&uuml;hle der proletarischen Revolution leiten und dazu beitragen, die Bauernschaft in eine Reserve und einen Verb&uuml;ndeten der Arbeiterklasse zu verwandeln. </p>
<p>&nbsp; </p>
<p>2. Die Bauernschaft w&auml;hrend der b&uuml;rgerlich-demokratischen Revolution. Diese Periode umfasst den Zeitraum von der ersten russischen Revolution (1905) bis zur zweiten (Februar 1917) einschlie&szlig;lich. Das charakteristische Merkmal dieser Periode ist die Losl&ouml;sung der Bauernschaft vom Einfluss der liberalen Bourgeoisie, die Abkehr der Bauernschaft von den Kadetten, die Hinwendung der Bauernschaft zum Proletariat, zur Partei der Bolschewiki. Die Geschichte dieser Periode ist die Geschichte des Kampfes zwischen den Kadetten (liberale Bourgeoisie) und den Bolschewiki (Proletariat) um die Bauernschaft. Der Ausgang dieses Kampfes wurde durch die Dumaperiode entschieden, denn die Periode der vier Dumas war f&uuml;r die Bauernschaft ein Anschauungsunterricht, der den Bauern augenf&auml;llig zeigte, dass sie aus den H&auml;nden der Kadetten weder Land noch Freiheit erhalten w&uuml;rden, dass der Zar ganz und gar f&uuml;r die Gutsbesitzer ist, die Kadetten aber den Zaren unterst&uuml;tzen, dass die einzige Kraft, auf deren Hilfe man rechnen kann, die st&auml;dtische Arbeiterschaft, das Proletariat ist. Der imperialistische Krieg hat die Lehre der Dumaperiode nur best&auml;tigt, indem er die Abkehr der Bauernschaft von der Bourgeoisie, die Isolierung der liberalen Bourgeoisie vollendete, denn die Jahre des Krieges hatten gezeigt, wie vergeblich, wie tr&uuml;gerisch die Hoffnungen waren, vom Zaren und seinen b&uuml;rgerlichen Bundesgenossen den Frieden zu erlangen. Ohne die anschaulichen Lehren der Dumaperiode w&auml;re die Hegemonie des Proletariats unm&ouml;glich gewesen. </p>
<p>So bildete sich das B&uuml;ndnis der Arbeiter und Bauern in der b&uuml;rgerlich-demokratischen Revolution. So bildete sich die Hegemonie (F&uuml;hrerrolle) des Proletariats in dem gemeinsamen Kampf f&uuml;r den Sturz des Zarismus, die Hegemonie, die zur Februarrevolution des Jahres 1917 f&uuml;hrte. </p>
<p>Die b&uuml;rgerlichen Revolutionen des Westens (England, Frankreich, Deutschland, &Ouml;sterreich) gingen, wie bekannt, einen anderen Weg. Dort hatte die Hegemonie in der Revolution nicht das Proletariat inne, das wegen seiner Schw&auml;che keine selbst&auml;ndige politische Kraft darstellte und auch nicht darstellen konnte, sondern die liberale Bourgeoisie. Dort erhielt die Bauernschaft die Befreiung von den feudalen Zust&auml;nden nicht aus den H&auml;nden des Proletariats, das zahlenm&auml;&szlig;ig schwach und unorganisiert war, sondern aus den H&auml;nden der Bourgeoisie. Dort marschierte die Bauernschaft gemeinsam mit der liberalen Bourgeoisie gegen die alte Ordnung. Dort bildete die Bauernschaft eine Reserve der Bourgeoisie. Dort f&uuml;hrte infolgedessen die Revolution zu einer gewaltigen Verst&auml;rkung des politischen Gewichts der Bourgeoisie. </p>
<p>In Ru&szlig;land dagegen zeitigte die b&uuml;rgerliche Revolution ganz entgegengesetzte Resultate. Die Revolution in Ru&szlig;land f&uuml;hrte nicht zur St&auml;rkung, sondern zur Schw&auml;chung der Bourgeoisie als einer politischen Kraft, nicht zur Vermehrung ihrer politischen Reserven, sondern zum Verlust ihrer grundlegenden Reserve, zum Verlust der Bauernschaft. Die b&uuml;rgerliche Revolution in Ru&szlig;land r&uuml;ckte nicht die liberale Bourgeoisie in den Vordergrund, sondern das revolution&auml;re Proletariat, um das sie die Millionenmassen der Bauernschaft zusammenschloss. </p>
<p>Daraus erkl&auml;rt sich unter anderem auch die Tatsache, dass die b&uuml;rgerliche Revolution in Ru&szlig;land in verh&auml;ltnism&auml;&szlig;ig kurzer Zeit in die proletarische Revolution hin&uuml;berwuchs. Die Hegemonie des Proletariats war der Keim der Diktatur des Proletariats und die &Uuml;bergangsstufe zu ihr. </p>
<p>Wie erkl&auml;rt sich diese eigenartige Erscheinung in der russischen Revolution, die ohne Pr&auml;zedenzf&auml;lle in der Geschichte der b&uuml;rgerlichen Revolutionen im Westen ist? Woher kam diese Eigenart? </p>
<p>Sie erkl&auml;rt sich daraus, dass sich die b&uuml;rgerliche Revolution in Ru&szlig;land unter entwickelteren Bedingungen des Klassenkampfs entfaltete als im Westen, dass sich das russische Proletariat zu dieser Zeit bereits in eine selbst&auml;ndige politische Kraft verwandelt hatte, w&auml;hrend die liberale Bourgeoisie, durch den revolution&auml;ren Geist des Proletariats erschreckt, jeden Schimmer revolution&auml;ren Geistes verloren hatte (besonders nach den Lehren des Jahres 1905) und nun Kurs nahm auf ein B&uuml;ndnis mit dem Zaren und den Gutsbesitzern gegen die Revolution, gegen die Arbeiter und Bauern. </p>
<p>Es sind folgende Umst&auml;nde zu ber&uuml;cksichtigen, die die Eigenart der russischen b&uuml;rgerlichen Revolution bestimmten: </p>
<p>a) Die beispiellose Konzentration der russischen Industrie am Vorabend der Revolution. Es ist zum Beispiel bekannt, dass in Ru&szlig;land 54 Prozent aller Arbeiter in Betrieben mit mehr als 500 Arbeitern besch&auml;ftigt waren, w&auml;hrend in einem so entwickelten Land wie Nordamerika in gleichartigen Betrieben nur 33 Prozent aller Arbeiter besch&auml;ftigt waren. Es er&uuml;brigt sich wohl nachzuweisen, dass schon dieser Umstand allein beim Bestehen einer so revolution&auml;ren Partei wie der Partei der Bolschewiki die Arbeiterklasse Ru&szlig;lands zu einer gewaltigen Kraft des politischen Lebens des Landes werden lie&szlig;. </p>
<p>b) Die ungeheuerlichen Formen der Ausbeutung in den Betrieben, verbunden mit dem unertr&auml;glichen Polizeiregime der Zarenschergen, ein Umstand, der jeden ernsthaften Streik der Arbeiter in einen &uuml;beraus bedeutsamen politischen Akt verwandelte und die Arbeiterklasse st&auml;hlte, bis sie eine bis zum letzten revolution&auml;re Kraft wurde. </p>
<p>c) Die politische Schlappheit der russischen Bourgeoisie, die sich nach der Revolution von 1905 in Liebedienerei vor dem Zarismus und in direkte Konterrevolution verwandelte, was sich nicht nur aus dem revolution&auml;ren Geist des russischen Proletariats erkl&auml;rt, das die russische Bourgeoisie in die Arme des Zarismus trieb, sondern auch aus der direkten Abh&auml;ngigkeit dieser Bourgeoisie von Regierungsauftr&auml;gen. </p>
<p>d) Das Vorhandensein ungeheuerlichster und unertr&auml;glichster &Uuml;berreste der Leibeigenschaft im Dorfe, erg&auml;nzt durch die Allgewalt des Gutsbesitzers, ein Umstand, der die Bauernschaft in die Arme der Revolution trieb. </p>
<p>e) Der Zarismus, der alles Lebendige drosselte und mit seiner Willk&uuml;r die Unterdr&uuml;ckung durch den Kapitalisten und Gutsbesitzer noch schlimmer machte, ein Umstand, der den Kampf der Arbeiter und Bauern zu einem einheitlichen revolution&auml;ren Strom vereinigte. </p>
<p>f) Der imperialistische Krieg, der alle diese Gegens&auml;tze des politischen Lebens Ru&szlig;lands zu einer tiefen revolution&auml;ren Krise zusammenflie&szlig;en lie&szlig; und der Revolution ungeheure Sto&szlig;kraft verlieh. </p>
<p>Wo sollte die Bauernschaft unter solchen Verh&auml;ltnissen hin? Bei wem sollte sie Unterst&uuml;tzung suchen gegen die Allgewalt des Gutsbesitzers, gegen die Willk&uuml;r des Zaren, gegen den verheerenden Krieg, der ihre Wirtschaft ruinierte? Bei der liberalen Bourgeoisie? Aber sie ist ein Feind - davon zeugte die langj&auml;hrige Erfahrung aller vier Dumas. Bei den Sozialrevolution&auml;ren? Die Sozialrevolution&auml;re sind allerdings &quot;besser&quot; als die Kadetten, und ihr Programm ist &quot;etwas Passendes&quot;, beinahe b&auml;uerlich; aber was k&ouml;nnen die Sozialrevolution&auml;re bieten, wenn sie sich auf die Bauern allein zu st&uuml;tzen gedenken und in der Stadt schwach sind, dem Ort, woher der Gegner seine Kr&auml;fte in erster Linie nimmt? Wo ist die neue Kraft, die vor nichts haltmachen wird, weder auf dem Lande noch in der Stadt, die k&uuml;hn in den vordersten Reihen gegen den Zaren und den Gutsbesitzer k&auml;mpfen und der Bauernschaft helfen wird, sich von Unterjochung, Landnot, Unterdr&uuml;ckung, Krieg frei zu machen? Gab es &uuml;berhaupt eine solche Kraft in Ru&szlig;land? Ja, es gab sie. Das war das russische Proletariat, das bereits im Jahre 1905 seine Kraft, seine F&auml;higkeit, bis zum letzten zu k&auml;mpfen, seinen Mut und seinen revolution&auml;ren Geist gezeigt hatte. </p>
<p>Jedenfalls gab es keine andere solche Kraft, und man h&auml;tte sie nirgends finden k&ouml;nnen. </p>
<p>Deshalb gelangte die Bauernschaft, die sich von den Kadetten abwandte und den Sozialrevolution&auml;ren zuwandte, zugleich zur Erkenntnis der Notwendigkeit, sich der F&uuml;hrung eines so mutigen F&uuml;hrers der Revolution unterzuordnen, wie es das russische Proletariat ist. </p>
<p>Das sind die Umst&auml;nde, die die Eigenart der russischen b&uuml;rgerlichen Revolution bestimmten. </p>
<p>&nbsp; </p>
<p>3. Die Bauernschaft w&auml;hrend der proletarischen Revolution. Diese Periode umfasst den Zeitraum von der Februarrevolution (1917) bis zur Oktoberrevolution (1917). Es ist dies eine verh&auml;ltnism&auml;&szlig;ig kurze Periode, im ganzen acht Monate - aber diese acht Monate k&ouml;nnen, vom Standpunkt der politischen Aufkl&auml;rung und der revolution&auml;ren Erziehung der Massen, getrost ganzen Jahrzehnten gew&ouml;hnlicher verfassungsm&auml;&szlig;iger Entwicklung gleichgestellt werden, denn es waren acht Monate Revolution. Der charakteristische Zug dieser Periode ist die weitere Revolutionierung der Bauernschaft, ihre Entt&auml;uschung &uuml;ber die Sozialrevolution&auml;re, die Abkehr der Bauernschaft von den Sozialrevolution&auml;ren, eine neue Wendung der Bauernschaft zum direkten Zusammenschluss um das Proletariat als die einzige, bis zum letzten revolution&auml;re Kraft, die das Land zum Frieden f&uuml;hren konnte. Die Geschichte dieser Periode ist die Geschichte des Kampfes der Sozialrevolution&auml;re (der kleinb&uuml;rgerlichen Demokratie) und der Bolschewiki (der proletarischen Demokratie) um die Bauernschaft, um die Gewinnung der Mehrheit der Bauernschaft. Das Schicksal dieses Kampfes wurde entschieden durch die Koalitionsperiode, durch die Kerenskiperiode, durch die Weigerung der Sozialrevolution&auml;re und Menschewiki, das Land der Gutsbesitzer zu konfiszieren, durch den Kampf der Sozialrevolution&auml;re und Menschewiki f&uuml;r die Fortf&uuml;hrung des Krieges, durch die Junioffensive an der Front, durch die Todesstrafe f&uuml;r die Soldaten, durch den Kornilowaufstand. </p>
<p>War fr&uuml;her, in der vorhergehenden Periode, der Sturz des Zaren und der gutsherrlichen Macht die Hauptfrage der Revolution, so wurde jetzt, in der Periode nach der Februarrevolution, wo es keinen Zaren mehr gab und wo der nicht enden wollende Krieg die Wirtschaft des Landes restlos zerr&uuml;ttete und die Bauernschaft v&ouml;llig zugrunde richtete, die Frage der Liquidierung des Krieges zur Hauptfrage der Revolution. Das Schwergewicht verschob sich offenkundig von den Fragen rein innerer Natur auf die Hauptfrage, den Krieg. &quot;Schluss mit dem Krieg!&quot;, &quot;Heraus aus dem Krieg!&quot; - das war der allgemeine Schrei des ersch&ouml;pften Landes und vor allem der Bauernschaft. </p>
<p>Um sich aber aus dem Kriege herauszurei&szlig;en, musste man die Provisorische Regierung st&uuml;rzen, musste man die Macht der Bourgeoisie st&uuml;rzen, musste man die Macht der Sozialrevolution&auml;re und Menschewiki st&uuml;rzen, denn sie, und nur sie, verschleppten den Krieg bis zum &quot;siegreichen Ende&quot;. Einen anderen Ausweg aus dem Kriege als den Sturz der Bourgeoisie gab es praktisch nicht. </p>
<p>Das war eine neue Revolution, eine proletarische Revolution, denn sie fegte die letzte, die &auml;u&szlig;erste linke Fraktion der imperialistischen Bourgeoisie, die Partei der Sozialrevolution&auml;re und Menschewiki, von der Macht hinweg, uni eine neue, die proletarische Macht, die Macht der Sowjets, zu schaffen, um die Partei des revolution&auml;ren Proletariats, die Partei der Bolschewiki, an die Macht zu bringen, die Partei des revolution&auml;ren Kampfes gegen den imperialistischen Krieg und f&uuml;r einen demokratischen Frieden. Die Mehrheit der Bauernschaft unterst&uuml;tzte den Kampf der Arbeiter f&uuml;r den Frieden, f&uuml;r die Macht der Sowjets. </p>
<p>Einen anderen Ausweg gab es f&uuml;r die Bauernschaft nicht. Einen anderen Ausweg konnte es auch nicht geben. </p>
<p>Die Kerenskiperiode war somit f&uuml;r die werkt&auml;tigen Massen der Bauernschaft eine gewaltige praktische Lehre, denn sie zeigte anschaulich, dass sich das Land unter der Herrschaft der Sozialrevolution&auml;re und Menschewiki nicht aus dem Kriege herausrei&szlig;en wird, die Bauern weder Land noch Freiheit zu sehen bekommen werden, dass sich die Menschewiki und Sozialrevolution&auml;re von den Kadetten nur durch ihre s&uuml;&szlig;en Reden und verlogenen Versprechungen unterscheiden, in Wirklichkeit aber dieselbe imperialistische, kadettische Politik treiben, dass die einzige Macht, die imstande ist, das Land aus der Sackgasse zu f&uuml;hren, nur die Macht der Sowjets sein kann. Die weitere Verschleppung des Krieges best&auml;tigte nur die Richtigkeit dieser Lehre, trieb die Revolution voran und dr&auml;ngte die Millionenmassen der Bauern und Soldaten auf den Weg des direkten Zusammenschlusses um die proletarische Revolution. Die Isolierung der Sozialrevolution&auml;re und Menschewiki wurde zur unumst&ouml;&szlig;lichen Tatsache. Ohne den Anschauungsunterricht der Koalitionsperiode w&auml;re die Diktatur des Proletariats unm&ouml;glich gewesen. </p>
<p>Das sind die Umst&auml;nde, die den Prozess des Hin&uuml;berwachsens der b&uuml;rgerlichen Revolution in die proletarische Revolution erleichterten. So entstand die Diktatur des Proletariats in Ru&szlig;land. </p>
<p>&nbsp; </p>
<p>4. Die Bauernschaft nach der Festigung der Sowjetmacht. Handelte es sich fr&uuml;her, in der ersten Periode der Revolution, haupts&auml;chlich um den Sturz des Zarismus und dann, nach der Februarrevolution, vor allem um das Ausscheiden aus dem imperialistischen Kriege durch den Sturz der Bourgeoisie, so traten jetzt, nach der Liquidierung des B&uuml;rgerkriegs und der Festigung der Sowjetmacht, die Fragen des wirtschaftlichen Aufbaus in den Vordergrund. Die nationalisierte Industrie st&auml;rken und entwickeln; zu diesem Zweck die Industrie mit der Bauernwirtschaft durch den vom Staat regulierten Handel verkn&uuml;pfen; die Ablieferungspflicht durch die Naturalsteuer ersetzen, um dann durch allm&auml;hliche Herabsetzung der Naturalsteuer den Austausch von Industrieerzeugnissen gegen die Produkte der Bauernwirtschaft herbeizuf&uuml;hren; den Handel beleben und die Genossenschaften entwickeln, in die die Millionenmassen der Bauernschaft einbezogen werden - so umriss Lenin die n&auml;chsten Aufgaben des wirtschaftlichen Aufbaus auf dem Wege zur Errichtung des Fundaments der sozialistischen Wirtschaft. </p>
<p>Man sagt, diese Aufgabe k&ouml;nne die Kraft eines Bauernlandes wie Ru&szlig;land &uuml;bersteigen. Manche Skeptiker sagen sogar, dass sie einfach utopisch, unausf&uuml;hrbar sei, denn die Bauernschaft sei eben Bauernschaft - sie bestehe aus Kleinproduzenten und k&ouml;nne deshalb nicht zur Organisierung des Fundaments der sozialistischen Produktion herangezogen werden. </p>
<p>Aber die Skeptiker irren, denn sie ber&uuml;cksichtigen nicht gewisse Umst&auml;nde, die im gegebenen Fall von entscheidender Bedeutung sind. Untersuchen wir die wichtigsten dieser Umst&auml;nde. </p>
<p>Erstens. Man darf die Bauernschaft der Sowjetunion nicht mit der Bauernschaft des Westens verwechseln. Eine Bauernschaft, die durch die Schule dreier Revolutionen gegangen ist, die zusammen mit dem Proletariat und mit dem Proletariat an der Spitze gegen den Zaren und die b&uuml;rgerliche Macht gek&auml;mpft hat, eine Bauernschaft, die Boden und Frieden aus der Hand der proletarischen Revolution erhalten hat und infolgedessen zur Reserve des Proletariats geworden ist - eine solche Bauernschaft muss sich zwangsl&auml;ufig von einer Bauernschaft unterscheiden, die w&auml;hrend der b&uuml;rgerlichen Revolution unter der F&uuml;hrung der liberalen Bourgeoisie gek&auml;mpft hat, die den Grund und Boden aus der Hand dieser Bourgeoisie erhalten hat und infolgedessen zur Reserve der Bourgeoisie geworden ist. Es er&uuml;brigt sich wohl nachzuweisen, dass die Sowjetbauernschaft, die die politische Freundschaft und die politische Zusammenarbeit mit dem Proletariat sch&auml;tzen gelernt hat und die dieser Freundschaft und dieser Zusammenarbeit ihre Freiheit verdankt, f&uuml;r die &ouml;konomische Zusammenarbeit mit dem Proletariat ganz besonders geeignet sein muss. </p>
<p>Engels sagte: &quot;Die Eroberung der politischen Macht durch die sozialistische Partei ist in absehbare N&auml;he ger&uuml;ckt. Um aber die politische Macht zu erobern, muss diese Partei vorher von der Stadt aufs Land gehen, muss eine Macht werden auf dem Land.&quot; (Siehe Engels, &quot;Bauernfrage&quot;, Ausgabe 1922<a href="b06-anm.html"><span class="anmerkung">[30]</span></a>.) Das schrieb er in den neunziger Jahren des vorigen Jahrhunderts im Hinblick auf die Bauernschaft des Westens. Braucht erst noch nachgewiesen zu werden, dass es den russischen Kommunisten, die in dieser Beziehung im Verlauf dreier Revolutionen eine kolossale Arbeit geleistet haben, bereits gelungen ist, sich auf dem Lande einen Einfluss und eine St&uuml;tze zu schaffen, von denen unsere Genossen im Westen nicht einmal zu tr&auml;umen wagen? Wie kann man leugnen, dass dieser Umstand es von Grund aus erleichtern muss, die &ouml;konomische Zusammenarbeit zwischen der Arbeiterklasse und der Bauernschaft Ru&szlig;lands in die Wege zu leiten? </p>
<p>Die Skeptiker reden immer wieder von den Kleinbauern als einem Faktor, der mit dem sozialistischen Aufbau unvereinbar sei. H&ouml;ren wir jedoch, was Engels &uuml;ber die Kleinbauern des Westens sagt: </p>
<p>&quot;Und wir stehe ja entschieden auf Seite des Kleinbauern; wir werden alles nur irgend Zul&auml;ssige tun, um sein Los ertr&auml;glicher zu machen, um ihm den &Uuml;bergang zur Genossenschaft zu erleichtern, falls er sich dazu entschlie&szlig;t, ja sogar um ihm, falls er diesen Entschluss noch nicht fassen kann, eine verl&auml;ngerte Bedenkzeit auf seiner Parzelle zu erm&ouml;glichen. Wir tun dies nicht nur, weil wir den selbst arbeitenden Kleinbauern als virtuell zu uns geh&ouml;rend betrachten, sondern auch aus direktem Parteiinteresse. Je gr&ouml;&szlig;er die Anzahl der Bauern ist, denen wir den wirklichen Absturz ins Proletariat ersparen, die wir schon als Bauern f&uuml;r uns gewinnen k&ouml;nnen, desto rascher und leichter vollzieht sich die gesellschaftliche Umgestaltung. Es kann uns nicht dienen, wenn wir mit dieser Umgestaltung warten m&uuml;ssten, bis die kapitalistische Produktion sich &uuml;berall bis auf ihre letzten Konsequenzen entwickelt hat, bis auch der letzte Kleinhandwerker und der letzte Kleinbauer dem kapitalistischen Gro&szlig;betrieb zum Opfer gefallen sind. Die materiellen Opfer, die in diesem Sinn im Interesse der Bauern aus &ouml;ffentlichen Mitteln zu bringen sind, k&ouml;nnen vom Standpunkt der kapitalistischen &Ouml;konomie aus nur als weggeworfenes Geld erscheinen, aber sie sind trotzdem eine vortreffliche Anlage, denn sie ersparen vielleicht den zehnfachen Betrag bei den Kosten der gesellschaftlichen Reorganisation &uuml;berhaupt. In diesem Sinn k&ouml;nnen wir also sehr liberal mit den Bauern verfahren.&quot; (Ebenda.) </p>
<p>Das sagte Engels im Hinblick auf die Bauernschaft des Westens. Ist es aber nicht klar, dass das von Engels Gesagte nirgends so leicht und so vollst&auml;ndig verwirklicht werden kann wie im Lande der Diktatur des Proletariats? Ist es nicht klar, dass man nur in Sowjetru&szlig;land sofort und vollst&auml;ndig den &Uuml;bergang des &quot;virtuell zu uns geh&ouml;renden selbst arbeitenden Kleinbauern&quot; auf unsere Seite durchsetzen, die dazu erforderlichen &quot;materiellen Opfer&quot; bringen und das dazu n&ouml;tige &quot;sehr liberale Verfahren mit den Bauern&quot; praktizieren kann, dass diese und &auml;hnliche Ma&szlig;nahmen zugunsten der Bauern in Ru&szlig;land bereits durchgef&uuml;hrt werden? Wie kann man leugnen, dass dieser Umstand seinerseits den wirtschaftlichen Aufbau des Sowjetlandes erleichtern und vorantreiben muss? </p>
<p>Zweitens. Man darf die Landwirtschaft Ru&szlig;lands nicht mit der Landwirtschaft des Westens verwechseln. Dort vollzieht sich die Entwicklung der Landwirtschaft in den gew&ouml;hnlichen Bahnen des Kapitalismus, unter den Verh&auml;ltnissen einer tiefgehenden Differenzierung der Bauernschaft, mit gro&szlig;en G&uuml;tern und privatkapitalistischen Latifundien auf dem einen Pol und mit Pauperismus, Elend und Lohnsklaverei auf dem andern. Dort sind infolgedessen Zerfall und Zersetzung ganz nat&uuml;rlich. Anders in Ru&szlig;land. Bei uns kann die Entwicklung der Landwirtschaft schon deswegen nicht diesen Weg gehen, weil das Bestehen der Sowjetmacht und die Nationalisierung der wichtigsten Produktionsinstrumente und -mittel eine solche Entwicklung nicht zulassen. In Ru&szlig;land muss die Entwicklung der Landwirtschaft einen anderen Weg gehen, den Weg des genossenschaftlichen Zusammenschlusses von Millionen Klein- und Mittelbauern, den Weg der Entwicklung von Massengenossenschaften auf dem Lande, die vom Staat durch Gew&auml;hrung von Vorzugskrediten unterst&uuml;tzt werden. Lenin hat in seinen Artikeln &uuml;ber das Genossenschaftswesen treffend darauf hingewiesen, dass die Entwicklung der Landwirtschaft bei uns einen neuen Weg gehen muss, den Weg der Einbeziehung der Mehrheit der Bauern in den sozialistischen Aufbau durch die Genossenschaften, den Weg der allm&auml;hlichen Durchdringung der Landwirtschaft mit den Prinzipien des Kollektivismus, zuerst auf dem Gebiet des Absatzes und dann auch auf dem Gebiet der Produktion landwirtschaftlicher Erzeugnisse. </p>
<p>H&ouml;chst interessant sind in dieser Beziehung einige neue Erscheinungen auf dem Lande im Zusammenhang mit der T&auml;tigkeit der landwirtschaftlichen Genossenschaften. Es ist bekannt, dass innerhalb des Allrussischen Verbands landwirtschaftlicher Genossenschaften<a href="b06-anm.html"><span class="anmerkung">[31]</span></a> neue gro&szlig;e Organisationen f&uuml;r einzelne Zweige der Landwirtschaft, f&uuml;r Flachs, Kartoffeln, &Ouml;l usw., entstanden sind, die eine gro&szlig;e Zukunft haben. Unter diesen umfasst zum Beispiel die Flachszentrale ein ganzes Netz von Produktivgenossenschaften der Flachsbauern. Die Flachszentrale beliefert die Bauern mit Saatgut und Produktionsinstrumenten, kauft dann von denselben Bauern den gesamten erzeugten Flachs auf und setzt ihn im gro&szlig;en auf dem Markt ab; sie sichert den Bauern Beteiligung am Gewinn und verkn&uuml;pft so die Bauernwirtschaft durch den Allrussischen Verband landwirtschaftlicher Genossenschaften mit der staatlichen Industrie. Wie soll man eine solche Organisationsform der Produktion nennen? Meiner Ansicht nach ist es ein Heimgewerbesystem staatssozialistischer Gro&szlig;produktion in der Landwirtschaft. Ich spreche hier vom Heimgewerbesystem staatssozialistischer Produktion in Anlehnung an das Heimgewerbesystem des Kapitalismus, zum Beispiel in der Textilproduktion, wo die Heimarbeiter, die vom Kapitalisten die Rohstoffe und Werkzeuge erhielten und ihm ihre gesamten Erzeugnisse ablieferten, faktisch halbe Lohnarbeiter waren, die zu Hause arbeiteten. Das ist eins der vielen Kennzeichen daf&uuml;r, welchen Weg die Entwicklung der Landwirtschaft bei uns gehen muss. Von anderen Kennzeichen der gleichen Art in anderen Zweigen der Landwirtschaft will ich hier absehen. </p>
<p>Es er&uuml;brigt sich wohl nachzuweisen, dass die gewaltige Mehrheit der Bauernschaft gern diesen neuen Entwicklungsweg beschreiten und den Weg der privatkapitalistischen Latifundien und der Lohnsklaverei, den Weg des Elends und des Ruins verschm&auml;hen wird. </p>
<p>&Uuml;ber die Entwicklungswege unserer Landwirtschaft sagt Lenin: </p>
<p>&quot;Die Verf&uuml;gungsgewalt des Staates &uuml;ber alle gro&szlig;en Produktionsmittel, die Staatsmacht in den H&auml;nden des Proletariats, das B&uuml;ndnis dieses Proletariats mit den vielen Millionen Klein- und Zwergbauern, die Sicherung der F&uuml;hrerstellung dieses Proletariats gegen&uuml;ber der Bauernschaft usw. - ist das nicht alles, was notwendig ist, um aus den Genossenschaften, allein aus den Genossenschaften, die wir fr&uuml;her geringsch&auml;tzig als Kr&auml;merei behandelt haben und die wir in gewisser Hinsicht jetzt, unter der N&Ouml;P, ebenso zu behandeln berechtigt sind, ist das nicht alles, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten? Das ist noch nicht die Errichtung der sozialistischen Gesellschaft, aber es ist alles, was zu dieser Errichtung notwendig und hinreichend ist.&quot; (Siehe 4. Ausgabe, Bd. 33, S. 428 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 989].) </p>
<p>Lenin spricht weiter von der Notwendigkeit der finanziellen und sonstigen Unterst&uuml;tzung der Genossenschaften als des &quot;neuen Prinzips der Organisierung der Bev&ouml;lkerung&quot; und der neuen &quot;Gesellschaftsordnung&quot; unter der Diktatur des Proletariats wie folgt: </p>
<p>&quot;Jede Gesellschaftsordnung entsteht nur, wenn sie durch eine bestimmte Klasse finanziell unterst&uuml;tzt wird. Man braucht nicht an jene Hunderte und aber Hunderte Millionen Rubel zu erinnern, die die Geburt des &acute;freien&acute; Kapitalismus kostete. Jetzt m&uuml;ssen wir erkennen, dass gegenw&auml;rtig diejenige Gesellschaftsordnung, die wir &uuml;ber das gew&ouml;hnliche Ma&szlig; hinaus unterst&uuml;tzen m&uuml;ssen, die genossenschaftliche Ordnung ist, und diese Erkenntnis in die Tat umsetzen. Aber unterst&uuml;tzen m&uuml;ssen wir sie im wahren Sinne dieses Wortes, das hei&szlig;t, es gen&uuml;gt nicht, unter dieser Unterst&uuml;tzung die F&ouml;rderung eines beliebigen genossenschaftlichen Umsatzes zu verstehen, unter dieser Unterst&uuml;tzung muss man die Unterst&uuml;tzung eines genossenschaftlichen Umsatzes verstehen, an dem wirkliche Massen der Bev&ouml;lkerung wirklich teilnehmen.&quot; (Ebenda, 5.429, russ. [S.990, deutsch].) </p>
<p>Wovon zeugen alle diese Umst&auml;nde? </p>
<p>Davon, dass die Skeptiker unrecht haben. </p>
<p>Davon, dass der Leninismus recht hat, der die werkt&auml;tigen Massen der Bauernschaft als Reserve des Proletariats betrachtet. </p>
<p>Davon, dass das an der Macht stehende Proletariat diese Reserve heranziehen kann und muss, um die Industrie mit der Landwirtschaft zusammenzuschlie&szlig;en, den sozialistischen Aufbau zu entfalten und f&uuml;r die Diktatur des Proletariats jenes unerl&auml;ssliche Fundament zu schaffen, ohne das der &Uuml;bergang zur sozialistischen Wirtschaft unm&ouml;glich ist. </p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 00:20:13 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:18 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 112.992 (4)
  captures_list: 155.379
  exclusion.robots: 0.107
  esindex: 0.008
  exclusion.robots.policy: 0.1
  RedisCDXSource: 1.083
  PetaboxLoader3.resolve: 238.246 (2)
  LoadShardBlock: 141.076 (3)
  CDXLines.iter: 10.727 (3)
  load_resource: 242.549
-->