<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=329;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924231910", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die Widerspr&uuml;che im Kommunistischen Jugendverband</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-009.html">
   <link rel="prev" href="b06-007.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924231910cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE WIDERSPR&Uuml;CHE<br>
IM KOMMUNISTISCHEN JUGENDVERBAND </h1>
<p align="center" class="center">Rede in der Beratung &uuml;ber Fragen der Arbeit unter<br>
der Jugend beim ZK der KPR(B)<a href="b06-anm.html"><span class="anmerkung">[14]</span></a><br>
3. April 1924 </p>
<p>Ich muss vor allem einiges &uuml;ber die Stellung sagen, die das ZK der Jugend in der Frage der Parteidiskussion bezogen hat. Es war ein Fehler, dass das ZK des Kommunistischen Jugendverbands Ru&szlig;lands noch hartn&auml;ckig zu schweigen fortfuhr, als die Ortsorganisationen sich bereits ge&auml;u&szlig;ert hatten. Es w&auml;re jedoch falsch, das Schweigen des ZK des Verbands mit Neutralit&auml;t erkl&auml;ren zu wollen. Man war einfach allzu vorsichtig. </p>
<p>Jetzt einiges zu dem Meinungsaustausch. Ich bin der Ansicht, dass es bei Ihnen keine prinzipiellen Meinungsverschiedenheiten gibt. Ich habe Ihre Thesen und Artikel studiert und dennoch keine prinzipiellen Meinungsverschiedenheiten feststellen k&ouml;nnen. Daf&uuml;r aber herrscht Konfusion, und es gibt einen Haufen eingebildeter &quot;unvers&ouml;hnlicher&quot; Widerspr&uuml;che. </p>
<p>Der erste Widerspruch - das ist die Gegen&uuml;berstellung: der Verband als &quot;Reserve&quot; und der Verband als &quot;Instrument&quot; der Partei. Was ist der Verband: eine Reserve oder ein Instrument? Sowohl das eine als auch das andere. Das ist klar, und in den Reden der Genossen selbst wurde das auch gesagt. Der Kommunistische Jugendverband ist eine Reserve, eine Reserve aus Bauern und Arbeitern, aus der die Partei ihre Reihen auff&uuml;llt. Zugleich aber ist er auch ein Instrument, ein Instrument in den H&auml;nden der Partei, mit dem sie die Massen der Jugend unter ihren Einfluss bringt. Konkreter ausgedr&uuml;ckt, k&ouml;nnte man sagen, dass der Verband ein Instrument der Partei, ein Hilfswerkzeug der Partei in dem Sinne ist, dass der aktive Mitgliederbestand des Kommunistischen Jugendverbands das Instrument ist, mit dem die Partei auf die au&szlig;erhalb des Verbands stehende Jugend einwirkt. Diese Begriffe widersprechen einander nicht, und sie d&uuml;rfen einander nicht gegen&uuml;bergestellt werden. </p>
<p>Der zweite angeblich unvers&ouml;hnliche Widerspruch besteht darin, dass, nach Meinung einiger Genossen, die &quot;Klassenpolitik des Verbands nicht durch seine Mitgliederschaft bestimmt wird, sondern durch die Prinzipienfestigkeit der Menschen, die an der Spitze stehen&quot;. Die Prinzipienfestigkeit wird der Mitgliederschaft gegen&uuml;bergestellt. Dieser Widerspruch besteht ebenfalls in der Einbildung, denn die Klassenpolitik des Kommunistischen Jugendverbands Ru&szlig;lands wird sowohl von dem einen als auch von dem andern, sowohl von der Mitgliederschaft als auch von der Prinzipienfestigkeit der Spitze bestimmt. Wenn sich eine wesensfremde Mitgliederschaft des Verbands, dessen Mitglieder die gleichen Rechte genie&szlig;en, auf die prinzipienfesten Menschen auswirkt, so kann die Tatsache einer solchen Zusammensetzung der Mitgliederschaft f&uuml;r die Arbeit und die Politik des Verbands nicht ohne Folgen sein. Warum reguliert die Partei die Zusammensetzung ihrer Mitgliederschaft? Weil sie wei&szlig;, dass die Zusammensetzung ihrer Mitgliederschaft ihre Arbeit beeinflusst. </p>
<p>Schlie&szlig;lich noch ein Widerspruch - ebenfalls ein eingebildeter -, der die Rolle des Verbands und seine Arbeit unter den Bauern betrifft. Die einen stellen die Frage so, als best&auml;nde die Aufgabe des Verbands in der &quot;Verankerung&quot; des Einflusses unter den Bauern, nicht aber in seiner Erweiterung, w&auml;hrend die anderen angeblich den &quot;Einfluss erweitern&quot; wollen, aber nicht einverstanden sind, ihn zu verankern. Hierauf will man eine Diskussionsplattform aufbauen. Es ist klar, dass die Gegen&uuml;berstellung dieser beiden Aufgaben gek&uuml;nstelt ist, denn alle verstehen ausgezeichnet, dass der Verband seinen Einfluss im Dorf gleichzeitig sowohl verankern als auch erweitern muss. Es stimmt, dass an einer Stelle der Thesen des ZK des Kommunistischen Jugendverbands Ru&szlig;lands ein ungeschickt formulierter Satz &uuml;ber die Arbeit unter den Bauern steht. Aber weder Tarchanow noch andere Vertreter der Mehrheit des ZK des Kommunistischen Jugendverbands Ru&szlig;lands bestehen auf dieser ungeschickten Formulierung, sondern sind bereit, sie zu korrigieren. Lohnt es sich hiernach, um Kleinigkeiten zu streiten? </p>
<p>Es gibt jedoch einen Widerspruch im Leben und in der T&auml;tigkeit des Kommunistischen Jugendverbands, einen wirklichen, nicht eingebildeten Widerspruch, &uuml;ber den ich einige Worte sagen m&ouml;chte. Ich meine das Vorhandensein zweier Tendenzen im Verband: der Arbeitertendenz und der Bauerntendenz. Ich meine den Widerspruch zwischen diesen Tendenzen, der sich f&uuml;hlbar macht und an dem man nicht vor&uuml;bergehen kann. Die Frage dieses Widerspruchs ist die schw&auml;chste Stelle in den Ausf&uuml;hrungen der Redner. Alle sprechen davon, dass es notwendig sei, den Verband durch die Aufnahme von Arbeitern zu erweitern, aber alle stolpern, sobald sie auf die Bauernschaft zu sprechen kommen, auf die Frage der Heranziehung der Bauernschaft. Selbst die Redner, die nicht kl&uuml;gelten und keine Winkelz&uuml;ge machten, stolperten &uuml;ber diese Frage. </p>
<p>Der Kommunistische Jugendverband Ru&szlig;lands steht offensichtlich vor zwei Problemen: dem Arbeiterproblem und dem Bauernproblem. Da der Kommunistische Jugendverband ein Arbeiter- und Bauernverband ist, so werden diese beiden Tendenzen, diese Widerspr&uuml;che im Verband offenbar auch in Zukunft bleiben. Die einen werden sagen, dass man die Arbeiter hereinziehen muss, und &uuml;bergehen dabei die Bauernschaft mit Schweigen, die anderen aber werden sagen, dass man die Bauern hereinziehen muss, und untersch&auml;tzen dabei die Bedeutung des proletarischen Elements im Verband als des f&uuml;hrenden Elements. Dieser innere Widerspruch, der in der Natur des Verbands selbst enthalten ist, l&auml;sst eben die Redner stolpern. In den Reden wurde eine Parallele gezogen zwischen der Partei und dem Kommunistischen Jugendverband. Die Sache ist aber die, dass ein solcher Parallelismus in Wirklichkeit nicht besteht, denn unsere Partei ist eine Arbeiterpartei, und keine Arbeiter- und Bauernpartei, w&auml;hrend der Kommunistische Jugendverband ein Arbeiter- und Bauernverband ist. Darum kann der Kommunistische Jugendverband nicht lediglich ein Arbeiterverband sein, sondern muss gleichzeitig sowohl ein Arbeiter- als auch ein Bauernverband sein. Eins ist klar: Bei der gegenw&auml;rtigen Struktur des Verbands werden innere Widerspr&uuml;che und ein Kampf der Tendenzen auch in Zukunft unvermeidlich sein. </p>
<p>Recht haben diejenigen, die sagen, dass man die Mittelbauernjugend in die Partei hereinziehen m&uuml;sse, aber man muss hier vorsichtig sein und darf nicht zu dem Standpunkt einer Arbeiter- und Bauernpartei abgleiten, zu dem zuweilen sogar manche verantwortliche Funktion&auml;re neigen. Viele erhoben ein Geschrei und sagten: &quot;Ihr nehmt Arbeiter auf, warum sollte man nicht in demselben Ma&szlig;e auch Bauern in die Partei aufnehmen? Lasst uns hundert- oder zweihunderttausend Bauern aufnehmen.&quot; Das ZK ist dagegen, weil unsere Partei eine Arbeiterpartei sein muss. Etwa 70 oder 80 Prozent Arbeiter und etwa 20 bis 25 Prozent Nichtarbeiter - das ist das ungef&auml;hre Verh&auml;ltnis, das wir in der Partei haben m&uuml;ssen. Etwas anders als mit der Partei verh&auml;lt es sich mit dem Kommunistischen Jugendverband. Der Kommunistische Jugendverband ist eine freiwillige, freie Organisation der revolution&auml;ren Elemente der Arbeiter- und Bauernjugend. Ohne die Bauern, ohne die Masse der b&auml;uerlichen Jugend wird er aufh&ouml;ren, ein Arbeiter- und Bauernverband zu sein. Dabei muss die Sache aber so eingerichtet werden, dass das proletarische Element die f&uuml;hrende Rolle beh&auml;lt. </p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht in dem Buch:<br>
</em><em>J. Stalin, &Uuml;ber den Kommunistischen<br>
</em><em>Jugendverband, Moskau 1926. </em></p>
<p class="center"> <a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:19:10 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:06 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 50.943 (4)
  load_resource: 252.366
  exclusion.robots.policy: 0.181
  RedisCDXSource: 12.963
  CDXLines.iter: 16.658 (3)
  esindex: 0.014
  LoadShardBlock: 37.358 (3)
  exclusion.robots: 0.193
  captures_list: 70.972
  PetaboxLoader3.resolve: 225.405
-->