<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=412;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925040348", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - &Uuml;ber die n&auml;chsten Aufgaben der Partei in der nationalen Frage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-005.html">
   <link rel="prev" href="b05-003.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925040348cs_/http://www.stalinwerke.de/formate.css">
   <style type="text/css">
<!--
.Stil1 {color: #990066}
-->
   </style>
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>

<h1 align="center">&Uuml;BER DIE N&Auml;CHSTEN AUFGABEN DER PARTEI<br>
IN DER NATIONALEN FRAGE </h1>
<p align="center" class="center">Thesen zum X. Parteitag der KPR(B),<br>
best&auml;tigt vom ZK der Partei<a href="b05-anm.html"><span class="anmerkung">[5]</span></a> </p>
<h2 align="center">I<br>
KAPITALISTISCHES SYSTEM<br>
UND NATIONALE UNTERDR&Uuml;CKUNG </h2>
<p>1. Die modernen Nationen stellen das Produkt einer bestimmten Epoche dar, der Epoche des aufsteigenden Kapitalismus. Der Prozess der Liquidierung des Feudalismus und der Entwicklung des Kapitalismus ist gleichzeitig der Prozess des Zusammenschlusses der Menschen zu Nationen. W&auml;hrend der siegreichen Entwicklung des &uuml;ber die feudale Zersplitterung triumphierenden Kapitalismus formierten sich die Engl&auml;nder, Franzosen, Deutschen, Italiener zu Nationen. </p>
<p>2. Dort, wo die Bildung von Nationen zeitlich im gro&szlig;en und ganzen mit der Bildung von zentralisierten Staaten zusammenfiel, legten sich die Nationen nat&uuml;rlicherweise eine staatliche H&uuml;lle um und entwickelten sich zu selbst&auml;ndigen b&uuml;rgerlichen Nationalstaaten. So geschah es in England (ohne Irland), Frankreich, Italien. Im Osten Europas vollzog sich dagegen die Bildung von zentralisierten Staaten, durch die Erfordernisse der Selbstverteidigung (Invasion der T&uuml;rken, Mongolen usw.) beschleunigt, vor der Beseitigung des Feudalismus, folglich vor der Bildung von Nationen. Infolgedessen entwickelten sich die Nationen hier nicht zu Nationalstaaten und konnten sich nicht dazu entwickeln, sondern bildeten mehrere gemischte, b&uuml;rgerliche Nationalit&auml;tenstaaten, in denen es gew&ouml;hnlich eine starke, herrschende Nation und mehrere schwache, unterworfene Nationen gab. Solche Staaten waren &Ouml;sterreich, Ungarn, Ru&szlig;land. </p>
<p>3. Nationalstaaten, wie Frankreich und Italien, die sich in der ersten Zeit haupts&auml;chlich auf ihre eigenen nationalen Kr&auml;fte st&uuml;tzten, kannten eigentlich keine nationale Unterdr&uuml;ckung. Im Gegensatz dazu bilden die Nationalit&auml;tenstaaten, die auf der Herrschaft einer Nation - genauer: deren herrschender Klasse - &uuml;ber die &uuml;brigen Nationen aufgebaut sind, die Urheimat und den Hauptschauplatz nationaler Unterdr&uuml;ckung und nationaler Bewegungen. Die Gegens&auml;tze zwischen den Interessen der herrschenden Nation und denen der unterworfenen Nationen sind jene Gegens&auml;tze, ohne deren L&ouml;sung die stabile Existenz eines Nationalit&auml;tenstaates unm&ouml;glich ist. Die Trag&ouml;die des b&uuml;rgerlichen Nationalit&auml;tenstaates besteht darin, dass er au&szlig;erstande ist, diese Gegens&auml;tze zu &uuml;berwinden, dass jeder seiner Versuche - unter Beibehaltung des Privateigentums und der Klassenungleichheit -, die Nationen &quot;gleichzustellen&quot; und die nationalen Minderheiten &quot;zu besch&uuml;tzen&quot;, gew&ouml;hnlich mit einem neuen Misserfolg, einer neuen Versch&auml;rfung der nationalen Konflikte endet. </p>
<p>4. Das weitere Wachstum des Kapitalismus in Europa, das Bed&uuml;rfnis nach neuen Absatzm&auml;rkten, die Suche nach Roh- und Brennstoffen, schlie&szlig;lich die Entwicklung des Imperialismus, der Kapitalexport und die Notwendigkeit, sich die gro&szlig;en Seewege und Eisenbahnlinien zu sichern, f&uuml;hrten einerseits zur Annexion neuer Territorien durch die alten Nationalstaaten und zu ihrer Verwandlung in Nationalit&auml;ten(Kolonial)staaten mit der ihnen eigenen nationalen Unterdr&uuml;ckung und mit nationalen Konflikten (England, Frankreich, Deutschland, Italien); anderseits verst&auml;rkten sie unter den herrschenden Nationen der alten Nationalit&auml;tenstaaten das Streben nicht nur nach Aufrechterhaltung der alten Staatsgrenzen, sondern auch nach ihrer Ausdehnung, nach Unterwerfung neuer (schwacher) Nationalit&auml;ten auf Kosten der Nachbarstaaten. Dadurch wurde die nationale Frage erweitert und schlie&szlig;lich durch den Gang der Dinge selbst mit der allgemeinen Frage der Kolonien verschmolzen; die nationale Unterdr&uuml;ckung wurde aus einer innerstaatlichen zu einer zwischenstaatlichen Frage, zur Frage des Kampfes (und des Krieges) der imperialistischen &quot;Gro&szlig;&quot;m&auml;chte um die Unterwerfung der schwachen, nicht vollberechtigten Nationalit&auml;ten. </p>
<p>5. Der imperialistische Krieg, der die unvers&ouml;hnlichen nationalen gegens&auml;tze und die innere Haltlosigkeit der b&uuml;rgerlichen Nationalit&auml;tenstaaten bis auf die Wurzel aufdeckte, f&uuml;hrte zur &auml;u&szlig;ersten Versch&auml;rfung der nationalen Konflikte innerhalb der siegreichen Kolonialstaaten (England, Frankreich, Italien), zum v&ouml;lligen Zerfall der besiegten alten Nationalit&auml;tenstaaten (&Ouml;sterreich, Ungarn, Ru&szlig;land von 1917) und schlie&szlig;lich - als &quot;radikalste&quot; L&ouml;sung der nationalen Frage durch die Bourgeoisie- zur Bildung neuer b&uuml;rgerlicher Nationalstaaten (Polen, Tschechoslowakei, Jugoslawien, Finnland, Georgien, Armenien und andere). Die Bildung der neuen selbst&auml;ndigen Nationalstaaten f&uuml;hrte aber nicht zum friedlichen Zusammenleben der Nationalit&auml;ten und konnte auch nicht dazu f&uuml;hren; sie beseitigte weder die nationale Ungleichheit noch die nationale Unterdr&uuml;ckung und konnte sie auch nicht beseitigen, denn die neuen Nationalstaaten, die auf Privateigentum und Klassenungleichheit beruhen, k&ouml;nnen nicht existieren. </p>
<p>a) ohne Unterdr&uuml;ckung ihrer eigenen nationalen Minderheiten (Polen unterdr&uuml;ckt die Bjelorussen, die Juden, die Litauer, die Ukrainer; Georgien unterdr&uuml;ckt die Osseten, die Abchasen, die Armenier; Jugoslawien unterdr&uuml;ckt die Kroaten, die Bosnier usw.); </p>
<p>b) ohne Erweiterung ihres Territoriums auf Kosten der Nachbarn, was Konflikte und Kriege hervorruft (Polen gegen Litauen, die Ukraine, Russland; Jugoslawien gegen Bulgarien; Georgien gegen Armenien, die T&uuml;rkei usw.); </p>
<p>c) ohne finanzielle, &ouml;konomische und milit&auml;rische Unterordnung unter die imperialistischen &quot;Gro&szlig;&quot;m&auml;chte. </p>
<p>6. So bietet die Nachkriegsperiode ein trostloses Bild nationaler Feindschaft, Ungleichheit, Unterdr&uuml;ckung, ein Bild von Konflikten, Kriegen, imperialistischen Bestialit&auml;ten der Nationen der zivilisierten L&auml;nder sowohl in ihren Beziehungen zueinander als auch zu den nicht vollberechtigten V&ouml;lkern. Einerseits ein paar &quot;Gro&szlig;&quot;m&auml;chte, die die gesamte Masse der abh&auml;ngigen und &quot;unabh&auml;ngigen&quot; (faktisch v&ouml;llig abh&auml;ngigen) Nationalstaaten unterdr&uuml;cken und ausbeuten, und Kampf dieser M&auml;chte untereinander um das Monopol der Ausbeutung der Nationalstaaten. Anderseits Kampf der Nationalstaaten, der abh&auml;ngigen wie der &quot;unabh&auml;ngigen&quot;, gegen das unertr&auml;gliche Joch der &quot;Gro&szlig;&quot;m&auml;chte; Kampf der Nationalstaaten untereinander um die Erweiterung ihres nationalen Territoriums; Kampf jedes einzelnen Nationalstaates gegen seine unterdr&uuml;ckten nationalen Minderheiten. Schlie&szlig;lich Verst&auml;rkung der Befreiungsbewegung der Kolonien gegen die &quot;Gro&szlig;&quot;m&auml;chte und Versch&auml;rfung der nationalen Konflikte sowohl innerhalb dieser M&auml;chte als auch innerhalb der Nationalstaaten, deren Staatsgef&uuml;ge in der Regel eine Anzahl nationaler Minderheiten angeh&ouml;rt. </p>
<p>Das ist das &quot;Bild der Welt&quot;, das der imperialistische Krieg als Erbe hinterlassen hat. </p>
<p>Die b&uuml;rgerliche Gesellschaft hat in der L&ouml;sung der nationalen Frage vollst&auml;ndig Bankrott gemacht. </p>
<h2>II<br>
SOWJETSYSTEM UND NATIONALE FREIHEIT </h2>
<p>1. Bringen Privateigentum und Kapital die Menschen unweigerlich auseinander, entfachen sie nationale Zwietracht und verst&auml;rken sie die nationale Unterdr&uuml;ckung, so bringen Kollektiveigentum und Arbeit ebenso unweigerlich die Menschen einander n&auml;her, entziehen der nationalen Zwietracht den Boden und schaffen die nationale Unterdr&uuml;ckung aus der Welt. Der Kapitalismus kann ohne nationale Unterdr&uuml;ckung ebensowenig existieren, wie der Sozialismus ohne Befreiung der unterdr&uuml;ckten Nationen, ohne nationale Freiheit existieren kann. Chauvinismus und nationaler Hader sind unvermeidlich, unabwendbar, solange die Bauernschaft (und das Kleinb&uuml;rgertum &uuml;berhaupt), von nationalistischen Vorurteilen erf&uuml;llt, der Bourgeoisie folgt, und umgekehrt k&ouml;nnen nationale Eintracht und nationale Freiheit als gesichert gelten, wenn die Bauernschaft dem Proletariat folgt, das hei&szlig;t, wenn die Diktatur des Proletariats gesichert ist. Der Sieg der Sowjets und die Errichtung der Diktatur des Proletariats bilden daher die grundlegende Voraussetzung f&uuml;r die Beseitigung der nationalen Unterdr&uuml;ckung, f&uuml;r die Herstellung der nationalen Gleichheit, f&uuml;r die Sicherung der Rechte der nationalen Minderheiten. </p>
<p>2. Die Erfahrungen der Sowjetrevolution best&auml;tigen diese These vollauf. Die Errichtung der Sowjetordnung in Ru&szlig;land und die Verk&uuml;ndung des Rechts der Nationen auf staatliche Lostrennung haben die Beziehungen zwischen den werkt&auml;tigen Massen der Nationalit&auml;ten Ru&szlig;lands umgew&auml;lzt, die alte nationale Feindschaft untergraben, der nationalen Unterdr&uuml;ckung den Boden entzogen und den russischen Arbeitern das Vertrauen ihrer Br&uuml;der aus anderen Nationalit&auml;ten nicht nur in Ru&szlig;land, sondern auch in Europa und Asien erobert, haben dieses Vertrauen gesteigert bis zum Enthusiasmus, bis zu der Bereitschaft, f&uuml;r die gemeinsame Sache zu k&auml;mpfen. Die Bildung von Sowjetrepubliken in Aserbaidshan und Armenien zeitigte dieselben Resultate; sie beseitigte die nationalen Konflikte und schaffte die &quot;Erb&quot;feindschaft zwischen den t&uuml;rkischen und den armenischen, zwischen den armenischen und den aserbaidshanischen werkt&auml;tigen Massen aus der Welt. Das gleiche gilt f&uuml;r den zeitweiligen Sieg der R&auml;te in Ungarn, in Bayern, in Lettland. Anderseits kann man mit Bestimmtheit sagen, dass die russischen Arbeiter Koltschak und Denikin nicht h&auml;tten besiegen, dass die Aserbaidshanische und die Armenische Republik nicht fest h&auml;tten Fu&szlig; fassen k&ouml;nnen, wenn sie nicht bei sich zu Hause die nationale Feindschaft und die nationale Unterdr&uuml;ckung beseitigt h&auml;tten, wenn sie nicht des Vertrauens und der Begeisterung der werkt&auml;tigen Massen der Nationalit&auml;ten des Westens und des Ostens sicher gewesen w&auml;ren. Festigung der Sowjetrepubliken und Beseitigung der nationalen Unterdr&uuml;ckung bilden zwei Seiten eines und desselben Prozesses der Befreiung der Werkt&auml;tigen aus der imperialistischen Knechtschaft. </p>
<p>3. Das Bestehen der Sowjetrepubliken, selbst der an Umfang unbedeutendsten, stellt aber f&uuml;r den Imperialismus eine t&ouml;dliche Bedrohung dar. Diese Bedrohung besteht nicht nur darin, dass die Sowjetrepubliken nach ihrem Bruch mit dem Imperialismus sich aus Kolonien und Halbkolonien in wirklich selbst&auml;ndige Staaten verwandelt und dadurch den Imperialisten ein zus&auml;tzliches St&uuml;ck Territorium und zus&auml;tzliche Eink&uuml;nfte genommen haben, sondern vor allem darin, dass allein schon das Bestehen der Sowjetrepubliken, jeder Schritt dieser Republiken auf dem Wege zur Niederhaltung der Bourgeoisie und zur Festigung der Diktatur des Proletariats die st&auml;rkste Agitation gegen Kapitalismus und Imperialismus darstellt - eine Agitation f&uuml;r die Befreiung der abh&auml;ngigen L&auml;nder aus der imperialistischen Knechtschaft und einen un&uuml;berwindlichen Faktor der Zersetzung und Desorganisation des Kapitalismus in allen seinen Formen. Daher die Unvermeidlichkeit des Kampfes der imperialistischen &quot;,Gro&szlig;&quot;m&auml;chte gegen die Sowjetrepubliken, das Bestreben der &quot;Gro&szlig;&quot;m&auml;chte, diese Republiken zu vernichten. Die Geschichte des Kampfes der &quot;Gro&szlig;&quot;m&auml;chte gegen Sowjetru&szlig;land, die eine b&uuml;rgerliche Randstaatenregierung nach der andern, eine Gruppe konterrevolution&auml;rer Generale nach der andern gegen Sowjetru&szlig;land auf die Beine bringen, es unter einer strengen Blockade halten und &uuml;berhaupt bem&uuml;ht sind, es &ouml;konomisch zu isolieren, zeugt bereits davon, dass angesichts der gegebenen internationalen Verh&auml;ltnisse, in kapitalistischer Umkreisung, keine einzige Sowjetrepublik, einzeln genommen, sich vor wirtschaftlicher Ersch&ouml;pfung und milit&auml;rischer Zerschlagung durch den Weltimperialismus sicher f&uuml;hlen kann. </p>
<p>4. Deshalb ist das isolierte Bestehen einzelner Sowjetrepubliken angesichts der Gef&auml;hrdung ihrer Existenz durch die kapitalistischen Staaten labil, unsicher. Die gemeinsamen Interessen der Verteidigung der Sowjetrepubliken einerseits, die Aufgabe der Wiederherstellung der durch den Krieg zerst&ouml;rten Produktivkr&auml;fte anderseits, sowie drittens die notwendige Unterst&uuml;tzung der getreidearmen Sowjetrepubliken mit Lebensmitteln durch die getreidereichen Sowjetrepubliken diktieren gebieterisch ein staatliches B&uuml;ndnis der einzelnen Sowjetrepubliken als einzigen Weg der Rettung vor imperialistischer Knechtung und nationaler Unterdr&uuml;ckung. Befreit von ihrer &quot;eigenen&quot; und der &quot;fremden&quot; Bourgeoisie, k&ouml;nnen die nationalen Sowjetrepubliken ihre Existenz nur dann behaupten und die vereinigten Kr&auml;fte des Imperialismus nur dann besiegen, wenn sie sich zu einem fest gef&uuml;gten Staatsverband vereinigen - oder sie werden &uuml;berhaupt nicht siegen. </p>
<p>5, Eine F&ouml;deration der Sowjetrepubliken, begr&uuml;ndet auf der Gemeinsamkeit des Heereswesens und der Wirtschaft, ist jene allgemeine Form des Staatsverbands, die es erm&ouml;glicht, </p>
<p>a) die Integrit&auml;t und die wirtschaftliche Entwicklung sowohl der einzelnen Republiken als auch der ganzen F&ouml;deration zu sichern; </p>
<p>b) die ganze Mannigfaltigkeit der Lebensformen, der Kultur und des &ouml;konomischen Zustands der verschiedenen Nationen und V&ouml;lkerschaften, die auf verschiedenen Entwicklungsstufen stehen, zu umfassen und dementsprechend die eine oder andere Art der F&ouml;deration anzuwenden; </p>
<p>c) das friedliche Zusammenleben und die br&uuml;derliche Zusammenarbeit der Nationen und V&ouml;lkerschaften zu gestalten, die ihr Schicksal auf die eine oder andere Weise mit dem Schicksal der F&ouml;deration verkn&uuml;pft haben. </p>
<p>Die Erfahrungen, die Ru&szlig;land mit der Anwendung verschiedener Arten der F&ouml;deration gemacht hat - &Uuml;bergang von der auf Sowjetautonomie begr&uuml;ndeten F&ouml;deration (Kirgisien, Baschkirien, Tatarien, die Bergv&ouml;lker, Daghestan) zu der auf Vertragsbeziehungen mit unabh&auml;ngigen Sowjetrepubliken begr&uuml;ndeten F&ouml;deration (die Ukraine, Aserbaidshan) und Zulassung von Mittelstufen zwischen ihnen (Turkestan, Bjeloru&szlig;land) - hat die ganze Zweckdienlichkeit und Elastizit&auml;t der F&ouml;deration als der allgemeinen Form des Staatsverbands der Sowjetrepubliken vollauf best&auml;tigt. </p>
<p>6. Die F&ouml;deration kann aber nur dann von Dauer und die Resultate der F&ouml;derierung k&ouml;nnen nur dann wirksam sein, wenn sie sich auf das gegenseitige Vertrauen und das freiwillige Einvernehmen der zu ihr geh&ouml;renden L&auml;nder st&uuml;tzt. Wenn die RSFSR das einzige Land der Welt ist, wo der Versuch des friedlichen Zusammenlebens und der br&uuml;derlichen Zusammenarbeit einer ganzen Reihe von Nationen und V&ouml;lkerschaften gegl&uuml;ckt ist, so deshalb, weil es hier weder herrschende noch unterworfene Nationalit&auml;ten, weder eine Metropole noch Kolonien, weder Imperialismus noch nationale Unterdr&uuml;ckung gibt - die F&ouml;deration beruht hier auf dem gegenseitigen Vertrauen und dem freiwilligen B&uuml;ndnisbestreben der werkt&auml;tigen Massen der verschiedenen Nationen. Dieser freiwillige Charakter der F&ouml;deration muss unbedingt auch k&uuml;nftighin beibehalten werden, denn nur eine solche F&ouml;deration kann die &Uuml;bergangsform sein zu jener h&ouml;heren Einheit der Werkt&auml;tigen aller L&auml;nder in einer einheitlichen Weltwirtschaft, deren Notwendigkeit immer greifbarer wird. </p>
<h2>III<br>
DIE N&Auml;CHSTEN AUFGABEN DER KPR </h2>
<p>1. Die RSFSR und die mit ihr verbundenen Sowjetrepubliken haben eine Bev&ouml;lkerung von etwa 140 Millionen. Von diesen sind etwa 65 Millionen Nichtgro&szlig;russen (Ukrainer, Bjelorussen, Kirgisen, Usbeken, Turkmenen, Tadshiken, Aserbaidshaner, Wolgatataren, Krimtataren, Bucharen, Chiwaner, Baschkiren, Armenier, Tschetschenen, Kabardiner, Osseten, Tscherkessen, Inguschen, Karatschaier, Balkaren <span class="klein">(Die zuletzt genannten sieben V&ouml;lkerschaften werden zu der Gruppe der &quot;Bergv&ouml;lker&quot; zusammengefasst.)</span> , Kalm&uuml;cken, Karelier, Awaren, Darginier, Kasikumuchen, Kjuriner, Kum&uuml;cken <span class="klein">(Die zuletzt genannten f&uuml;nf V&ouml;lkerschaften werden zu der Gruppe der &quot;Daghestaner&quot; zusammengefa&szlig;t.)</span>, Mari, Tschuwaschen, Wotjaken, Wolgadeutsche, Burjaten, Jakuten und andere). </p>
<p>Die Politik des Zarismus, die Politik der Gutsbesitzer und der Bourgeoisie gegen&uuml;ber diesen V&ouml;lkern bestand darin, alle Ans&auml;tze zu einem Staatswesen bei ihnen zu ert&ouml;ten, ihre Kultur zu verst&uuml;mmeln, ihrer Sprache Beschr&auml;nkungen aufzuerlegen, sie in Unwissenheit zu halten und sie schlie&szlig;lich nach M&ouml;glichkeit zu russifizieren. Das Ergebnis einer solchen Politik waren ein niedriges Entwicklungsniveau und politische R&uuml;ckst&auml;ndigkeit dieser V&ouml;lker. </p>
<p>Jetzt, da die Gutsbesitzer und die Bourgeoisie gest&uuml;rzt sind und die Volksmassen auch in diesen L&auml;ndern die Sowjetmacht proklamiert haben, besteht die Aufgabe der Partei darin, den werkt&auml;tigen Massen der nichtgro&szlig;russischen V&ouml;lker zu helfen, das vorangeschrittene Zentralru&szlig;land einzuholen, ihnen zu helfen, </p>
<p>a) im eigenen Lande das sowjetische Staatswesen in Formen zu entwickeln und zu festigen, die dem nationalen Gepr&auml;ge dieser V&ouml;lker entsprechen; </p>
<p>b) im eigenen Lande Gerichte, Verwaltungsk&ouml;rperschaften, Wirtschaftssorgane, Machtorgane aufzubauen, die sich der Muttersprache bedienen und aus Einheimischen zusammengesetzt sind, die die Lebensweise und die Mentalit&auml;t der einheimischen Bev&ouml;lkerung kennen; </p>
<p>c) im eigenen Lande Presse, Schulen, Theater, Klubs und &uuml;berhaupt Kultur- und Bildungsst&auml;tten in der Muttersprache zu entwickeln. </p>
<p>2. Zieht man von den 65 Millionen nichtgro&szlig;russischen Einwohnern die Bev&ouml;lkerung der Ukraine, Bjeloru&szlig;lands, eines unbedeutenden Teils von Aserbaidshan und schlie&szlig;lich Armeniens ab, die in diesem oder jenem Grade die Periode des Industriekapitalismus durchgemacht haben, so bleiben ungef&auml;hr 25 Millionen &uuml;brig - eine vorwiegend turkische Bev&ouml;lkerung (Turkestan, der gr&ouml;&szlig;ere Teil Aserbaidshans, Daghestan, die Bergv&ouml;lker, die Tataren, Baschkiren, Kirgisen und andere) -, die nicht dazu bekommen waren, die kapitalistische Entwicklung durchzumachen, die kein oder fast kein eigenes Industrieproletariat besitzen, in den meisten F&auml;llen eine auf der Viehzucht beruhende Wirtschaft und die patriarchalische Gentilverfassung beibehalten haben (Kirgisien, Baschkirien, Nordkaukasus) oder &uuml;ber die primitiven Formen halbpatriarchalischer, halbfeudaler Lebensweise nicht hinausgekommen (Aserbaidshan, die Krim und andere), aber bereits in den allgemeinen Strom der Sowjetentwicklung einbezogen sind. </p>
<p>Die Aufgabe der Partei gegen&uuml;ber den arbeitenden Massen dieser V&ouml;lker besteht (abgesehen von der in Punkt 1 genannten Aufgabe) darin, ihnen zu helfen, die &Uuml;berreste der patriarchalisch-feudalen Verh&auml;ltnisse zu liquidieren und sich in den Aufbau der sowjetischen Wirtschaft auf der Grundlage der Sowjets der werkt&auml;tigen Bauern einzuschalten. Das wird dadurch erreicht, dass man unter diesen V&ouml;lkern starke kommunistische Organisationen schafft, die f&auml;hig sind, die von den russischen Arbeitern und Bauern beim Sowjet- und Wirtschaftsaufbau gemachten Erfahrungen zu verwerten, und die es verstehen, gleichzeitig in ihrer Aufbauarbeit alle Besonderheiten der konkreten &ouml;konomischen Lage, der Klassenstruktur, der Kultur und der Lebensweise jeder einzelnen Nationalit&auml;t zu ber&uuml;cksichtigen, ohne die &ouml;konomischen Ma&szlig;nahmen Zentralru&szlig;lands, die sich nur f&uuml;r eine andere, h&ouml;here Stufe wirtschaftlicher Entwicklung eignen, mechanisch auf sie zu &uuml;bertragen. </p>
<p>3. Zieht man von den 25 Millionen der vorwiegend turkischen Einwohner die Bev&ouml;lkerung Aserbaidshans, des gr&ouml;&szlig;eren Teils Turkestans, die Tataren (Wolga- und Krimtataren), die Bev&ouml;lkerung Bucharas, Chiwas, Daghestans, einen Teil der Bergv&ouml;lker (Kabardiner, Tscherkessen, Balkaren) und einige andere Nationalit&auml;ten ab, die bereits sesshaft geworden sind und ein bestimmtes Territorium fest besetzt haben, so bleiben ungef&auml;hr 6 Millionen Kirgisen, Baschkiren, Tschetschenen, Osseten und Inguschen &uuml;brig, deren L&auml;ndereien bis in die letzte Zeit hinein als Kolonisationsobjekt f&uuml;r russische Siedler dienten, die bereits von dem besten Ackerland Besitz ergriffen haben und die einheimische Bev&ouml;lkerung systematisch in unfruchtbare W&uuml;steneien verdr&auml;ngen. </p>
<p>Die Politik des Zarismus, die Politik der Gutsbesitzer und der Bourgeoisie bestand darin, in diesen Gebieten m&ouml;glichst viele Kulakenelemente aus den Reihen der russischen Bauern und der Kosaken anzusiedeln und die letzteren in eine zuverl&auml;ssige St&uuml;tze ihrer Gro&szlig;machtbestrebungen zu verwandeln. Das Ergebnis dieser Politik war, dass die in die Ein&ouml;de verdr&auml;ngten Einheimischen (Kirgisen, Baschkiren) allm&auml;hlich ausstarben. </p>
<p>Die Aufgabe der Partei gegen&uuml;ber den arbeitenden Massen dieser V&ouml;lkerschaften besteht (abgesehen von den in den Punkten 1 und 2 genannten Aufgaben) darin, deren Anstrengungen mit den Anstrengungen der arbeitenden Massen der &ouml;rtlichen russischen Bev&ouml;lkerung zu vereinigen im Kampf um die Befreiung von der Kulakenschaft im allgemeinen, von der raubgierigen gro&szlig;russischen Kulakenschaft im besonderen, ihnen mit allen Kr&auml;ften und mit allen Mitteln zu helfen, die kulakischen Kolonisatoren von sich abzusch&uuml;tteln und ihnen auf diese Weise den f&uuml;r ein menschenw&uuml;rdiges Dasein erforderlichen nutzbaren Boden zu sichern. </p>
<p>4. Au&szlig;er den oben genannten Nationen und V&ouml;lkerschaften, die eine bestimmte Klassenstruktur haben und ein bestimmtes Territorium bewohnen, gibt es in der RSFSR noch einzelne lose nationale Gruppen, nationale Minderheiten, die in kompakte Mehrheiten anderer Nationen eingesprenkelt sind und in den meisten F&auml;llen weder eine bestimmte Klassenstruktur noch ein bestimmtes Territorium besitzen (Letten, Esten, Polen, Juden und andere nationale Minderheiten). Die Politik des Zarismus bestand darin, diese Minderheiten mit allen Mitteln - selbst Pogrome (Judenpogrome) nicht ausgenommen - auszutilgen. </p>
<p>Jetzt, da die nationalen Privilegien aufgehoben sind, die Gleichberechtigung der Nationen praktisch verwirklicht und das Recht der nationalen Minderheiten auf freie nationale Entwicklung durch den Charakter der Sowjetordnung selbst gew&auml;hrleistet ist, besteht die Aufgabe der Partei gegen&uuml;ber den arbeitenden Massen dieser nationalen Gruppen darin, ihnen zu helfen, von diesem ihnen gew&auml;hrleisteten Recht auf freie Entwicklung voll und ganz Gebrauch zu machen. </p>
<p>5. Die kommunistischen Organisationen in den Randgebieten entwickeln sich unter etwas eigenartigen Verh&auml;ltnissen, die das normale Wachstum der Partei in diesen Gebieten hemmen. Einerseits untersch&auml;tzen die in den Randgebieten arbeitenden gro&szlig;russischen Kommunisten, die unter den Existenzbedingungen einer &quot;Herrscher&quot;nation aufgewachsen sind und keine nationale Unterdr&uuml;ckung erfahren haben, mitunter die Bedeutung, die die nationalen Besonderheiten f&uuml;r die Parteiarbeit haben, oder sie ber&uuml;cksichtigen sie &uuml;berhaupt nicht, ziehen die Besonderheiten der Klassenstruktur, der Kultur, der Lebensweise, der historischen Vergangenheit der betreffenden Nationalit&auml;t nicht in Betracht und vulgarisieren und verzerren somit die Politik der Partei in der nationalen Frage. Dieser Umstand f&uuml;hrt zu einer Abweichung vom Kommunismus in der Richtung zur Gro&szlig;machtkonzeption, zur Kolonisationspolitik, zum gro&szlig;russischen Chauvinismus. Anderseits &uuml;bertreiben die aus der einheimischen Bev&ouml;lkerung stammenden Kommunisten, die die schwere Periode der nationalen Unterjochung miterlebt und sich von diesem Alpdruck noch nicht ganz befreit haben, mitunter die Bedeutung, die die nationalen Besonderheiten f&uuml;r die Parteiarbeit haben, und lassen somit die Klasseninteressen der Werkt&auml;tigen zur&uuml;cktreten, oder sie verwechseln einfach die Interessen der Werkt&auml;tigen der betreffenden Nation mit den &quot;gesamt-nationalen&quot; Interessen der gleichen Nation, ohne zu verstehen, die einen von den anderen zu scheiden und die Parteiarbeit auf der Grundlage der ersteren aufzubauen. Dieser Umstand f&uuml;hrt seinerseits zu einer Abweichung vom Kommunismus in der Richtung zum b&uuml;rgerlich-demokratischen Nationalismus, der (im Osten) mitunter die Form des Panislamismus, des Panturkismus<a href="b05-anm.html"><span class="anmerkung">[6]</span></a> annimmt. </p>
<p>Der Parteitag verurteilt entschieden diese beiden Abweichungen als f&uuml;r die Sache des Kommunismus sch&auml;dlich und gef&auml;hrlich und h&auml;lt es f&uuml;r notwendig, auf die besondere Gef&auml;hrlichkeit und Sch&auml;dlichkeit der ersten Abweichung, der Abweichung in der Richtung zur Gro&szlig;machtkonzeption, zur Kolonisationspolitik, hinzuweisen. Der Parteitag erinnert daran, dass es ohne die &Uuml;berwindung der kolonisatorischen und nationalistischen &Uuml;berreste in den Reihen der Partei unm&ouml;glich ist, in den Randgebieten feste und mit den Massen verbundene, wirklich kommunistische Organisationen zu schaffen, die in ihren Reihen die proletarischen Elemente der einheimischen und der russischen Bev&ouml;lkerung auf dem Boden des Internationalismus zusammenschlie&szlig;en. Der Parteitag ist deshalb der Ansicht, dass die Liquidierung der nationalistischen und in erster Linie der kolonisatorischen Schwankungen innerhalb des Kommunismus eine der wichtigsten Aufgaben der Partei in den Randgebieten ist. </p>
<p>6. Im Zusammenhang mit den Erfolgen an den milit&auml;rischen Fronten, besonders aber nach der Erledigung Wrangels, hat sich in einigen r&uuml;ck-st&auml;ndigen Randgebieten, in denen es kein oder fast kein Industrieproletariat gibt, der Drang kleinb&uuml;rgerlich-nationalistischer Elemente verst&auml;rkt, aus karrieristischen Gr&uuml;nden in die Partei einzutreten. In Anbetracht der Stellung der Partei als der faktisch regierenden Kraft geben sich diese Elemente gew&ouml;hnlich den Anstrich von Kommunisten und dr&auml;ngen mitunter in ganzen Gruppen in die Partei, in die sie den Geist eines schlecht verh&uuml;llten Chauvinismus, den Geist der Zersetzung tragen, wobei die Parteiorganisationen, die in den Randgebieten an sich schwach sind, nicht immer die Kraft aufbringen, der Versuchung zu widerstehen, die Partei durch neue Mitglieder &quot;zu erweitern&quot;. </p>
<p>Der Parteitag ruft zum entschiedenen Kampf gegen alle pseudokommunistischen Elemente auf, die sich an die Partei des Proletariats anbiedern, und warnt die Partei vor einer &quot;Erweiterung&quot; durch kleinb&uuml;rgerlich-nationalistische Intellektuellenelemente. Der Parteitag ist der Ansicht, dass die Partei in den Randgebieten haupts&auml;chlich aus den Reihen der Proletarier, der Dorfarmut und der werkt&auml;tigen Bauern dieser Randgebiete aufgef&uuml;llt werden muss, wobei gleichzeitig daran gearbeitet werden muss, die Parteiorganisationen der Randgebiete durch Verbesserung ihrer qualitativen Zusammensetzung zu festigen. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 29,<br>
</em><em>10. Februar 1921. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:03:48 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:17 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 152.167 (3)
  exclusion.robots: 0.259
  captures_list: 222.487
  load_resource: 180.277
  exclusion.robots.policy: 0.242
  PetaboxLoader3.resolve: 179.537 (2)
  CDXLines.iter: 14.28 (3)
  PetaboxLoader3.datanode: 105.013 (4)
  esindex: 0.014
  RedisCDXSource: 52.36
-->