<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=348;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925051532", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - &Uuml;ber die Vereinigung der Sowjetrepubliken</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-025.html">
   <link rel="prev" href="b05-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925051532cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">&Uuml;BER DIE VEREINIGUNG DER SOWJETREPUBLIKEN </h1>
<p align="center" class="center">Referat auf dem X. Allrussischen Sowjetkongress<a href="b05-anm.html"><span class="anmerkung">[46]</span></a> </p>
<p align="center" class="center">26. Dezember 1922 </p>
<p>Genossen! Vor einigen Tagen, noch vor Er&ouml;ffnung dieses Kongresses, erhielt das Pr&auml;sidium des Allrussischen ZEK eine Reihe von Entschlie&szlig;ungen der Sowjetkongresse der transkaukasischen Republiken, der Ukraine und Bjeloru&szlig;lands, in denen die Vereinigung dieser Republiken zu einem Bundesstaat als erw&uuml;nscht und notwendig bezeichnet wird. Das Pr&auml;sidium des Allrussischen ZEK hat zu dieser Frage Stellung genommen und sich dahingehend ausgesprochen, dass die Vereinigung zeitgem&auml;&szlig; ist. Entsprechend diesem Beschluss ist die Vereinigung der Republiken auf die Tagesordnung des gegenw&auml;rtigen Kongresses gesetzt worden. </p>
<p>Die Kampagne f&uuml;r die Vereinigung der sozialistischen Sowjetrepubliken hat bereits vor drei, vier Monaten eingesetzt. Die Initiative ging von der Aserbaidshanischen, der Armenischen und der Georgischen Republik aus; ihnen schlossen sich dann die Ukrainische und die Bjelorussische Republik an. Der Sinn der Kampagne ist darin zu suchen, dass sich das alte Vertragsverh&auml;ltnis - das Verh&auml;ltnis einer Konvention zwischen der RSFSR und den &uuml;brigen Sowjetrepubliken - &uuml;berlebt hat, als unzureichend erwiesen hat. Der Sinn der Kampagne ist der, dass wir von dem alten Vertragsverh&auml;ltnis unweigerlich zu einem engeren Zusammenschluss &uuml;bergehen m&uuml;ssen, zu Beziehungen also, die die Schaffung eines einheitlichen Bundesstaates mit entsprechenden Unionsorganen vollziehenden und gesetzgebenden Charakters, mit einem ZEK und einem Rat der Volkskommissare der Union voraussetzen. Kurzum: Was fr&uuml;her episodisch, im Rahmen von Konventionsbeziehungen, entschieden wurde soll jetzt, wie in der Kampagne vorgeschlagen wird, zu einer st&auml;ndigen Einrichtung gemacht werden. </p>
<p>Welches sind die Ursachen, die die Republiken auf den Weg der Vereinigung dr&auml;ngen? Welches sind die Umst&auml;nde, die die Vereinigung notwendig gemacht haben? </p>
<p>Es gibt drei Gruppen von Umst&auml;nden, die die Vereinigung der Sowjetrepubliken zu einem Bundesstaat unerl&auml;sslich machen. </p>
<p>Die erste Gruppe von Umst&auml;nden betrifft unseren inneren Wirtschaftszustand. </p>
<p>Erstens ist es die K&auml;rglichkeit unserer wirtschaftlichen Hilfsquellen, die den Republiken nach einem siebenj&auml;hrigen Krieg noch zur Verf&uuml;gung stehen, eine K&auml;rglichkeit, die uns zwingt, diese k&auml;rglichen Mittel zusammenzufassen, um sie rationeller auszunutzen und die wichtigsten Wirtschaftszweige zu entwickeln, die das R&uuml;ckgrat der Sowjetmacht in allen Republiken bilden. </p>
<p>Zweitens die geschichtlich entstandene nat&uuml;rliche Arbeitsteilung, die wirtschaftliche Arbeitsteilung zwischen den verschiedenen Bezirken und Republiken unserer F&ouml;deration. Der Norden zum Beispiel versorgt den S&uuml;den und den Osten mit Textilien; der S&uuml;den und der Osten versorgen den Norden mit Baumwolle, Brennstoffen usw. Diese Arbeitsteilung nun, wie sie sich zwischen den einzelnen Gebieten herausgebildet hat, kann nicht mit einem Federstrich aufgehoben werden; der ganze Gang der wirtschaftlichen Entwicklung der F&ouml;deration hat sie historisch hervorgebracht. Und diese Arbeitsteilung, die, wenn die Republiken gesondert bestehen, die volle Entwicklung der einzelnen Bezirke unm&ouml;glich macht, gebietet den Republiken, sich zu einem einheitlichen wirtschaftlichen Ganzen zusammenzuschlie&szlig;en. </p>
<p>Drittens die Einheit der wichtigsten Verkehrsmittel in der gesamten F&ouml;deration, die den Nerv und das Fundament jeder m&ouml;glichen Vereinigung bilden. Selbstverst&auml;ndlich kann es nicht zugelassen werden, dass die Verkehrsmittel von den einzelnen Republiken getrennt verwaltet werden und nur den Interessen dieser Republiken dienen, denn das w&uuml;rde den Hauptnerv des Wirtschaftslebens - das Verkehrswesen - in einen Haufen planlos verwendeter Einzelteilchen verwandeln. Dieser Umstand macht die Republiken ebenfalls geneigt, sich zu einem Staat zu vereinigen. </p>
<p>Schlie&szlig;lich die K&auml;rglichkeit unserer finanziellen Mittel. Es sei offen ausgesprochen, Genossen, dass unsere finanzielle Lage jetzt, im sechsten Jahr nach der Errichtung der Sowjetmacht, bedeutend weniger M&ouml;glichkeiten einer gro&szlig;z&uuml;gigen Entwicklung bietet, als sie zum Beispiel das alte Regime hatte mit seinem Branntwein - was wir nicht haben werden -, er warf j&auml;hrlich 500 Millionen Rubel ab, und seinen ausl&auml;ndischen Krediten in H&ouml;he von einigen Hundert Millionen, die wir gleichfalls nicht haben. All das zeugt davon, dass es uns bei so k&auml;rglichen finanziellen Entwicklungsm&ouml;glichkeiten ohne Zusammenschluss der Kr&auml;fte, ohne Zusammenfassung der finanziellen Kr&auml;fte der einzelnen Republiken zu einem Ganzen nicht gelingen wird, die Grund- und Tagesaufgaben der Finanzwirtschaft unserer Republiken zu bew&auml;ltigen. </p>
<p>Das ist die erste Gruppe von Umst&auml;nden, die unsere Republiken auf den Weg der Vereinigung dr&auml;ngen. </p>
<p>Die zweite Gruppe von Umst&auml;nden, die die Vereinigung der Republiken gebieten, h&auml;ngt mit unserer &auml;u&szlig;eren Lage zusammen. Ich meine unsere milit&auml;rische Lage. Ich meine unsere vom Au&szlig;enhandelskommissariat unterhaltenen Beziehungen zum ausl&auml;ndischen Kapital. Ich meine schlie&szlig;lich unsere diplomatischen Beziehungen zu den b&uuml;rgerlichen Staaten. Wir d&uuml;rfen nicht vergessen, Genossen, dass, obwohl unsere Republiken aus dem Zustand des B&uuml;rgerkriegs gl&uuml;cklich herausgekommen sind, die Gefahr eines &Uuml;berfalls von au&szlig;en bei weitem nicht gebannt ist. Diese Gefahr erfordert, dass unsere milit&auml;rische Front absolut einheitlich ist, dass unsere Armee unbedingt einheitlich ist, besonders jetzt, da wir den Weg der Abr&uuml;stung, nat&uuml;rlich nicht der moralischen Abr&uuml;stung, sondern der faktischen materiellen Einschr&auml;nkung der R&uuml;stungen beschritten haben. Gerade jetzt, da wir die St&auml;rke unserer Truppen auf 600000 Mann herabgesetzt haben, brauchen wir eine einheitliche unzerrei&szlig;bare milit&auml;rische Front, die die &auml;u&szlig;ere Sicherheit der Republik zu garantieren vermag. </p>
<p>Au&szlig;er einer milit&auml;rischen Gefahr besteht noch die Gefahr einer wirtschaftlichen Isolierung unserer F&ouml;deration. Sie wissen, dass es nach Genua und Haag und nach dem Fall Urquhart<a href="b05-anm.html"><span class="anmerkung">[47]</span></a> zwar nicht gelungen ist, unsere Republik zu boykottieren, aber ein gro&szlig;er Zustrom von Kapitalien f&uuml;r die Bed&uuml;rfnisse unserer Wirtschaft ist nicht zu sp&uuml;ren. Es besteht die Gefahr, dass unsere Republiken wirtschaftlich isoliert werden. Diese neue Form der Intervention, die nicht weniger gef&auml;hrlich ist als die milit&auml;rische Intervention, kann angesichts der kapitalistischen Umkreisung nur dadurch beseitigt werden, dass unsere Sowjetrepubliken eine einheitliche Wirtschaftsfront herstellen. </p>
<p>Schlie&szlig;lich unsere diplomatische Lage. Sie waren Zeugen, wie sich die Ententestaaten k&uuml;rzlich, unmittelbar vor Er&ouml;ffnung der Lausanner Konferenz<a href="b05-anm.html"><span class="anmerkung">[48]</span></a>, auf jede Art bem&uuml;hten, unsere F&ouml;deration zu isolieren. Auf diplomatischem Wege ist ihnen das nicht gelungen. Der gegen unsere F&ouml;deration gerichtete organisierte diplomatische Boykott wurde durchbrochen. Die Entente sah sich gezwungen, mit unserer F&ouml;deration zu rechnen und zur&uuml;ckzuweichen, sich etwas zur&uuml;ckzuziehen. Es besteht kein Grund, darauf zu hoffen, dass sich diese und &auml;hnliche Versuche, unsere F&ouml;deration diplomatisch zu isolieren, nicht wiederholen werden. Daher die Notwendigkeit einer vereinigten Front, und zwar diesmal auf diplomatischem Gebiet. </p>
<p>Das ist die zweite Gruppe von Umst&auml;nden, die die sozialistischen Sowjetrepubliken auf den Weg der Vereinigung dr&auml;ngen. </p>
<p>Sowohl die erste als auch die zweite Gruppe von Umst&auml;nden wirkten und galten bis zum heutigen Tage, ununterbrochen seit der Errichtung der Sowjetmacht. Sowohl unsere wirtschaftlichen Bed&uuml;rfnisse, von denen ich soeben sprach, als auch unsere milit&auml;risch-diplomatischen Erfordernisse auf au&szlig;enpolitischem Gebiet haben zweifellos auch schon fr&uuml;her bestanden. Aber erst jetzt, nach Beendigung des B&uuml;rgerkriegs, haben diese Umst&auml;nde au&szlig;erordentliche Bedeutung gewonnen, seitdem die Republiken zum erstenmal die M&ouml;glichkeit erhalten haben, zum wirtschaftlichen Aufbau zu schreiten, seit sie zum erstenmal die ganze K&auml;rglichkeit ihrer Wirtschaftlichen Mittel und die ganze Notwendigkeit der Vereinigung sowohl im Innern, auf wirtschaftlichem Gebiet, als auch nach au&szlig;en hin gewahr geworden sind. Das ist der Grund, warum jetzt, im sechsten Jahr seit Errichtung der Sowjetmacht, die Vereinigung der unabh&auml;ngigen sozialistischen Sowjetrepubliken zu einer aktuellen Frage geworden ist. </p>
<p>Schlie&szlig;lich eine dritte Gruppe von Tatsachen, die ebenfalls die Vereinigung erforderlich machen und mit dem Charakter der Struktur der Sowjetmacht, mit der Klassennatur der Sowjetmacht zusammenh&auml;ngen. Die Sowjetmacht ist so aufgebaut, dass sie, die ihrem inneren Wesen nach international ist, in den Massen auf jede Weise die Idee der Vereinigung f&ouml;rdert, sie selbst auf den Weg der Vereinigung dr&auml;ngt. Wenn Kapital Privateigentum und Ausbeutung die Menschen trennen, sie in einander feindlich gegen&uuml;berstehende Lager spalten - als Beispiel daf&uuml;r k&ouml;nnen Gro&szlig;britannien, Frankreich und sogar solche kleinen Nationalit&auml;tenstaaten wie Polen und Jugoslawien mit ihren unvers&ouml;hnlichen inneren nationalen Gegens&auml;tzen dienen, die die Grundlage dieser Staaten selbst zerfressen -, wenn, sage ich, dort, im Westen, wo die kapitalistische Demokratie herrscht und wo die Staaten auf dem Privateigentum beruhen, die ganze Grundlage des Staates nationalen Hader, Konflikte und Kamp stimuliert, so ist es hier, in der Welt der Sowjets, wo die Macht nicht au dem Kapital, sondern auf der Arbeit beruht, wo die Macht nicht auf dem Privateigentum, sondern auf dem Kollektiveigentum beruht, wo die Macht nicht auf der Ausbeutung des Menschen durch den Menschen, sondern auf dem Kampf gegen diese Ausbeutung beruht, so ist es hier im Gegenteil die Natur der Staatsmacht selbst, die die werkt&auml;tigen Massen nat&uuml;rlicherweise anregt, die Vereinigung in einer sozialistischen Familie anzustreben. </p>
<p>Ist es denn nicht kennzeichnend, dass wir dort, im Westen, in der Welt der b&uuml;rgerlichen Demokratie, beobachten, wie die Nationalit&auml;tenstaaten allm&auml;hlich verfallen, wie sie in ihre Bestandteile zerfallen (zu Beispiel in Gro&szlig;britannien, von dem ich nicht wei&szlig;, wie es mit Indien, &Auml;gypten, Irland zurechtkommen wird, oder wie zum Beispiel in Polen von dem ich ebenfalls nicht wei&szlig;, wie es mit den eigenen Bjelorussen und Ukrainern zurechtkommen wird), dass wir dagegen hier, in unser F&ouml;deration, die nicht weniger als 30 Nationalit&auml;ten vereinigt, umgekehrt einen Prozess des Erstarkens der staatlichen Bindungen zwischen den unabh&auml;ngigen Republiken sehen, einen Prozess, der zu einer immer engeren Ann&auml;herung der unabh&auml;ngigen Nationalit&auml;ten in einem unabh&auml;ngigen Staat f&uuml;hrt! Da haben Sie zwei Typen staatlicher Vereinigung, von denen der erste, der kapitalistische Typus, zum Zerfall des Staates f&uuml;hrt, w&auml;hrend der zweite, der Sowjettypus, umgekehrt zur allm&auml;hlichen, aber dauerhaften Ann&auml;herung der fr&uuml;her unabh&auml;ngigen Nationalit&auml;ten in einem unabh&auml;ngigen Staat f&uuml;hrt. </p>
<p>Das ist die dritte Gruppe von Tatsachen, die die einzelnen Republiken auf den Weg der Vereinigung dr&auml;ngen. </p>
<p>Welches muss nun die Form der Vereinigung der Republiken sein? Die Grundlagen der Vereinigung sind in den Resolutionen umrissen, die dem Pr&auml;sidium des Allrussischen ZEK von den Sowjetrepubliken der Ukraine, Bjeloru&szlig;lands und Transkaukasiens zugingen. </p>
<p>Es vereinigen sich vier Republiken: die RSFSR als ungeteiltes f&ouml;derales Gebilde, die Transkaukasische Republik, gleichfalls als ungeteiltes f&ouml;derales Gebilde, die Ukraine und Bjeloru&szlig;land. Zwei unabh&auml;ngige Sowjetrepubliken, Choresm und Buchara, die nicht sozialistische Republiken, sondern sowjetische Volksrepubliken sind, bleiben einstweilen au&szlig;erhalb dieser Vereinigung, und zwar deshalb und ausschlie&szlig;lich deshalb, weil diese Republiken noch keine sozialistischen Republiken sind. Ich zweifle nicht daran und hoffe, Genossen, auch Sie zweifeln nicht daran, dass diese Republiken in dem Ma&szlig;e, wie sie sich innerlich zum Sozialismus hin entwickeln, ebenfalls in den Bundesstaat eintreten werden, der jetzt gebildet wird. </p>
<p>Man k&ouml;nnte meinen, es w&auml;re zweckm&auml;&szlig;iger, nicht die RSFSR als ungeteiltes f&ouml;derales Gebilde, sondern die einzelnen der RSFSR angeh&ouml;renden Republiken in die Union der Republiken eintreten zu lassen, wobei die RSFSR offenbar vorher in ihre Bestandteile aufgel&ouml;st werden m&uuml;sste. Ich glaube, dass dieser Weg unrationell, unzweckm&auml;&szlig;ig ist und durch den ganzen Verlauf der Kampagne ausgeschlossen wird. Erstens w&uuml;rde er dazu f&uuml;hren, dass wir zugleich mit dem Prozess, der zur Vereinigung der Republiken f&uuml;hrt, einen Prozess der Aufl&ouml;sung der bereits bestehenden f&ouml;deralen Gebilde h&auml;tten, einen Prozess, der den begonnenen revolution&auml;ren Prozess der Vereinigung der Republiken in sein Gegenteil verkehren w&uuml;rde. Zweitens w&uuml;rden wir auf diesem verfehlten Wege dahin gelangen, dass wir, abgesehen von den acht autonomen Republiken, aus der RSFSR auch noch ein besonderes russisches ZEK und einen russischen Rat der Volkskommissare hervorgehen lassen m&uuml;ssten. Das w&uuml;rde zu einer betr&auml;chtlichen organisatorischen Umstellung f&uuml;hren, die jetzt durchaus unangebracht und von Schaden w&auml;re und weder durch die innere noch durch die &auml;u&szlig;ere Lage irgendwie erheischt wird. Deshalb bin ich der Ansicht, dass die Einheiten, die sich zu einer Union vereinigen, die vier Republiken sein m&uuml;ssen: die RSFSR, die Transkaukasische F&ouml;deration, die Ukraine und Bjeloru&szlig;land. </p>
<p>Die Grundlagen, die dem Vereinigungsvertrag zugrunde gelegt werden sollen, m&uuml;ssen folgende sein: Kommissariate f&uuml;r Au&szlig;enhandel, f&uuml;r Heer und Marine, f&uuml;r Ausw&auml;rtige Angelegenheiten, f&uuml;r Verkehrswesen, f&uuml;r Post- und Fernmeldewesen werden nur im Rate der Volkskommissare der Union gebildet. Die Volkskommissariate f&uuml;r Finanzen, Wirtschaft, Ern&auml;hrungswesen, Arbeit und Inspektion verbleiben in den vertragsschlie&szlig;enden Republiken, jedoch unter der Bedingung, dass sie nach den Direktiven der entsprechenden zentralen Unionskommissariate arbeiten. Das ist notwendig, damit die Kr&auml;fte der arbeitenden Massen der Republiken auf der Linie des Ern&auml;hrungswesens, des Obersten Volkswirtschaftsrats und des Volkskommissariats f&uuml;r Finanzen oder f&uuml;r Arbeit unter der F&uuml;hrung des Unionszentrums zusammengefa&szlig;t werden. Schlie&szlig;lich sollen die &uuml;brigen Kommissariate: f&uuml;r Innere Angelegenheiten, Justiz, Bildung, Landwirtschaft usw. - es gibt ihrer insgesamt sechs -, die unmittelbar mit der Lebensweise, den Sitten, den besonderen Formen der Agrarverfassung, den besonderen Formen der Rechtspflege, mit der Sprache und der Kultur der zu den betreffenden Republiken geh&ouml;renden V&ouml;lker zu tun haben, als selbst&auml;ndige Kommissariate erhalten bleiben, die von den Zentralexekutivkomitees und den R&auml;ten der Volkskommissare der vertragsschlie&szlig;enden Republiken geleitet werden. Das ist notwendig als reale Vorbedingung f&uuml;r die Sicherung der Freiheit der nationalen Entwicklung der zu den Sowjetrepubliken geh&ouml;renden V&ouml;lker. </p>
<p>Diese Grundlagen m&uuml;ssen, meiner Meinung nach, zum Fundament des Vertrags gemacht werden, der in den n&auml;chsten Tagen zwischen unseren Republiken abgeschlossen werden wird. </p>
<p>Dementsprechend bringe ich folgenden, vom Pr&auml;sidium des Allrussischen ZEK gebilligten Resolutionsentwurf ein: </p>
<p>1. Die Vereinigung der Russischen Sozialistischen F&ouml;derativen Sowjetrepublik, der Ukrainischen Sozialistischen Sowjetrepublik, der Transkaukasischen Sozialistischen F&ouml;derativen Sowjetrepublik und der Bjelorussischen Sozialistischen Sowjetrepublik zur Union der Sozialistischen Sowjetrepubliken ist als zeitgem&auml;&szlig; zu erachten. </p>
<p>2. Der Vereinigung ist das Prinzip der Freiwilligkeit und der Gleichberechtigung der Republiken zugrunde zu legen, unter Beibehaltung des Rechts einer jeden von ihnen auf freien Austritt aus der Union der Republiken. </p>
<p>3. Eine Delegation der RSFSR wird beauftragt, gemeinsam mit den Delegationen der Ukraine, der Transkaukasischen Republik und Bjeloru&szlig;lands den Entwurf einer Deklaration &uuml;ber die Gr&uuml;ndung der Union der Republiken auszuarbeiten und die Umst&auml;nde darzulegen, die die Vereinigung der Republiken zu einem Bundesstaat notwendig machen. </p>
<p>4. Die Delegation wird beauftragt, die Bedingungen f&uuml;r den Eintritt der RSFSR in die Union der Republiken auszuarbeiten, und wird verpflichtet, bei der Beratung &uuml;ber den Bundesvertrag folgende Grunds&auml;tze zu vertreten: </p>
<p>a) Bildung entsprechender gesetzgebender und vollziehender Unionsorgane; </p>
<p>b) Verschmelzung der Kommissariate: f&uuml;r Heer und Marine, Verkehrswesen, Ausw&auml;rtige Angelegenheiten, Au&szlig;enhandel sowie Post- und Fernmeldewesen; </p>
<p>c) Unterordnung der Kommissariate der vertragsschlie&szlig;enden Republiken f&uuml;r Finanzen, Ern&auml;hrungswesen, Volkswirtschaft, Arbeit sowie Arbeiter- und Bauerninspektion unter die Direktiven der entsprechenden Kommissariate der Union der Republiken; </p>
<p>d) volle Sicherung der Interessen der nationalen Entwicklung der V&ouml;lker der vertragsschlie&szlig;enden Republiken. </p>
<p>5. Bevor der Vertragsentwurf dem ersten Kongress der Union der Republiken unterbreitet wird, ist er dem Allrussischen ZEK, vertreten durch sein Pr&auml;sidium, zur Genehmigung vorzulegen. </p>
<p>6. Die Delegation ist zu bevollm&auml;chtigen, auf Grund der vom Allrussischen ZEK gebilligten Vereinigungsbedingungen den Vertrag der RSFSR mit den sozialistischen Sowjetrepubliken der Ukraine, Transkaukasiens und Bjeloru&szlig;lands &uuml;ber die Bildung einer Union der Sozialistischen Sowjetrepubliken abzuschlie&szlig;en. </p>
<p>7. Der Vertrag ist dem I. Kongress der Union der Republiken zur Best&auml;tigung vorzulegen. </p>
<p>Das ist der Resolutionsentwurf, den ich Ihnen zur Beratung unterbreite. </p>
<p>Genossen! Seit der Bildung der Sowjetrepubliken haben sich die Staaten der Welt in zwei Lager gespalten: in das Lager des Sozialismus und in das Lager des Kapitalismus. Im Lager des Kapitalismus sehen wir imperialistische Kriege, nationale Zwietracht, Unterdr&uuml;ckung, Kolonialsklaverei und Chauvinismus. Im Lager der Sowjets, im Lager des Sozialismus dagegen, haben wir gegenseitiges Vertrauen, nationale Gleichberechtigung, friedliches Zusammenleben und br&uuml;derliche Zusammenarbeit der V&ouml;lker. Seit Jahrzehnten bem&uuml;ht sich die kapitalistische Demokratie, die nationalen Widerspr&uuml;che so zu l&ouml;sen, dass sie die Interessen einer freien Entwicklung der Nationalit&auml;ten mit dem System der Ausbeutung zu vereinbaren sucht. Das ist aber bisher nicht gelungen und wird auch nicht gelingen. Im Gegenteil, der Kn&auml;uel der nationalen Widerspr&uuml;che verwirrt sich immer mehr und wird zu einer t&ouml;dlichen Gefahr f&uuml;r den Kapitalismus. Nur hier, in der Welt der Sowjets, im Lager des Sozialismus, ist es gelungen, die nationale Unterdr&uuml;ckung mit Stumpf und Stiel auszurotten, zwischen den V&ouml;lkern gegenseitiges Vertrauen zu schaffen und eine br&uuml;derliche Zusammenarbeit zuwege zu bringen. Und erst nachdem dies den Sowjets gelungen war, wurde es uns m&ouml;glich, unsere F&ouml;deration aufzubauen und sie gegen den &Uuml;berfall innerer wie &auml;u&szlig;erer Feinde zu behaupten. </p>
<p>Vor f&uuml;nf Jahren ist es der Sowjetmacht gelungen, die Grundlagen f&uuml;r das friedliche Zusammenleben und die br&uuml;derliche Zusammenarbeit der V&ouml;lker zu schaffen. Jetzt, da wir hier &uuml;ber die Vereinigung, die w&uuml;nschenswert und notwendig ist, Beschluss fassen, stehen wir vor der Aufgabe, das Werk durch ein neues Geb&auml;ude, durch die Gr&uuml;ndung eines neuen m&auml;chtigen Bundesstaats der Arbeit zu kr&ouml;nen. Der Wille der V&ouml;lker unserer Republiken, die k&uuml;rzlich zu ihren Kongressen zusammengetreten sind und einm&uuml;tig die Bildung der Union der Republiken beschlossen haben, zeugt unzweifelhaft davon, dass die Sache der Vereinigung auf dem richtigen Wege ist, dass sie auf dem gro&szlig;en Prinzip der Freiwilligkeit und Gleichberechtigung der V&ouml;lker beruht. Hoffen wir, Genossen, dass wir durch die Bildung unserer Bundesrepublik ein sicheres Bollwerk gegen den internationalen Kapitalismus errichten werden, dass der neue Bundesstaat ein neuer entscheidender Schritt auf dem Wege zur Vereinigung der Werkt&auml;tigen der ganzen Welt zur Sozialistischen Weltrepublik der Sowjets rein wird. (Lang anhaltender Beifall. Gesang der &quot;Internationale&quot;.) </p>
<p class="autor"><em>Prawda&quot; Nr. 295,<br>
28. Dezember 1922. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:15:32 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.196
  captures_list: 119.587
  PetaboxLoader3.resolve: 155.353
  RedisCDXSource: 6.206
  esindex: 0.01
  load_resource: 221.828
  PetaboxLoader3.datanode: 90.622 (4)
  CDXLines.iter: 12.102 (3)
  exclusion.robots: 0.209
  LoadShardBlock: 98.294 (3)
-->