<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=317;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925045950", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Die Oktoberrevolution und die Frage der Mittelschichten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-044.html">
   <link rel="prev" href="b05-042.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925045950cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">DIE OKTOBERREVOLUTION<br>
UND DIE FRAGE DER MITTELSCHICHTEN </h1>
<p>Zweifellos ist die Frage der Mittelschichten eine der grundlegenden Fragen der Arbeiterrevolution. Mittelschichten - das sind die Bauernschaft und die schaffenden kleinen Leute der Stadt. Auch die unterdr&uuml;ckten Nationalit&auml;ten sind dazu zu rechnen, die zu neun Zehnteln aus Mittelschichten bestehen. Es sind also gerade die Schichten, die &ouml;konomisch zwischen dem Proletariat und der Klasse der Kapitalisten stehen. Das Gewicht dieser Schichten wird durch zwei Umst&auml;nde bestimmt: Erstens bilden diese Schichten die Mehrheit oder jedenfalls eine bedeutende Minderheit der Bev&ouml;lkerung der bestehenden Staaten; zweitens sind das die bedeutsamen Reserven, aus denen die Kapitalistenklasse ihre Armee gegen das Proletariat rekrutiert. Das Proletariat kann ohne die Sympathie, ohne die Unterst&uuml;tzung der Mittelschichten und vor allem der Bauernschaft nicht die Macht behaupten, besonders in einem Lande, wie es unsere Union der Republiken ist. Das Proletariat kann von Machtergreifung nicht einmal ernstlich tr&auml;umen, solange diese Schichten nicht zumindest neutralisiert sind, solange diese Schichten sich noch nicht von der Kapitalistenklasse gel&ouml;st haben, solange sie in ihrer Masse immer noch eine Armee des Kapitals bilden. Daher der Kampf um die Mittelschichten, der Kampf um die Bauernschaft, ein Kampf, der sich wie ein roter Faden durch unsere ganze Revolution von 1905 bis 1917 zieht, ein Kampf, der bei weitem noch nicht beendet ist und der auch noch in Zukunft gef&uuml;hrt werden wird. </p>
<p>Die Revolution von 1848 in Frankreich hat unter anderem deshalb eine Niederlage erlitten, weil sie keinen zustimmenden Widerhall in der franz&ouml;sischen Bauernschaft fand. Die Pariser Kommune ist unter anderem deshalb gescheitert, weil sie auf den Widerstand der Mittelschichten, vor allem der Bauernschaft, stie&szlig;. Dasselbe gilt f&uuml;r die russische Revolution von 1905. </p>
<p>Ausgehend von den Erfahrungen der europ&auml;ischen Revolutionen, gelangten einige Vulg&auml;rmarxisten, mit Kautsky an der Spitze, zu der Schlussfolgerung, die Mittelschichten und vor allem die Bauernschaft seien schier geborene Feinde der Arbeiterrevolution, man m&uuml;sse sich daher auf eine l&auml;ngere Entwicklungsperiode einrichten, in der das Proletariat zur Mehrheit der Nationen werde, wodurch dann die realen Vorbedingungen f&uuml;r den Sieg der Arbeiterrevolution geschaffen w&auml;ren. Auf Grund dieser Schlussfolgerung warnten sie, diese Vulg&auml;rmarxisten, das Proletariat vor einer &quot;verfr&uuml;hten&quot; Revolution. Auf Grund dieser Schlussfolgerung &uuml;berlie&szlig;en sie aus &quot;prinzipiellen Erw&auml;gungen&quot; die Mittelschichten v&ouml;llig dem Kapital. Auf Grund dieser Schlussfolgerung prophezeiten sie uns den Untergang der Oktoberrevolution in Ru&szlig;land und beriefen sich darauf, dass das Proletariat in Ru&szlig;land die Minderheit bilde, dass Ru&szlig;land ein Bauernland sei und dass daher eine siegreiche Arbeiterrevolution in Ru&szlig;land unm&ouml;glich sei. </p>
<p>Charakteristisch ist, dass Marx selber die Mittelschichten und vor allem die Bauernschaft ganz anders einsch&auml;tzte. W&auml;hrend die Vulg&auml;rmarxisten von der Bauernschaft keine Notiz nehmen wollten und diese v&ouml;llig der politischen Verf&uuml;gungsgewalt des Kapitals &uuml;berlie&szlig;en, sich dabei l&auml;rmend mit ihrer &quot;prinzipiellen Konsequenz&quot; br&uuml;steten, riet Marx, dieser prinzipientreueste aller Marxisten, der Partei der Kommunisten eindringlich, die Bauernschaft nicht aus dem Auge zu verlieren, sie f&uuml;r das Proletariat zu gewinnen und sich ihrer Unterst&uuml;tzung in der kommenden proletarischen Revolution zu versichern. Bekanntlich schrieb Marx in den f&uuml;nfziger Jahren, nach der Niederlage der Februarrevolution in Frankreich und Deutschland, an Engels und durch ihn an die kommunistische Partei in Deutschland: </p>
<p>&quot;The whole thing in Germany&quot; (Die ganze Sache in Deutschland)&quot;wird abh&auml;ngen von der M&ouml;glichkeit to back the Proletarian revolution by some second edition of the Peasants&acute; war&quot; (die proletarische Revolution durch eine Art zweiter Auflage des Bauernkrieges zu unterst&uuml;tzen).<a href="b05-anm.html"><span class="anmerkung">[79]</span></a> </p>
<p>Das wurde von dem Deutschland der f&uuml;nfziger Jahre geschrieben, von einem Bauernland, wo das Proletariat eine unbedeutende Minderheit bildete, wo das Proletariat weniger organisiert war als in dem Ru&szlig;land von 1917, wo die Bauernschaft ihrer Lage nach weniger zur Unterst&uuml;tzung der proletarischen Revolution neigte, als dies in dem Ru&szlig;land von 1917 der Fall war. </p>
<p>Zweifellos bildete die Oktoberrevolution jene gl&uuml;ckliche Verbindung von &quot;Bauernkrieg&quot; und &quot;proletarischer Revolution&quot;, von der Marx allen &quot;prinzipiellen&quot; Schw&auml;tzern zum Trotz schrieb. Die Oktoberrevolution hat den Beweis erbracht, dass eine solche Verbindung m&ouml;glich und realisierbar ist. Die Oktoberrevolution hat den Beweis erbracht, dass das Proletariat die Macht ergreifen und behaupten kann, wenn es versteht, die Mittelschichten und vor allem die Bauernschaft von der Kapitalistenklasse zu l&ouml;sen, wenn es versteht, diese Schichten aus Reserven des Kapitals in Reserven des Proletariats zu verwandeln. </p>
<p>Kurzum: Die Oktoberrevolution hat als erste aller Revolutionen der Welt die Frage der Mittelschichten und vor allem der Bauernschaft in den Vordergrund ger&uuml;ckt und sie allen &quot;Theorien&quot; und allen Litaneien der Helden der II. Internationale zum Trotz siegreich gel&ouml;st. </p>
<p>Das ist das erste Verdienst der Oktoberrevolution, wenn man in diesem Fall &uuml;berhaupt von Verdiensten reden kann. </p>
<p>Die Sache blieb aber nicht darauf beschr&auml;nkt. Die Oktoberrevolution ging weiter, indem sie versuchte, die unterdr&uuml;ckten Nationalit&auml;ten um das Proletariat zusammenzuschlie&szlig;en. Schon oben war davon die Rede, dass die unterdr&uuml;ckten Nationalit&auml;ten zu neun Zehnteln aus Bauern und schaffenden kleinen Leuten der Stadt bestehen. Damit aber ist der Begriff &quot;unterdr&uuml;ckte Nationalit&auml;t&quot; nicht ersch&ouml;pft. Die unterdr&uuml;ckten Nationalit&auml;ten werden gew&ouml;hnlich nicht nur als Bauernschaft und als schaffende st&auml;dtische Bev&ouml;lkerung, sondern auch als Nationalit&auml;ten unterdr&uuml;ckt, das hei&szlig;t als Werkt&auml;tige einer bestimmten Nationalit&auml;t, mit einer bestimmten Sprache, Kultur, mit bestimmten Lebensformen, Sitten und Gebr&auml;uchen. Die doppelte Schraube der Knechtung muss notwendigerweise die werkt&auml;tigen Massen der unterdr&uuml;ckten Nationalit&auml;ten revolutionieren, muss sie zum Kampf gegen die Hauptkraft der Unterdr&uuml;ckung, zum Kampf gegen das Kapital treiben. Und das war die Grundlage, auf der es dem Proletariat gelungen ist, die &quot;proletarische Revolution&quot; nicht nur mit dem &quot;Bauernkrieg&quot;, sondern auch mit dem &quot;nationalen Krieg&quot; zu verbinden. Das alles musste notwendigerweise das Wirkungsfeld der proletarischen Revolution weit &uuml;ber die Grenzen Ru&szlig;lands hinaus ausdehnen, musste notwendigerweise die Reserven des Kapitals im tiefen Hinterland in Mitleidenschaft ziehen. Ist der Kampf um die Mittelschichten einer gegebenen herrschenden Nationalit&auml;t ein Kampf um die n&auml;chsten Reserven des Kapitals, so musste der Kampf f&uuml;r die Befreiung der unterdr&uuml;ckten Nationalit&auml;ten notwendigerweise zu einem Kampf f&uuml;r die Gewinnung der einzelnen, im tiefen Hinterland gelegenen Reserven des Kapitals werden, zu einem Kampf f&uuml;r die Befreiung der kolonialen und nicht vollberechtigten V&ouml;lker vom Joch des Kapitals. Dieser letztere Kampf ist bei weitem noch nicht beendet, ja, er konnte noch nicht einmal die ersten entscheidenden Erfolge zeitigen. Doch hat dieser Kampf um die Reserven im tiefen Hinterland dank der Oktoberrevolution begonnen und wird sich zweifellos Schritt f&uuml;r Schritt fortentwickeln, in dem Ma&szlig;e wie sich der Imperialismus entwickelt, wie die Macht unserer Union der Republiken w&auml;chst und die proletarische Revolution im Westen sich entfaltet. </p>
<p>Kurzum: Die Oktoberrevolution war in der Tat der Auftakt zum Kampf des Proletariats um die im tiefen Hinterland gelegenen Reserven des Kapitals, um die Volksmassen der unterdr&uuml;ckten und nicht vollberechtigten L&auml;nder, sie hat als erste das Banner des Kampfes f&uuml;r die Gewinnung dieser Reserven erhoben - das ist ihr zweites Verdienst. </p>
<p>Die Gewinnung der Bauernschaft ging bei uns unter der Fahne des Sozialismus vor sich. Die Bauernschaft, die den Boden aus den H&auml;nden des Proletariats empfing, die die Gutsherren mit Hilfe des Proletariats besiegte und unter der F&uuml;hrung des Proletariats zur Macht aufstieg, musste unweigerlich f&uuml;hlen, begreifen, dass der Prozess ihrer Befreiung unter dem Banner des Proletariats, unter seinem roten Banner verlief und auch weiterhin verlaufen wird. Dank diesem Umstand musste das Banner des Sozialismus, das fr&uuml;her f&uuml;r die Bauernschaft ein Schreckgespenst war, zu einem Banner werden, dem sie nunmehr Beachtung schenkt und das ihre Befreiung von Getretensein, Elend und Unterdr&uuml;ckung erleichtert. </p>
<p>Dasselbe trifft, jedoch in noch st&auml;rkerem Ma&szlig;e, f&uuml;r die unterdr&uuml;ckten Nationalit&auml;ten zu. Der Kampfruf zur Befreiung der Nationalit&auml;ten, ein Ruf, der von solchen Tatsachen bekr&auml;ftigt wurde wie die Befreiung Finnlands, die Zur&uuml;cknahme der Truppen aus Persien und China, die Bildung der Union der Republiken, die offene moralische Unterst&uuml;tzung der V&ouml;lker der T&uuml;rkei, Chinas, Hindostans, &Auml;gyptens - dieser Ruf erschallte zum erstenmal aus dem Munde der Menschen, die in der Oktoberrevolution gesiegt hatten. Die Tatsache, dass Ru&szlig;land, ehemals f&uuml;r die unterdr&uuml;ckten Nationalit&auml;ten ein Symbol der Unterdr&uuml;ckung, heute, nachdem es sozialistisch geworden ist, zum Symbol der Befreiung geworden ist, diese Tatsache kann man nicht als einen Zufall bezeichnen. Es ist auch kein Zufall, dass der Name des F&uuml;hrers der Oktoberrevolution, des Genossen Lenin, heute der geliebteste Name auf den Lippen der getretenen und niedergehaltenen Bauern und revolution&auml;ren Intellektuellen der kolonialen und nicht vollberechtigten L&auml;nder ist. Galt fr&uuml;her das Christentum bei den unterjochten und niedergehaltenen Sklaven des gewaltigen R&ouml;mischen Reichs als Rettungsanker, so geht jetzt die Entwicklung dahin, dass der Sozialismus f&uuml;r die viele Millionen z&auml;hlenden Massen der gewaltigen Kolonialstaaten des Imperialismus zum Banner der Befreiung werden kann (und bereits zu werden beginnt!). Es l&auml;sst sich wohl kaum bezweifeln, dass dieser Umstand es bedeutend erleichtert, die Vorurteile gegen den Sozialismus zu bek&auml;mpfen, und dass er den Ideen des Sozialismus den Weg in die entlegensten Winkel der unterdr&uuml;ckten L&auml;nder gebahnt hat. Konnte sich fr&uuml;her ein Sozialist nur schwer mit offenem Visier unter den nichtproletarischen, den Mittelschichten der unterdr&uuml;ckten oder der unterdr&uuml;ckenden L&auml;nder zeigen, so kann er jetzt unter diesen Schichten offen die Ideen des Sozialismus propagieren, in der Hoffnung, dass man ihn anh&ouml;ren und seinen Worten auch wohl folgen werde, denn er verf&uuml;gt &uuml;ber ein so starkes Argument wie die Oktoberrevolution. Das ist ebenfalls ein Ergebnis der Oktoberrevolution. </p>
<p>Kurzum: Die Oktoberrevolution hat den Ideen des Sozialismus den Weg zu den Mittelschichten, den nichtproletarischen, b&auml;uerlichen Schichten aller Nationalit&auml;ten und Volksst&auml;mme gebahnt, sie hat das Banner des Sozialismus zu einem f&uuml;r sie popul&auml;ren Banner gemacht. Das ist der dritte Verdienst der Oktoberrevolution. </p>
<p><em>&quot;Prawda&quot; Nr. 253,<br>
</em><em>7. November 1923.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:59:50 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:27 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 105.156 (3)
  exclusion.robots: 0.203
  captures_list: 161.688
  load_resource: 144.594
  exclusion.robots.policy: 0.19
  PetaboxLoader3.resolve: 124.09
  CDXLines.iter: 18.016 (3)
  PetaboxLoader3.datanode: 106.666 (4)
  esindex: 0.021
  RedisCDXSource: 32.693
-->