<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=426;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925064617", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - &Uuml;ber die Diskussion, &uuml;ber Rafail, &uuml;ber die Artikel Preobrashenskis und Sapranows und &uuml;ber den Brief Trotzkis</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-048.html">
   <link rel="prev" href="b05-046.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925064617cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">&Uuml;BER DIE DISKUSSION, &Uuml;BER RAFAIL, &Uuml;BER<br>
DIE ARTIKEL PREOBRASHENSKIS UND SAPRONOWS<br>
UND &Uuml;BER DEN BRIEF TROTZKIS</h1>
<h2 align="center">&Uuml;BER DIE DISKUSSION </h2>
<p>Die Diskussion &uuml;ber die innerparteiliche Lage, die vor einigen Wochen begann, geht, soweit es sich um Moskau und Petrograd handelt, offenbar ihrem Ende entgegen. Petrograd hat sich bekanntlich f&uuml;r die Linie der Partei ausgesprochen. Die wichtigsten Stadtbezirke Moskaus haben sich ebenfalls f&uuml;r die Linie des ZK ausgesprochen. Die Stadtversammlung aktiver Funktion&auml;re der Moskauer Organisation vom 11. Dezember hat die organisatorische und politische Linie des ZK der Partei voll und ganz gebilligt. Es liegt kein Grund vor, daran zu zweifeln, dass die bevorstehende allgemeine Parteikonferenz der Moskauer Organisation die gleiche Stellung einnehmen wird wie ihre Stadtbezirke. Die Opposition, die einen Block eines Teils der &quot;linken&quot; Kommunisten (Preobrashenski, Stukow, Pjatakow und andere) mit den so genannten demokratischen Zentralisten (Rafail, Sapronow und andere) darstellt, wurde geschlagen. </p>
<p>Von Interesse sind der Verlauf der Diskussion und die Metamorphosen, die die Opposition w&auml;hrend der Diskussionsperiode durchgemacht hat. </p>
<p>Die Opposition fing damit an, dass sie sich f&uuml;r nicht mehr und nicht weniger als f&uuml;r eine Revision der Grundlinie der Partei im innerparteilichen Aufbau und in der innerparteilichen Politik der letzten zwei Jahre, der ganzen Periode der N&Ouml;P, ausgesprochen hat. Obwohl die Opposition forderte, dass die Resolution des X. Parteitags &uuml;ber die innerparteiliche Demokratie v&ouml;llig durchgef&uuml;hrt werde, bestand sie zugleich darauf, dass die vom X., XI. und XII. Parteitag angenommenen Einschr&auml;nkungen (Verbot von Gruppierungen, bestimmte Dauer der Parteizugeh&ouml;rigkeit usw.) aufgehoben w&uuml;rden. Aber dabei machte die Opposition nicht halt. Die Opposition behauptete, die Partei habe sich im Grunde genommen in eine Organisation vom Armeetypus verwandelt, und die Parteidisziplin sei zur Milit&auml;rdisziplin geworden, und sie forderte eine Durchr&uuml;ttelung des ganzen Parteiapparats von oben bis unten, die Absetzung der wichtigsten Funktion&auml;re von ihren Posten und anderes. Es fehlte nat&uuml;rlich nicht an Kraftausdr&uuml;cken und Geschimpfe &uuml;ber das ZK. Die &quot;Prawda&quot; war &uuml;bervoll von Artikeln und Zuschriften, in denen das ZK aller Tods&uuml;nden bezichtigt wurde. Es fehlte nur noch, dass man dem ZK das japanische Erdbeben in die Schuhe geschoben h&auml;tte. </p>
<p>Das ZK als Ganzes griff w&auml;hrend dieser Periode nicht in die Diskussion in der &quot;Prawda&quot; ein und lie&szlig; den Parteimitgliedern volle Freiheit der Kritik. Das ZK fand es nicht einmal f&uuml;r n&ouml;tig, ungereimte Beschuldigungen zu widerlegen, wie sie von den Kritikern nicht selten vorgebracht wurden, denn es war der Meinung, dass die Parteimitglieder bewusst genug sind, um die zur Diskussion stehenden Fragen selbst&auml;ndig entscheiden zu k&ouml;nnen. </p>
<p>Das war sozusagen die erste Periode der Diskussion. </p>
<p>Im weiteren Verlauf, als man die Kraftausdr&uuml;cke satt hatte, das Geschimpfe seine Wirkung verlor und die Parteimitglieder eine sachliche Behandlung der Frage forderten, begann die zweite Periode der Diskussion. Diese wurde durch die Ver&ouml;ffentlichung der Resolution des ZK und der ZKK &uuml;ber den Parteiaufbau [82] er&ouml;ffnet. Vom Beschluss des Oktoberplenums des ZK [83] ausgehend, der den Kurs auf innerparteiliche Demokratie gebilligt hatte, arbeiteten das Politb&uuml;ro des ZK und das Pr&auml;sidium der ZKK die bekannte Resolution aus, die die Bedingungen f&uuml;r die Durchf&uuml;hrung der innerparteilichen Demokratie festlegte. Durch diesen Akt wurde der Diskussion eine Wendung gegeben. Nun konnte man sich schon nicht mehr auf Kritik im allgemeinen beschr&auml;nken. Der vom ZK und von der ZKK vorgelegte konkrete Plan forderte von der Opposition entweder die Annahme dieses Planes oder die Vorlage eines anderen, parallelen, ebenso konkreten Planes zur Durchf&uuml;hrung der innerparteilichen Demokratie. Und da zeigte sich denn, dass die Opposition nicht imstande war, dem Plan des ZK einen eigenen Plan entgegenzustellen, der die Anforderungen der Parteiorganisationen h&auml;tte befriedigen k&ouml;nnen. Es begann der R&uuml;ckzug der Opposition. Aus dem Arsenal der Opposition verschwand die Forderung nach Aufhebung der Grundlinie der Partei im innerparteilichen Aufbau der letzten zwei Jahre. Verwelkt und verblichen war die Forderung der Opposition, die vom X., XI. und XII. Parteitag angenommenen Einschr&auml;nkungen der Demokratie aufzuheben. Die Forderung nach einer Durchr&uuml;ttelung des Apparats von oben bis unten war in den Hintergrund ger&uuml;ckt und gem&auml;&szlig;igt worden. Die Opposition hielt es f&uuml;r notwendig, alle diese Forderungen durch Vorschl&auml;ge zu ersetzen, die von der Notwendigkeit sprachen, &quot;die Frage der Fraktionen genau zu formulieren&quot;, &quot;alle fr&uuml;her durch Ernennung gebildeten Parteiorgane neu zu w&auml;hlen&quot;, &quot;das System der Ernennung von Funktion&auml;ren aufzuheben&quot; usw. Charakteristisch ist, dass sogar diese mehrfach gem&auml;&szlig;igten Vorschl&auml;ge der Opposition von den Organisationen der Stadtbezirke Krasnaja Presnja und Samoskworetschje, die mit &uuml;berw&auml;ltigender Stimmenmehrheit die Resolution des ZK und der ZKK begr&uuml;&szlig;ten, niedergestimmt wurden. </p>
<p>Das war sozusagen die zweite Periode der Diskussion. </p>
<p>Nun sind wir in die dritte Periode eingetreten. Der charakteristische Zug dieser Periode besteht in einem weiteren R&uuml;ckzug, ich m&ouml;chte sagen: im ungeordneten R&uuml;ckzug der Opposition. Sogar die verblichenen und mehrfach gem&auml;&szlig;igten Forderungen der Opposition sind diesmal aus ihrer Resolution verschwunden. Die letzte Resolution Preobrashenskis (ich glaube, die dritte der Zahl nach), die der Versammlung aktiver Funktion&auml;re der Moskauer Organisation (&uuml;ber 1000 Personen) unterbreitet wurde, lautet: </p>
<p>&quot;Nur eine rasche, einm&uuml;tige und aufrichtige Durchf&uuml;hrung der Resolutionen des Politb&uuml;ros, insbesondere eine Erneuerung des innerparteilichen Apparats durch Neuwahlen kann unserer Partei ohne Ersch&uuml;tterungen und ohne inneren Kampf den &Uuml;bergang zu einem neuen Kurs gew&auml;hrleisten und die wahre Geschlossenheit und Einheitlichkeit ihrer Reihen verst&auml;rken.&quot; </p>
<p>Die Tatsache, dass die Versammlung sogar diesen v&ouml;llig harmlosen Vorschlag der Opposition abgelehnt hat, kann nicht als Zufall betrachtet werden. Es ist auch kein Zufall, dass die Versammlung mit &uuml;berw&auml;ltigender Stimmenmehrheit die Resolution &uuml;ber die &quot;Billigung der politischen und organisatorischen Linie des ZK&quot; angenommen hat. </p>
<h2>&Uuml;BER RAFAIL </h2>
<p>Ich glaube, Rafail ist der konsequenteste und vollendetste Vertreter der gegenw&auml;rtigen Opposition oder, genauer gesagt, des gegenw&auml;rtigen Oppositionsblocks. In einer der Diskussionsversammlungen erkl&auml;rte Rafail, unsere Partei habe sich im Grunde genommen in eine Armeeorganisation verwandelt, die Disziplin in ihr sei eine Armeedisziplin, und infolgedessen sei es notwendig, den ganzen Parteiapparat von oben bis unten durchzur&uuml;tteln, da dieser unbrauchbar und dem Geiste des wahren Parteiprinzips fremd sei. Mir scheint, dass diese oder &auml;hnliche Gedanken in den K&ouml;pfen unserer heutigen Oppositionellen umgehen, doch wagen sie aus verschiedenen Erw&auml;gungen nicht, sie auszusprechen. Es muss zugegeben werden, dass sich Rafail in dieser Hinsicht mutiger gezeigt hat als seine Oppositionskollegen. </p>
<p>Und doch hat Rafail von Grund aus unrecht. Er hat nicht nur formal unrecht, sondern vor allem dem Wesen der Sache nach. H&auml;tte sich unsere Partei tats&auml;chlich in eine Armeeorganisation verwandelt oder sich in eine solche zu verwandeln begonnen, so ist doch klar, dass wir dann weder eine Partei im eigentlichen Sinne des Wortes noch die Diktatur des Proletariats, noch die Revolution h&auml;tten. </p>
<p>Was ist die Armee? </p>
<p>Die Armee ist eine geschlossene Organisation, die von oben her aufgebaut wird. Das Wesen der Armee setzt voraus, dass an der Spitze der Armee ein Stab steht, der von oben eingesetzt wird und die Armee nach dem Grundsatz des Zwanges formiert. Der Stab formiert nicht nur die Armee, sondern sorgt auch f&uuml;r ihre Verpflegung, ihre Bekleidung, ihr Schuhwerk usw. Die materielle Abh&auml;ngigkeit aller Angeh&ouml;rigen der Armee vom Stab ist eine vollkommene. Darauf beruht unter anderem die Armeedisziplin, deren &Uuml;bertretung die spezifische Form des h&ouml;chsten Strafma&szlig;es, die Erschie&szlig;ung, nach sich zieht. Daraus ist auch die Tatsache zu erkl&auml;ren, dass der Stab die Armee dort und dann einsetzen kann, wo und wann es ihm beliebt, lediglich von seinen eigenen strategischen Pl&auml;nen ausgehend. </p>
<p>Was ist die Partei? </p>
<p>Die Partei ist der Vortrupp des Proletariats, der von unten her nach dem Grundsatz der Freiwilligkeit aufgebaut wird. Die Partei hat ebenfalls ihren Stab, aber dieser wird nicht von oben eingesetzt, sondern von unten durch die ganze Partei gew&auml;hlt. Nicht der Stab formiert die Partei, sondern umgekehrt, die Partei formiert ihren Stab. Die Partei formiert sich selbst nach dem Grundsatz der Freiwilligkeit. Hier gibt es auch nicht jene materielle Abh&auml;ngigkeit zwischen dem Stab der Partei und der Partei als Ganzem, von der oben in bezug auf die Armee die Rede war. Der Stab der Partei versorgt nicht die Partei, sorgt nicht f&uuml;r ihre Verpflegung und Bekleidung. Daraus ist unter anderem die Tatsache zu erkl&auml;ren, dass der Stab der Partei die Kolonnen der Partei nicht willk&uuml;rlich dort und dann einsetzen kann, wo und wann es ihm beliebt, dass der Stab der Partei die F&uuml;hrung &uuml;ber die Partei als Ganzes nur im Einklang mit den &ouml;konomischen und politischen Interessen der Klasse, von der die Partei selbst einen Teil bildet, aus&uuml;ben kann. Hieraus ergibt sich der besondere Charakter der Parteidisziplin, die im wesentlichen auf der Methode der &Uuml;berzeugung beruht, im Gegensatz zur Armeedisziplin, die im wesentlichen auf der Methode des Zwanges beruht. Hieraus ergibt sich der grundlegende Unterschied zwischen dem h&ouml;chsten Strafma&szlig; in der Partei (Ausschluss aus der Partei) und dem h&ouml;chsten Strafma&szlig; in der Armee (Erschie&szlig;ung). </p>
<p>Es gen&uuml;gt, diese beiden Definitionen zu vergleichen, um die ganze Ungeheuerlichkeit des Fehlers von Rafail zu begreifen. </p>
<p>Die Partei, meint er, habe sich in eine Armeeorganisation verwandelt. Wie kann man aber die Partei in eine Armeeorganisation verwandeln, wenn sie nicht materiell von ihrem Stab abh&auml;ngt, wenn sie nach dem Prinzip der Freiwilligkeit von unten her aufgebaut wird, wenn sie selbst ihren Stab formiert? Woraus w&auml;ren in diesem Fall der Zustrom der Arbeiter in die Partei, das Wachsen ihres Einflusses unter den parteilosen Massen, ihre Popularit&auml;t unter den werkt&auml;tigen Schichten der ganzen Welt zu erkl&auml;ren? </p>
<p>Eins von beiden: </p>
<p>Entweder ist die Partei im h&ouml;chsten Grade passiv und urteilslos - wie w&auml;re aber dann die Tatsache zu erkl&auml;ren, dass diese passive und urteilslose Partei das revolution&auml;rste Proletariat der Welt f&uuml;hrt und nun schon mehrere Jahre lang das revolution&auml;rste Land der Welt lenkt? </p>
<p>Oder die Partei ist aktiv und selbstt&auml;tig - dann aber ist es unverst&auml;ndlich, warum die aktive und selbstt&auml;tige Partei in dieser Zeit nicht das milit&auml;rische Regime in der Partei gest&uuml;rzt hat, wenn dieses tats&auml;chlich im Scho&szlig;e der Partei existiert? </p>
<p>Ist denn nicht klar, dass unsere Partei, die drei Revolutionen vollbracht hat, die Koltschak und Denikin geschlagen hat und heute die Grundfesten des Weltimperialismus ersch&uuml;ttert - dass diese Partei auch nicht eine Woche lang das milit&auml;rische Regime und den Befehlsgeist geduldet h&auml;tte, von denen Rafail so leichthin und unbek&uuml;mmert daherredet, dass sie mit diesen im Nu aufger&auml;umt und ein neues Regime aufgerichtet h&auml;tte, ohne auf Rafails Appell zu warten? </p>
<p>Aber wenn der Traum gruselig ist, so ist Gott doch barmherzig. Die Sache ist erstens die, dass Rafail die Partei mit der Armee und die Armee mit der Partei verwechselt hat, denn er kennt offensichtlich weder die Partei noch die Armee richtig. Die Sache ist zweitens die, dass Rafail anscheinend selber nicht an seine Entdeckung glaubt - er braucht die &quot;gruseligen&quot; Worte &uuml;ber das Befehlsregime in der Partei, um die Hauptlosungen der gegenw&auml;rtigen Opposition zu begr&uuml;nden: a) Freiheit der Fraktionsgruppierungen und b) Absetzung der f&uuml;hrenden Elemente der Partei von oben bis unten. </p>
<p>Rafail f&uuml;hlt offenbar, dass diese Losungen ohne &quot;gruselige&quot; Worte nicht durchzudr&uuml;cken sind. </p>
<p>Das ist des Pudels Kern. </p>
<h2>&Uuml;BER DEN ARTIKEL PREOBRASHENSKIS </h2>
<p>Preobrashenski erblickt die Hauptursache der M&auml;ngel im innerparteilichen Leben darin, dass die Grundlinie der Partei im Parteiaufbau falsch sei. Preobrashenski behauptet, dass &quot;die Partei nun schon zwei Jahre lang in ihrer innerparteilichen Politik eine im wesentlichen falsche Linie verfolgt&quot;, dass sich &quot;die Grundlinie der Partei im innerparteilichen Aufbau und in der innerparteilichen Politik w&auml;hrend der Periode der N&Ouml;P&quot; als falsch erwiesen habe. </p>
<p>Worin besteht die Grundlinie der Partei w&auml;hrend der Periode der N&Ouml;P? Die Partei hat auf ihrem X. Parteitag eine Resolution &uuml;ber die Arbeiterdemokratie angenommen. Handelte die Partei richtig, als sie diese Resolution annahm? Preobrashenski meint, sie habe richtig gehandelt. Die Partei hat auf demselben X. Parteitag eine bedeutsame Einschr&auml;nkung der Demokratie beschlossen, indem sie Gruppierungen verbot. Handelte die Partei richtig, als sie diese Einschr&auml;nkung beschloss? Preobrashenski meint, die Partei habe falsch gehandelt, denn diese Einschr&auml;nkung beengt seiner Meinung nach das selbst&auml;ndige Denken der Partei. Die Partei hat auf dem XI. Parteitag neue Einschr&auml;nkungen der Demokratie beschlossen, als sie eine bestimmte Dauer der Parteizugeh&ouml;rigkeit usw. vorschrieb. Der XII. Parteitag hat diese Einschr&auml;nkungen lediglich best&auml;tigt. Handelte die Partei richtig, als sie diese Einschr&auml;nkungen als Gew&auml;hr gegen kleinb&uuml;rgerliche Tendenzen unter den Verh&auml;ltnissen der N&Ouml;P beschloss? Preobrashenski meint, die Partei habe falsch gehandelt, denn diese Einschr&auml;nkungen engten seiner Meinung nach die Selbstt&auml;tigkeit der Parteiorganisationen ein. Die Schlussfolgerung ist klar: Preobrashenski schl&auml;gt vor, die diesbez&uuml;gliche vom X. und XI. Parteitag unter den Verh&auml;ltnissen der N&Ouml;P angenommene Grundlinie der Partei aufzuheben. </p>
<p>Der X. und der XI. Parteitag haben jedoch unter der unmittelbaren Leitung des Genossen Lenin getagt. Die Resolution &uuml;ber das Verbot von Gruppierungen (Resolution &uuml;ber die Einheit) wurde auf dein X. Parteitag von Genossen Lenin vorgeschlagen und zur Annahme gebracht. Die weiteren Einschr&auml;nkungen der Demokratie wie zum Beispiel eine bestimmte Dauer der Parteizugeh&ouml;rigkeit usw. wurden vom XI. Parteitag unter unmittelbarer Teilnahme des Genossen Lenin beschlossen. D&auml;mmert es denn Preobrashenski nicht, dass er im Grunde genommen die Aufhebung der Linie der Partei unter den Verh&auml;ltnissen der N&Ouml;P vorschl&auml;gt, einer Linie, die organisch mit dem Leninismus verbunden ist? Will Preobrashenski denn nicht begreifen, dass sein Vorschlag, die Grundlinie der Partei im Parteiaufbau unter den Verh&auml;ltnissen der N&Ouml;P aufzuheben, im Grunde genommen eine Wiederholung gewisser Vorschl&auml;ge der sattsam bekannten &quot;anonymen Plattform&quot; [84] ist, die eine Revision des Leninismus verlangte? </p>
<p>Man braucht diese Fragen nur anzuschneiden, um zu verstehen, dass die Partei nicht in die Fu&szlig;tapfen Preobrashenskis treten wird. </p>
<p>Was aber schl&auml;gt Preobrashenski vor? Er schl&auml;gt nicht mehr und nicht weniger vor als eine Wiederherstellung des Parteilebens &quot;nach dem Typus der Jahre 1917 und 1918&quot;. Wodurch zeichnen sich die Jahre 1917 und 1918 in dieser Hinsicht aus? Dadurch, dass damals in unserer Partei Gruppierungen und Fraktionen bestanden, dass damals ein offener Kampf der Gruppierungen vor sich ging, dass die Partei damals einen kritischen Augenblick durchmachte, der mit der Frage ihres Seins oder Nichtseins verbunden war. Preobrashenski verlangt, dass dieses vom X. Parteitag aufgehobene Parteiregime wenigstens &quot;teilweise&quot; wiederhergestellt werde. Kann die Partei diesen Weg beschreiten? Nein, keineswegs. Erstens, weil eine Wiederherstellung des Parteilebens nach den Prinzipien der Jahre 1917 und 1918, wo es keine N&Ouml;P gab, den Erfordernissen der Partei im Jahre 1923, wo die N&Ouml;P besteht, nicht entspricht und nicht entsprechen kann. Zweitens, weil eine Wiederherstellung des vergangenen Regimes des Fraktionskampfes unvermeidlich zur Untergrabung der Einheit der Partei, besonders jetzt, in Abwesenheit des Genossen Lenin, f&uuml;hren w&uuml;rde. </p>
<p>Preobrashenski hat die Neigung, die Verh&auml;ltnisse des innerparteilichen Lebens von 1917 und 1918 als etwas W&uuml;nschenswertes und Ideales hinzustellen. Wir aber kennen eine Unmenge Schattenseiten dieser Periode des innerparteilichen Lebens, die der Partei die tiefsten Ersch&uuml;tterungen eingebracht haben. Niemals wohl hat der innerparteiliche Kampf unter den Bolschewiki einen so erbitterten Charakter angenommen wie in dieser Periode, in der Periode des Brester Friedens. Es ist zum Beispiel bekannt, dass sich die &quot;linken&quot; Kommunisten, die damals eine gesonderte Fraktion bildeten, in ihrer Hemmungslosigkeit so weit verstiegen, allen Ernstes von der Ersetzung des damals bestehenden Rates der Volkskommissare durch einen neuen Rat der Volkskommissare zu sprechen, gebildet aus neuen Leuten, die der Fraktion der &quot;linken&quot; Kommunisten angeh&ouml;rten. Ein Teil der heutigen Oppositionellen - Preobrashenski, Pjatakow, Stukow und andere - geh&ouml;rten damals der Fraktion der &quot;linken&quot; Kommunisten an. </p>
<p>Will Preobrashenski etwa diese alten &quot;idealen&quot; Zust&auml;nde in unserer Partei &quot;wiederherstellen&quot;? </p>
<p>Es ist jedenfalls klar, dass die Partei sich auf diese &quot;Wiederherstellung&quot; nicht einlassen wird. </p>
<h2>&Uuml;BER DEN ARTIKEL SAPRONOWS </h2>
<p>Sapronow erblickt die Hauptursache der M&auml;ngel des innerparteilichen Lebens darin, dass in den Parteiapparaten &quot;Parteipedanten&quot; und &quot;Gouvernanten&quot; sitzen, die die &quot;Erziehung der Parteimitglieder&quot; nach der &quot;Schulmethode&quot; betreiben und auf diese Weise die wirkliche Erziehung der Parteimitglieder im Prozess des Kampfes hemmen. Sapronow, der somit die Funktion&auml;re unseres Parteiapparats in &quot;Gouvernanten&quot; verwandelt hat, denkt gar nicht daran, zu fragen: Woher sind diese Leute gekommen und wie konnte es geschehen, dass &quot;Parteipedanten&quot; in der Arbeit unserer Partei das &Uuml;bergewicht gewannen? Sapronow, der diese mehr als gewagte und demagogische Behauptung als etwas Nachgewiesenes hinstellt, hat vergessen, dass ein Marxist sich nicht einfach auf Sentenzen beschr&auml;nken darf, dass er eine Erscheinung, falls diese wirklich existiert, vor allem verstehen und sie erkl&auml;ren muss, um sodann wirksame Ma&szlig;nahmen zur Verbesserung festlegen zu k&ouml;nnen. Aber Sapronow scheint sich nicht um den Marxismus zu k&uuml;mmern. Es liegt ihm daran, um jeden Preis den Parteiapparat zu schm&auml;hen, alles &uuml;brige werde sich schon finden. Der b&ouml;se Wille der &quot;Parteipedanten&quot; - das ist Sapronows Meinung nach die Ursache der M&auml;ngel unseres innerparteilichen Lebens. Eine sch&ouml;ne Erkl&auml;rung - das kann man wohl sagen. </p>
<p>Unverst&auml;ndlich bleibt nur: </p>
<p>1. Wie konnten diese &quot;Gouvernanten&quot; und &quot;Parteipedanten&quot; die F&uuml;hrung des revolution&auml;rsten Proletariats der Welt in der Hand behalten? </p>
<p>2. Wie konnten unsere &quot;Parteischulbuben&quot;, die den &quot;Gouvernanten&quot; zur Erziehung &uuml;berlassen sind, die F&uuml;hrung des revolution&auml;rsten Landes der Welt in der Hand behalten? </p>
<p>Jedenfalls ist klar, dass es leichter ist, &uuml;ber &quot;Parteipedanten&quot; zu schwatzen als die &uuml;beraus gro&szlig;en Vorz&uuml;ge unseres Parteiapparats zu begreifen und zu bewerten. </p>
<p>Mit welchem Heilmittel gedenkt Sapronow die M&auml;ngel unseres innerparteilichen Lebens zu beheben? Sein Heilmittel ist ebenso einfach wie seine Diagnose. &quot;Unser Offizierkorps einer Revision unterziehen&quot;, die jetzigen Funktion&auml;re ihrer Posten entheben - das ist Sapronows Mittel. Darin sieht er die grundlegende Garantie f&uuml;r die Durchf&uuml;hrung der innerparteilichen Demokratie. Es liegt mir fern, die Bedeutung zu leugnen, die unter dem Gesichtspunkt des Demokratismus durchgef&uuml;hrte Neuwahlen f&uuml;r die Verbesserung unseres innerparteilichen Lebens haben. Darin aber die grundlegende Garantie erblicken, hie&szlig;e, weder das innerparteiliche Leben noch seine M&auml;ngel zu verstehen. In den Reihen der Opposition gibt es M&auml;nner wie Bjeloborodow, dessen &quot;Demokratismus&quot; bis zum heutigen Tag den Rostower Arbeitern in Erinnerung geblieben ist; Rosenholz, von dessen &quot;Demokratismus&quot; unsere Schifffahrtsarbeiter und Eisenbahner ein Lied singen k&ouml;nnen; Pjatakow, unter dessen &quot;Demokratismus&quot; das ganze Donezbecken nicht blo&szlig; schrie, sondern geradezu heulte; Alski, dessen &quot;Demokratismus&quot; allen bekannt ist; Byk, unter dessen &quot;Demokratismus&quot; bis auf den heutigen Tag ganz Choresm st&ouml;hnt. Glaubt Sapronow etwa, die Demokratie werde in der Partei den Sieg davontragen, wenn die jetzigen &quot;Parteipedanten&quot; durch die oben genannten &quot;verehrten Genossen&quot; abgel&ouml;st werden? Es sei mir gestattet, daran gelinde zu zweifeln. </p>
<p>Es gibt offenbar zwei Arten von Demokratismus: den Demokratismus der Parteimassen, die darauf brennen, Initiative zu entfalten und aktiv an der Parteif&uuml;hrung teilzunehmen, und den &quot;Demokratismus&quot; unzufriedener Parteigr&ouml;&szlig;en, die das Wesen des Demokratismus in der Abl&ouml;sung der einen Personen durch andere sehen. Die Partei ist f&uuml;r den Demokratismus der ersten Art und wird ihn mit eiserner hand durchf&uuml;hren. Den &quot;Demokratismus&quot; der unzufriedenen Parteigr&ouml;&szlig;en wird die Partei aber hinwegfegen, denn er hat mit wirklicher innerparteilicher Arbeiterdemokratie nichts gemein. </p>
<p>Um die innerparteiliche Demokratie zu gew&auml;hrleisten, muss man vor allem jene &Uuml;berreste und Gepflogenheiten der Kriegsperiode in den K&ouml;pfen mancher unserer Funktion&auml;re &uuml;berwinden, kraft deren die Partei nicht als selbstt&auml;tiger Organismus, sondern als ein System von Institutionen aufgefasst wird. Diese &Uuml;berreste lassen sich jedoch nicht in k&uuml;rzester Zeit &uuml;berwinden. </p>
<p>Um die innerparteiliche Demokratie zu gew&auml;hrleisten, muss man zweitens den Druck unseres b&uuml;rokratischen Staatsapparats, der etwa eine Million Angestellte hat, auf den Parteiapparat, der nicht mehr als 20000 bis 30000 Funktion&auml;re hat, &uuml;berwinden. Es ist jedoch undenkbar, den Druck dieser schwerf&auml;lligen Maschinerie in k&uuml;rzester Zeit zu &uuml;berwinden und sie uns unterzuordnen. </p>
<p>Um die innerparteiliche Demokratie zu gew&auml;hrleisten, muss man drittens das Kulturniveau einer ganzen Reihe unserer r&uuml;ckst&auml;ndigen Zellen heben und die aktiven Funktion&auml;re richtig auf das ganze Territorium der Union verteilen, was sich wiederum nicht in k&uuml;rzester Zeit erreichen l&auml;sst. </p>
<p>Wie Sie sehen, ist es gar nicht so einfach, wie sich Sapronow das vorstellt, eine vollst&auml;ndige Demokratie zu sichern, vorausgesetzt nat&uuml;rlich, dass man unter Demokratismus nicht den inhaltlosen formalen Demokratismus Sapronows versteht, sondern wahren proletarischen, unverf&auml;lschten Demokratismus. </p>
<p>Offenkundig bedarf es einer Anspannung des Willens der gesamten Partei von unten bis oben, um die wahre innerparteiliche Demokratie zu gew&auml;hrleisten und zu verwirklichen. </p>
<h2>&Uuml;BER DEN BRIEF TROTZKIS </h2>
<p>Die am 7. Dezember ver&ouml;ffentlichte Resolution des ZK und der ZKK &uuml;ber die innerparteiliche Demokratie wurde einstimmig angenommen. Trotzki hat f&uuml;r diese Resolution gestimmt. Man konnte deshalb annehmen, dass die Mitglieder des ZK, darunter auch Trotzki, in einheitlicher Front auftreten und die Parteimitglieder zur einm&uuml;tigen Unterst&uuml;tzung des ZK und seiner Resolution auffordern w&uuml;rden. Diese Annahme hat sich jedoch nicht bewahrheitet. Trotzki hat sich dieser Tage an die Parteiberatungen mit einem Brief gewandt, der nur als ein Versuch gedeutet werden kann, den Einheitswillen der Parteimitglieder hinsichtlich der Unterst&uuml;tzung des ZK und seiner Position zu schw&auml;chen. </p>
<p>Man urteile selbst. </p>
<p>Trotzki spricht von B&uuml;rokratismus des Parteiapparats und von einer Gefahr der Entartung der alten Garde, das hei&szlig;t der Leninisten, des Grundkerns unserer Partei, und schreibt: </p>
<p>&quot;Eine Entartung der &acute;alten Garde&acute; wurde in der Geschichte wiederholt beobachtet. Nehmen wir das frischeste und krasseste geschichtliche Beispiel: die F&uuml;hrer und die Parteien der II. Internationale. Wir wissen doch, dass Wilhelm Liebknecht, Bebel, Singer, Viktor Adler, Kautsky, Bernstein, Lafargue, Guesde und andere direkte und unmittelbare Sch&uuml;ler von Marx und Engels waren. Wir wissen jedoch, dass alle diese F&uuml;hrer - die einen teilweise, die anderen ganz - zum Opportunismus entartet sind&quot;... &quot;Wir, und gerade wir &acute;Alten&acute;, m&uuml;ssen sagen, dass unsere Generation, die nat&uuml;rlicherweise die f&uuml;hrende Rolle in der Partei spielt, doch keine absolute Gew&auml;hr gegen eine allm&auml;hliche und unmerkliche Schw&auml;chung des proletarischen und des revolution&auml;ren Geistes bietet, wenn man annimmt, dass die Partei ein weiteres Anwachsen und Erstarken der apparat-b&uuml;rokratischen Methoden der Politik erf&uuml;hre, die die junge Generation in ein passives Erziehungsmaterial verwandelt und unweigerlich eine Entfremdung zwischen dem Apparat und der Masse, zwischen den Alten und den Jungen hervorruft&quot; ... &quot;Die Jugend - das sicherste Barometer der Partei - reagiert am sch&auml;rfsten auf den Parteib&uuml;rokratismus&quot; ... &quot;Es ist notwendig, dass die Jugend die revolution&auml;ren Formeln im Kampf erobert...&quot; </p>
<p>Erstens muss ich ein eventuelles Missverst&auml;ndnis zerstreuen. Trotzki z&auml;hlt sich selbst, wie aus seinem Brief ersichtlich ist, zu der alten Garde der Bolschewiki und zeigt sich damit bereit, die eventuellen Anschuldigungen auf sich zu nehmen, deren man die alte Garde bezichtigen k&ouml;nnte, falls sie in der Tat den Weg der Entartung beschreiten sollte. Es muss anerkannt werden, dass diese Opferbereitschaft unzweifelhaft ein edler Zug ist. Ich muss aber Trotzki vor Trotzki in Schutz nehmen, denn aus begreiflichen Gr&uuml;nden kann und soll er nicht die Verantwortung f&uuml;r eine eventuelle Entartung der Hauptkader der alten bolschewistischen Garde tragen. Ein Opfer ist nat&uuml;rlich etwas Gutes, aber brauchen die alten Bolschewiki dieses Opfer? Ich glaube, sie brauchen es nicht. </p>
<p>Zweitens ist es unbegreiflich, wie man solche Opportunisten und Menschewiki, wie Bernstein, Adler, Kautsky, Guesde und andere, auf eine Stufe stellen kann mit der alten Garde der Bolschewiki, die die ganze Zeit hindurch gegen den Opportunismus, gegen die Menschewiki, gegen die II. Internationale k&auml;mpfte und, wie ich hoffe, auch weiter in allen Ehren k&auml;mpfen wird. Wodurch sind dieses Durcheinander und dieser Mischmasch hervorgerufen, wer braucht sie, wenn man die Interessen der Partei im Auge hat und nicht irgendwelche Nebenabsichten, die keineswegs den Schutz der alten Garde bezwecken? Wie sind diese Anspielungen auf Opportunismus hinsichtlich der alten Bolschewiki, die im Kampf gegen den Opportunismus gro&szlig;geworden sind, zu verstehen? </p>
<p>Drittens bin ich keineswegs der Meinung, dass die alten Bolschewiki vor der Gefahr einer Entartung absolut gesichert seien, ebenso wie ich keinen Grund habe zu behaupten, dass wir; sagen wir, vor einem Erdbeben absolut gesichert seien. Die M&ouml;glichkeit einer solchen Gefahr, die eventuell eintreten k&ouml;nnte, kann und muss zugegeben werden. Aber bedeutet das denn, dass diese Gefahr real vorhanden ist? Ich denke, das bedeutet es nicht. Auch Trotzki selbst hat ja keinerlei Tatsachen angef&uuml;hrt, die von der Gefahr einer Entartung als einer realen Gefahr zeugen w&uuml;rden. Wir haben indes in der Partei eine Reihe von Elementen, die wirklich gewisse Reihen unserer Partei mit Entartung bedrohen k&ouml;nnen. Ich meine einen Teil der Menschewiki, die notgedrungen in unsere Partei eingetreten sind und die alten opportunistischen Gepflogenheiten noch nicht &uuml;berwunden haben. Genosse Lenin schrieb in der Periode der Reinigung unserer Partei &uuml;ber diese Menschewiki und &uuml;ber diese Gefahr folgendes: </p>
<p>&quot;Jeder Opportunist zeichnet sich durch Anpassungsf&auml;higkeit aus... und die Menschewiki als Opportunisten passen sich sozusagen, &acute;aus Prinzip&acute; an die unter den Arbeitern herrschende Richtung an, nehmen eine Schutzfarbe an wie der Hase, der im Winter wei&szlig; wird. Diese Besonderheit der Menschewiki muss man kennen, und man muss sie in Rechnung stellen. Sie in Rechnung stellen hei&szlig;t aber die Partei reinigen von ungef&auml;hr neunundneunzig von hundert aller Menschewiki, die sich nach 1918 der KPR angeschlossen haben, das hei&szlig;t zu einer Zeit, als der Sieg der Bolschewiki zun&auml;chst wahrscheinlich, dann unzweifelhaft zu werden anfing.&quot; (Siehe 4. Ausgabe, Bd. 33, S. 19/20 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 881/882].) </p>
<p>Wie konnte es geschehen, dass Trotzki, der diese und &auml;hnliche real existierenden Gefahren au&szlig;er acht gelassen hat, eine eventuelle Gefahr, die Gefahr der Entartung der alten Garde der Bolschewiki, in den Vordergrund geschoben hat? Wie kann man die Augen vor der realen Gefahr verschlie&szlig;en und eine, im Grunde genommen, irreale, eventuelle Gefahr in den Vordergrund schieben, wenn man die Interessen der Partei im Auge hat und nicht Erw&auml;gungen verfolgt, die darauf abzielen, die Autorit&auml;t der ZK-Mehrheit, die den f&uuml;hrenden Kern der alten Garde der Bolschewiki darstellt, zu untergraben? Ist denn nicht klar, dass derartige &quot;Methoden&quot; nur Wasser auf die M&uuml;hle der Opposition leiten k&ouml;nnen? </p>
<p>Viertens, wie kommt Trotzki zu dieser Gegen&uuml;berstellung der &quot;Alten&quot;, die entarten k&ouml;nnten, und der &quot;Jugend&quot;, die das &quot;sicherste Barometer&quot; der Partei sei, der &quot;alten Garde&quot;, die verb&uuml;rokratisieren k&ouml;nne und der &quot;jungen Garde&quot;, die &quot;die revolution&auml;ren Formeln im Kampf erobern&quot; m&uuml;sse? Woher diese Gegen&uuml;berstellung, wozu war sie n&ouml;tig? Marschierten denn die Jugend und die alte Garde nicht stets in einheitlicher Front gegen innere und &auml;u&szlig;ere Feinde? Bildet denn die Einheit der &quot;Alten&quot; und der &quot;Jungen&quot; nicht die grundlegende Kraft unserer Revolution? Woher dieser Versuch, die alte Garde zu diffamieren und sich in demagogischer Weise bei der Jugend anzubiedern, um zwischen diesen Haupttrupps unserer Partei ein Sp&auml;ltchen aufzurei&szlig;en und es auszuweiten? Wer braucht all das, wenn man die Interessen der Partei, ihre Einheit, ihre Geschlossenheit im Auge hat und nicht auf einen Versuch aus ist, diese Einheit zu Nutz und Frommen der Opposition zu ersch&uuml;ttern? </p>
<p>Setzt man sich so f&uuml;r das ZK und seine Resolution &uuml;ber die innerparteiliche Demokratie ein, die noch dazu einstimmig angenommen worden ist? </p>
<p>&Uuml;brigens stellte sich Trotzki diese Aufgabe offenbar auch gar nicht, als er sich mit dem Brief an die Parteiberatungen wandte. Hier scheint eine andere Absicht vorgelegen zu haben, und zwar: unter dem Deckmantel einer Verteidigung der Resolution des ZK die Opposition in ihrem Kampf gegen das ZK der Partei diplomatisch zu unterst&uuml;tzen. </p>
<p>Daraus ist eigentlich auch der Stempel der Heuchelei zu erkl&auml;ren, den der Brief Trotzkis tr&auml;gt. </p>
<p>Trotzki steht in einem Block mit den demokratischen Zentralisten und einem Teil der &quot;linken&quot; Kommunisten - darin liegt der politische Sinn der Aktion Trotzkis. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 285,<br>
</em><em>15. Dezember 1923.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:46:17 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:37 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 226.143 (3)
  load_resource: 131.728
  RedisCDXSource: 25.657
  exclusion.robots: 0.313
  captures_list: 277.409
  CDXLines.iter: 19.817 (3)
  PetaboxLoader3.datanode: 299.9 (4)
  esindex: 0.023
  exclusion.robots.policy: 0.293
  PetaboxLoader3.resolve: 47.338
-->