<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=307;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925041715", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Die Presse als kollektiver Organisator</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-036.html">
   <link rel="prev" href="b05-034.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925041715cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">DIE PRESSE ALS KOLLEKTIVER ORGANISATOR </h1>
<p>In seinem Artikel &quot;Bis an die Wurzel&quot; (siehe Nr.98 der &quot;Prawda&quot;) hat Ingulow die wichtige Frage der Bedeutung der Presse f&uuml;r Staat und Partei angeschnitten. Er hat sich, offenbar zur Bekr&auml;ftigung seines Gedankens, auf den organisatorischen Bericht des ZK berufen, in dem es hei&szlig;t, dass die Presse &quot;eine unsichtbare Verbindung zwischen der Partei und der Arbeiterklasse herstellt - eine Verbindung, die ihrer Kraft nach jedem beliebigen, die Massen erfassenden &Uuml;bertragungsapparat gleichkommt, dass die Presse die st&auml;rkste Waffe ist, dass durch sie die Partei t&auml;glich, st&uuml;ndlich zur Arbeiterklasse spricht&quot; </p>
<p>Ingulow hat jedoch bei seinem Versuch, die Frage zu l&ouml;sen, zwei Fehler begangen: Erstens hat er den Sinn des Zitats aus dem ZK-Bericht entstellt; zweitens hat er die h&ouml;chst wichtige organisatorische Rolle der Presse au&szlig;er acht gelassen. In Anbetracht der Wichtigkeit der Frage sollte man, glaube ich, mit zwei Worten auf diese Fehler eingehen. </p>
<p>1. Der Bericht ist durchaus nicht dahingehend zu verstehen, dass sich die Rolle der Partei auf die Aufgabe beschr&auml;nke, mit der Arbeiterklasse zu sprechen, wo doch die Partei sich mit der Arbeiterklasse besprechen und nicht allein mit ihr sprechen soll. Die Gegen&uuml;berstellung der Formel &quot;sprechen&quot; und der Formel &quot;sich besprechen&quot; ist nichts anderes als leere &Auml;quilibristik. In der Praxis ist das eine und das andere ein unteilbares Ganzes, was seinen Ausdruck in der ununterbrochenen Wechselwirkung zwischen Leser und Verfasser, zwischen Partei und Arbeiterklasse, zwischen dem Staat und den werkt&auml;tigen Massen findet. Diese Erscheinung ist zu verzeichnen, seit es eine proletarische Massenpartei gibt, seit der Zeit der alten &quot;Iskra&quot;. Ingulow hat nicht recht, wenn er meint, diese Wechselwirkung habe erst einige Jahre nach der Machtergreifung der Arbeiterklasse in Ru&szlig;land begonnen. Der Sinn des Zitats aus dem ZK-Bericht besteht nicht im &quot;Sprechen&quot;, sondern darin, dass die Presse &quot;die Verbindung zwischen der Partei und der Arbeiterklasse herstellt&quot;, eine Verbindung, &quot;die ihrer Kraft nach jedem beliebigen, die Massen erfassenden &Uuml;bertragungsapparat gleichkommt&quot;. Der Sinn des Zitats liegt in der organisatorischen Bedeutung der Presse. Gerade darum auch wurde die Presse als einer der Transmissionsriemen zwischen der Partei und der Arbeiterklasse im organisatorischen Bericht des ZK behandelt. Ingulow hat das Zitat nicht begriffen und seinen Sinn unwillk&uuml;rlich entstellt. </p>
<p>2. Ingulow betont die agitatorische, enth&uuml;llende Rolle der Presse und ist der Meinung, dass sich die Aufgabe der periodischen Presse darin ersch&ouml;pfe. Er beruft sich auf eine Reihe von Missbr&auml;uchen in unserem Lande und weist darauf hin, dass die Enth&uuml;llungsarbeit der Presse, dass die Presseagitation die &quot;Wurzel&quot; der Frage sei. Demgegen&uuml;ber ist es klar, dass bei aller Bedeutung der agitatorischen Rolle der Presse ihre organisatorische Rolle gegenw&auml;rtig von aktuellster Bedeutung f&uuml;r unsere Aufbauarbeit ist. Es geht nicht nur darum, dass die Zeitung agitiert und enth&uuml;llt, sondern vor allem darum, dass sie &uuml;ber ein umfassendes Netz von Mitarbeitern, Vertrauensleuten und Korrespondenten im ganzen Lande, in allen industriellen und landwirtschaftlichen Gegenden, in allen Kreisen und Amtsbezirken verf&uuml;gt, dass sich F&auml;den von der Partei &uuml;ber die Zeitung zu ausnahmslos allen Arbeiter- und Bauernbezirken hinziehen, dass die &acute;Wechselwirkung zwischen Partei und Staat einerseits, und Industrie- und Bauernbezirken anderseits eine vollst&auml;ndige ist. Beriefe eine so popul&auml;re Zeitung wie, sagen wir, die &quot;Bjednota&quot;<a href="b05-anm.html" class="anmerkung">[73]</a> von Zeit zu Zeit Konferenzen ihrer Hauptvertrauensleute in den verschiedenen Gegenden unseres Landes ein, die dem Meinungsaustausch und der Erfahrungs&uuml;bermittlung dienen, und beriefe jeder dieser Vertrauensleute seinerseits Konferenzen seiner Korrespondenten in seinen Rayons, Orten und Amtsbezirken mit demselben Ziel ein, so w&auml;re damit der erste ernstliche Schritt getan, nicht nur zur Herstellung der organisatorischen Verbindung zwischen Partei und Arbeiterklasse, zwischen dem Staat und den entlegensten Winkeln unseres Landes, sondern auch zur Verbesserung und Belebung der Presse selbst, zur Verbesserung und Belebung des ganzen Mitarbeiterstabs unserer periodischen Presse. Solche Konferenzen und solche Beratungen sind meiner Meinung nach von viel gr&ouml;&szlig;erer realer Bedeutung als &quot;allrussische&quot; und sonstige Journalistenkongresse. Die Zeitung als kollektiver Organisator in den H&auml;nden der Partei und der Sowjetmacht, die Zeitung als Mittel, Verbindungen mit den werkt&auml;tigen Massen unseres Landes anzukn&uuml;pfen und sie um die Partei und die Sowjetmacht zusammenzuschlie&szlig;en - das ist jetzt die n&auml;chste Aufgabe der Presse. </p>
<p>Es d&uuml;rfte nicht &uuml;berfl&uuml;ssig sein, dem Leser einige Zeilen aus dem Aufsatz des Genossen Lenin &quot;Womit beginnen?&quot; (geschrieben 1901) &uuml;ber die organisatorische Rolle der periodischen Presse im Leben unserer Partei ins Ged&auml;chtnis zu rufen: </p>
<p>&quot;Die Rolle der Zeitung beschr&auml;nkt sich jedoch nicht allein auf die Verbreitung von Ideen, nicht allein auf die politische Erziehung und Gewinnung politischer Bundesgenossen. Die Zeitung ist nicht nur ein kollektiver Propagandist und kollektiver Agitator, sondern auch ein kollektiver Organisator. In dieser Beziehung kann sie mit einem Ger&uuml;st verglichen werden, das um ein im Bau befindliches Geb&auml;ude errichtet wird; es zeigt die Umrisse des Geb&auml;udes an, erleichtert den Verkehr zwischen den einzelnen Bauarbeitern, hilft ihnen, die Arbeit zu verteilen und die durch die organisierte Arbeit erzielten allgemeinen Resultate zu &uuml;berblicken. Mit Hilfe der Zeitung und im Zusammenhang mit ihr wird sich ganz von selbst eine best&auml;ndige Organisation herausbilden, die sich nicht nur mit &ouml;rtlicher, sondern auch mit regelm&auml;&szlig;iger allgemeiner Arbeit befasst, die ihre Mitglieder daran gew&ouml;hnt, die politischen Ereignisse aufmerksam zu verfolgen, deren Bedeutung und Einfluss auf die verschiedenen Bev&ouml;lkerungsschichten richtig zu bewerten und zweckm&auml;&szlig;ige Methoden herauszuarbeiten, durch die die revolution&auml;re Partei auf diese Ereignisse einwirken kann. Schon allein die technische Aufgabe - die richtige Versorgung der Zeitung mit Material und ihre richtige Verbreitung - zwingt dazu, ein Netz von &ouml;rtlichen Vertrauensleuten der einheitlichen Partei zu schaffen, von Vertrauensleuten, die lebhafte Beziehungen zueinander unterhalten, die mit der allgemeinen Lage der Dinge vertraut sind, die sich daran gew&ouml;hnen, die Teilfunktionen der gesamtrussischen Arbeit regelm&auml;&szlig;ig auszuf&uuml;hren, die ihre Kr&auml;fte an der Organisierung dieser oder jener revolution&auml;ren Aktionen erproben. Dieses Netz von Vertrauensleuten wird das Gerippe gerade einer solchen Organisation bilden, wie wir sie brauchen: gen&uuml;gend gro&szlig;, um das ganze Land zu erfassen; gen&uuml;gend breit und vielseitig, um eine strenge und detaillierte Arbeitsteilung durchzuf&uuml;hren; gen&uuml;gend standhaft, um unter allen Umst&auml;nden, bei allen ,Wendungen` und &Uuml;berraschungen ihre eigene Arbeit unbeirrt zu leisten; gen&uuml;gend elastisch, um zu verstehen, einerseits einer offenen Feldschlacht gegen einen an Kraft &uuml;berlegenen Feind, wenn er alle seine Kr&auml;fte an einem Punkt gesammelt hat, auszuweichen, und anderseits die Schwerf&auml;lligkeit dieses Feindes auszunutzen und ihn dann und dort anzugreifen, wo der Angriff am wenigsten erwartet wird.&quot;<a href="b05-anm.html" class="anmerkung">[74]</a> </p>
<p>Genosse Lenin sprach damals von der Zeitung als einem Werkzeug zum Aufbau unserer Partei. Es liegt aber kein Grund vor, daran zu zweifeln, dass die Ausf&uuml;hrungen des Genossen Lenin voll und ganz auf unsere heutige Situation im Partei- und Staatsaufbau zutreffen. </p>
<p>Diese wichtige organisatorische Rolle der periodischen Presse hat Ingulow in seinem Artikel au&szlig;er acht gelassen. Darin besteht sein Hauptfehler. </p>
<p>Wie konnte es geschehen, dass einer der Hauptmitarbeiter unserer Presse diese wichtige Aufgabe &uuml;bersehen hat? Gestern hat ein Genosse mir gegen&uuml;ber ge&auml;u&szlig;ert, Ingulow habe sich anscheinend au&szlig;er der L&ouml;sung des Presseproblems noch eine andere, eine Nebenaufgabe gestellt: &quot;Jemand zu zwicken und jemand zu kitzeln.&quot; Ich selbst m&ouml;chte dies nicht behaupten, und es liegt mir fern, jemandem das Recht abzusprechen, sich au&szlig;er direkten Aufgaben noch Nebenaufgaben zu stellen. Es darf jedoch nicht zugelassen werden, dass Nebenaufgaben m&ouml;glicherweise auch nur f&uuml;r einen Augenblick die direkte Aufgabe &uuml;berschatten, die organisatorische Rolle der Presse bei unserem Partei- und Staatsaufbau zu kl&auml;ren. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 99, 6. Mai 1923.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:17:15 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:14 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.184
  load_resource: 157.641
  esindex: 0.012
  PetaboxLoader3.resolve: 83.985
  captures_list: 141.143
  PetaboxLoader3.datanode: 153.831 (4)
  CDXLines.iter: 13.854 (3)
  LoadShardBlock: 117.383 (3)
  exclusion.robots: 0.197
  RedisCDXSource: 6.693
-->