<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=1090;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925063900", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Vierte Beratung des ZK der KPR(B) mit den verantwortlichen Funktion&auml;ren der nationalen Republiken und Gebiete - 5. Antwort auf Diskussionsreden</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-043.html">
   <link rel="prev" href="b05-041.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925063900cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">VIERTE BERATUNG DES ZK DER KPR(B)<br>
MIT DEN VERANTWORTLICHEN FUNKTION&Auml;REN<br>
DER NATIONALEN REPUBLIKEN UND GEBIETE<a href="b05-anm.html"><span class="anmerkung">[75]</span></a> </h1>
<h2 align="center">5. ANTWORT AUF DISKUSSIONSREDEN </h2>
<p align="center" class="center">12. Juni </p>
<p>Da man &uuml;ber mich hergefallen ist (Heiterkeit), so gestatten Sie mir, hinsichtlich des &quot;Einheitlichen Unteilbaren&quot; zu antworten. Niemand anders als Stalin hat in der Resolution zur nationalen Frage im Punkt 7 das &quot;Einheitliche Unteilbare&quot; gebrandmarkt. Es handelt sich offenbar nicht um das &quot;Unteilbare&quot;, sondern um die F&ouml;deration, w&auml;hrend die Ukrainer uns die Konf&ouml;deration aufdr&auml;ngen wollen. Das ist die erste Frage. </p>
<p>Die zweite Frage betrifft Rakowski. Ich wiederhole, was ich schon einmal gesagt habe: In der vom I. Sowjetkongress der UdSSR angenommenen Verfassung ist gesagt, dass die und die Republiken &quot;sich zu einem Bundesstaat vereinigen&quot; - der &quot;Union der Sozialistischen Sowjetrepubliken&quot;. Die Ukrainer sandten ihren Gegenentwurf an das ZK. Dort hei&szlig;t es: Die und die Republiken &quot;bilden einen Bund sozialistischer Republiken&quot;. Die Worte &quot;zu einem Bundesstaat vereinigen&quot; sind gestrichen. Vier Worte sind hier gestrichen. Warum? Ist das etwa ein Zufall? Wo bleibt hier die F&ouml;deration? Keime des Konf&ouml;deralismus sehe ich bei Rakowski au&szlig;erdem darin, dass er in dem bekannten Punkt der vom I. Kongress angenommenen Verfassung die Worte &uuml;ber das Pr&auml;sidium als &quot;Tr&auml;ger der obersten Gewalt in der Zeit zwischen den Tagungen&quot; gestrichen hat, womit er die Gewalt auf die Pr&auml;sidien der beiden Kammern verteilt, das hei&szlig;t, die Unionsgewalt in eine Fiktion verwandelt. Warum hat er das getan? Weil er gegen die Idee des Bundesstaats, gegen eine wirkliche Bundesmacht ist. Das ist das zweite. </p>
<p>Drittens werden im Entwurf der Ukrainer das Volkskommissariat f&uuml;r Ausw&auml;rtige Angelegenheiten und das Volkskommissariat f&uuml;r Au&szlig;enhandel nicht verschmolzen, sondern aus der Kategorie der verschmolzenen Kommissariate in die der Direktiven erteilenden &uuml;bergef&uuml;hrt. </p>
<p>Das sind die drei Argumente, die mir Grund geben, in den Antr&auml;gen Rakowskis Keime der Konf&ouml;deration zu erblicken. Woher kommt bei Ihnen diese Abweichung vom Wortlaut der Verfassung, der auch von der ukrainischen Delegation angenommen wurde? (Rakowski: &quot;Inzwischen hat der XII. Parteitag getagt.&quot;) </p>
<p>Verzeihen Sie. Der XII. Parteitag hat Ihre Ab&auml;nderungsantr&auml;ge abgelehnt und &quot;die Vereinigung der Republiken zu einem Bundesstaat&quot; akzeptiert. </p>
<p>Ich sehe, gewisse ukrainische Genossen haben in der Zeit vom I. Kongress der Union der Republiken bis zum XII. Parteitag und der heutigen Beratung eine gewisse Evolution vom F&ouml;deralismus zum Konf&ouml;deralismus durchgemacht. Was mich anbelangt, so bin ich f&uuml;r die F&ouml;deration, das hei&szlig;t gegen die Konf&ouml;deration, das hei&szlig;t gegen die Antr&auml;ge Rakowskis und Skrypniks. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:39:00 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:25 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 482.429
  exclusion.robots: 0.29
  LoadShardBlock: 454.038 (3)
  CDXLines.iter: 14.076 (3)
  PetaboxLoader3.datanode: 113.958 (4)
  exclusion.robots.policy: 0.275
  RedisCDXSource: 9.136
  load_resource: 600.021
  esindex: 0.018
  PetaboxLoader3.resolve: 924.285 (2)
-->