<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=1282;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925045417", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Rede in der Festsitzung in der Milit&auml;rakademie</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-046.html">
   <link rel="prev" href="b05-044.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925045417cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">REDE IN DER<br>
FESTSITZUNG IN DER MILIT&Auml;RAKADEMIE </h1>
<p align="center" class="center">17. November 1923 </p>
<p align="center" class="center">(Kurzer Zeitungsbericht) </p>
<p>Bei der Feier anl&auml;sslich des vierten Jahrestags unserer Roten Kavallerie ergriff der Begr&uuml;nder unserer Reiterarmee und ihr Ehrenrotarmist, Genosse Stalin, das Wort. </p>
<p>Genosse Stalin betont, dass die Begr&uuml;nder der Roten Kavallerie zu der Zeit, da der Grundkern der Kavallerie als Keim der k&uuml;nftigen Reiterarmee gebildet wurde, in f&uuml;hrenden milit&auml;rischen Kreisen und bei milit&auml;rischen Spezialisten auf die Auffassung stie&szlig;en, die Bildung einer Kavallerie sei &uuml;berhaupt nicht notwendig. </p>
<p>Das charakteristischste Blatt in der Geschichte der Reiterarmee bildet die Tatsache, dass unsere Kavallerie im Sommer 1919 eine Verbindung von Reitermassen mit Maschinengewehrmassen wurde. Die ber&uuml;hmte &quot;Tatschanka&quot; <span class="klein">(Maschinengewehrwagen. Der &Uuml;bers.)</span> ist ein Merkmal dieser Verbindung. </p>
<p>Wie gro&szlig; unsere Kavallerie auch immer sein mag - wenn sie es nicht versteht, bei ihren Operationen die Kraft des Pferdes mit der Kraft des Maschinengewehrs und der Artillerie zu vereinigen, dann wird sie aufh&ouml;ren, eine ernst zu nehmende Kraft zu sein. </p>
<p>Das ruhmreichste Blatt in der Geschichte der Reiterarmee wurde Ende des Jahres 1919 geschrieben, als etwa 22 Regimenter des Gegners von 12 Regimentern unserer Kavallerie im Vorgel&auml;nde von Woronesh zerschlagen wurden. Mit diesem Augenblick begann die faktische Umwandlung des Reiterkorps in die Reiterarmee. </p>
<p>Ein charakteristischer Zug dieser Periode besteht darin, dass unsere Kavallerie in diesem Stadium noch eine neue Eigenschaft erwarb, die ihr den Sieg &uuml;ber die Kavallerie Denikins erm&ouml;glichte, n&auml;mlich: Ihr wurden einige Truppenteile Infanterie angegliedert, die sie gew&ouml;hnlich auf Fuhrwerken bef&ouml;rderte und die sie als Deckung gegen den Feind benutzte, um unter Deckung zu rasten und dann, mit gesammelten Kr&auml;ften, erneut auf den Gegner loszuschlagen. Es war eine Vereinigung von Kavallerie und Infanterie als Hilfskraft. Diese Vereinigung, diese weitere neue Eigenschaft, verlieh unserer Kavallerie eine ernstliche Schlagkraft und Man&ouml;vrierf&auml;higkeit, die den Gegner in Schrecken versetzte. </p>
<p>&quot;Genossen&quot;, schloss Genosse Stalin seine Rede, &quot;ich bin ein Mann, der nicht leicht in Begeisterung ger&auml;t, ich muss aber sagen, wenn unsere Reiterarmee diese neuen Eigenschaften beh&auml;lt, dann werden unsere Kavallerie und ihr F&uuml;hrer, Genosse Budjonny, unbesiegbar sein.&quot; </p>
<p class="autor"><em>&quot;Iswestija&quot; Nr. 265<br>
</em><em>20. November 1923 </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:54:17 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:33 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.145
  load_resource: 1158.791
  esindex: 0.013
  PetaboxLoader3.resolve: 1194.603 (2)
  captures_list: 115.085
  PetaboxLoader3.datanode: 27.912 (4)
  CDXLines.iter: 10.871 (3)
  LoadShardBlock: 82.569 (3)
  exclusion.robots: 0.157
  RedisCDXSource: 18.978
-->