<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=283;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925062846", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Vierte Beratung des ZK der KPR(B) mit den verantwortlichen Funktion&auml;ren der nationalen Republiken und Gebiete - 4. Schlusswort</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-042.html">
   <link rel="prev" href="b05-040.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925062846cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">VIERTE BERATUNG DES ZK DER KPR(B)<br>
MIT DEN VERANTWORTLICHEN FUNKTION&Auml;REN<br>
DER NATIONALEN REPUBLIKEN UND GEBIETE<a href="b05-anm.html"><span class="anmerkung">[75]</span></a> </h1>
<h2 align="center">4. SCHLUSSWORT </h2>
<p>Vor allem m&ouml;chte ich ein paar Worte &uuml;ber die Berichte der Genossen und auf Grund der erstatteten Berichte &uuml;ber den Charakter der Beratung &uuml;berhaupt sagen. Obwohl diese Beratung seit dem Bestehen der Sowjetmacht die vierte ist, ist sie dennoch unter allen stattgefundenen Beratungen die einzige vollst&auml;ndige, auf der mehr oder weniger vollst&auml;ndige und begr&uuml;ndete Berichte &uuml;ber die Republiken und Gebiete gegeben wurden. Aus den Berichten ist ersichtlich, dass die kommunistischen Kader in den Gebieten und Republiken gewachsen sind, dass sie selbst&auml;ndig zu arbeiten lernen. Ich denke, das reichhaltige Material, das die Genossen hier vorgelegt haben, die Arbeitserfahrungen der Gebiete und Republiken, die die Genossen hier vorgetragen haben, m&uuml;ssen unbedingt durch die Protokolle dieser Beratung zum Gemeingut unserer ganzen Partei werden. Die Genossen sind gewachsen und schreiten voran, sie lernen verwalten - das ist die erste Schlussfolgerung, das ist der erste Eindruck von den Berichten. </p>
<p>Nach dem Inhalt der Berichte k&ouml;nnte man die unterbreiteten Materialien in zwei Gruppen einteilen: in Berichte aus den sozialistischen Republiken und in Berichte aus den nicht sozialistischen, den Volksrepubliken (Buchara, Choresm). </p>
<p>Betrachten wir die erste Gruppe der Berichte. Aus ihnen ersieht man, dass als entwickeltste und fortgeschrittenste Republik - was die Ann&auml;herung des Partei- und insbesondere des Staatsapparats an die Sprache und Lebensweise des Volkes betrifft - Georgien zu betrachten ist. Auf Georgien folgt Armenien. Dann kommen die &uuml;brigen Republiken und Gebiete. Diese Schlussfolgerung scheint mir unbestreitbar zu sein. Die Erkl&auml;rung bietet das h&ouml;here Kulturniveau Georgiens und Armeniens. In Georgien ist der Prozentsatz der Lese- und Schreibkundigen ziemlich hoch, er erreicht 80 Prozent, in Armenien ist er nicht geringer als 40 Prozent. Hierdurch erkl&auml;rt sich das Geheimnis, dass diese beiden L&auml;nder den anderen Republiken voran sind. Je h&ouml;her also das Bildungs- und Kulturniveau eines Landes, einer Republik, eines Gebiets ist, desto n&auml;her steht der Partei- und Sowjetapparat dem Volk, seiner Sprache, seiner Lebensweise. All das nat&uuml;rlich unter sonst gleichen Umst&auml;nden. Das ist klar, und an dieser Schlussfolgerung ist nichts Neues, und eben darum, weil hier nichts Neues ist, wird diese Schlussfolgerung h&auml;ufig vergessen, und man sucht nicht selten die kulturelle und folglich auch die staatliche R&uuml;ckst&auml;ndigkeit &quot;Irrt&uuml;mern&quot; in der Politik der Partei, Konflikten usw. zuzuschreiben, w&auml;hrend die Grundlage all dessen darin liegt, dass es an Bildung und Kultur gebricht. Willst du dein Land zu einem fortschrittlichen Land machen und sein Staatswesen heben, so hebe das Bildungsniveau der Bev&ouml;lkerung, hebe die Kultur deines Landes, und alles &uuml;brige wird sich finden. </p>
<p>Geht man von dieser Seite an die Sache heran und beurteilt man die Lage der Dinge in den einzelnen Republiken auf Grund der erstatteten Berichte, so muss man zugeben, dass die Lage in Turkestan, der heutige Zustand dort am ung&uuml;nstigsten, am beunruhigendsten ist. Kulturelle R&uuml;ckst&auml;ndigkeit, ein erschreckend kleiner Prozentsatz von Lese- und Schreibkundigen, Losgel&ouml;stheit des Staatsapparats von der Sprache und der Lebensweise der V&ouml;lker Turkestans, ein erschreckend langsames Entwicklungstempo - so sieht das Bild aus. Indes ist klar, dass von allen Sowjetrepubliken Turkestan vom Standpunkt der Revolutionierung des Ostens die wichtigste Republik ist, nicht nur, weil Turkestan eine Kombination von Nationalit&auml;ten darstellt, die mit dem Osten am meisten verbunden sind, sondern auch, weil es seiner geographischen Lage nach mitten in das Herz des Ostens hineinragt, der am meisten ausgebeutet wird und die gr&ouml;&szlig;te Menge Explosivstoff f&uuml;r den Kampf gegen den Imperialismus aufgespeichert hat. Das ist der Grund, warum das heutige Turkestan den schw&auml;chsten Punkt der Sowjetmacht bildet. Die Aufgabe besteht darin, Turkestan in eine musterg&uuml;ltige Republik zu verwandeln, es zu einem Vorposten der Revolutionierung des Ostens zu machen. Eben darum ist es notwendig, das Augenmerk auf Turkestan zu konzentrieren, um das Kulturniveau der Massen zu heben, den Staatsapparat zu nationalisieren usw. Dieser Aufgabe m&uuml;ssen wir um jeden Preis gerecht werden, ohne unsere Kr&auml;fte zu schonen, ohne Opfer zu scheuen. </p>
<p>Als zweiter schwacher Punkt der Sowjetmacht ist die Ukraine zu betrachten. Mit der Kultur, mit dem Bildungsniveau usw. steht es hier ebenso oder fast ebenso wie in Turkestan. Der Staatsapparat steht der Sprache und der Lebensweise des Volkes ebensowenig nahe wie in Turkestan. Die Ukraine hat indes f&uuml;r die V&ouml;lker des Westens die gleiche Bedeutung wie Turkestan f&uuml;r die V&ouml;lker des Ostens. Die Ukraine befindet sich infolge gewisser Besonderheiten der industriellen Entwicklung des Landes in einer umso komplizierteren Lage. Es handelt sich darum, dass die Hauptzweige der Industrie, die Kohlen- und H&uuml;ttenindustrie, in der Ukraine nicht von unten her, nicht durch eine nat&uuml;rliche Entwicklung der Volkswirtschaft, sondern von oben her, durch eine von au&szlig;en herbeigef&uuml;hrte k&uuml;nstliche Einpflanzung entstanden sind. Infolgedessen ist das Proletariat dieser Wirtschaftszweige nicht ortseingesessen, es spricht nicht ukrainisch. Dieser Umstand aber f&uuml;hrt dazu, dass die kulturelle Einwirkung der Stadt auf das Dorf und der Zusammenschluss des Proletariats mit der Bauernschaft, da sich diese durch ihre Nationalit&auml;t unterscheiden, bedeutend erschwert werden. Alle diese Umst&auml;nde m&uuml;ssen ber&uuml;cksichtigt werden, wenn die Ukraine zu einer musterg&uuml;ltigen Republik werden soll. Sie aber zu einer musterg&uuml;ltigen Republik zu machen, ist in Anbetracht ihrer enormen Bedeutung f&uuml;r die V&ouml;lker des Westens unbedingt notwendig. </p>
<p>Ich komme zu den Berichten &uuml;ber Choresm und Buchara. &Uuml;ber Choresm will ich nicht sprechen, da der Vertreter von Choresm nicht anwesend ist: es w&auml;re unangebracht, allein auf Grund der Materialien, &uuml;ber die das ZK verf&uuml;gt, die Arbeit der Choresmer Kommunistischen Partei und der Regierung von Choresm zu kritisieren. Was Broido &uuml;ber Choresm gesagt hat, betrifft die Vergangenheit. Auf die heutige Lage von Choresm bezieht es sich wenig. Von der Partei sagte er, es gebe in ihr 50 Prozent Kaufleute usw. Vielleicht war das fr&uuml;her der Fall, aber gegenw&auml;rtig findet dort eine Reinigung statt, und noch ist kein einziges &quot;einheitliches Parteimitgliedsbuch&quot; in Choresm ausgeh&auml;ndigt, eine Partei gibt es dort eigentlich nicht, von einer Partei wird man erst nach der Reinigung sprechen k&ouml;nnen. Man sagt, dort gebe es einige Tausend Parteimitglieder. Ich glaube, nach der Parteireinigung werden dort nicht mehr als einige Hundert Parteimitglieder &uuml;brig geblieben sein. Genauso war es auch in Buchara im vorigen Jahr, wo 16000 Parteimitglieder registriert waren, w&auml;hrend nach der Reinigung nicht mehr als tausend &uuml;brig blieben. </p>
<p>Ich komme zum Bericht &uuml;ber Buchara. Wenn ich &uuml;ber Buchara spreche, muss ich zuerst ein paar Worte &uuml;ber den allgemeinen Ton und Charakter der erstatteten Berichte sagen. Ich bin der Meinung, dass die Berichte &uuml;ber die Republiken und Gebiete im allgemeinen wahrheitsgetreu waren; sie stimmten im allgemeinen mit der Wirklichkeit &uuml;berein. Nur ein Bericht widersprach g&auml;nzlich der Wirklichkeit - das war der Bericht &uuml;ber Buchara. Es war &uuml;berhaupt kein Bericht, sondern nichts als Diplomatie, denn alles, was es in Buchara an Negativem gibt, wurde verkleistert und vertuscht, alles aber, was an der Oberfl&auml;che gl&auml;nzt und ins Auge springt, wurde in den Vordergrund ger&uuml;ckt und zur Schau gestellt. Die Schlussfolgerung lautet: In Buchara ist alles zum besten bestellt. Ich glaube, dass wir nicht zu dieser Beratung gekommen sind, um miteinander Diplomatie zu treiben, einander Komplimente zu machen, hinterr&uuml;cks aber einander zum Narren zu haben, sondern dazu, um die ganze Wahrheit zu sagen, um auf kommunistische Art alle Geschw&uuml;re blo&szlig;zulegen, sie aufzuschneiden und Besserungsmittel zu finden. Nur unter dieser Bedingung k&ouml;nnen wir vorw&auml;rtskommen. Von diesem Standpunkt aus unterscheidet sich der Bericht &uuml;ber Buchara von allen anderen Berichten durch seine Unwahrhaftigkeit. Ich habe nicht zuf&auml;llig hier dem Berichterstatter die Frage gestellt, wie der Rat der Nasire in Buchara zusammengesetzt ist. Der Rat der Nasire ist der Rat der Volkskommissare. Gibt es dort Dechkane, das hei&szlig;t Bauern? Der Berichterstatter hat nicht geantwortet. Ich habe aber Material dar&uuml;ber, und siehe da, in der Regierung von Buchara gibt es keinen einzigen Bauern. Zu den 9 oder 11 Mitgliedern der Regierung geh&ouml;ren der Sohn eines reichen Kaufmanns, ein H&auml;ndler, ein Intellektueller, ein Mullah, noch ein H&auml;ndler, ein Intellektueller, abermals ein H&auml;ndler, aber kein einziger Dechkan. Indes ist Buchara bekanntlich ein rein b&auml;uerliches Land. </p>
<p>Diese Frage steht in direkter Beziehung zur Politik der Regierung Bucharas. Welcher Art ist die Politik dieser Regierung, an deren Spitze Kommunisten stehen, tr&auml;gt sie den Interessen der Bauernschaft, ihrer Bauernschaft, Rechnung? Ich m&ouml;chte nur auf zwei Tatsachen verweisen, die die Politik der von Kommunisten gef&uuml;hrten Regierung Bucharas illustrieren. Aus einem Dokument, das von h&ouml;chst verantwortlichen Genossen und alten Parteimitgliedern unterzeichnet ist, geht zum Beispiel hervor, dass die Staatsbank von Buchara w&auml;hrend der ganzen Zeit ihrer Existenz 75 Prozent ihrer Kredite Privatkaufleuten gew&auml;hrt hat, b&auml;uerlichen Genossenschaften aber nur 2 Prozent. In absoluten Zahlen sieht das wie folgt aus: 7 Millionen Goldrubel an Kaufleute und 220000 Goldrubel an Bauern. Weiter: In Buchara ist die Konfiskation des Grund und Bodens nicht durchgef&uuml;hrt worden. Es wurde dort jedoch eine Konfiskation des Viehbestands des Emirs... zugunsten der Bauern durchgef&uuml;hrt. Was aber weiter? Aus demselben Dokument erfahren wir, dass von den f&uuml;r die Bauern konfiszierten etwa zweitausend St&uuml;ck Vieh die Bauern nur etwa 200 St&uuml;ck bekamen, alles &uuml;brige wurde verkauft, verkauft nat&uuml;rlich an wohlhabende B&uuml;rger. </p>
<p>Und diese Regierung nennt sich eine Sowjetregierung, eine Volksregierung! Es bedarf wohl kaum eines Beweises, dass in der geschilderten T&auml;tigkeit der Regierung Bucharas weder etwas von Volk noch etwas von Sowjets zu finden ist. </p>
<p>Der Berichterstatter hat die Beziehungen des Volkes von Buchara zur RSFSR und zur Union der Republiken in sehr rosigen Farben geschildert. Bei ihm ist auch hier alles zum besten bestellt. Die Republik Buchara wolle in die Union eintreten. Der Berichterstatter denkt offenbar, es gen&uuml;ge der Wunsch, in die Union der Republiken einzutreten, und schon w&uuml;rden die Tore weit aufgerissen. Nein, Genossen, so einfach ist die Sache nicht. Da muss erst noch gefragt werden, ob man in die Union der Republiken hineingelassen wird. Um in die Union eintreten zu k&ouml;nnen, muss man sich zuerst in den Augen der V&ouml;lker der Union das Recht zum Eintritt in die Union verdienen, muss man sich dieses Recht erwerben. Ich muss die Genossen aus Buchara daran erinnern, dass man in Republiken keinen Schuttabladeplatz sehen darf. </p>
<p>Ich beende den ersten Teil meines Schlussworts &uuml;ber die Berichte und m&ouml;chte schlie&szlig;lich ein charakteristisches Moment in diesen Berichten streifen. Kein Berichterstatter, aber auch kein einziger, hat auf eine Frage geantwortet, die auf der Tagesordnung der Beratung stand, n&auml;mlich, ob unausgenutzte freie Reserven einheimischer Funktion&auml;re vorhanden sind. Diese Frage hat mit Ausnahme von Grinko, der jedoch kein Berichterstatter ist, niemand beantwortet und niemand ber&uuml;hrt. Indes ist diese Frage von erstrangiger Bedeutung. Ob es in den Republiken oder Gebieten freie, nicht ausgenutzte Funktion&auml;re unter der einheimischen Bev&ouml;lkerung gibt und, wenn es solche gibt - warum sie nicht verwendet werden; wenn es solche Reserven aber nicht gibt und trotzdem ein Mangel an Funktion&auml;ren vorhanden ist, mit welchen nationalen Elementen dann die unbesetzten Posten im Partei- oder Sowjetapparat besetzt werden - alle diese Fragen sind f&uuml;r die Partei in h&ouml;chstem Grade wichtig. Ich wei&szlig;, dass es in den Republiken und Gebieten einen Teil leitender, haupts&auml;chlich russischer Funktion&auml;re gibt, die mitunter die einheimischen Funktion&auml;re nicht hochkommen lassen, ihr Aufr&uuml;cken auf bestimmte Posten hemmen, sie zur&uuml;cksetzen. Solche F&auml;lle kommen vor, und das ist eine der Ursachen der Unzufriedenheit in den Republiken und Gebieten. Die gr&ouml;&szlig;te und haupts&auml;chlichste Ursache der Unzufriedenheit aber besteht darin, dass wir erschreckend wenig oder vielmehr &uuml;berhaupt keine freien Reserven von Einheimischen haben, die sich f&uuml;r die Arbeit eignen. Darum geht es eben. Wenn es an einheimischen Funktion&auml;ren fehlt, so m&uuml;ssen offenbar ausw&auml;rtige Funktion&auml;re, Angeh&ouml;rige anderer Nationalit&auml;ten, in die Arbeit eingesetzt werden, denn die Zeit dr&auml;ngt, es gilt zu bauen und zu verwalten, Kader von Einheimischen aber wachsen nur langsam heran. Ich glaube, die Funktion&auml;re aus den Gebieten und Republiken haben hier eine gewisse List angewandt, als sie diesen Umstand verschwiegen. Indes ist klar, dass sich neun Zehntel der Missverst&auml;ndnisse aus dem Mangel an einheimischen Funktion&auml;ren erkl&auml;ren. Hieraus ergibt sich nur eine Schlussfolgerung: Der Partei ist die Kampfaufgabe zu stellen, schleunigst Kader von Sowjet- und Parteifunktion&auml;ren aus der einheimischen Bev&ouml;lkerung heranzubilden. </p>
<p>Von den Berichten gehe ich zu den Reden &uuml;ber. Ich muss hervorheben, Genossen, dass kein Redner, aber auch kein einziger, den prinzipiellen Teil des vom Politb&uuml;ro vorgelegten Plattformentwurfs kritisiert hat. (Zwischenruf: &quot;Hier gibt es nichts zu kritisieren.&quot;) Ich fasse dies als Zustimmung der Konferenz auf, als Solidarit&auml;t der Konferenz mit den Grunds&auml;tzen, die im prinzipiellen Teil der Plattform niedergelegt sind. (Zwischenrufe: &quot;Sehr richtig!&quot;) </p>
<p>Der Zusatz Trotzkis, von dem er sprach, oder die Einf&uuml;gung (sie betrifft den prinzipiellen Teil), sollte angenommen werden, denn er &auml;ndert absolut nichts am Charakter des prinzipiellen Teils der Resolution, sondern er entspringt ihr geradezu. Um so mehr als der Zusatz Trotzkis seinem Wesen nach eine Wiederholung des bekannten Punktes der Resolution des X. Parteitags zur nationalen Frage darstellt, wo gesagt wird, dass eine mechanische &Uuml;bertragung von Petrograder und Moskauer Vorbildern auf die Gebiete und Republiken unzul&auml;ssig ist. Das ist nat&uuml;rlich eine Wiederholung, ich glaube aber, mitunter schadet es nicht, gewisse Dinge zu wiederholen. Darum will ich auf den prinzipiellen Teil der Resolution nicht weiter eingehen. Die Rede Skrypniks gibt einen gewissen Anlass zu der Schlussfolgerung, dass er diesen prinzipiellen Teil auf seine Art auslegt und bem&uuml;ht ist, angesichts der wichtigsten Aufgabe, des Kampfes gegen den gro&szlig;russischen Chauvinismus, der die Hauptgefahr darstellt, die andere Gefahr, die Gefahr des lokalen Nationalismus, zu vertuschen. Aber diese Auslegung ist grundfalsch. </p>
<p>Der zweite Teil der Plattform des Politb&uuml;ros betrifft den Charakter der Union der Republiken und gewisse Ab&auml;nderungsantr&auml;ge zur Verfassung der Union der Republiken unter dem Gesichtspunkt der Gr&uuml;ndung einer so genannten zweiten Kammer. Ich muss sagen, dass hier zwischen dem Politb&uuml;ro und den ukrainischen Genossen gewisse Meinungsverschiedenheiten bestehen. Das, was im Entwurf einer Plattform des Politb&uuml;ros niedergelegt ist, wurde vom Politb&uuml;ro einstimmig angenommen. Einige Punkte aber werden von Rakowski angefochten. Das kam unter anderem in der Kommission des ZK-Plenums zum Ausdruck. Vielleicht sollte man dar&uuml;ber nicht sprechen, denn nicht hier wird diese Frage entschieden. Ich habe bereits &uuml;ber diesen Teil der Plattform berichtet und erkl&auml;rt, dass die Frage in der Kommission des ZK-Plenums und in einer Kommission des Pr&auml;sidiums des ZEK der Union<a href="b05-anm.html"><span class="anmerkung">[78]</span></a> ausgearbeitet wird. Da diese Frage aber nun gestreift worden ist, kann ich sie nicht umgehen. </p>
<p>Es stimmt nicht, dass die Frage der Konf&ouml;deration und der F&ouml;deration eine belanglose Frage sei. War es etwa ein Zufall, dass die ukrainischen Genossen bei der Pr&uuml;fung des bekannten Verfassungsentwurfs, der auf dem Kongress der Union der Republiken angenommen wurde, den Satz gestrichen haben, dass die Republiken &quot;sich zu einem Bundesstaat vereinigen&quot;? War das etwa ein Zufall, und haben sie das etwa nicht getan? Warum haben sie diesen Satz gestrichen? War es etwa ein Zufall, dass die ukrainischen Genossen in ihrem Gegenentwurf vorschlugen, das Volkskommissariat f&uuml;r Au&szlig;enhandel und das Volkskommissariat f&uuml;r Ausw&auml;rtige Angelegenheiten nicht zu verschmelzen, sondern in die Kategorie der Direktiven erteilenden &uuml;berzuf&uuml;hren? Wo bleibt da der einheitliche Bundesstaat, wenn jede Republik ihr eigenes Volkskommissariat f&uuml;r Ausw&auml;rtige Angelegenheiten und f&uuml;r Au&szlig;enhandel hat? War es etwa ein Zufall, dass die Ukrainer in ihrem Gegenentwurf die Macht des Pr&auml;sidiums des ZEK auf Null reduzierten, indem sie sie auf zwei Pr&auml;sidien der zwei Kammern verteilten? Alle diese Ab&auml;nderungsantr&auml;ge Rakowskis wurden von der Kommission des ZK-Plenums festgehalten, analysiert und abgelehnt. Wozu wiederholt man sie also hier noch einmal? Ich erblicke in dieser Hartn&auml;ckigkeit gewisser ukrainischer Genossen den Wunsch, den Charakter der Union dahingehend zu bestimmen, dass ein Mittelding zwischen Konf&ouml;deration und F&ouml;deration, mit einem &Uuml;berwiegen der Konf&ouml;deration, entsteht. Es ist indes klar, dass wir nicht eine Konf&ouml;deration, sondern eine F&ouml;deration von Republiken, einen Bundesstaat schaffen, der das Milit&auml;rwesen, das Ausw&auml;rtige, den Au&szlig;enhandel und andere Angelegenheiten vereinigt, einen Staat, der die Souver&auml;nit&auml;t der einzelnen Republiken nicht beeintr&auml;chtigt. </p>
<p>Wenn wir im Rahmen der Union Volkskommissariate f&uuml;r Ausw&auml;rtige Angelegenheiten, f&uuml;r Au&szlig;enhandel usw. haben und alle diese Volkskommissariate gleichzeitig auch in den Republiken bestehen, die zur Union geh&ouml;ren, so wird die Gesamtunion offensichtlich nicht mehr als einheitlicher Staat vor die Au&szlig;enwelt hintreten k&ouml;nnen, denn eins von beiden: Entweder verschmelzen wir diese Apparate und treten vor dem &auml;u&szlig;eren Feind als einheitliche Union auf, oder wir verschmelzen diese Apparate nicht, schaffen keinen Bundesstaat, sondern ein Konglomerat von Republiken, und dann muss jede Republik &uuml;ber ihren parallelen Apparat verf&uuml;gen. Ich glaube, die Wahrheit ist hier auf seiten des Genossen Manuilski, und nicht auf seiten Rakowskis und Skrypniks. </p>
<p>Von den Staatsfragen gehe ich zu den Fragen rein konkreten, praktischen Charakters &uuml;ber, die teils mit dem praktischen Vorschlag des Politb&uuml;ros, teils mit den Ab&auml;nderungsantr&auml;gen verbunden sind, die hier von den Genossen Praktikern eingebracht werden k&ouml;nnen. In meiner Eigenschaft als Berichterstatter des Politb&uuml;ros habe ich nicht behauptet und nicht behaupten k&ouml;nnen, dass die konkreten praktischen Vorschl&auml;ge des Politb&uuml;ros ersch&ouml;pfend seien. Im Gegenteil, von Anfang an habe ich die Einschr&auml;nkung gemacht, dass es hier L&uuml;cken geben kann und Erg&auml;nzungen unvermeidlich sind. Als eine dieser Erg&auml;nzungen schl&auml;gt Skrypnik einen Passus &uuml;ber die Gewerkschaften vor. Diese Erg&auml;nzung ist annehmbar. Einige Zus&auml;tze des Genossen Mikojan nehme ich ebenfalls an. In bezug auf den Fonds f&uuml;r den Verlag und &uuml;berhaupt f&uuml;r die Presse in einigen zur&uuml;ckgebliebenen Republiken und Gebieten ist tats&auml;chlich eine Korrektur notwendig. Diese Frage wurde au&szlig;er acht gelassen. Au&szlig;er acht gelassen wurde auch die Frage der Schulen in einigen Gebieten und sogar Republiken. Die Schulen der ersten Stufe sind nicht in den Staatshaushalt einbezogen worden. Das ist wirklich eine Unterlassung, und solcher Unterlassungen kann es eine ganze Menge geben. Darum mache ich den Genossen Praktikern, die sich mehr &uuml;ber den Zustand ihrer Organisationen auslie&szlig;en und weniger bem&uuml;ht waren, konkret zu werden, den Vorschlag, dar&uuml;ber nachzudenken und die entsprechenden konkreten Erg&auml;nzungs- und Ab&auml;nderungsvorschl&auml;ge usw. beim ZK einzureichen, das sie dann zusammenfassen, in die entsprechenden Punkte einf&uuml;gen und an die Organisationen verteilen wird. </p>
<p>Ich kann einen der Antr&auml;ge Grinkos nicht mit Schweigen &uuml;bergehen, der es als notwendig bezeichnet, gewisse Vorzugsbedingungen zu schaffen, die es den einheimischen Kr&auml;ften der kulturell weniger entwickelten und vielleicht weniger proletarischen Nationalit&auml;ten erleichtern, in die Partei einzutreten und in f&uuml;hrende Parteiorgane aufzur&uuml;cken. Dieser Antrag ist richtig, und meiner Meinung nach sollte er angenommen werden. </p>
<p>Ich beende mein Schlusswort mit dem Antrag, den vom Politb&uuml;ro vorgelegten Entwurf einer Plattform zur nationalen Frage als Grundlage anzunehmen, unter Ber&uuml;cksichtigung auch des Ab&auml;nderungsantrags Trotzkis. Dem ZK soll vorgeschlagen werden, alle vorliegenden und eventuell neu einlaufenden praktischen Antr&auml;ge zu klassifizieren und in die entsprechenden Punkte der Plattform einzuf&uuml;gen. Dem ZK soll vorgeschlagen werden, den Plattformentwurf, die Protokolle, die Resolution, die wichtigsten Dokumente der Berichterstatter binnen einer Woche drucken zu lassen und an die Organisationen zu senden. Der Entwurf der Plattform sollte angenommen werden, ohne dass eine spezielle Kommission gebildet wird. </p>
<p>Ich habe die Frage nicht ber&uuml;hrt, ob eine Kommission f&uuml;r die nationale Frage beim ZK geschaffen werden soll. Genossen, ich zweifle etwas an der Zweckm&auml;&szlig;igkeit einer solchen Organisation, erstens weil die Republiken und Gebiete uns zweifellos f&uuml;r diese Arbeit keine bedeutenden Mitarbeiter zur Verf&uuml;gung stellen werden. Davon bin ich &uuml;berzeugt. Zweitens denke ich, dass die Gebietskomitees und die nationalen Zentralkomitees nicht einverstanden sein werden, auch nur einen Teil ihrer Rechte auf Verteilung der Funktion&auml;re an eine Kommission beim ZK zu &uuml;bertragen. Heute halten wir bei der Verteilung der Kr&auml;fte gew&ouml;hnlich bei den Gebietskomitees und den nationalen Zentralkomitees R&uuml;ckfrage. Wenn eine Kommission best&uuml;nde, w&uuml;rde sich das Schwergewicht nat&uuml;rlich auf die Kommission verlagern. Es besteht keine Analogie zwischen einer Kommission f&uuml;r die nationale Frage und den Kommissionen f&uuml;r Genossenschaften oder f&uuml;r die Arbeit unter den Bauern. Die Kommission f&uuml;r die Arbeit auf dem Lande oder f&uuml;r die Genossenschaften arbeitet gew&ouml;hnlich allgemeine Direktiven aus. In der nationalen Frage aber brauchen wir nicht allgemeine Direktiven, sondern Festlegung konkreter Schritte f&uuml;r die einzelnen Republiken und Gebiete, etwas, was eine allgemeine Kommission nicht zu tun vermag. Schwerlich w&auml;re eine Kommission imstande, irgendwelche Beschl&uuml;sse, zum Beispiel f&uuml;r die ukrainische Republik auszuarbeiten und anzunehmen: zwei oder drei Mann als Vertreter der Ukraine k&ouml;nnen das ZK der KP(B) der Ukraine nicht ersetzen. Darum bin ich der Meinung, dass eine Kommission nichts Wesentliches leisten w&uuml;rde. Der Schritt, der hier vorgeschlagen wird - die Aufnahme von nationalen Kr&auml;ften in die Hauptabteilungen des ZK, dieser Schritt, glaube ich, wird einstweilen vollauf gen&uuml;gen. Wenn wir in einem halben Jahr keine besonderen Erfolge zu verzeichnen haben, dann k&ouml;nnen wir die Schaffung einer speziellen Kommission anregen. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:28:46 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:23 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.123
  load_resource: 154.043
  esindex: 0.023
  PetaboxLoader3.resolve: 67.651
  captures_list: 122.208
  PetaboxLoader3.datanode: 104.56 (4)
  CDXLines.iter: 12.547 (3)
  LoadShardBlock: 104.486 (3)
  exclusion.robots: 0.139
  RedisCDXSource: 2.303
-->