<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=686;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170727074616", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170727074616cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
  <h1 class="center">


ANMERKUNGEN</h1>
  <ol>
    <li>
      <p> Die vom ZK der KPR(B) einberufene Beratung der Kommunisten der Turkv&ouml;lker der RSFSR fand am 1. und 2. Januar 1921 in Moskau statt. An der Beratung nahmen Parteifunktion&auml;re aus Aserbaidshan, Baschkirien, Turkestan, Tatarien, Daghestan, dem Terekgebiet, Kirgisien und der Krim teil. Auf der Beratung wurden der Bericht des Zentralb&uuml;ros der kommunistischen Organisationen der V&ouml;lker des Ostens, die Organisationsfrage und anderes behandelt. Am 2. Januar hielt J.W. Stalin das Referat zur Organisationsfrage (das Referat wurde nicht stenographiert). Die Beratung nahm zu J. W. Stalins Referat die &quot;Bestimmungen &uuml;ber das Zentralb&uuml;ro zur Arbeit unter den Turkv&ouml;lkern der RSFSR&quot; an. Entsprechend diesen &quot;Bestimmungen&quot; wurde das seit 1918 bestehende Zentralb&uuml;ro der kommunistischen Organisationen der V&ouml;lker des Ostens reorganisiert zum Zentralb&uuml;ro f&uuml;r Agitation und Propaganda unter den Turkv&ouml;lkern der RSFSR. </p>
    </li>
    <li>
      <p>Gemeint ist das vom VIII. Parteitag angenommene Programm der KPR(B), Abschnitt &quot;Auf &ouml;konomischem Gebiet&quot;, und die Resolution des IX. Parteitags der KPR(B) &quot;Zur Frage der Gewerkschaften und ihrer Organisation&quot; (siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, 5.289-291, 337-340, russ.). </p>
    </li>
    <li>
      <p>&Uuml;ber den VIII. Parteitag der KPR(B) und seine Beschl&uuml;sse zur milit&auml;rischen Frage und zu anderen Fragen siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S.222-225 [deutsche Ausgabe, Berlin 1951, S. 289-294] und &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil 1, 1941, S. 280-313 (russ.). J. W. Stalin hielt auf dem VIII. Parteitag der KPR(B) eine Rede zur milit&auml;rischen Frage (siehe J. W. Stalin, &quot;Werke&quot;, Bd. 4, S. 249/250 [deutsche Ausgabe S.220/221]) und nahm an der milit&auml;rischen Kommission teil, die vom Parteitag zwecks Ausarbeitung einer Resolution zur milit&auml;rischen Frage geschaffen wurde. </p>
    </li>
    <li>
      <p> Gemeint ist die gemeinsame Sitzung der Fraktionen der KPR(B) des VIII. Sowjetkongresses, des Allrussischen Zentralrats der Gewerkschaften und des Gewerkschaftsrats der Stadt Moskau, die am 30. Dezember 1920 stattfand. </p>
    </li>
    <li>
      <p> Die Thesen &quot;&Uuml;ber die n&auml;chsten Aufgaben der Partei in der nationalen Frage&quot; wurden in der Sitzung des Politb&uuml;ros des ZK der KPR(B) am 5. Februar 1921 behandelt. Zur endg&uuml;ltigen Redaktion der Thesen wurde eine Kommission mit W. I. Lenin und J. W. Stalin an der Spitze eingesetzt. Die Thesen wurden in Nr.29 der &quot;Prawda&quot; vom 10. Februar ver&ouml;ffentlicht und als Sonderbrosch&uuml;re im Jahre 1921 herausgegeben. </p>
    </li>
    <li>
      <p> Der Panislamismus, eine religi&ouml;s-politische Ideologie, predigt die Vereinigung aller sich zum Islam (der mohammedanischen Religion) bekennenden V&ouml;lker zu einem einzigen Ganzen. Er war Ende des 19. Jahrhunderts unter den Ausbeuterklassen der L&auml;nder des Orients weit verbreitet und wurde von der T&uuml;rkei ausgenutzt, um die Mohammedaner der ganzen Welt dem t&uuml;rkischen Sultan, als dem &quot;Kalifen aller Rechtgl&auml;ubigen&quot;, zu unterwerfen. W. I. Lenin betrachtete den Panislamismus als eine der Str&ouml;mungen, die die &quot;Befreiungsbewegung gegen den europ&auml;ischen und amerikanischen Imperialismus mit einer St&auml;rkung der Positionen der Khans, der Gutsbesitzer, Mullahs usw. verkn&uuml;pfen&quot; wollen (siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 31, S. 127 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.7741). <br>
        Der Panturkismus, der sich zum Ziel setzt, alle Turkv&ouml;lker der t&uuml;rkischen Herrschaft zu unterwerfen, entstand in der Periode der Balkankriege (1912-1913). W&auml;hrend des Krieges von 1914 bis 1918 entwickelte er sich zu einer &auml;u&szlig;erst aggressiven und chauvinistischen Ideologie. In Ru&szlig;land wurden der Panislamismus und der Panturkismus nach der sozialistischen Oktoberrevolution von den konterrevolution&auml;ren Elementen zum Kampf gegen die Sowjetmacht ausgenutzt. </p>
    </li>
    <li>
      <p> Der X. Parteitag der KPR(B) tagte vom 8. bis zum 16. M&auml;rz 1921. Der Parteitag behandelte die Berichte des ZK und der ZKK sowie die Referate &uuml;ber die Gewerkschaften und ihre Rolle im Wirtschaftsleben des Landes, &uuml;ber die Naturalsteuer, &uuml;ber den Parteiaufbau, &uuml;ber die n&auml;chsten Aufgaben der Partei in der nationalen Frage, &uuml;ber die Einheit der Partei und die anarcho-syndikalistische Abweichung und andere. W. I. Lenin erstattete den politischen Bericht des ZK und hielt die Referate &uuml;ber die Naturalsteuer sowie &uuml;ber die Einheit der Partei und die anarcho-syndikalistische Abweichung. Der Parteitag zog das Fazit der Diskussion &uuml;ber die Gewerkschaften und billigte mit erdr&uuml;ckender Stimmenmehrheit die Leninsche Plattform. In der von W. I. Lenin verfassten Resolution &quot;&Uuml;ber die Einheit der Partei&quot; verurteilte der Parteitag alle fraktionellen Gruppen, gab die strikte Anweisung, sie sofort aufzul&ouml;sen, und wies darauf hin, dass die Einheit der Partei die Grundbedingung f&uuml;r den Erfolg der Diktatur des Proletariats ist. Der Parteitag nahm die von W. I. Lenin vorgeschlagene Resolution &quot;&Uuml;ber die syndikalistische und anarchistische Abweichung in unserer Partei&quot; an, in der er die sogenannte &quot;Arbeiteropposition&quot; verurteilte und die Propaganda der Ideen der anarcho-syndikalistischen Abweichung f&uuml;r unvereinbar erkl&auml;rte mit der Zugeh&ouml;rigkeit zur Kommunistischen Partei. Der X. Parteitag beschloss den &Uuml;bergang von der Ablieferungspflicht zur Naturalsteuer, den &Uuml;bergang zur Neuen &Ouml;konomischen Politik. J. W. Stalin hielt das Referat &quot;&Uuml;ber die n&auml;chsten Aufgaben der Partei in der nationalen Frage&quot; am 10. M&auml;rz. Der Parteitag nahm J. W. Stalins Thesen einstimmig als Grundlage an und w&auml;hlte eine Kommission zu ihrer weiteren Ausarbeitung. &Uuml;ber die Ergebnisse der Arbeit der Kommission berichtete J. W. Stalin in der Abendsitzung vom 15. M&auml;rz. Die von J. W. Stalin im Namen der Kommission unterbreitete Resolution wurde vom Parteitag einstimmig angenommen. Der Parteitag verurteilte die parteifeindlichen Abweichungen in der nationalen Frage: den Gro&szlig;machtchauvinismus (den gro&szlig;russischen Chauvinismus) und den lokalen Nationalismus, als f&uuml;r den Kommunismus und den proletarischen Internationalismus sch&auml;dlich und gef&auml;hrlich. Der Parteitag f&uuml;hrte den Hauptschlag gegen den Gro&szlig;machtchauvinismus als gegen die Hauptgefahr. (&Uuml;ber den X. Parteitag der KPR(B) siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S.242-.246 [deutsche Ausgabe, Berlin 1951, S. 316-322]. Die Resolutionen des Parteitags siehe in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 356-395, russ.) </p>
    </li>
    <li>
      <p> Das Sammelwerk &quot;Plan der Elektrifizierung der RSFSR. Bericht der Staatlichen Kommission zur Elektrifizierung Ru&szlig;lands an den VIII. Sowjetkongress&quot; wurde von der wissenschaftlich-technischen Abteilung des Obersten Volkswirtschaftsrats im Dezember 1920 herausgegeben. </p>
    </li>
    <li>
      <p>&quot;Ekonomitscheskaja Shisn&quot; (Das &ouml;konomische Leben) - Tageszeitung, Organ der auf wirtschaftlichem und finanziellem Gebiet t&auml;tigen Volkskommissariate und Institutionen der RSFSR und der UdSSR (des Obersten Volkswirtschaftsrats, des Rates f&uuml;r Arbeit und Verteidigung, der Staatlichen Plankommission, der Staatsbank, des Volkskommissariats f&uuml;r Finanzen u.a.), die von November 1918 bis November 1937 erschien. </p>
    </li>
    <li>
      <p> Die Internationale IIA - &quot;Internationale Arbeitervereinigung sozialistischer Parteien&quot; - wurde im Februar 1921 in Wien auf der Gr&uuml;ndungskonferenz von den zentristischen Parteien und Gruppen gebildet, die unter dem Druck der revolution&auml;r gesinnten Arbeitermassen zeitweilig aus der II. Internationale ausgeschieden waren. Die F&uuml;hrer der Internationale II&frac12; (F. Adler, O. Bauer, L. Martow und andere), die in Worten die II. Internationale kritisierten, trieben in Wirklichkeit in allen wichtigsten Fragen der proletarischen Bewegung eine opportunistische Politik und waren bestrebt, die geschaffene Vereinigung auszunutzen, um dem wachsenden Einfluss der Kommunisten auf die Arbeitermassen entgegenzuwirken. Im Jahre 1923 vereinigte sich die Internationale II&frac12; wieder mit der II. Internationale. </p>
    </li>
    <li>
      <p> Der &quot;Aktions- und Propagandarat der V&ouml;lker des Ostens&quot; wurde auf Beschluss des I. Kongresses der V&ouml;lker des Ostens gebildet, der im September 1920 in Baku stattfand. Der Rat setzte sich zum Ziel, die Befreiungsbewegung im Osten zu unterst&uuml;tzen und zu vereinigen; er bestand etwa ein Jahr. </p>
    </li>
    <li>
      <p> Der I. Kongress der werkt&auml;tigen Frauen der Sozialistischen Sowjetischen Bergrepublik tagte vom 16. bis zum 18. Juni 1921 in Wladikawkas. Auf dem Kongress waren 152 Delegierte anwesend: Tschetscheninnen, Ossetinnen, Tatarinnen, Kabardinerinnen, Ballarierinnen und andere, die aus den entlegenen Bergd&ouml;rfern eingetroffen waren. Der Kongress behandelte folgende Fragen: die wirtschaftliche und rechtliche Lage der Frauen des Ostens fr&uuml;her und jetzt, die Heimarbeit und die Beteiligung der Frauen der Bergv&ouml;lker daran, die Volksbildung und die Frau des Ostens, ein Referat &uuml;ber Mutter- und S&auml;uglingsschutz und andere. Das Telegramm J. W. Stalins wurde dem Kongress in der Abendsitzung des 18. Juni bekannt gegeben. Der Kongress sandte an J. W. Stalin ein Begr&uuml;&szlig;ungstelegramm. </p>
    </li>
    <li>
      <p>Die Autonome Sozialistische Sowjetische Bergrepublik wurde auf Grund des Dekrets des Allrussischen ZEK vom 20. Januar 1921 gebildet. Der Autonomen Sozialistischen Sowjetischen Bergrepublik geh&ouml;rten urspr&uuml;nglich der Tschetschenische, der Nasranowsche, der Wladikawkasische, der Kabardinische, der Balkarische und der Karatschajewsche Kreis an. In den Jahren 1921 bis 1924 sonderten sich nacheinander eine Reihe autonomer nationaler Gebiete aus der Autonomen Sozialistischen Sowjetischen Bergrepublik aus. Durch ein Dekret des Allrussischen ZEK vom 7. Juli 1924 wurde die Autonome Sozialistische Sowjetische Bergrepublik aufgel&ouml;st.</p>
    </li>
    <li>
      <p> Gemeint sind die 21 Aufnahmebedingungen der Kommunistischen Internationale, die am 6. August 1920 vom II. Kongress der Komintern best&auml;tigt wurden. </p>
    </li>
    <li>
      <p> Gemeint sind W.I. Lenins Aprilthesen &quot;&Uuml;ber die Aufgaben des Proletariats in der gegenw&auml;rtigen Revolution&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 24, S. 1 bis 7 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. 11, S.7-11]). </p>
    </li>
    <li>
      <p> Gemeint ist der konterrevolution&auml;re Aufstand in Kronstadt im M&auml;rz 1921 (siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S.239 [deutsche Ausgabe, Berlin 1951, S.311/312]). </p>
    </li>
    <li>
      <p> W. I. Lenin, &quot;Zwei Taktiken der Sozialdemokratie in der demokratischen Revolution&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 9, S. 1-119 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 419-532]). </p>
    </li>
    <li>
      <p> Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 8 (russ.). </p>
    </li>
    <li>
      <p> W. I. Lenin, &quot;Ein Sieg der Kadetten und die Aufgaben der Arbeiterpartei&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 10, S. 175-250, russ.). </p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 26, S.217-229 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.256-268]. </p>
    </li>
    <li>
      <p>Gemeint ist die Schrift W. 1. Lenins &quot;Die n&auml;chsten Aufgaben der Sowjetmacht&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 27, S.207-246 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 357-392]). </p>
    </li>
    <li>
      <p>&quot;Credo&quot; - Manifest einer Gruppe von &quot;&Ouml;konomisten&quot;. (&Uuml;ber das Credo siehe W. I. Lenin, &quot;Protest der Sozialdemokraten Ru&szlig;lands&quot;, &quot;Werke&quot;, 4. Ausgabe, Bd. 4, S. 149-163, russ.) </p>
    </li>
    <li>
      <p> W. I. Lenin, &quot;Der &acute;linke Radikalismus&acute;, die Kinderkrankheit im Kommunismus&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 31, S.1-97 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 669-757]). </p>
    </li>
    <li>
      <p> Die Demokratische Beratung fand vom 14. bis zum 22. September 1917 in Petrograd statt. Die Beratung wurde von den menschewistischen und sozial-revolution&auml;ren F&uuml;hrern des Allrussischen Zentralexekutivkomitees der Sowjets der Arbeiter- und Soldatendeputierten und des Exekutivkomitees der Sowjets der Bauerndeputierten einberufen und bestand aus Vertretern der sozialistischen Parteien, der paktiererischen Sowjets, der Gewerkschaften, der Semstwos, der Handels- und Industriekreise und der Truppenteile. Die Beratung setzte ein Vorparlament (Provisorischer Rat der Republik) ein - ein beratendes Organ bei der Provisorischen Regierung. Die Paktierer glaubten, mit Hilfe des Vorparlaments die Revolution zum Stillstand bringen und das Land vom Wege der Sowjetrevolution auf den Weg der b&uuml;rgerlich-konstitutionellen Entwicklung f&uuml;hren zu k&ouml;nnen. </p>
    </li>
    <li>
      <p> W. I. Lenin, &quot;Die proletarische Revolution und der Renegat Kautsky&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 28, S. 207-302 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. 1I, S.411-502]). </p>
    </li>
    <li>
      <p> Gemeint ist W. I. Lenins Werk &quot;Was tun?&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 5, S. 319 494 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 175-324]). </p>
    </li>
    <li>
      <p> Siehe K. Marx und F. Engels, &quot;Manifest der Kommunistischen Partei&quot;, 1939, S. 40/41 [deutsche Ausgabe, Berlin 1951, S. 23]. </p>
    </li>
    <li>
      <p> J. W. Stalin kam Ende Juni 1921 aus Naltschik (wo er zur Kur weilte) nach Tiflis, um an den Arbeiten des Plenums des Kaukasischen B&uuml;ros des ZK der KPR(B), das gemeinsam mit Vertretern der lokalen Partei- und Gewerkschaftsorganisationen stattfand, teilzunehmen. Das Plenum fand vom 2. bis zum 7. Juli statt und behandelte die wichtigsten wirtschaftlichen und politischen Fragen des Aufbaus der transkaukasischen Sowjetrepubliken. In der unter J. W. Stalins Leitung ausgearbeiteten Resolution zum Bericht &uuml;ber die politische Lage legte das Plenum die Aufgaben der Kommunisten Transkaukasiens fest und versetzte den Vertretern der nationalistischen Abweichung einen entscheidenden Schlag. Das Plenum beschloss, eine Kommission zur Vereinigung der wirtschaftlichen T&auml;tigkeit der transkaukasischen Sowjetrepubliken einzusetzen, und beriet &uuml;ber die Lage der Transkaukasischen Eisenbahn, &uuml;ber den Umlauf der Geldnoten in den transkaukasischen Sowjetrepubliken, &uuml;ber die Autonomie des Nagorno-Karabachischen Gebiets, &uuml;ber Adsharien, &uuml;ber die Lage in Abchasien und anderes. In der Mitgliederversammlung der Tifliser Parteiorganisation vom 6. Juli erstattete J. W. Stalin einen Bericht &quot;&uuml;ber die n&auml;chsten Aufgaben des Kommunismus in Georgien und Transkaukasien&quot;. Der Bericht wurde am 13. Juli in Nr. 108 der &quot;Prawda Grusii&quot; (Prawda Georgiens) ver&ouml;ffentlicht und 1921 vom Kaukasischen B&uuml;ro des ZK der KPR(B) als Sonderbrosch&uuml;re herausgegeben. </p>
    </li>
    <li>
      <p> Mussawatisten - Partei &quot;Mussawat&quot; - nationalistische Partei der Bourgeoisie und Gutsherren Aserbaidshans, die 1912 entstand. In der Periode der Oktoberrevolution und des B&uuml;rgerkriegs war sie die konterrevolution&auml;re Hauptkraft in Aserbaidshan. Mit Unterst&uuml;tzung der t&uuml;rkischen und sp&auml;ter der englischen Interventen hielten sich die Mussawatisten in Aserbaidshan von September 1918 bis April 1920 an der Macht, dann wurde die mussawatistische Regierung durch die vereinten Anstrengungen der Arbeiter Bakus, der Bauern Aserbaidshans und der ihnen zu Hilfe geeilten Roten Armee gest&uuml;rzt. </p>
    </li>
    <li>
      <p> Daschnaken - Partei &quot;Daschnakzutjun&quot; - armenische b&uuml;rgerlich-nationalistische Partei, die in den neunziger Jahren des 19. Jahrhunderts entstand. In den Jahren 1918 bis 1920 standen die Daschnaken an der Spitze der b&uuml;rgerlich-nationalistischen Regierung Armeniens und verwandelten Armenien in einen St&uuml;tzpunkt der englischen Interventen im Kampf gegen Sowjetru&szlig;land. Die Daschnakenregierung wurde durch den Kampf der von der Roten Armee unterst&uuml;tzten Werkt&auml;tigen Armeniens im November 1920 gest&uuml;rzt. </p>
    </li>
    <li>
      <p> Gemeint ist das milit&auml;risch-politische Abkommen, das 1904 zwischen England und Frankreich abgeschlossen wurde und als Auftakt zur Bildung der Entente (des imperialistischen B&uuml;ndnisses Englands, Frankreichs und des zaristischen Ru&szlig;lands) diente. </p>
    </li>
    <li>
      <p>&quot;Iskra&quot; (Der Funke) - erste gesamtrussische illegale marxistische Zeitung, die im Jahre 1900 von W. I. Lenin gegr&uuml;ndet wurde (&uuml;ber die Bedeutung und die Rolle der &quot;Iskra&quot; siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S. 30-38 [deutsche Ausgabe, Berlin 1951, S. 40-51]). </p>
    </li>
    <li>
      <p>N. Lenin, &quot;Der &acute;linke Radikalismus&acute;, die Kinderkrankheit im Kommunismus&quot;, Petrograd 1920 (siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 31, S. 1-97 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.669 bis 757]). </p>
    </li>
    <li>
      <p> Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 28, S. 269 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 470]. </p>
    </li>
    <li>
      <p> Gemeint ist die Konferenz &uuml;ber die Einschr&auml;nkung der R&uuml;stungen sowie &uuml;ber Fragen des Stillen Ozeans und des Fernen Ostens, die vom 12. November 1921 bis zum 6. Februar 1922 in Washington tagte. An der Konferenz nahmen teil: die USA, England mit seinen Dominien, Japan, Frankreich, Italien, China, Belgien, Holland und Portugal. Sowjetru&szlig;land wurde ungeachtet der Proteste der Sowjetregierung nicht zu der Konferenz eingeladen. Die Washingtoner Konferenz vollendete die nach dem Kriege vorgenommene Neuaufteilung der Welt und stellte einen Versuch dar, im Stillen Ozean ein neues Kr&auml;fteverh&auml;ltnis der imperialistischen M&auml;chte zu statuieren. Die in Washington unterzeichneten Abkommen bestimmten die Ausma&szlig;e der Seer&uuml;stungen der imperialistischen M&auml;chte, ihre Besitzrechte auf die Inseln im Stillen Ozean und statuierten das Prinzip der Politik der &quot;offenen T&uuml;r&quot; in China, das hei&szlig;t &quot;gleicher M&ouml;glichkeiten f&uuml;r den Handel und die Industrie aller Nationen in China&quot;. Die Washingtoner Konferenz beseitigte nicht die Gegens&auml;tze zwischen den imperialistischen M&auml;chten, sondern versch&auml;rfte sie im Gegenteil. </p>
    </li>
    <li>
      <p>&quot;Swesda&quot; (Der Stern) - bolschewistische legale Zeitung, die vom 16. Dezember 1910 bis zum 22. April 1912 (anfangs w&ouml;chentlich, sp&auml;ter zwei- oder dreimal in der Woche) in Petersburg erschien. Die Zeitung wurde von W. I. Lenin ideologisch geleitet; er sandte regelm&auml;&szlig;ig aus dem Ausland seine Artikel ein. Engste Mitarbeiter der &quot;Swesda&quot; waren W. M. Molotow, M. S. Olminski, N. G. Poletajew, N. N. Baturin, K. S. Jeremejew und andere. Auch A. M. Gorki arbeitete an der Zeitung mit. Im Fr&uuml;hjahr 1912, w&auml;hrend seines Aufenthalts in Petersburg, hatte J. W. Stalin die unmittelbare Leitung der Zeitung in der Hand und ver&ouml;ffentlichte in ihr eine Anzahl von Artikeln (siehe J. W. Stalin, &quot;Werke&quot;, Bd, 2, S. 225-247 [deutsche Ausgabe S. 204-225]). Die Auflage einzelner Nummern der Zeitung erreichte 50000 bis 60000 Exemplare. Die &quot;Swesda&quot; bereitete das Erscheinen der bolschewistischen Tageszeitung &quot;Prawda&quot; vor. Am 22. April 1912 verbot die Zarenregierung die &quot;Swesda&quot;. Die Fortsetzung der &quot;Swesda&quot; war die &quot;Newskaja Swesda&quot; (Der Newastern), die bis Oktober 1912 erschien. </p>
    </li>
    <li>
      <p> Zitiert wird der Artikel J. W. Stalins &quot;Unsere Ziele&quot;, der in Nr. 1 der &quot;Prawda&quot; am 22. April 1912 ver&ouml;ffentlicht wurde (siehe J. W. Stalin, &quot;Werke&quot;, Bd. 2, S. 248 [deutsche Ausgabe S. 226]). </p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &quot;Werke&quot;, Bd. 2, S. 249 [deutsche Ausgabe S. 227]. </p>
    </li>
    <li>
      <p> Der Prozess gegen die Sozialrevolution&auml;re fand vom 8. Juni bis zum 7. August 1922 in Moskau statt. Unter den vom Obersten Revolutionstribunal gerichtlich belangten 34 Angeklagten befanden sich 11 Mitglieder des ZK der Partei der Sozialrevolution&auml;re. Der Prozess ergab, dass die Partei der Sozialrevolution&auml;re von den ersten Tagen der sozialistischen Oktoberrevolution an gegen die Sowjetmacht gek&auml;mpft, bewaffnete Aufst&auml;nde und Verschw&ouml;rungen organisiert, die Interventen unterst&uuml;tzt und Terrorakte gegen die F&uuml;hrer der bolschewistischen Partei und die Sowjetregierung ver&uuml;bt hatte. </p>
    </li>
    <li>
      <p> Gemeint sind die internationalen Wirtschaftskonferenzen, die in Genua (vom 10. April bis zum 19. Mai 1922) und im Haag (vom 15. Juni bis zum 20. Juli 1922) stattfanden. Die Konferenz in Genua wurde einberufen, um die Beziehungen zwischen der kapitalistischen Welt und Sowjetru&szlig;land zu kl&auml;ren. An der Konferenz nahmen auf der einen Seite England, Frankreich, Italien, Japan und andere kapitalistische Staaten und auf der anderen Seite Sowjetru&szlig;land teil. Die Vertreter der kapitalistischen L&auml;nder stellten der Sowjetdelegation Forderungen, deren Erf&uuml;llung die Verwandlung des Sowjetlandes in eine Kolonie des westeurop&auml;ischen Kapitals bedeutet h&auml;tte (die Forderung nach Bezahlung aller Kriegs- und Vorkriegsschulden, nach R&uuml;ckgabe des nationalisierten Eigentums an die ausl&auml;ndischen Besitzer u. a.). Die Sowjetdelegation lehnte die Anspr&uuml;che der ausl&auml;ndischen Kapitalisten ab. Die Behandlung der Frage wurde einer im Haag zusammengetretenen Sachverst&auml;ndigenkonferenz &uuml;bertragen. Die Haager Konferenz gelangte in Anbetracht der Unvers&ouml;hnlichkeit der Standpunkte beider Seiten ebenfalls zu keinem &Uuml;bereinkommen. </p>
    </li>
    <li>
      <p> J. W. Stalin leitete die Kommission, die vom Plenum des ZK der KPR(B) am 6. Oktober 1922 zur Ausarbeitung eines Gesetzentwurfs &uuml;ber die Vereinigung der RSFSR, der Ukrainischen Sozialistischen Sowjetrepublik, der Transkaukasischen F&ouml;deration und der Bjelorussischen Sozialistischen Sowjetrepublik zur Union der Sozialistischen Sowjetrepubliken eingesetzt worden war. Die Kommission leitete die gesamte Vorarbeit f&uuml;r den I. Sowjetkongress der UdSSR. </p>
    </li>
    <li>
      <p> Gemeint ist das Abkommen, das am 22. Februar 1922 in Moskau von bevollm&auml;chtigten Vertretern der unabh&auml;ngigen Republiken Aserbaidshan, Armenien, Georgien, Bjeloru&szlig;land, Ukraine, Choresm, Buchara, der Fern&ouml;stlichen Republik und der RSFSR unterzeichnet wurde, wonach die Vertretung der genannten Republiken auf der allgemeinen europ&auml;ischen Wirtschaftskonferenz in Genua der RSFSR &uuml;bertragen wurde. </p>
    </li>
    <li>
      <p> Die Fern&ouml;stliche Republik bestand von April 1920 bis November 1922. Der Fern&ouml;stlichen Republik geh&ouml;rten an: Baikalien, Transbaikalien, das Amurgebiet, das K&uuml;stengebiet, Kamtschatka und der n&ouml;rdliche Teil von Sachalin. </p>
    </li>
    <li>
      <p> Die Transkaukasische F&ouml;deration - die F&ouml;derative Union der Sozialistischen Sowjetrepubliken Transkaukasiens wurde am 12. M&auml;rz 1922 von der bevollm&auml;chtigten Konferenz der Vertreter der zentralen Exekutivkomitees Georgiens, Aserbaidshans und Armeniens gegr&uuml;ndet. Im Dezember 1922 wurde die F&ouml;derative Union zur Transkaukasischen Sozialistischen F&ouml;derativen Sowjetrepublik (TSFSR) umgebildet. Die Transkaukasische F&ouml;deration bestand bis zum Jahre 1936. Laut Verfassung der Union der SSR von 1936 geh&ouml;ren die Armenische, Aserbaidshanische und Georgische Sozialistische Sowjetrepublik der UdSSR als Unionsrepubliken an. (&Uuml;ber die Transkaukasische F&ouml;deration siehe den vorliegenden Band, 5.227-232, 251-257 [deutsche Ausgabe S. 199--203, 219-225].) </p>
    </li>
    <li>
      <p> Die sowjetischen Volksrepubliken Buchara und Choresm wurden 1920 als Ergebnis der siegreichen Volksaufst&auml;nde auf dem Territorium der fr&uuml;heren Khanate Buchara und Chiwa gebildet. Ende 1924 und Anfang 1925 wurden im Zusammenhang mit der staatlichen Einteilung Mittelasiens nach dem nationalen Merkmal die Territorien der Republiken Buchara und Choresm in die neugebildeten Unionsrepubliken, n&auml;mlich die Turkmenische und die Usbekische Sozialistische Sowjetrepublik, in die Tadshikische Autonome Sozialistische Sowjetrepublik und in das Kara-Kalpakische Autonome Gebiet eingegliedert. </p>
    </li>
    <li>
      <p> Der X. Allrussische Sowjetkongress tagte vom 23. bis zum 27. Dezember 1922 in Moskau. An dem Kongress nahmen 2215 Delegierte teil, darunter von den Vertragsrepubliken - der Transkaukasischen Sozialistischen F&ouml;derativen Sowjetrepublik, der Ukrainischen Sozialistischen Sowjetrepublik und der Bjelorussischen Sozialistischen Sowjetrepublik - 488 Delegierte, die nach Moskau gekommen waren, um am I. Sowjetkongress der UdSSR teilzunehmen, und als Ehreng&auml;ste zum X. Allrussischen Kongress eingeladen worden waren. Der X. Allrussische Sowjetkongress behandelte den Rechenschaftsbericht des Allrussischen ZEK und des Rates der Volkskommissare &uuml;ber die Innen- und Au&szlig;enpolitik der Republik, den Bericht &uuml;ber den Zustand der Industrie, den Bericht des Volkskommissariats f&uuml;r Landwirtschaft (Ergebnisse der Arbeiten zur Hebung der b&auml;uerlichen Wirtschaft), den Bericht des Volkskommissariats f&uuml;r Bildungswesen, den Bericht des Volkskommissariats f&uuml;r Finanzen und den Antrag der sowjetischen Vertragsrepubliken auf Bildung einer Union der Sozialistischen Sowjetrepubliken. Das Referat &uuml;ber die Vereinigung der Sowjetrepubliken hielt am 26. Dezember J. W. Stalin. Die von J. W. Stalin eingebrachte Resolution wurde vom Kongress einstimmig angenommen. Nach dem Referat J. W. Stalins ergriffen Vertreter der Ukraine, Aserbaidshans, Georgiens, Armeniens und Bjeloru&szlig;lands das Wort und begr&uuml;&szlig;ten im Namen ihrer V&ouml;lker die Vereinigung der Sowjetrepubliken zu einem einheitlichen Bundesstaat, der UdSSR. </p>
    </li>
    <li>
      <p> Gemeint sind die Verhandlungen der Sowjetregierung mit dem englischen Industriellen Urquhart &uuml;ber den Abschluss eines Konzessionsvertrags zur Erschlie&szlig;ung der Bodensch&auml;tze im Ural und in Kasachstan. Der Entwurf des Vertrags wurde am 6. Oktober 1922 vom Rat der Volkskommissare in Anbetracht der von Urquhart vorgeschlagenen knechtenden Bedingungen sowie der feindseligen Politik der englischen konservativen Regierung gegen&uuml;ber Sowjetru&szlig;land abgelehnt. Die Ablehnung des Vertrags mit Urquhart durch die Sowjetregierung diente als Anlass zur Verst&auml;rkung der antisowjetischen Kampagne in der b&uuml;rgerlichen Presse. </p>
    </li>
    <li>
      <p>Die Konferenz von Lausanne (vom 20. November 1922 bis zum 24. Juli 1923) wurde auf Initiative Frankreichs, Englands und Italiens zur Beratung des Problems des Nahen Ostens einberufen. (Abschluss eines Friedensvertrags zwischen Griechenland und der T&uuml;rkei, Festlegung der t&uuml;rkischen Grenzen, Annahme einer Konvention &uuml;ber die Meerengen usw.) Au&szlig;er den genannten L&auml;ndern nahmen an der Konferenz Japan, Rum&auml;nien, Jugoslawien, Griechenland, Bulgarien und die T&uuml;rkei teil (Vertreter der USA waren als Beobachter anwesend). Sowjetru&szlig;land wurde zur Konferenz nur zur Beratung der Frage der Meerengen (Bosporus, Dardanellen) eingeladen. Auf der Konferenz wandte sich die Sowjetdelegation in der Kommission zur Frage der Meerengen gegen das Projekt, die Meerengen f&uuml;r Kriegsschilfe sowohl in Friedens- als auch in Kriegszeiten offen zuhalten, und brachte ihr eigenes Projekt ein, laut dem die Meerengen f&uuml;r Kriegsschiffe, welchem Staat sie auch geh&ouml;ren, die T&uuml;rkei ausgenommen, vollst&auml;ndig geschlossen werden sollten. Das Projekt der Sowjetdelegation wurde von der Kommission abgelehnt. </p>
    </li>
    <li>
      <p>Der I. Sowjetkongress der UdSSR tagte am 30. Dezember 1922 in Moskau. Auf dem Kongress waren 1727 Delegierte von der RSFSR, 364 Delegierte von der Ukrainischen Sozialistischen Sowjetrepublik, 91 Delegierte von der Transkaukasischen F&ouml;deration und 33 Delegierte von der Bjelorussischen Sozialistischen Sowjetrepublik anwesend. Der Kongress behandelte das Referat J. W. Stalins &uuml;ber die Bildung der Union der Sozialistischen Sowjetrepubliken, best&auml;tigte die Deklaration und den Bundesvertrag &uuml;ber die Bildung der UdSSR und w&auml;hlte das Zentralexekutivkomitee der Union der SSR. </p>
    </li>
    <li>
      <p>Die Konferenz der bevollm&auml;chtigten Delegationen der RSFSR, der Ukrainischen Sozialistischen Sowjetrepublik, der Bjelorussischen Sozialistischen Sowjetrepublik und der Transkaukasischen Sozialistischen F&ouml;derativen Sowjetrepublik tagte am 29. Dezember 1922. Die Konferenz er&ouml;rterte und beschloss die Deklaration und den Vertrag &uuml;ber die Bildung der Union der Sozialistischen Sowjetrepubliken. J. W. Stalin teilte in einer Rede der Konferenz die Tagesordnung des I. Sowjetkongresses der UdSSR mit. Die Konferenz beauftragte J. W. Stalin, auf dem Kongress das Referat &uuml;ber die Bildung der UdSSR zu halten. Am Morgen des 30. Dezember unterzeichneten die bevollm&auml;chtigten Delegationen die Deklaration und den Vertrag &uuml;ber die Bildung der UdSSR. </p>
    </li>
    <li>
      <p> Der Artikel J. W. Stalins &quot;Zur Frage der Strategie und Taktik der russischen Kommunisten&quot; wurde in Nr. 56 der &quot;Prawda&quot; vom 14. M&auml;rz 1923 ver&ouml;ffentlicht, die dem 25. Jahrestag der Kommunistischen Partei Ru&szlig;lands (Bolschewiki) gewidmet war, sowie in Nr. 57, 58 und 59 der &quot;Petrogradskaja Prawda&quot; (Petrograder Prawda) vom 14., 15. und 16. M&auml;rz 1923 und in Nr.7 (46) der Zeitschrift &quot;Kommunistitscheskaja Rewoluzija&quot; (Die kommunistische Revolution) vom 1. April 1923. Sp&auml;ter wurde ein Auszug dieses Artikels unter der &Uuml;berschrift &quot;Die Oktoberrevolution und die Strategie der russischen Kommunisten&quot; in J.W. Stalin &quot;&Uuml;ber die Oktoberrevolution&quot;, Moskau 1932, ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p> Swerdlow-Universit&auml;t - die Kommunistische Arbeiter- und Bauernuniversit&auml;t namens J. M. Swerdlow. <br>
        Auf Initiative J. M. Swerdlows wurden im Jahre 1918 beim Allrussischen ZEK kurzfristige Lehrg&auml;nge f&uuml;r Agitation und Propaganda organisiert, die im Januar 1919 in Schule der Sowjetarbeit umbenannt wurden. Auf der Grundlage dieser Schule wurde auf Beschluss des VIII. Parteitags der KPR(B) die Zentralschule f&uuml;r Sowjet- und Parteiarbeit geschaffen. In der zweiten H&auml;lfte des Jahres 1919 wurde die Zentralschule f&uuml;r Sowjet- und Parteiarbeit zur Kommunistischen Arbeiter- und Bauernuniversit&auml;t namens J. M. Swerdlow umgebildet. </p>
    </li>
    <li>
      <p> Gruppe &quot;Befreiung der Arbeit&quot; - erste russische marxistische Gruppe, die 1883 in Genf von G. W. Plechanow gegr&uuml;ndet wurde. (&Uuml;ber die T&auml;tigkeit der Gruppe und ihre historische Rolle siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S.10-17 [deutsche Ausgabe, Berlin 1951, S. 14-23].) </p>
    </li>
    <li>
      <p> W&auml;hrend der politischen Massendemonstration in Petrograd am 20. und 21. April 1917 hatte eine Gruppe von Mitgliedern des Petrograder Komitees der bolschewistischen Partei (Bagdatjew und andere) entgegen der Direktive des ZK der Bolschewiki &uuml;ber den friedlichen Charakter der Demonstration die Losung des sofortigen Sturzes der Provisorischen Regierung aufgestellt. Das Zentralkomitee der Partei verurteilte die Haltung dieser &quot;linken&quot; Abenteurer (siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd.24, S.181 bis 182, russ.). </p>
    </li>
    <li>
      <p> W.I. Lenin, &quot;Zwei Taktiken der Sozialdemokratie in der demokratischen Revolution&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 9, S. 1-119 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 419-5321). </p>
    </li>
    <li>
      <p> Die &quot;Kontaktkommission&quot;, bestehend aus Tschcheidse, Steklow, Suchanow, Filippowski und Skobelew (sp&auml;ter traten ihr Tschernow und Zereteli bei), wurde von dem menschewistisch-sozialrevolution&auml;ren Exekutivkomitee des Petrograder Sowjets der Arbeiter- und Soldatendeputierten am 7. M&auml;rz 1917 zur Herstellung des Kontakts mit der Provisorischen Regierung, zur &quot;Einwirkung&quot; auf diese und zur &quot;Kontrolle&quot; &uuml;ber ihre T&auml;tigkeit eingesetzt. In Wirklichkeit half die &quot;Kontaktkommission&quot; der Provisorischen Regierung bei der Durchf&uuml;hrung ihrer b&uuml;rgerlichen Politik und suchte die Arbeitermassen vom aktiven revolution&auml;ren Kampf f&uuml;r den &Uuml;bergang der gesamten Macht an die Sowjets zur&uuml;ckzuhalten. Die &quot;Kontaktkommission&quot; bestand bis Mai 1917, als die Vertreter der Menschewiki und Sozialrevolution&auml;re direkt in die Provisorische Regierung eintraten. </p>
    </li>
    <li>
      <p>W. I. Lenin, &quot;&Uuml;ber die Aufgaben des Proletariats in der gegenw&auml;rtigen Revolution&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 24, S. 1-7 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.7-11]). </p>
    </li>
    <li>
      <p> Der Entwurf der Thesen &uuml;ber die nationale Frage zum XII. Parteitag wurde auf dem Plenum des ZK der KPR(B) am 21. Februar 1923 beraten. F&uuml;r die Redaktion der Thesen wurde eine Kommission mit J. W. Stalin an der Spitze gebildet. Das Politb&uuml;ro des ZK der KPR(B) pr&uuml;fte und best&auml;tigte die Thesen am 22. M&auml;rz, am 24. M&auml;rz wurden sie in Nr. 65 der &quot;Prawda&quot; ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p> Smena-Wech-Str&ouml;mung - 1921 im Ausland innerhalb der russischen wei&szlig;gardistischen Emigration entstandene b&uuml;rgerliche politische Str&ouml;mung unter F&uuml;hrung der Gruppe N. Ustrjalows, J. Kljutschnikows und anderer, die die Zeitschrift &quot;Smena-Wech&quot; (Wechsel der Wegzeichen) herausgab (zuerst erschien ein Sammelbuch unter demselben Titel). Ideologisch widerspiegelte die Smena-Wech-Str&ouml;mung die Auffassungen der Bourgeoisie, die auf den offenen bewaffneten Kampf gegen die Sowjetmacht verzichtete. Die Smena-Wech-Leute rechneten im Zusammenhang mit dem &Uuml;bergang Sowjetru&szlig;lands zur Neuen &Ouml;konomischen Politik auf eine allm&auml;hliche Umwandlung des Sowjetsystems im Geiste der b&uuml;rgerlichen Demokratie. </p>
    </li>
    <li>
      <p> Die Resolution des X. Parteitags der KPR(B) &quot;&Uuml;ber die n&auml;chsten Aufgaben der Partei in der nationalen Frage&quot; siehe in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 386, russ. </p>
    </li>
    <li>
      <p> Der XII. Parteitag der KPR(B) tagte vom 17. bis zum 25. April 1923. Er war der erste Parteitag nach dem Siege der sozialistischen Oktoberrevolution, an dem W.I. Lenin nicht teilnehmen konnte. Der Parteitag behandelte die Berichte des ZK, der ZKK, der russischen Vertretung im Exekutivkomitee der Komintern sowie die Referate &uuml;ber die Industrie, &uuml;ber die nationalen Momente im Partei- und Staatsaufbau, &uuml;ber die Steuerpolitik auf dem Lande, &uuml;ber die Rayonierung und andere. Der Parteitag ber&uuml;cksichtigte in seinen Beschl&uuml;ssen alle Hinweise W. I. Lenins, die er in seinen letzten Artikeln und Briefen gegeben hatte. Der XII. Parteitag der KPR(B) zog das Fazit aus den Ergebnissen der Neuen &Ouml;konomischen Politik w&auml;hrend der ersten zwei Jahre und erteilte Trotzki, Bucharin und ihren Anh&auml;ngern, die die N&Ouml;P als R&uuml;ckzug von den sozialistischen Positionen auffassten, eine entschiedene Abfuhr. Gro&szlig;e Aufmerksamkeit widmete der Parteitag der organisatorischen und der nationalen Frage. In der Abendsitzung des 17. April erstattete J. W. Stalin den organisatorischen Bericht des ZK. In der zum Bericht des ZK angenommenen Resolution billigte der Parteitag den Leninschen Plan der Reorganisierung der Arbeiter- und Bauerninspektion sowie der ZKK und stellte die Verbesserung des organisatorischen Apparats des ZK und der ganzen organisatorischen Arbeit fest. Am 23. April hielt J. W. Stalin vor dem Parteitag das Referat &quot;&Uuml;ber die nationalen Momente im Partei- und Staatsaufbau&quot;. Die Diskussion zum Referat fand am 23. und 24. April statt; die weitere Behandlung der Frage wurde der nationalen Sektion des Parteitags &uuml;bertragen, die unter unmittelbarer Leitung J.W. Stalins arbeitete. Am 25. April best&auml;tigte der Parteitag die von der Sektion eingebrachte Resolution; der Resolution wurden die Thesen J. W. Stalins zugrunde gelegt. Der Parteitag entlarvte die Vertreter der nationalistischen Abweichung und rief die Partei zum entschlossenen Kampf gegen die Abweichungen in der nationalen Frage auf - gegen den gro&szlig;russischen Chauvinismus und den lokalen b&uuml;rgerlichen Nationalismus. (&Uuml;ber den XII. Parteitag der KPR(B) siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S. 250-252 [deutsche Ausgabe, Berlin 1951, S. 326-329]. Die Resolutionen des Parteitags siehe in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 472-524, russ.) </p>
    </li>
    <li>
      <p>&quot;Jswestija Zentralnowo Komiteta Rossiskoi Kommunistitscheskoi Partei (B)&quot; (Nachrichten des Zentralkomitees der Kommunistischen Partei Ru&szlig;lands [Bolschewiki]) - Informationszeitschrift, die auf Beschluss des VIII. Parteitags der KPR(B) gegr&uuml;ndet wurde und vom 28. Mai 1919 bis zum 10. Oktober 1929 erschien (die ersten 20 Nummern erschienen als Beilage zur &quot;Prawda&quot;). Allm&auml;hlich verwandelten sich die &quot;Iswestija ZK&quot; aus einem Informationsbulletin in eine zentrale Zeitschrift der Partei und wurden 1929 zur Zeitschrift &quot;Partinoje Stroitelstwo&quot; (Parteiaufbau) umgebildet. Der &quot;Bericht des ZK der KPR an den XII. Parteitag&quot; wurde in Nr. 4 (52) der &quot;Iswestija ZK&quot; im April 1923 ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p> J. W. Stalin meint die Artikel &quot;Wie wir die Arbeiter- und Bauerninspektion reorganisieren sollen&quot; und &quot;Lieber weniger, aber besser&quot; (siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 33, S.440 460 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 1000-1020]). </p>
    </li>
    <li>
      <p>J. W. Stalin meint die Brosch&uuml;re &quot;Unser Funktion&auml;rk&ouml;rper in der Industrie. (Nach Materialien der Abteilung f&uuml;r Registrierung und Verteilung im ZK der KPR)&quot;. Moskau 1923 (russ.). </p>
    </li>
    <li>
      <p> Der Allrussische Kongress der einfachen Mitglieder der Partei der Sozial-revolution&auml;re fand vom 18. bis zum 20. M&auml;rz 1923 in Moskau statt. Der Kongress konstatierte, dass die Partei der Sozialrevolution&auml;re sich endg&uuml;ltig zersetzt hat und dass ihre f&uuml;hrenden Organe in der Emigration kein Recht haben, im Namen der nicht existierenden Partei aufzutreten. </p>
    </li>
    <li>
      <p> Das Diskussionsblatt wurde in der &quot;Prawda&quot; kurz vor dem XII. Parteitag der KPR(B) unter dem Titel &quot;Diskussionsblatt zum Parteitag&quot; gedruckt. Es erschienen 5 Nummern, vier vor dem Parteitag und eine Nummer w&auml;hrend des Parteitags (&quot;Prawda&quot; Nr.46, 65, 75, 82, 86 vom 1. 24. M&auml;rz, 5., 15. und 20. April 1923). </p>
    </li>
    <li>
      <p> J. W. Stalin meint die parteifeindliche Gruppe des &quot;Demokratischen Zentralismus&quot;. (&Uuml;ber diese Gruppe siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S. 229, 242 [deutsche Ausgabe, Berlin 1951, S. 300, 315].) </p>
    </li>
    <li>
      <p> Gemeint ist die VII. Allrussische Konferenz (Aprilkonferenz) der SDAPR(B), die vom 24. bis zum 29. April 1917 tagte. J. W. Stalin hielt auf dieser Konferenz das Referat zur nationalen Frage; der Entwurf der Resolution zum Referat wurde von W. I. Lenin verfasst. (Die Resolutionen der Konferenz siehe in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S.225-239, russ.) </p>
    </li>
    <li>
      <p>&quot;Sozialistitscheski Wjestnik&quot; (Der sozialistische Bote) - Organ der menschewistischen wei&szlig;en Emigranten, das von Martow im Februar 1921 gegr&uuml;ndet wurde; es erschien bis M&auml;rz 1933 in Berlin, von Mai 1933 bis Juni 1940 in Paris und sp&auml;ter in Amerika. Der &quot;Sozialistitscheski Wjestnik&quot; ist ein Sprachrohr reaktion&auml;rster imperialistischer Kreise. </p>
    </li>
    <li>
      <p>Basmatschenbewegung - konterrevolution&auml;re nationalistische Bewegung in Mittelasien (Turkestan, Buchara, Choresm) in den Jahren 1918 bis 1924, die in Form eines offenen politischen Banditentums in Erscheinung trat; an ihrer Spitze standen Begs und Mullahs, deren Ziel es war, die mittelasiatischen Republiken von Sowjetru&szlig;land loszurei&szlig;en und die Herrschaft der Ausbeuterklassen wiederherzustellen. Die Basmatschenbewegung wurde aktiv von den englischen Imperialisten unterst&uuml;tzt, die bestrebt waren, Mittelasien in ihre Kolonie zu verwandeln. </p>
    </li>
    <li>
      <p> Siehe W. I. Lenin, &quot;&Uuml;ber das Recht der Nationen auf Selbstbestimmung&quot;, &quot;Werke&quot;, 4. Ausgabe, Bd. 20, S. 406 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 711]. </p>
    </li>
    <li>
      <p> W. I. Lenin, &quot;Die sozialistische Revolution und das Recht der Nationen auf Selbstbestimmung&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 22, S. 136, russ.). </p>
    </li>
    <li>
      <p>&quot;Bjednota&quot; (Die Armut) - Tageszeitung, Organ des ZK der KPdSU(B), die von M&auml;rz 1918 bis Januar 1931 erschien. </p>
    </li>
    <li>
      <p> W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 5, S. 10-11 (russ.). </p>
    </li>
    <li>
      <p> Die auf Initiative J. W. Stalins einberufene vierte Beratung des ZK der KPR(B) mit den verantwortlichen Funktion&auml;ren der nationalen Republiken und Gebiete tagte in Moskau vom 9. bis zum 12. Juni 1923. Au&szlig;er den Mitgliedern und Kandidaten des ZK der KPR(B) nahmen an der Beratung 58 Vertreter der nationalen Republiken und Gebiete teil. Der Hauptpunkt der Tagesordnung der Beratung war das Referat J. W. Stalins &quot;Die praktischen Ma&szlig;nahmen zur Verwirklichung der Resolution des XII. Parteitags zur nationalen Frage&quot;. Vertreter von 20 Parteiorganisationen der nationalen Republiken und Gebiete erstatteten Berichte &uuml;ber die Lage in den Ortsorganisationen. Die Beratung behandelte ebenfalls den Bericht der ZKK &uuml;ber die partei- und sowjetfeindliche T&auml;tigkeit Sultan-Galijews. (Die Resolutionen der Beratung siehe in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 525-530, russ.) </p>
    </li>
    <li>
      <p> Der Entwurf einer Plattform zur nationalen Frage wurde von J. W. Stalin Ende Mai 1923 im Zusammenhang mit der Vorbereitung der IV. Beratung verfasst und am 4. Juni vom Politb&uuml;ro des ZK der KPR(B) best&auml;tigt. Der Entwurf wurde von der Beratung als Resolution zum Referat J. W. Stalins &uuml;ber &quot;Die praktischen Ma&szlig;nahmen zur Verwirklichung der Resolution des XII. Parteitags zur nationalen Frage&quot; angenommen.</p>
    </li>
    <li>
      <p>Die Kommission des ZK-Plenums der KPR(B) zur Ausarbeitung praktischer Vorschl&auml;ge &uuml;ber die UdSSR wurde auf Beschluss des Plenums des ZK der KPR(B) vom 24. Februar 1923 gebildet. An der Spitze der Kommission, in der die Parteiorganisationen aller Unionsrepubliken vertreten waren, stand J. W. Stalin. Die Kommission leitete die Ausarbeitung des Entwurfs der Verfassung der UdSSR. </p>
    </li>
    <li>
      <p> Die Kommission des Pr&auml;sidiums des ZEK der UdSSR zur Ausarbeitung der Verfassung der UdSSR bestand aus 25 Vertretern der Unionsrepubliken. J. W. Stalin vertrat in der Kommission die RSFSR. Die Plenartagungen der Kommission, auf denen der Verfassungsentwurf beraten wurde, fanden vom 8. bis zum 16. Juni 1923 statt. </p>
    </li>
    <li>
      <p> J. W. Stalin zitiert den Brief von K. Marx an F. Engels vom 16. April 1856 nach dem Buch K. Marx und F. Engels, &quot;Briefe&quot;, Moskau 1922 (siehe K. Marx, F. Engels, &quot;Werke&quot;, Bd. XXII, 5.139 [deutsch in &quot;Marx-Engels, Briefwechsel&quot;, Bd. 11, S. 166]). </p>
    </li>
    <li>
      <p> Der Erste Allrussische Kongress der Arbeiterinnen und B&auml;uerinnen tagte vom 16. bis zum 21. November 1918 in Moskau. An dem Kongress nahmen 1147 Frauen als Delegierte teil. Am 19. November hielt W. I. Lenin eine Rede vor dem Kongress. Der Kongress sprach den Wunsch aus, dass bei den Parteikomitees spezielle Organe f&uuml;r die Arbeit unter den Frauen geschaffen w&uuml;rden. Nach dem Kongress wurden auf Beschluss des ZK der KPR(B) bei den Parteikomitees Kommissionen f&uuml;r die Agitation und Propaganda unter den Frauen ins Leben gerufen, und beim ZK der KPR(B) wurde eine zentrale Kommission gebildet. </p>
    </li>
    <li>
      <p> Es handelt sich um die Kommission, die auf Beschluss des Politb&uuml;ros und des vom 23. bis zum 25. September 1923 stattgefundenen Plenums des ZK der KPR(B) eingesetzt wurde. </p>
    </li>
    <li>
      <p> Die Resolution &uuml;ber den Parteiaufbau wurde in der gemeinsamen Sitzung des Politb&uuml;ros des ZK der KPR(B) und des Pr&auml;sidiums der ZKK am 5. Dezember 1923 angenommen und in Nr. 278 der &quot;Prawda&quot; vom 7. Dezember 1923 ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p> Gemeint ist das vereinigte Plenum des ZK der KPR(B) und der ZKK, das vom 25. bis zum 27. Oktober 1923 gemeinsam mit Vertretern von zehn Parteiorganisationen stattfand. (Die Resolution des Plenums siehe in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S.5311532, russ.) </p>
    </li>
    <li>
      <p> Gemeint ist die anonyme Plattform, die kurz vor dem XII. Parteitag der KPR(B) von einer illegalen konterrevolution&auml;ren Gruppe herausgegeben wurde, die sich &quot;Arbeitergruppe&quot; nannte. (Die &quot;Arbeitergruppe&quot; war im Jahre 1923 in Moskau von den aus der Partei Ausgeschlossenen, Mjasnikow und Kusnezow, gebildet worden und vereinigte eine unbedeutende Anzahl von Teilnehmern; im Herbst 1923 wurde sie liquidiert.) </p>
    </li>
    <li>
      <p> J. W. Stalin meint den &quot;Bericht des ZK der KPR zum XII. Parteitag&quot;, der in Nr.4 (52) der Zeitschrift &quot;Iswestija ZK KPR(B)&quot; im April 1923 ver&ouml;ffentlicht wurde. </p>
    </li>
    <li>
      <p>&quot;Kommunist&quot; - Tageszeitung, Organ des Zentralkomitees und des Bakuer Komitees der Kommunistischen Partei Aserbaidshans (Bolschewiki), die in aserbaidschanischer Sprache erscheint. Die erste Nummer wurde von der bolschewistischen Organisation Aserbaidshans am 29. August 1919 illegal herausgegeben; nach dem Erscheinen der ersten Nummer wurde die Zeitung von der mussawatistischen Regierung verboten. Mit der Errichtung der Sowjetmacht in Aserbaidshan begann die Zeitung am 30. April 1920 wieder zu erscheinen. Der Gru&szlig; J. W. Stalins wurde im &quot;Kommunist&quot; am 29. Dezember 1923 in aserbaidschanischer Sprache und in den Zeitungen &quot;Bakinski Rabotschi&quot; (Der Bakuer Arbeiter) am 30. Dezember 1923 und &quot;Sarja Wostoka&quot; (Morgenr&ouml;te des Ostens) am 3. Januar 1924 in russischer Sprache ver&ouml;ffentlicht. </p>
    </li>
  </ol>
  <h1>ENDE BAND 5 </h1>
  <p class="center"><em>&nbsp; </em><a href="band05.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 07:46:16 Jul 27, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:47 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.012
  RedisCDXSource: 2.848
  exclusion.robots: 0.215
  captures_list: 117.073
  PetaboxLoader3.resolve: 182.017 (2)
  load_resource: 559.877
  CDXLines.iter: 13.48 (3)
  exclusion.robots.policy: 0.183
  PetaboxLoader3.datanode: 218.11 (5)
  LoadShardBlock: 97.058 (3)
-->