<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=2418;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925064249", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Zum f&uuml;nften Jahrestag des ersten Kongresses der Arbeiterinnen und B&auml;uerinnen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-045.html">
   <link rel="prev" href="b05-043.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925064249cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">ZUM F&Uuml;NFTEN JAHRESTAG DES<br>
ERSTEN KONGRESSES DER ARBEITERINNEN UND<br>
B&Auml;UERINNEN<a href="b05-anm.html"><span class="anmerkung">[80]</span></a> </h1>
<p>Vor f&uuml;nf Jahren wurde vom Zentralkomitee unserer Partei in Moskau der erste Allrussische Kongress der Arbeiterinnen und B&auml;uerinnen einberufen. Zu diesem Kongress erschienen mehr als tausend Delegierte, die nicht weniger als eine Million werkt&auml;tiger Frauen vertraten. Dieser Kongress bildete einen Markstein in der Arbeit unserer Partei unter den werkt&auml;tigen Frauen. Das unsch&auml;tzbare Verdienst dieses Kongresses besteht darin, dass er das Fundament f&uuml;r die Organisierung der politischen Aufkl&auml;rung der Arbeiterinnen und B&auml;uerinnen unserer Republik gelegt hat. </p>
<p>Manch einer k&ouml;nnte meinen, daran sei nichts Besonderes, die Partei habe sich stets mit der politischen Aufkl&auml;rung der Massen, darunter auch der Frauen, besch&auml;ftigt, die politische Aufkl&auml;rung der Frauen k&ouml;nne keine ernstliche Bedeutung haben, sobald wir &uuml;ber festgef&uuml;gte Kader aus den Reihen der Arbeiter und Bauern verf&uuml;gen. Diese Betrachtung ist grundfalsch. Die politische Aufkl&auml;rung der werkt&auml;tigen Frauen ist jetzt, da die Macht in die H&auml;nde der Arbeiter und Bauern &uuml;bergegangen ist, von erstrangiger Bedeutung. </p>
<p>Und dies aus folgendem Grunde: </p>
<p>Unser Land hat etwa 140 Millionen Einwohner, von denen nicht weniger als die H&auml;lfte Frauen, haupts&auml;chlich geduckte, wenig bewusste, unwissende Arbeiterinnen und B&auml;uerinnen sind. Wenn unser Land den Aufbau eines neuen, sowjetischen Lebens ernstlich in Angriff genommen hat, ist es da nicht klar, dass die Frauen dieses Landes, die die H&auml;lfte seiner Bev&ouml;lkerung bilden, bei jeder Vorw&auml;rtsbewegung ein Hemmschuh sein werden, wenn sie auch weiterhin geduckt, wenig bewusst, unwissend bleiben? </p>
<p>Als Arbeiterin steht die Frau Schulter an Schulter mit dem Arbeiter. Sie arbeitet zusammen mit ihm an dem gemeinsamen Werk, unsere Industrie aufzubauen. Sie kann bei dem gemeinsamen Werk helfen, wenn sie bewusst, wenn sie politisch aufgekl&auml;rt ist. Sie kann aber, wenn sie geduckt und unwissend ist, das gemeinsame Werk zugrunde richten, nat&uuml;rlich nicht aus b&ouml;sem Willen, sondern infolge ihrer Unwissenheit. </p>
<p>Als B&auml;uerin steht die Frau Schulter an Schulter mit dem Bauern. Sie arbeitet zusammen mit ihm an dem gemeinsamen Werk, unsere Landwirtschaft zur Entwicklung, zum Gedeihen, zum Aufbl&uuml;hen zu bringen. Sie kann bei diesem Werk einen gewaltigen Nutzen bringen, wenn sie sich von Unwissenheit und Unkenntnis frei macht. Und umgekehrt: Sie kann das ganze Werk hemmen, wenn sie auch fernerhin in Unwissenheit befangen bleibt. </p>
<p>Die Arbeiterinnen und B&auml;uerinnen sind genauso wie die Arbeiter und Bauern freie B&uuml;rger. Sie w&auml;hlen unsere Sowjets, unsere Genossenschaftsorgane, sie k&ouml;nnen in die Sowjets, in die Genossenschaftsorgane gew&auml;hlt werden. Die Arbeiterinnen und B&auml;uerinnen k&ouml;nnen, wenn sie politisch aufgekl&auml;rt sind, unsere Sowjets und Genossenschaften verbessern, sie festigen und weiterentwickeln. Die Arbeiterinnen und B&auml;uerinnen k&ouml;nnen, wenn sie unaufgekl&auml;rt und unwissend sind, die Sowjets und Genossenschaften schw&auml;chen und untergraben. </p>
<p>Schlie&szlig;lich sind die Arbeiterinnen und B&auml;uerinnen M&uuml;tter, sie erziehen unsere Jugend - die Zukunft unseres Landes. Sie k&ouml;nnen das Kind seelisch verkr&uuml;ppeln oder uns eine geistig gesunde Jugend erziehen, die imstande ist, unser Land vorw&auml;rtszubringen, je nachdem, ob die Frau, die Mutter, mit dem Sowjetregime sympathisiert, oder ob sie sich im Schlepptau des Popen, des Kulaken, der Bourgeoisie befindet. </p>
<p>Das ist der Grund, warum die politische Aufkl&auml;rung der Arbeiterinnen und B&auml;uerinnen jetzt, da die Arbeiter und Bauern den Aufbau des neuen Lebens in Angriff genommen haben, eine Sache von erstrangiger Bedeutung, eine &auml;u&szlig;erst wichtige Voraussetzung f&uuml;r den wirklichen Sieg &uuml;ber die Bourgeoisie ist. </p>
<p>Das ist der Grund, warum der erste Kongress der Arbeiterinnen und B&auml;uerinnen, der die Grundlage f&uuml;r die Organisierung der politischen Aufkl&auml;rung der werkt&auml;tigen Frauen geschaffen hat, von wahrhaft unsch&auml;tzbarer Bedeutung ist. </p>
<p>Vor f&uuml;nf Jahren, auf dem ersten Kongress der Arbeiterinnen und B&auml;uerinnen, bestand die n&auml;chstliegende Aufgabe der Partei darin, Hunderttausende von Arbeiterinnen in die gemeinsame Arbeit am Aufbau eines neuen, sowjetischen Lebens einzubeziehen. Dabei standen die Arbeiterinnen der Industriegebiete als die regesten und bewusstesten Elemente der werkt&auml;tigen Frauen in den ersten Reihen. Es muss zugegeben werden, dass in den f&uuml;nf Jahren in dieser Hinsicht nicht wenig getan worden ist, obwohl noch vieles zu tun bleibt. </p>
<p>Jetzt besteht die n&auml;chste Aufgabe der Partei darin, Millionen B&auml;uerinnen in die gemeinsame Arbeit an der Gestaltung unseres Sowjetlebens einzubeziehen. F&uuml;nf Jahre Arbeit haben bereits eine ganze Anzahl leitender Frauen aus den Reihen der B&auml;uerinnen hervorgebracht. Wir wollen hoffen, dass sich die Reihen der leitenden B&auml;uerinnen mit neuen politisch bewussten B&auml;uerinnen auff&uuml;llen werden. Wir wollen hoffen, dass die Partei auch diese Aufgabe bew&auml;ltigen wird. </p>
<p>10. November 1923. </p>
<p class="autor"><em>Zeitschrift &quot;Kommunistka&quot;<br>
</em><em>(Die Kommunistin) Nr. 11,<br>
</em><em>November 1923.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:42:49 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:31 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.009
  RedisCDXSource: 5.379
  exclusion.robots: 0.132
  captures_list: 163.579
  PetaboxLoader3.resolve: 2210.393
  load_resource: 2249.397
  CDXLines.iter: 11.814 (3)
  exclusion.robots.policy: 0.123
  PetaboxLoader3.datanode: 91.926 (4)
  LoadShardBlock: 143.01 (3)
-->