<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=368;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925044314", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Brief an W. I. Lenin</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-009.html">
   <link rel="prev" href="b05-007.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925044314cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">BRIEF AN W. I. LENIN </h1>
<p>Genosse Lenin! </p>
<p>In den letzten 3 Tagen hatte ich die M&ouml;glichkeit, das Sammelwerk &quot;Plan der Elektrifizierung Ru&szlig;lands&quot; [8] durchzulesen. Die Krankheit kam mir dabei zustatten (alles Schlechte hat auch sein Gutes!). Ein ausgezeichnetes, gut zusammengestelltes Buch. Ein meisterhafter Entwurf f&uuml;r einen wirklich einheitlichen und wirklich staatlichen Wirtschaftsplan ohne Anf&uuml;hrungszeichnen. Der in unserer Zeit einzige marxistische Versuch, den sowjetischen &Uuml;berbau des wirtschaftlich r&uuml;ckst&auml;ndigen Ru&szlig;lands durch eine wirklich reale und unter den heutigen Verh&auml;ltnissen einzig m&ouml;gliche technische Produktionsbasis zu untermauern. </p>
<p>Erinnern Sie sich des vorj&auml;hrigen &quot;Planes&quot; Trotzkis (seiner Thesen) &quot;der wirtschaftlichen Wiedergeburt&quot; Ru&szlig;lands auf der Grundlage eines Massenarbeitseinsatzes unqualifizierter Bauern- und Arbeitermassen (Arbeitsarmee) in den Tr&uuml;mmern der Vorkriegsindustrie. Welche Armseligkeit, welche R&uuml;ckst&auml;ndigkeit im Vergleich zu dem GOELRO-Plan! <span class="klein">(Staatlicher Elektrifizierungsplan Ru&szlig;lands. Der &Uuml;bers.)</span> Ein mittelalterlicher Handwerker, der ein Ibsenscher Held zu sein vermeint und sich berufen f&uuml;hlt, Ru&szlig;land durch eine altert&uuml;mliche Saga &quot;zu retten&quot; ... Was sind allein die Dutzende von &quot;Einheitspl&auml;nen&quot; wert, die zu unserer Schande immer wieder in unserer Presse erscheinen - ein kindliches Lallen von Abc-Sch&uuml;tzen... Oder aber: der spie&szlig;b&uuml;rgerliche &quot;Realismus&quot; (in Wirklichkeit eine Manilowerei <span class="klein">(Manilowerei - m&uuml;&szlig;ige Gef&uuml;hlsduselei und leere Tr&auml;umerei; Manilow - Gestalt aus Gogols &quot;Toten Seelen&quot;. Der &Uuml;bers)</span> Rykows, der immer noch den GOELRO-Plan &quot;kritisiert&quot; und bis &uuml;ber die Ohren in Routine steckt... </p>
<p>Meine Meinung: </p>
<p>1. Es darf keine einzige Minute mehr mit Geschw&auml;tz &uuml;ber den Plan verloren werden; </p>
<p>2. wir m&uuml;ssen sofort mit der praktischen Inangriffnahme der Sache beginnen; </p>
<p>3. den Interessen dieser Inangriffnahme ist mindestens ein Drittel unserer Arbeit zu widmen (zwei Drittel werden die &quot;laufenden&quot; Gesch&auml;fte beanspruchen), die der Heranbringung von Materialien und Menschen, der Wiederherstellung der Betriebe, der Verteilung der Arbeitskr&auml;fte, der Beschaffung von Lebensmitteln, der Organisierung von Versorgungsst&uuml;tzpunkten und der Versorgung selbst usw. gilt. </p>
<p>4. Da den GOELRO-Mitarbeitern bei all ihren guten Eigenschaften immerhin ein gesunder Praktizismus fehlt (man sp&uuml;rt in den Artikeln professorale Impotenz), ist es unerl&auml;sslich, ihnen in der Plankommission M&auml;nner der lebendigen Praxis beizugeben, die nach dem Prinzip arbeiten &quot;die Durchf&uuml;hrung melden&quot;, &quot;fristgem&auml;&szlig; erf&uuml;llen&quot; usw. </p>
<p>5. Der &quot;Prawda&quot;, den &quot;Iswestija&quot; und insbesondere der &quot;Ekonomitscheskaja Shisn&quot; [9] muss die Popularisierung des &quot;Planes der Elektrifizierung&quot; zur Pflicht gemacht werden, und zwar sowohl in den Grundz&uuml;gen als auch in den konkreten Einzelheiten, die sich auf einzelne Gebiete beziehen, eingedenk dessen, dass es nur einen einzigen &quot;einheitlichen Wirtschaftsplan&quot; gibt - den &quot;Plan der Elektrifizierung&quot;, und dass alle &uuml;brigen &quot;Pl&auml;ne&quot; ein leeres und sch&auml;dliches Geschw&auml;tz sind. </p>
<p>Ihr Stalin </p>
<p class="autor">Geschrieben im M&auml;rz 1921.<br>
Zuerst ver&ouml;ffentlicht in:<br>
Stalin, Sammlung von Aufs&auml;tzen<br>
zum 50. Geburtstag.<br>
Moskau/Leningrad 1929. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:43:14 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:25 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.182
  load_resource: 305.302
  esindex: 0.011
  PetaboxLoader3.resolve: 271.908
  captures_list: 56.959
  PetaboxLoader3.datanode: 54.357 (4)
  CDXLines.iter: 10.522 (3)
  LoadShardBlock: 33.431 (3)
  exclusion.robots: 0.195
  RedisCDXSource: 9.722
-->