<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=549;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925060334", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Zur Behandlung der nationalen Frage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-010.html">
   <link rel="prev" href="b05-008.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925060334cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">ZUR BEHANDLUNG DER NATIONALEN FRAGE </h1>
<p>Die Art und Weise, wie die Kommunisten die nationale Frage anpacken, unterscheidet sich wesentlich von der Fragestellung der Politiker der II. Internationale und der Internationale II&frac12;<a href="b05-anm.html"><span class="anmerkung">[10]</span></a> sowie aller und jedweder &quot;sozialistischen&quot;, &quot;sozialdemokratischen&quot;, menschewistischen, sozialrevolution&auml;ren und &auml;hnlichen Parteien. </p>
<p>Besonders wichtig sind vier grundlegende Momente, da sie die neue Art und Weise, die nationale Frage anzupacken, am besten charakterisieren und zwischen der alten und der neuen Auffassung der nationalen Frage einen Grenzstrich ziehen. </p>
<p>Das erste Moment ist die Verschmelzung der nationalen Frage als einer Teilfrage mit der allgemeinen Frage der Befreiung der Kolonien als Gesamtfrage. In der Epoche der II. Internationale beschr&auml;nkte sich die nationale Frage gew&ouml;hnlich auf einen engen Kreis von Fragen, die ausschlie&szlig;lich die &quot;zivilisierten&quot; Nationen betrafen. Die Iren, Tschechen, Polen, Finnen, Serben, Armenier, Juden und einige andere Nationalit&auml;ten Europas - das war der Kreis der nicht vollberechtigten Nationen, f&uuml;r deren Schicksal sich die II. Internationale interessierte. Die nach Dutzenden und Hunderten von Millionen z&auml;hlenden asiatischen und afrikanischen V&ouml;lker, die unter der nationalen Unterdr&uuml;ckung in ihrer brutalsten und grausamsten Form leiden, blieben gew&ouml;hnlich au&szlig;erhalb des Gesichtsfeldes der &quot;Sozialisten&quot;. Wei&szlig;e und Farbige, die &quot;unzivilisierten&quot; Neger und die &quot;zivilisierten&quot; Iren, die &quot;r&uuml;ckst&auml;ndigen&quot; Inder und die &quot;aufgekl&auml;rten&quot; Polen in eine Reihe zu stellen, getraute man sich nicht. </p>
<p>Es wurde stillschweigend vorausgesetzt, dass, wenn man schon f&uuml;r die Befreiung der nicht vollberechtigten europ&auml;ischen Nationen k&auml;mpfen m&uuml;sse, es sich f&uuml;r &quot;anst&auml;ndige Sozialisten&quot; keineswegs gezieme, von der Befreiung der f&uuml;r die &quot;Erhaltung&quot; der &quot;Zivilisation&quot; &quot;unentbehrlichen&quot; Kolonien ernstlich zu reden. Diese, mit Verlaub zu sagen, Sozialisten dachten nicht einmal daran, dass die Beseitigung der nationalen Unterdr&uuml;ckung in Europa undenkbar ist ohne die Befreiung der Kolonialv&ouml;lker Asiens und Afrikas vom Joch des Imperialismus, dass das eine mit dem andern organisch verbunden ist. Die Kommunisten haben als erste den Zusammenhang der nationalen Frage mit der Frage der Kolonien aufgedeckt, ihn theoretisch begr&uuml;ndet und ihrer revolution&auml;ren Praxis zugrunde gelegt. Dadurch wurde die Scheidewand zwischen den Wei&szlig;en und den Farbigen, zwischen den &quot;zivilisierten&quot; und den &quot;unzivilisierten&quot; Sklaven des Imperialismus niedergerissen. Dieser Umstand war eine erhebliche Erleichterung f&uuml;r die Koordinierung des Kampfes der r&uuml;ckst&auml;ndigen Kolonien mit dem Kampf des fortgeschrittenen Proletariats gegen den gemeinsamen Feind, gegen den Imperialismus. </p>
<p>Das zweite Moment ist die Ersetzung der verschwommenen Losung des Rechts der Nationen auf Selbstbestimmung durch die klare revolution&auml;re Losung des Rechts der Nationen und der Kolonien auf staatliche Lostrennung, auf Bildung eines selbst&auml;ndigen Staates. Wenn die Politiker der II. Internationale von Selbstbestimmungsrecht sprachen, pflegten sie kein Sterbensw&ouml;rtchen &uuml;ber das Recht auf staatliche Lostrennung zu verlieren; das Recht auf Selbstbestimmung wurde bestenfalls als das Recht auf Autonomie im allgemeinen ausgelegt. Die &quot;Fachleute&quot; in der nationalen Frage, Springer und Bauer, gingen sogar so weit, dass sie aus dem Selbstbestimmungsrecht ein Recht der unterdr&uuml;ckten Nationen Europas auf kulturelle Autonomie machten, das hei&szlig;t das Recht, ihre eigenen Kultureinrichtungen zu besitzen, unter Belassung der gesamten politischen (und &ouml;konomischen) Macht in den H&auml;nden der herrschenden Nation. Mit anderen Worten, das Recht der nicht vollberechtigten Nationen auf Selbstbestimmung wurde in das Vorrecht der herrschenden Nationen auf den Besitz der politischen Macht verwandelt, wobei die Frage der staatlichen Lostrennung ausgeschaltet wurde. Der ideologische F&uuml;hrer der II. Internationale, Kautsky, schloss sich in der Hauptsache dieser im Grunde genommen imperialistischen Auslegung der Selbstbestimmung durch Springer und Bauer an. Kein Wunder, dass die Imperialisten, die diese ihnen so genehme Eigenart der Selbstbestimmungslosung erfassten, sie zu ihrer eigenen Losung erkl&auml;rten. Bekanntlich wurde der imperialistische Krieg, der das Ziel verfolgte, die V&ouml;lker zu versklaven, unter der Flagge der Selbstbestimmung gef&uuml;hrt. So wurde die verschwommene Losung der Selbstbestimmung aus einem Werkzeug der Befreiung der Nationen, der Gleichberechtigung der Nationen, in ein Werkzeug der Gef&uuml;gigmachung der Nationen verwandelt, in ein Werkzeug, mit dem die Nationen in der Botm&auml;&szlig;igkeit des Imperialismus gehalten werden sollen. Der Gang der Dinge in der ganzen Welt w&auml;hrend der letzten Jahre, die Logik der Revolution in Europa, schlie&szlig;lich das Anwachsen der Befreiungsbewegung in den Kolonien erheischten es, dass diese reaktion&auml;r gewordene Losung verworfen und durch eine andere, eine revolution&auml;re Losung ersetzt wurde, geeignet, die Atmosph&auml;re des Misstrauens der werkt&auml;tigen Massen der nicht vollberechtigten Nationen gegen&uuml;ber den Proletariern der herrschenden Nationen zu zerstreuen, geeignet, den Weg zur Gleichberechtigung der Nationen und zur Einheit der Werkt&auml;tigen dieser Nationen zu ebnen. Eine solche Losung ist die von den Kommunisten aufgestellte Losung des Rechts der Nationen und der Kolonien auf staatliche Lostrennung. </p>
<p>Der Vorzug dieser Losung besteht darin, dass sie </p>
<p>1. jeden Anlass beseitigt, die Werkt&auml;tigen der einen Nation irgendwelcher Eroberungsgel&uuml;ste in bezug auf die Werkt&auml;tigen einer anderen Nation zu verd&auml;chtigen, also den Boden f&uuml;r gegenseitiges Vertrauen und freiwillige Vereinigung vorbereitet; </p>
<p>2. den Imperialisten, die verlogen von Selbstbestimmung schwatzen, aber bestrebt sind, die nicht vollberechtigten V&ouml;lker und die Kolonien in Botm&auml;&szlig;igkeit zu halten, sie weiter im Rahmen ihres imperialistischen Staates festzuhalten, die Maske vom Gesicht rei&szlig;t und somit den Befreiungskampf der nicht vollberechtigten V&ouml;lker und der Kolonien gegen den Imperialismus verst&auml;rkt. </p>
<p>Es ist wohl kaum n&ouml;tig nachzuweisen, dass die russischen Arbeiter nicht die Sympathien ihrer Genossen aus anderen Nationen des Westens und Ostens gewonnen h&auml;tten, wenn sie nicht nach der Machtergreifung das Recht der V&ouml;lker auf staatliche Lostrennung proklamiert, wenn sie nicht durch die Tat ihre Bereitschaft bewiesen h&auml;tten, dieses unver&auml;u&szlig;erliche Recht der V&ouml;lker in die Wirklichkeit umzusetzen, wenn sie nicht ihrem &quot;Recht&quot;, sagen wir, auf Finnland entsagt (1917), wenn sie nicht die Truppen aus Nordpersien zur&uuml;ckgezogen (1917), wenn sie nicht die Anspr&uuml;che auf einen bestimmten Teil der Mongolei, Chinas usw. usf. aufgegeben h&auml;tten. </p>
<p>Ebenso unzweifelhaft ist es, dass, wenn die geschickt mit der Flagge der Selbstbestimmung verdeckte Politik der Imperialisten in letzter Zeit trotzdem einen Misserfolg nach dem andern im Osten erleidet, so unter anderem deshalb, weil sie dort auf eine immer st&auml;rker werdende Befreiungsbewegung gesto&szlig;en ist, die auf Grund der Agitation im Geiste der Losung des Rechts der V&ouml;lker auf staatliche Lostrennung erwachsen ist. Das begreifen die Helden der II. Internationale und der Internationale II&frac12; nicht, die den Bakuer &quot;Aktions- und Propagandarat&quot;<a href="b05-anm.html"><span class="anmerkung">[11]</span></a> wegen einiger unwesentlicher Missgriffe, die er beging, eifrig begeifern; doch wird das ein jeder begreifen, der sich die M&uuml;he nimmt, sich mit der T&auml;tigkeit des erw&auml;hnten &quot;Rates&quot; in dem einen Jahr seines Bestehens und mit der Befreiungsbewegung der asiatischen und afrikanischen Kolonien w&auml;hrend der letzten zwei, drei Jahre vertraut zu machen. </p>
<p>Das dritte Moment ist die Aufdeckung des organischen Zusammenhangs zwischen der nationalen und kolonialen Frage und der Frage der Herrschaft des Kapitals, des Sturzes des Kapitalismus, der Diktatur des Proletariats. In der Epoche der II. Internationale pflegte man die auf einen minimalen Umfang eingeengte nationale Frage an und f&uuml;r sich, au&szlig;erhalb des Zusammenhangs mit der kommenden proletarischen Revolution, zu behandeln. Man setzte stillschweigend voraus, dass die nationale Frage &quot;auf nat&uuml;rliche Weise&quot;, noch vor der proletarischen Revolution, durch eine Reihe von Reformen im Rahmen des Kapitalismus gel&ouml;st werden w&uuml;rde, dass die proletarische Revolution ohne eine kardinale L&ouml;sung der nationalen Frage durchgef&uuml;hrt und, umgekehrt, die nationale Frage ohne den Sturz der Macht des Kapitals, ohne den Sieg und vor dem Siege der proletarischen Revolution gel&ouml;st werden k&ouml;nnte. Diese im Grunde genommen imperialistische Auffassung der Dinge zieht sich wie ein roter Faden durch die bekannten Schriften Springers und Bauers &uuml;ber die nationale Frage. Das letzte Jahrzehnt hat jedoch den Beweis erbracht, wie falsch, wie faul eine solche Auffassung der nationalen Frage ist. Der imperialistische Krieg hat gezeigt, und die revolution&auml;re Praxis der letzten Jahre hat ein &uuml;briges Mal best&auml;tigt, dass </p>
<p>1. die nationale und die koloniale Frage von der Frage der Befreiung von der Macht des Kapitals nicht zu trennen sind; </p>
<p>2. der Imperialismus (die h&ouml;chste Form des Kapitalismus) ohne die politische und &ouml;konomische Versklavung der nicht vollberechtigten Nationen und der Kolonien nicht bestehen kann; </p>
<p>3. die nicht vollberechtigten Nationen und die Kolonien ohne den Sturz der Macht des Kapitals nicht befreit werden k&ouml;nnen; </p>
<p>4. der Sieg des Proletariats ohne die Befreiung der nicht vollberechtigten Nationen und der Kolonien vorn Joch des Imperialismus nicht von Dauer sein kann. </p>
<p>Wenn man Europa und Amerika als die Front, den Schauplatz der entscheidenden K&auml;mpfe zwischen Sozialismus und Imperialismus bezeichnen kann, so muss man die nicht vollberechtigten Nationen und die Kolonien mit ihren Rohstoffen, Brennstoffen, Lebensmitteln, mit ihrem gewaltigen Bestand an Menschenmaterial als das Hinterland, die Reserve des Imperialismus bezeichnen. Um den Krieg zu gewinnen, muss man nicht nur an der Front siegen, sondern auch das Hinterland des Gegners, seine Reserven revolutionieren. Deshalb kann der Sieg der proletarischen Weltrevolution nur dann als gesichert betrachtet werden, wenn das Proletariat es versteht, seinen eigenen revolution&auml;ren Kampf mit der Befreiungsbewegung der werkt&auml;tigen Massen der nicht vollberechtigten Nationen und der Kolonien gegen die Macht der Imperialisten, f&uuml;r die Diktatur des Proletariats zu verbinden. Diese &quot;Kleinigkeit&quot; haben die Politiker der 11. Internationale und der Internationale II&frac12; au&szlig;er acht gelassen, als sie die nationale und koloniale Frage von der Frage der Macht in der Epoche der anwachsenden proletarischen Revolution im Westen trennten. </p>
<p>Das vierte Moment ist das Hineintragen eines neuen Elements in die nationale Frage, des Elements der faktischen (und nicht nur rechtlichen) Gleichstellung der Nationen (Hilfe, Beistand f&uuml;r die r&uuml;ckst&auml;ndigen Nationen, damit sie das kulturelle und wirtschaftliche Niveau der vorangeschrittenen Nationen erreichen k&ouml;nnen), als eine der Bedingungen f&uuml;r die Herstellung br&uuml;derlicher Zusammenarbeit zwischen den werkt&auml;tigen Massen der verschiedenen Nationen. In der Epoche der II. Internationale pflegte man sich auf die Verk&uuml;ndung der &quot;nationalen Gleichberechtigung&quot; zu beschr&auml;nken. Auch im besten Fall ging man nicht &uuml;ber die Forderung nach Verwirklichung einer solchen Gleichberechtigung hinaus. Die nationale Gleichberechtigung, an und f&uuml;r sich eine sehr wichtige politische Errungenschaft, l&auml;uft jedoch Gefahr, leerer Schall zu bleiben, wenn nicht gen&uuml;gende Hilfsmittel und M&ouml;glichkeiten zur Ausnutzung dieses &auml;u&szlig;erst wichtigen Rechts vorhanden sind. Zweifellos sind die arbeitenden Massen der r&uuml;ckst&auml;ndigen V&ouml;lker au&szlig;erstande, von den ihnen durch die &quot;nationale Gleichberechtigung&quot; zugebilligten Rechten in dem Ma&szlig;e Gebrauch zu machen, wie es die arbeitenden Massen der fortgeschrittenen Nationen tun k&ouml;nnen: die von der Vergangenheit ererbte (kulturelle und wirtschaftliche) R&uuml;ckst&auml;ndigkeit einiger Nationen, die sich nicht in ein, zwei Jahren aus der Welt schaffen l&auml;sst, macht sich f&uuml;hlbar. Dieser Umstand wird auch in Ru&szlig;land f&uuml;hlbar, wo eine ganze Reihe von V&ouml;lkern nicht dazu gekommen war, den Kapitalismus durchzumachen, ja einige den Weg des Kapitalismus &uuml;berhaupt nicht betreten hatten und kein oder fast kein eigenes Proletariat besitzen, wo die arbeitenden Massen dieser Nationalit&auml;ten, trotz der bereits verwirklichten vollen nationalen Gleichberechtigung, infolge ihrer kulturellen und wirtschaftlichen R&uuml;ckst&auml;ndigkeit nicht imstande sind, die von ihnen errungenen Rechte in gen&uuml;gendem Ma&szlig;e auszunutzen. Noch st&auml;rker wird sich dieser Umstand &quot;am Tage nach&quot; dem Siege des Proletariats im Westen f&uuml;hlbar machen, wenn zahlreiche r&uuml;ckst&auml;ndige Kolonien und Halbkolonien, die auf den verschiedensten Entwicklungsstufen stehen, unausbleiblich auf den Plan treten. Gerade deshalb ist es notwendig, dass das siegreiche Proletariat der fortgeschrittenen Nationen ihm werkt&auml;tigen Massen der r&uuml;ckst&auml;ndigen Nationen Hilfe, wirkliche und dauernde Hilfe bei ihrer kulturellen und wirtschaftlichen Entwicklung leistet, dass es ihnen hilft, auf eine h&ouml;here Entwicklungsstufe zu gelangen, die vorangeschrittenen Nationen einzuholen. Ohne diese Hilfe ist es unm&ouml;glich, jenes friedliche Zusammenleben und br&uuml;derliche Zusammenwirken der Werkt&auml;tigen der verschiedenen Nationen und V&ouml;lkerschaften in einer einheitlichen Weltwirtschaft zustande zu bringen, die f&uuml;r den endg&uuml;ltigen Triumph des Sozialismus so notwendig sind. </p>
<p>Daraus folgt aber, dass man sich nicht auf die blo&szlig;e &quot;nationale Gleichberechtigung&quot; beschr&auml;nken darf, dass man von der &quot;nationalen Gleichberechtigung&quot; zu Ma&szlig;nahmen &uuml;bergehen muss, die eine faktische Gleichstellung der Nationen bedeuten, dass man zur Ausarbeitung und Durchf&uuml;hrung praktischer Ma&szlig;nahmen schreiten muss, wie </p>
<p>1. Erforschung der wirtschaftlichen Verfassung, der Lebensweise, der Kultur der r&uuml;ckst&auml;ndigen Nationen und V&ouml;lkerschaften; </p>
<p>2. Entfaltung ihrer Kultur; </p>
<p>3. ihre politische Aufkl&auml;rung; </p>
<p>4. ihre allm&auml;hliche und schmerzlose Einordnung in h&ouml;here Wirtschaftsformen; </p>
<p>5. Herstellung einer wirtschaftlichen Zusammenarbeit zwischen den Werkt&auml;tigen der r&uuml;ckst&auml;ndigen und denen der fortgeschrittenen Nationen. </p>
<p>Das sind die vier grundlegenden Momente, die die neue Art und Weise charakterisieren, wie die russischen Kommunisten die nationale Frage anpacken. </p>
<p>2. Mai 1921. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 98,<br>
</em><em>8. Mai 1921.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:03:34 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:27 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 219.229 (4)
  captures_list: 222.533
  exclusion.robots: 0.21
  esindex: 0.013
  exclusion.robots.policy: 0.178
  RedisCDXSource: 2.025
  PetaboxLoader3.resolve: 261.331
  LoadShardBlock: 202.026 (3)
  CDXLines.iter: 14.805 (3)
  load_resource: 317.921
-->