<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Recht auf Arbeit, Gerechtigkeit, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Das Recht auf Arbeit (1884)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky; Das Recht auf Arbeit (1884)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<p>&#160;</p>

<h1>Das Recht auf Arbeit</h1>

<h3>(1884)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">In: <strong>Die Neue Zeit</strong>, 2.&#160;Jg.&#160;(1884), S.&#160;299&#8211;303.<br />
Abgedruckt in Detlef Joseph (Hrsg.): <strong>Rechtsstaat und Klassenjustiz. Texte aus der sozialdemokratischen <em>Neuen Zeit</em> 1883&#8211;1914</strong>, S.&#160;126&#160;ff.<br />
<strong>HTML-Markierung:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Das Recht auf Arbeit! Die ganze Presse hallt wider von diesem Schlagworte, welches durch die Debatte &#252;ber das Sozialistengesetz von den Toten wieder aufgeweckt worden. Auch unsere Aufgabe ist es, diese Forderung zu untersuchen, jedoch in anderer Weise, als es der Tagespresse zukommt. Welches die augenblicklichen Ursachen und Wirkungen dieses Wortes sind, welche taktischen Gr&#252;nde den Reichskanzler bewogen, das Recht auf Arbeit zu proklamieren; und welche taktischen Gr&#252;nde wiederum f&#252;r die sozialdemokratische Fraktion ma&#223;gebend waren, vom F&#252;rsten Bismarck die Durchf&#252;hrung dieses Rechtes zu verlangen; ob sie damit seine Forderung zu der ihren machen, oder aber anzeigen wollte, da&#223; sie deren Durchf&#252;hrung nicht f&#252;r m&#246;glich halte; ob ihr Verhalten ein ironisches oder ernstgemeintes war &#8211; &#252;ber diese Fragen zu entscheiden ist nicht unsere Sache. Wir sind nicht Politiker, sondern Theoretiker, wir wollen das Thema nur akademisch behandeln.</p>

<p>Das Recht auf Arbeit gilt allgemein als revolution&#228;re Forderung; zu diesem Rufe kam es durch den franz&#246;sischen Sozialismus der ersten H&#228;lfte unseres Jahrhunderts.</p>

<p>Frankreich ist das Land des Kleinb&#252;rgertums und Kleinbauerntums par excellence. Diese beiden St&#228;nde sind es, welche die revolution&#228;ren Traditionen des franz&#246;sischen Volkes geschaffen haben. Allerdings ist das Kleinb&#252;rgertum, namentlich aber das Kleinbauerntum, wie anderw&#228;rts auch in Frankreich, im Laufe dieses Jahrhunderts rapid zur&#252;ckgegangen. Immerhin bildet es daselbst noch eine viel st&#228;rkere Macht als in Deutschland, und namentlich in Paris, dem Kopfe und Beherrscher Frankreichs, ist das Kleinb&#252;rgertum der Gro&#223;industrie noch immer &#252;berlegen. Dies und der &#252;berw&#228;ltigende Einflu&#223; der Tradition erkl&#228;rt es, warum eine rein proletarische Arbeiterpartei dort mit Schwierigkeiten zu k&#228;mpfen hat, die in Deutschland nicht vorhanden sind. Dies erkl&#228;rt es auch, warum der Sozialismus in Frankreich, soweit er nicht von au&#223;en importiert worden, ein kleinb&#252;rgerlicher gewesen ist.</p>

<p>In der ersten H&#228;lfte unseres Jahrhunderts galt dies nat&#252;rlich noch weit mehr als jetzt.</p>

<p>Worin besteht nun die Eigent&#252;mlichkeit des kleinb&#252;rgerlichen Sozialismus? Das Kleinb&#252;rgertum ist Gegner des Gro&#223;kapitals, namentlich der gro&#223;en Finanz, und insofern stellt es sich auf die Seite der um Lohn arbeitenden Klassen. Aber anderseits geh&#246;rt es auch zu den Besitzenden und ist daher Anh&#228;nger der bestehenden Gesellschaftsordnung. Diese widerspruchsvolle Lage erzeugt auch die Widerspr&#252;che des von ihm geschaffenen Sozialismus. Die neue Gesellschaft, wie sie der kleinb&#252;rgerliche Sozialist anstrebt, ist nichts als ein idealisiertes Abbild der bestehenden Gesellschaft, ohne deren Schattenseiten. Erhaltung der guten Seiten der bestehenden Gesellschaft, Beseitigung ihrer schlechten &#8211; dies das Programm des kleinb&#252;rgerlichen Sozialisten, der nur vergi&#223;t, da&#223; beide Seiten Produkte derselben Entwicklung und von einander untrennbar sind. <em>Proudhon</em> und <em>Louis Blanc</em> sind die bekanntesten Vertreter dieser Richtung. Proudhon sieht in der Anarchie sein Ideal und vergi&#223;t, da&#223; dieselbe schon besteht, freilich mit einigen unangenehmen Konsequenzen, die Proudhon von seinem Ideal hinweggedacht hat. Proudhon will den Wert nach der Arbeitszeit konstituieren und dadurch die soziale Frage l&#246;sen &#8211; als ob nicht in der heutigen Gesellschaft bereits der Wert der Waren durch die in ihnen fixierte Arbeitszeit bestimmt w&#252;rde, ohne da&#223; der Arbeiter deswegen den vollen von ihm geschaffenen Wert im Lohne erhielte!</p>

<p>So hat auch Louis Blanc die Forderung des Rechtes auf Arbeit erhoben und dabei &#252;bersehen, da&#223; dieses Recht heute schon existiert, da&#223; es eine notwendige Einrichtung der b&#252;rgerlichen Gesellschaft ist, um deren Bestand zu sichern; nur da&#223; dieses Recht auf Arbeit in der Praxis eine andere Gestalt angenommen hat als im Ideal.</p>

<p>Das Recht auf Arbeit stammt aus der Zeit der Geburt der modernen Produktionsweise. Das f&#252;nfzehnte und sechzehnte Jahrhundert bezeichnet den Beginn der urspr&#252;nglichen Akkumulation (Ansammlung) von Kapital durch die Kolonialpolitik, die Reformation, d. h. die Aneignung von Kircheng&#252;tern, Gemeindeland etc. Eine Menge freier Bauern wurden damals in England gewaltsam expropriiert, andern durch die Annexion des Gemeindelandes die Existenzbedingungen untergraben. Die feudalen Gefolgschaften l&#246;sten sich auf, und gleichzeitig beseitigte die Reformation auch die letzte Zuflucht der damaligen Proletarier, die Kl&#246;ster, vernichtete das bis dahin bestandene System der Armenunterst&#252;tzung durch die Kirche und warf endlich durch die Konfiskation der Kircheng&#252;ter auch den gr&#246;&#223;ten Teil von deren Untersassen aufs Pflaster. <a id="doc-1" href="#foot-1" name="doc-1">[1]</a> Infolge dieses Zersetzungsprozesses erstand ebenso ein Vagabundentum, wie dies heute infolge der &#220;berproduktion und des Niederganges des Kleinhandwerkes geschieht. Und so wie heute rechnete man auch damals den Ungl&#252;cklichen ihr Ungl&#252;ck als Schuld an und suchte durch die h&#228;rtesten Strafen das Vagabundentum einzud&#228;mmen. Die Bettler werden gepeitscht, gebrandmarkt, die Ohren werden ihnen abgeschnitten &#8211; ja, den R&#252;ckf&#228;lligen bedroht die Todesstrafe; n&#252;tzt alles nichts, die Zahl der Bettler und Landstreicher w&#228;chst immer mehr an. Unter Heinrich VIII. (1509 bis 1547) wurden 72 000 gro&#223;e und kleine Diebe hingerichtet; zu Elisabeth's Zeiten (1558 bis 1603) wurden &#8222;Landstreicher reihenweise aufgekn&#252;pft; es verging selten ein Jahr, worin nicht 300 bis 400 an einem oder dem anderen Platze dem Galgen anheimfielen&#8220;.</p>

<p>Die Erfolglosigkeit der Blutgesetzgebung zwang endlich im Interesse der Gesellschaft, sollte diese nicht in Verbrechen versinken, zu einem anderen Mittel: zur <em>Anerkennung des Rechtes auf Arbeit.</em> Im 43. Regierungsjahre der K&#246;nigin Elisabeth erschien ein Statut der Regierung, welches verordnete, da&#223; die Armenvorsteher &#8222;von Zeit zu Zeit mit Zustimmung zweier oder mehrerer Friedensrichter Ma&#223;regeln ergreifen, um die Kinder aller der Leute, die nach Ansicht besagter Personen au&#223;erstande sind, ihre Kinder zu ern&#228;hren, desgleichen alle Personen, verheiratet oder nicht, welche keine Mittel zu ihrem Unterhalt haben und keinen regelm&#228;&#223;igen Erwerbszweig treiben, <em>zur Arbeit anzuhalten;</em> ferner sollen dieselben w&#246;chentlich oder sonstwie durch Sch&#228;tzung jedes Einwohners und jedes Grundbesitzers im Kirchspiel den erforderlichen Vorrat von Flachs, Hanf, Wolle, Garn, Eisen und anderen notwendigen Waren und Stoffen erheben, um den Armen Arbeit zu verschaffen&#8220;. Dies das englische &#8222;Recht auf Arbeit&#8220;, auf welches auch unsere Offizi&#246;sen das neue deutsche Recht auf Arbeit reduzieren. Es ist in der Tat, wie Richter sagte, das Recht auf das Arbeitshaus; eine Million Menschen hat im vergangenen Jahre in England Gebrauch von diesem Rechte gemacht, ungez&#228;hlte Hunderttausende aber haben es vorgezogen, den Qualen des Hungers und der Obdachlosigkeit Trotz zu bieten, Hunderte sind lieber buchst&#228;blich Hungers gestorben, als da&#223; sie von diesem Rechte Gebrauch gemacht h&#228;tten.</p>

<p>&#196;hnliche Einrichtungen, wie das englische Workhaus, sind auch auf dem Kontinente allerorten erstanden. Nirgends ist das Recht auf Arbeit jedoch so entwickelt wie in dem Mutterlande der kapitalistischen Produktionsweise. Die Arbeiterkolonien in Deutschland, die Zwangsarbeitsh&#228;user in Osterreich sind aber Etappen auf dem Wege zur Anerkennung dieses Rechtes, wie sie der wachsende Industrialismus mit sich bringt.</p>

<p>Es ist ein von allen denkenden National&#246;konomen anerkanntes Gesetz der modernen Produktionsweise, da&#223; diese sich eine industrielle Reservearmee von Arbeitern schafft, die ihr stets zur Verf&#252;gung stehen, sobald sie deren bedarf. Die Industrie entwickelt sich so sprunghaft, heute sich rasch entfaltend, um morgen ihren Umfang wieder zu verkleinern, da&#223; eine &#252;bersch&#252;ssige Anzahl von Arbeitern, die stets zu ihrer Verf&#252;gung stehen, eine ihrer Lebensbedingungen bilden. Dem Staate und den Gemeinden hat sie die Sorge zugewiesen, diese &#252;bersch&#252;ssigen Arbeiter zu ern&#228;hren und zum Zwecke der Ern&#228;hrung auch zu besch&#228;ftigen.</p>

<p>Das Recht auf Arbeit ist also eine notwendige Folge der modernen Produktionsweise, es ist eine ihrer Lebensbedingungen. Gleich Proudhon hat Louis Blanc, indem er diese Forderung als eine sozialistische, revolution&#228;re stellte, nichts getan, als eine bereits bestehende, der modernen Produktionsweise eigent&#252;mliche Einrichtung zu idealisieren, sie von ihren Schlacken zu reinigen.</p>

<p>Es fragt sich nur, ob es denn auch so angeht, mir nichts dir nichts die Schlacken wegzulassen und die b&#252;rgerliche Einrichtung gel&#228;utert als sozialistische auftreten zu lassen. Ist das Recht auf Arbeit im Sinne des kleinb&#252;rgerlichen Sozialismus, unter Beibehaltung des Lohnsystems, nur als dessen Erg&#228;nzung, auch durchf&#252;hrbar?</p>

<p>Das Recht auf Arbeit in diesem Sinne erfordert, da&#223; der Staat dem Arbeiter, dem er Arbeit gibt, den &#252;blichen Durchschnittslohn zahlt: keinen niedrigeren, sonst kommen wir auf das Arbeitshaus, wie es heute bereits besteht, zur&#252;ck, <em>aber auch keinen h&#246;heren:</em> denn sonst w&#252;rde das Recht auf Arbeit &#252;berhaupt die Beseitigung der privaten Industrie bedeuten; da unter diesen Umst&#228;nden alle Arbeiter w&#252;rden beim Staate arbeiten wollen und niemand bei dem Privatunternehmer; dann w&#228;re die Forderung des Rechtes auf Arbeit blo&#223; eine Wortspielerei, hinter der sich die Beseitigung des Privatkapitalimus &#252;berhaupt verstecken w&#252;rde. Mit einem solchen Versteckenspielen kann sich der Theoretiker nat&#252;rlich nicht abgeben. Wir haben es hier mit dem Recht auf Arbeit als solchem allein zu tun und nur dieses zu kritisieren.</p>

<p>Das Recht auf Arbeit im Sinne des kleinb&#252;rgerlichen Sozialismus besagt nichts anderes, als da&#223; der Staat dem Arbeiter im Falle der <em>Arbeitslosigkeit ebenso</em> lohnende, <em>aber nicht lohnendere</em> Arbeit bieten soll, als sie derselbe bei dem Privatunternehmer erhielt. Dies versteht man allgemein unter dem Rechte auf Arbeit, und wer andere Begriffe mit dem Worte verbindet, f&#252;hrt irre.</p>

<p>Der Arbeiter, der nach Proklamierung des Rechtes auf Arbeit vom Staate Arbeit erh&#228;lt, schafft also <em>Mehrwert</em> in demselben Ma&#223;e wie der Arbeiter beim Privatkapitalisten. Der Arbeiter produziert mehr, als er konsumiert. F&#252;r gew&#246;hnliche Zeiten macht das nicht viel aus, und es l&#228;&#223;t sich schlie&#223;lich auch denken, da&#223; es dem Staate gelingen wird, in normalen Zeiten f&#252;r die stets schwankende Zahl der Arbeitslosen geeignete Besch&#228;ftigung zu finden, wenn das auch nicht so einfach ist, als es aussieht.</p>

<p>Jetzt kommt aber die Krisis, die ja alle Jahrzehnt ihren verheerenden Rundgang durch die Industriestaaten h&#228;lt. Eine Fabrik nach der anderen wird geschlossen, Ware h&#228;uft sich auf Ware auf dem Weltmarkte; England, Amerika, Deutschland, Frankreich &#252;berschwemmen diesen mit einer Flut von Fabrikaten, da&#223; deren Wert fast auf Nichts sinkt; Millionen von Arbeitern liegen auf dem Stra&#223;enpflaster &#8211; der Staat aber, der das Recht auf Arbeit proklamiert hat, beginnt in dieser Zeit allgemeiner Stagnation eine fieberhafte T&#228;tigkeit auf allen Gebieten der Industrie zu entfalten, gibt allen Arbeitern Arbeit, erzeugt neuen Mehrwert, der von den Arbeitern nicht konsumiert wird, so da&#223; das Land ununterbrochen ebensoviel Waren w&#228;hrend der Krisis erzeugt wie vor derselben. Die &#220;berproduktion steigt dadurch ins Ma&#223;lose und das Resultat ist &#8211; <em>der Staatsbankrott.</em></p>

<p>Solange die Gesetze der kapitalistischen Warenproduktion gelten, so lange ist der wirtschaftende Staat als Wirtschafter nur <em>Privatunternehmer</em> und allen Gesetzen des Kapitalismus unterworfen. Monopolbetriebe nat&#252;rlich ausgenommen. Wenn der moderne Staat Dinge produziert, f&#252;r die keine Nachfrage vorhanden ist, wird er ebenso bankrott wie ein Privatkapitalist, der so handelt. Die Proklamierung des Rechtes auf Arbeit, wenn sie mehr sein soll als die Proklamierung des Rechtes auf das Arbeitshaus, zwingt aber den Staat, gerade dann, wenn die &#220;berproduktion, also die Arbeitslosigkeit, am gr&#246;&#223;ten, am meisten zu produzieren. Die Durchf&#252;hrung des Rechtes auf Arbeit w&#252;rde also, wenn sie gelingen sollte, voraussetzen, da&#223; der Staat nicht mehr den Gesetzen der modernen Produktionsweise unterliegt, da&#223; die Arbeit organisiert, das Lohnsystem beseitigt sei. Diese Voraussetzungen aber gegeben, w&#228;re die Forderung des Rechtes auf Arbeit h&#246;chst &#252;berfl&#252;ssig. Der moderne wissenschaftliche Sozialismus hat denn auch die Forderung des Rechtes auf Arbeit l&#228;ngst fallengelassen.</p>

<p>Es ist eine Forderung voll von Widerspr&#252;chen, wie wir dargetan zu haben glauben, so widerspruchsvoll wie der kleinb&#252;rgerliche Sozialismus, dem sie entsprungen. Das Recht auf Arbeit wirkt erhaltend und umst&#252;rzend gleichzeitig. In der d&#252;rftigen Form, in der es heute durchgef&#252;hrt ist, bewahrt es bereits die Gesellschaft vor der &#220;berflutung durch Verbrechen, d&#228;mmt es diese auf ein gewisses Ma&#223; ein. W&#252;rde es so durchgef&#252;hrt, wie es im Ideale den kleinb&#252;rgerlichen Sozialisten vorschwebt, dann w&#252;rde es den Bestand der gegenw&#228;rtigen Produktionsform sozusagen verewigen, weil es die Sch&#228;den derselben, die Arbeitslosigkeit, die Ungewi&#223;heit der Lebensstellung des Lohnarbeiters, mit einem Worte, dessen Elend, beseitigte. Aber dasselbe Recht f&#252;hrt anderseits entweder zum Staatsbankrott, sobald es in idealem Sinne durchgef&#252;hrt wird, oder aber zum ans Zuchthaus grenzenden Arbeitshaus, sobald man es den bestehenden Verh&#228;ltnissen anpa&#223;t. Letztere Art der Durchf&#252;hrung d&#252;rfte kaum geeignet sein, die Erwartungen der Arbeiter zu befriedigen; in England wenigstens gibt es kaum eine &#246;ffentliche Einrichtung, die dem Arbeiter so hassenswert erscheint wie das Arbeitshaus.</p>

<p>Es ist also eine sehr bedenkliche Lage, zwischen Scylla und Charybdis, in welche das gegenw&#228;rtige sozialpolitische System durch die Proklamierung des Rechtes auf Arbeit gelangt ist.</p>

<p>Bei diesem blo&#223; kritischen, negativen Ergebnis wollen wir es indes nicht bewenden lassen. Man will positive Vorschl&#228;ge. Nun, wir wollen auf einen solchen hinweisen, den man in neuester Zeit gemacht, indem man dem Rechte auf Arbeit das <em>&#8222;Recht auf Faulheit&#8220;</em> (M&#252;&#223;iggang, Mu&#223;e) entgegensetzte.</p>

<p>In dieser Forderung liegt ein sehr gesunder Kern, trotz aller Witze, die dagegen losgelassen worden. Das &#8222;Recht auf Faulheit&#8220; besagt nichts anderes als das Recht des Arbeiters, sich als Mensch zu f&#252;hlen, und nicht blo&#223; als Lasttier; es besagt, da&#223; der Mensch arbeitet, um zu leben, und nicht lebt, um zu arbeiten. Denjenigen weisen Thebanern, welchen das &#8222;Recht auf Faulheit&#8220; so entsetzlich erscheint, m&#246;chten wir entgegenhalten, da&#223; dessen Keime in den meisten Staaten der modernen Produktionsweise bereits durchgef&#252;hrt worden, und zwar in erfolgreicherer Weise als das Recht auf Arbeit. Wir meinen den <em>Normalarbeitstag.</em> Derselbe tritt bescheidener auf als das Recht auf Arbeit, gibt sich von vornherein nur als Palliativmittel aus, ist aber daf&#252;r selbst in seiner d&#252;rftigsten Durchf&#252;hrung weit wirksamer und dem Arbeiter n&#252;tzlicher als die heute m&#246;gliche Durchf&#252;hrung des Rechtes auf Arbeit.</p>

<p>Der Normalarbeitstag ist nichts als eine Anerkennung dessen, da&#223; der Arbeiter nicht blo&#223; zur <em>Arbeit</em> da ist, sondern auch zum <em>Lebensgen&#252;sse,</em> und da&#223; dies Recht auf Genu&#223;, auf freie Bet&#228;tigung der k&#246;rperlichen und geistigen Kr&#228;fte in Spiel und &#220;bung, in Kunst und Wissenschaft, ihm nicht verk&#252;mmert werden darf.</p>

<p>Politisch wie national&#246;konomisch wirkt die Anwendung des &#8222;Rechtes auf Faulheit&#8220;, die Abk&#252;rzung der Arbeitszeit, in der modernen Gesellschaft ganz anders wie das Recht auf Arbeit.</p>

<p>Das Recht auf Arbeit f&#252;hrt den Arbeiter ins Arbeitshaus, die Abk&#252;rzung der Arbeitszeit macht ihn zum freieren Manne. Das Recht auf Arbeit vermehrt die &#220;berproduktion ins Ma&#223;lose, die Abk&#252;rzung der Arbeitszeit schr&#228;nkt die &#220;berproduktion ein.</p>

<p>Man entsetze sich also nicht so sehr &#252;ber das &#8222;Recht auf Faulheit&#8220;. Es ist nichts Neues, nichts Unerh&#246;rtes. Das Recht auf Arbeit war zu den Toten geworfen worden; es mu&#223;te erst wieder galvanisiert werden. F&#252;r das &#8222;Recht auf Faulheit&#8220;, f&#252;r den Normalarbeitstag, treten dagegen die Arbeiter und die ernsthaften Sozialreformer allenthalben seit zwanzig Jahren, und in manchen L&#228;ndern schon seit l&#228;ngerer Zeit, ununterbrochen ein.</p>

<p>Wir machen diese Forderung zu der unsrigen und erkl&#228;ren als Grundlage jeder ernsthaften Sozialreform den <em>achtst&#252;ndigen Normalarbeitstag,</em> durchzuf&#252;hren durch internationale Vereinbarung.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen des Verfassers</h3>

<p class="note"><a id="foot-1" href="#doc-1" name="foot-1">(1)</a> &#220;ber das N&#228;here vgl. <em>Marx,</em> <strong>Das Kapital,</strong> I., 24.&#160;Kapitel. Marx war bekanntlich auch der erste Sozialist, der die Widerspr&#252;che des kleinb&#252;rgerlichen Sozialismus aufgedeckt hat. &#220;ber den Einflu&#223; der Reformation auf das Armenwesen vgl. den Artikel von Dr. Strickler, <em>Das Armenwesen der Reformation im Kanton Z&#252;rich,</em> <strong>Neue Zeit,</strong> Bd.&#160;I, Seite 370&#160;ff.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->3.1.2012<!-- WW -->
</p>
</body>
</html>

