<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="Keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Eduard Bernstein, Kolonialismus, Atlanticus, Zukunftsstaat, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="Description" content="Karl Kautsky: Vorrede [zu Atlanticus: 'Produktion und Konsum im Sozialstaat'] (1898)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Vorrede [zu Atlanticus: "Produktion und Konsum im Sozialstaat"] (1898)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Vorrede<br />
<small>[zu Atlanticus: <em>Produktion und Konsum im Sozialstaat]</em></small></h1>

<h3>(1898)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Vorrede zu Atlanticus (Karl Ballod): <strong>Produktion und Konsum im Sozialstaat,</strong> Stuttgart, Dietz, 1898, S.&#160;V&#8211;XXIV.<br />
HTML-Markierung und Transkription: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Vorliegende Arbeit wurde der Redaktion der <strong>Neuen Zeit</strong> zur Ver&#246;ffentlichung eingesandt. Ihr Umfang erwies sich jedoch als viel zu gro&#223; dazu, daher empfahl der Schreiber dieser Zeilen dem Verleger der <strong>Neuen Zeit</strong>, die Abhandlung als selbst&#228;ndige Brosch&#252;re herauszugeben.</p>

<p>Der Unterzeichnete tr&#228;gt also eine gewisse Verantwortung f&#252;r ihr Erscheinen, und zwar um so mehr, als der Verfasser der Schrift aus naheliegenden Gr&#252;nden unter einem Pseudonym vor das Publikum tritt, dank der famosen Freiheit, die die Wissenschaft im Lande der Dichter und Denker genie&#223;t.</p>

<p>Mancher wird sich vielleicht dar&#252;ber verwundern, wie wir dazu kamen, uns f&#252;r die Herausgabe dieser Schrift zu interessieren, die keineswegs von unserem Standpunkt aus geschrieben ist. Der Verfasser steht Anton Menger n&#228;her als Marx, und er wendet sich in seiner Arbeit zu wiederholten Malen sowohl gegen einzelne Marxisten, wie auch gegen unsere ganze Richtung.</p>

<p>Aber bei allen Verschiedenheiten und Gegens&#228;tzen ist er doch Sozialist und seine Schrift hatte keine Aussicht, in einem b&#252;rgerlichen Verlag angenommen zu werden. Wir h&#228;tten es aber sehr bedauert, wenn sie gar nicht h&#228;tte erscheinen k&#246;nnen, da sie eine L&#252;cke in der bisherigen sozialistischen Literatur ausf&#252;llt oder zum mindesten ihre Ausf&#252;llung anbahnt.</p>

<p>Allerdings besch&#228;ftigt sie sich ausschlie&#223;lich mit dem &#8222;Zukunftsstaat&#8220;, mit dem &#8222;Endziel&#8220; der sozialistischen Bewegung, also mit einer Frage, die uns angeblich h&#246;chst gleichgiltig geworden ist, wie triumphierend alle die Leute verk&#252;ndigen, die den Zusammenbruch des Marxismus nicht erwarten k&#246;nnen und daher aus vereinzelten und recht sehr von rechts wie von links missverstandenen &#196;u&#223;erungen eine &#8222;Krisis&#8220; im Marxismus deduzieren.</p>

<p>Wenn diese Zusammenbruchs- und Krisenpropheten sich auf den Satz von Bernstein berufen, er habe &#8222;f&#252;r das, was man <em>gemeinhin</em> unter &#8218;Endziel des Sozialismus&#8217; versteht, au&#223;erordentlich wenig Sinn und Interesse; dieses Ziel, was immer es sei, sei ihm gar nichts, die Bewegung alles&#8220;, so hat Bernstein diesen Satz selbst schon richtig gestellt. Dass er nicht so zu verstehen war, wie er auf den ersten Blick aussieht, musste auch ohne diese Erkl&#228;rung schon die Erw&#228;gung klar machen, dass der Satz in einer Artikelreihe stand, die sich sehr eingehend gerade mit den Zielen der sozialistischen Bewegung besch&#228;ftigt. Und w&#228;re der anscheinende Sinn der richtige gewesen, dann h&#228;tte Bernstein nicht blo&#223; als Marxist, sondern &#252;berhaupt als Theoretiker, ja als Kulturmensch abgedankt. Keine Frage nimmt so sehr das allgemeine Interesse der modernen Kulturmenschheit gefangen, wie die nach dem Ziele, dem die gewaltig anschwellende proletarische Bewegung zustrebt. Die verschiedensten Meinungen herrschen in den verschiedenen Lagern &#252;ber dies Ziel, aber Interesselosigkeit dar&#252;ber nirgends; es besch&#228;ftigt ebenso sehr die Gegner des Sozialismus wie dessen Anh&#228;nger. Es ist das Ziel, was die einen von den andern scheidet, und nicht das gr&#246;&#223;ere oder geringere Interesse f&#252;r das Ziel. Die Bewegung des Proletariats l&#228;sst sich nicht mehr aushalten, das ist jedem Denkenden offenbar geworden. Nur Narren und gedankenlose Gewaltsl&#252;mmel k&#246;nnen sich einbilden, das Proletariat auf die Dauer niederzwingen zu k&#246;nnen. Wer die Zeichen der Zeit mit Verst&#228;ndnis beobachtet, der ist &#252;ber diesen Glauben l&#228;ngst hinaus. F&#252;r den steht es fest, dass die proletarische Bewegung das ihr durch die &#246;konomische Entwicklung gesteckte Ziel erreichen wird. Welches ist dies aber? F&#252;r die Einen, die b&#252;rgerlichen Sozialpolitiker, ist es der <em>soziale Friede,</em> die Vers&#246;hnung des Kapitals mit der Arbeit, die nach ihrer Ansicht sich einstellen muss, wenn die letztere als gleichberechtigter und ebenb&#252;rtiger Faktor dem ersteren gegen&#252;bersteht. F&#252;r die andern, die proletarischen Sozialisten, ist der Gegensatz zwischen Kapital und Arbeit un&#252;berbr&#252;ckbar. Der Klassenkampf zwischen beiden wird und muss enden mit der Niederwerfung des Kapitals, mit der <em>Eroberung der Produktionsmittel durch die Arbeiterklasse</em>, dass hei&#223;t aber, mit der Bildung einer neuen Produktionsweise.</p>

<p>Das ist der fundamentale Widerspruch, der das Lager der b&#252;rgerlichen Sozialpolitiker von dem der proletarischen Sozialdemokratie trennt, er ist es, der h&#252;ben wie dr&#252;ben bei weitem das gr&#246;&#223;te Interesse der Theoretiker auf sich vereinigt. In den Fragen der <em>praktischen Bewegung</em> gehen die Wege beider heute oft parallel &#8211; beide streben eine Hebung der Arbeiterschaft an; ihre <em>Mittel</em> sind vielfach dieselben, meist nur die Energie in der Anwendung derselben verschieden. Was sie trennt, sind die Erwartungen, die sie an diese Mittel kn&#252;pfen. Dieselben Ma&#223;regeln, die nach den einen die Proletarier aus geschworenen Feinden zu St&#252;tzen der bestehenden Ordnung machen sollen, sind in den Augen der anderen Mittel, den Kampf gegen diese Ordnung mit verst&#228;rkter Wucht zu f&#252;hren. Was sich aber der Ausf&#252;hrung dieser n&#228;chsten praktischen Ma&#223;regeln in den Weg stellt, das ist nur noch die sinnlose Brutalit&#228;t der Machthaber in Politik und &#214;konomie, nicht mehr widerstrebende Theorien. So wichtige Detailfragen auch die Entwicklung des Gewerkschaftswesens und des Arbeiterschutzes mit sich bringen mag, die entscheidenden theoretischen Schlachten auf diesen Gebieten sind geschlagen; jeder weitere Fortschritt darin ist nur noch eine Frage der Macht. Dies &#8222;nur&#8220; soll nat&#252;rlich nicht Geringsch&#228;tzung bedeuten. Sind auch diese Fragen der Sozialpolitik nur noch Detail- und Machtfragen, so sind sie gerade deswegen praktisch die wichtigsten, die die proletarische Bewegung am meisten besch&#228;ftigen. Aber sie sind nicht die f&#252;r den Theoretiker interessantesten. Aufs hei&#223;este theoretisch umstritten ist dagegen das Ziel der proletarischen Bewegung, das hei&#223;t, die Frage nach der Richtung der &#246;konomischen und politischen Entwicklung und nach ihren Bed&#252;rfnissen. Auf diesem Gebiete wogen noch die heftigsten theoretischen K&#228;mpfe. Was w&#252;rden da unsere Gegner gewinnen, wenn es einem Marxisten einmal wirklich einfiele, zu erkl&#228;ren, dieses Ziel sei ihm gleichgiltig geworden? W&#252;rde damit das Geringste zugunsten ihrer Auffassung bewiesen?</p>

<p>Zuerst m&#246;gen die Herrn Sozialpolitiker uns einen ernsthaft zu nehmenden Marxisten zeigen, der sich zu <em>ihrem</em> Ziel bekehrt hat, der angefangen hat, an den sozialen Frieden zu glauben, dann m&#246;gen sie von Krisen im Marxismus reden. Das was sie Krisen nennen, hat es im Marxismus seit jeher gegeben und wird es immer geben, weil er eben kein totes Dogma ist, sondern eine lebendige Lehre, die aus dem Leben sch&#246;pft und mit dem wechselnden Leben sich stets erneuert. Dass es dabei ohne Meinungsverschiedenheiten nicht abgeht, und dass diese um so eher und &#246;fter eintreten, je gr&#246;&#223;er der Kreis der marxistischen Theoretiker, das ist nat&#252;rlich. Aber weit entfernt, in seinen Grunds&#228;tzen dadurch ersch&#252;ttert zu werden, wird der Marxismus durch den Fortschritt der Wirklichkeit immer mehr befestigt und best&#228;tigt. Vom sozialen Frieden sind wir ferner als je, jeder Fortschritt der Organisation der Arbeiterklasse wird mit einem Fortschritt der Organisation der Kapitalisten beantwortet, immer mehr werden die K&#228;mpfe zwischen Arbeitern und Unternehmern zu K&#228;mpfen, die die gesamte Gesellschaft ersch&#252;ttern, zu B&#252;rgerkriegen, an denen alle Klassen und Parteien im Staate teilnehmen. Und wie die Entwicklung des Klassenkampfes geht auch die des &#246;konomischen Getriebes in der von Marx vorausgesehenen Richtung vor sich, und wir haben nicht den mindesten Grund, das Ziel, das er im Verein mit Engels erkannt, zu verschieben.</p>

<p>Freilich braucht die gr&#246;&#223;te Klarheit und Einm&#252;tigkeit &#252;ber das Ziel, dem man zustrebt, nicht zu verhindern, dass &#252;ber den gangbarsten Weg, der dahin f&#252;hrt, und &#252;ber seine voraussichtliche L&#228;nge gro&#223;e Meinungsunterschiede auftauchen, die unter Umst&#228;nden recht erhebliche praktische Folgen nach sich ziehen k&#246;nnen. Aber dar&#252;ber mich weiter auszulassen, ist hier nicht der richtige Ort. Hier handelt es sich nur darum, darauf hinzuweisen, dass das sozialistische Endziel keineswegs an Bedeutung f&#252;r die Sozialdemokratie verloren hat.</p>

<p>Indessen wird man die Frage aufwerfen, ob die detaillierte Zukunftsmalerei vorliegender Schrift geeignet ist, die Erkenntnis dieses Endziels zu f&#246;rdern. Der Verfasser weist selbst darauf hin, dass die Sozialdemokratie bisher stets die Ausmalung des Zukunftsstaats verp&#246;nt habe. Das ist jedoch nur bedingt richtig. Allerdings betrachten wir die sozialistische Gesellschaft der Zukunft wie jede bisherige Gesellschaftsform als einen in steter Entwicklung und Umbildung begriffenen Organismus; wir k&#246;nnen wohl bis. zu einem gewissen Grade die <em>Richtung</em> dieser Entwicklung erkennen, nicht aber die einzelnen <em>Formen</em>, die sie annehmen wird; das Einzige, was wir mit Sicherheit dar&#252;ber sagen k&#246;nnen, ist, dass sie anders aussehen werden, als wir sie uns vorstellen k&#246;nnen. Denn der heutige Maler des Zukunftsstaats muss nicht nur eine Reihe von Faktoren au&#223;er Acht lassen, die erst sp&#228;ter auftreten werden, z.&#160;B. neue Erfindungen, die wir noch nicht kennen, und die das Bild wesentlich ver&#228;ndern werden, es ist auch unm&#246;glich, alle heute schon bestehenden Faktoren der sozialistischen Gesellschaft genau zu erkennen und ihre Entwicklungsm&#246;glichkeit genau abzusch&#228;tzen. Die Kunst bleibt immer hinter der Wirklichkeit zur&#252;ck, selbst dort, wo sie diese nur kopiert, wie denn erst dort, wo sie aus wenigen Ans&#228;tzen ihr Bild konstruieren soll.</p>

<p>Die sozialdemokratische Partei hat es daher stets abgelehnt, und musste es ablehnen, sich auf irgend eine Zukunftskonstruktion zu verpflichten, sie als das von ihr angestrebte Ziel zu bezeichnen.</p>

<p>Sie hat damit jedoch das Aufstellen solcher Konstruktionen keineswegs <em>verp&#246;nt.</em> Jeder Mensch, der sich weite Ziele gesteckt hat, muss das Bed&#252;rfnis empfinden, seine Ideen zu Ende zu denken, seine Ideale auf alle ihre m&#246;glichen Konsequenzen hin zu pr&#252;fen, im Kopf, wenn man so sagen darf, den Oberbau des kommenden gesellschaftlichen Geb&#228;udes zu konstruieren, dessen Grundlagen in den heutigen &#246;konomischen Tendenzen bereits zu erkennen sind. Je gr&#252;ndlicher der Einzelne diese Denkoperation vorgenommen, desto gefestigter wird seine &#220;berzeugung sein, desto klarer und zielbewusster seine T&#228;tigkeit.</p>

<p>Das Ergebnis dieser Blicke in die Zukunft wird aber bei Jedem ein anderes sein, ein anderes nach Temperament, Einsicht, Neigungen und nach dem Milieu; es wird ein anderes sein f&#252;r den K&#252;nstler und ein anderes f&#252;r den Statistiker; ein anderes f&#252;r den Philosophen und ein anderes f&#252;r den naiven Naturburschen; ein anderes f&#252;r den J&#252;ngling und ein anderes f&#252;r den gereiften Mann. Das hindert jedoch nicht, dass das Verfolgen der Konsequenzen der eigenen Ideale ein ebenso n&#252;tzlicher und kl&#228;render, wie unvermeidlicher Denkprozess ist, der im heutigen Stadium der sozialistischen Bewegung um so weniger Unheil anrichten kann, je mehr sie von den praktischen Aufgaben des Tages in Anspruch genommen wird, so dass es v&#246;llig ausgeschlossen ist, sie k&#246;nnte &#252;ber der Zukunft die Gegenwart vergessen.</p>

<p>Wenn in einzelnen lebhafteren, phantasiereicheren und k&#252;hneren Naturen die Zukunftskonstruktionen konkretere Formen annehmen, so dass sie zu f&#246;rmlichen Schilderungen der sozialistischen Gesellschaft werden, so ist auch dagegen nichts einzuwenden. Die Sozialdemokratie verhielt sich seinerzeit gegen Bellamys <strong>R&#252;ckblick</strong> kritisch, aber nicht ablehnend; sie verp&#246;nte das Buch durchaus nicht, trug vielmehr selbst zu seiner Verbreitung bei. Und die <strong>Kunde von Nirgendwo</strong> des William Morris wurde in der <strong>Neuen Zeit</strong> ver&#246;ffentlicht.</p>

<p>Nur dort und nur dann wendet sich die Sozialdemokratie gegen die Zukunftsmalereien, wenn sie mehr sein wollen als Schilderungen dessen, wie sein <em>k&#246;nnte</em> und sein <em>d&#252;rfte</em>; wenn sie mit dem Anspruch auftreten, f&#252;r die sozialistische Bewegung verbindlich zu werden und die Grundlage ihrer praktischen T&#228;tigkeit abzugeben, wie es Hertzka z.&#160;B. mit seiner seichten Utopie <strong>Freiland</strong> beabsichtigte.</p>

<p>Wo das nicht der Fall, hat die Sozialdemokratie um so weniger Ursache, Spekulationen &#252;ber die sozialistische Zukunft zu verp&#246;nen, als solche unter Umst&#228;nden, wenn mit Sachverst&#228;ndnis und Geschick unternommen, nicht unbedeutenden propagandistischen Wert erlangen k&#246;nnen.</p>

<p>Das R&#252;ckgrat der Sozialdemokratie wird freilich stets der Klassenkampf des Proletariats sein. Das besagt nat&#252;rlich nicht, dass sie auf keinerlei Zuzug aus anderen Klassen zu rechnen habe; aber wer aus anderen Klassen zu ihr kommt, wird gerade durch ihre Vertretung proletarischer Interessen zu ihr gezogen; es sind das auf der einen Seite Bev&#246;lkerungselemente, die sich dem Proletariat verfallen f&#252;hlen oder an seinem Auskommen interessiert sind, auf der anderen Seite Elemente, die aus irgendwelchen idealen Beweggr&#252;nden die Sache des Proletariats zu der ihren machen. Stets aber sind es bestimmte proletarische Interessen und nicht bestimmte Zukunftskonstruktionen, die f&#252;r die Kraft und den Einfluss der Sozialdemokratie bestimmend sind.</p>

<p>Aber diese Kraft entspringt nicht blo&#223; aus ihrer Vertretung proletarischer Augenblicksinteressen, sondern ebenso sehr ihren weitgesteckten Zielen, ihren Idealen, die allerdings ebenso wie die Augenblicksziele sehr realen Bed&#252;rfnissen und Erw&#228;gungen entsprechen. Nichts irriger als die Ansicht, die man in letzter Zeit &#246;fter aussprechen h&#246;rte, nur durch ihre Teilnahme an den Klassenk&#228;mpfen des Tages sei die Sozialdemokratie gro&#223; und stark geworden, ihre Ideale seien eine sehr sch&#246;ne Dekoration, aber ohne jede praktische Bedeutung. Vielmehr beruht gerade der beste Teil ihrer Kraft darin, dass sie heute die einzige Partei ist, die Ideale hat, gro&#223;e Ziele, die &#252;ber die gegenw&#228;rtige Gesellschaftsordnung hinausweisen. Das beweist schon eine kurze &#220;berlegung.</p>

<p>Es ist unm&#246;glich, den Gegensatz zwischen dem Proletariat und dem Kapital aufzuheben; er muss sich immer mehr versch&#228;rfen. Ein politisch siegreiches Proletariat ist aber unvereinbar mit dem Fortgang der kapitalistischen Produktionsweise. Ist der Sieg des ersteren unvermeidlich, dann der Untergang der letzteren gewiss. Ein um die Macht im Staate k&#228;mpfendes Proletariat muss daher eine neue Produktionsweise, die auf den kapitalistischen Errungenschaften aufgebaut und den proletarischen Interessen angepasst ist, um so gewisser sich als Ziel seines Kampfes setzen, je tiefer es die Bedingungen seiner Existenz erkannt hat und je mehr es an sich und seine Sache glaubt. Seine sozialistischen Ideale entspringen ebenso sehr seiner Siegeszuversicht, wie diese wieder durch jene angefeuert und gehoben wird. Seine idealen, oder wenn man lieber will, revolution&#228;ren Ziele, was in diesem Zusammenhang dasselbe bedeutet, bilden aber auch das kr&#228;ftigste Band, das alle die verschiedenartigen Arbeiterschichten mit ihren verschiedenartigen Augenblicksinteressen zu einem einzigen kraftvollen K&#246;rper vereinigt. Man nehme dem k&#228;mpfenden Proletariat seine sozialistischen Ziele und man nimmt ihm seinen Enthusiasmus und seine Geschlossenheit.</p>

<p>Man nimmt der sozialistischen Bewegung damit aber auch den besten Teil ihrer Anziehungskraft in den tiefsten, wie in den h&#246;chsten Schichten der Gesellschaft: einerseits mindert man ihre agitatorische Kraft in jenen Schichten des Proletariats, f&#252;r welche die Aussichten nur gering sind, aus eigener Kraft sich in den K&#228;mpfen des Tages auf eine h&#246;here Stufe zu heben, denen nur die Hoffnung auf einen v&#246;lligen Umschwung der Dinge jenen gewaltigen Ansto&#223; erteilen kann, der allein im Stande ist, sie ihrer apathischen Verzweiflung zu entrei&#223;en; andererseits aber muss eine Arbeiterpartei, die ihre sozialistischen Ideale aufgibt und sich blo&#223; auf Lohnkampf und Arbeiterschutz und &#228;hnliche Aufgaben des Tages beschr&#228;nkt, gerade f&#252;r die besten Teile der b&#252;rgerlichen &#8222;Intelligenz&#8220;, die am ehesten zum Proletariat sich gesellen, sehr an werbender Kraft verlieren. Was das Proletariat von der b&#252;rgerlichen &#8222;Intelligenz&#8220; braucht, was es aus sich selbst nur schwer hervorbringen kann, das sind geschulte Denker, die es intellektuell heben und seinen Bewegungen Zielbewusstsein und Einheitlichkeit geben. F&#252;r derartige geistig hochstehende und selbstlose K&#246;pfe der Bourgeoisie wird aber eine proletarische Bewegung um so eher Interesse haben, je idealistischer sie ist, das hei&#223;t, je weiter die Ziele sind, die sie sich steckt. Die bedeutendsten unter den gro&#223;en Utopisten hatten f&#252;r die Tagesk&#228;mpfe des Proletariats kein Verst&#228;ndnis; was sie besch&#228;ftigte, war die Aufhebung des Proletariats selbst, die Aufhebung der bestehenden Produktionsweise. Das war es, was die besten und tiefsten der b&#252;rgerlichen Denker anzog; die gro&#223;en K&#228;mpfe um kleine, prek&#228;re Errungenschaften stie&#223;en sie ab. Es ist das unsterbliche Verdienst von Marx und Engels, diesen Gegensatz &#252;berbr&#252;ckt, die Bedeutung der Tagesk&#228;mpfe des Proletariats f&#252;r seine Emanzipation klargestellt und damit dieser eine unwiderstehliche Triebkraft gesichert zu haben, aber auch Engels und Marx, ebenso wie Lassalle, wie fast alle aus der Bourgeoisie entstammenden Elemente unserer Partei, kamen zum Proletariat als <em>Idealisten</em> und <em>Revolution&#228;re</em>, als K&#228;mpfer gegen die bestehende Gesellschafts- und Staatsordnung, nicht als blo&#223;e Verfechter irgendwelcher kleinen arbeiterfreundlichen Ma&#223;regeln. Ist es aus theoretischen Gr&#252;nden nicht ang&#228;ngig, das Ziel hinter die Bewegung zur&#252;cktreten zu lassen, so auch nicht aus praktischen Gr&#252;nden der Propaganda.</p>

<p>Aber allerdings bedingt auch die sozialistische Propaganda ebenso wenig wie die Entwicklung der sozialistischen Theorien die Konstruierung und Ausmalung eines Zukunftsstaats. Um die Ziele des proletarischen Emanzipationskampfes so weit zu erkennen, als es f&#252;r die praktischen Zwecke unserer Generation erforderlich ist, gen&#252;gt es, die <em>Gegenwart</em> zu studieren, in ihr die <em>Keime</em> und die <em>Tendenzen</em> zu entdecken, die versprechen, sich zu bestimmenden Faktoren der Zukunft zu entwickeln. Aber die Masse der Menschen wird nicht durch blo&#223;e Abstraktionen, sondern nur durch konkrete Anschauungen bestimmt. Daher r&#252;hrt die propagandistische Kraft der sozialistischen Zukunftsmalereien. Es ist kein Zufall, dass von jenen beiden Erscheinungen der sozialistischen Literatur des letzten Jahrzehnts, die die gr&#246;&#223;te Verbreitung fanden, Bellamys <strong>R&#252;ckblick</strong> und Bebels <strong>Frau,</strong> die erstere ein Zukunftsroman ist und die zweite sich besonders durch die F&#252;lle und Anschaulichkeit ihrer Ausblicke in die Zukunft auszeichnet.</p>

<p>Und noch ein anderes propagandistisches Motiv f&#246;rdert den Drang, die Zukunft greifbarer darzustellen. Gleich den Sozialisten haben auch deren Gegner die Neigung, die Zukunft auszumalen und die Konsequenzen zu zeichnen, die nach ihrer Ansicht ein Sieg des Proletariats nach sich ziehen m&#252;sste. Der Wunsch, diesen Anti-Utopien zu entgegnen, dr&#228;ngt auch <em>Sozialisten</em>, die gar nicht zu Zukunftsmalereien geneigt sind, sich auf dies Gebiet, wenn auch vielleicht nur z&#246;gernd und abwehrend, zu begeben. Zu dieser Art defensiver Zukunftskonstruktionen geh&#246;rt vorliegende Arbeit.</p>

<p>Zwei Einw&#228;nde sind es, die haupts&#228;chlich gegen die Verwirklichung der sozialistischen Ideen von unsern Gegnern ins Feld gef&#252;hrt werden: einmal der, dass der Sozialismus gegen die &#8222;Menschennatur&#8220; versto&#223;e, und dann der, dass seine Gleichheit die des Elends bedeute.</p>

<p>Nehmen wir an, der erstere Einwand sei richtig, so w&#252;rde er noch immer sehr wenig gegen die Durchf&#252;hrbarkeit des Sozialismus beweisen. Die entscheidende Frage ist die, ob der Sieg des Proletariats und der Untergang des Kapitalismus unvermeidlich sind &#8211; dann ist der Sozialismus eine gesellschaftliche Notwendigkeit. Oder ist unter den gegebenen Verh&#228;ltnissen eine dritte Produktionsweise denkbar?</p>

<p>Ist aber der Sozialismus eine gesellschaftliche Notwendigkeit, dann w&#228;re, wenn er in Konflikt mit der Menschennatur k&#228;me, diese es, die den K&#252;rzeren ziehen w&#252;rde und nicht der Sozialismus. Denn die Gesellschaft erweist sich stets st&#228;rker, als die &#8222;Menschennatur&#8220;, das hei&#223;t das Individuum. Das tritt nirgends schlagender hervor, als in der heutigen Gesellschaft, die schon l&#228;ngst beim Teufel w&#228;re, wenn ein Konflikt mit der Menschennatur sie unm&#246;glich machte. Hunger und Liebe sind bekanntlich die beiden Faktoren, die das ganze Getriebe der Natur, also auch das der Menschennatur im Gange halten. Sie scheinen &#252;berm&#228;chtig zu sein. Aber was sehen wir: vollgef&#252;llte B&#228;ckerl&#228;den, Fleischerl&#228;den, Lebensmittelmagazine und vor ihnen zahlreiche Menschen, die hungern, nein, schlimmer, die ihre Kinder hungern sehen, und die dennoch den Geboten des Hungers Widerstand leisten, die nichts von dem &#220;berflusse nehmen, der vor ihnen liegt, nicht nur zur&#252;ckgehalten durch den Arm des Gesetzes, sondern weit mehr noch durch den tief eingewurzelten Respekt vor dem Eigentum. Das aus dem gesellschaftlichen Bed&#252;rfnis hervorgegangene Gebot der Gesellschaft erweist sich m&#228;chtiger als der Hunger.</p>

<p>Und die Liebe? Die Gesellschaft verbietet, wenigstens den T&#246;chtern der Besitzenden, die au&#223;ereheliche Liebe, die eheliche Liebe wird aber f&#252;r eine stets wachsende Zahl von M&#228;dchen eine Unm&#246;glichkeit. Millionen von ihnen verzichten unter diesen Umst&#228;nden auf jede Liebe, werden eher alte Jungfern, als dass sie in au&#223;erehelicher Liebe ihr Gl&#252;ck suchten, nicht blo&#223; in Folge &#228;u&#223;erlichen Zwanges, sondern vor allem deswegen, weil das Gebot der Gesellschaft f&#252;r sie h&#246;her steht, als das Gebot ihrer &#8222;Menschennatur&#8220;.</p>

<p>W&#228;re es also wirklich richtig, dass der Sozialismus gegen verschiedene Eigent&#252;mlichkeiten der menschlichen Natur verstie&#223;e, so w&#228;re damit nicht seine Durchf&#252;hrbarkeit bewiesen, sondern nur dargetan, dass auch er nicht den Himmel auf Erden bringen wird, wobei er noch lange keine solche H&#246;lle zu sein brauchte, wie die heutige Gesellschaft eine f&#252;r die Mehrzahl ihrer Mitglieder ist. Es w&#228;re nat&#252;rlich h&#246;chst &#252;berfl&#252;ssig, sich den Kopf &#252;ber das Ma&#223; des Gl&#252;ckes zu zerbrechen, das in einer sozialistischen Gesellschaft herrschen wird; die rosenfarbenen Schilderungen auf der einen Seite beweisen ebenso wenig wie die pechschwarzen der andern, der Streit dar&#252;ber ist ein Kampf von Geistern in der Luft.</p>

<p>Aber so wenig wir eine Garantie f&#252;r irgend ein Ma&#223; von Gl&#252;ckseligkeit in der sozialistischen Gesellschaft &#252;bernehmen m&#246;chten, so haben wir sicher alle Ursache, auch in dieser Beziehung nicht pessimistisch in die Zukunft zu schauen. Von den beiden m&#228;chtigsten Naturtrieben wird der Hunger jedenfalls befriedigt werden. Nicht so einfach steht&#8217; s mit der Liebe. Eine sozialistische Gesellschaft wird das erste Gemeinwesen sein, in dem individuelle Geschlechtsliebe und &#246;konomische Selbst&#228;ndigkeit der Frau ohne Prostitution herrschen. In der Urzeit, wo es keine Prostitution gab, kannte man auch nicht die individuelle Geschlechtsliebe. Daraus k&#246;nnen, namentlich f&#252;r die &#8222;M&#228;nnernatur&#8220;, manche harte Konflikte entstehen, die ihr heute erspart bleiben. Immerhin darf man annehmen, dass nicht blo&#223; f&#252;r die Frauen, sondern auch f&#252;r die Mehrheit der M&#228;nnerwelt der Sozialismus die M&#246;glichkeit befriedigenderer Formen des Geschlechtlebens gew&#228;hrt, als die heutige Produktionsweise.</p>

<p>Neben den Gef&#252;hlen des Hungers und der Liebe sind aber die st&#228;rksten Triebe in der Menschennatur die sozialen. Der Mensch ist von Natur aus ein soziales Tier, und die sozialen Instinkte, Ehrgeiz, Pflichtgef&#252;hl, Hingebung f&#252;r andere sind bei ihm so tief gewurzelt, dass selbst Jahrhunderte des erbittertsten Konkurrenzkampfes sie nicht v&#246;llig unterdr&#252;cken konnten. Diese Seite der Menschennatur muss in einer sozialistischen Gesellschaft reiche Gelegenheit zur Bet&#228;tigung und Entfaltung finden.</p>

<p>Es ist charakteristisch, dass unsere bedeutendsten Utopisten die menschliche Seele kannten wie nur wenige und f&#252;r Psychologie und P&#228;dagogik bahnbrechende Beobachtungen gemacht haben. Und ihnen erschien der Sozialismus geradezu als die der Menschennatur entsprechendste, also f&#252;r sie begl&#252;ckendste Form der Gesellschaft.</p>

<p>Das ist nat&#252;rlich utopistisch gedacht. Eine vollkommene Form der Gesellschaft gibt es &#252;berhaupt nicht; und die entscheidende Triebkraft der Entwicklung der Gesellschaft ist nicht das Streben, diese der Menschennatur immer entsprechender zu gestalten, sondern der technische Fortschritt. Die Technik ist in letzter Linie entscheidend f&#252;r die Formen des gesellschaftlichen Zusammenarbeitens und damit der Gesellschaft &#252;berhaupt.</p>

<p>Je besser die Organisation der Gesellschaft ihren &#246;konomischen Bedingungen entspricht, desto unverk&#252;rzter wird sie die Summe von Gl&#252;ck spenden, die zu spenden sie &#252;berhaupt f&#228;hig ist. Es w&#228;re aber t&#246;richt, diese Summe f&#252;r eine gegebene Gesellschaft im Voraus berechnen zu wollen. Der Sozialist kann sich freilich die Gesellschaft, die er anstrebt, nur vorstellen als frei von den Missst&#228;nden der kapitalistischen Gesellschaft. Welche Missst&#228;nde sie ihrerseits in ihrem Scho&#223;e birgt, davon k&#246;nnen wir nicht einmal eine Ahnung haben. Aber welcher Art diese auch sein m&#246;gen, das; die sozialistische Gesellschaft wegen ihrer angeblichen Unvereinbarkeit mit der Natur des Menschen das gr&#246;&#223;te sittliche Elend erzeugen m&#252;sse, das ist eine Annahme, die den heute bekannten Tatsachen nicht nur nicht entspricht, sondern geradezu in Widerspruch dazu steht. Aber nicht nur moralisches, sondern auch physisches Elend soll die sozialistische Gesellschaft im Gefolge haben. Das ist der zweite Haupttrumpf, den unsere Gegner gegen uns ausspielen. Die Produktivit&#228;t der Arbeit sei zu gering, als dass sie gestatten w&#252;rde, mehr als einer winzigen Minorit&#228;t ein Wohlleben zu verschaffen, die daf&#252;r in die Lage versetzt wird, Kunst und Wissenschaft zu f&#246;rdern. Die Ausgleichung der Klassenunterschiede w&#252;rde dieser Minorit&#228;t das Wohlleben rauben, ohne es der Masse zu geben. Kunst und Wissenschaft m&#252;ssten verschwinden, und das Ende w&#228;re statt eines &#246;konomischen Fortschritts ein gewaltiger R&#252;ckschritt und Not und Elend f&#252;r Alle.</p>

<p>Um das zu beweisen, werden die Statistiker, die so rosenfarbig zu sehen verm&#246;gen, wenn es sich darum handelt, zu beweisen, wie sehr der Wohlstand in der kapitalistischen Gesellschaft verbreitet ist, zu Schwarzsehern, und die Not der Volksmasse erscheint ihnen pl&#246;tzlich in den krassesten Formen. Wir brauchen diese statistischen Kunstst&#252;cke hier nicht nachzurechnen, denn welches immer ihre Ergebnisse sein m&#246;gen, sie beweisen nichts. Sie gehen ja alle von der Voraussetzung aus, dass in der sozialistischen Gesellschaft nicht mehr produziert werde wie in der kapitalistischen; sie w&#252;rden also, wenn sie richtig w&#228;ren, nur beweisen, dass eine Ausgleichung der Klassenunterschiede &#8211; beil&#228;ufig bemerkt, handelt es sich nur darum, und nat&#252;rlich nicht um eine Ausgleichung der individuellen Unterschiede, alle Auseinandersetzungen unserer Darwinisten und sonstigen gelehrten Herren &#252;ber die Unm&#246;glichkeit dieser Art der Ausgleichung sind also nichts als leeres Geschw&#228;tz &#8211;, dass eine Ausgleichung der Klassenunterschiede innerhalb der <em>heutigen</em> Gesellschaft zur Gleichheit des Elends f&#252;hren w&#252;rde.</p>

<p>Aber wir Sozialisten behaupten ja eben die h&#246;here Produktivit&#228;t der sozialistischen Produktionsweise. <em>Berechnet</em> wurde dieselbe jedoch bisher nicht, sondern es wurden blo&#223; die Faktoren dargelegt, die in der heutigen Gesellschaft die volle Entfaltung der Produktivkr&#228;fte hindern und zur Verschwendung der gegebenen Produktivkr&#228;fte f&#252;hren, und dem gegen&#252;ber wurden die Vorteile planm&#228;&#223;ig geregelter Produktion, der Aufhebung des entweder freiwilligen oder erzwungenen M&#252;&#223;igganges, der Beseitigung parasitischer Existenzen, der allseitigen Durchf&#252;hrung der vollkommensten Technik hervorgehoben. Bereits Thomas More hat einige sehr sch&#246;ne Bemerkungen dar&#252;ber gemacht; von da an finden wir &#228;hnliche Ausf&#252;hrungen bei jedem bedeutenderen Sozialisten, auch Marx hat sehr wichtige Hinweise in seinem &#8222;Kapital&#8220; dar&#252;ber ver&#246;ffentlicht. Aber so gro&#223;e Beweiskraft diese Ausf&#252;hrungen f&#252;r den Theoretiker haben, das gro&#223;e Publikum wird nur durch konkrete Tatsachen, durch anschauliche Ziffern &#252;berzeugt.</p>

<p>Trotzdem ist es leicht begreiflich, warum noch nicht der rechnungsm&#228;&#223;ige Nachweis geliefert wurde, dass die heutigen Produktivkr&#228;fte bei planm&#228;&#223;iger gesellschaftlicher Anwendung hinreichenden Wohlstand f&#252;r alle zu erzeugen verm&#246;chten. Ein derartiger Nachweis ist nur zu erbringen aufgrund eines bestimmten, detaillierten Bildes der Zukunftsgesellschaft, eines Bildes, dem nie die Wirklichkeit entsprechen wird, da es niemand verg&#246;nnt ist, mit voller Klarheit die Zukunft zu schauen, eines Bildes, das nicht als <em>Vorbild</em> gelten darf, nach dem die Zukunftsgesellschaft einzurichten w&#228;re, sondern nur als Beispiel, an dem ihre M&#246;glichkeit erprobt wird. Es findet sich aber nicht so leicht jemand, der f&#252;r ein blo&#223;es <em>Beispiel</em> die eingehenden Studien anstellt und die m&#252;hsamen Berechnungen vornimmt, die in diesem Falle notwendig sind, soll es irgend eine Beweiskraft haben. Was bisher auf diesem Gebiete geleistet wurde, z.&#160;B. von Hertzka, ist ein ebenso liederliches wie l&#228;cherliches Absch&#228;tzen aufs Geratewohl hin. Die vorliegende Schrift ist unseres Wissens die erste, die ziffernm&#228;&#223;ig den Beweis zu erbringen versucht, dass schon mit den heutigen Produktivkr&#228;ften, bei liberalster Entsch&#228;digung der bisherigen Kapitalisten und auch noch ihrer Nachkommen, Wohlstand f&#252;r alle Mitglieder der Gesellschaft m&#246;glich ist, wenn die Gesellschaft die planm&#228;&#223;ige Produktion wenigstens aller notwendigen Konsummittel in die Hand nimmt. Dieser Nachweis beh&#228;lt seine Beweiskraft auch dann, wenn man sich die Zukunftsgesellschaft anders vorstellt als der Verfasser, und auch, wenn man der sicheren &#220;berzeugung ist, dass diese Gesellschaft ganz anders aussehen wird, als sie uns heute erscheinen kann. Welche Ver&#228;nderungen immer eintreten m&#246;gen, die das Zukunftsbild hinf&#228;llig machen, das Atlanticus entworfen, sie werden sich auf zwei Arten reduzieren lassen: einmal Fortschritte der Technik, welche die Produktivit&#228;t noch gr&#246;&#223;er machen, als er angenommen, und Fortschritte der Einsicht, die es erm&#246;glichen, die Organisation der Gesellschaft den bestehenden &#246;konomischen Bedingungen noch zweckm&#228;&#223;iger anzupassen, als in dem Plan von Atlanticus der Fall. D&#252;rfen wir also &#252;berzeugt sein, dass sein Zukunftsbild ungenau ist, so d&#252;rfen wir ebenso &#252;berzeugt sein, dass die Abweichungen der Wirklichkeit davon nicht zur Schw&#228;chung, sondern zur St&#228;rkung seiner These f&#252;hren werden, dass die M&#246;glichkeit des allgemeinen Wohlstandes in der sozialistischen Gesellschaft noch gr&#246;&#223;er sein wird, als hier berechnet.</p>

<p>Wenn wir die vorliegende Schrift aus den eben angef&#252;hrten Gr&#252;nden f&#252;r sehr verdienstlich halten, so ist damit, wie schon angedeutet, nicht gesagt, dass wir jede ihrer &#196;u&#223;erungen unterschreiben. Unsere Anschauungen weichen von denen des Verfassers in gar manchen Punkten ab; aber eine Vorrede zu einem Buch ist nicht der richtige Ort es zu kritisieren.</p>

<p>Nur in einem Punkt wollen wir unseres Bedenken begr&#252;nden, weil er eine gegenw&#228;rtig sehr lebhaft diskutierte Frage behandelt, die Kolonialpolitik. Atlanticus ist der &#220;berzeugung, dass auch eine sozialistische Gesellschaft ohne Kolonialbesitz nicht auskommen wird, und er rechnet daher mit dieser Tatsache. Er geht von dem Grundsatz aus, dass eine sozialistische Gesellschaft im Wesentlichen ein sich selbst gen&#252;gender Organismus sein muss, der alles, was er braucht, selbst erzeugt. Der moderne Kulturmensch k&#246;nne aber mit den Erzeugnissen eines einzigen Landes, ja einer einzigen Zone allein seine Bed&#252;rfnisse nicht befriedigen. Ein europ&#228;isches sozialistisches Gemeinwesen k&#246;nnte also nur dann seinen Mitgliedern ein kulturgem&#228;&#223;es Dasein gew&#228;hren, wenn es tropische Kolonien bes&#228;&#223;e und deren Bewohner in Zwangsarbeit f&#252;r seine Bed&#252;rfnisse produzieren lie&#223;e. Die Sozialdemokratie m&#252;sse also der Politik der Erwerbung &#252;berseeischer Besitzungen freundlich, nicht feindlich gegen&#252;berstehen.</p>

<p>Diese eine Frage zeigt, wie wenig es blo&#223;e unfruchtbare T&#252;ftelei ist, wenn man versucht, die Zukunft m&#246;glichst klar zu erfassen. Je besser dies gelingt, je weiter schauend unsere Politik ist, um so zweckm&#228;&#223;iger wird sie auch in der Gegenwart sein, die ja doch nichts ist, als die Vorbereitung f&#252;r die Zukunft. Die Kolonialfeindschaft der deutschen Sozialdemokratie w&#228;re sehr kurzsichtig, wenn sie auf blo&#223;er Gegnerschaft gegen die heutige Regierung beruhte und wenn die &#246;konomische Entwicklung Deutschlands in sp&#228;teren Generationen dadurch in nicht wieder gut zu machender Weise gesch&#228;digt w&#252;rde.</p>

<p>Aber wir denken, dass der Widerstand gegen die Erwerbung &#252;berseeischer Besitzungen nicht nur vom Standpunkt der Gegenwart, sondern auch von dem der Zukunft gerechtfertigt ist.</p>

<p>Kein Land bleibt ewig im Stadium der Kolonie, das hei&#223;t im Stadium der Abh&#228;ngigkeit von einem andern, r&#228;umlich von ihm getrennten Lande h&#246;herer Kultur, von dem es beherrscht und ausgebeutet wird. Die r&#228;umliche Trennung und die Verschiedenheit der Interessen machen es unm&#246;glich, dass die Bev&#246;lkerung der Kolonie mit der des herrschenden Landes zu einer Nation verschmilzt, wie das so oft bei eroberten benachbarten Landstrichen der Fall. In dem Ma&#223;e, in dem die Kolonie kulturell sich entwickelt, muss sie immer mehr nach Selbst&#228;ndigkeit, nach Losrei&#223;ung vom herrschenden Lande trachten.</p>

<p>Wir wissen nicht, wie lange es dauern wird, bis die europ&#228;ische Gesellschaft dahin gelangt, die wesentlichsten kapitalistischen Z&#252;ge zu verlieren und durch sozialistische zu ersetzen. Nirgends kann man mehr irren, als bei der Sch&#228;tzung des Tempos einer bestimmten gesellschaftlichen Entwicklung, und zwar k&#246;nnen sich nicht nur Optimisten hierbei irren, sondern auch Pessimisten. Aufs Prophezeien in dieser Beziehung lassen wir uns also weder in dem einen noch in dem andern Sinne ein. Aber gerade, je n&#252;chterner man der kommenden Entwicklung gegen&#252;bersteht, je l&#228;nger man ihre Dauer annimmt, umso mehr muss man annehmen, dass die Tendenz der heutigen europ&#228;ischen Kolonialbesitzungen nach Selbst&#228;ndigkeit in diesem Zeitraum zur Geltung kommt. Heute ist bereits Japan zu einer europ&#228;ischen Staaten ebenb&#252;rtigen Gro&#223;macht geworden. Glaubt man, dass noch f&#252;nfzig Jahre lang Ostindien die Herrschaft Englands, China die der Europ&#228;er, welche Formen immer sie annehmen mag, dulden wird? Die Intelligenz und die Machtmittel der europ&#228;ischen Zivilisation verbreiten sich rasch in jenen Gegenden, und es erscheint uns sehr wohl m&#246;glich, dass, ehe Europa noch zum Sozialismus gelangt ist, Japan, China, Indien sich vereinigen, um die Monroedoktrin ins Asiatische zu &#252;bersetzen und zu erkl&#228;ren: Asien den Asiaten.</p>

<p>Bleibt Afrika. Aber auch dort entwickelt sich rasch eine der europ&#228;ischen ebenb&#252;rtige Kultur. &#196;gypten im Norden, das Kapland im S&#252;den bilden die Keime zu zwei gro&#223;en, selbst&#228;ndigen afrikanischen Reichen. Was die Engl&#228;nder heute in Afrika erobern, erobern sie f&#252;r diese, nicht f&#252;r sich. Wer wei&#223;, ob nicht innerhalb des n&#228;chsten halben Jahrhunderts ein starkes, selbst&#228;ndiges &#196;gypten Deutsch-Ostafrika verschluckt, und sollten die Vereinigten Staaten von S&#252;dafrika nicht dasselbe mit Deutsch-S&#252;dwestafrika tun, so w&#252;rde es h&#246;chstens deshalb unterbleiben, weil es sich herausstellte, dass diese sch&#246;ne Gegend eine hoffnungslose Sandw&#252;ste ist.</p>

<p>Die heutigen Kolonien sind &#8211; mit dem Ma&#223;stabe der Weltgeschichte, nicht des Einzellebens gemessen &#8211; nur ein ephemerer Besitz. Die heutigen Erwerbungen solcher sind keineswegs Erwerbungen f&#252;r die sozialistische Zukunft, wir brauchen unsere Politik ihnen gegen&#252;ber nur vom Standpunkt der proletarischen Interessen der absehbaren Zukunft einzurichten.</p>

<p>Es ist sehr ungewiss, wie viel an Kolonialbesitz das siegreiche Proletariat in dem Erbe vorfinden wird, das es von der kapitalistischen Gesellschaft &#252;bernimmt; es tut gut daran, auf diesen Besitz keine seiner Hoffnungen zu bauen.</p>

<p>Aber sollte auch die sozialistische Umgestaltung Europas fr&#252;her kommen, als die Selbst&#228;ndigkeit der Kolonien, so erscheint es uns doch zweifelhaft, dass das sozialistische Regime, statt den Kolonien die Selbst&#228;ndigkeit zu geben, ein neues Herrschafts- und Ausbeutungsverh&#228;ltnis dort begr&#252;nden wollte. Das von Atlanticus vorgeschlagene Kultursystem, das wohl dem holl&#228;ndischen auf Java nachgebildet ist, kann sicher viel humaner gehandhabt werden als etwa das System der kapitalistischen Lohnarbeit heute gehandhabt wird. Aber jede Gesellschaft hat ihre eigene Ethik, die, so tief sie auch in den &#246;konomischen Verh&#228;ltnissen wurzelt, sich doch oft st&#228;rker erweist, als einzelne &#246;konomische Interessen. Die ethischen Anschauungen des heutigen Proletariats verwerfen jede Sklaverei, trotzdem diese unter Umst&#228;nden milder sein mag, als Lohnarbeit im Dienste des Kapitals. Im gro&#223;en amerikanischen B&#252;rgerkriege gegen die Sklavenstaaten standen die englischen Arbeiter fest auf der Seite der Nordstaaten, trotzdem das Ausbleiben der Baumwollzufuhr sie in die furchtbarste Not versetzte. Wir k&#246;nnen uns nicht vorstellen, wie eine sozialistische Bev&#246;lkerung sich mit einer Form ausbeuterischer Zwangsarbeit befreunden k&#246;nnte. Sollte sie in die Angelegenheiten tiefer stehender Rassen eingreifen, so d&#252;rfen wir erwarten, dass es eher geschehen wird, um zu hindern, dass sich irgendwelche Formen der Ausbeutung in ihrer Mitte erhalten oder festsetzen, nicht aber um selbst eine solche Form zu begr&#252;nden.</p>

<p>Nur eine dringende &#246;konomische Notwendigkeit k&#246;nnte ein Volk so sehr in Widerspruch zu den Grundlagen seines eigenen Gesellschaftslebens setzen, wie es die Einf&#252;hrung der Zwangsarbeit f&#252;r Fremde durch ein sozialistisches Gemeinwesen w&#228;re. Eine solche dringende Notwendigkeit liegt aber unseres Wissens nicht vor. Sie w&#228;re nur dann gegeben, wenn die &#246;konomischen Bedingungen einer sozialistischen Gesellschaft jeden Austausch mit dem Auslande ausschl&#246;ssen. Das ist jedoch nicht der Fall.</p>

<p>Die Entwicklung des Weltverkehrs hat Kulturbed&#252;rfnisse geschaffen, die nur er selbst befriedigen kann. Die Beschr&#228;nkung des Konsums eines Gemeinwesens auf seine eigene Produktion bedeutete, auch wenn man die etwaigen Kolonien hinzurechnet, einen kulturellen R&#252;ckschritt. Wir d&#252;rfen sicher sein, dass auch eine sozialistische Gesellschaft sich bestreben wird, die Mittel zur Befriedigung ihrer Bed&#252;rfnisse aus aller Welt zusammenzuholen. Der Geschmack ihrer Mitglieder wird Vielleicht auch so fein entwickelt sein, dass sie es vorziehen wird, ihren Tee aus China, ihren Tabak aus Kuba, ihren Kaffee aus Java zu holen, statt diese Produkte in ungen&#252;genden Qualit&#228;ten durch Zwangsarbeit in dem St&#252;ck Tropenland zu erzeugen, das ihr der Zufall als Kolonie beschert hat. Export und Import werden nicht aufh&#246;ren, sie werden nur ihren Charakter gr&#252;ndlich ver&#228;ndern. Heute wird zum Verkauf, und zwar zum Verkauf mit Profit, produziert; das macht bei wachsender Akkumulation des Kapitals in industriell hochstehenden L&#228;ndern eine stete Ausdehnung des <em>Exports</em> notwendig. Dieser wird zu einer Lebensbedingung f&#252;r die ganze Gesellschaft. Der Import bildet dagegen keine unumg&#228;ngliche Notwendigkeit, er ist nur eine Konsequenz, und nicht immer eine erw&#252;nschte, des steigenden Exports; er wird m&#246;glichst erschwert, denn den inneren Markt m&#246;chte die kapitalistische Industrie gerne monopolisieren. Ein sozialistisches Gemeinwesen produziert dagegen nicht f&#252;r den Verkauf, sondern f&#252;r den Konsum der eigenen Mitglieder. Der Konsum, und nicht der Profit ist hier die Triebkraft des ganzen &#246;konomischen Getriebes. Das bedeutet aber dem Welthandel gegen&#252;ber, dass f&#252;r jedes sozialistische Land der <em>Import</em> die Hauptsache wird, und der Export an zweite Stelle tritt. In einem sozialistischen Gemeinwesen wird man nur exportieren, um importieren zu k&#246;nnen.</p>

<p>Der Drang nach Geld, nach Profit ist ma&#223;los, damit aber auch der Drang nach Steigerung des Exports. Das Bed&#252;rfnis nach Vermehrung der Konsummittel findet in den nat&#252;rlichen Bed&#252;rfnissen seine Grenzen. Der Import, damit aber auch der Export, werden daher in einer sozialistischen Gesellschaft gegen&#252;ber der eigenen Produktion f&#252;r den Selbstgebrauch ein bescheidenes Ma&#223; nicht &#252;berschreiten.</p>

<p>Der Weltmarkt ist un&#252;bersichtlich, der Drang des akkumulierten Kapitals nach Ausdehnung der Produktion wechselt mit dem Ma&#223; der Akkumulation und den Aussichten auf Gewinn. Daraus folgen unter kapitalistischer Produktion unvermeidlich wirtschaftliche Krisen, die das gesellschaftliche Leben aufs tiefste ersch&#252;ttern. Die Bed&#252;rfnisse einer gegebenen Gesellschaft wechseln dagegen nur unmerklich von Jahr zu Jahr, sie sind, wenn einmal statistisch erfasst, leicht &#252;bersehbare Gr&#246;&#223;en: die Bewegungen von Import und Export werden daher in einer sozialistischen Gesellschaft stetige sein. Die Krisen schwinden aus dem Welthandel, f&#252;r jedes einzelne Land kommt das Ausland, soweit man es &#252;berhaupt noch braucht, nicht mehr, wie bisher, in erster Linie als <em>Markt,</em> sondern als <em>Lieferant</em> in Betracht, die Konkurrenzjagd um die M&#228;rkte verschwindet, damit aber auch die wichtigste Ursache der modernen nationalen Gegens&#228;tze.</p>

<p>Was sollen da noch Kolonien? Im 17. und 18. Jahrhundert waren sie wertvoll als <em>Lieferanten.</em> Heute betrachtet man sie, wenn auch in sehr &#252;bertriebenem Ma&#223;e, wertvoll als <em>M&#228;rkte.</em> Einem sozialistischen Gemeinwesen w&#228;ren sie als M&#228;rkte wie als Lieferanten ungen&#252;gend. Die Er&#246;ffnung des Weltmarkts ist eine der Gro&#223;taten der kapitalistischen Produktionsweise, die vom Sozialismus den neuen gesellschaftlichen Bed&#252;rfnissen angepasst, nicht aber r&#252;ckg&#228;ngig gemacht werden wird.</p>

<p>Wir erw&#228;hnen dies, weil die Kolonialfrage heute im Vordergrunde der praktischen Diskussion steht. F&#252;r die Bedeutung der vorliegenden Schrift ist unser Einwand unerheblich, da sie die Zwangsarbeit in den Kolonien nicht ohne Entgelt vor sich gehen lassen will. Nach den Annahmen des Verfassers soll sie vom sozialistischen Deutschland mit Waren im heutigen Werte von 450 Millionen Mark entlohnt werden. Ob man damit Zwangsarbeiter in einer Kolonie entlohnt oder um diesen Betrag die betreffenden Waren sich von dort liefern l&#228;sst, wo sie am besten und leichtesten gedeihen und ihre Produktionskosten am geringsten sind, macht f&#252;r das rechnerische Exempel, das hier zu l&#246;sen ist, nichts aus.</p>

<p>Und wie mit diesem Punkte, so steht's mit den andern, in denen wir dem Verfasser nicht folgen k&#246;nnen. Unsere Einwendungen treffen nicht den wesentlichen Inhalt des Buches, den rechnerischen Nachweis, den der Verfasser unternommen. Dieser erscheint uns sehr beachtenswert.</p>

<p>Und darum w&#252;nschen wir dem B&#252;chlein einen guten Erfolg.</p>

<p class="date">Berlin, Ostern 1898</p>

<p class="author">K. Kautsky</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

