<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Russland, Revolution, Bourgeoisie, Proletariat, Bauern, Armee, Krieg, Frieden, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Aussichten der Russischen Revolution (1917)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Aussichten der Russischen Revolution (1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<p>&#160;</p>

<h1>Die Aussichten der Russischen Revolution</h1>

<h3>(1917)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Neue Zeit,</strong> 35, 2 (1917), S.&#160;9&#8211;20.<br />
<strong>HTML-Markierung und Transkription:</strong> <a href="../../../../../admin/volunteers/biographies/BenLewisMIA.htm">Ben Lewis</a>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<h4>1. Proletariat und Bourgeoisie</h4>

<p class="fst">Die erste Frage beim Ausbruch der Revolution in Russland war nat&#252;rlich die, wie sie auf das Kommen des Friedens wirken werde. Davon haben wir bereits in einem fr&#252;heren Artikel gehandelt. <strong>(Der Eispalast,</strong> Nummer 26 des vorigen Bandes) Aber so wie der jetztige Krieg an Gewaltigkeit den Russisch-Japanischen weit &#252;berragt, so verspricht auch die jetztige Revolution das russische Reich noch tiefer umzuwaelzen, als es die von 1905 tat. Wenn sie sich behauptet, wird ihre Wirkung weit &#252;ber Russland hinausgehen, wird sie zum Anfang einer neuen Epoche f&#252;r ganz Europa werden. Denn trotz aller nationalistischen Verhetzung ist die internationale Verflechtung des Staatslebens der V&#246;lker Europas bereits zu weit gediehen, als dass ein so ungeheueres Ereignis wie die Verwandlung des Zarenreichs in eine demokratische Republik ohne R&#252;ckwirkungen auf die anderen Staaten bleiben k&#246;nnte. Behauptet sich die Demokratie in Russland, so erh&#228;lt sofort das &#246;sterreichische sowie das polnische Problem ein neues Gesicht. Der Gedanke der Selbst&#228;ndigkeit Polens wie der Erhaltung &#214;sterreichs zog bei den sie bewohnenden Volksmassen seine Kraft aus dem Hasse und der Furcht, die der Despotismus des benachbarten Russland einfl&#246;&#223;te. Das &#228;ndert sich, wenn dieses die Form der Vereinigten Staaten Osteuropas annimmt. Auch das Balkanproblem wird damit ein ganz anderes. Noch tiefergehend als diese Umw&#228;lzung der &#228;u&#223;eren Politik Osteuropas mu&#223; die der inneren Politik ganz Europas werden. Ihre notwendige Folge ist ein gewaltiger Aufschwung der politischen Macht der arbeitenden Klassen in gesamten Bereich des Kapitalismus. Aber freilich, immer vorausgesetzt, da&#223; die Revolution sich behauptet und nicht einer Gegenrevolution erliegt. Das Schicksal der Revolution von 1905, auch das der Revolution von 1848 l&#246;st manchen bangen Zweifel aus. Jeder von uns, der nicht am Augenblick klebt, hat da wohl das Bed&#252;rfnis, sich klar zu werden &#252;ber die Aussichten der Revolution. Zun&#228;chst h&#228;ngen sie, da sie mitten im Krieg ausbrach, von der Art seines Fortganges und Abschlusses ab, nicht zum wenigsten von der Art, wie die einzelnen der kriegf&#252;hrenden M&#228;chte sich zur Revolution stellen und sich geneigt zeigen, entweder mit ihr zu paktieren oder sie zu bek&#228;mpfen. Eine kriegerische Katastrophe des russischen Gemeinwesens k&#246;nnte auch zu einer Katastrophe der Revolution werden. Insofern h&#228;ngen ihre Aussichten von der Haltung der Regierungen der kriegf&#252;hrenden Staaten, aber auch von der ihrer sozialdemokratischen Parteien ab, darunter vor allem von der Sozialdemokratie Deutschlands. Ist aber die Revolution nicht schon durch die &#246;konomische R&#252;ckst&#228;ndigkeit Russlands zum Scheitern verurteilt? Der <strong>Vorw&#228;rts</strong> stellte in seinem Revolutionsartikel zum 18. M&#228;rz die Frage: &#8222;Hat das russische Volk durch die Revolution seine Lage verbessert?&#8220; Und er gab die Antwort:</p>

<p class="quoteb">&#8222;Die Zukunft wird es lehren! Einstweilen hat es nur die Herrschaft des Absolutismus mit jener der Bourgeoisie vertauscht!&#8220;</p>

<p class="fst">Ebensogut k&#246;nnte man fragen: Was hat das franz&#246;sische Volk in seiner grossen Revolution erreicht? Es hat damals nur die Herrschaft des Absolutismus mit der der Bourgeoisie vertauscht.</p>

<p>Zun&#228;chst ist es abgeschmackt, die Herrschaft des Absolutismus in Vergleich zu bringen mit der der Bourgeoisie. Der Absolutismus ist eine Staatsform, die Bourgeoisie eine Klasse, die unter den verschiedensten Staatsformen herrschen kann. Ziehen wir nicht den unsinnigen Vergleich zwischen dem Bestehen einer Staatsform mit Staatsform, dann kommen wir zu dem Ergebnis: das russische Volk hat den Absolutismus mit der Demokratie vertauscht. Verdient dieser Tausch das Pr&#228;dikat &#8222;nur&#8220;? Der <strong>Vorw&#228;rts</strong> selbst betont in dem gleichen Artikel: &#8222;Wir brauchen Demokratie&#8220;. &#8222;Einstweilen&#8220; ist es auch nicht richtig, dass wir in Russland die &#8222;Herrschaft der Bourgeoisie&#8220; haben. Diese steht vielmehr ziemlich hilflos hilflos den Ereignissen gegen&#252;ber, von denen sie fortgerissen wird. Aber das ist freilich ein Zustand, der nicht lange dauern kann. Die Konsolidierung der Zust&#228;nde des neuen Staatswesens h&#228;ngt eng zusammen mit der Entscheidung der Frage: Herrschaft des Proletariats oder Herrschaft der Bourgeoisie?</p>

<p>Es gibt keine b&#252;rgerliche Revolution, die sich vollzogen h&#228;tte ohne die tatkr&#228;ftige Mitwirkung des Proletariats. Aber in den ersten b&#252;rgerlichen Revolutionen von 1642 bis 1848 trat die Masse des Proletariats in den revolution&#228;ren Kampf zun&#228;chst ohne ausgesprochenes Klassenbewusstsein ein. Erst im Laufe der revolution&#228;ren Entwicklung, in der ersten englischen und der gro&#223;en franz&#246;sischen Revolution erst nach Jahren und nur zu einem geringen Teil, kam es dazu, seine besonderen Interessen und seine besonderen Auffassungen von Staat und Gesellschaft den b&#252;rgerlichen entgegenzusehen. Aber seitdem hat das Proletariat ein scharf ausgepr&#228;gtes Klassenbewusstsein entwickelt, und dies ist nicht auf die &#246;konomisch h&#246;chststehenden L&#228;nder beschr&#228;nkt geblieben, sondern hat sich auch den &#246;konomischen r&#252;ckst&#228;ndigen mitgeteilt, wenn sie nur einen modernen Kapitalismus und ein modernes Proletariat erlangt hatten. Die st&#228;dtischen Proletarier Russlands haben ein starkes Klassenbewusstsein, und ihre sozialistischen F&#252;hrer sind bewaffnet mit dem Wissen des zwanzigsten Jahrhunderts.</p>

<p>Das besagt aber, dass sie in eine Revolution von vornherein in starkem Gegensatz zu jedem b&#252;rgerlichen Regiment eintreten, da&#223; sie diese Gegnerschaft nicht erst in ihrem Verlauf entwickeln. Dabei war aber die bisherige Staatsordnung Russlands eine derartige, dass sie nicht blo&#223; die proletarische, sondern ebenso die b&#252;rgerliche Entwicklung aufs schwerste hemmte, den Staat dem Ruin entgegenf&#252;hrte. Die Beseitigung des Absolutismus war auch f&#252;r die Bourgeoisie dringend geboten, seine gewaltsame Beseitigung jedoch nicht m&#246;glich ohne Mitwirkung des Proletariats, das unter den gegebenen Verh&#228;ltnissen von der Bourgeoisie aufs &#228;u&#223;erste gef&#252;rchtet wurde. So leistete sie dem absolutischen Regime nur h&#246;chst schw&#228;chlichen Widerstand, der Zarismus mu&#223;te erst Russland an den Rand des Abgrundes gebracht haben, ehe sie ihm energischer entgegentrat, der Not gehorchend, nicht dem eigenen Triebe. Aber um so mehr war dann die schlie&#223;lich ausbrechende Revolution in ihrem Beginn &#252;berwiegend eine proletarische. Wird sie diesen Charakter bewahren k&#246;nnen angesichts der &#246;konomischen R&#252;ckst&#228;ndigkeit des Reiches? Und muss ein Sieg der b&#252;rgerlichen M&#228;chte nicht alles wieder zunichte machen, was die Revolution errungen? Das sind die Fragen, die sich uns aufdr&#228;ngen. Es kann sich hier nat&#252;rlich nicht darum handeln, zu prophezeien, mit Bestimmtheit zu sagen, ob die Revolution sich behaupten werde oder nicht. Dar&#252;ber kann gar nichts gesagt werden. Aber wohl kann man aus den gegebenen Daten Schl&#252;&#223;e ziehen zur Beantwortung der Frage, ob von vornherein das Scheitern der Revolution eine Notwendigkeit ist.<br />
&#160;</p>

<h4>2. Sozialismus</h4>

<p class="fst">Vor allem m&#252;ssen wir uns klar werden &#252;ber die Aufgaben, die einem revolution&#228;ren proletarischen Regime erstehen. Zwei Dinge sind es, die das Proletariat dringend braucht: Demokratie und Sozialismus. Demokratie, das hei&#223;t weitestgehende Freiheiten und politische Rechte der Volksmassen, Verwandlung der Einrichtungen der Staats- und Gemeindeverwaltung in blo&#223;e Werkzeuge der Volksmassen. Und dann Sozialismus, das hei&#223;t Verwandlung der privaten Produktion f&#252;r den Markt in gesellschaftliche, das hei&#223;t in staatliche, kommunale oder genossenschaftliche Produktion f&#252;r die Bed&#252;rfnisse der Gesellschaft. Beides braucht das Proletariat in gleichem Ma&#223;e. Gesellschaftliche Produktion ohne Demokratie k&#246;nnte eine der dr&#252;ckenden Fesseln werden. Demokratie ohne Sozialismus l&#228;&#223;t die &#246;konomische Abh&#228;ngigkeit des Proletariats bestehen.Von den beiden gro&#223;en Forderungen des Proletariats ist die der Demokratie ihm nicht allein eigent&#252;mlich. Auch andere Klassen k&#246;nnen sie vertreten. Aber es ist freilich heute die einzige Klasse, die sie, als unterste aller Klassen, mit gr&#246;&#223;ter Energie unter allen Umst&#228;nden und in weitestgehendem Ma&#223;e fordert und fordern mu&#223;. Die des Sozialismus dagegen ist seine besondere Forderung. Alle anderen Klassen stehen auf dem Standpunkt der privaten Produktion und lassen gesellschaftliche Betriebe h&#246;chstens als vereinzelte Hilfsmittel der privaten Produktion, nicht als allgemeines Mittel ihrer &#220;berwindung gelten.</p>

<p>Die beiden Forderungen unterscheiden sich auch dadurch, dass die eine, die Demokratie, mit einem Schlage erreichbar und &#252;berall durchf&#252;hrbar ist, wo die Volksmasse politisches Interesse gewonnen hat, also &#252;berall, wo die Volksmasse sie fordert, w&#228;hrend die andere nirgends sofort mit einem Male durchzuf&#252;hren und in dem Ausma&#223; ihrer Durchf&#252;hrung von der Entwicklungsh&#246;he des Kapitalismus abh&#228;ngig ist. Es unterliegt keinem Zweifel, da&#223; der russische Kapitalismus noch sehr wenig Ansatzpunkte bietet, die in sozialistischem Sinne zu entwickeln w&#228;ren. Indes k&#246;nnten auch dort schon erhebliche Schritte in diesem Sinne getan werden durch Verstaatlichungen gro&#223;er Betriebe, der Eisenbahnen &#8211; soweit diese nicht schon Staatseigentum sind (die Eisenbahnen des russischen Reiches ohne Finnland haben eine L&#228;nge von mehr als 74&#160;000 Kilometer erreicht, davon sind 54&#160;000 Kilometer Staatsbahnen) &#8211; der Bergwerke, namentlich der Kohlen-, Gold-, Petroleumgewinnung, sowie einzelner Riesenbetriebe der Schwerindustrie. Ferner durch Konfizierung der G&#252;ter der entthronten Dynastie und der Kl&#246;ster, Erwerbung des gro&#223;en Grundbesitzes durch den Staat; endlich durch &#220;bergabe von Grund und Boden an die St&#228;dte sowohl zur Herstellung billiger und gesunder Wohnungen wie zur Produktion von Lebensmitteln f&#252;r ihre Bewohner.</p>

<p>Die Hauptsache wird freilich zun&#228;chst die Wahrung der proletarischen Interessen in der Privatindustrie bleiben m&#252;ssen: ausgiebiger Arbeiterschutz, namentlich Achstundentag; ausreichende Arbeiterversicherung, darunter besonders wichtig die Arbeitslosenversicherung, sowie Versorgung der Arbeiterbev&#246;lkerung mit billigen Lebensmitteln. Endlich die Deckung der Kosten, die aus diesen und anderen Ursachen dem Staat erwachsen, ausschlie&#223;lich durch progressive Besteuerung der besitzenden Klassen. Man mag das ein b&#252;rgerliches Reformprogramm, kein proletarisches Revolutionsprogramm nennen. Es kommt auf die Quantit&#228;t an, ob es das eine oder das andere ist. Auch hier mu&#223; die Quantit&#228;t, wenn sie entsprechend gesteigert wird, in eine neue Qualit&#228;t umschlagen.</p>

<p>Es liegt in der Natur der Sache, da&#223; das Proletariat trachten wird, sobald es festen Boden unter den F&#252;&#223;en f&#252;hlt, seine revolution&#228;re Macht in der hier angegebenen Richtung zu benutzen, und da&#223; es dabei auf den Widerstand der Kapitalisten und gro&#223;en Grundbesitzer sto&#223;en wird. Wieviel es erreicht, wird von seiner relativen Macht abh&#228;ngen. Auch hier, in dem Ausma&#223; an proletarischer Macht, wird sich die &#246;konomische R&#252;ckst&#228;ndigkeit Russlands geltend machen. Der Kapitalismus bildet die Voraussetzung des Sozialismus nicht nur insofern, als er seine materiellen Bedingungen, sondern auch darin, da&#223; er die Menschen schafft, die ein Interesse daran haben, diesen ins Leben zu rufen: die Proletarier. Nun ist der Zahl nach das industrielle st&#228;dtische Proletariat Russlands sicher noch gering. Das erhellt schon aus der Geringf&#252;gigkeit der st&#228;dtischen Bev&#246;lkerung. Im Jahre 1913 lebten von den 174 Millionen des russischen Reiches fast 150 Millionen auf dem Lande und blo&#223; etwas &#252;ber 24 Millionen in den St&#228;dten. Dabei ist freilich zu bemerken, da&#223; gerade wegen der R&#252;ckst&#228;ndigkeit des Staates, dem Mangel an Kommunikationen, der gro&#223;en geistigen Isolierung der Landbev&#246;lkerung ihr politisches Gewicht gegen&#252;ber dem der St&#228;dte nicht ihrem Zahlenverh&#228;ltnis kann man in allen Staaten beobachten, aber es ist in unentwickelten gr&#246;&#223;er als in vorgeschrittenen. Paris bedeutet heute keineswegs so viel f&#252;r Frankreich wie vor hundert Jahren. Die politische Bedeutung Konstantinopels f&#252;r die T&#252;rkei ist weit gr&#246;&#223;er als die Berlins f&#252;r Deutschland. In den St&#228;dten Russlands, namentlich den gro&#223;en, spielt aber das Proletariat heute schon eine entscheidende Rolle. Immerhin, das zahlenm&#228;&#223;ige &#220;bergewicht der Landbev&#246;lkerung ist zu gewaltig. Bei ihr liegt die Entscheidung, ob und inwieweit das Proletariat die starke Stellung, die es jetzt innehat, behaupten wird.<br />
&#160;</p>

<h4>3. Demokratie</h4>

<p class="fst">Die Demokratie ist f&#252;r den Moment noch wichtiger als die &#246;konomische Hebung des Proletariats. Wohl w&#252;rde sie bald haltlos in der Luft schweben, wenn sie nicht rasch die Mittel f&#228;nde, die Lage der arbeitenden Massen erheblich zu verbessern, aber diese augenblickliche Wirkung ist nicht ihre wichtigste. Diese besteht vielmehr darin, da&#223; die Demokratie allein die Grundlage bietet, auf der ein dauernder Aufstieg der proletarischen Massen m&#246;glich ist. Sie hat f&#252;r diese nicht blo&#223; die Bedeutung, da&#223; sie ihnen erm&#246;glicht, Machtpositionen zu gewinnen. Sie ist f&#252;r das Proletariat unsch&#228;tzbar auch dort, wo sie ihm vom Standpunkt der Realpolitik aus keine sofort greifbaren Vorteile bietet. Um sich zu befreien zu k&#246;nnen, m&#252;ssen die Proletarier nicht nur bestimmte materielle Vorbedingungen vorfinden und zahlenm&#228;&#223;ig stark sein, sie m&#252;ssen auch neue Menschen geworden sein, begabt mit den F&#228;higkeiten, die erheischt sind f&#252;r die Neuordnung von Staat und Gesellschaft. Diese F&#228;higkeiten erlangen sie nur durch den Klassenkampf, der, wenn er als Kampf der sich selbst regierenden, nicht von geheimen Komitees dirigierten proletarischen Massen gef&#252;hrt werden soll, demokratischer Rechte und Freiheiten bedarf. Was immer das neue russische Staatswesen den Proletariern an materiellen Errungenschaften und Machtpositionen augenblicklich bieten mag, diese Frage tritt zur&#252;ck an Bedeutung hinter der der Festhaltung der Demokratie. Das ist die weitaus wichtigste Seite der heutigen russischen Revolution. Sie wird aufs lebhafteste umstritten werden. Wir m&#252;ssen mit Versuchen einer Gegenrevolution rechnen. Welches sind ihre Aussichten?<br />
&#160;</p>

<h4>4. Die Lehren einer Revolution</h4>

<p class="fst">Vor allem m&#252;ssen wir erw&#228;gen, da&#223; es die zweite Revolution binnen weniger Jahren ist, die Russland erst jetzt durchmacht. Revolutionen sind aber harte Lehrmeister, aus denen jedes Volk, das mit ihnen zu tun bekommt, gewaltig viel lernt; nicht nur seine beherrschten und ausgebeuteten, sondern auch seine beherrschten Klassen. Bekannt ist die au&#223;erordentliche politische Klugheit der England regierenden Klassen, ihr aufmerksames Studium der Bed&#252;rfnisee und Forderungen des arbeitenden Volkes, ihre F&#228;higkeit, bei allem z&#228;hen Festhalten an ihren Priviligien und Ausbeutungsobjekten doch stets den richtigen Moment zu erkennen, wenn eines davon nicht mehr aufrechtzuerhalten ist, und dies Privileg und Ausbeutungsobjekt oder doch ein St&#252;ck davon zu opfern, um die Gesamtheit der Herrschaft und Ausbeutung zu retten. Dank dieser klugen Politik ist die politische Entwicklung Englands im neunzehnten Jahrhundert eine viel stetigere gewesen als die des Kontintents. Dies ist nicht einer angeborenen Rasseneigent&#252;mlichkeit oder h&#246;heren Intelligenz der Engl&#228;nder zuzuschreiben, sondern gro&#223;enteils dem Umstand, da&#223; sie fr&#252;her als andere Nationen im Zeitalter des Kapitalismus als Folge des Versuchs gewaltsamer Niederhaltung und Niederdr&#252;ckung des Volkes drei Revolutionen durchmachten. Unter ihnen war am wenigsten tiefgehend die zweite, die Verjagung Jakobs II. 1688, die &#8222;glorreiche Revolution&#8220;, die dem b&#252;rgerlichen Denken gerade deshalb &#8222;glorreich&#8220; erschien, weil sie nicht von den Volksmassen ausging, sondern von einer Fraktion der herrschenden Klassen. Ganz anderen Charakter trugen die zwei gro&#223;en Volkserhebungen, die von 1642 bis 1660, die 1649 zur Hinrichtung des K&#246;nigs Karl I. f&#252;hrte, und die der amerikanischen Kolonien, die 1774 ihren Anfang nahm und 1783 mit der Anerkennung ihrer Unabh&#228;ngigkeit endete. Die englische Republik des siebzehnten und die amerikanische des achtzehnten Jahrhunderts &#252;bten tiefen Eindruck auf das gesamte englische Volk. Sie haben ebensosehr das Selbstbewusstsein seiner unteren Klassen, wie sie den oberen Vorsicht und Entgegenkommen gegen&#252;ber den beherrschten Massen beibrachten. Die gleichen Lehren empf&#228;ngt Russland jetzt seit zw&#246;lf Jahren zum zweiten Male. Sie m&#252;ssen auf seine oberen wie auf seine unteren Klassen &#228;hnlich wirken wie die englischen Revolutionen auf die Englands und damit schon eine starke Schranke gegen eine Konterrevolution aufrichten.<br />
&#160;</p>

<h4>5. Die Armee</h4>

<p class="fst">Freilich braucht diese Schranke noch nicht un&#252;bersteiglich zu sein. Die herrschenden Klassen Frankreichs empfingen seit 1789 zu wiederholten Malen die gleichen Lehren, und doch hat das dort Gegenrevolutionen nicht gehindert. Dies r&#252;hrt von der Bedeutung her, die dort die Armee erlangt hatte. Die fr&#252;hzeitigen und starken Eindr&#252;cke der englischen Revolutionen h&#228;tten f&#252;r sich allein nicht gen&#252;gt, den herrschenden Klassen Englands Bedenken gegen jeden Versuch gewaltsamer Niederwerfung einer starken Volksbewegung einzufl&#246;&#223;en, wenn nicht dazu das Fehlen einer gro&#223;en stehenden Armee gekommen w&#228;re. England entwickelte seit seiner Revolution einseitig blo&#223; seine Seemacht, und die anderen V&#246;lker Europas fanden sich schlie&#223;lich mit seiner Seeherrschaft deshalb ab, weil ihm jede erhebliche Landmacht fehlte, die ihnen zu Lande h&#228;tte bedrohlich werden k&#246;nnen. Mit der Flotte kann man jedoch nur nach au&#223;en m&#228;chtig werden, nie nach innen. Die anderen Gro&#223;m&#228;chte Europas dagegen entwickelten vornehmlich ihre Landheere und schufen sich damit ein Mittel, nicht nur nach au&#223;en hin, sondern auch dem eigenen Volke gegen&#252;ber Macht zu entwickeln. Dadurch wurden die Regierungen der Kontinentalm&#228;chte der aufsteigenden Demokratie gegen&#252;ber so gut wie un&#252;berwindlich, solange sie ihrere Armee sicher waren, diese ihnen nach innen ebenso wie nach au&#223;en willenlos gehorchte. Die Position einer Regierung wurde dagegen einer Volkserhebung gegen&#252;ber unhaltbar, sobald das Milit&#228;r unzuverl&#228;ssig wurde oder gar sich auf die Seite des Volkes schlug. Vom Bastillensturm an bis zu den Tagen der Pariser Kommune siegt in Frankreich das Volk, wenn die Armee schwankt, siegt die Gegenrevolution, wenn die Regierung ihrer Truppen sicher ist. Dasselbe gilt f&#252;r Russland. Die Aufl&#246;sung seiner Armeen nach den Niederlagen in der Mandschurei brachte im Verein mit der Hochflut der Massenstreiks 1905 den Sieg der Revolution. Die Gegenrevolution setzte ein, als die Regierung wieder zuverl&#228;ssige Truppen in der Hand hatte.</p>

<p>Wird es diesmal wieder so gehen? Wird es den gegenrevolution&#228;ren Cliquen wieder gelingen, die Armee f&#252;r sich zu gewinnen und mit ihrer Hilfe die Revolution niederzuschlagen? Das ist die Schicksalsfrage f&#252;r diese. Zum Gl&#252;ck liegt heute die Situation ganz anders als 1905. Damals gelang es den Revolution&#228;ren wohl, den Zaren zum Nachgeben in der Frage der Verfassung zu bringen, nicht aber, sein Regime zu st&#252;rzen. Das Kommando &#252;ber die Armee blieb damit in seinen H&#228;nden, und er konnte es benutzen, die zuverl&#228;ssigen Elemente der Armee in den bedrohten Punkten zu konzentrieren. Diesmal haben die Revolution&#228;re die Exekutivgewalt erobert und damit auch die Verf&#252;gung &#252;ber die Armee. Eine Gegenrevolution hie&#223;e jetzt zun&#228;chst nicht Niederwerfung des Volkes durch die Regierung, sondern Niederwerfung der Regierung durch die F&#252;hrer der Armee in einem Staatsstreich; das, was Napoleon I. am 18. Brumaire 1799 vollbrachte. Die Situation f&#252;r einen Staatssreich k&#246;nnte g&#252;nstig werden, wenn der Krieg fortginge und von der Armee mit Begeisterung gef&#252;hrt w&#252;rde. Das setzt voraus, da&#223; Russlands Gegner seine neugewonnene Freiheit mit Vernichtung bedrohten. Dadruch w&#252;rde wohl die Armee zu einem starken, einheitlichen Wollen zusammengeschwei&#223;t. Doch auch das brauchte sie noch nicht zum Werkzeug eines Napoleons zu machen. Vor allem: wo soll der Napoleon herkommen? Das Zeitalter der m&#228;rchenhaften Erfolge des Niederschalgungskriegs ist vor&#252;ber, nicht minder das der gro&#223;en Vorteile, die ehedem den Offizieren und oft selbst dem gemeinen Manne aus der reichen Beute zuflossen, die dem Sieger zufiel. Der Soldatengeist, den die heutige Art der Kriegsf&#252;hrung erzeugt, ist ein ganz anderer als der der Napoleonischen Armeen, und deshalb werden auch die Armeen Russlands nicht so leicht einem General jene &#252;berw&#228;ltigende Macht verschaffen, die ihn zu einem Staatsstreich bef&#228;higen w&#252;rde. &#220;brigens darf man nicht vergessen, da&#223; der selbst der gewaltige Napoleon es nie wagte, den revolution&#228;ren Charakter seiner Armee aus den Augen zu lassen. Er konnte sie nur dadurch seinen Zwecken dienstbar machen, da&#223; er als Tr&#228;ger der Revolution das feudale, monarchische Europa in Tr&#252;mmer schlug. Die Benutzung der Armee zu Zwecken der Gegenrevolution in Russland ist also heute keine so einfache Sache, wie sie manchen erscheint.</p>

<p>Wie aber, wenn die revolution&#228;re Regierung selbst, die &#252;berwiegend in b&#252;rgerlichen H&#228;nden ist, eines Tages des proletarischen Druckes &#252;berdr&#252;ssig w&#252;rde und ihn mit Hilfe der Armee zu beseitigen suchte? Im Juni 1848 war es die revolution&#228;re Regierung, die zu Paris die Armee gegen das Proletariat aufbot. Dieser Fall kann sicher wieder vorkommen. Doch ist dabei zweierlei zu bedenken: Einmal ist die russische Armee w&#228;hrend dieses Krieges mit ihren rasch herangeholten Millionen von Reulingen viel mehr ein Volksheer, viel weniger ein Berufsheer als die franz&#246;sische Konskriptionsarmee mit ihrer langen Dienstzeit von 1848. Und dann war auch f&#252;r dieses die Stimmung der Bev&#246;lkerungsklassen nicht gleichg&#252;ltig, aus denen es sich rekrutierte. Noch weit mehr gilt das f&#252;r das heutige russische Heer. Hier wie dort finden wir aber als die f&#252;r die Armee entscheidende Bev&#246;lkerungsklasse die Bauernschaft. In den Heeren war bisher die Bauernschaft st&#228;rker vertreten als in der Bev&#246;lkerung. Der Bauer gilt als der beste Soldat, der Kern der Armee. Wo die Bauern die gro&#223;e Mehrheit der Bev&#246;lkerung ausmachten, bestimmten sie vollst&#228;ndig den Charakter des Heeres.<br />
&#160;</p>

<h4>6. Die Bauern</h4>

<p class="fst">In der Tat geht in den revolution&#228;ren Epochen Frankreichs wie Russlands die Stimmung des gemeinen Mannes in der Armee parallel mit der der Bauernschaft. Hier sto&#223;en wir auf den dritten Faktor, der die herrschenden Klassen in England bisher zu einer kl&#252;geren und weniger auf gewaltsame Niederhaltung berechnete Taktik gegen&#252;ber den Volksmassen zwang, als auf dem Kontinent. In England fehlt schon seit Jahrhunderten das gro&#223;e Gegengewicht gegen&#252;ber dem industriellen Proletariat, der Bauer. In den kontintentalen Revolutionen entschied dieser ihr Geschick. Solange feudale Zust&#228;nde herrschen, neigt der Bauer dazu, mit der st&#228;dtischen Demokratie der Kleinb&#252;rger und Proletarier Hand in Hand zu gehen. Entscheidend sind dabei f&#252;r ihn &#246;konomische Gr&#252;nde. Er will die feudalen Lasten loswerden, sich des feudalen Grundeigentums bem&#228;chtigen. Um dies zu erreichen, verb&#252;ndet er sich mit den Demokraten der St&#228;dte, vom gro&#223;en Bauernkrieg an bis zur gro&#223;en Revolution. Dagegen liegt ihm zun&#228;chst die moderne Demokratie, die die Regierung des ganzen Staates dem Volke unterordnen will, weniger am Herzen. Die Bauer der einzelnen D&#246;rfer und Gaue, des Lebens und Schreibens unkundig, &#246;konomisch sich selbst gen&#252;gend, ohne st&#228;ndigen Verkehr mit der gro&#223;en Welt, ohne Verst&#228;ndnis und Interesse f&#252;r die Staatspolitik, legten lange auf die staatliche Demokratie geringen Wert. F&#252;r ihre Krichtumspolitik gen&#252;gte die Gemeindedemokratie. Im Kampfe gegen die Feudalherren und deren Besch&#252;tzer, im Kampfe um die Gewinnung der G&#252;ter der Kirche un der Emigranten gesellten sich in der franz&#246;sischen Revolution die Bauern zu den Revolution&#228;ren der St&#228;dte.</p>

<p>Den Kampf um die Demokratie im Staate &#252;berlie&#223;en sie dagegen fast ganz den St&#228;dtern. Sie bildeten einen Wall gegen die Konterrevolution, soweit diese mit der Wiederherstellung feudaler Zust&#228;nde drohte. Die republikanische Freiheit dagegen lie&#223;en sie leicht im Stich. Napoleon war ihr Mann. Er sch&#252;tzte ebenso die &#246;konmoischen Errungenschaften der Revolution, wie er ihre demokratischen mit F&#252;&#223;en trat. Erwies sich der Bauer als energischer Verfechter der &#246;konomischen, als lauer Freund der demokratischen Revolution, so trat damals noch ein drittes Moment zutage. Der Bauer zeigte bereits die Ans&#228;tze zu direkter Feindschaft gegen die St&#228;dte dort, wo die Preisbestimmung der Lebensmittel durch die Politik f&#252;r ihn entscheidend wurde. Im allgeminen tritt diese Frage f&#252;r den Bauern in den Zeiten der gro&#223;en Revolution und noch in manchem Jahrzent sp&#228;ter nicht stark hervor. Sein Betrieb beruhte zum gr&#246;&#223;ten Teil auf der Produktion f&#252;r den Selbstverbrauch. Er kaufte wenig und brauchte daher nicht viel zu verkaufen, wenn seine Steuern gering gewesen w&#228;ren. Deren Herabsetzung war f&#252;r ihn wichtiger als die Preise der Lebensmittel. Wenn aber Verh&#228;ltnisse eintreten, in denen der Preis der Lebensmittel f&#252;r ihn Bedeutung erh&#228;lt, und gleichzeitig die Politik ein Mittel wird, diese Preise herabzudr&#252;cken, dann tut sich ein scharfer politischer Gegensatz zwischen den St&#228;dtern und den Bauern auf. Das trat zutage 1793, als Frankreich von allen Seiten von feindlichen Herren bedr&#228;ngt und von der Zufuhr des Auslandes abgeschnitten wurde. Da sah sich die st&#228;dtische Demokratie zu einer Politik der H&#246;chstpreise gedr&#228;ngt, gegen die sich die Bauern auflehnten, was einen Zwiespalt in die Einheit der revolution&#228;ren Kr&#228;fte hineintrug.</p>

<p>Das war damals nur ein vor&#252;bergehendes Moment, das mit der &#220;bermacht der feindlichen Armeen verschwand. Aber rasch entwickelte sich seitdem die Warenproduktion. Der Bauer produzierte immer weniger f&#252;r den Eigengebrauch, immer mehr f&#252;r den Markt. Entwickelte sich gleichzeitig die Industrie in einem solchen Ma&#223;e, da&#223; die Lebensmittelproduktion des Landes nicht mehr ausreichte, den Bedarf der industriellen Bev&#246;lkerung zu decken, dann geriet die Preisgestaltung f&#252;r Lebensmittel auf dem inneren Markt in starke Abh&#228;ngigkeit von der Art der Handelspolitik. In dem Kampfe um sie tritt da ein gro&#223;er Gegensatz zwischen der Bauernschaft und der st&#228;dtischen Demokratie zutage, der nun ein dauernder wird. Es ist ein Anachronismus, wenn eine sozialdemokratische Partei unter solchen Umst&#228;nden immer noch das aus fr&#252;heren revolution&#228;ren Zeiten &#252;berlieferte B&#252;ndnis der Proletarier mit den Bauern erneuern will und sich zu diesem Zweck ein Agrarprogramm schafft. In Staaten, in denen die Entwicklung so weit gediehen ist, wie hier angegeben, beruht die Kraft des Proletariats nicht auf der Verbindung mit den Bauern, sondern auf seiner eigenen &#220;berzahl. Auf dem Lande zieht es da seine Kraft daraus, da&#223; dort ebenfalls die Klassenscheidung zwischen Besitzenden und Besitzlosen eintritt, wenn auch vielfach weniger stark wie in den St&#228;dten. Das Schicksal der Demokratie h&#228;ngt in &#246;konomisch so weit vorgeschrittenen Staaten nicht mehr von der Bauernschaft ab. Ganz anders in einem Lande wie Russland. Hier wird sie entscheidend. Noch kann aber niemand sagen, wie die Entscheidung fallen wird. Denn der russische Bauer hat im letzten Jahrhundert einen gro&#223;en Umwandlungsproze&#223; durchgemacht, dessen Wirkungen noch nicht feststehen.<br />
&#160;</p>

<h4>7. Der russische Bauer von heute</h4>

<p class="fst">Bis zur Revolution von 1905 hatte die Lage des russischen Bauern noch manche Ber&#252;hrungspunkte mit der des franz&#246;sischen von 1789. Wohl war er die Leibeigenschaft losgeworden, aber in den Stand der Freiheit trat er mit solcher Armut und Unwissenheit, da&#223; er zu rationeller, intensiver Landwirtschaft unf&#228;hig war. Sein Betrieb verkam immer mehr, w&#228;hrend sein durchschnittlicher Landanteil infolge der rasch wachsenden Bev&#246;lkerung sich zusehends verkleinerte. Land, mehr Land war das dringendeste Bed&#252;rfnis f&#252;r ihn geworden. Weniger ber&#252;hrten ihn die Forderungen der staatlichen Demokratie, solange Analphabetentum und mangelnder Verkehr ihm die staatliche Autorit&#228;t als etwas Unerreichbares, Unfa&#223;bares erscheinen lie&#223;en, solange sein Denken von dem Sprichwort beherrscht wurde: Der Himmel ist hoch, und der Zar ist weit.</p>

<p>Als 1905 die Proletarier der St&#228;dte das Zarentum auf die Knie warfen, bildetet das ebenso wie 1789 der Bastillensturm ein Signal f&#252;r revolution&#228;re Erhebungen von Bauern, die nun nach den G&#252;tern der Kirche und des Adels verlangten und erkannten, da&#223; sie das Proletariat der St&#228;dte zu unterst&#252;tzen h&#228;tten. Aber noch war die b&#228;uerliche Isoliertheit zu gro&#223;, da&#223; die Bauernschaft des gesamten Staates sich einm&#252;tig erhoben h&#228;tte. Wie 1525 im Deutschen Bauernkrieg verzettelte sich die b&#228;uerliche Bewegung Russlands 1905 in lokalen, zusammenhangslosen Erhebungen, die teils eine nach der anderen von zuverl&#228;ssig gebliebenen Truppen gewaltsam niedergeworfen, teils durch listige Versprechungen beschwichtigt wurden. So fehlte der proletarischen Erhebung der St&#228;dte der n&#246;tige R&#252;ckhalt. Sie unterlag.</p>

<p>Doch die Gefahr war f&#252;r Adel und Absolutismus eine furchtbare gewesen. Sie verstanden die Warnung. Auf der einen Seite suchten sie dem Landhunger der Bauern einen angef&#228;hrlichen Abflu&#223; zu verschaffen durch F&#246;rderung der Auswanderung nach Sibirien, andererseits suchten sie den Landhunger gegenstandlos zu machen dadurch, dass dem Bauern die M&#246;glichkeit gegeben wurde, zu intensiverem Betrieb &#252;berzugehen. In diesem Zwecke wurden Methoden in Anwendung gebracht wie zum Beispiel die Aufhebung der Reste des Dorfkommunismus, die die Spaltung der Landbev&#246;lkerung in Wohlhabende und Besitzlose ungemein f&#246;rderten. In dem wohlhabenden Teil der Bauernschaft hoffte der Absolutismus sich eine reaktion&#228;re Garde zu schaffen oder zum mindesten durch ihn die revolution&#228;ren Tendenzen der Landbev&#246;lkerung zu l&#228;hmen. Das Aufkommen dieser wohlhabenden Schicht sowie die Intensivierung des b&#228;uerlichen Betriebs wurden erleichtert durch einen Faktor, den der Absolutismus weder herbeif&#252;hren noch auch voraussehen konnte, durch das Steigen der Getreidepreise auf dem Weltmarkt, das gerade nach der ersten russischen Revolution einsetzte.</p>

<p>Wie weit diese Ver&#228;nderungen gedrungen sind und das Denken und die Ziele der russischen Bauernschaft beeinflusst haben, l&#228;&#223;t sich zurzeit nicht absehen. Aber man kann mit Sicherheit annehmen, da&#223; sie den Landhunger des Bauern nicht stillten. Den des proletarischen konnten sir nur steigern. Und beim wohlhabenden ist er wohl nicht stark genug, ihn zu einer Revolution zu dr&#228;ngen, aber gen&#252;gend stark, ihm die Ausbeutung einer bereits vollzogenen Revolution zu diesem Zweck willkommen erscheinen zu lassen. Haben die Bauern aber einmal aus den H&#228;nden der Revolution Land empfangen, dann sind sie damit an sie gekettet und werden sich jeder Gegenrevolution widersetzen, die sie mit dem Verlust des neugewonnenen Bodens bedroht. Hier liegt auch der Punkt, wo die Bauern in den Sozialisten ihre n&#228;chsten Verb&#252;ndeten finden, denn die Liberalen, unter denen so viele Grundbesitzer sind, von den augenblicklich ohnm&#228;chtigen Konservativen gar nicht zu reden, werden den Landhunger der Bauern nicht sehr willig befriedigen.</p>

<p>Weniger intensiv d&#252;rften sich die Bauern f&#252;r die staatliche Demokratie einsetzen. Doch darf man auch da nicht zu schwarz sehen. Die Verbreitung der Volksbildung und des Verkehrs, des Zeitungswesens und der Post macht &#252;berall Fortschritte und bewirkt, da&#223; auch im Bauern politisches Interesse erwacht. Die allgemeine Wehrpflicht f&#252;hrt viele von ihnen in die St&#228;dte, und der Gebrauch des Wahlrechts regt ihr politisches Interesse an. Noch ist der Bauer in keinem Lande Europas so weit, eine politische Initiative zu ergreifen, aber sein Interesse und Verst&#228;ndnis f&#252;r politische Fragen ist &#252;berall im Wachsen, damit aber auch sein Interesse an demokratischen Rechten und Freiheiten nicht nur in der Gemeinde, sondern auch im Staat, denn sie geben ihm die M&#246;glichkeit, das Gewicht seiner Zahl entsprechend in die Wagschale zu werfen. Alles das l&#228;&#223;t erwarten, dass die Bauern der Revolution treu bleiben, soweit sie ihnen &#246;konomische Vorteile bringt, und da&#223; sie die demokratischen Errungenschaften ebenfalls nicht im Stiche lassen, wenn sie diese auch nicht so begeistert und einm&#252;tig verfechten d&#252;rften wie das Proletariat.</p>

<p>Mit den Bauern wird aber auch das Heer f&#252;r die junge Republik gewonnen und zu ihren Schutzwall gestaltet. Sie hat insofern bessere Aussichten auf Bestand als die franz&#246;sischen Republiken von 1792 und 1848. Wenn wir aber erwarten d&#252;rfen, da&#223; das neue revolution&#228;re Regime gegen eine Konterrevolution wohl gesch&#252;tzt ist, die Bauern sich ihm anschlie&#223;en und treu bleiben, so ist damit noch nichts gesagt dar&#252;ber, wie sie sich verhalten werden, wenn es innerhalb dieses Regimes zu einem Konflikt zwischen den b&#252;rgerlichen und den proletarischen Elementen kommt. Das sind zwei ganz verschiedene Fragen. Eine Niederlage des Proletariats braucht aber auch die Anh&#228;nglichkeit der Bauern an die jetztige Revolution nicht zu bedeuten, da&#223; sie weiteres revolution&#228;res Fortschreiten des Proletariats unterst&#252;tzen. Man mu&#223; damit rechnen, da&#223; sie ein konservatives Element werden, sobald ihr Landhunger befriedigt und ihre Bewegungsfreiheit gesichert ist: Feinde jeder Gegenrevolution, aber auch jeder weiteren Revolution.</p>

<p>Der schroffe Gegensatz zwischen Landwirtschaft und Staat und damit zwischen Bauern und Proletariern, der sich in Westeuropa im Laufe der letzten Jahrzehnte entwickelt hat, wird freilich in Russland nicht einzutreten brauchen, da es zu den L&#228;ndern geh&#246;rt, die Lebensmittel ausf&#252;hren, nicht einf&#252;hren. Deren Preise h&#228;ngen dort vom Weltmarkt ab, werden nicht auf dem inneren Martk bestimmt, sind damit im wesentlichen unabh&#228;ngig von der inneren Politik und scheiden daher aus als Ursache eines Gegensatzes zwischen Bauern und Proletariern. Wenigstens in normalen Zeiten. Jetzt, w&#228;hrend des zweiten Weltkrieges, hat ja Russland aufgeh&#246;rt, ein Lebensmittel exportierendes Land zu sein. Der innnere Markt wird f&#252;r ihre Preisgestaltung ausschlaggebend, und zwar ausschlie&#223;lich. Jede Beziehung zum Weltmarkt ist ausgeschaltet. Damit ist der Kampf um die Lebensmittelpreise, und zwar in der direktesten und erbittendsten Form als Kampf f&#252;r und gegen H&#246;chstpreise zu einer politischen Frage geworden, die die arbeitenden Massen in Stadt und Land aufs tiefste bewegt und imstande ist, schlie&#223;lich ihre Entzweiung herbeizuf&#252;hren. Das kann einen b&#246;sen Konflikt zwischen Proletariat und Bauernschaft ergeben. Doch nur einen vor&#252;bergehenden. Im Frieden verliert dieser f&#252;r Westeuropa so bestimmende Gegensatz f&#252;r Russland seine materielle Grundlage.</p>

<p>Vermag man die Tendenzen und Bed&#252;rfnisse der anderen Klassen Russlands ungef&#228;hr, wenn auch nicht ganz genau in Parallele zu den entsprechenden Erscheinungen Westeuropas zu setzen, so versagt diese Betrachtungsweise beim Bauern Russlands. Seine materiellen Bedingungen und historischen &#220;berlieferungen sind ganz eigenartig und dabei seit drei Jahrzehnten in einer kolossalen Umw&#228;lzung begriffen. Er ist in der Gleichung der russischen Revolution das x, die unbekannte Gr&#246;&#223;e, f&#252;r die wir noch keine bestimmte Zahl einzusetzen verm&#246;gen. Und doch wissen wir, da&#223; sie die gr&#246;&#223;te Zahl ist, die entscheidende Zahl. So kann und wird uns die russische Revolution noch gewaltige &#220;berraschungen bringen. Aber so wie im Kampfe des Sommers mit dem Winter noch mancher eisige Nordsturm &#252;ber unsere Lande dahinsausen mag, ohne da&#223; zu bef&#252;rchten ist, die Str&#246;me k&#246;nnten wieder vereisen, so d&#252;rfen wir trotz aller m&#246;glichen Wechself&#228;lle zuversichtlich erwarten, da&#223; das russische Volk sich hinfort des Absolutismus dauernd zu erwehren weiss. Mag kommen, was will, wir bauen darauf, da&#223; die unerl&#228;&#223;lichsten Rechte und Freiheiten der Demokratie und damit die sicherste Basis proletarischer Massenbewegung und Massenorganisation und proletarischen Aufstiegs zur Eroberung der politischen Macht im Osten Europas zum mindesten so fest begr&#252;ndet sind wie im Westen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

