<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Sozialismus, Sozialdemokratie, Bauern, Agitation, Landwirtschaft" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Agitation unter den Bauern (1880)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>K. K.: Die Agitation unter den Bauern (1880)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>K.&nbsp;K.</h2>

<br/>
<h1>Die Agitation unter den Bauern <small><small><a href="#n1" name="f1">[1]</a></small></small></h1>

<h3>(1880)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Jahrbuch f&#252;r Sozialwissenschaft und Sozialpolitik</strong>,
I. Jg, 2. H&#228;lfte, Z&#252;rich 1880, S.&nbsp;14&#8211;25.<br />
<strong>Transkription:</strong> <a href="https://archive.org/details/jahrbuchfrsozia00unkngoog" target="new"><em>Archive.org</em></a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Bauern! Sie sind der Stein des Anstosses f&#252;r jede
fortschrittliche Partei, wie denn erst f&#252;r eine so revolution&#228;re
wie die sozialdemokratische ist. F&#252;r uns ist der Bauer der
leibhaftige Gottseibeiuns, stets bereit, uns beim Sch&#246;pfe zu packen,
sobald wir uns ein wenig mucken. Und man muss gestehen, dass er heute
wirklich gerne diese Rolle &#252;bernehmen w&#252;rde. Diese bekannte
Stimmung der Bauern soll uns jedoch nicht entmuthigen und
abschrecken, sie soll uns vielmehr eine Mahnung sein, unser Augenmerk
mehr als bisher der Agitation unter den l&#228;ndlichen Arbeitern
zuzuwenden.</p>

<p class="quoteb">&#8222;Verlorene Liebesm&#252;h&#8217;,&#8220; ruft man mir entgegen,
&#8222;der Kleinbauer ist konservativ, er kann nicht fr&#252;her f&#228;r ims
gewonnen werden, als bis er zum Lohnproletarier, gleich dem
englischen, geworden ist.&#8220;</p>

<p class="fst">Untersuchen wir, ob dieser Ausspruch seine Berechtigung hat, ob
der Bauer oder unsere ihm gegen&#252;ber eingeschlagene Agitationsweise
Schuld daran ist, dass er bisher der Partei feindlich gegen&#252;ber
steht, ob, inwieweit und mit welchen Mitteln er zu gewinnen sei, oder
ob wir es der &#8222;nat&#252;rlichen Entwicklung&#8220; &#252;berlassen sollen, dass
sie den Bauer uns einmal in k&#252;nftigen Zeiten in die Arme treibt.</p>

<p>Der Bauer ist konservativ! Das ist ein Axiom, welches man gelassen
ausspricht, ohne seine Wahrheit im Geringsten zu untersuchen, und
doch sollte schon die starke Auswanderung der deutschen Bauern und
die verh&#228;ltnissm&#228;ssig grosse Leichtigkeit, mit der sie sich zu
derselben entschliessen, dieses Axiom bedenklich ersch&#252;ttern.
Konservativ, das heisst, am Bestehenden h&#228;ngend, ist bloss der
finanziell intakte Bauer, derjenige, bis zu dem die Kultur des
neunzehnten Jahrhunderts noch nicht gedrungen ist, den die Konkurrenz
noch nicht zwingt, die von den V&#228;tern ererbte Betriebsweise zu
&#228;ndern, der, anstatt Staatspapiere zu kaufen, blanke Thaler in
eisernen Truhen aufh&#228;uft oder in der Erde vergr&#228;bt, und den die Konjunkturen
des Marktes blutwenig k&#252;mmern, weil sein Hauswesen fast das
gesammte Produkt seines Fleisses selbst konsumirt: der Bauer ist
konservativ. Aber ganz anders steht es mit dem Bauern, welcher
gezwungen ist, Kapital in sein Besitzthum hineinzustecken, was bei
ihm gleichbedeutend ist mit Schuldenmachen; der die Kapitalzinsen nur
mit M&#252;he erschwingt, mit den Steuern im R&#252;ckstande ist, w&#228;hrend
der Ernte theure Knechte dingen muss, weil seine S&#246;hne das
Kriegshandwerk erlernen m&#252;ssen: der Bauer ist nicht konservativ, er
w&#228;re der Erste, bereit das gegenw&#228;rtige Wirthschaftsleben auf den
Kopf zu stellen, wenn es sich darum handeln w&#252;rde. Die Bauern der
ersten Gattung finden sich aber heute nur mehr in einigen versteckten
Erdenwinkeln und werden bald ein eben solches Kuriosum sein, wie die
Steinb&#246;cke in den Alpen; die weitaus &#252;berwiegende Mehrheit der
Bauern bietet das zweitbeschriebene kl&#228;gliche Bild. Wenn man
trotzdem den Bauer f&#252;r allgemein konservativ h&#228;lt, so r&#252;hrt dies
daher, dass er fast &#252;berall ein Anh&#228;nger der sogenannten
konservativen politischen Parteien ist, welche aber bekanntlich in
wirthschaftlicher Beziehung nichts weniger als konservativ sind, wenn
sie auch noch so laut schreien: Heilig ist das Eigenthum. <a href="#n2" name="f2">[2]</a></p>

<p>Diese Vorliebe f&#252;r die konservativen Parteien hat ihren Grund
nicht im Konservatismus des Charakters, sondern in einer anderen
Charaktereigenschaft des Bauern, welche viel gef&#228;hrlicher f&#252;r die
Sozialdemokratie und viel schwerer zu besiegen ist, als erstere: in
seiner grenzenlosen Selbstsucht. Bei keinem Stande der Welt ist die
Selbstsucht so entwickelt, wie bei dem Bauernstande. Und dieser
Individualismus zeigt sich nicht nur dem Gemeinwesen gegen&#252;ber, wie
bei der Aristokratie, er tritt sogar innerhalb der Familie auf. Eine
&#252;ber das thierische hinausgehende Liebe der Eltern zu den Kindern,
welche sich auf mehr erstrecken w&#252;rde, als ihre Aufziehung und
Pflege in den Jahren der Unbehilflichkeit, kommt beim Bauern selten
vor. L&#228;sst er seinen Sohn etwas &#8222;Besseres&#8220;, z.&nbsp;B. Pfarrer
werden, so geschieht es nicht aus v&#228;terlicher Liebe, sondern aus
Stolz, um den Nachbarn zu zeigen, dass er das Geld dazu habe. Sein
Besitzthum geht ihm &#252;ber Alles, es ist ihm theurer, als Weib und
Kind. Muss sein Sohn Soldat werden, so &#228;rgert es ihn haupts&#228;chlich
deswegen, weil er an seiner Stelle jetzt einen bezahlten Knecht
halten muss.</p>

<p>Mit diesem Faktor, dem Egoismus, muss jeder rechnen, der auf den
Bauer Eindruck machen will. Dass er sich f&#252;r Freiheit, Gleichheit,
Br&#252;derlichkeit nicht erw&#228;rmen wird, ist klar, aber auch lachende
materielle Aussichten, die seinen Kindern zu Gute kommen sollen,
lassen ihn kalt. Geradezu in Raserei muss ihn aber jede Andeutung des
Gemeineigenthums an Grund und Boden versetzen, und wer ihm davon
erz&#228;hlt; kann von Gl&#252;ck sagen, wenn er mit heiler Haut davon kommt.</p>

<p>Dieser Grund ist es, warum man den modernen Bauer nie und nimmer
bewegen wird, f&#252;r unser Programm vol</p>

<p>linhaltlich einzutreten und
Sozialdemokrat zu werden.</p>

<p>Aber deswegen braucht man die Partie noch nicht aufzugeben: Werden
wir den Bauer auch nie dazu bewegen, dass er auf die Barrikaden
steigt, um f&#252;r den Gemeinbesitz von Grund und Boden zu k&#228;mpfen, so
k&#246;nnen wir es doch ganz gut dahin bringen, ihm klar zu machen, dass
die sozialdemokratische Partei seine materiellen Interessen besser zu
f&#246;rdern im Stande ist &#8211; wenn sie Einfluss gewinnt, nat&#252;rlich &#8211;
als die anderen Parteien; ja, dass die Mitglieder aller anderen
Parteien, wenn sie auch vorgeben, ihm n&#252;tzen zu wollen, in ihrem
eigenen Interesse ihm schaden m&#252;ssen, dass die Arbeiter allein kein
Interesse haben an der Ausbeutung des Bauern. So k&#246;nnen wir es dahin
bringen, dass er bei Parteik&#228;mpfen unsere Partei gegen die anderen
unterst&#252;tzt, so weit es ihn keine Opfer kostet, oder dass er
wenigstens den stillen Beobachter spielt, der uns nicht
entgegentritt. Wird der Bauer auch nie in unseren Reihen marschiren,
so k&#246;nnen wir es doch erreichen, dass er in unseren Flanken sich
neutral verh&#228;lt, sie deckt und den Feind zwingt, ihn zu beobachten.</p>

<p>Diese beschr&#228;nkte Aufgabe ist l&#246;sbar: l&#246;sen wir sie wirklich,
dann ist der Gewinn ein ungeheuerer.</p>

<p>In welcher Weise dieselbe gel&#246;st werden soll, kann kaum allgemein
giltig angegeben werden. Die Hauptsache ist, dass man die
Verh&#228;ltnisse derjenigen Landschaft, in der man agitiren will, vorher
genau studirt und Niemanden agitiren l&#228;sst, der diese Vorbedingung
nicht erf&#252;llt hat. Denn wenn Jemand zu Bauern spricht, der von ihren
Verh&#228;ltnissen nichts versteht, so verdirbt der mehr, als zehn nach
ihm gut machen k&#246;nnen. Eine popul&#228;re Behandlung des Stoffes ist
nat&#252;rlich unerl&#228;sslich, aber der Stoff selbst muss ebenfalls f&#252;r
den Bauer popul&#228;r sein. Man rede also nicht etwa zu ihm &#252;ber Dinge,
wie das Verbot der Frauen- und Kinderarbeit, den Normalarbeitstag und dergleichen.</p>

<p>Der nat&#252;rlichste Ankn&#252;pfungspunkt ist der dem Arbeiter und dem
Bauer gemeine Hass gegen die Uebermacht des Kapitals.</p>

<p>Sehr leicht darzuthun sind die ung&#252;nstigen Einfl&#252;sse der
Anarchie in der kapitalistischen Produktionsweise. Wenn man dieselben
betont, hat man zugleich Gelegenheit, hinzuweisen auf die
Interessensolidarit&#228;t zwischen l&#228;ndlichen und st&#228;dtischen
Arbeitern. Diese sind die Hauptkonsumenten der l&#228;ndlichen
Erzeugnisse, indess die Genussmittel der Grosskapitalisten zum
grossen Theile aus dem Auslande importirt werden. Sind die
Arbeitsl&#246;hne hoch, dann kann der Bauer seine Produkte leicht an den
Mann bringen; sind dagegen die Arbeitsl&#246;hne niedrig, dann muss sich
der Arbeiter einschr&#228;nken, und der Absatz der Bodenprodukte
vermindert sich.</p>

<p>Besonders die Weinbauern haben unter wirthschaftlichen Krisen sehr
zu leiden, weil der Wein ein Lunxusartikel ist, dem man eher entsagt
als Brod und Fleisch.</p>

<p>Noch in anderer Weise sch&#228;digen industrielle Krisen den Bauer. Es
ist eine bekannte Thatsache, dass w&#228;hrend &#8222;guter&#8220; Zeiten eine
f&#246;rmliche V&#246;lkerwanderung vom flachen Lande in die St&#228;dte besteht.
Der Landbau ist nicht so expansionsf&#228;hig, wie die Industrie, er kann
nicht den ganzen Nachwuchs der l&#228;ndlichen Bev&#246;lkerung ern&#228;hren,
ein grosser Theil derselben wendet sich daher in die Stadt, wo so
leichter Verdienst ist. Nun kommt die Krisis, welche Tausende
arbeitslos macht, und es beginnt die R&#252;ckstr&#246;mung der industriellen
Reservearmee, insoweit sie sich vom flachen Lande rekrutirte. Der
Bauer sieht seine j&#252;ngeren S&#246;hne wieder heimkommen, ihn um
Unterst&#252;tzung anflehend, in Oesterreich werden sogar die
Arbeitslosen zwangsweise, d.&nbsp;h. per Schub in ihre
Heimathsgemeinden zur&#252;ckgeschickt, in denen sie schon w&#228;hrend des
wirthschaftlichen Aufschwunges keinen Platz mehr hatten: die
&#246;sterreichische Polizei nennt dies sinnreiche Verfahren die L&#246;sung
der sozialen Frage.</p>

<p>In anderen L&#228;ndern &#8211; und auch in Oesterreich &#8211; fallen wieder
die Arbeitslosen dem Bauern in Gestalt von fechtenden Wanderburschen
zur Last.</p>

<p>Alles das sind Uebelst&#228;nde, die der Bauer hart empfindet, und es
h&#228;lt gar nicht schwer, ihm begreiflich zu machen, dass die
Planlosigkeit der Produktion sie verschulde, dass nur eine Regelung
derselben sie beseitigen k&#246;nne, dass aber vorl&#228;ufig der Fabrikant
nicht das Recht haben solle, die Erhaltung der Arbeiter, die er
ausgebeutet, dem Bauern auf den Hals zu laden, sobald er sie nicht
mehr gebrauchen kann.</p>

<p>Die Beziehung zur Anarchie in der Produktionsweise steht die
Nothwendigkeit des Zwischenhandels, welche auch erst mit einer
Regelung der Produktion verschwinden wird. Der Zwischenhandel ist
aber ebenfalls eines der vielen Uebel, an denen der Bauernstand
laborirt, der &#8222;Kornjude&#8220; und der Viehh&#228;ndler sind zwei
Gestalten, die ihm ebenso verhasst und nothwendig sind, wie der
Wucherer &#8211; wenn sie nicht identisch mit diesem sind &#8211;, und ebenso
an seinem Marke zehren. Eine Partei, die Verh&#228;ltnisse herbeif&#252;hren
will, in denen der Zwischenhandel keine dominirende Stellung mehr
einnimmt und auf das kleinstm&#246;gliche Mass herabgedr&#252;ckt ist, darf
stets auf die Zustimmung des Bauern rechnen.</p>

<p>Ich habe vom Wucherer gesprochen: damit sind wir zu einer der
wichtigsten Fragen f&#252;r den Bauer gelangt. Die Wucherfrage, obgleich
<em>augenblicklich</em> wieder im Vordergrund, datirt nicht seit heute,
sie ist mit dem Kapitalismus in&#8217;s Leben getreten. Mit seinen
landwirthschaftlichen Maschinen, seinen Eisenbahnen hat derselbe
Konkurrenten f&#252;r den wehrlosen Bauer geschaffen, denen dieser
ohnm&#228;chtig gegen&#252;ber steht. Der Grossgrundbesitzer kann mit Hilfe
der Arbeitstheilung und grossartiger Kapitalanlagen in Hilfsd&#252;nger,
Entw&#228;sserungen und Bew&#228;sserungen, Maschinen und Zuchtvieh billiger
und besser produziren als der kleine Landwirth, beiden aber ist ein
m&#228;chtiger Konkurrent entstanden in dem russischen, ungarischen,
rum&#228;nischen, ja amerikanischen und australischen Getreide, ein
Konkurrent, der mit der Entwickelung des Eisenbahnbetriebes immer
gef&#228;hrlicher zu werden droht. Hat sich doch z.&nbsp;B. Von 1866&#8211;78
die Fracht f&#252;r einen Bushel Weizen von Chicago nach New York von 27
Cts. auf 7&#188; Cts., also fast auf ein Viertel verringert. Daf&#252;r
betrug aber auch beispielsweise die Zerealienausfuhr aus den
Vereinigten Staaten 1877/78 die h&#252;bsche Summe von 10.966.975.000
Bounds. Dass dieser vereinigten Konkurrenz der kleine Landwirth
unterliegen muss, ist klar. Verzweiflungsvoll hascht er zwar nach
Waffen gegen den &#252;berm&#228;chtigen Feind, nach Kapital, aber nur einer
ist es, er sie ihm bietet: Der Wucherer. Das solide Kapital bietet
sich ihm nicht dar, und zwar aus einfachen Gr&#252;nden. Die Natur des
landwirthschaftlichen Betriebes bringt es mit sich, dass das in
demselben verwendete Kapital sich nur langsam umsetzt, viel
langsamer, als in Handel und Industrie. Bodenmeliorationen, Maschinen
und Zuchtvieh ersetzen erst nach einer Reihe von Jahren das auf sie
verwendete Kapital. Ueberdiess ist das Ertr&#228;gniss des in der
Landwirthschaft angelegten Kapitales ein &#228;usserst geringes, wenige
G&#252;ter tragen mehr als 3&#189;&#8211;4&nbsp;% ihres Werthes. Die Kompensation
durch gr&#246;ssere Sicherheit ist beim kleinen Landwirth nicht
vorhanden, das solide Kapital h&#228;lt sich somit von ihm fern. Nur der
Wucherer naht, der sein Kapital nicht ausleiht, um es mit Zinsen
zur&#252;ckzuerhalten, sondern um mit dessen Hilfe das Bauerngut zu
erwerben, was ihm auch in der Regel gelingt. Die Nothwendigkeit, dass
der Bauer Kapital anwende und dass er dasselbe nur vom Wucherer
erh&#228;lt, ist so in der Natur der Dinge begr&#252;ndet, dass alle
Wuchergesetze der Welt daran nichts &#228;ndern werden. Wuchergesetze
kennen wohl verbieten, Geld zu hohen Zinsen zu leihen, aber sie
k&#246;nnen Niemanden zwingen, sein Geld aus gut rentirenden
Unternehmungen herauszunehmen und es in schlecht rentirenden
anzulegen. Der Bauer braucht Kapital, und das wird ihm durch die
Wuchergesetze nicht beschafft.</p>

<p>Trotzdem w&#228;re es vergebliche M&#252;he, gegen dieselben zu eifern.
Der Bauer l&#228;sst sich in dieser Beziehung nicht bekehren, und selbst
wenn dies gelingen sollte, selbst wenn er &#252;berzeugt sein sollte,
dass sie nichts n&#252;tzen, wird er sie doch begehren, aus Durst nach
Rache, aus Begierde, eine Waffe zur Hand zu haben, mit der er auch
seinem Qu&#228;lgeist gelegentlich ein&#8217;s versetzen kann.</p>

<p>Aufgabe eines Bauernagitators darf es daher nicht sein, gegen die
Wuchergesetze zu eifern: das w&#228;re vergebliches Bem&#252;hen. Er muss
sich vielmehr darauf beschr&#228;nken, nachzuweisen, dass ein
Wuchergesetz nicht gen&#252;gt, dass daneben noch dem Bauern eine billige
Kapitalquelle erschlossen werden muss, und dass diese nur der bieten
kann, dessen Kapital den Zweck hat, den B&#252;rgern zu n&#252;tzen, nicht
aber Profite zu tragen: der Staat.</p>

<p>Diesem Raisonnement sind die Bauern vollkommen zug&#228;nglich, damit
w&#228;ren wir aber auch in der Wucherfrage auf sozialistischen Boden gelangt.</p>

<p>Neben dem Wucherer ist der Steuerexekutor die gef&#252;rchtetste
Pers&#246;nlichkeit im Dorfe. Wie man dem Bauern die Unvertr&#228;glichkeit
der Steuerlast und die Mittel ihrer Erleichterung klar machen kann,
liegt zu nahe, als dass besonders darauf eingegangen werden m&#252;sste.
Allerdings scheinen auf diesem Gebiete die Forderungen der
Sozialdemokraten mit denen anderer Parteien sich zu vereinigen,
dennoch nehmen wir auch hier eine Stellung ein, vortheilhafter f&#252;r
den Bauer als die aller anderen Parteien, auch die der &#8222;Demokraten&#8220;
nicht ausgenommen. Was den Bauer so ungemein bedr&#252;ckt, ist n&#228;mlich
nicht so sehr die H&#246;he der Steuern, als die Nothwendigkeit,
dieselben in baarem Gelde zu erlegen. Fr&#252;her, unter der
Feudalherrschaft, lieferte er einen Antheil seiner Ernte, des
Nachwuchses seines Viehstandes etc. bei der Gutsherrschaft ab, einen
anderen Theil der Steuern trug er ab in der Gestalt von
Arbeitsleistungen, theils seiner eigenen Person oder seines
Gespannes, seines Knechtes u.&nbsp;dgl. Heute ist&#8217;s nicht ein
Antheil der Ernte, den er abliefert, sondern eine bestimmte Summe,
die sich gleichbleibt, ob nun Misswachs oder eine gute Ernte
eingetreten ist. Und &#252;berdiess ist diese Summe in Geld zu bezahlen.
Er kann nicht sein Getreide und Vieh direkt abliefern, sondern muss
einen K&#228;ufer daf&#252;r suchen, muss seine Produkte oft zu
Schleuderpreisen absetzen, nur um rechtzeitig die Steuer bezahlen zu
k&#246;nnen. Diese Zust&#228;nde will nun Niemand beseitigen, ausser den
Sozialdemokraten, welche die Geldwirthschaft abschaffen und an ihre
Stelle wieder eine Naturalwirthschaft, wenn auch h&#246;herer Form,
setzen wollen, in der wieder f&#252;r den Verbrauch, nicht f&#252;r den
Verkauf gearbeitet wird.</p>

<p>Es w&#252;rde zu weit f&#252;hren, wollte man alle Uebelst&#228;nde erw&#228;hnen,
welche die moderne Gesellschaft f&#252;r den Bauer mit sich bringt; ich
habe blos diejenigen ber&#252;hrt, &#252;ber welche der Bauer am lautesten
klagt: die hohen Steuern und ihre Zahlung in Geld, den Wucher und die
vielen Arbeitslosen, welche ihm zur Last fallen. Jeder, der die
Bauernverh&#228;ltnisse studirt, wird selbst Stoff genug finden, um
daraus Agitationsmaterial zu schmieden. Ohne ein solches Studium,
blos auf allgemeine Kenntnisse gest&#252;tzt, wird man aber nie Einfluss
auf den Bauern gewinnen. Die Konservativen waren es bisher, welche
seine Bed&#252;rfnisse am besten erkannt haben, welche nicht mit
Prinzipien, sondern mit Lokalkenntnissen ausger&#252;stet an ihn
herantraten und ihm daher die meiste Gew&#228;hr f&#252;r Sicherung seiner
materiellen Interessen zu bieten schienen. Ahmen wir den
Konservativen nach, studiren auch wir die Verh&#228;ltnisse jeder
einzelnen Landschaft, verzichten wir darauf, den Bauer zu unserem,
industriellen Bed&#252;rfnissen entsprungenen Programm zu bekehren, und
wir werden bedeutende Erfolge erzielen.</p>

<p>Soweit &#252;ber den Inhalt der Agitation.</p>

<p>Was ihre Form anbelangt, so ist jedenfalls die beste die der
m&#252;ndlichen Diskussion. In Staaten, in denen das freie Wort nur eine
freche L&#252;ge ist &#8211; und es soll dergleichen geben &#8211; bieten
Flugbl&#228;tter ein, wenn auch etwas d&#252;rftiges Ersatzmittel, da der
Bauer sie stets mit Misstrauen betrachtet, und das gesprochene Wort
denn doch eine ganz andere Macht besitzt, als das gedruckte.
Wirksamer w&#228;re es, wenn man sich der gewohnheitsm&#228;ssigen Lekt&#252;re
des Bauern bem&#228;chtigte: Zeitungen, Kalender, Erbauungsb&#252;cher. Das
erstere Mittel ist jedenfalls das Vorz&#252;glichste, um so mehr, da man
darauf rechnen kann, dass ein Bauer, der Zeitungen liest, schon zu
den intelligenteren geh&#246;rt. In Oesterreich erfreuen sich mehrere
deutsche und tschechische Bauernbl&#228;tter sehr radikaler Richtung
einer grossen Verbreitung und zum Theil bedeutenden Einflusses. Ob
dergleichen Bl&#228;tter in Deutschland unter das Sozialistengesetz
fallen w&#252;rden, ist noch nicht ausgemacht, jedoch immerhin sehr
wahrscheinlich, wenn sie auch blos so radikal sein sollten, wie die &#246;sterreichischen.</p>

<p>Leichter verbreitbar und weniger beanstandbar w&#228;ren Kalender. Bei
Herstellung derselben m&#252;sste jedoch nicht blos der Inhalt, sondern
auch die Form sorgsam behandelt werden, denn Niemand ist pedantischer
als der Bauer. Haben sogar Industriearbeiter auf dem flachen Lande in
Oesterreich sich geweigert, den Arbeiterkalender zu kaufen, aus dem
Grunde &#8211; weil die Feiertage mit schwarzer statt mit rother Farbe
gedruckt waren!</p>

<p>Erbauungsb&#252;cher h&#228;tten den Vortheil, dass sie vom Bauern mit
einer gewissen Sorgfalt gelesen werden und er Dinge, die im
Erbauungsbuche stehen, leichter glaubt, als andere. Die Kunst
best&#228;nde nun darin, ein Erbauugsbuch zu schreiben, das, erbaulich
beginnend, unvermerkt immer aufreizender w&#252;rde. Auch w&#228;re es nicht
&#8222;ohne&#8220;, in bereits bestehende Erbauungs- und Gebetb&#252;cher einige
Bogen sozialistischen Inhaltes hineinzuheften. Diese Erbauungsb&#252;cher
w&#228;ren gewissermassen das Gegenst&#252;ck zu den Bauernzeitungen, die
letzteren f&#252;r die intelligenteren, die ersteren f&#252;r die noch in
&#8222;der Nacht der Unwissenheit&#8220; Wandelnden bestimmt.</p>

<p>Man wird den Vorschlag, durch Erbauungsb&#252;cher auf den Bauer
einzuwirken, vielleicht einen jesuitischen, eine Spekulation auf die
Dummheit des Volkes nennen; ich muss hier offen gestehen, selbst auf
die Gefahr hin, als rother Jesuit verketzert zu werden, dass ich der
Ansicht bin, der gute Zweck heilige jedes Mittel, welches mit
demselben nicht im Widerspruche steht.</p>

<p>Beim Lichte besehen, ist dieser Ausspruch gar nicht so
f&#252;rchterlich, als er aussieht, wie aus seiner Anwendung auf die
Bauernfrage sogleich erhellen wird. Welches ist denn unser Zweck,
wenn wir es versuchen, die Bauern zu unseren Bestrebungen
heranzuziehen? Doch offenbar kein anderer, als der, die Bauern zu
heben, zu veredeln, zu selbst&#228;ndigem Denken heranzubilden, sie zur
Erkenntniss ihrer Klassenlage zu bringen, auf dass sie den
Bestrebungen zum Aufbau einer neuen Gesellschaft nicht feindselig
entgegentreten. Ist es dazu aber absolut nothwendig, dem Bauern die
religi&#246;se Grundlage zu nehmen? Der revolution&#228;re Doktrin&#228;r sagt
Ja, der Kenner der b&#228;uerischen Verh&#228;ltnisse sagt Nein. Der moderne
Sozialismus muss sich daran gew&#246;hnen, das Prinzip, dass Alles nur
relativ, nicht aber absolut richtig ist, auch in seiner
Geschichtsauffassung anzuwenden und das liberale Prinzip des vorigen
Jahrhunderts, dass nur Eines absolut richtig, alles Andere aber unter
allen Umst&#228;nden falsch sei, abzustreifen. Der Liberale h&#228;lt den
modernen Staat f&#252;r den einzig richtigen, wir Sozialisten erkl&#228;ren
jede Staatsform f&#252;r relativ, d.&nbsp;h. unter gewissen Umst&#228;nden
gut. Und so d&#252;rfen wir auch nicht in den Fehler der Liberalen
verfallen und an Stelle der Dogmen der Religion das Dogma der
alleinseligmachenden Aufkl&#228;rung setzen. Es ist unbestreitbar, dass
es Kulturstufen gibt, f&#252;r welche das Christenthum, das ist der
Ausdruck der Kultur des sinkenden r&#246;mischen Weltreiches, nicht blos
nicht sch&#228;dlich, sondern sogar segensreich wirkt. Einer solchen
Kulturstufe geh&#246;ren aber noch jene Bauern an, welche statt Zeitungen
Erbauungsb&#252;cher lesen. Man verwechsle nicht die Bauern in der
Umgebung grosser Industriezentren, denen die moderne Kultur nichts
fremdes mehr ist, mit den Bewohnern abgelegener D&#246;rfer und Weiler,
welche aufwachsen, wie das liebe Vieh, f&#252;r welche der Gottesdienst
der einzige Zeitpunkt w&#228;hrend der ganzen Woche ist, an dem sie nicht
sinnlichen Gedanken sich hingeben, und der Geistliche der einzige
h&#246;her stehende Mensch, mit dem sie zusammenkommen. Diesen Menschen
voll niederer Brutalit&#228;t und Selbstsucht, ohne Funken von
Gemeingeist und Mitgef&#252;hl, &#8211; denen die Religion nehmen zu wollen,
heisst, sie zu einer Heerde wilder Thiere herabdr&#252;cken. Man sehe
sich nur die &#8222;Freigeister&#8220; in solchen D&#246;rfern an &#8211; es gibt
ihrer genug &#8211;: Wilde, rachgierige Subjekte, lehnen sie sich gegen
ihren Gott auf aus einem pers&#246;nlichen Grunde &#8211; ihn zu leugnen,
sind sie zu unintelligent &#8211;, sie l&#228;stern ihn, <em>einer,</em> weil
der Pfarrer einen Prozess gegen ihn gewonnen hat, ein anderer, weil
der liebe Herrgott ihn beim Kartenspiel im Stiche l&#228;sst, ein
dritter, weil er ihn beim Wildern nicht gesch&#252;tzt hat. Von irgend
einer Freigeistigkeit aus Prinzip, aus Erkenntniss ist keine Spur,
und wie sollte dieselbe in solchen ungepfl&#252;gten K&#246;pfen auch
aufkeimen k&#246;nnen? Solchen Leuten den Atheismus zu predigen, w&#228;re
ein Kulturkampf, ebenso vergeblich und verderblich, als der
preussische. In diesen Leuten muss man zuerst eine Ahnung dessen
erwecken, dass es ein besseres Leben gibt, als das, welches sie
f&#252;hren, man muss in ihnen eine Sehnsucht nach der h&#246;heren Kultur
erwecken, bevor man &#252;berhaupt erwarten kann, dass die Repr&#228;sentanten
derselben Geh&#246;r und Anklang finden. Die ersten Schritte in dieser
Beziehung k&#246;nnen aber nur in religi&#246;sem Gewande gemacht werden; wer
diese als unseren Grunds&#228;tzen zuwiderlaufend von sich weist, der
verzichtet damit &#252;berhaupt darauf, in diesen Kreisen unseren
Bestrebungen &#8211; ich sage absichtlich nicht Prinzipien &#8211; Eingang zu verschaffen.</p>

<p>Aber selbst &#8211; wenn wir auf genauer Kenntniss des
Bauerncharakters fussend, alle schwachen Seiten desselben benutzen
w&#252;rden, um Einfluss auf ihn zu erlangen, so d&#252;rfen wir uns doch
nicht tr&#252;gerischen Hoffnungen hingeben. Eine kompakte Masse in dem
Bauernst&#228;nde werden wir Sozialdemokraten als Personen nie f&#252;r uns
gewinnen k&#246;nnen: daran werden wir verhindert durch diejenige
Eigenschaft des Bauern, welche f&#252;r uns neben seiner Selbstsucht die
gef&#228;hrlichste ist, viel gef&#228;hrlicher als sein angeblicher
Konservatismus: das ist sein Misstrauen. Es ist unglaublich, welches
Misstrauen der Bauer gegen die &#8222;Stadtleute&#8220; hegt; ein Jeder
erscheint ihm als ein Spion oder Agent provokateur, als der Emiss&#228;r
eines Wucherers, als alles M&#246;gliche, aber stets als ein heimlicher
Feind. Nur wenigen, dem Bauern genau bekannten Genossen, d&#252;rfte es
gelingen, dieses Misstrauen zu &#252;berwinden.</p>

<p>Unser Hauptbestreben muss daher nicht so sehr dahin gehen, auf die
Masse der Bauern zu. wirken, als vielmehr aus diesen einen Stamm
t&#252;chtiger Agitatoren uns heranzuziehen. Diess w&#228;re gar nicht so
schwer. Der Bauer ist im Allgemeinen begabt und bildungsf&#228;hig, und
besonders unter der jungem Generation d&#252;rfte es Manchen geben, der
tmgef&#228;hr in der oben angegebenen Weise bearbeitet, gewonnen und zu
tieferem Nachdenken und vielleicht sogar selbst&#228;ndiger Behandlung
der &#246;konomischen Materie gebracht werden k&#246;nnte. Ein einziger
solcher Bauer, welcher die Ergebnisse der politischen Oekonomie in
kurzen, dem Verst&#228;ndniss und Gedankengange seiner Mitarbeiter
angepassten S&#228;tzen wiederzugeben verst&#228;nde, k&#246;nnte schon eine
furchtbare Waffe werden im Kampf gegen die bestehende Gesellschaft.
Die Heranziehung einer ganzen Reihe von Agitatoren w&#228;re aber von
geradezu epochemachender Bedeutung f&#252;r unsere Partei. Aus welchen
Motiven dieselben zu uns k&#228;men, ob getrieben von Gemeinsinn und
Mitgef&#252;hl &#8211; was auch m&#246;glich, wenn auch unter Bauern etwas
unwahrscheinlich w&#228;re &#8211;, ob aus Rache oder gekr&#228;nktem Ehrgeiz
oder einem anderen selbsts&#252;chtigen Motive, das k&#246;nnte uns wohl
gleichgiltig sein. Die Hauptsache ist, sie heranzuziehen, das sei das
Hauptbestreben der Partei den Bauern gegen&#252;ber.</p>

<p>Bevor ich schliesse, sei noch die Frage untersucht, welche
positiven Vorschl&#228;ge zur L&#246;sung der sozialen Frage auf dem Lande zu
machen w&#228;ren. Auch dar&#252;ber m&#252;ssen wir uns klar werden: es gen&#252;gt
nicht, nachzuweisen, dass nur wir den Bauern helfen k&#246;nnen und
wollen und einmal auch werden. Er verlangt Mittel zu wissen, durch
welche seiner Noth augenblicklich gesteuert, oder sie wenigstens
gemildert werden k&#246;nne. Verm&#246;gen wir solche nicht anzugeben, dann
ist unsere Position sehr erschwert.</p>

<p>Vielfach wird behauptet, dem Bauernst&#228;nde sei &#252;berhaupt nicht
mehr aufzuhelfen, er m&#252;sse zu Grunde gehen. Ich bin nicht der
Ansicht. In der jetzigen Form kann er sich allerdings nicht erhalten,
aber ich denke, es m&#252;sste noch ein anderes Uebergangsstadium vom
Kleinbetrieb auf Privateigenthum zum Grossbetrieb auf
Gesammteigenthum geben, als das des Landproletariers. Eine solche
Uebergangseinrichtung m&#252;sste zweierlei Forderungen erf&#252;llen:
erstens m&#252;sste sie heute schon durchf&#252;hrbar sein, ohne jedoch im
Widerspruche mit dem Ziele der jetzigen &#246;konomischen Entwickelung zu
stehen. Zweitens m&#252;sste sie dem Interessenkampf eine solche Form
geben, dass die kommunistichen Neigungen, besonders der Gemeinsinn,
durch denselben geweckt und gest&#228;rkt, die Selbstsucht dagegen sehr
geschw&#228;cht w&#252;rde.</p>

<p>F&#252;r die industriellen Arbeiter erf&#252;llen die Gewerkschaften beide
Bedingungen vollkommen, und als Erziehungsmittel zum Kommunismus sind
sie von einer Wirksamkeit, die von keiner andern bestehenden
Einrichtung zu Gunsten der Arbeiter &#252;bertroffen wird. In einer
Gewerkschaft von Harmonieaposteln stecken mehr kommunistische Keime,
als in einer Produktivgenossenschaft von Kommunisten.</p>

<p>Die Uebertragung der Gewerkschaften auf das b&#228;uerliche Gebiet
k&#246;nnte meiner Ueberzeugung nach nur die segensreichsten Folgen
haben, einerseits die Lage des Bauern soweit, als es die moderne
Produktionsweise erlaubt, heben, andererseits den Gemeinsinn in ihm
wecken und ihn so vorbereiten auf das Gemeineigenthum an Grund und
Boden. Nat&#252;rlich m&#252;ssten die l&#228;ndlichen Gewerkschaften oder
Bauernverb&#228;nde den Verh&#228;ltnissen entsprechend andere Ziele und
Mittel haben, ab die industriellen. Diese ziehen die Massen dadurch
an sich, dass sie dieselben versichern gegen die am meisten ihnen
drohenden Gefahren: Krankheit, Invalidit&#228;t, Arbeitslosigkeit. Ebenso
k&#246;nnte das Anziehungsmittel der Bauernverb&#228;nde in der Assekuranz
gegen diejenigen Gefahren bestehen, welche den Bauern am meisten
drohen: Feuerschaden, Hagelschlag, Viehseuchen u.&nbsp;dergl.</p>
<p>Was den Zweck anbelangt, den diese Verb&#228;nde sich setzen m&#252;ssten,
so w&#228;re er derselbe, wie bei den Gewerkschaften: Der solidarische
Klassenkampf gegen die Uebermacht des Kapitals. Nat&#252;rlich w&#252;rde
sich derselbe bei den Bauern in ganz anderer Form zeigen, als bei den
industriellen Arbeitern. Die Bauern werden zun&#228;chst danach trachten,
sich der Wucherer und Zwischenh&#228;ndler, welche wie Blutegel an ihnen
haften, zu entledigen. Sie werden vom Verb&#228;nde verlangen, dass er
ihnen billiges Kapital verschaffe und die Vermittlung zwischen ihnen
und den Konsumenten &#252;bernehme. Die Verb&#228;nde werden aber bald zur
Einsicht kommen m&#252;ssen, dass ihre Mittel nicht ausreichen, diesen
Anforderungen zu gen&#252;gen. Um den Zwischenhandel zu organisiren, w&#228;re
ein grosses Kapital erforderlich. Magazine m&#252;ssten errichtet, Keller
gebaut werden, in denen die Produkte aufbewahrt werden k&#246;nnten.
Durch diese Aufbewahrung gewinnt z.&nbsp;B. der Wein riesig an Werth.
Es m&#252;sste ferner gen&#252;gend Kapital vorhanden sein, um den Bauern auf
ihre eingelagerten Produkte Vorsch&#252;sse geben zu k&#246;nnen und noch zu
vielen andern Dingen. Wenn aber von den Bauern keiner ein Kapital
hat, haben alle zusammen auch keines, und wenn keiner einen Kredit
hat, haben alle zusammen auch keinen. Die Ursachen, warum das Kapital
vom Landbau sich abwendet, die geringe Rentabilit&#228;t und der langsame
Umsatz. der in demselben angelegten Kapitalien kann durch keinen
Verband beseitigt werden. So wie bei den Gewerkschaften muss daher
auch bei den Bauernverb&#228;nden nothwendigerweise der Zeitpunkt
eintreten, in dem sie zur Einsicht kommen, dass sie, auf ihre
eigenen Kr&#228;fte gest&#252;tzt, den Kampf gegen das Kapital nicht
entscheidend beenden k&#246;nnen, dass sie zu diesem Zweck als politische
Partei sich konstituiren m&#252;ssen, um die gewaltige Hilfe des Staates
zu erlangen. Ob es nun r&#228;thlicher ist, gleich bei der Gr&#252;ndnng der
Verb&#228;nde diess als Ziel anfzustellen, wie es die deutschen
Gewerkschalten gethan, oder ob man es der Macht der Verh&#228;ltnisse
&#252;berlassen will, sie fr&#252;her oder sp&#228;ter dazu zu zwingen, wie es
bei den englischen Gewerkschaften der Fall ist, dar&#252;ber kann
gestritten werden; sicher ist aber das, dass dergleichen Verb&#228;nde
ein ausgezeichnetes p&#228;dagogisches Mittel w&#228;ren, im Bauern an Stelle
des Egoismus das Klassenbewusstsein wach zu rufen und ihm die
Bedeutung des Staates im wirthschaftlichen Leben klar zu machen. Der
isolirte Bauer kann nicht daran denken, die Staatshilfe f&#252;r sich in
Anspruch zu nehmen, ein grosser, m&#228;chtiger Verband dagegen kann und
wird es thun. Zur Gr&#252;ndung solcher Verb&#228;nde anzuregen, w&#228;re daher
eine der dankbarsten Aufgaben der Parteigenossen.</p>

<p>Man wird mir einwenden, solche Verb&#228;nde seien eigentlich
reaktion&#228;rer Natur, indem sie die Tendenz h&#228;tten, den zum Tode
verurtheilten Kleinbetrieb noch l&#228;nger am Leben zu erhalten, als es
im Interesse der menschlichen Entwicklung w&#252;nschenswerth w&#228;re.</p>

<p>Wer so denkt, der m&#246;ge gleich von vornherein darauf verzichten,
jemals den Bauer zu gewinnen. Der Bauernstand ist noch nicht so sehr
vom modernen Pessimismus angekr&#228;nkelt, dass er sich ruhig zu den
Todten werfen und als Kategorie von blos historischem Interesse
behandeln lassen w&#252;rde. Wer ihm nicht helfen will, der ist sein
Feind, und m&#246;ge er ihm mit noch so triftigen Gr&#252;nden nachweisen,
dass sein Dasein dem Fortschritt hinderlich sei. Ueberdiess findet
die auf englischem Boden gewachsene Theorie von der Verdr&#228;ngung des
Kleinbetriebes durch den Grossbetrieb auf dem Kontinent nur in sehr
geringem Grade ihre Best&#228;tigung. Die Aufsaugung des Kleinbesitzes
durch den Grossgrundbesitz findet allerdings statt, aber in so
geringem Masse, dass sie keinen nennenswerthen Einfluss auf die
sozialen Verh&#228;ltnisse auf dem flachen Lande &#252;bt. Der Bauer h&#228;ngt
so z&#228;h an seinem Besitz, dass er lieber die &#228;rgsten Entbehrungen
duldet, als ihn verl&#228;sst. Der Kampf gegen die &#252;berm&#228;chtige
Konkurrenz zeigt sich eher in einer Herabdr&#252;ckung des Standard of
life, als in einer Verminderung der Bauernstellen: einer solchen
Herabdr&#252;ckung entgegen zu arbeiten, ist aber sicherlich nicht reaktion&#228;r.</p>

<p>Endlich w&#228;re noch zu entgegnen, dass der von mir gemachte
Vorschlag von Bauernverb&#228;nden die wirthschaftliche Entwicklung nicht
im geringsten hindert. Im Gegentheil: Wer &#252;berhaupt in der Illusion
lebt, durch Predigten dem Bauern Geschmack am Gemeineigenthum an
Grund und Boden beibringen zu k&#246;nnen, kann sicherlich eher auf
Erfolg rechnen vor Bauern, in denen durch den Verband das Gef&#252;hl
der Interessensolidarit&#228;t geweckt worden, als vor solchen, welche
ihre Mitbauern als ihre nat&#252;rlichen Konkurrenten und Gegner
betrachten. Weiters verhindert ein solcher Verband auch nicht, dass
man die G&#252;ter des Grossgrundbesitzes in Staatsbesitz &#252;bergehen und
durch Arbeiterassoziationen bewirthschaften lasse. Ist deren Lage
dann wirklich eine um so viel bessere, als man heutzutage erhofft und
auch mit Recht erwarten kann, dann werden die Bauernverb&#228;nde
jedenfalls mehr Lust erhalten, es nachzumachen, als wenn man die
Bauern isolirt l&#228;sst. In konservativen, finanziell noch nicht
angefressenen Gemeinden kann man durch Wiederbelebung der
Gemeinweiden, Gemeinforste, Allmenden etc. Keime neuer
kommunistischer Institutionen schaffen. Schliesslich k&#246;nnte man
durch ein Gesetz bestimmen, dass das Verm&#246;gen insolvent gewordener
Bauern nicht, wie bisher, versteigert werden, sondern vom Staat
angekauft werden sollte. Das Alles sind Bestimmungen, gegen die der
Bauer nicht das Geringste einzuwenden haben wird, f&#252;r welche er
heutzutage schon gewonnen werden k&#246;nnte, und welche bewirken, dass
alle Bauern, welche die Konkurrenz mit dem sozialistisch organisirten
Grossbetrieb nicht l&#228;nger aushalten wollen oder k&#246;nnen, ihre G&#252;ter
in Staatseigenthum &#252;bergehen lassen, damit ihre Bewirthschaftung
&#228;hnlich organisirt werde. Gar nicht sozialdemokratisch aber w&#228;re
es, diejenigen Bauern, welche diese Konkurrenz aushalten k&#246;nnen und
wollen, zu zwingen, nach sozialistischer Fa&#231;on selig zu werden. Wir
d&#252;rfen nicht das Odium auf uns laden, den Bauer expropriiren zu
wollen, wir m&#252;ssen das den Verh&#228;ltnissen &#252;berlassen. Wenn wir den
Gemeinbesitz an Grund und Boden nicht als von uns angestrebtes Ziel,
sondern als eine auch ohne unser Zuthun sich vollziehende
Nothwendigkeit hinstellen, dann wird der Bauer den Hass gegen uns
variieren. Wir m&#252;ssen dem Bauer zeigen, dass nicht wir es sind, die
ihn expropriiren, sondern der Grossgrundbesitzer mit seinen
Maschinen, der Wucherer mit seinen Zinsen, das Grosskapital mit
seinen Eisenbahnen, die ausl&#228;ndisches Getreide bef&#246;rdern, der Staat
mit seinen Steuern.</p>

<p>Ich denke, solche und &#228;hnliche Argumente d&#252;rften nicht ohne
Wirkung auf den Bauer bleiben. Wer andere und bessere vorzubringen
hat, wer bessere Vorschl&#228;ge zu machen hat, als die meinen, m&#246;ge mit
denselben nicht hinter dem Berge halten. Es ist hohe Zeit, dass die
Frage der Bauernagitation einmal in Fluss kommt, bevor man aber sich
daran macht, die Agitation praktisch zu &#252;ben, werde man sich klar
und einige man sich &#252;ber das vorgehen, welches man bei derselben
beobachten will. F&#252;r welches Verfahren aber man sich auch
entscheiden m&#246;ge, eines ist klar: den Bauern gegen&#252;ber ist
Prinzipienreiterei nicht am Platze, die Erfahrung muss f&#252;r uns
massgebend werden. Wer daher Erfahrungen &#252;ber die Bauern gesammelt
hat, m&#246;ge uns dieselben nicht vorenthalten: nur mit reichlichem
Materiale ausger&#252;stet, k&#246;nnen wir uns an die Bauernagitation wagen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a href="#f1" name="n1">1.</a> Der Artikel ist zun&#228;chst mit R&#252;cksicht auf &#246;sterreichische
Verh&#228;ltnisse geschrieben, d&#252;rfte aber in vielen Beziehungen auch
f&#252;r andere L&#228;nder Werth haben. <em>Anmerk. d.&nbsp;Herausgeb.</em></p>

<p class="note"><a href="#f2" name="n2">2.</a> Diese Hinneigung zu den konservativen Parteien ist &#252;brigens
kein notwendiges Attribut des Bauern. Einer der freisinnigsten
&#246;sterreichischen Abgeordneten, der auf der &#228;ussersten Linken
sitzende <em>Sch&#246;nerer,</em> ist von Bauern gew&#228;hlt, und trotz seiner
illoyalen Aeusserungen wiedergew&#228;hlt worden.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19. September 2016</p>
</body>
</html>
