<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Eduard Bernstein, Zensur, Selbstzensur" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Bernstein - alte Artikel und neue Schmerzen (1901)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Bernstein - alte Artikel und neue Schmerzen (1901)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<p>&#160;</p>

<h1>Bernstein: alte Artikel<br />
und neue Schmerzen <small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(1901)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle: Die neue Zeit,</strong> 19.&#160;Jg., 1900-1901, 2.&#160;Bd.&#160;(1901), H.&#160;35, S.&#160;274&#8211;278.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Bernstein hat ein Buch ver&#246;ffentlicht, das eine Sammlung alter Artikel darstellt, die der Verfasser im Laufe der letzten zehn Jahre ver&#246;ffentlicht hat. <a id="f2" href="#n2" name="f2">[2]</a> Mehrfach fehlt der bei einer solchen Ausgabe &#252;bliche Hinweis auf die Stelle, wo die einzelnen Artikel ehedem erschienen. Wir d&#252;rfen wohl darauf aufmerksam machen, da&#223; sie fast ausnahmslos in der <strong>Neuen Zeit</strong> ver&#246;ffentlicht wurden.</p>

<p>Dort sind sie unverk&#252;rzt zu finden. In vorliegender Ausgabe fehlen manche Stellen, da, wie Bernstein in der <em>Vorrede</em> bemerkt, es ihm &#8222;nur recht und billig schien, aus polemischen Artikeln alle Stellen und Wendungen fortzulassen, die mit dem behandelten Gegenstand keinen nothwendigen Zusammenhang haben, sondern blo&#223; der Person des Gegners galten und hierin das Ma&#223; des objektiv Gerechtfertigten &#252;berschritten&#8220;. Soweit ich sehe, bezieht sich diese Weglassung der polemischen Stellen nur auf solche, die gegen Gegner unserer Partei gerichtet sind. Die polemischen Stellen gegen die Personen einzelner Parteigenossen sind nicht blos unverk&#252;rzt wiedergegeben, sondern noch um einige Zus&#228;tze bereichert. Er griff dabei sogar zur Ausgrabung von Briefen, die ich ihm ehedem geschrieben, um daraus die Schw&#228;rze meiner Seele zu erweisen.</p>

<p>Nun ist selbst die Deutung einzelner aus dem Zusammenhang gerissener S&#228;tzen die man <em>w&#246;rtlich</em> vor sich hat, mitunter ein recht mi&#223;lich Ding. Bernstein giebt aber blos seine <em>Auffassung</em> meiner Briefe wieder. Er will unter Anderem zeigen, da&#223; ich fr&#252;her auf dem gleichen Standpunkt stand, auf dem er jetzt steht, dann aber &#8222;mich auf die Seite seiner Opponenten schlug&#8220; (S.&#160;219), und da&#223; meine Kritik seines Buches von vornherein nicht prinzipieller Gegnerschaft, sondern pers&#246;nlicher Geh&#228;ssigkeit entsprang.</p>

<p>Da es ihm schwer fiele, aus meinen Publikationen den f&#252;r diese Anschuldigungen zu erbringen, so m&#252;ssen eben meine alten Briefe herhalten, um zuerst aus &#196;u&#223;erungen pers&#246;nlicher Sympathie meine prinzipielle Zustimmung, dann aus der Ablehnung von Vorschl&#228;gen meine Geh&#228;ssigkeit Bernstein gegen&#252;ber zu erweisen. Diese Methode der Polemik benennt Bernstein Waffeng&#228;nge f&#252;r freie Wissenschaft im Sozialismus.</p>

<p>Es fiele mir leicht, nachzuweisen, da&#223; die erw&#228;hnten Behauptungen Bernsteins v&#246;llig haltlos sind, da&#223; ihn Erinnerungsverm&#246;gen und Phantasie t&#228;uschen und da&#223; er in unsere Korrespondenz Dinge hineinliest, die nicht darin stehen. Aber die Entwirrung des Bernsteinschen Anklagegewebes w&#252;rde immerhin mehr Zeit und Aufmerksamkeit kosten, als ich von unseren Lesern f&#252;r diese kleinlichen pers&#246;nlichen Rekriminationen in Anspruch nehmen darf.</p>

<p>Ein Beispiel, in dem die Bloslegung der Bernsteinschen Halluzinationen mit ein paar Worten geschehen kann, m&#246;ge gen&#252;gen, seine ganze Anklagemethode zu illustriren.</p>

<p class="quoteb">&#8222;Thats&#228;chlich&#8220;, klagt er (S.&#160;422), &#8222;war die Polemik Kautskys wider mein Buch von Anbeginn an nicht eine Diskussion, sondern eine Denunziation, und zwar eine Denunziation versetzt mit allen m&#246;glichen herabsetzenden Insinuationen, die man &#252;berhaupt einem Schriftsteller nur an den Kopf werfen kann ... Kautsky hatte es in der Hand, die Diskussion auf derjenigen H&#246;he zu f&#252;hren, von der er spricht (der H&#246;he einer Diskussion &#252;ber die Grundlagen unserer Bewegung); Niemand w&#228;re bereitwilliger darauf eingegangen, als der Schreiber dieses. Ja, ich darf mich darauf berufen, Kautsky nach Erscheinen meines Buches einen Vorschlag gemacht zu haben, <em>der die &#252;berhaupt nur m&#246;glichen B&#252;rgschaften einer solchen Diskussion darbot. Aber der Vorschlag ward abgelehnt. Es sollte eine Abschlachtung werden und nicht eine Auseinandersetzung.&#8220;</em></p>

<p class="fst">Welch schwarze Niedertracht! Und welch vernichtende Beweisf&#252;hrung! Ja, ich mu&#223;, gestehen, ich habe seinen Vorschlag abgelehnt. Diese Thatsache mu&#223; einem Anh&#228;nger der freien Wissenschaft gen&#252;gen!</p>

<p>Nur ein marxistischer Dogmenfanatiker kann verlangen, den Vorschlag kennen zu lernen, den ich abgelehnt, ehe er ein Urtheil &#252;ber die Motive der Ablehnung f&#228;llt. Leider bin ich noch immer der alte Gro&#223;inquisitor und daher verbohrt genug, auf den Vorschlag selbst, der doch offenbar Nebensache, das Hauptgewicht zu legen. Ich bin aber auch verbohrt genug, die blo&#223;e Berufung auf einen privaten, nicht der &#214;ffentlichkeit vorliegenden Brief, ohne Mittheilung seines Wortlauts, f&#252;r eine weit schlimmere Indiskretion zu halten, als die Ver&#246;ffentlichung des Wortlauts selbst. Ich werde daher undelikat genug sein, den Vorschlag Bernsteins w&#246;rtlich zu zitiren (aus seinem Briefe vom 1. M&#228;rz 1899). Da hei&#223;t es:</p>

<p class="quoteb">&#8222;Du k&#252;ndigst mir eine ganze Serie von Artikeln gegen mein Buch an. Ich kann es begreifen, da&#223; Du Dich dazu augeregt f&#252;hlst, <em>aber unter einem Gesichtspunkt ist mir die Sache doch unangenehm.</em> Ich habe mir nun &#252;ber drei Monate Schweigen in der <strong>Neuen Zeit</strong> auferlegt. Ziehen sich Deine Artikel lange hin, so hei&#223;t das wieder einige Monate Schweigen. Inzwischen werden nat&#252;rlich alle m&#246;glichen Angriffe <em>&#224; la</em> Plechanow auf mich herabregnen &#8211; die Luxemburg giebt mir in der <strong>Leipziger Volkszeitung</strong> einen sch&#246;nen Vorgeschmack &#8211; wo soll ich auf sie antworten? Der <strong>Vorw&#228;rts</strong> bringt keine Polemiken, soll ich in einem Provinzblatt Gastfreundschaft aufsuchen, in den <strong>Monatsheften?</strong> Denn in der <strong>Neuen Zeit</strong> k&#246;nnte ich doch im theoretischen Streite nicht eher da Wort ergreifen, als bis Du zu Ende gesprochen.</p>

<p class="quote"><em>&#8222;Ich w&#252;&#223;te einen Ausweg, aber ich zweifle, ob er Dir gefallen wird.</em> Schon vor l&#228;ngerer Zeit wollte ich Dir den Vorschlag machen, einmal eine andere Form der Kontroverse zu w&#228;hlen, als sie bisher in der <strong>Neuen Zeit</strong> &#252;blich war, eine Kontroverse, die, wenn sie so gef&#252;hrt wird, wie ich sie mir vorstelle, auch lebendiger ausfiele, wie ein Turnier mit Bandw&#252;rmern (kannst Du das nicht illustriren?). Ich meine, eine Kontroverse derart, da&#223; Du die Hauptpunkte fixirtest, worin oder in Bezug auf die Du mir entgegenzutreten n&#246;thig h&#228;ttest, und da&#223; wir dann diese Punkte nach einer von Dir zu bestimmenden Reihe nacheinander k&#228;mpfend durchgehen. Und zwar in der Art: Du schreibst den Angriff, sagen wir <em>in puncto</em> historischen Materialismus. Dann kommt meine Antwort die ich dann jedesmal so einrichte, da&#223; sie zu keiner neuen Kontroverse Anla&#223; giebt, da&#223; hei&#223;t weniger polemisch als meine Auffassung darlegend und vertheidigend sein sollte, so da&#223; der Punkt eventuell mit einem gleich angeh&#228;ngten Nachwort von Dir erledigt werden kann, Auf diese Weise erhielt die Kontroverse den Charakter eines <em>Dialogs</em> und k&#246;nnte von allen Denunziationen und Provokationen freigehalten werden, wie sie heute die Parteipolemik verunzieren. Und ich bin &#252;berzeugt, ein gro&#223;er Theil der Leser der <strong>Neuen Zeit</strong> w&#252;rde sie lieber sehen.&#8220;</p>

<p class="fst">Dies der Vorschlag, den abgelehnt zu haben ich bekennen mu&#223;. Man sieht, er entsprang nicht dem Wunsche, alle &#8222;nur &#252;berhaupt m&#246;glichen B&#252;rgschaften&#8220; einer grundlegenden Diskussion darzubieten, sondern dem viel weniger gro&#223;artigen Wunsch, <em>fr&#252;her zum Worte zu kommen.</em> Und nur dadurch wird er begreiflich. Ebenso begreiflich aber wird es f&#252;r Jedermann, au&#223;er f&#252;r Anh&#228;nger der freien.Wissenschaft, sein, da&#223; ich diese sonderbare Zumuthung ablehnte, auf eine zusammenh&#228;ngende Kritik von vornherein zu verzichten und mich auf ein <em>Zwiegespr&#228;ch</em> einzulassen, das die Sachlichkeit der Diskussion nicht im Geringsten mehr verb&#252;rgte, als eine zusammenh&#228;ngende Darstellung, wohl aber die Gefahr mit sich f&#252;hrte, da&#223; die Diskussion sich verzettelte und vom Hundertsten ins Tausendste kam.</p>

<p>Wenn Bernstein jetzt aus meiner Ablehnung seines Vorschlags den strikten Beweis f&#252;r die ungeheuerliche Anklage erblickt, da&#223; es mir von vornherein nur um seine Abschlachtung, nicht um eine Auseinandersetzung zu thun war, so zeigt er damit nur, in welch eigenth&#252;mliche Gem&#252;thsverfassung ihn unsere Polemik versetzt hat, und da&#223; er auch zu jener nicht seltenen Spezies von Leuten geh&#246;rt, denen das eigene Hin&#252;berschie&#223;en als eine grandiose That, das Her&#252;berschie&#223;en als unerh&#246;rte Niedertracht erscheint. Sein Hin&#252;berschie&#223;en malt sich in seinem Kopfe als ein ritterlicher Waffengang f&#252;r freie Wissenschaft; mein Zur&#252;ckschie&#223;en als ekle Schl&#228;chterarbeit.</p>

<p>Da&#223; diese Auffassung f&#252;r ihren Urheber sehr tr&#246;stlich und erhebend ist, kann nicht geleugnet werden.</p>

<p>Zum Ungl&#252;ck f&#252;r Bernstein stand er jedoch selbst einmal in dem Lager, auf das er jetzt seine Geschosse richtet, und das gr&#246;bste Gesch&#252;tz dort bediente er selbst. Das hat bei der Wiedererweckung alter Erinnerungen von dazumal seine unangenehmen Seiten. Trotz sorgf&#228;ltigster Auswahl der wiederver&#246;ffentlichten Artikel konnte Bernsteiu es nicht verhindern, da&#223; welche zum Abdruck kamen, die, um mit seinen Worten zu reden, die reinen Abschlachtungen derselben freien Wissenschaft waren, die jetzt die Ehre hat, ihn zu ihren Vork&#228;mpfern zu z&#228;hlen. Damit h&#228;tte doch sein entr&#252;steter Protest gegen seine Abschlachtung durch mich sonderbar kontrastirt. Es mu&#223;te also jede Spur an das alte Schl&#228;chterhandwerk getilgt werden. Das geschah auch.</p>

<p>So hie&#223; es zum Beispiel in einem Artikel Bernsteins in der <strong>Neuen Zeit</strong> &#252;ber <em>Die neueste Leistung des Herrn Lujo Brentano:</em> &#8222;Nicht in den Reihen der Sozialisten, sondern den Reihen der Gegner ist der Vorschlag, dem Satze, der vom Lohngesetz handelt, im revidirten Programm eine andere Fassung zu geben, mit l&#228;rmendem Geschrei aufgenommen worden. <em>Zum Theile aus alter, lieber Gewohnheit, zum Theile aus Unwissenheit. Diese Unwissenheit</em> kommt in klassischer Weise zum Ausdruck in einem Artikel des Herrn Lujo Brentano&#8220; (IX, 1, S.&#160;294). Im neuen Abdruck ist der Artikel nur noch betitelt: <em>Brentano &#252;ber die Sozialdemokratie und das Lohngesetz,</em> und die oben gesperrt <em>[hier:</em> schr&#228;g &#8211; <em>MIA]</em> gesetzten Stellen sind gestrichen, &#8222;diese Unwissenheit&#8220; ist durch &#8222;dies&#8220; ersetzt, welches &#8222;dies&#8220; jetzt gar keinen Sinn hat (S.&#160;38). Wenige Zeilen sp&#228;ter wird Brentano als Verfasser einer Schm&#228;hschrift gegen Marx von Engels nicht mehr, wie fr&#252;her, &#8222;<em>angenagelt&#8220;,</em> sondern. vielmehr &#8222;<em>herausgefordert&#8220;,</em> und so geht&#8217;s weiter.</p>

<p>Den Schlu&#223; des Artikel &#252;ber die <em>Lohnfondstheorie</em> bildete der Satz:</p>

<p class="quoteb">&#8222;Die b&#252;rgerliche &#214;konomie mit ihrer un&#252;berwindlichen Abneigung vor einer gr&#252;nndlichen Analyse des Produktionsprozesses des b&#252;rgerlichen Reichthums l&#228;&#223;t uns, wie in so vielen Fragen, so auch in der Frage des Lohnfonds im Stiche. Das G&#252;nstigste, das sie uns bietet, sind eklektische Gemeinpl&#228;tze.&#8220; <strong>(Neue Zeit,</strong> IX, 1, S.&#160;375)</p>

<p class="fst">Dieser Satz findet sich ebenso wenig im Abdruck, wie der folgende aus dem Schlu&#223;kapitel der Artikelserie &#252;ber das eherne Lohngesetz:</p>

<p class="quoteb">&#8222;Inde&#223; wird wohl aus der Thatsache, da&#223; der ordentliche Herr Professor zwar von dem Hohne spricht, mit dem Lassalle &#8218;eben mit R&#252;cksicht auf dieses Lohngesetz die englischen Arbeiterorganisationen bezeichnete als den Versuch der Waare Arbeit sich als Mensch zu geberden&#8216;, aber &#252;ber die Stellung Marx&#8217; zur Gewerkschaftsbewegung sorgf&#228;ltig schweigt, der Schlu&#223; erlaubt sein, da&#223; es sich bei ihm nicht nur um eine wissenschaftliche, sondern auch um eine moralische &#8211; dr&#252;cken wir es mit einem Fremdwort aus &#8211; <em>insanity</em> handelt.&#8220; <strong>(Neue Zeit,</strong> IX, 1, S.&#160;601/603)</p>

<p class="fst">Diese sorgf&#228;ltige Verschweigung des Herrn Professors wird im Abdruck &#8222;sorgf&#228;ltig verschwiegen&#8220; und damit ist man auch der peinlichen Nothwendigkeit enthoben, sie zu kennzeichnen. Ebenso fehlt die einige Zeilen sp&#228;ter zu findende Verh&#246;hnung des modernen professoralen Eklektizismus:</p>

<p class="quoteb">&#8222;Sind sie obendrein, wie Herr Brentano, geaichte Vertreter der Universit&#228;tswissenschaft, so nennen sie dieses unsystematische Hin- und Hertappen historisch-realistische Methode. Wahrscheinlich, weil dieselbe die wirklichen historischen Merkmale ebenso ignorirt, als sie fortgesetzt Ursachen und Wirkungen durcheinanderwirft.&#8220;</p>

<p class="fst">Auf S.&#160;604 des zitirten Bandes der <strong>Neuen Zeit</strong> reproduzirte Bernstein einen l&#228;ngeren Passus aus dem <strong>Kapital,</strong> der mit dem Satze schlie&#223;t:</p>

<p class="quoteb">&#8222;Die Pharis&#228;er der politischen &#214;konomie proklamirten nun die Einsicht in die Nothwendigkeit eines gesetzlich geregelten Arbeitstags als charakteristische Neuerrungenschaft ihrer &#8218;Wissenschaft&#8216;.&#8220;</p>

<p class="fst">Dazu bemerkte er: &#8222;Warum ich den Schlu&#223;satz mitzitire, brauche ich nach dem Vorhergesagten nicht weiter auszuf&#252;hren.&#8220;</p>

<p>Im Abdruck ist auch dieses S&#228;tzchen unter den Tisch gefallen!</p>

<p>Bernstein ver&#246;ffentlichte seine alten Artikel wieder, um, wie er in der <em>Vorrede</em> sagt, &#8222;derjenigen Auffassung entgegenzutreten, die aus jenen (seinen letzten Arbeiten) einen j&#228;hen Bruch mit fr&#252;her von mir bekannten Abhandlungen <em>herauslas.&#8220;</em> Um den Leser in Stand zu setzen, zu beurtheilen, was aus seinen fr&#252;heren Abhandlungen <em>wirklich herauszulesen,</em> mu&#223;te er diese vollst&#228;ndig abdrucken. Dagegen hatte er selbst sich jedes <em>&#8222;Herauslesens&#8220;</em> zu enthalten. Das hat er nicht gethan. Es gen&#252;gte ihm nicht, aus seinen Artikeln f&#252;r den Abdruck diejenigen &#8222;herauszulesen&#8220;, die ihm f&#252;r seine Zwecke am passendsten erschienen, er hat auch noch eine Reihe von Stellen aus den herausgelesenen Artikeln &#8222;herausgelesen&#8220; und gestrichen. Er meint freilich in seiner <em>Vorrede,</em> das seien Worte, in der Hitze des Kampfes gefallen, die mit der Sache nichts zu thun h&#228;tten und die er hinterdrein als unangemessen erkenne. Sie h&#228;tten nicht das Recht, den Tag zu &#252;berleben.</p>

<p>Uns erscheint die Sache anders. Gerade die gestrichenen Seiten sind charakteristisch, gerade ihre Vergleichung mit seinen heutigen Anschauungen beweist einen j&#228;hen Bruch mit seinen alten &#220;berzeugungen, denn die gestrichenen Stellen zeigen Bernstein als <em>aggressiven Kritiker</em> jener b&#252;rgerlichen Wissenschaft, der er heute Weihrauch streut. Diese gestrichenen Stellen zeigen aber auch nicht blo&#223; Bernsteins fr&#252;here Richtung, sondern auch die Sch&#228;rfe an, mit der er einem Genossen entgegengetreten w&#228;re, der es gewagt h&#228;tte, bei Engels&#8217; Lebzeiten jenen Standpunkt zu entwickeln, den unser kritischer Sozialist heute selbst vertritt. Meine Kritik, die ich an ihm ge&#252;bt, ist Milch und Honig, verglichen mit der Schwefels&#228;ure jener Kritik, die er an den &#8222;eklektischen Gemeinpl&#228;tzen&#8220;, dem &#8222;unsystematischen Umhertappen&#8220;, der &#8222;Unwissenheit&#8220; und der <em>&#8222;moral insanity&#8220;</em> der &#8222;Pharis&#228;er der politischen &#214;konomie&#8220; ge&#252;bt.</p>

<p>Er kennzeichnet durch diese Streichungen aber auch am besten seine Anklage gegen mich, die er aus meinen Briefen &#8222;herausliest&#8220;, als h&#228;tte ich fr&#252;her seinen Standpunkt getheilt und mich dann &#8222;auf die Seite seiner Opponenten geschlagen&#8220;. Jawohl ich stand fr&#252;her mit Bernstein auf dem gleichen Standpunkt, auf demselben, den er aus seinen wiederabgedruckten Artikeln ausgestrichen, den er jedoch aus der Erinnerung seiner Waffengef&#228;hrten nicht so leicht ausstreichen wird. Aber nicht ich bin es, der sich auf die Seite unserer gemeinsamen Opponenten von ehedem geschlagen hat. Ich setze den Kampf fort, den wir bis vor wenigen Jahren Schulter an Schulter gek&#228;mpft, in demselben Sinne und derselben Weise, wie auch Bernstein ihn gef&#252;hrt. Gerade au den S&#228;tzen, die er jetzt aus seinen fr&#252;heren Artikeln getilgt sehen m&#246;chte, halte ich fest, und wenn die Wiederholung dieser S&#228;tze jetzt neben unseren Gegnern auch ihn trifft und verletzt, so hat er am allerwenigsten Grund, Anderen Untreue und Abfall vorzuwerfen. Will er von Abschlachtung reden, dann hat schon der fr&#252;here Bernstein an dem jetzigen diese Abschlachtung vollzogen.</p>

<p>In den unkastrirten Originalen seiner Artikel lebt noch jener alte Bernstein, den wir alle liebten und sch&#228;tzten, jener scharfe und unerbittliche Kritiker der breiten Bettelsuppen, mit denen die b&#252;rgerliche &#214;konomie den Sozialismus zu verw&#228;ssern sucht. Wer wissen will, was Bernstein war, wer beurtheilen will, was er geworden&#183; ist, der lese die <em>Originale</em> seiner alten Artikel aus der Zeit von 1881 bis zu Engels&#8217; Tode. Namentlich f&#252;r den dekadenten, zweifels&#252;chtigen Theil unseres Nachwuchses aus der Intelligenz kann dies Studium nur n&#252;tzlich wirken.</p>

<h4>* * *</h4>

<p class="fst">Der gr&#246;&#223;te Theil der vorliegenden Kritik wurde schon vor einem halben Jahre geschrieben, unmittelbar nach dem ersten Erscheinen des Buches. Ich habe damals von ihrer Ver&#246;ffentlichung Abstand genommen, denn eben, als sie erscheinen sollte, erfuhr ich von den Bem&#252;hungen, die im Gange waren, Bernstein die R&#252;ckkehr nach Deutschland zu erm&#246;glichen, Da ich, durch die fr&#252;heren Erfahrungen nicht gewitzigt, immer noch hoffte, das neue Milieu werde ihm zeigen, wie sehr er sich geirrt, oder werde ihn mindesten &#252;ber seine Parteikritiker gerechter urtheilen lassen, wollte ich ihm nicht diese Kritik als Willkommensgru&#223; bei seine R&#252;ckkehr entgegenhalten. Ich schwieg um des lieben Friedens willen auf diese wie auf manche fr&#252;here Provokation Bernstein, um so mehr, da ich annehmen konnte, Niemand werde seine Berufungen auf unver&#246;ffentlichte Briefe und sein Gejammer &#252;ber meine Treulosigkeit und Bosheit ernst nehmen.</p>

<p>Da aber Bernstein sich nun anschickt, seine Th&#228;tigkeit in einer Weise fortzusetzen, die das h&#246;chste Gaudium unserer Gegner erregt, da ich ferner die Erfahrung machen mu&#223;te, da manche Leute seine Anklagen gegen mich als mehr betrachteten, denn als blo&#223;e Ausfl&#252;sse kleinlichen &#196;rger, und da Bernstein, beziehungsweise sein Verleger, eben sich anschickt, sein Buch durch eine neue Lieferungsausgabe weiteren Kreise zug&#228;nglich zu machen und es ihnen mit dem ganzen Apparat von Marktschreierei anzupreisen, dessen die Firma Edelheim f&#228;hig ist, sehe ich keinen Grund mehr, mit der Kennzeichnung dieses Buche noch weiter hinter dem Berge zu halten.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Um falschen Voraussetzungen vorzubeugen, bemerke ich, da&#223; ich hier nicht von dem j&#252;ngsten Vortrage Bernsteins handle. Mit diesem m&#246;chte ich mich erst befassen, wenn er mir im Druck vorliegt. &#8211; <em>K.K</em></p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Eduard Bernstein, <strong>Zur Geschichte und Theorie des Sozialismus,</strong> Berlin-Bern, Dr. John Edelheim. 420&#160;S.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

