<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Louis Boudin, Werttheorie, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Vorwort zur deutschen Ausgabe [von L.B. Boudins 'Das theoretische System von Karl Marx'] (1909)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Vorwort zur deutschen Ausgabe [von L.B. Boudins "Das theoretische System von Karl Marx"] (1909)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Vorwort zur deutschen Ausgabe<br />
<small>[von L.B. Boudins <em>Das theoretische System von Karl Marx]</em></small></h1>

<h3>(Januar 1909)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Vorwort zu der deutschen Ausgabe von Louis B. Boudins <strong>Das Theoretische System von Karl Marx</strong><br />
(Vgl. die <a href="http://www.archive.org/details/theoreticalsyste00bouduoft">amerikanische Originalausgabe</a> &#8222;The theoretical system of Karl Marx in the light of recent criticism&#8220;),<br />
&#252;bers. Luise Kautsky, Dietz, Stuttgart 1909, S.&#160;VII&#8211;XX.<br />
HTML-Markierung und Transkription: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" />
<p class="fst">Der Verfasser, ein in Amerika lebender russischer Parteigenosse, lie&#223; vorliegende Schrift vor zwei Jahren in unserem Chicagoer Parteiverlag Charles Kerr englisch erscheinen. Sie war bestimmt, das Englisch sprechende Publikum &#252;ber das Wesen des Marxismus und der an ihm ge&#252;bten Kritik aufzukl&#228;ren. Die deutsche Literatur ist weit reicher als die englische an Schriften &#252;ber und gegen den Marxismus, trotzdem scheint mir auch eine deutsche Ausgabe des Buches sehr am Platz. Als eine deutsche &#220;bersetzung fertiggestellt wurde, unter der Mitwirkung meines Freundes G. Eckstein, dem an dieser Stelle daf&#252;r gedankt sei, habe ich sie freudig begr&#252;&#223;t. Ich glaube, gerade wegen des Reichtums der deutschen Literatur &#252;ber den Marxismus d&#252;rfte die deutsche Ausgabe einem gr&#246;&#223;eren Bed&#252;rfnis entsprechen als die englische. Die F&#252;lle jener Literatur erdr&#252;ckt nur zu leicht den Leser, der sich in ihrem Wirrwarr schwer zurechtfindet. Eine zusammenfassende Darstellung, die die springenden Punkte des Marxschen Systems kurz entwickelt und im Anschlu&#223; daran die wichtigsten Einw&#228;nde der hervorragendsten seiner neueren Kritiker untersucht, wird vielen als Einf&#252;hrung in das Studium der Marxkritik und des Marxismus selbst willkommen sein.</p>

<p>Wir hatten bisher mannigfache Polemiken zwischen einzelnen Marxisten und einzelnen Marxkritikern, aber keine Auseinandersetzung, die s&#228;mtliche wichtigeren Marxkritiker in ihr Bereich zog. Und bei unseren Polemiken gegen die Marxkritiker haben wir uns vorwiegend an die aus dem Kreise des Sozialismus hervorgehenden gehalten. Sie interessierten uns in erster Linie; ihre Angriffe h&#228;tten, wenn sie unwidersprochen blieben, am verwirrendsten gewirkt.</p>

<p>Das besagt aber nicht, da&#223; sie wissenschaftlich die bemerkenswertesten waren. Sie werden in der vorliegenden Schrift nur gestreift, die auch darin die vorhandene marxistische Literatur erg&#228;nzt, da sie die sozialistische Marxkritik m&#246;glichst wenig beachtet und vorwiegend die b&#252;rgerliche untersucht.</p>

<p>Nat&#252;rlich vermochte der Verfasser nicht immer Neues zu sagen; daran hinderte ihn schon die Monotonie der Marxkritik, die sich seit Jahrzehnten immer in den gleichen Geleisen bewegt. Immerhin war er &#252;berall bestrebt, in eigenen Bahnen zu wandeln, und auch derjenige, der mit der deutschen Literatur des Marxismus wohl vertraut ist, wird neue Gedanken und zahlreiche Anregungen bei Boudin finden.</p>

<p>Da&#223; der Verfasser nicht auf Vollst&#228;ndigkeit Anspruch machte, blo&#223; einzelne Typen vornahm und nicht s&#228;mtliche Marxkritiker in seine Darstellung einbezog, werden die Leser wohl nur wohlt&#228;tig empfinden.</p>

<p>Auf den ersten Blick erscheint es etwas befremdend, die Gesamtheit der Marxkritiker in einzelnen Typen kennzeichnen zu wollen. Ist doch jeder eine Individualit&#228;t f&#252;r sich, die in eigener Weise vorgeht und ihre besonderen Ziele verfolgt. Aber trotz aller Verschiedenheiten, die in Einzelheiten unter ihnen herrschen, weisen sie alle so viel &#252;bereinstimmendes auf, da&#223; man sie sehr wohl als eine bestimmte Richtung zusammenfassen und behandeln darf. Diese &#220;bereinstimmung ist eben kein Zufall, sondern entspringt den gegebenen gesellschaftlichen Bedingungen. Alle die Marxkritiker sehen dieselben Tatsachen und werden durch sie zu denselben Schlu&#223;folgerungen gef&#252;hrt.</p>

<p>Sind aber die Tatsachen nicht etwa die gleichen f&#252;r Marxkritiker wie f&#252;r Marx oder die Marxisten? Woher dann der Unterschied zwischen beiden?</p>

<p>Die Tatsachen sind eben nicht die gleichen, die von Marxkritikern und Marxisten beobachtet werden. Von ihren verschiedenen Standpunkten aus sehen sie ganz verschiedene Erscheinungen. So st&#252;tzen sich beide auf Tatsachen, die sie beobachten, und kommen doch zu entgegengesetzten Schl&#252;ssen; darum ist es aber auch unm&#246;glich, da&#223; sie sich verst&#228;ndigen.</p>

<p>Die Unterschiede, die zwischen Marx und seinen Kritikern in bezug auf die Erscheinungen obwalten, die sie beobachten, kann man kurz folgenderma&#223;en kennzeichnen. Marx sieht <em>Prozesse;</em> die Marxkritiker sehen <em>Dinge.</em> Marx sieht die <em>Gesellschaft,</em> wo die Marxkritiker nur <em>Individuen</em> sehen.</p>

<p>Mit der Gesellschaft wissen die Marxkritiker nichts anzufangen. Sie ist ihnen eine blo&#223;e H&#228;ufung von Individuen, gesellschaftliche Erscheinungen suchen sie zu erkl&#228;ren durch Beobachtung des Individuums, das die Gesellschaft bildet. Die Ethik oder der Wert sind ihnen nicht Produkte der Gesellschaft, sondern des Individuums. Das achtzehnte Jahrhundert suchte die Ethik, jene gro&#223;e die Gesellschaft zusammenhaltende Kraft, zu erkl&#228;ren entweder aus dem Egoismus, der Lust des Individuums, oder aus einem ihm angeborenen altruistischen Empfinden oder aus seiner Vernunft. Und die heutigen ethischen Marxkritiker wissen nichts Besseres zu tun, als ins achtzehnte Jahrhundert zur&#252;ckzukehren.</p>

<p>Andererseits suchte die b&#252;rgerliche &#214;konomie die Quelle des Wertsgesetzes ebenfalls im Individuum, seinen pers&#246;nlichen Bed&#252;rfnissen und Neigungen. Das gilt auch von der Arbeitswerttheorie. So sagt Adam Smith:</p>

<p class="quoteb">&#8222;Der wirkliche Preis eines jeden Dinges, das, was jedes Ding den Mann wirklich kostet, der es zu erwerben w&#252;nscht, ist die M&#252;he und Arbeit, es zu beschaffen. Was jedes Ding wirklich dem Mann wert ist, der es sich verschafft hat und es f&#252;r etwas anderes abgeben oder austauschen will, ist die M&#252;he und Arbeit, die er dadurch ersparen oder auf einen anderen abw&#228;lzen kann.&#8220; <strong>(Wealth of Nations,</strong> 5.&#160;Kapitel)</p>

<p class="fst">Ricardo zitiert diesen Satz und bemerkt dazu:</p>

<p class="quoteb">&#8222;Da&#223; dies in der Tat der Ursprung des Tauschwertes aller Dinge ist, ausgenommen jener, die menschlicher Flei&#223; nicht zu vermehren vermag, ist eine Lehre von der gr&#246;&#223;ten Bedeutung f&#252;r die politische &#214;konomie.&#8220; <strong>(Principles,</strong> 1.&#160;Kapitel)</p>

<p class="fst">Aus der Psychologie des einzelnen Individuums wird hier der Wert erkl&#228;rt. Daher spielen auch die Robinsonaden in der politischen &#214;konomie gerade zur Begr&#252;ndung des Wertes eine so gro&#223;e Rolle. Auch die neuere &#246;sterreichisch-englische Schule wei&#223; in der Beziehung nichts Besseres zu tun, als ins achtzehnte Jahrhundert zur&#252;ckzukehren. Sie verwirft die Theorie des Arbeitswertes, akzeptiert aber den Robinson zur Erkl&#228;rung des Wertes. Sie verbessert nur die Robinsonaden des achtzehnten Jahrhunderts dadurch, da&#223; ihr Robinson seine Gebrauchsgegenst&#228;nde nicht durch Arbeit produziert, sondern vom Himmel gefallen findet: sicher eine wertvolle Bereicherung unserer gesellschaftlichen Einsicht.</p>

<p>Nat&#252;rlich konnte sich das achtzehnte Jahrhundert nicht der Erkenntnis verschlie&#223;en, da&#223; es eine Gesellschaft gebe. Aber es sah sie nur in der Form fest begrenzter und gesetzlich geregelter Gebilde &#8211; Gemeinden und Staaten, Z&#252;nfte und St&#228;nde. Es nahm daher an, die menschlichen Individuen h&#228;tten urspr&#252;nglich jedes f&#252;r sich oder h&#246;chstens gepaart gelebt und die Gesellschaft sei das Produkt der Individuen, die bewu&#223;t und planm&#228;&#223;ig darauf ausgingen, ein geregeltes Zusammenleben herbeizuf&#252;hren. Ob man sich dann den &#8222;Gesellschaftsvertrag&#8220; als das Produkt einer freiwilligen &#220;bereinkunft der beteiligten Individuen vorstellte oder annahm, die st&#228;rkeren oder kl&#252;geren Individuen h&#228;tten die schw&#228;cheren und d&#252;mmeren unterjocht und dadurch das gesellschaftliche Leben begr&#252;ndet, stets erschien die Gesellschaft als ein Werk von Individuen, die sie gr&#252;ndeten zur Befriedigung ihrer individuellen Bed&#252;rfnisse.</p>

<p>Auch da wei&#223; die heutige Marxkritik nur ins achtzehnte Jahrhundert zur&#252;ckzukehren; die Stammlersche &#220;berwindung des Marxismus ist nichts als eine Modernisierung der alten Lehre vom contrat social, wenn sie die Gesellschaft als ein Produkt &#8222;&#228;u&#223;erlich gesetzter und gebietender Regeln&#8220; betrachtet.</p>

<p>Alle diese Marxkritiker sehen nur das Individuum; die einzelne Pers&#246;nlichkeit ist es, die den Wert bestimmt; sie ist es, die die Gesellschaften bildet, ihnen ihre Zwecke und ihre Ziele vorschreibt, sich selbst ihre gesellschaftlichen Ausgaben bestimmt. H&#246;ren die Herren von den Marxschen Auffassungen der Gesellschaft, dann messen sie diese an den Beobachtungen, die sie an den Individuen gemacht haben, und finden, da&#223; sie den Tatsachen nicht entsprechen.</p>

<p>F&#252;r die Erscheinungen, von denen Marx ausgeht, sind sie blind.</p>

<p>Seit den ersten Jahrzehnten des neunzehnten Jahrhunderts kamen immer mehr Tatsachen zutage, die das Individuum in vollst&#228;ndiger Abh&#228;ngigkeit von der Gesellschaft, diese selbst aber in steter Entwicklung zeigten, die nicht durch bewu&#223;tes Eingreifen der Individuen erkl&#228;rt werden konnte. Sowohl die Statistik wie die Ethnologie zeigten eine gesellschaftliche Gesetzm&#228;&#223;igkeit, von der das Individuum abh&#228;ngig war; zeigten uns gesellschaftliche Zust&#228;nde, die v&#246;llig bar jeder &#8222;&#228;u&#223;erlichen Regelung&#8220;, nie von Individuen bewu&#223;t geschaffen waren und geschaffen sein konnten, und deren scharf ausgepr&#228;gte Eigenart die der Individuen bestimmte.</p>

<p>Woher diese Gesetzm&#228;&#223;igkeit, woher dieser starke gesellschaftliche Zusammenhalt? Lange wu&#223;te man auf diese Fragen nichts zur Antwort zu geben, als Bilder oder Mysterien, die Vergleichung der Gesellschaft mit einem menschlichen Organismus oder den Hinweis auf einen mystischen &#8222;Zeitgeist&#8220; oder einen nicht minder mystischen &#8222;Altruismus&#8220;, der aus der &#8222;Kultur&#8220;, man wu&#223;te nicht wie und warum, entspro&#223;.</p>

<p>Seit Darwin hat nicht blo&#223; der tierische, sondern auch der gesellschaftliche Organismus aufgeh&#246;rt, ein Mysterium zu sein. Wir wissen, da&#223; es Tiere gibt, zu deren Lebensbedingungen der gesellschaftliche Zusammenhalt geh&#246;rt. Die Gesamtheit der Lebensbedingungen, in denen sie existieren, bestimmt nicht blo&#223; die Formen und das Funktionieren ihrer einzelnen Organe, sondern auch die Formen und das Funktionieren ihres gesellschaftlichen Zusammenhalts. Die sozialen und ethischen Instinkte und Triebe des Individuums sind nicht die <em>Ursache</em> der Gesellschaft, sondern das <em>Produkt</em> der aus den Lebensbedingungen der Individuen erwachsenen gesellschaftlichen Verh&#228;ltnisse.</p>

<p>Die menschliche Gesellschaft selbst unterscheidet sich von der tierischen blo&#223; dadurch, da&#223; der Mensch als Erfinder die Technik und damit seine Lebensbedingungen selbst &#228;ndert und infolgedessen auch eine stete &#196;nderung der Formen und Funktionen der Gesellschaft erforderlich macht, die den neuen Lebensbedingungen anzupassen ist, ein Proze&#223;, der um so bewu&#223;ter vor sich geht, je mehr das Wesen der Gesellschaft erkannt ist.</p>

<p>Das war es, was Marx und Engels entdeckt hatten &#8211; schon vor Darwin. F&#252;r die menschliche Gesellschaft hatten sie deren Bedingtheit durch die allgemeinen Lebensbedingungen der Individuen festgestellt, die Darwin f&#252;r die tierische Gesellschaft erkannte &#8211; und f&#252;r die menschliche Gesellschaft an Grenze der tierischen, f&#252;r jenes Stadium, in dem die technische Entwicklung noch keine Rolle in ihr spielte.</p>

<p>Wohl ist auch f&#252;r diese Auffassung das Individuum der Ausgangspunkt. Die Gesellschaft geh&#246;rt zu den Organen der Erhaltung des Individuums; aber nicht das <em>Bewu&#223;tsein</em> des Individuums ist es, das den Charakter der Gesellschaft bestimmt, sondern seine <em>Lebensbedingungen</em> sind es, die es veranlassen, bestimmte Arten des Zusammenwirkens und Zusammenlebens mit anderen Individuen zu w&#228;hlen, die jedes Individuum ausmerzen, das sich diesem Zusammenwirken und Zusammenleben entzieht. Und da diese Bedingungen f&#252;r alle Individuen der gleichen Art und Gegend die gleichen sind, auf sie alle gleichzeitig in gleicher Weise wirken, erzeugen sie in allen normal organisierten das gleiche Streben, das durch seine Massenhaftigkeit unwiderstehlich wirkt und jede Besonderheit und Eigenwilligkeit einzelner Individuen &#252;berwindet, die sich dem in den Weg stellen sollten. Andererseits aber sind diese Bedingungen vielfach seit Generationen, ja manche seit Jahrtausenden dieselben. Soweit das der Fall, findet das Individuum die ihnen entsprechenden gesellschaftlichen Verh&#228;ltnisse bereits fertig vor, als eine Macht, die auf sein Bewu&#223;tsein von seinen ersten Anf&#228;ngen an einwirkt und es bestimmt. So wird die Gesellschaft durch ihre Ausdehnung im Raume und der Zeit &#252;ber das Individuum hinaus &#252;berm&#228;chtig gegen&#252;ber diesem nicht blo&#223; in Fragen, wo es sich direkt um die Lebenserhaltung handelt und wo die Bedeutung der Gesellschaft f&#252;r das Individuum klar zutage liegt, sondern auch in anderen, nur mittelbar damit zusammenh&#228;ngenden Fragen.</p>

<p>Nat&#252;rlich darf man sich die Gesellschaft nicht mystisch als ein besonderes Wesen vorstellen, das au&#223;erhalb der Individuen besteht. Die Gesellschaft ist nur ein Sammelname f&#252;r alle die Beziehungen, die die Individuen miteinander eingehen, um sich im Leben zu behaupten, emporzubringen, fortzupflanzen. Die Gesellschaft wird blo&#223; dadurch zu einer Macht, die &#252;ber den Individuen steht, weil und soweit die Lebensbedingungen, unter denen diese leben und wirken, unabh&#228;ngig sind von ihnen und &#252;ber ihnen stehen. Die Gesetzm&#228;&#223;igkeit der Gesellschaft, die Naturnotwendigkeit ihrer Vorg&#228;nge und Verh&#228;ltnisse r&#252;hrt aber daher, da&#223; die gleichen Lebensbedingungen auf normal organisierte Individuen in gleicher Weise wirken; sie r&#252;hrt daher, da&#223; die gro&#223;e Masse der menschlichen Individuen alle gleich organisiert sind, auf gleiche Reize in gleicher Weise reagieren.</p>

<p>Der Ausgangspunkt jeder gesellschaftlichen Erscheinung ist stets das Individuum; aber nicht das vereinzelte Individuum, das die Marxkritiker ebenso wie Forscher des achtzehnten Jahrhunderts zur Klarlegung der Gesellschaft untersuchen, sondern das Individuum in Verbindung mit anderen Individuen, die <em>Masse der Individuen,</em> in der die Besonderheit des einzelnen verschwindet und in der der einzelne selbst ein anderes Geistesleben entwickelt wie in der Vereinsamung. Marx geht daher bei der Beobachtung der Gesellschaft nicht von einzelnen Individuen, sondern von Massen aus.</p>

<p>Freilich kann die Masse nur Keime entfalten, die schon im vereinzelten Individuum liegen, insofern ist dessen geistiges Leben der Ausgangspunkt des gesellschaftlichen, aber eben nur dessen <em>Ausgangspunkt,</em> nicht dessen <em>Erkl&#228;rung.</em></p>

<p>Nehmen wir zum Beispiel die Werttheorie. Adam Smith und Ricardo suchen wohl mit Recht deren Ausgangspunkt darin, da&#223; das Individuum ein Gut um so mehr sch&#228;tzt, je mehr Arbeit es darauf verwenden mu&#223;te. Es h&#228;tte sich nie ein Gesetz des Arbeitswertes, das den Austausch regelt, bilden k&#246;nnen, wenn nicht von Anfang an f&#252;r die Individuen bei der Wertsch&#228;tzung der verschiedenen G&#252;ter die Arbeit, die diese gekostet hatten, eine Rolle gespielt h&#228;tte. Aber Smith und Ricardo irren, wenn sie beim Individuum stehen bleiben und durch die individuelle Wertsch&#228;tzung schon das Wesen des gesellschaftlichen Tauschwertes erkl&#228;rt glauben. Ihnen gegen&#252;ber haben die Kritiker der Arbeitswerttheorie ganz recht, wenn sie sagen, da&#223; f&#252;r das Individuum der Arbeitsaufwand blo&#223; <em>einer</em> unter mannigfachen Faktoren der Wertsch&#228;tzung eines Gutes ist. Diese Herren &#252;bersehen nur, da&#223; Marx derselben Ansicht ist. Er erkl&#228;rt selbst, da&#223; &#8222;in den Anf&#228;ngen des Austausches der Waren, solange dieser nur ein vereinzelter Akt ist, ihr quantitatives Austauschverh&#228;ltnis zun&#228;chst ganz <em>zuf&#228;llig</em> ist&#8220;. <strong>(Kapital,</strong> I, 2.&#160; Kapitel) Alle m&#246;glichen subjektiven Momente der Wertsch&#228;tzung spielen da mit.</p>

<p>Aber gerade weil sie subjektive Momente sind, treten sie immer mehr zur&#252;ck gegen&#252;ber der Wertsch&#228;tzung nach dem Arbeitsaufwand, je mehr der Austausch nicht ein gelegentlicher, sondern ein allgemeiner Vorgang wird, je mehr er aus einer vereinzelten zu einer <em>Massenerscheinung</em> wird. Nur diese interessiert Marx, nur diese beobachtet er. Die Wertsch&#228;tzung nach dem Ma&#223;stab der verausgabten Arbeit ist die einzige nicht subjektive, f&#252;r alle Individuen gleiche. Sie wird zu einer gesellschaftlichen Notwendigkeit, sobald Arbeitsteilung und Privateigentum an den Produktionsmitteln allgemein werden und die Regelm&#228;&#223;igkeit des Austausches und damit der Produktion f&#252;r den Austausch unentbehrlich machen. Diese ist von da an nur noch m&#246;glich unter der Herrschaft des Arbeitswertes. Jede erhebliche, dauernde Verletzung des Wertgesetzes f&#252;hrt jetzt zu tiefgehenden St&#246;rungen der Produktion und des Austausches; die Gesellschaft entwickelt sich um so besser, je leichter in ihren Einrichtungen der Arbeitswert zur Geltung kommt.</p>

<p>Sobald aber der Austausch ein allgemeiner, sich immer wieder erneuernder Vorgang wird, bekommt auch die Wertsch&#228;tzung des ausgetauschten Gutes, der Ware, nach dem Ma&#223;e der in ihr enthaltenen Arbeit, einen neuen Sinn. F&#252;r das Individuum, das Smith und Ricardo sich vorstellen, wird der Wert des Gutes gesch&#228;tzt nach der besonderen Arbeit, die es <em>sie selbst</em> kostet. Diese Wertsch&#228;tzung gilt nicht f&#252;r die anderen. Je mehr der Austausch ein allgemeiner gesellschaftlicher Proze&#223; wird, desto mehr tritt an Stelle der Wertsch&#228;tzung nach dem <em>individuellen</em> Arbeitsaufwand die nach dem <em>gesellschaftlich notwendigen.</em> Und je mehr die Produktion f&#252;r den Austausch die allgemeine Form der Produktion wird, je weniger die Zuteilung der in der Gesellschaft vorhandenen Arbeitskr&#228;fte an die einzelnen Arbeitszweige nach gesellschaftlichem Plane geschieht, sondern anscheinend zuf&#228;llig ist, von den Ergebnissen des Austauschprozesses abh&#228;ngig wird, desto mehr tritt in den Begriff der &#8222;gesellschaftlich notwendigen Arbeit&#8220; neben die mit den gegebenen technischen Hilfsmitteln zur Herstellung eines bestimmten St&#252;cken durchschnittlich notwendige Arbeit der Begriff der Menge von Arbeit, die die Gesellschaft bei der gegebenen Menge von Arbeitskr&#228;ften, &#252;ber die sie verf&#252;gt, auf die Herstellung der Gesamtmasse jeder besonderen Warengattung, deren sie bedarf, verwenden kann.</p>

<p>So wird das Wertgesetz immer Verwickelter, es entfernt sich immer mehr von seinem Ausgangspunkt, der individuellen Sch&#228;tzung nach der aufgewendeten Arbeit, der &#246;konomische Mechanismus der Produktion und des Austausches wird immer undurchsichtiger, aber auch gewaltiger dem Individuum gegen&#252;ber, und seine Forderungen, die sich in dem Wertgesetz durch den Austauschproze&#223; durchsetzen, verlieren immer mehr den Zusammenhang mit der individuellen Wertsch&#228;tzung, mit der der Proze&#223; des Austausches begann. Das Wertgesetz der allgemeinen Warenproduktion, der kapitalistischen Produktionsweise, wird nur noch erkl&#228;rlich durch deren Mechanismus &#8211; und umgekehrt bleibt jener Mechanismus unbegreiflich ohne den Arbeitswert: Jene weisen Marxkritiker, die das Wertgesetz nicht durch Erforschung des kapitalistischen Mechanismus, sondern durch Erforschung des vereinzelten menschlichen Individuums gewinnen wollen, kommen zu einem Werte, der jeder Gesetzlichkeit und damit auch jeder wissenschaftlichen Bedeutung bar ist. Im besten Falle k&#246;nnte er zum Verst&#228;ndnis des vereinzelten Individuums etwas beitragen, nie etwas zum Verst&#228;ndnis der Gesellschaft, von der er ja absieht. Aber selbst das Verst&#228;ndnis des Individuums d&#252;rfte dadurch nicht erheblich gef&#246;rdert werden, da der wirkliche Mensch eben nicht isoliert, sondern in einer Gesellschaft lebt, und zwar jeder in einer bestimmten Gesellschaft, ohne deren Verst&#228;ndnis man auch nicht dahin gelangen kann, ihn zu begreifen.</p>

<p>Mit den letzten Ausf&#252;hrungen haben wir bereits den zweiten Unterschied gestreift, der Marx von seinen Kritikern trennt: diese betrachten <em>Dinge,</em> er <em>Vorg&#228;nge,</em> Prozesse. Tugan-Baranowsky sagt in seinem j&#252;ngsten Buche:</p>

<p class="quoteb">&#8222;Leider geh&#246;rt eine &#228;u&#223;erst unwissenschaftliche Gleichg&#252;ltigkeit in bezug auf die genaue Definition der von ihm gebrauchten Ausdr&#252;cke und Begriffe zu einer besonderen Eigenheit des Marxismus.&#8220; <strong>(Der moderne Sozialismus,</strong> S.&#160;3.)</p>

<p class="fst">&#196;hnliches konstatieren andere Marxkritiker, zum Beispiel Stammler. Sie sehen darin eine wissenschaftliche Schw&#228;che, aber sie selbst werden nicht behaupten, da&#223; sie einem Unverm&#246;gen oder einem Mangel an Genauigkeit im Denken und Ausdruck bei Marx entspringe. H&#228;tten sie n&#228;her zugesehen, dann d&#252;rften sie gefunden haben, das, was auf den ersten Blick als Schw&#228;che erscheint, in Wirklichkeit St&#228;rke ist, als der Marx&#8217; Philosophie entspringt.</p>

<p>So wie Kant gelangte auch Marx zur &#220;berzeugung, da&#223; wir Dinge an sich nicht erkennen k&#246;nnen. Aber er schlo&#223; daraus nicht, da&#223; wir die Wirklichkeit nicht erkennen k&#246;nnen.</p>

<p>In Wirklichkeit gibt es eben gar keine Dinge an sich. Was jedes Ding ist und bedeutet, ist es nur im Zusammenhang mit anderen Dingen. Ein Ding erkennen hei&#223;t seine Zusammenh&#228;nge aufdecken. Und diese Zusammenh&#228;nge sind in steter Ver&#228;nderung, die Dinge in steter Bewegung begriffen.</p>

<p>Statt nach den Begrenzungen und Zergliederungen des einzelnen ruhenden Ding und seiner Definition suchte Marx daher nach der Aufdeckung von Bewegungen. Bewegungen aber lassen sich nicht definieren, sondern nur verfolgen. Nun sagt man freilich, da&#223; beide Methoden gleich notwendig seien und einander erg&#228;nzten. Man m&#252;sse die Dinge ebensowohl in der Ruhe wie in der Bewegung untersuchen. Zur Erkenntnis eines Muskels zum Beispiel k&#246;nnen wir nicht blo&#223; auf biologischem Wege kommen, durch Erforschung seiner Entwicklung und seiner Funktionen, sondern auch auf anatomischem Wege durch seine Blo&#223;legung, mikroskopische Untersuchung usw. Die eine dieser Methoden erg&#228;nze die andere.</p>

<p>Dies ist nicht unrichtig, nur stehen die beiden Methoden einander nicht als zwei voneinander unabh&#228;ngige, nebeneinander wirkende Arten der Untersuchung gegen&#252;ber. Sie bilden tats&#228;chlich nur zwei Stadien der gleichen Methode.</p>

<p>So kann ich, um bei dem Beispiel vom Muskel zu bleiben, nat&#252;rlich von diesem nichts sagen, solange ich seine Existenz nicht kenne. Seine anatomische Blo&#223;legung ist die Vorbedingung seiner wissenschaftlichen Erkenntnis. Aber um ihn zu begreifen, mu&#223; ich ihn in seinem Zusammenhang und in seiner Bewegung sehen. Ich mu&#223; wissen, wie er mit dem Organismus zusammenh&#228;ngt, von dem er einen Teil bildet, und welches seine Funktionen sind. Erfahre ich etwa, da&#223; er ein Kaumuskel ist, welcher Art das Tier, dem er geh&#246;rt, dessen Lebensweise und Nahrung; sehe ich, wie die Kaumuskeln anderer Tiere beschaffen sind, mit anderer Lebensweise und Nahrung; erfahre ich weiter, wie dieser Muskel sich in den Verschiedenen Lebensaltern gestaltet, wie er hier w&#228;chst und dort schrumpft; wie er sich allm&#228;hlich bei den Vorahnen des Tieres gebildet hat, wie manche seiner Eigenheiten nicht aus der heutigen Lebensweise zu erkl&#228;ren, sondern vererbte &#220;berlebsel jener Vorahnen sind &#8211; wei&#223; ich das alles, dann wird mir erst der durch die Anatomie blo&#223;gelegte Muskel begreiflich werden.</p>

<p>Die Betrachtung der Welt als einer Sammlung von festbegrenzten, f&#252;r sich bestehenden Dingen, deren Vorhandensein mich der Augenschein lehrt, ist der Ausgangspunkt der Wissenschaft. Ihr Fortschreiten besteht darin, an den Dingen ihre Verh&#228;ltnisse, Bewegungen und Ver&#228;nderungen zu beobachten, wobei die Dinge immer mehr ihre festen Grenzen und bestimmten Gestalten verlieren. Die Welt verwandelt sich immer mehr, je n&#228;her man sie betrachtet, aus einem Komplex festbegrenzter ruhender Dinge in einen Komplex unendlicher Bewegungen, die sich ununterbrochen wandeln.</p>

<p>So suchte auch Marx die gesellschaftlichen Erscheinungen nicht als Dinge, sondern als gesellschaftliche <em>Prozesse</em> zu erfassen. Wenn seine Kritiker, um auf die Werttheorie zur&#252;ckzukommen, deren Aufgabe darin sehen, ein einmaliges, gegebenes Verh&#228;ltnis eines Individuums zu bestimmten Dingen oder einen einmaligen Austausch zweier Dinge darzustellen, forscht er nach dem Zusammenhang zwischen dem Wertgesetz und dem ununterbrochenen Vorgang, Proze&#223;, des Tauschens, aber auch des Produzierens. Er untersucht, wie es m&#246;glich ist, da&#223; dieser auf der Grundlage des Privateigentums an Produktionsmitteln ununterbrochen vor sich geht, sich immer wieder erneuert und ausdehnt. Seine Werttheorie hat also etwas ganz anderes im Auge, als die der &#246;sterreichisch-englischen Schule. Deren Vertreter haben ganz recht, da&#223; Marx den Tatsachen nicht Rechnung tr&#228;gt, jenen Tatsachen n&#228;mlich, von denen sie ausgehen. Die Tatsachen eines gelegentlichen Austausches von Dingen, die zuf&#228;llig gefunden werden, schienen ihm nicht der Beachtung wert. Ein solcher einmaliger Austausch, der sich nicht wiederholt, wird durch seine Werttheorie sicher nicht erkl&#228;rt. Andererseits aber sehen die Herren Grenznutzentheoretiker auch nicht die Tatsachen, die Marx sah. Ihre Theorie bietet nicht die mindeste M&#246;glichkeit, zu erkl&#228;ren, wie und unter welchen Bedingungen der Proze&#223; der Produktion und Zirkulation von Waren als immer sich erneuernder Proze&#223; m&#246;glich ist.</p>

<p>Sehr gut wird der Unterschied zwischen der Denkweise der Marxkritiker und der des Marxismus in dieser Beziehung auch gekennzeichnet durch die j&#252;ngsten Ausf&#252;hrungen Tugan-Baranowskys. Dieser erhebt seinen Vorwurf, da&#223; Marx die Definitionen vernachl&#228;ssigte, deshalb, weil Marx den Sozialismus nicht als festbegrenztes, ruhendes Ding beobachtete, keine bestimmte Formel und kein bestimmtes Zukunftsbild des Sozialismus gab. Er sieht eine wissenschaftliche Schw&#228;che darin, da&#223; Marx &#8222;blo&#223;&#8220; den gesellschaftlichen Proze&#223; darlegte, der den Sozialismus entwickelt: den Klassenkampf und die kapitalistische Konzentration. So besteht Tugans Fortschritt &#252;ber Marx in seinem j&#252;ngsten Buche darin, da&#223; er den Ruf erhebt: Zur&#252;ck auf Fourier!</p>

<p>Zur&#252;ck! Zur&#252;ck! Das ist die Parole aller Marxkritiker. Keiner vermag zu sagen: Vorw&#228;rts, &#252;ber Marx hinaus. Und das ist ganz selbstverst&#228;ndlich, da sie die gro&#223;en Errungenschaften nicht benutzen, die er gebracht, und auf dem Boden stehen bleiben, den die Denker der revolution&#228;ren Bourgeoisie schon im achtzehnten Jahrhundert betreten hatten, weil sie nur Individuen und Dinge sehen und die Gesellschaft und deren Bewegungen nicht sehen wollen oder k&#246;nnen. Wohl m&#252;ssen sie alle die Gr&#246;&#223;e von Marx anerkennen, wohl m&#252;ssen sie zugestehen, da&#223; er gro&#223;e Resultate erreicht, unsere Erkenntnis der Gesellschaft ungemein vertieft hat. Wohl suchen sie sich dieser Resultate und Erkenntnisse zu bem&#228;chtigen, aber nur, soweit sie ihnen passen, nur st&#252;ckweise, systemlos, und so bleibt in ihren H&#228;nden die neue Erkenntnis unfruchtbar; sie zerst&#246;rt bei ihnen blo&#223; die Sicherheit und Einheitlichkeit der alten.</p>

<p>Da&#223; die Gegner des Proletariats und seines Klassenkampfes eine Lehre ablehnen, die seine Kraft so unendlich vermehrt, ist leicht begreiflich. Aber auch f&#252;r uns Sozialisten, die wir uns auf den Boden dieses Klassenkampfes und seines Theoretikers stellen, ist das Marxsche Denken nicht immer leicht fa&#223;lich. Um es v&#246;llig zu begreifen, m&#252;ssen wir die F&#228;higkeit erlangt haben, weiter zu sehen, als der handgreifliche Augenschein lehrt; jenseits der Individuen die Gesellschaft zu sehen; jenseits der Dinge die Prozesse. Dieser handgreifliche Augenschein beherrscht unser Denken um so mehr, da er durch unsere ganze b&#252;rgerliche Wissenschaft gest&#252;tzt wird. Es gibt wohl kaum einen unter uns Marxisten, der nicht eines langen Ringens bedurfte, ehe er f&#228;hig wurde, dem Marxismus v&#246;llig gerecht zu werden. Er bedeutet eine Revolution des Denkens, &#228;hnlich jener, durch die Kopernikus die Erde aus dem Mittelpunkt der Welt warf. Aber die theoretische Revolution des Marxismus geht noch tiefer, da sie die praktische Revolution der Gesellschaft in sich begreift.</p>

<p>M&#246;ge vorliegende Schrift sich als wirksamer Beitrag zu dieser doppelten Revolutionierung erweisen.</p>

<p class="date">Berlin, Januar 1909.</p>

<p class="author">Karl Kautsky</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

