<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Erfurter Programm, SPD, Vicotr Adler, Theorie, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Brief an Victor Adler (15. Oktober 1892" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Brief an Victor Adler (15. Oktober 1892)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Brief an Victor Adler</h1>

<h3>(15. Oktober 1892)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Text aus: V. Adler, <strong>Briefwechsel mit A. Bebel und K. Kautsky,</strong> Hrsg. F. Adler, Wien, 1954, S.&#160;108&#8211;111.<br />
Abgedruckt in Peter Friedemann (Hrsgb.): <strong>Materialien zum politischen Richtungsstreit in der deutschen Sozialdemokratie 1890&#8211;1917,</strong> Bd.&#160;1, Frankfurt/M, 1978, S.&#160;120&#8211;3.<br />
HTML-Markierung: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Unsere Partei ist in den letzten Jahren riesig gewachsen, und die alten geschulten Kr&#228;fte reichen f&#252;r ihre Bed&#252;rfnisse nicht aus. Die gro&#223;e Masse der (nichtorganisierten) Sozialdemokraten kennt von unseren Prinzipien nicht viel mehr als unsere Gegnerschaft gegen das Bestehende. Diese Massen aufzukl&#228;ren, ist jetzt wichtiger als je; um so wichtiger, je mehr unter dem Sozialistengesetz diese Seite vernachl&#228;ssigt wurde und werden mu&#223;te. Von einem Teil unserer Parteipresse geschieht nur wenig in dieser Richtung; einesteils hat die Ausdehnung der Partei dazu gezwungen, ungeschulte Kr&#228;fte heranzuziehen, anderseits haben wir auch alte Routiniers bei uns, die schon l&#228;ngst ihre Entwicklung abgeschlossen haben. Trotzdem sind wir auf dem besten Weg, dahin zu kommen, da&#223; der Marxismus der Masse der Genossen in Fleisch und Blut &#252;bergeht. Und da kommt uns ein wissenschaftliches Organ in die Quere, von Marxisten herausgegeben und redigiert, dessen Inhalt einen St&#252;tzpunkt bildet f&#252;r alles, was unklar und konfus in unserer Partei ist. Und dar&#252;ber soll man sich nicht &#228;rgern?</p>

<p>Gerade durch unsere Parteipresse ist das <strong>Zentr[alblatt]</strong> eine Gefahr geworden. L&#228;sen es nur Abonnenten, dann w&#228;re die Gefahr nicht gro&#223;. Aber es bildet die wissenschaftliche Hauptlekt&#252;re unserer Redaktionen. Du magst es wieder als Verfolgungswahn betrachten, Tatsache ist es, in unseren Redaktionen wird das <strong>Zentralb. [Sozialpolitisches Centralblatt]</strong> viel eifriger gelesen als die <strong>N.Z.</strong> Und das ist sehr nat&#252;rlich. Unsere Redakteure sind alle mit Arbeit &#252;berlastet. Sie haben keine Zeit, etwas zu lesen, was nicht unmittelbar verwertbar ist; und daf&#252;r finden sie mehr im <strong>Z.</strong> als in der <strong>N.Z</strong>. Das Lesen des ersteren <em>erspart</em> ihnen Arbeit, das Lesen der letzteren <em>macht</em> ihnen Arbeit.</p>

<p>Auf die theoretische Bildung derjenigen unserer Redakteure und Agitatoren, die nicht v&#246;llig klar und durchgebildet sind, ist das <strong>Z.</strong> von viel gr&#246;&#223;erem Einflu&#223; als die <strong>N.Z.</strong> Aus dem <strong>Z.</strong> werden auch zahlreiche Artikel &#8211; und nicht immer die besten &#8211; abgedruckt und gelangen so in die Massen, kurz, die theoretische Charakterlosigkeit des <strong>Z.</strong> wird gerade durch die theoretische Unzul&#228;nglichkeit eines Teils unserer Redakteure allm&#228;hlich in der Partei verbreitet. Das <strong>Z.</strong> ist Wasser auf die M&#252;hle des Knotentums in unserer Partei, das stolz ist auf seine theoretische Unwissenheit, das auf das Erfurter Programm schimpft wegen seines &#8222;philosophischen&#8220; Charakters, das ausruft: zum Teufel die Spitzfindigkeiten, wir brauchen blo&#223; Material (vide Ke&#223;ler und Konsorten. Diese Sorte ist ungemein zahlreich). Im <strong>Z.</strong> finden sie ein wissenschaftliches Organ, das stolz erkl&#228;rt, es sei ein Vorzug auf keinem theoretischen Standpunkt zu stehn. Der gute Wille, die Arbeiterfreundlichkeit, und recht zahlreiches Material, das sei die Hauptsache.</p>

<p>Als ob die Kenntnis der Tatsachen nicht wertlos w&#228;re ohne eine Theorie, die sie erst verstehen lehrt! Ohne Theorie kommen wir zur englischen Auffassung der Dinge, die sich nur mit dem Greifbaren, dem Zun&#228;chstliegenden, dem Praktischen befa&#223;t, zu der Auffassung des alten Unionismus. Diese Auffassung liegt vielen unserer Leute, namentlich den entschiedenen Gewerkschaften, sehr nahe, wir m&#252;ssen alles tun, sie auszurotten, denn sie ist das Grab der revolution&#228;ren Denkweise; diese Auffassung des alten Unionismus in den deutschen Arbeiter einzub&#252;rgern, ist das Bestreben Brentanos und seiner Schule, und wer ihr Vorschub leistet, nat&#252;rlich wider Willen, ist das <strong>Z</strong>. Glaubst Du, Brentano w&#252;rde eine Zeile f&#252;r das <strong>Z.</strong> schreiben, wenn er glauben w&#252;rde, da&#223; es der Sache der revolution&#228;ren Sozialdemokratie n&#252;tzt? Wir waren noch stets die Geleimten, wenn wir versucht haben, mit unsern Gegnern zusammenzuarbeiten.</p>

<p>Dagegen arbeiten unsere Gegner f&#252;r uns, wenn sie unter sich bleiben. W&#252;rde das <strong>Z.</strong> nicht von Braun herausgegeben, sondern von Brentano oder einem seiner Leute, w&#252;rden nicht Sozialdemokraten daran arbeiten, sondern nur Professoren, dann w&#252;rde es f&#252;r uns blo&#223; n&#252;tzlich wirken k&#246;nnen. Unsere Leute w&#252;rden sofort das Blatt kritisch lesen und mit dem Bewu&#223;tsein: da hei&#223;t's aufpassen, es sind Gegner, die zu uns sprechen.</p>

<p>H&#246;chberg hat einmal ein &#228;hnliches Unternehmen herausgegeben, die &#8222;wirtschaftspolitische Korrespondenz&#8220;. Ede und ich haben diese Gr&#252;ndung damals ebenso bek&#228;mpft wie jetzt das <strong>Z.</strong> Das Resultat dieser Korrespondenz war nur, da&#223; H&#246;chberg viel Geld hinauswarf, viele Kr&#228;fte vergeudete, und das alles nur, um in einer kritischen Zeit Verwirrung anzurichten. Die Korrespondenz pl&#228;dierte f&#252;r den Sozialismus in versteckter Weise; die Artikel waren f&#252;r jedes Blatt tauglich, au&#223;er f&#252;r ein freisinniges; und so erlebten wir es, da&#223; in einer Zeit, in der es eine Lebensfrage f&#252;r die Partei war, Staatssozialismus und Sozialdemokratie auseinanderzuhalten, mit ihren Mitteln ein Blatt erschien, das diesen Gegensatz verwischte. Die Artikel der Korrespondenz wurden von konservativen Bl&#228;ttern ebenso gedruckt wie von Parteiorganen; derselbe Artikel machte durch die Parteipresse und die gegnerische Presse die Runde. Ist es unsere Aufgabe, mit unsern Mitteln, die so knapp sind, derlei Zwitter zu produzieren?</p>

<p>Nicht zum mindesten meine Erfahrungen bei der &#8222;wirtschaftspolitischen Korrespondenz&#8220; waren es, die mich von vornherein gegen das <strong>Z.</strong> mi&#223;trauisch machten.</p>

<p>Den Brentanoartikel selbst ver&#252;ble ich Heinrich bei ruhiger &#220;berlegung nicht allzusehr. Der Fehler liegt nicht in der Redaktion, sondern in der Anlage des Blattes. Und drum wird es schwer sein, Wandel zu schaffen. Ich habe dar&#252;ber nachgedacht. Es gibt nur drei Wege, das Gute, das das <strong>Z.</strong> unleugbar bietet, zu erhalten und das Sch&#228;dliche auszuscheiden:</p>

<ol>
<li>Sich auf die reine Materialiensammlung zu beschr&#228;nken. Dieser Weg ist der einfachste aber auch geistloseste. Er w&#252;rde das Blatt zu langweilig machen.<br />
&#160;</li>

<li>der mir sympathischste, wenn auch f&#252;r die <strong>N.Z.</strong> in ihrer jetzigen Form gef&#228;hrlichste: das <strong>Z.</strong> gibt sich einen ausgesprochen proletarischen Charakter, wird f&#252;r Deutschland ungef&#228;hr das, was der &#8222;Arbeiterschutz&#8220; f&#252;r &#214;sterreich; es reiht sich der Parteipresse ein. Das ist allerdings ein gef&#228;hrlicher Schritt, der Braun der Gefahr aussetzt, seine akademischen Mitarbeiter zu verlieren. Und da hast Du ja recht, unsere Kr&#228;fte reichen nicht aus, ein Blatt wie das <strong>Z.</strong> auf seiner H&#246;he zu erhalten.</li>
</ol>

<p class="fst">Bleibt der dritte Weg: das Z. wird ein reines Professorenblatt. Die Professoren sind die K&#228;rrner, die <em>f&#252;r</em> uns arbeiten sollen, aber nicht <em>mit</em> uns. Die sozialistische Mitarbeiterschaft h&#246;rt, wenigstens die offene, auf, und Braun nimmt es nicht &#252;bel, wenn in der sozialistischen Presse hin und wieder die Gesellschaft charakterisiert wird, die in seinem Blatt ihr Wesen treibt. Dann werden unsere Leute, auch die minderen darunter, nach und nach lernen, das Matt mit kritischen Augen zu lesen. Sie werden sich dann dem <strong>Z.</strong> gegen&#252;ber die Maxime angew&#246;hnen, die ich von Ede lernte: der Jud ist n&#252;tzlich zwar, doch nur mit Vorsicht zu gebrauchen.</p>

<p>Dies meine Ansicht. Ob Du nach dem Ausgef&#252;hrten Braun meinen Brief schicken willst, &#252;berlasse ich Dir. Ich wei&#223; n&#228;mlich nicht mehr, was drin steht. Hab ich drin noch andere Interna ber&#252;hrt, als das <strong>Z.,</strong> dann bitte ich Dich, ihm den Brief nicht zu schicken. In Berlin haben die W&#228;nde Ohren, und der Klatsch kolportiert alles mit pikanten Erweiterungen. Wenn ich jemand meine Meinung sagen will, tue ich es lieber pers&#246;nlich. Habe ich jedoch nur das <strong>Z.</strong> ber&#252;hrt, dann sehe ich keinen Grund, warum Du den Brief an Heinrich nicht schicken sollst. Auf jeden Fall kannst Du ihm von seinem Inhalt Mitteilung machen. Wenn ich w&#252;&#223;te, da&#223; Heinrich etwas auf mein Urteil gibt, h&#228;tte ich ihm direkt geschrieben, wenn ich mir auch eine weniger w&#252;tende Stimmung als unmittelbar nach dem Brentanoartikel ausgesucht h&#228;tte. Aber ich wei&#223; vom Archiv her, da&#223; Heinrich sachlichen Kritiken nicht sehr zug&#228;nglich ist und &#252;berall Konkurrenzneid wittert, und das verleidet es einem, ihm pers&#246;nlich Vorstellungen zu machen.</p>

<p>Genug davon. Nun noch eins, das k&#252;rzeste aber hoffentlich beste des ganzen Briefes: Dietz ist bereit, Dir f&#252;r Deine Beitr&#228;ge f&#252;r die <strong>N.Z.</strong> ein Honorar von 10&#160;Mk. pro Seite zu zahlen. Ich hoffe, da&#223; Dich das reizen wird, f&#252;r uns zu arbeiten. Wenn Du Dich unw&#252;rdig f&#252;hlst, neben so illustren Pers&#246;nlichkeiten wie wir sind, zu arbeiten, so m&#246;ge Dich die Tatsache anspornen, da&#223; wir &#252;ber &#214;sterreich etwas bringen <em>m&#252;ssen,</em> und da&#223; uns bisher nur Kaff aus der Not geholfen hat.</p>

<p>Wenn Du w&#252;&#223;test, mit welchem Interesse ich die <strong>Arbeiterzeitung</strong> lese, mit welchem Interesse Engels Deine Artikel liest, w&#252;rdest Du von Deinen Leistungen besser denken. Also, auf, schick uns was! Es sollte Dir nicht schwerfallen, im Monat 100&#160;Mk. aus der <strong>N.Z.</strong> herauszuschreiben.</p>

<p>Ich bin lang geworden. Aber ich bin hier etwas einsam, als Parteimann und ein Stupf er von Dir gen&#252;gt, mich v&#246;llig auszupumpen. Leb wohl, es gr&#252;&#223;t Dich und die Deinen aufs beste</p>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="65%">
<p>&#160;</p>
</td>
<td>
<p class="fst">Dein Baron</p>
</td>
</tr>
</table>

<p class="fst">Meine jetzige Adresse ist <em>Heusteigstra&#223;e 108.</em> Seidel, der mich vergeblich in der Rotheb&#252;hlstra&#223;e suchte, war mir ein Zeichen, da&#223; ich vergessen, Dir die Wohnungs&#228;nderung mitzuteilen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

