<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Kolonialismus, Imperialismus, Krieg, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Weltpolitik, Weltkrieg und Sozialdemokratie! (August 1911)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Weltpolitik, Weltkrieg und Sozialdemokratie! (August 1911)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Weltpolitik, Weltkrieg und Sozialdemokratie!</h1>

<h3>(August 1911)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Erschienen als Flugblatt des Vorstandes der Sozialdemokratischen Partei Deutschlands vom Mitte August 1911 zum Marokkokonflikt, Berlin: Paul Singer &amp; Co., 1911.<br />
Abgedruckt in <strong>Dokumente und Materialien zur Geschichte der deutschen Arbeiterbewegung,</strong> hrsg. vom Institut f&#252;r Marxismus-Leninismus beim Zentralkomitee der Sozialistischen Einheitspartei Deutschlands, 2. Auflage, Berlin: Dietz Verlag, Band IV: M&#228;rz 1898&#8211;Juli 1914, 1975, pp.&#160;356&#8211;61.<br />
<strong>HTML-Markierung:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Unversehens, &#252;ber Nacht sehen sich die V&#246;lker Europas von allen Schrecken eines Weltkrieges bedroht. Das marokkanische Reich scheint zusammenzubrechen, dank den liebevollen Bem&#252;hungen seiner Nachbarn, seine Unversehrtheit zu wahren; und der Zank derjenigen, die sich als Erben melden, nimmt zeitweise Dimensionen an, die ganz Europa in Flammen zu setzen verm&#246;gen.</p>

<p>Anscheinend ist es Frankreich, das dabei in gef&#228;hrlichen Gegensatz zu anderen M&#228;chten, namentlich Deutschland, ger&#228;t, in Wirklichkeit droht aber dem Weltfrieden die gr&#246;&#223;te Gefahr, nicht von dem Gegensatz zwischen Frankreich und Deutschland, sondern von dem zwischen Deutschland und England. Und dieser Gegensatz ist nur eine Teilerscheinung, ein St&#252;ck des gro&#223;en Gegensatzes beider M&#228;chte, der aufgetaucht ist, seitdem das Deutsche Reich vor einem Dutzend Jahren seine neue Welt- und Flottenpolitik begann, und der sich von Jahr zu Jahr vertieft und versch&#228;rft.</p>

<p>Die Bedeutung Marokkos f&#252;r England ist eine andere als f&#252;r Deutschland und Frankreich. F&#252;r letzteres ist Marokko wichtig als Zwischenglied, das ihm fehlt, um seinen nordafrikanischen Besitz abzurunden und in ein ungeheures, zusammenh&#228;ngendes Gebiet zu verwandeln. Daneben streben franz&#246;sische und deutsche Kapitalistengruppen nach Herrschaft im Lande, um mit Hilfe der Staatsgewalt die reichen Mineralsch&#228;tze seines Bodens zu monopolisieren. Teils neigen diese Gruppen dazu, sich freundschaftlich zu vereinigen, um sich zu verst&#228;rken, teils aber sto&#223;en sie auch feindselig aufeinander, wobei sie ihre Gegens&#228;tze als Gegens&#228;tze der Nationen, die Verfechtung ihrer monopolistischen Gel&#252;ste als dringendstes Interesse und Ehrensache des Staates hinstellen.</p>

<p>F&#252;r die Engl&#228;nder dagegen besitzt Marokko Bedeutung wegen seiner geographischen Lage, die ebenso den Zugang zum Mittelmeer wie den Verkehr auf dem Atlantischen Ozean, namentlich nach S&#252;dafrika und S&#252;damerika, beherrscht.</p>

<p>An Marokko f&#252;hren die beiden Seewege nach Ostindien vorbei, diesem ungeheuren Gebiet mit dreihundert Millionen Einwohnern, von unersch&#246;pflichem nat&#252;rlichem Reichtum, auf dessen Besitz und dessen Ausbeutung die Kolonialpolitik Englands beruht die eine unerh&#246;rt gewinnreiche war und noch ist im Gegensatz zu der der anderen kapitalistischen Staaten, denen ihre Kolonien nur Quellen steter Verluste und Opfer geworden sind. Der Besitz Indiens und die Seeherrschaft die jenen Besitz sichert, bilden heute den wichtigsten Grundstein des sozialen Systems Englands, der Existenz seiner herrschenden Klassen.</p>

<p>Darum ist England auch seit dem 18. Jahrhundert bestrebt gewesen, die Seewege nach Ostindien zu beherrschen. Um den Eingang zum Mittelmeer zu sichern, hat es Gibraltar besetzt und aufs st&#228;rkste befestigt. Es wird nie dulden, da&#223; eine feindliche seegewaltige Macht diese Vorkehrungen lahmlegt.</p>

<p>Es war daher unvermeidlich, da&#223; das Erscheinen eines deutschen Kreuzers vor Agadir den lebhaftesten Protest der englischen Regierung hervorrief und uns an den Rand des Krieges brachte. Hier hat unsere Reichsregierung wieder einmal den Lebensnerv der herrschenden Klassen Englands in empfindlichster Weise verwundet &#8211; und zwar wieder ohne jedes ersichtliche Interesse f&#252;r das deutsche Volk.</p>

<p>Es ist wohl zu erwarten, da&#223; uns diesmal noch die Schrecken des Krieges erspart werden. Die Interessengegens&#228;tze zwischen den franz&#246;sischen und deutschen Kapitalistengruppen, die in Marokko in erster Linie f&#252;r die Regierung Deutschlands in Betracht kommen, sind nicht so gewaltige, da&#223; sie selbst vom kapitalistischen Standpunkt &#8211; ganz abgesehen vom Interesse des Volkes, das ja die herrschenden Klassen wenig k&#252;mmert &#8211; alle die entsetzlichen Verheerungen und das ungeheure Risiko eines Krieges lohnten.</p>

<p>Aber auch, wenn wir noch einmal um den Krieg herumkommen, die kriegdrohende Situation bleibt; sie versch&#228;rft sich von Jahr zu Jahr; der Krieg wird immer schwerer vermeidbar, solange das Deutsche Reich seine jetzige Weltpolitik und seine damit zusammenh&#228;ngende Politik des Wettr&#252;stens mit England fortsetzt, eine Politik, die wohl nur beabsichtigt, Englands Ansehen und Macht zur&#252;ckzudr&#228;ngen, die aber unter den gegebenen Voraussetzungen geradezu die Existenz der herrschenden Klassen Englands bedroht Keine Klasse, keine Nation l&#228;&#223;t sich friedlich expropriieren; und so treibt unsere jetzige Weltpolitik Deutschland unvermeidlich einem blutigen Konflikt mit England entgegen oder vielmehr mit den herrschenden Klassen Englands.</p>

<p>Die arbeitenden Klassen Englands wollen freilich den Krieg nicht. Sie leben nicht von der Ausbeutung anderer, sondern von dem Produkt ihrer H&#228;nde, wie alle Arbeiter. Dieses Produkt f&#228;llt ihnen, wie allen Lohnarbeitern, nicht einmal v&#246;llig zu; den L&#246;wenanteil m&#252;ssen sie in den H&#228;nden ihrer Herrscher und Ausbeuter lassen. Sie haben nicht das mindeste Interesse daran, Opfer an Gut und Blut zu bringen, um die Existenzbedingungen ihrer Ausbeuter zu verl&#228;ngern, sie haben vielmehr jedes Interesse daran, diesen den Boden unter den F&#252;&#223;en abzugraben. Der Zusammenbruch der Seeherrschaft und des Kolonialreichs Englands k&#246;nnte sie vielleicht vor&#252;bergehend sch&#228;digen, auf die Dauer m&#252;&#223;te er sie f&#246;rdern, weil er die Klassengegens&#228;tze in ihrem Lande versch&#228;rfen w&#252;rde, was bei der gro&#223;en Macht des britischen Proletariats hur zu seinen Gunsten ausschlagen k&#246;nnte. Die Fortsetzung seiner Ausbeutung wird unm&#246;glich von dem Moment an, wo es sich seiner Macht und seines Interessengegensatzes zu den herrschenden Klassen bewu&#223;t wird.</p>

<p>Tats&#228;chlich ist denn auch heute schon der sozialistisch denkende Teil des Proletariats Englands eine der st&#228;rksten Friedensb&#252;rgschaften. Ihm ist es vor allem zu danken, da&#223; die englische Regierung den deutschen Seer&#252;stungen noch nicht mit kriegerischen Machtmitteln entgegengetreten ist.</p>

<p>Aber auf diese Friedensb&#252;rgschaft allein d&#252;rfen wir uns nicht vorlassen. So gro&#223; auch die Friedensliebe des sozialistischen Teils der englischen Proletarier ist, die ausbeutenden Klassen sind auch in England noch die herrschenden. Sie verf&#252;gen &#252;ber die gesamten Maclitmittel des Staates, aber auch &#252;ber gewaltige Mittel der Informierung und Beeinflussung der Volksmassen. Eine provozierende Politik Deutschlands kann sie sehr wohl in Stand setzen, einen gro&#223;en Teil des britischen Proletariats, wenigstens vor&#252;bergehend, mit sich fortzurei&#223;en, wie es auch zur Zeit des Burenkrieges der Fall war.</p>

<p>Wir d&#252;rfen daher nicht dem Sozialismus Englands allein die Sorge f&#252;r die Erhaltung des Weltfriedens auferlegen. Wir in Deutschland m&#252;ssen auch das Unsere dazu tun und auf das energischste jener Politik entgegenwirken, die uns die schwersten Opfer im Frieden auferlegt, um den Weltkrieg immer unvermeidlicher zu machen, die auf das Weltr&#252;sten mit England gest&#252;tzte Weltpolitik.</p>

<p>Wir sind daher insofern besser daran als unsere englischen Arbeitsbr&#252;der, als in Deutschland nicht einmal die Interessen der besitzenden Klassen diese Art Weltpolitik erfordern. In England wird es wenige Familien der besitzenden Klassen geben, die nicht in der einen oder anderen Weise an Englands Kolonialbesitz und damit an seiner Seeherrschaft interessiert w&#228;ren. In Deutschland ist die Zahl der Besitzenden heute noch, nach drei&#223;ig Jahren Kolonialpolitik, &#228;u&#223;erst geringf&#252;gig, die durch Posten oder Besitz aus den Kolonien Vorteil ziehen.</p>

<p>Anderseits mildert der reiche Gewinn aus den Kolonien in England die Klassengegens&#228;tze, wenn auch in stets abnehmendem Ma&#223;e; in Deutschland erfordern dagegen Kolonien und Flottenr&#252;stungen wachsende Steuern, die teils direkt, teils durch die Verteuerung der Lebensmittel die arbeitenden Klassen immer mehr belasten und die Klassengegens&#228;tze dadurch versch&#228;rfen. Indes nehmen die Lasten des Wettr&#252;stens und der Kolonialkriege heute schon solche Dimensionen an, da&#223; es unm&#246;glich ist, sie dauernd nur auf die arbeitenden Klassen allein abzuw&#228;lzen. Einen Teil davon m&#252;ssen die Besitzenden tragen. Nicht nur keinen Gewinn, sondern Nachteile bringen Kolonialpolitik und Flottenbauten der Masse der Besitzenden. Blo&#223; eine kleine Minderheit von Offizieren, Beamten, Panzerplattenfabrikanten, Lieferanten und Spekulanten zieht Profit daraus.</p>

<p>Freilich, man verweist uns auf die Zukunft der Kolonien, und man mu&#223; gestehen, da&#223; all unser Tun mehr von der Zukunft als von der Gegenwart, mehr von unseren Erwartungen und Bef&#252;rchtungen als von unseren augenblicklichen Verh&#228;ltnissen bestimmt wird. Das gilt nicht blo&#223; f&#252;r die Sozialdemokraten. Auch die Liberalen und Konservativen haben ihren Zukunftsstaat, den sie uns aufs gl&#228;nzendste ausmalen. Und das sind eben die Kolonien. Um dieses kolonialen Zukunftsstaates willen verlangt man von uns, da&#223; wir nicht blo&#223; alle die erdr&#252;ckenden Lasten des Wettr&#252;stens, sondern auch alle die entsetzlichen Schrecknisse und Verheerungen eines Weltkrieges in Kauf nehmen. Durch die Gefahr, da&#223; ganz Europa so verw&#252;stet wird, wie es Deutschland nach dem Drei&#223;igj&#228;hrigen Kriege war, soll der koloniale Zukunftsstaat nicht zu teuer erkauft sein.</p>

<p>Diese Erwartungen beruhen auf den gl&#228;nzenden Ergebnissen der englischen Kolonialpolitik. Man denkt, sobald Englands Vorherrschaft zur See gebrochen ist, m&#252;sse Deutsdiland im 20. Jahrhundert den gleichen Beichtum aus kolonialem Besitz an sich ziehen k&#246;nnen wie England im 18. und 19. Jahrhundert.</p>

<p>Aber die Zeiten jener Kolonialpolitik sind f&#252;r immer vorbei. Denn sie beruhten auf der Wehrlosigkeit der au&#223;ereurop&#228;ischen Nationen gegen&#252;ber der europ&#228;ischen Kriegstechnik sowie auf ihrer zur&#252;ckgebliebenen staatlichen Organisation. Seitdem sind die alten Kulturv&#246;lker Asiens und des mohammedanischen Kulturkreises erwacht, sie be-m&#228;chtigen sich europ&#228;ischen Wissens, europ&#228;ischer Technik, europ&#228;ischer Einrichtungen. Mit Riesenschritten eilen sie ihrer Selbst&#228;ndigkeit entgegen, soweit sie sie nicht schon errungen haben oder noch behaupten.</p>

<p>Nehmen wir den m&#246;glichst g&#252;nstigen Fall an, der f&#252;r die deutsche Weltpolitik eintreten k&#246;nnte: Es gel&#228;nge ihr wirklich, Englands Seeherrschaft zu brechen, was k&#246;nnte sie damit erreichen? K&#246;nnte sich Deutschland Chinas oder auch nur eines St&#252;ckes davon bem&#228;chtigen? Davon mochte man vor einem Dutzend Jahren tr&#228;umen, als die neuere deutsche Welt- und Flottenpolitik inauguriert wurde. Der Wunsch, bei der anscheinend bevorstehenden Teilung Chinas einen t&#252;chtigen Bissen an sich rei&#223;en zu k&#246;nnen, bildete wohl den Ansto&#223; zu dieser Politik. Aber seitdem ist China erstarkt, es macht riesenhafte Fortschritte, und es w&#228;re einem so fern gelegenen Land wie Deutschland heute ganz unm&#246;glich, einen gr&#246;&#223;eren Teil des "Reiches der Mitte" einzunehmen und dauernd zu behaupten, ganz abgesehen davon, da&#223; au&#223;er China selbst auch Amerika und Japan ein energisches Veto einlegen w&#252;rden, wenn England dazu nicht mehr imstande w&#228;re.</p>

<p>Aber sollte der koloniale Reichtum durch Eroberung englischen Kolonialbesitzes kommen? Ein gl&#252;cklicher Krieg Deutschlands gegen England k&#246;nnte sehr wohl dahin f&#252;hren, da&#223; Ostindien, &#196;gypten, S&#252;dafrika sich losrei&#223;en &#8211; aber nie dahin, da&#223; sie deutscher Besitz werden. Gelingt es heute schon England nur mit M&#252;he, sich dort zu behaupten, das doch seit langen Jahren, zum Teil mehr als hundert Jahre lang, im Besitz ist, und seine Herrschaft durch die mannigfachsten Organisationen so fest als m&#246;glich verankert hat, so w&#228;re es einem neuen Eindringling ganz unm&#246;glich, in einem dieser L&#228;nder, nachdem es seine Freiheit erobert hat, noch als Herrscher und Ausbeuter Wurzel zu fassen.</p>

<p>Nein, Kolonien der Art, wie sie das 17. und 18. Jahrhundert kannte, in denen &#252;berschwenglicher Reichtum m&#252;helos zu holen war, sind heute nicht mehr zu erobern. Diese Art Kolonialpolitik findet ihr Ende. Durch die Vernichtung der Seeherrschaft Englands haben dessen besitzende Klassen wohl alles zu verlieren, aber jene Deutschlands nichts zu gewinnen.</p>

<p>Es liegt im Interesse nicht nur des Proletariats, sondern des gesamten deutschen Volkes, auch der Masse seiner besitzenden Klassen, wenn seine Regierung daran gehindert wird, ihre Weltpolitik fortzusetzen, die dem Volke unerh&#246;rte Lasten aufb&#252;rdet und die Gefahr eines verheerenden Krieges immer n&#228;her bringt ohne irgendeinen Nutzen, au&#223;er f&#252;r ein paar Monopolisten und Spekulanten.</p>

<p>Trotzdem gibt es in Deutschland heute nur noch eine Partei, die jener Weltpolitik und den Flottenr&#252;stungen energisch Widerstand leistet: die Sozialdemokratie.</p>

<p>Die Konservativen und Nationalliberalen verfochten seit jeher die Weltpolitik, denn sie vertreten jene Schichten, die im Gegensatz zum ganzen &#252;brigen Volk Vorteil aus ihr ziehen: Sie verf&#252;gen &#252;ber die Offiziers- und Beamtenposten, unter ihnen dominieren die Scharfmacher, die Panzerschiffe und Kanonen fabrizieren, Anleihen unterbringen, Landspekulationen machen, Lieferungen f&#252;r Staatszwecke unternehmen.</p>

<p>Freisinnige und Zentrum waren ehedem zum gro&#223;en Teil Gegner der Weltpolitik, aber sie sind seitdem umgefallen. Zum Teil aus Bedientenhaftigkeit und Streberei. Denn nach den Traditionen des deutschen B&#252;rgertums wird politische Macht nicht dadurch gewonnen, da&#223; man sie dem herrschenden Regiment abtrotzt, sondern dadurch, da&#223; man sich ihm durch Liebesdienste unentbehrlich macht Augenblicklich ist es das Zentrum, das sich durch diese Bedientenrolle bei der durch die Konservativen beherrschten Regierung lieb Kind gemacht hat.</p>

<p>Zum Teil r&#252;hrt aber die Begeisterung f&#252;r die Weltpolitik aus Unwissenheit her. Man sieht nur das gl&#252;ckliche Beispiel Englands, empfindet andererseits mit Verdru&#223;, da&#223; die eigenen Kolonien nicht vorw&#228;rtskommen, nicht das leisten, was England aus seinen Kolonien zieht und zog; man wei&#223; nicht, da&#223; die Unfruchtbarkeit der heutigen Kolonialpolitik unvermeidlich und in den Verh&#228;ltnissen tief begr&#252;ndet ist, und man glaubt, alles werde besser werden, wenn man imstande sei, England die Spitze zu bieten.</p>

<p>Den Krieg gegen England wollen freilich diese b&#252;rgerlichen Politiker nicht. &#196;ngstlich sind sie f&#252;r den Frieden besorgt. Und selbst unter den Konservativen und National-liberalen d&#252;rfte die Zahl der gewissenlosen Burschen, die nach dem Krieg verlangen, nur gering sein.</p>

<p>Das beweist aber blo&#223; die Haltlosigkeit ihrer Politik: Sie schrecken von den unvermeidlichen Konsequenzen ihres eigenen Tuns zur&#252;ck und zetern doch gegen die Sozialdemokratie, die sich diesem Tun widersetzt Sie w&#252;nschen den Frieden, verabscheuen den Krieg und f&#246;rdern und fordern doch eine Politik, die notwendigerweise zum Kriege f&#252;hrt, wenn nicht die Sozialdemokratie h&#252;ben wie dr&#252;ben stark genug ist, den Krieg zu verhindern.</p>

<p>Die Sozialdemokratie ist die einzige wirkliche Friedenspartei. Die einzige Partei, die nicht nur den Frieden w&#252;nscht und den Krieg verabscheut, sondern auch diesem seine Wurzeln abgr&#228;bt, den Ursachen entgegenwirkt, die zum Kriege f&#252;hren.</p>

<p>Je st&#228;rker die Sozialdemokratie, je st&#228;rker die Organisationen, die dem proletarischen Klassenkampf dienen, je entschlossener diese sind, alle ihre Machtmittel zur Erhaltung des Friedens aufzubieten, desto mehr ist dieser gesichert.</p>

<p>Diese Organisationen zu st&#228;rken ist die Aufgabe eines jeden, der zur Erhaltung des Friedens wirken will.</p>

<p>Wer die einzige Kraft verst&#228;rken will, die dem Frieden ernstlich dient, der liest die sozialdemokratische Presse, besucht sozialdemokratische Versammlungen, schlie&#223;t sich einer sozialdemokratischen Organisation und, wenn er Lohnarbeiter ist, einer freien Gewerkschaft an, der w&#228;hlt sozialdemokratische Kandidaten, wo immer er dazu Gelegenheit findet.</p>

<p>Ein biblisches Wort sagt: Der Anfang der Weisheit ist die Furcht des Herrn.</p>

<p>Heute kann man sagen: Der Anfang der Weisheit der Regierungen ist ihre Furcht vor der Sozialdemokratie.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

