<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="Keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Massenstreik, Pazifismus, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="Author" content="Eduard Bernstein, Hugo Haase, Karl Kautsky" />
<meta name="Description" content="Eduard Bernstein, Hugo Haase u. Karl Kautsky: Das Gebot der Stunde (19. Juni 1915)" />
<link rel="stylesheet" type="text/css" href="../../../css/doc.css" />
<title>Karl Kautsky u.a.: Das Gebot der Stunde (1915)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein, Hugo Haase &amp; Karl Kautsky</h2>

<h1>Das Gebot der Stunde</h1>

<h3>(19. Juni 1915)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aufruf, ver&#246;ffentlicht am 19. Juni 1915.<br />
 Abgedruckt in Peter Friedemann (Hrsgb.): <strong>Materialien zum politischen Richtungsstreit in der deutschen Sozialdemokratie 1890-1917,</strong> Bd.&#160;2, Frankfurt/M. 1978, S.&#160;904&#8211;8.<br />
<strong>HTML-Markierung und Transkription:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p>&#160;</p>

<p class="fst">Die Stunde der Entscheidung ist gekommen. Die deutsche Sozialdemokratie ist vor eine Frage gestellt, die f&#252;r die Geschicke des deutschen Volkes, f&#252;r die Zukunft der Kulturwelt von der gr&#246;&#223;ten Tragweite ist.</p>

<p>Forderungen, f&#252;r die schon in fr&#252;heren Monaten eine gewisse Presse sowie Vereinigungen, denen keine gr&#246;&#223;ere Bedeutung beigelegt wurde, systematisch Stimmung gemacht hatten, sind in den letzten Wochen von Pers&#246;nlichkeiten in hervorragender Stellung sowie von einflu&#223;reichen K&#246;rperschaften in teilweise sogar noch versch&#228;rfter Form vertreten worden. Programme werden aufgestellt, die dem gegenw&#228;rtigen Kriege den Stempel eines Eroberungskrieges aufdr&#252;cken.</p>

<p>Noch ist es in aller Erinnerung, da&#223; der Pr&#228;sident des Preu&#223;ischen Herrenhauses, <em>Wedel-Piesdorf,</em> in der Sitzung des Herrenhauses vom 15. M&#228;rz 1915 erkl&#228;rte, Deutschland stehe jetzt als Sieger da:</p>

<p class="quoteb">#8222;Und wenn wir nichts weiter wollten, als den Angriff der Feinde abschlagen, so glaube ich, w&#252;rde es nicht allzu schwer sein, einen Frieden in kurzer Frist zu erlangen. Damit aber kann sich Deutschland nicht befriedigt erkl&#228;ren. Nach den ungeheuren Opfern, die wir gebracht haben, an Menschen sowohl wie an Hab und Gut, m&#252;ssen wir mehr fordern, wir k&#246;nnen das Schwert erst wieder in die Scheide stecken, wenn Deutschland eine Sicherung erlangt hat dagegen, da&#223; in &#228;hnlicher Weise wie diesmal die Nachbarn &#252;ber uns herfallen.&#8220;</p>

<p class="fst">In der Reichstagssitzung vom 29. Mai 1915 haben die Abgeordneten Graf v.&#160; Westarp als Vertreter der Konservativen und Schiffer als Vertreter der Nationalliberalen unumwunden sich f&#252;r Annexionen ausgesprochen; der erstere unter Berufung auf eine Erkl&#228;rung des deutschen Reichskanzlers vom Tag zuvor, die dahin ging, Deutschland m&#252;sse alle nur m&#246;glichen realen Garantien und Sicherheiten daf&#252;r schaffen, da&#223; keiner seiner Feinde, &#8222;nicht vereinzelt, nicht vereint&#8220;, wieder einen Waffengang wagen werden. Diese Auslegung der Worte des Reichskanzlers hat von der Reichsregierung keine Zur&#252;ckweisung erfahren.</p>

<p>Es ist fernerhin bekanntgeworden, da&#223; sechs gro&#223;e Wirtschaftsvereinigungen, voran der gro&#223;kapitalistische Zentralverband deutscher Industrieller, und die Kampforganisation der Agrarier, der Bund der Landwirte, die der Politik des Deutschen Reiches so oft schon die Richtung gewiesen haben, unter dem 20. Mai 1915 eine Eingabe an den Reichskanzler gerichtet haben, worin sie fordern: Gewinnung eines gro&#223;en Kolonialreiches, ausreichende Kriegsentsch&#228;digung und Annexionen in Europa, die allein im Westen &#252;ber zehn Millionen Menschen &#8211; mehr als sieben Millionen Belgier und &#252;ber drei Millionen Franzosen &#8211; zwangsweise unter deutsche Herrschaft stellen w&#252;rden. Wie diese Zwangsherrschaft gedacht ist, kennzeichnet der Satz der Eingabe, wonach Regierung und Verwaltung in den annektierten L&#228;ndern so gef&#252;hrt werden m&#252;ssen, da&#223; &#8222;die Bewohner keinen Einflu&#223; auf die Geschicke des Deutschen Reiches erlangen&#8220;. Das hei&#223;t mit anderen Worten, diese gewaltsam annektierte Bev&#246;lkerung soll politisch rechtlos gemacht und gehalten werden. Und weiter wird gefordert, aller Besitz, der einen starken wirtschaftlichen und sozialen Einflu&#223; gew&#228;hre, &#8222;m&#252;sse in deutsche H&#228;nde &#252;bergehen&#8220;, im Westen besonders der industrielle Besitz aller gro&#223;en Unternehmungen, im Osten besonders der landwirtschaftliche Gro&#223;- und Mittelbesitz.</p>

<p>Mehr noch. In den allerletzten Tagen hat ein deutscher Bundesf&#252;rst, der K&#246;nig von Bayern, in einer Ansprache in F&#252;rth Forderungen in bezug auf die Ausdehnung unserer Grenzen im Westen ausgesprochen, durch die wir f&#252;r S&#252;d- und Westdeutschland g&#252;nstigere Verbindungen zum Meer bekommen.</p>

<p>Angesichts aller dieser Kundgebungen mu&#223; sich die deutsche Sozialdemokratie die Frage vorlegen, ob sie es mit ihren Grunds&#228;tzen und mit den Pflichten, die ihr als H&#252;terin der materiellen und moralischen Interessen der arbeitenden Klassen Deutschlands obliegen, vereinbaren kann, in der Frage der Fortf&#252;hrung des Krieges an der Seite derjenigen zu stehen, deren Absichten in schroffstem Widerspruch sind zu den S&#228;tzen der Erkl&#228;rung unserer Reichstagsfraktion vom 4. August 1914, in denen diese aussprach, da&#223; sie im Einklang mit der Internationale jeden Eroberungskrieg verurteilt.</p>

<p>Dieser Satz w&#252;rde zur L&#252;ge gestempelt werden, wenn die deutsche Sozialdemokratie jenen Erkl&#228;rungen aus den Kreisen der Machthaber gegen&#252;ber es bei dem Ausspruch akademischer Friedensw&#252;nsche bewenden lie&#223;e. Zu deutlich haben wir es erfahren m&#252;ssen, da&#223; man auf solche Bekundungen auch nicht die geringste R&#252;cksicht nimmt.</p>

<p>Was verschiedene unter uns bef&#252;rchtet haben, zeichnet sich immer bemerkenswerter ab: Man erlaubt der deutschen Sozialdemokratie, die Kriegsmittel zu bewilligen, man geht aber k&#252;hl &#252;ber sie hinweg bei den f&#252;r die Zukunft unseres Volkes folgenschwersten Beschl&#252;ssen. D&#252;rfen wir dieses Verh&#228;ltnis fortbestehen lassen, das uns die M&#246;glichkeit raubt, die Kraft der deutschen Arbeiterklasse f&#252;r eine Politik geltend zu machen, die nach unserer innersten, auf die Erfahrungen der Geschichte gest&#252;tzten &#220;berzeugung das Interesse des deutschen Volkes und mit diesem das aller beteiligten V&#246;lker gebietet?</p>

<p>Ungeheuer sind die Opfer, die dieser Krieg den in ihn hineingerissenen V&#246;lkern schon verursacht hat und die jeder Tag vermehrt. Die Weltgeschichte kennt keinen zweiten Krieg, der auch nur ann&#228;hernd gleich m&#246;rderisch gewirkt h&#228;tte. Es ist die Grausamkeit barbarischer Zeitalter, verbunden mit den raffiniertesten Mitteln der Zivilisation, welche die Bl&#252;te der V&#246;lker dahinrafft. Nicht minder unerh&#246;rt sind die Opfer an G&#252;tern, die der Krieg den V&#246;lkern entrei&#223;t. Weite Gebiete werden verw&#252;stet, und Summen, die f&#252;r Kulturzwecke in einem Jahr auszugeben man sich gescheut hat, werden in diesem Krieg in einer Woche f&#252;r die T&#246;tung von Menschen und die Vernichtung von Grundlagen k&#252;nftiger Wohlfahrt ausgegeben. Allen beteiligten Nationen starrt bei Verl&#228;ngerung des Krieges der Bankrott entgegen.</p>

<p>In weiten Kreisen unseres Volkes und derjenigen V&#246;lker, mit denen das Deutsche Reich im Krieg liegt, macht sich denn auch immer st&#228;rkere Friedenssehnsucht geltend. W&#228;hrend die Herrschenden davor zur&#252;ckschrecken, diesem Friedensbed&#252;rfnis zu entsprechen, blicken Tausende und aber Tausende auf die Sozialdemokratie, die man als die Partei des Friedens zu betrachten gewohnt war, und erwarten von ihr das erl&#246;sende Wort und das ihm entsprechende Verhalten.</p>

<p>Nachdem die Eroberungspl&#228;ne vor aller Welt offenkundig sind, hat die Sozialdemokratie die volle Freiheit, ihren gegens&#228;tzlichen Standpunkt in nachdr&#252;cklichster Weise geltend zu machen, und die gegebene Situation macht aus der Freiheit eine Pflicht.</p>

<p>Das Proletariat erwartet sicherlich, da&#223; ebenso wie im Jahr 1870, als sich bei einer &#228;hnlichen Situation alle Sozialdemokraten trotz ihrer Meinungsverschiedenheiten beim Ausbruch des Krieges zu einem einm&#252;tigen Handeln zusammenfanden, die Sozialdemokratie auch jetzt in gleicher Einm&#252;tigkeit zusammenstehen wird.</p>

<p>Wir wissen, da&#223; Friedensbedingungen, die von einer Seite der Kriegf&#252;hrenden der anderen aufgezwungen werden, keinen wirklichen Frieden bringen, sondern nur neue R&#252;stungen mit dem Ausblick auf neuen Krieg bedeuten. Ein wirklicher und dauernder Friede ist nur m&#246;glich auf der Grundlage freier Vereinbarung.</p>

<p>Diese Grundlage zu schaffen, ist nicht der Sozialdemokratie eines einzelnen Landes gegeben. Aber jede einzelne Partei kann nach Ma&#223;gabe ihrer Stellung und ihrer Kr&#228;fte dazu beitragen, da&#223; diese Grundlage hergestellt wird.</p>

<p>Die gegenw&#228;rtige Gestaltung der Dinge ruft die deutsche Sozialdemokratie auf, einen entscheidenden Schritt zu diesem Ziel zu tun. Sie ist heute vor die Wahl gestellt, diesem Gebot Folge zu leisten oder dem Vertrauen einen t&#246;dlichen Sto&#223; zu versetzen, das sie bisher im deutschen Volk und in der gesamten Welt als Verfechterin des V&#246;lkerfriedens geno&#223;.</p>

<p>Wir zweifeln nicht, da&#223; unsere Partei diejenigen Folgerungen ziehen wird, die sich f&#252;r unsere parlamentarische und au&#223;erparlamentarische Haltung hieraus ergeben. Mit den sch&#246;nsten &#220;berlieferungen der Sozialdemokratie steht die Zukunft unseres Volkes auf dem Spiel, seine Wohlfahrt und seine Freiheit. Hat unsere Partei nicht die Macht, die Entscheidungen zu treffen, so f&#228;llt doch uns die Aufgabe zu, als treibende Kraft die Politik in der Richtung vorw&#228;rts zu dr&#228;ngen, die wir als richtige erkannt haben.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->8.1.2012<!-- WW --></p>
</body>
</html>

