<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Sozialdemokratie, Arbeiterklasse, Arbeiter, Intelligenz, K&#252;nstler, Beamte, Lehrer, Wissenschaftler, Journalisten, Juristen, freie Berufe, Studenten, Partei, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Intelligenz und die Sozialdemokratie (1895)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Intelligenz und die Sozialdemokratie (1895)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Bibliothek</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Karl Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Die Intelligenz und die Sozialdemokratie</h1>

<h3>(1895)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> <em><strong>Die Neue Zeit,</strong></em> Jg.&#160;XIII, 1894/95, 2.&#160;Hb., Heft 27, S.&#160;10&#8211;16, Heft 28, S.&#160;43&#8211;48 u. Heft 29, S.&#160;74&#8211;80.<br />
<strong>Transkription:</strong> Keith O Brien (modernisierte Rechtschreibung).<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="date"><small><strong>Die Neue Zeit.</strong> Jg.&#160;XIII, 1894/95, 2.&#160;Hb., Heft 27, S.&#160;10&#8211;16</small></p>

<p class="fst">Die Sozialdemokratie lehnt bekanntlich sehr entschieden die Zumutung ab, eine Schablone aufzustellen, nach der &#8222;Zukunftstaat&#8220; zu modeln w&#228;re; sie kann aber auch kein Schablone feststellen, um nach derselben die proletarische Bewegung der Gegenwart und der n&#228;chsten Zukunft zu modeln. Wohl hat sie eine bestimmte theoretische Grundlage, und bisher erwies sich jeder Versuch, diese zu ersch&#252;ttern, nur als ein Mittel, sie zu befestigen und zu best&#228;tigen. Aber die Unersch&#252;tterlichkeit der Grundlage bedeutet keineswegs die Einf&#246;rmigkeit der Bewegung. Jene beruht ja auf der Erkenntnis, dass &#8222;Alles flie&#223;t&#8220;, dass alle Verh&#228;ltnisse in steter Ver&#228;nderung begriffen sind, dass daher jede Wahrheit nur relativ, nur unter bestimmten Bedingungen giftig ist.</p>

<p>Die theoretische Grundlage der Sozialdemokratie ist also kein Faulbett, in dem die nachkommenden Vertreter derselben bequem auf den Leistungen ihrer Vorfahren ausruhen k&#246;nnen. Der Fortgang der Entwicklung erzeugt stets neue Probleme und die theoretische Grundlage bietet nicht ohne Weiteres deren L&#246;sung, sondern nur den Ausgangspunkt, um zu derselben zu gelangen.</p>

<p>Einer unserer Grundlage sagt z.&#160;B., dass die Triebhaft der heutigen gesellschaftlichen Entwicklung der Klassenkampf zwischen Proletariat und Bourgeoisie ist. Aber das bedeutet keineswegs, dass, wer diesen Satz auswendig kennt, nun auch schon in allen sozialen und politischen K&#228;mpfen unserer Zeit Bescheid wei&#223;. Um nur eins anzudeuten: Wie verschieden sind Proletariat und Bourgeoisie in verschiedenen L&#228;ndern und zu verschiedenen Zeiten, wie verschieden die Verh&#228;ltnisse, unter denen sie entstanden, wie verschieden die Bedingungen, unter denen sie k&#228;mpfen!</p>

<p>Und zwischen Bourgeoisie und Proletariat steht eine Reihe von Volksschichten mit besonderen Interessen, die in die K&#228;mpfe der beiden erstgenannten Klassen eingreifen, bald die eine, bald die andere Seite st&#228;rkend. Auch diese Volksschichten sind unaufh&#246;rlichem Wechsel unterworfen und ihre Kr&#228;fte, ihre Bestrebungen, ihre Kampfsmethoden &#228;ndern sich best&#228;ndig.</p>

<p>Alle diese Ver&#228;nderungen zu studieren und den praktischen K&#228;mpfen anzuzeigen, ist eine der Aufgaben des sozialistischen Theoretikers. Es gibt dabei kein Rasten und kein Ruhen; Gegenteil, die gesellschaftliche Entwicklung geht so schnell vor sich, dass man M&#252;he hat, ihr zu folgen.</p>

<p>Unter den Problemen, welche die j&#252;ngste Entwicklung unserer Partei stellt, sind die wichtigsten die der Landagitation und der Gewinnung der Intelligenz. Zum Teil sind sie hervorgerufen durch das Wachstum unserer Partei, f&#252;r die an manchen Orten das Gebiet der T&#228;tigkeit in st&#228;dtischen industriellen Proletariat bereits zu eng geworden ist. Aber das allein ist nicht die Veranlassung, dass die Frage unserer Stellung zu den verschiedenen Schichten der l&#228;ndlichen Bev&#246;lkerung bzw. der Intelligenz, in letzter Zeit eine solche Bedeutung gewonnen hat. Dar&#252;ber z.&#160;B., wie wir uns zur Bauernschaft zu stellen haben, diskutiert man heute nicht nur in den verschiedensten L&#228;ndern Europas aufs Eifrigste &#8211; au&#223;er in Deutschland auch in &#214;sterreich, Frankreich, Belgien, D&#228;nemark usw. &#8211; sondern auch in den Vereinigten Staaten; das Verh&#228;ltnis unserer Partei zu der &#8222;Peoples Party&#8220;, im Wesentlichen eine Bauernpartei, ist dort Gegenstand sehr erregter Diskussionen in Parteikreisen gewesen, und doch wird es Niemand einfallen, zu behaupten, die amerikanische Sozialdemokratie beherrsche das industrielle st&#228;dtische Proletariat bereits so vollkommen, dass ihr die Agitation unter demselben nicht mehr gen&#252;ge.</p>

<p>Wenn wir uns mit der Bauernschaft in der letzten Zeit viel mehr zu besch&#228;ftigen hatten, als bisher, so liegt die Hauptursache davon haupts&#228;chlich in den Ver&#228;nderungen, welche innerhalb dieser Klasse vor sich gegangen sind; sie ist in lebhafte Bewegung gekommen, sie tritt ein ins politische Leben und wird ein politischer Faktor; es ist unm&#246;glich, sie zu ignorieren; wir m&#252;ssen uns klar werden dar&#252;ber, was wir von ihr zu erwarten haben, inwieweit ihre Interessen mit denen des Proletariats vereinbar sind oder nicht, inwieweit sie <em>Bundesgenossen</em> f&#252;r <em>bestimmte Zwecke,</em> inwieweit <em>Parteigenossen</em> liefern kann, die in <em>allen Beziehungen</em> mit dem industriellen Proletariat Schulter an Schulter marschieren.</p>

<p>Neben der Frage der Landagitation kommt namentlich in Betracht die unserer Stellung zur <em>Intelligenz.</em> Auch ihr auftauchen ist haupts&#228;chlich den Ver&#228;nderungen zuzuschreiben, die im Laufe der Letzten Jahrzehnte innerhalb dieser Bev&#246;lkerungsschichten vorgegangen sind, Ver&#228;nderungen, auf die wir noch eingehender zu sprechen kommen werden. Wie tief sie in den Verh&#228;ltnissen begr&#252;ndet ist, zeigt sich daraus, dass sie gleichzeitig in den verschiedensten L&#228;ndern lebhafte Diskussionen und Bewegungen hervorgerufen hat; nicht blo&#223; in Deutschland und &#214;sterreich, sondern auch in Frankreich und Belgien, die ebenso ihre eigene sozialistische Studentenzeitschrift haben, in Italien und auch anderw&#228;rts.</p>

<p>Die <strong>Neue Zeit</strong> hat in ihren letzten Nummern eine Reihe von Beitr&#228;gen &#252;ber diese Frage ver&#246;ffentlicht, die dem Verfasser vorliegender Seiten die Veranlassung gaben, ebenfalls in die Diskussion einzugreifen. Es kann sich hierbei nicht um die Frage handeln, ob die Sozialdemokratie Mitglieder der Intelligenz gern in ihren Reihen sehen soll. Diese Frage ist bereits im <strong>Kommunistischen Manifest</strong> entschieden <a id="f1" href="#n1" name="f1">[1]</a>, sowie durch die Tatsache, dass die Begr&#252;nder der Sozialdemokratie, ein Marx, Engels, Lassalle, Mitglieder der Intelligenz waren. Der Sozialdemokratie ist Jeder willkommen, der ihre Grunds&#228;tze anerkennt und ihren Befreiungskampf in ihrer Weise mitk&#228;mpft, aus welcher Klasse immer er kommen mag. Die Anschauung, dass die Sache der Lohnarbeiter nur von Lohnarbeiten ordentlich vertreten werden kann, ist die Anschauung des r&#252;ckst&#228;ndigsten Teils des Proletariats, der noch in z&#252;nftiger Beschr&#228;nktheit befangen ist. Es w&#228;re die Anschauung nicht der sozialdemokratischen Barbaren, sondern der liberalen Musterknaben, der englischen Gewerkschafter. Im revolution&#228;ren Teil des Proletariats wurde diese Anschauung h&#246;chstens gelegentlich von einigen mit der Sozialdemokratie unzufrieden Elementen vertreten &#8211; merkw&#252;rdigerweise waren es in der Regel Mitglieder der Intelligenz selbst, die da mitunter das Bed&#252;rfnis f&#252;hlten, die &#8222;schwielige Proletarierfaust&#8220; zu schwingen &#8211; von Hasselmann bis zu manchem der j&#252;ngst verflossenen &#8222;Unabh&#228;ngigen&#8220;.</p>

<p>Dar&#252;ber zu diskutieren, ist heute nicht mehr notwendig.</p>

<p>Noch eine zweite Frage wollen wir aus Bereich vorliegender Untersuchung ausscheiden, die mit den Beziehungen unserer Partei zur &#8222;Intelligenz&#8220; zu tun hat, die Frage, wie sie sich zu den im Parteidienst stehenden Mitgliedern der &#8222;Intelligenz&#8220; zu verhalten hat, eine Frage, die, wie ja die Diskussionen &#252;ber die H&#246;he der Parteigehalte beweisen, unsere Genossen in der letzten Zeit sehr besch&#228;ftigt. Diese Frage ber&#252;hrt nicht blo&#223; einige &#8222;Akademiker&#8220;, sondern einen ziemlich gro&#223;en Kreis von Parteigenossen, fast alle, die im Parteidienst hervorragend t&#228;tig sind, als Redakteure, Herausgeber, Mitarbeiter von Zeitungen und Zeitschriften, als Parlamentarier u.&#160;s.&#160;w. Die Art und Weise ihrer Beantwortung ist keineswegs gleichg&#252;ltig f&#252;r den Charakter und die Leistungsf&#228;higkeit der Partei, aber der Theoretiker hat wenig mit ihr zu tun. Sie ist in erster Linie eine Frage der vorhanden <em>Mittel.</em> Es ist sicher, dass die Gehalte der &#8222;Kopfarbeiter&#8220; in der Regel viel elastischer sind als die aller anderen Arbeiterkategorien, welche die Partei besch&#228;ftigt. Wo es an den n&#246;tigen Mitteln mangelt, sind es daher naturgem&#228;&#223; zun&#228;chst die Gehalte der Redakteure etc., bei denen man spart. Dar&#252;ber besteht wohl kaum eine Meinungsverschiedenheit. Auf der anderen Seite sind aber wohl alle vern&#252;nftigen Leute in der Partei einig dar&#252;ber, dass, wo die n&#246;tigen Mittel vorhanden sind, es im Interesse der <em>Partei selbst</em> liegt, ihren Kopfarbeitern eine Existenz zu erm&#246;glichen, die nicht einer proletarischen, sondern einer bescheidenen b&#252;rgerlichen Lebenshaltung entspricht. Nur dort, wo ihnen eine solche zu Teil wird, k&#246;nnen sie ihre volle Leistungsf&#228;higkeit entfalten und ihr Bestes geben. Wir haben mit den herrschenden Gewalten nicht blo&#223; einen &#246;konomischen, sondern auch einen geistigen Kampf zu f&#252;hren; die herrschenden Klassen bieten ihre besten geistigen Kr&#228;fte gegen uns auf und versehen sie reichlich mit jeglichem R&#252;stzeug. Wohl haben wir f&#252;r uns die Logik der Tatsachen und eine &#252;berlegene Theorie; aber trotzdem wird f&#252;r uns der Kampf ein schwerer, wenn wir unseren geistigen Kr&#228;ften nur so viel geben, als sie gerade brauchen, um zu existieren, und nicht noch etwas dazu, dass sie in Stand setzt, Forschungen zu unternehmen, die nicht sofort verwertbar sind, und R&#252;stzeug zu sammeln, das sie ihren Gegnern einigerma&#223;en ebenb&#252;rtig macht.</p>

<p>Indessen, das ist ja in der Partei allgemein anerkannt, wenigstens von Allen, die von den Bedingungen geistigen Schaffens etwas wissen, und die Frage, um die es sich handelt, ist nur die, ob die n&#246;tigen Mittel vorhanden sind, solche Gehalte zu zahlen, und welches das <em>Ma&#223;</em> b&#252;rgerlichen Lebenshaltung ist, die man den geistigen Arbeitern zu gew&#228;hren hat. Namentlich &#252;ber die letztere Frage sind nat&#252;rlich die verschiedensten Ansichten m&#246;glich. In gegnerischen Kreisen liebt man es, auf die Debatten &#252;ber diese Frage &#8211; namentlich die auf dem letzten Parteitag gehaltene &#8211; entr&#252;stet hinzuweisen, als Beweis f&#252;r die &#8222;Barbarei&#8220;, das &#8222;Banausentum&#8220; des Proletariats. Mitunter taten das dieselben Leute, die sich Tags vorher ebenso sehr entr&#252;stet hatten &#252;ber die &#8222;Arbeiterf&#252;hrer&#8220;, die sich von den &#8222;Arbeitergroschen m&#228;sten&#8220;. Tats&#228;chlich beweisen diese Debatten nur, wie unglaublich niedrig die Lebenshaltung des deutschen Proletariers ist, wie frech das Geschrei derjenigen, die &#252;ber zu hohe L&#246;hne der der Arbeiter zetern. Einem Proletarier erscheint naturgem&#228;&#223; ein Gehalt bereits als luxuri&#246;s, das vom b&#252;rgerlichen Standpunkt aus noch bescheiden genannt wird.</p>

<p>Die Gehaltsfrage und was damit zusammenh&#228;ngt, kann nur von Fall zu Fall entschieden werden. Die vorliegende Abhandlung hat nichts damit zu tun.</p>

<p>Was wir untersuchen wollen, sind die Fragen, welches der Charakter der Intelligenz, ob und inwieweit man erwarten darf, dass sie an dem Klassenkampf desselben Teil nimmt, und welche Schichten der Intelligenz am leichtesten f&#252;r uns zu gewinnen sind.<br />
&#160;</p>

<h4 class="western">II. Die Intelligenz</h4>

<p class="fst">Die Unterscheidung zwischen geistiger und k&#246;rperlicher Arbeit, zwischen Kopfarbeit und Handarbeit, ist physiologisch nicht gerechtfertigt. Selbst das reine Denken ist eine Funktion des K&#246;rpers, und andererseits ist selbst die gr&#246;&#223;te Arbeit nicht blo&#223;e T&#228;tigkeit der Muskeln, sondern auch des Geistes, das hei&#223;t, des Gehirns und der Nerven. Wittelsh&#246;fer hat sogar j&#252;ngst in dieser Zeitschrift gezeigt, dass manche Arten sogenannter geistiger Arbeit weniger Anforderungen an die Denkkraft stellen als manche Arten sogenannter k&#246;rperlicher Arbeit.</p>

<p>In dessen sind diese Unterschiede einmal historisch gegeben und sie sind auch weder zuf&#228;llige noch willk&#252;rliche. Geistige Arbeit, das ist die allgemeine Annahme, ist h&#246;her stehende Arbeit, ist geadelte Arbeit, ist Arbeit, die bisher ein gewisses Ma&#223; von Ausbeutung voraussetzte, ist Arbeit, die bisher die Ausbeuter sich und ihren G&#252;nstlinge vorbehielten. K&#246;rperliche Arbeit, das war bisher die Arbeit der Ausgebeuteten, der Unterdr&#252;ckten, der Geringgesch&#228;tzten, und galt deshalb als geringere Arbeit. Als geistige, h&#246;her stehende Arten von Arbeit galten alle jene, welche die herrschenden Klassen in Interesse der Erhaltung ihrer Herrschaft sich und ihren G&#252;nstlingen &#8211; und mochten diese Sklaven sein! &#8211; vorbehalten mussten, wie z.&#160;B. die Leitung der Staatsverwaltung, der Armee, des Unterrichts, der Religion; ferner rechnete man dazu jene Arten Arbeit, deren Betreibung keine Plage ist, sondern ein Genuss, wie das bei den K&#252;nsten und Wissenschafter der Fall, wenn sie aus inneren Drang betrieben werden; und endlich rechnete man dazu auch jene Arten von Arbeit, die Kenntnisse und Fertigkeiten erfordern, den Erlangung mehr Mu&#223;e und Mittel voraussetzt, als den Ausgebeuteten in der Regel zug&#228;nglich sind.</p>

<p>Sehr oft wirken nat&#252;rlich zwei oder sogar alle drei der erw&#228;hnten Faktoren zusammen, um eine Art Arbeit zu geistiger zu stempeln.</p>

<p>Die geistige Arbeit war also privilegierte Arbeit und ist es im Wesentlichen noch. Aber eine Ver&#228;nderung in dieser Beziehung hat bereits begonnen.</p>

<p>Viel wichtiger jedoch ist eine andere &#196;nderung in dem Charakter der geistigen Arbeit, welche die kapitalistische Produktionsweise bewirft hat: ehedem waren es die Ausbeuter selbst oder wenigstens eine Klasse derselben, welche die geistige Arbeit vorzugsweise betrieben; die Kirche z.&#160;B.; die im Mittelalter die geistige Arbeit repr&#228;sentierte, war der gr&#246;&#223;te Grundbesitzer und als solcher an der feudalen Ausbeutung direkt sehr stark interessiert. Unter der kapitalistischen Produktionsweise sind die Ausbeuter so mit dem Ausbeuten besch&#228;ftigt, dass sie gar nicht die Zeit, geschweige denn das Bed&#252;rfnis nach anderweitiger Arbeit haben.</p>

<p>Sie w&#228;lzen die geistige Arbeit ebenso von sich ab, wie die physische und gehen ganz auf in der Jagd nach dem Profit. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Die geistige Arbeit wird die besondere Aufgabe einer eigenen Klasse, die an der kapitalistischen <em>Ausbeutung</em> in der Regel direkt nicht &#8211; und ihrer Natur nach auch nicht notwendig &#8211; interessiert ist, der sogenannten Intelligenz, die ihren Lebensunterhalt auf der Bewertung ihrer besonderen Kenntnisse und F&#228;higkeiten zieht.</p>

<p>Diese Klasse, zu der unter der einfachen Warenproduktion nur die Ans&#228;tze sich entwickeln, z.&#160;B. die Sophisten, w&#228;chst rasch heran unter der kapitalistischen Produktionsweise, die ihr nicht nur immer mehr die geistigen T&#228;tigkeiten &#252;bertr&#228;gt, welche bisher von den Ausbeutern selbst besorgt wurden, sondern auch von Tag zu Tag mehr neue Arbeitsgebiete f&#252;r sie er&#246;ffnet. Die kapitalistische Produktionsweise setzt an Stelle des Handwerks die Gro&#223;industrie, sie zerlegt die Arbeit des Handwerks in k&#246;rperliche und geistige Arbeiten und macht neben den Arbeitern an der Maschine <em>Ingenieure, Chemiker, Betriebsleiter u.&#160;s.&#160;w.</em> n&#246;tig. Sie wirft zentralisierend in Staat, dr&#228;ngt die Bev&#246;lkerung in die Gro&#223;st&#228;dte und schwei&#223;t aus kleinen Staaten Gro&#223;st&#228;dten zusammen; an Stelle kleiner, sich selbst verwaltender Gemeinwesen setzt sie ausgedehnte und komplizierte Gebilde, die besonders geschulter Verwaltungsbeamten bed&#252;rfen: die <em>B&#252;rokratie</em> w&#228;chst rasch an. Der Welthandel entwickelt sich und ihm die Weltpolitik. Das &#246;konomische und politische Leben auf allen diesen Gebieten, in der Gro&#223;stadt, im Gro&#223;staat, in der Welt f&#252;hrt zur Bildung eigener Organe der Information und der Beeinflussung, das <em>Zeitungswesen</em> wird eine Gro&#223;macht. Die kapitalistische Produktionsweise macht nach und nach die gesamte Produktion zur Warenproduktion und vermehrt damit unendlich die eigent&#252;mlichen Konflikte zwischen den Warenproduzenten, die den besten N&#228;hrboden des <em>Advokatentums</em> bilden. Die kapitalistische Produktionsweise raubt den Waffen die musse und t&#246;tet damit die Volkskunst. Diese wird ersetzt durch bezahlte, gewerbsm&#228;&#223;ige Kunst; an Stelle der Spinnstuben, in denen das Volk sich selbst seine eigenen M&#228;rchen und Sagen erz&#228;hlt, treten Theater und Tingeltangel; an Stelle des Volksliedes das Couplet eines berufsm&#228;&#223;igen Hanswurstes.</p>

<p>Auf diese und manche andere Weise f&#246;rdert die kapitalistische Produktionsweise Kunst und Wissenschaft und das Anwachsen der Intelligenz.</p>

<p>So rasch aber auch die Nachfrage nach Kopfarbeiten w&#228;chst, noch rascher w&#228;chst deren Angebot.</p>

<p>Zun&#228;chst rekrutiert sich die Intelligenz aus dem eigenen Nachwuchs. Sie will ihn nicht in weniger privilegierte Klassen herausfinden lassen, und nur verh&#228;ltnism&#228;&#223;ig Wenigen aus der Intelligenz gelingt es, in die Klasse der gro&#223;en Ausbeuter auszusteigen. Die Meisten m&#252;ssen sich damit begn&#252;gen, ihren Kindern jene Erziehung und Bildung angedeihen zu lassen, die von der Intelligenz gefordert wird.</p>

<p>Aber auch aus dem Nachwuchs der h&#246;heren Klassen sto&#223;en Manche zur Intelligenz. Sobald gr&#246;&#223;ere Ungleichheiten des Besitzes innerhalb einer Klasse sich entwickeln, das Familienerbrecht an den entscheidenden Produktionsmitteln, namentlich an Grund und Boden, das gentile Erbrecht verdr&#228;ngt und die Macht des Einzelnen mit der Gr&#246;&#223;e seines Besitzes w&#228;chst, entsteht in den einzelnen Familien das Streben darnach, den einmal gewonnen Besitz unzerst&#252;ckelt zu erhalten, was unter Umst&#228;nden entweder dazu f&#252;hrt, dass einem einzigen Nachkommen der ganze Familienbesitz zuf&#228;llt, oder dazu, dass die Zahl der Nachkommen k&#252;nstlich beschr&#228;nkt wird. Im ersteren Falle gibt es dann j&#252;ngere S&#246;hne &#8211; mitunter auch unverheiratete T&#246;chter &#8211; zu versorgen. F&#252;r den Adel bildeten in der Feudalzeit der Kriegsdienst und die Kirche Mittel der Versorgung. Die kapitalistische Produktionsweise hat die Intelligenz dazu gesellt oder, wenn man will, die Kirche zur Intelligenz erweitert. Gerne lagern die herrschenden Klassen ihren Bev&#246;lkerungs&#252;berschuss dort ab, nat&#252;rlich in besonders privilegierten Posten, die sie an Arbeitskraft und F&#228;higkeiten ihrer gl&#252;cklichen Besitzer stellen.</p>

<p>Gleichzeitig kommt aber auch Zuzug von unten, aus dem Kleinb&#252;rgertum, sogar aus der Bauernschaft, dagegen nur in verschwindenden Ma&#223;e aus dem Proletariat. Die Erwerbung der n&#246;tigen Kenntnisse f&#252;r die Aufnahme in die Intelligenz war l&#228;ngst schon ein Mittel f&#252;r einzelne Mitglieder der unteren Klassen gewesen, sich &#252;ber ihre Klasse emporzuschwingen. Doch kam dies nur vereinzelt vor, in F&#228;llen besonderer Begabung und Neigung. Es war meist eine Elite dieser Klassen, die emporstieg. Das ist jetzt anders geworden. Der Niedergang des Kleinbetriebs in Stadt und Land <em>dr&#228;ngt</em> heute die Kleinb&#252;rger und auch manchen Bauer dazu, ihren Nachwuchs, ob dazu veranlagt und geneigt oder nicht, unter allen Umst&#228;nden, um jeden Preis in die Intelligenz aussteigen zu lassen, denn dem Teil des Nachwuchses, bei dem dies nicht gelingt, droht das Versinken ins Proletariat. Kein Wunder, dass das Angebot an Arbeitskr&#228;ften auch auf dem Gebiete der geistigen Arbeit die Nachfrage st&#228;ndig &#252;bersteigt, dass man von der &#220;berproduktion an Intelligenz reden kann.</p>

<p>Ein neuer, an Zahl sehr starker und ununterbrochen zunehmender Mittelstand bildet sich auf diese Weise, dessen Wachstum im Stande ist, unter Umst&#228;nden den R&#252;ckgang des gesamten Mittelstandes zu verdecken, der durch den Niedergang des Kleinbetriebs verursacht wird.</p>

<p>So verlockend es ist, auf diese Frage n&#228;her einzugehen, wir m&#252;ssen davon absehen, da es den Gang der Untersuchung zu sehr unterbrechen w&#252;rde. Begn&#252;gen wir uns mit der Konstatierung der Tatsache, dass die Bed&#252;rfnisse der kapitalistische Produktionsweise, teils durch den Niedergang des Kleinbetriebs, ein Mittelstand, der an Zahl und Bedeutung gegen&#252;ber dem Kleinb&#252;rgertum best&#228;ndig w&#228;chst, der aber auch seinerseits wieder durch das stetig steigende &#220;berangebot von Arbeitskr&#228;ften immer mehr herabgedr&#252;ckt und damit immer unzufriedener wird. Das Wachstum der &#8222;Intelligenz&#8220; und das Wachstum ihrer Unzufriedenheit, das sind die beiden wichtigsten Moment, welche die Sozialdemokratie veranlassen, ihre Aufmerksamkeit diese Klasse zuzuwenden.</p>

<hr class="section" noshade="noshade" size="1" />
<p class="date"><small><strong>Die Neue Zeit,</strong> Jg.&#160;XIII, 1894/95, 2.&#160;Hb., Heft 28, S.&#160;43&#8211;48</small></p>

<h4 class="western">III. Intelligenz und Proletariat</h4>

<p class="fst">W&#252;rde die Unzufriedenheit allein den Sozialdemokraten machen, &#180;dann geh&#246;rte sicher heute schon so ziemlich die ganze Intelligenz ins sozialdemokratische Lager. Aber welche Klasse geh&#246;rte dann nicht dahin? Die Unzufriedenheit ist in einer versinkenden Gesellschaft allen Klassen eigen, indes hat jede Klasse ihre besonderen Gr&#252;nde dazu und ihre besonderen Mitte, durch die sie den Missst&#228;nden, die sie qu&#228;len, abzuhelfen sucht. Als eine Partei allgemeiner Unzufriedenheit (wenigstens allgemeiner christlicher Unzufriedenheit) k&#246;nnte man am ehesten noch die Antisemiten bezeichnen; deren Partei ist aber daf&#252;r auch nur ein zusammenhangloser Haufe, der hier aristokratisch ist und dort demokratisch, hier servil und dort rebellisch, ein Haufen von Strethi und Plethi, die insgesamt sehr unzufrieden sind, sonst aber auch nichts.</p>

<p>Aber ist die blo&#223;e Unzufriedenheit das Einzige, was Proletariat und Intelligenz verbindet? Haben sie nicht auch eine Reihe von Interessen gemein?</p>

<p>Sicherlich. Es fragt sich nur, ob diese Gemeinschaft <em>mancher</em> Interessen wie genug geht, um eine wahrhafte Interessensolidarit&#228;t zu begr&#252;nden. <em>Einzelne</em> Interessen teilt jede Klasse mit dem Proletariat. Eine derartige begrenzte Interessengemeinschaft besteht z.&#160;B. sogar zwischen den Lohnarbeitern und den Fabrikanten der einzelnen Industrien und je nachdem selbst Gesch&#228;fte, und die bekannte Theorie von der Harmonie zwischen Kapital und Arbeit ist darauf begr&#252;ndet worden.</p>

<p>Aber nur jene Bev&#246;lkerungselemente, die <em>alle wesentlichen, entscheidenden Interessen</em> mit dem gro&#223;industriellen Proletariat, dem eigentlichen Tr&#228;ger der sozialistischen Bewegung, gemein haben, k&#246;nnen durch einen Appell an ihre <em>Klassen</em>interessen f&#252;r die Sozialdemokratie als dauernde, zuverl&#228;ssige Parteigenossen werden. Die Gewinnung anderer Bev&#246;lkerungselemente durch einen derartigen Appell k&#246;nnte nur verwirrend und zerfetzend auf unsere Partei wirken.</p>

<p>Wie steht es nun in der Beziehung mit der Intelligenz? Von vielen wird behauptet, dass die Klasseninteressen der Intelligenz in allen wesentlichen Punkten dieselben seien, wie die des Proletariats. Die Intelligenz, erkl&#228;ren sie, bilde nur ein Teil des Proletariats, sobald sie ihr Klasseninteresse erkannt, m&#252;sse sie der Sozialdemokratie zufallen. Als Beweise, dass die Intelligenz zum Proletariat geh&#246;rt, werden angef&#252;hrt 1) die gro&#223;e Zahl von Hungerleidern unter ihren Mitgliedern, 2) die Tatsache, dass sie, ebenso wie die Industrielle Lohnarbeiter, vom Verlauf ihrer Arbeitskraft leben. Das sind allerdings zwei Kennzeichnen, die auf das Proletariat passen; aber hat es nicht Hungerleider seit jeher gegeben, seitdem es eine Zivilisation gibt? Und gab es nicht Lohnarbeiter schon vor dem neunzehnten Jahrhundert? Aber erst in unserem Jahrhundert ist es zur Bildung eines klassenbewussten, revolution&#228;ren Proletariats gekommen, das zum Tr&#228;ger der sozialistischen Bewegung geworden ist. Es sind besondere historische Umst&#228;nde, welche diese Art von Proletariat geschaffen haben; sie ist ein Kind der kapitalistischen Gro&#223;industrie.</p>

<p>Es gelingt also nicht, zu zeigen, dass die Mitglieder der Intelligenz in ihrer Mehrzahl Hungerleider sind und vom Verlauf ihrer Arbeitskraft leben, um nachzuweisen, dass die Erkenntnis ihrer Klasseninteressen sie naturnotwendig ins Sozialdemokratie Lager treibt.</p>

<p>Wenn man aber n&#228;her zusieht, so macht man vor allem die Entdeckung, dass die Intelligenz gemeinsame <em>Klasseninteressen</em> nicht hat, sondern nur <em>Berufsinteressen.</em> Wohl k&#246;nnte &#8222;ein Kom&#246;diant einen Pfarrer lehren&#8220;, aber welche Klasseninteressen h&#228;tten sie gemein? Welche Interessengemeinschaft verbindenden Arzt und den Rechtsanwalt, den Maler und den Philologen, den Chemiker und den Leitartikler? Nicht nur die geistigen, sondern auch die materiellen Interessen jedes dieser Berufe sind ganz besondere. Wollte man sie mit den Handarbeitern vergleichen, dann &#228;hneln sie in dieser Beziehung nicht den Proletariern der Gro&#223;industrie, sondern den Handwerksgesellen (guilds) des Mittelalters, die auch gemeinsame Klasseninteressen nicht kannten, sondern nur Berufsinteressen. Aber die berufliche Scheidung ist unter der Intelligenz noch st&#228;rker entwickelt, als unter den mittelalterlichen Handwerkern. Die Intelligenz ist auch die einzige Klasse in heutigen Staat, die noch Reste echter z&#252;nftiger Beschr&#228;nkung aufzuweisen hat, in der man noch wirkliche St&#228;nde im mittelalterlichen Sinne findet. Die St&#228;tten der h&#246;chsten Bildung, die Universit&#228;ten, haben den Zunftzopf bis heute zu bewahren gewusst.</p>

<p>Aber nicht einmal innerhalb jedes einzelnen Berufs der Intelligenz herrscht unter dessen Arbeitern Interessensolidarit&#228;t. Es ist schon von anderer Seite darauf hingewiesen worden, dass die Lebenslage der verschiedenen industriellen Proletarier eines Berufs im Wesentlichen die gleiche ist; und wo sich Unterschiede finden, zeigen sie sich oft in der Beg&#252;nstigung des j&#252;ngeren Arbeiters vor dem &#228;lteren. Unter den einzelnen Mitgliedern desselben Berufs in der Intelligenz zeigen sich dagegen die ungeheuersten Unterschiede in der Lebenslage und damit in den Interessen. Welches Interesse hat ein &#8222;Star&#8220;, ein Stern am Kunsthimmel, daran, dass eine unbekannten Kollegen ihre Arbeitsleistungen gut verwerten? Welche Interessengemeinschaft besteht zwischen den Chefredakteur eines Weltblatts und einem Reporter? Was k&#252;mmert den Professor an einer medizinischen Fakult&#228;t, der einen Weltruf hat und j&#228;hrlich ein f&#252;rstliches Einkommen erwirbt, die Lage der Land&#228;rzte? Das hei&#223;t, um nicht missverstanden zu werden, sie kann ihn als Menschen sehr bek&#252;mmern, aber hier handelt sich&#8217;s um die Wirkungen, die von einem Appell an die <em>Klasseninteressen</em> zu erwarten sind.</p>

<p>Zu jedem Beruf der Intelligenz findet man solche, wenn auch nicht immer so krasse Unterschiede. Jeder bildet eine Hierarchie von Rangklassen, die miteinander seine engere Interessengemeinschaft haben, und innerhalb deren jeder Einzelne nur darnach trachtet, aus ihr heraus in die n&#228;chst h&#246;here zu kommen. Die Tendenzen nach Verbesserung der eigenen Lage durch Zusammenschluss mit den gleichgestellten Kollegen k&#246;nnen sich da nur schwach entwickeln. Viel st&#228;rker wirkt die Konkurrenz unter ihnen, das Streben, auf Kosten der Kollegen vorw&#228;rts zu kommen. Nirgends gedeihen Brotneid, Streberei, Servilit&#228;t und Hochmut so sehr wie in den Kreisen von Kunst und Wissenschaft.</p>

<p>Weit mehr noch, als dies alles, trennt aber die Intelligenz von dem Proletariat die Tatsache, dass sie eine Privilegierte Klasse ist. Wie verschieden, ja gegens&#228;tzlich auch die Interessen innerhalb derselben sein m&#246;gen, eines vereinigt sie: der <em>aristokratische Charakter.</em> Die Intelligenz, das ist die <em>Aristokratie des Geistes,</em> und ihr Interesse in der heutigen Gesellschaft gebietet ihr, ihre aristokratische Abschlie&#223;ung mit allen Mitteln aufrecht zu halten. Diese Herren Aristokraten tun allerdings so, als wenn ihre privilegierte Stellung lediglich eine Folge ihrer au&#223;ergew&#246;hnlichen Begabung w&#228;re. Aber sie selbst wissen sehr gut, dass ihre privilegierte Stellung keineswegs ausschlie&#223;lich auf den Vorz&#252;gen beruht, welche die Natur ihnen verliehen, und sie sind daher eifrig bem&#252;ht, k&#252;nstliche Schranken aufzurichten, durch die sie den Zuwachs an neuen Mitgliedern m&#246;glichst hemmen k&#246;nnten. Daher der Antisemitismus in diesen Kreisen, daher die Gegnerschaft gegen das Frauenstudium, daher das Bem&#252;hen, die &#252;berlieferten z&#252;nftigen Beschr&#228;nkungen zu erhalten, wo sie noch bestehen, oder neue aufzurichten, wo keine vorhanden sind; daher endlich das Streben in allen jenen Berufen der Intelligenz, in denen eine z&#252;nftige Abschlie&#223;ung nicht gut m&#246;glich ist, durch ein wohlorganisiertes Cliquenwesen allen neuanstrebenden Talenten, d.&#160;h. Konkurrenten, das Aufkommen unm&#246;glich zu machen oder wenigstens zu erschweren.</p>

<p>Dies Streben ist unvereinbar mit dem nat&#252;rlichen Streben des Proletariats, als der unteren Klasse, alle Privilegien niederzurei&#223;en, welcher Art sie auch sein m&#246;gen.</p>

<p>Wenn die Sozialdemokratie f&#252;r Alle das gleiche Recht auf Bildung proklamiert, wenn sie die Hindernisse niederzurei&#223;en sucht, die heute die Frau und den Proletarier hindern, in die Intelligenz, das hei&#223;t, die <em>erwerbende</em> Intelligenz aufzusteigen, so ist das gleichbedeutend mit dem Bestreben, jene Erscheinung ungeheuer zu vergr&#246;&#223;ern, die f&#252;r die Intelligenz in der heutigen Gesellschaft am verderblichen wirkt, die <em>&#220;berproduktion von Gebildeten.</em></p>

<p>In diesem entscheidenden Punkt sind die Interessen des Proletariats und die der Intelligenz diametral verschieden. Und schon aus diesem einen Grunde ist, abgesehen von allem anderen, ein Appell an die <em>Interessen</em> nicht das geeignete <em>Mittel,</em> die Intelligenz in ihrer Gesamtheit f&#252;r den Sozialismus zu gewinnen, ist diese als <em>Klasse</em> &#252;berhaupt nicht dahin zu bringen, den Klassenkampf des Proletariats mit zu k&#228;mpfen.<br />
&#160;</p>

<h4 class="western">IV. Das Proletariat in der Intelligenz</h4>

<p class="fst">Aber wenn die Interessen auch keineswegs mit denen des Proletariats zusammenfallen, so brauchen wir nicht die Flinte ins Korn zu werfen und auf jede Agitation unter den Kopfarbeitern zu verzichten.</p>

<p>Zun&#228;chst ist zu bemerken, dass in Wirklichkeit die verschiedenen Arten und Klassen der Dinge nicht so schroff voneinander getrennt sind, wie man sie in der Theorie auseinander hatten muss, wenn man zu klaren Ergebnissen kommen will. In Wirklichkeit gehen die einzelnen einander benachbarten Arten und Klassen unmerklich ineinander &#252;ber, und es gibt zwischen zwei Klassen immer eine Reihe von &#220;bergangsstadien. So gibt es auch eine Reihe von Berufen und Schichten in der Intelligenz, die dem Proletariat sehr nahe stehen und mit ihm mindestens ebensoviele Ber&#252;hrungspunkte haben, als mit der &#8222;Aristokratie des Geistes&#8220;. Und der Fortgang der kapitalistischen Produktionsweise f&#252;hrt dahin, dass immer mehr Mitglieder der Intelligenz herabsinken in diese dem Proletariat verwandten Schichten, dass die letzteren immer ausgedehnter, aber auch immer proletarischer in ihren Lebens- und Arbeitsbedingungen werden, aufh&#246;ren, Privilegierte zu sein und beginnen, jener Klasse anzugeh&#246;ren, die nichts zu verlieren hat als ihre Ketten und eine Welt zu gewinnen.</p>

<p>Die Faktoren, durch welche die kapitalistischen Produktionsweise dies herbeif&#252;hrt, sind dieselben, durch welche sie die Aristokratie im Proletariat aufl&#246;st, jene Schicht, die sich mit dem Proletariat in der Intelligenz am meisten ber&#252;hrt.</p>

<p>Nehmen wir z.&#160;B. die Schriftsetzer. Sie geh&#246;rten bisher zu der Arbeiteraristokratie. Die Maschine hatte sich ihres Arbeitszweigs noch nicht bem&#228;chtigt; ihr Gewerbe erforderte eine gewisse Geschicklichkeit, die nur in l&#228;ngerer Lehrzeit erworben werden konnte, und eine gewisse Bildung, welche die im Proletariat allgemeine &#252;berstieg. Diese Vorteile erm&#246;glichten ihnen den Ausbau einer starken Organisation, die ihrerseits wieder mithalf, durch Pflege einer z&#252;nftigen Exklusivit&#228;t das Angebot von Arbeitskr&#228;ften im Gewerbe noch mehr zu verringern, als es schon durch die nat&#252;rlichen Vorteile geschah.</p>

<p>Das wird jetzt rasch anders. Wir d&#252;rfen hier daran erinnern, dass uns noch 1891, als wir einen Artikel &#252;ber die Fortschritte der Setzmaschine in den Vereinigten Staaten brachten (IX, 1, S.&#160;635), Fachm&#228;nner auslachten, und ein Fachblatt schrieb, es h&#228;tte nicht gedacht, dass eine wissenschaftliche Zeitschrift einen Unsinn, wie die Setzmaschine, ernst nehmen w&#252;rde. Heute m&#252;ssen auch die fachm&#228;nnischsten unter den Fachm&#228;nnern mit der Setzmaschine rechnen. Auf der anderen Seite w&#228;chst die Reservearmee so sehr, teils in Folge von Verbesserungen und Erleichterungen im Mittelschulwesen, welche die f&#252;r einen Setzer erforderliche Bildung zu einer allgemeineren machen, in folge des Einbringen der Frauenarbeit auch in diesem Beruf, endlich in Folge der wachsenden Arbeitsteilung, welche die notwendige Lehrzeit verk&#252;rzt u.&#160;s.&#160;w., dass die Zahl der au&#223;erhalb der Organisation bleibenden Elemente in diesem Arbeitszweig w&#228;chst, die, wie die letzten Streiks gezeigt haben, es den Setzern immer unm&#246;glicher machen, durch die blo&#223;e Kraft ihrer Organisation ihre bevorzugte Stellung aufrecht zu halten.</p>

<p>Gleichzeitig versch&#228;rft sich aber auch der Klassengegensatz zwischen Unternehmern und Arbeitern in dem Gewerbe immer mehr; die Konzentration und Zentralisation des Kapitals macht rasche Fortschritte, die kleinen Betriebe werden immer unf&#228;higer, zu konkurrieren, f&#252;r die Arbeiter wird es unm&#246;glich, sich selbst&#228;ndig zu machen. Auch die pers&#246;nlichen Beziehungen zwischen Arbeitern und Unternehmen h&#246;ren immer mehr auf, die letzteren werden reine Kapitalisten, die nicht mit ihren Arbeitern zusammenarbeiten.</p>

<p>Alles das bewirkt, dass die Buchdrucker immer mehr in den allgemeinen Klassenkampf des Proletariats gegen die Kapitalistenklasse hineingetrieben werden.</p>

<p>Die eine oder die andere dieser Ursachen, oft alle vereint, wirken auch in den Schichten der Intelligenz, die dem Proletariat zun&#228;chst stehen. Die Entwicklung des Fachschulwesens macht manche Fachkenntnisse so allgemein, dass sie aufh&#246;ren, eine privilegierte Stellung zu gew&#228;hren. Man erinnere sich nur der Unmassen von Musikern, die unsere Musikschulen, der Unmassen von Mechaniker, Chemikern und dergleichen, die unsere Gewerbeschulen produzieren. W&#228;hrend aber die Reservearmee immer mehr w&#228;chst, w&#228;chst gleichzeitig auch der Gegensatz zwischen Arbeitern und Unternehmern in diesen Berufen; auch sie fallen der kapitalistischen Ausbeutung anheim; die Kapitalisten wird immer gr&#246;&#223;er, die notwendig ist, um ein selbst&#228;ndiges Unternehmen zu begr&#252;nden. Gleichzeitig macht auch in diesen Berufen die Arbeitsteilung und damit die Herabsetzung der n&#246;tigen Lehrzeit immer weiter Fortschritte, und die Maschine beginnt sogar schon auf dem Gebiete der Kunst ihren Einzug zu halten, so z.&#160;B. in der Holzschneidekunst, in der manche Arbeiten bereits von Maschinen verrichtet werden, ganz abgesehen von den zahlreichen chemischen Verfahren, die sie zum Teil bereits ersetzt und verdr&#228;ngt haben. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Zu diesen Schichten gesellen sich die zahlreichen und von Tag zu Tag anwachsenden Scharen von &#8222;Kopfarbeitern&#8220; im unteren Verwaltungsdienst von Staat und Gemeinde und von kapitalistischen Unternehmungen, die unteren Eisenbahn-, Post-, Kanzleibeamten u.&#160;s.&#160;w. Je mehr die allgemeine Bildung und das Fachschulwesen w&#228;chst, desto mehr h&#246;ren die Kenntnisse, die f&#252;r diese Berufe erforderlich sind, auf, das Privilegium eines verh&#228;ltnism&#228;&#223;ig kleinen Kreises zu sein, desto aussichtsloser wird es f&#252;r sie, ihre Lage durch aristokratische Exklusivit&#228;t, durch Beschr&#228;nkung des Kreises der Konkurrenten, verbessern zu k&#246;nnen, desto mehr werden sie darauf hingewiesen, nur von dem allgemeinem Fortschritt des gesamten Proletariats ihr Heil zu erwarten.</p>

<p>Unter den Beamten gilt dies namentlich f&#252;r die zahlreichen Hilfsarbeiter, die vor dem Proletariat nicht jene Unabh&#228;ngigkeit von der Konkurrenz, jene Sicherheit der Existenz, noch jene Aussicht auf Pension voraus haben, die Herr Starkenburg j&#252;ngst in dieser Zeitschrift als die Vorteile bezeichnete, die der Beamte vor dem Proletarier voraus hat. Indirekt werden &#252;brigens auch die festangestellten Beamten durch die Lage des Arbeitsmarktes ber&#252;hrt, das hei&#223;t durch die Gr&#246;&#223;e der Reservearmee jener Elemente, aus denen sie sich rekrutieren. Je gr&#246;&#223;er diese Reservearmee, je leichter der Einzelne ersetzt werden kann, desto geringer seine Widerstandskraft, desto mehr muss er sich gefallen lassen, desto mehr Arbeitslast kann man ihm aufb&#252;rden, desto mehr darf man an Arbeitskr&#228;ften sparen und desto gleichg&#252;ltiger kann die Staats- resp. Gemeindeverwaltung alle dem&#252;tigen Bitten &#8211; zu energischeren Willens&#228;u&#223;erungen kommt es kaum &#8211; der unteren Beamten um Gehaltserh&#246;hung an sich vorbeigehen lassen. Ohne die gro&#223;e Reservearmee d&#252;rfte man z.&#160;B. den Postbeamten nicht 13 bis 14 Stunden Arbeitszeit zumuten und sie mit Gehalten abfinden, die vor Gericht einen Milderungsgrund bei Vergehen gegen das Eigentum abgeben.</p>

<p>Alle die hier geschilderten Elemente, die den &#220;bergang vom Proletariat zur Intelligenz bilden, dieses Proletariat in der Intelligenz, diese Intelligenz im Proletariat, finden von Tag zu Tag mehr Ber&#252;hrungspunkte mit dem Proletariat und verlieren jeden Tag Ber&#252;hrungspunkte mit der eigentlichen Intelligenz. Je weiter diese Entwicklung fortschreitet, desto mehr dieser Elemente kommen in das Bereich der Proletariats, gewinnen Interesse am proletarischen Klassenkampf und k&#246;nnen durch einen Appell an ihre Klasseninteressen f&#252;r die Sozialdemokratie gewonnen werden.</p>

<p>Allzu leicht darf man sich das freilich nicht vorstellen. Das Bewusstsein, einer privilegierten Klasse anzugeh&#246;ren, etwas Besseres sein als blo&#223;e Proletarier, bleibt in diesen Schichten noch lange lebendig, nachdem seine materiellen Bedingungen schon l&#228;ngst verschwunden sind, und es bedarf oft harter Lehren, ehe sie die &#220;berzeugung zug&#228;nglich werden, dass ihnen durch Beschr&#228;nkung der Konkurrenz auf dem Arbeitsmarkt nicht geholfen werden kann, dass ihre Rettung nicht in st&#228;rkerer Abschlie&#223;ung vom Proletariat, sondern in engerem Aufschluss an dasselbe liegt.</p>

<p>Nicht minder erschwert wird die Agitation in manchem dieser Schichten, namentlich unter der Beamtenschaft, durch deren ungemein gro&#223;e Abh&#228;ngigkeit. Was f&#252;r die Arbeiter in den Staatsbetrieben, gilt noch viel mehr von den Beamten des Staats: ihre Widerstandsf&#228;higkeit ist eine &#228;u&#223;erst geringe. Der Fabrikarbeiter im Staatsbetrieb findet, wenn gema&#223;regelt, noch leichter ein Fortkommen, als ein Beamter in diesem Falle. Die gewerkschaftliche Organisierung dieser abh&#228;ngigen Schichten ist nicht gerade absolut unm&#246;glich, aber nur m&#246;glich unter der Voraussetzung eines politischen Einflusses der Arbeiterklasse, wie er heute, abgesehen von England und vielleicht noch der Schweiz, nirgends besteht. Nirgends zeigt sich&#8217;s deutlicher als hier, dass die gewerkschaftliche Bewegung zwar nicht absolut aussichtslos ist, wie manche Pessimisten behaupten, wohl aber aussichtslos ohne das Wachstum der politischen Macht der Arbeiterklasse. Nichts absurder, als die gewerkschaftliche Bewegung gegen die politische Bewegung des Proletariats auszuspielen, den kraftvolles Gedeihen die wichtigste Lebensbedingung der ersteren geworden ist.</p>

<p>Wo die hier in Rede stehenden Schichten eine Art gewerkschaftlicher Organisation versuchen, k&#246;nnen sie nat&#252;rlich auf die Unterst&#252;tzung der Sozialdemokratie durch Rat und Tat, in Parlament und Presse, rechnen. Aber viel leichter als f&#252;r eine gewerkschaftliche Organisation k&#246;nnen sie f&#252;r die politische Bewegung gewonnen werden, die ihnen erlaubt, f&#252;r ihre Sache zu wirken, ohne sich zu kompromittieren.</p>

<p>Bei anderen ist die gewerkschaftliche Organisation leichter, bei manchen, Bildhauern, Musikern, Mechanikern u.&#160;A. schon l&#228;ngst durchgef&#252;hrt. Diese Schichten sind auch bereits zum gr&#246;&#223;eren oder kleineren Teil in den Klassenkampf des Proletariats eingetreten, und die Agitation unter ihnen unterscheidet sich nicht wesentlich von der in den anderen Schichten des Proletariats.</p>

<p>Die <em>Agitationsweise</em> muss sich, wie &#252;berall, so auch hier, den besonderen Verh&#228;ltnissen der verschiedenen Schichten anpassen. Aber unsere <em>Taktik</em> bedarf f&#252;r die Agitation unter der Intelligenz im Proletariat weder einer &#196;nderung, noch einer Erg&#228;nzung. Hat doch die Sozialdemokratie seit jeher bei ihrer Agitation auch diese Schichten ins Auge gefasst.</p>

<hr noshade="noshade" class="section" size="1" />
<p class="date"><small><strong>Die Neue Zeit,</strong> Jg.&#160;XIII, 1894/95, 2.&#160;Hb., Heft 29, S.&#160;74&#8211;80</small></p>

<h4 class="western">V. Die Aristokratie in der Intelligenz</h4>

<p class="fst">&#220;ber die Agitation unter dem Proletariat in der Intelligenz besteht kaum eine Meinungsverschiedenheit in unserer Partei. Diese tauchen erst auf, wenn es sich um die Gewinnung der Aristokratie in der Intelligenz handelt, der &#196;rzte, Advokaten, Lehrer an Mittel- und Hochschulen <a id="f4" href="#n4" name="f4">[4]</a>, der an Hochschulen gebildeten Ingenieure und Chemiker, der h&#246;heren Verwaltungsbeamten und dergleichen.</p>

<p>Durch ein Appell an ihre Klassen- resp. Standesinteressen sind diese, wie schon gesagt, nicht zu gewinnen. Wir m&#252;ssen &#252;berhaupt darauf verzichten, diese aristokratischen Schichten in ihrer Gesamtheit in den Klassenkampf des Proletariats eintreten zu sehen. Es kann sich hier nur um die Gewinnung <em>Einzelner</em> handeln.</p>

<p>Es w&#228;re aber geradezu verderblich, wollte man diese Einzelnen durch einen Appell an ihre <em>pers&#246;nlichen Interessen</em> gewinnen. Wer aus pers&#246;nlichem Interessen zu uns kommt, wer kommt, nicht um die Klassenkampf des Proletariats mitzuk&#228;mpfen, sondern um im Proletariat den <em>Markt</em> oder die <em>Anerkennung</em> zu finden, die ihm die Bourgeoisie versagt, ist in der Regel ein fauler Kunde und kann, namentlich wenn er aus der Intelligenz kommt, direkt gef&#228;hrlich werden. Wir k&#246;nnen nicht sorgf&#228;ltig genug darauf achten, unsere Partei rein zu halten von verkannten Genies, verbummelten Literaten, Querulanten, Projektenmachern und Erfindern (Erfindern neuer Orthographien und Stenographien, neuer Heilmethoden und dergleichen), verkrachten Strebern und &#228;hnlichen Elementen.</p>

<p>Gerade der Intelligenz gegen&#252;ber d&#252;rfen wir am allerwenigsten an das pers&#246;nliche Interesse appellieren.</p>

<p>Wodurch aber k&#246;nnen wir Einzelne aus ihr gewinnen? Durch kein anderer Mittel, als durch jenes, das bisher bereits so Manchen aus diesem Kreise zu uns gef&#252;hrt: durch die <em>Einsicht</em> in die historische Berechtigung der Ziele des k&#228;mpfenden Proletariats, durch die Einsicht in die Notwendigkeit seines Sieges. Wie sehr auch Unzufriedenheit und Hungerleiderei in der Aristokratie der Einsicht wachsen m&#246;gen, nicht dadurch, sondern nur durch die Verbreitung der Einsicht in die Bewegungs- und Entwicklungsgesetz unserer Gesellschaft werden wir nach wie vor, zuverl&#228;ssige und n&#252;tzliche Parteigenossen aus ihren Reihen gewinnen.</p>

<p>Diese Einsicht wirbt uns Anh&#228;nger aus allen Klassen, aber ihre werbende Kr&#228;fte findet ein besonders g&#252;nstiges Feld in der Intelligenz. Deren Beruf verweist sie bereits auf eine gr&#246;&#223;ere Erweiterung ihres geistigen Horizonts, und auf eine bessere Entwicklung und Handhabung ihrer geistigen F&#228;higkeiten, als in den anderen Klassen &#252;blich ist. Das besagt zwar keineswegs von vornherein, dass die Mitglieder der Intelligenz besser bef&#228;higt sind, die Wahrheit zu erkennen. Die geistigen F&#228;higkeiten sind urspr&#252;nglich erworben und entwickelt worden als Waffen im Kampf ums Dasein, als Mittel, alles das zu suchen, zu finden, zu verteidigen und auszunutzen, was zur Fristung der Existenz erforderlich ist; und soweit es sich um Existenzfragen handelt, soweit das Denken ein interessiertes ist, dient auch heute noch unter den Menschen die Intelligenz nur diesem Zwecke, das hei&#223;t also, auf den geistigen Klassenkampf &#252;bertragen, sie dient advokatischen, nicht philosophischen Zwecken; die gr&#246;&#223;ere Intelligenz bedeutet da nicht die gr&#246;&#223;ere F&#228;higkeit, das was ist, zu erkennen, sondern die gr&#246;&#223;ere F&#228;higkeit, das was man braucht und w&#252;nscht, zu verteidigen, zu rechtfertigen, als notwendig zu erweisen; sie kann, je nach den wechselnden Klasseninteressen, ebenso sehr die gr&#246;&#223;ere F&#228;higkeit bedeuten, die Wahrheit zu verh&#252;llen, Andere und sich selbst zu betr&#252;gen, als die, die Wahrheit zu entdecken und zu verbreiten. Nur auf den Gebieten des uninteressierten Denkens bedeutet die gr&#246;&#223;ere Geisteskraft notwendigerweise auch die gr&#246;&#223;ere F&#228;higkeit, die Wahrheit zu entdecken.</p>

<p>Zu diesen Gebieten geh&#246;rt aber f<em>&#252;r einen Teil</em> der Intelligenz der Klassenkampf zwischen dem Proletariat und der Kapitalistenklasse. Sie ist nicht direkt interessiert an den Klasseninteressen des Proletariats. Sie hat aber vielfach <em>auch kein direktes Interesse an der kapitalistischen Ausbeutung.</em></p>

<p>Freilich, nicht wenige ihrer Mitglieder haben die Aufgabe, diese Ausbeutung zu verteidigen.</p>

<p>Eine Reihe von Berufen der Intelligenz unterscheiden sich neben anderem auch darin vom Proletariat, dass in ihnen die Arbeitskraft f&#252;r die Bourgeoisie nur dann Wert hat, wenn sie von einer bestimmte Gesinnung begleitet ist. Zahlreiche Kopfarbeiter, Lehrer gewisser F&#228;cher, Journalisten, Gerichtsbeamte, z.&#160;B. Staatsanw&#228;lte u.&#160;s.&#160;w., k&#246;nnen ihre T&#228;tigkeit nicht entfalten, ohne eine bestimmte Gesinnung gegen&#252;ber den verschiedenen Klassen und Parteien in Staat und Gesellschaft zu bekunden; und es ist von vornherein ihre Aufgabe, das Bestehende zu verteidigen und zu rechtfertigen. Daf&#252;r werden sie bezahlt, und es k&#246;nnen in diesen Berufen nur Leute sich behaupten, die entweder die Gesinnung ihrer &#8222;Arbeitgeber&#8220; teilen oder die ihre Gesinnung an diese verkaufen.</p>

<p>Zu den berufsm&#228;&#223;igen Verteidigern der kapitalistische Ausbeutung geh&#246;ren ferner jene Kopfarbeiter, die als Stellvertreter des Kapitalisten in Produktionsprozess fungieren und als Auspresser von Mehrwert von vornherein den Arbeiter feindlich gegen&#252;ber stehen.</p>

<p>Dass diejenigen Mitglieder der Intelligenz, die selbst Kapitalisten sind, aus dem Kreise der an der kapitalistischen Ausbeutung Uninteressierten ausscheiden, ist selbstverst&#228;ndlich.</p>

<p>Aber es gibt doch auch weite Kreise der Intelligenz, die weder durch ihren Besitz, noch durch ihren Beruf gedr&#228;ngt werden, f&#252;r die kapitalistische Ausbeutung einzutreten. Allerdings ist es auch f&#252;r sie nicht leicht, zu v&#246;lliger Unbefangenheit gegen&#252;ber dem k&#228;mpfenden Proletariat zu gelangen. Viele unter den Mitgliedern dieser Kreise sind durch zahlreiche Bande gesellschaftlicher und verwandtschaftlicher Natur mit den besitzenden Klassen liiert, w&#228;hrend eine solche Verbindung zwischen Intelligenz und Proletariat nur in wenigen F&#228;llen besteht.</p>

<p>Endlich m&#252;ssen wir uns noch erinnern, dass die Intelligenz als eine privilegierte Klasse eine nat&#252;rliche Abneigung gegen das Proletariat haben muss, das allen Privilegen feind ist. Da werden wir es begreiflich finden, dass die Masse der Intelligenz dem Klassenkampf zwischen der Kapitalistenklasse und dem Proletariat nicht v&#246;llig unbefangen zusieht, sondern auf Seite der Ersteren neigt.</p>

<p>Aber immerhin ist sie meist doch weniger befangen als die direkt bedrohte Kapitalistenklasse selbst. Sie steht im Ganzen und Gro&#223;en dem Klassenkampf zwischen dieser und dem Proletariat ungef&#228;hr ebenso gegen&#252;ber, wie Kleinb&#252;rgertum und Bauernschaft, die zwar an der kapitalistischen Ausbeutung kein Interesse haben, ihr oft feindlich gegen&#252;ber treten, aber auch durch starke Interessen in Gegensatz zum Proletariat gebracht werden. Die Intelligenz unterscheidet sich jedoch von diesen beiden Klassen durch ihren weiteren geistigen Horizont, durch ihr besser geschultes Verm&#246;gen abstrakten Denkens und durch den Mangel einheitlicher Klasseninteressen.</p>

<p>Alles das bewirkt, dass sie jene Bev&#246;lkerungsschicht ist, die am leichtesten dahin kommt, sich &#252;ber Klassen- und Standesbornierheit zu erheben, sich idealistisch erhaben zu f&#252;hlen &#252;ber Augenblicks- und Sonderinteressen und die dauernden Bed&#252;rfnisse der gesamten Gesellschaft ins Auge zu fallen und zu vertreten.</p>

<p>Zun&#228;chst nur die der b&#252;rgerlichen Gesellschaft. Aber schon indem sie deren Interessen in ihrer <em>Gesamtheit</em> vertreten, kommen sie in einen gewissen Gegensatz zur Kapitalistenklasse. Sie erkennen, wie deren kurzsichtige Profitgier nicht blo&#223; das Proletariat, sondern die ganze Gesellschaft bedroht, die Bev&#246;lkerung degeneriert, alle konservativen Klassen, alle Seiten St&#252;tzen des Bestehenden aufl&#246;st, das Proletariat vermehrt, seine Unzufriedenheit steigert und seinen revolution&#228;ren Ansturm immer wuchtiger macht. Nicht direkt an der Ausbeutung beteiligt, fordern sie, dass diese eingeschr&#228;nkt und in Formen gebracht werde, die weniger revolutionierend und aufl&#246;send wirken; sie fordern dies als einzige M&#246;glichkeit, die bestehende Gesellschaft zu retten und den Sieg des Proletariats zu verhindern.</p>

<p>Die Intelligenz ist die Erzeugerin des Kathedersozialismus und der <em>Sozialreform,</em> die je nach den verschiedenen politischen und sozialen Verh&#228;ltnissen, und je nach den verschiedenen Graden von Einsicht die verschiedensten Formen annimmt, Staatssozialismus, Gewerkschafts- und Genossenschaftskultus, Bodenverstaatlichung, Ethisierung des Klassenkampfs u.&#160;s.&#160;w.</p>

<p>Die Zahl der Sozialreformer in den Reihen der Intelligenz ist in stetem und raschem Wachstum begriffen. Immer krasser wird der Widerspruch zwischen der kapitalistischen Ausbeutung und den Interessen der Gesamtheit, immer dringender eine Beschr&#228;nkung der kapitalistischen &#220;bermacht durch die Gesellschaft, selbst die b&#252;rgerliche, immer offenbarer erscheint mindestens die Bewilligung der n&#228;chsten Forderungen des Proletariats unumg&#228;nglich notwendig im Interesse der Kultur, ja sogar der Sicherheit der Besitzenden selbst. Und immer machtvoller zeigt sich das Proletariat, immer gef&#228;hrliche wird es, ihm Alles, auch das Billigste vorzuenthalten.</p>

<p>Das Alles ist heute bereits so offenkundig, dass es kaum noch einen selbst&#228;ndig denkenden und ehrlichen Gebildeten unter denen, die nicht direkt an der kapitalistischen Ausbeutung interessiert sind, gibt, der nicht auf dem &#8222;sozial-politischen&#8220; Standpunkt st&#252;nde, welcher besagt, es muss etwas geschehen f&#252;r die Arbeiter &#8211; welches &#8222;etwas&#8220; allerdings die verschiedensten Dinge bezeichnen kann. Stumm und Eugen Richter, der patriarchalisch-absolutistische Unternehmer und der Manchestermann, haben in der Intelligenz keinen Anhang mehr, der ins Gewicht fiele. Die Anklage gegen das Kapital und die Sympathie mit dem Proletariat &#8211; mindestens mit dem ausgebeuteten, wenn auch nicht mit dem k&#228;mpfenden Proletariat &#8211; sind in die Mode gekommen, und Harcourts Wort: Wir sind heute Alle Sozialisten, beginnt f&#252;r diese Kreise wahr zu werden. Allerdings ist es nicht der proletarische, revolution&#228;re Sozialismus, dem unsere Dichter und Maler, unsere Gelehrten und Journalisten usw. in ihren Salons und Caf&#233;s, ihren Ateliers und H&#246;rs&#228;len, huldigen, sondern eine Sorte Sozialismus, die verzweifelt viel &#196;hnlichkeit mit dem &#8222;wahren Sozialismus&#8220; hat, den das <strong>Kommunistische Manifest</strong> 1847 kennzeichnete.</p>

<p>Vielfach erkl&#228;ren diese Elemente, von der Sozialdemokratie trenne sie nichts, als die proletarische Brutalit&#228;t, aber was sie in Wahrheit abst&#246;&#223;t, ist nicht eine &#196;u&#223;erlichkeit, sondern der eigene Mangel an Einsicht oder Charakter. Wenn sie auch an Einsicht den bornierten Kapitalisten weit &#252;berragen, so begreifen sie doch noch nicht, dass es unm&#246;glich ist, die bestehende Gesellschaft zu retten und den Sieg des Proletariats aufzuhalten, sie begreifen nicht ihre Ohnmacht den gesellschaftlichen Entwicklungsgang gegen&#252;ber, oder es fehlt ihnen die n&#246;tige Selbstlosigkeit, Mut und Kraft, sich das einzugestehen und mit der b&#252;rgerlichen Gesellschaft zu brechen.</p>

<p>Wo letzteres der Fall, ist nat&#252;rlich jede Propaganda aussichtslos und zwecklos. Wozu Elemente gewinnen wollen, die f&#252;r eine k&#228;mpfende Partei nur eine l&#228;hmende Last sein k&#246;nnen?</p>

<p>Anders steht es mit Jenen, die nicht Charakterschw&#228;che, sondern nur Mangel an der n&#246;tigen Klarheit von uns fernh&#228;lt. Sie sind zu gewinnen und es lohnt sich, sie zu gewinnen.</p>

<p>Welches ist aber der beste Weg dazu?</p>

<p>Man hat gemeint, um die sozialpolitisch gesinnte Intelligenz zu gewinnen, sei es geraten, die Punkte, die uns von ihr trennen, in den Hintergrund zu schieben und das Hauptgewicht auf die positive Sozialpolitik zu legen; da k&#246;nnten Sozialdemokratie und Sozialreformer zusammen arbeiten und einander dadurch n&#228;her kommen.</p>

<p>N&#228;her w&#252;rden die beiden Teile einander wohl kommen, aber nicht die Sozialreformer uns, sondern wir ihnen. Wenn wir aufh&#246;ren, <em>Kritik</em> an ihnen zu &#252;ben, ihre <em>Unzul&#228;nglichkeit</em> und ihre <em>Ohnmacht</em> nachzuweisen und zu betonen, dann helfen wir durch unsere Mitarbeit an der Sozialreform nur, jene Illusionen zu st&#228;rken, die wir zerst&#246;ren wollen, und wir erm&#246;glichen es Elementen, bei den Sozialreformen zu bleiben, die sonst zu uns kommen w&#252;rden und m&#252;ssten. Selbstverst&#228;ndlich m&#252;ssen wir f&#252;r soziale Reformen eintreten, aber wenn wir diese sozialpolitische Propaganda ohne die n&#246;tige Kritik den eigenen Vorschl&#228;gen gegen&#252;ber betrieben, wenn wir es unterlassen, darauf hinzuweisen, dass, so notwendig diese Forderungen auch sein m&#246;gen, an den vorhandenen sozialen Gegens&#228;tzen durch ihre Gew&#228;hrung nichts ge&#228;ndert wird, dass es nur einen Weg zum &#8222;sozialen Frieden&#8220; gibt, die Aufhebung der Klassen, dass die heutige Gesellschaft unrettbar dem Untergang verfallen ist und keine Mittel den schlie&#223;lichen Zusammenbruch verhindern k&#246;nnen, wenn wir das Alles unterlassen, dann besorgen wir die Arbeit f&#252;r die Sozialreformer, f&#252;r die Herren Brentano, Fl&#252;rscheim, Adolf Wagner und Konsortien, und nicht die Sozialdemokratie. Je schroffer wir die Scheidewand zwischen uns und den Sozialreformern und &#8222;wahren&#8220; Sozialisten aufrecht halten, desto deutlicher wird deren Impotenz offenbar und desto eher werden die mutigsten, ehrlichsten und einsichtigsten unter ihnen gedr&#228;ngt, den letzten und entscheidenden Schritt zu tun, der sie noch von uns trennt.</p>

<p>Nicht alle Mitglieder der Intelligenz werden diesen Schritt offen tun k&#246;nnen. Wer nicht eine &#246;konomisch unabh&#228;ngige Position einnimmt, etwa als Arzt, oder das Zeug in sich hat, als Parteibeamter, etwa Redakteur, sein Brot zu erwerben, w&#252;rde durch ein offenes Wirken f&#252;r seine &#220;berzeugung unsere Sache wenig n&#252;tzen, sich selbst aber vielleicht v&#246;llig zu Grunde richten. Wir haben jedoch kein Interesse an bankrotten Existenzen und haben daher keine Ursache, zu w&#252;nschen, dass diese stillen Anh&#228;nger ohne Not sich kompromittieren. Unser Anhang in den Kreisen der Intelligenz ist denn auch viel st&#228;rker, als man dem Anschein nach annehmen sollte. Wir haben Anh&#228;nger in Kreisen, wo unsere Gegner es am allerwenigsten vermuten, und wenn f&#252;r diese einmal ein Moment kommt, in dem sie aller ihrer Kr&#228;fte bed&#252;rfen, wenn es hei&#223;t: Alle Mann an Bord, dann werden sie mit Entsetzen sehen, wie gelichtet ihre Reihen sind und wie viele von denen, auf die sie rechneten, im entscheidenden Kampfe auf unsere Seite stehen. Alle Unterdr&#252;ckungsma&#223;regeln gegen uns k&#246;nnen nur den einen Erfolg haben, die falsche Sicherheit zu vermehren, in der sich unsere Gegner wiegen, den Selbstbetrug ihnen zu erleichtern und den endlichen Zusammenbruch um so vernichtender f&#252;r sie zu gestalten.<br />
&#160;</p>

<h4 class="western">VI. Die Studenten</h4>

<p class="fst">Am leichtesten aber f&#252;r uns zu gewinnen sind die <em>Studenten.</em> Man hat gegen sie eingewendet, dass sie keinen Beruf repr&#228;sentieren und daher keine Berufs- bzw. Klasseninteressen bes&#228;&#223;en, die mit denen des Proletariats gemeinsam w&#228;ren. Aber letzteres gilt ja, wie wir wissen, f&#252;r die gesamte h&#246;here Intelligenz, und die Einzelnen aus ihr, die gewonnen werden k&#246;nnen, sind dem Sozialismus um so zug&#228;nglicher, je weniger ihre Einsicht durch materielle Interessen getr&#252;bt wird. Dies ist aber bei den Studenten am meisten der Fall, eben weil sie keinem Beruf angeh&#246;ren, sondern nur dem vorbereitenden Studium zu einem solchem.</p>

<p>Nat&#252;rlich bedeutet das nicht, dass die Gesamtheit der Studenten dem Sozialismus zug&#228;nglich ist. Wie die Alten sungen, so zwitschern die Jungen, ja mitunter zwitschern die Jungen noch lauter als die Alten gesungen haben. Dem Bourgeoismilieu k&#246;nnen sich viele Studenten nicht entziehen, und ihr jugendlicher Eifer und Tatendrang, der sie ehedem trieb, der politischen Opposition der V&#228;ter den entschiedensten und r&#252;cksichtslosesten Ausdruck zu geben, treibt sie heute, die Alten an brutaler, geistloser Genusssucht und an Streberei zu &#252;bertreffen.</p>

<p>Aber auch der &#8222;ideale&#8220;, f&#252;r den Sozialismus begeisterte Student ist nicht immer ein Gewinn f&#252;r uns. Derselbe Umstand, seine Berufslosigkeit, die ihn leichter f&#252;r den Sozialismus empf&#228;nglich macht, macht ihn auch unzuverl&#228;ssig. Er bleibt nicht ewig Student, &#252;ber kurz oder lang tritt der &#8222;Ernst des Lebens&#8220; an ihn heran, er ger&#228;t in das Bereich von ihm ganz neuen Berufsinteressen und seine Sozialistische Einsicht muss bereits tief gewurzelt und sein Charakter &#252;ber den Durchschnitt hinaus selbstlos und mutig sein, wenn er bei einem etwaigen Konflikt zwischen seiner &#220;berzeugung und seinem Interesse jene nicht fahren oder wenigstens langsam verblassen l&#228;&#223;t und nicht von seinen &#8222;Jugendeseleien&#8220; zu &#8222;vern&#252;nftigen Ansichten&#8220; sich bekehrt.</p>

<p>Der Fall ist nichts weniger als ungew&#246;hnlich. Aber das &#228;ndert nichts an der Tatsache, dass diejenigen Element der Intelligenz, die &#252;berhaupt f&#252;r uns gewonnen werden k&#246;nnen, dass unter den bew&#228;hrten offenen oder stillen Parteigenossen aus der Intelligenz <em>neun Zehntel</em> als Studenten zu uns gekommen sind.</p>

<p>Ist es also wichtig, die besten Elemente der Intelligenz f&#252;r unsere Sache zu gewinnen &#8211; und Niemand wird bestreiten wollen, dass dies von gro&#223;er Wichtigkeit ist &#8211; dann ist die sozialistische Studentenbewegung ein Faktor, dessen Bedeutung man nicht zu gering anschlagen darf.</p>

<p>Unsere Partei hat das gr&#246;&#223;te Interesse daran, alles zu f&#246;rdern, was geeignet ist, die Kenntnis unserer Bewegung in studentischen Kreisen zu verbreiten, und sie hat alle Ursache, den Studenten, die sich uns anschlie&#223;en wollen, freundschaftlichst entgegenzukommen, sobald sie nur den Bedingungen entsprechen, die an einen Parteigenossen &#252;berhaupt gestellt werden.</p>

<p>Ein Fehler aber ist es, wie es mitunter geschieht, jeden Studenten, der zu uns kommt, ohne Weiteres in die <em>Parteit&#228;tigkeit</em> hineinzuziehen. Die Parteit&#228;tigkeit der Studenten ist im Allgemeinen weder f&#252;r die Partei, noch f&#252;r die Studenten von Vorteil. F&#252;r die Partei nicht, weil ein Student, der an vielen Kenntnissen den Arbeitern &#252;berlegen ist, ihnen leicht imponiert und so bald zur Arbeit an Aufgaben herangezogen wird, zu denen ihm die Reife und die Erfahrung fehlt. F&#252;r den Studenten nicht, weil f&#252;r ihn die Teilnahme an der Parteit&#228;tigkeit gleichbedeutend ist mit dem Verbrennen der Schiffe hinter sich. Es liegt weder im Interesse der Betreffenden, noch in dem der Partei, dass er seine ganze Existenz von der Partei abh&#228;ngig macht, ehe er diese genau kennt und sie ihn erprobt hat.</p>

<p>Nicht als <em>Lehrer</em> und nicht als <em>K&#228;mpfer</em> sollen die Studenten am Klassenkampf des Proletariats teilnehmen, sondern als <em>Lernende,</em> um sp&#228;terhin F&#246;rderer unserer theoretischen Arbeiten zu werden, sowie F&#246;rderer der Interessen des Proletariats in ihrer Berufst&#228;tigkeit. Ein Beamter kann im Stillen oft N&#252;tzliches wirken. Sie sollen zu uns kommen, um zu <em>lernen,</em> unsere <em>Literatur</em> kennen zu lernen, aber auch unsere <em>Bewegung.</em> Sollen sie zum vollen Verst&#228;ndnis des Sozialismus gelangen, dann gen&#252;gt es nicht, unsere Theorie zu kennen; sie m&#252;ssen ins Leben hinabsteigen und das Proletariat aus eigener Anschauung kennen lernen, nicht jenes Proletariat, das so viele der &#8222;naturalistischen&#8220; Dichter allein kennen, das einzige, dessen Bekanntschaft der Bourgeois macht, wenn er durch die Stra&#223;en flaniert oder in Wirtschaften mit Damenbedienung und &#228;hnlichen Institutionen sich am&#252;siert. Das <em>arbeitende</em> und <em>k&#228;mpfende</em> Proletariat bekommt der Durchschnittsbourgeois h&#246;chstens bei einem Sonntagsspaziergang zu sehen, wo es seine charakteristischen Eigent&#252;mlichkeiten nicht entfaltet.</p>

<p>Aber die Jugend ist die Zeit des Tatendranges und gerade die besten unter den studentischen Genossen begn&#252;gen sich nicht mit der Rolle von Zusehern und Zuh&#246;rern. Sie wollen <em>wirken</em> f&#252;r ihre Sache. Will man sie vor dem praktischen Eintreten in den Klassenkampf des Proletariats bewahren, dann muss man ihnen ein anderes T&#228;tigkeitsfeld er&#246;ffnen. Und da erscheint uns als das n&#228;chstgelegene und passende die <em>Studentenschaft</em> selbst. In der Tat, wer anderer w&#228;re berufen, unter den Studenten sozialistische Propaganda zu treiben, als die sozialistischen Studenten selbst? Ihre Aufgabe ist es, unter ihren Kommilitonen die Kenntnis dessen zu verbreiten, was sie durch Studium und eigene Anschauung, sowie durch den pers&#246;nlichen Verkehr mit erfahrenen Parteigenossen gelernt. In welcher Weise diese Propaganda betrieben wird, ob sie sich auf die Agitation von Mann zu Mann beschr&#228;nkt, ob sie in mehr oder weniger losen Vereinigungen, ob in Versammlungen, in besonderen Presserzeugnissen betrieben wird, das h&#228;ngt nat&#252;rlich von den Verh&#228;ltnissen jedes einzelnen Landes ab. Wie immer aber sie sich gestalten mag, wir k&#246;nnen in einer besonderen Studentenbewegung, auch wenn sie zu eigenen sozialistischen Studentenorganisationen und Kongressen f&#252;hrt, eine Gefahr f&#252;r unsere Partei nicht erkennen.</p>

<p>Das hei&#223;t nicht etwa, dass wir behaupten wollen, eine sozialistische Studentenbewegung k&#246;nne nicht unter Umst&#228;nden sch&#228;dlich wirken; aber was kann nicht unter Umst&#228;nden sch&#228;dlich wirken! Auch die Gewerkschaftsbewegung, auch der Parlamentarismus, auch die Presse. Wo die proletarische Bewegung schwach und unklar ist und neben ihr eine starke sozialistische Studentenbewegung besteht, kann diese allerdings zur Beherrschung und Leitung der ersteren gelangen, und da die Studentenschaft im Gro&#223;en und Ganzen unzuverl&#228;ssig und unberechenbar ist, kann dies zu sehr schweren Gefahren, entweder zu toller Experimenten oder zur Versumpfung f&#252;hren. Aber f&#252;r Deutschland und die meisten anderen Kulturl&#228;nder ist die Gefahr ausgeschlossen, dass eine sozialistische Studentenbewegung je der proletarischen &#252;ber den Kopf wachsen oder auch nur unabh&#228;ngig von ihr bestehen k&#246;nnte. Unsere Bewegung ist bereits viel zu kraftvoll und zu selbst&#228;ndig, als dass eine sozialistische Studentenbewegung ihr gegen&#252;ber jemals etwas Anderes sein k&#246;nnte, als ein Anh&#228;ngsel, das von ihr ins Schlepptau genommen wird und das Elend auf den Sand ger&#228;t, sobald es den Versuch macht, einen eigenen Kurs zu steuern: vide die Studenten- und Literatenrevolte der &#8222;Unabh&#228;ngigen&#8220;, der Hans M&#252;ller, Bruno Wille, Landauer und Konsortien.</p>

<p>Auf jeden Fall erscheint uns die Besch&#228;ftigung der studentischen Genossen mit der Propaganda unter ihren Kollegen weniger bedenklich, als ihre Hereinziehung in die eigentliche Parteit&#228;tigkeit. Diese Propaganda, weit entfernt, sch&#228;dlich zu sein, ist h&#246;chst notwendig, um unserer so rasch wachsenden Partei den n&#246;tigen Nachwuchs und Zuwachs an Kr&#228;ften aus der Intelligenz zu sichern. Wir haben alle Ursache, sie zu f&#246;rdern, soweit dies nicht auf Kosten anderer, wichtiger Momente geschieht: sie zu f&#246;rdern, aber ohne uns Illusionen hinzugeben &#252;ber den Erfolg, den diese Propaganda haben kann.</p>

<p>Res&#252;mieren wir: In der Intelligenz, wie in allen anderen Klassen, ist eine starke und stets wachsende Unzufriedenheit vorhanden; aber es ist nicht zu erwarten, dass diese zum Anschluss der Intelligenz uns als Klasse an das Proletariat f&#252;hrt; denn die Kopfarbeiter haben die Eigent&#252;mlichkeit, keine gemeinsamen Klasseninteressen, sonder nur Berufsinteressen zu kennen, und sie stehen als eine privilegierte Bev&#246;lkerungsschicht im Gegensatz zum Proletariat, das als unterste Klasse naturgem&#228;&#223; allen Privilegien ein Ende machen will.</p>

<p>Es gibt aber eine Reihe von Berufen und Schichten &#8211; und deren Zahl und Ausdehnung w&#228;chst t&#228;glich an &#8211;, die zwischen der Intelligenz und dem Proletariat stehen, aus jener in diese herabsinken und immer mehr aufh&#246;ren, sich einer privilegierten Stellung zu erfreuen. Ihre entscheidenden Interessen werden die des Proletariats, sie werden f&#228;hig, einzutreten in dessen Klassenkampf, und fr&#252;her oder sp&#228;ter werden die meisten unter ihnen in denselben hineingezogen, wenn auch nicht ohne Schwierigkeiten, die teils ihren traditionellen Vorurteilen, teils ihrer Abh&#228;ngigkeit entspringen.</p>

<p>Die Aristokratie der Intelligenz dagegen kann ebenso wenig wie de Bourgeoisie als <em>Klasse</em> gewonnen werden; nur Einzelne aus ihrer Mitte k&#246;nnen wir zu uns heranziehen; aber dies ist bei der Intelligenz leichter als bei den Fabrikanten, den Kaufleuten etc., weil sie an der Ausbeutung des Proletariats, mit einigen Ausnahmen, direkt nicht beteiligt ist, und weil sie berufsm&#228;&#223;ig jene geistigen F&#228;higkeiten in sich entwickelt, die sie zur Erkenntnis des notwendigen Entwicklungsganges unserer Gesellschaft eher bef&#228;higen, als die Mitglieder anderer Klassen, deren Klasseninteresse nicht mit den Bed&#252;rfnissen dieser Entwicklung zusammenf&#228;llt.</p>

<p>Unter der Intelligenz selbst aber sind am ehesten f&#252;r den Sozialismus zu begeistern die Studenten. Soweit sich daher unsere Propaganda auf die Intelligenz erstrebt, hat sie vornehmlich der Studentenschaft zu gelten. Sie wird aber am besten durch die bereits gewonnen Studenten selbst betrieben, die, soweit sie propagandistisch t&#228;tig sein wollen, nicht in die proletarische Bewegung hineinzuziehen, sondern auf ihre eigenen Kreise zu verweisen sind.</p>

<hr class="section" noshade="noshade" size="1" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> &#8222;Wie fr&#252;her ein Teil des Adels zur Bourgeoisie &#252;berging, so geht ein Teil der Bourgeoisie zum Proletariat &#252;ber, und namentlich ein Teil der Bourgeois-Ideologen, welche zum theoretischen Verst&#228;ndnis der ganzen geschichtlichen Bewegung sich hinausgearbeitet haben.&#8220; <strong>[<a href="../../../marx-engels/1848/manifest/index.htm" target="new">Das Kommunistische Manifest</a>]</strong></p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> &#8222;Die Heiden, ja die Heiden! ... Sie entschuldigten etwa die Sklaverei des Einen als Mittel zur vollen menschlichen Entwicklung des Anderen. Aber Sklaverei der Massen predigen, um einige rohe oder halbgebildete Parven&#252;s zu eminent spinners (hervorragenden Spinnern), extensive sausage makers (gro&#223;en Wurstfabrikanten) und influential shoe black dealers (einflussreichen Stiefelwichsh&#228;ndlern) zu machen, dazu fehlte ihnen das spezifisch christliche Organ.&#8220; (Marx, <a href="http://www.mlwerke.de/me/me23/me23_000.htm" target="new"><strong>Kapital,</strong> I</a>, 2. Aufl., S.&#160;428)</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Vergl. &#252;ber diesen und andere hier ber&#252;hrte Punkte namentlich die ausgezeichnete Artikelserie von <em>Lafargue, Das Proletariat der Handarbeit und der Kopfarbeit,</em> <strong>Neue Zeit,</strong> V, S.&#160;349&#160;ff., 405&#160;ff., 452&#160;ff. und VI, S.&#160;128&#160;ff.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Eine eigenartige Stellung nehmen die Volksschullehrer ein. Sie geh&#246;ren auch in die Zwischenstufe zwischen Intelligenz und Proletariat, aber ihre schlechte Lage wurde bisher weniger durch &#220;berproduktion an Arbeitskr&#228;ften erzeugt, obwohl auch diese, namentlich die wachsende Konkurrenz der Frauenarbeit anf&#228;ngt, sich sehr bemerkbar zu machen, als durch die Geringsch&#228;tzung, die die herrschenden Klassen f&#252;r die Volksbildung hegen. Da jeder Machtzuwachs des Proletariats erh&#246;hte Sorge f&#252;r die Volksbildung bedeutet, haben die Volksschullehrer besonderes Interesse an dem Fortschreiten dieser Klasse, aber weniger als <em>Proletarier,</em> denn als <em>Lehrer.</em> Dieses Interesse hat sich bisher im Allgemeinen nur selten stark genug gezeigt, die Standesborniertheit zu &#252;berwinden, die, ganz nach der Weise der &#252;brigen Intelligenz, durch Abschlie&#223;ung nach unten und Servilit&#228;t nach oben ihre Zwecke am besten zu erreichen glaubt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 27. April 2018</p>
</body>
</html>

