<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Patriotismus, Verteidgungspolitik, Imperialismus, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Rede über die Kolonialpolitik (August 1907)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Rede über die Kolonialpolitik (August 1907)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Rede &#252;ber die Kolonialpolitik</h1>

<h4>auf dem Internationalen Sozialisten-Kongre&#223; zu Stuttgart. 18. bis 24. August 1907</h4>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Protokoll,</strong> S. 34/35.<br />
Abgedruckt in: Institut f&#252;r Marxismus Leninismus beim ZK der SED (Hrsgb.): <strong>Dokumente und Materialien zur Geschichte der Deutschen Arbeiterbewegung,</strong> Reihe II, Band IV. S.&#160;218&#160;ff.<br />
HTML-Markierung: Thomas Schmidt f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<br />
 

<p class="fst">Ich bin bei den Beratungen der deutschen Delegation, in denen diese neue Fassung des ersten Absatzes <a id="f1" href="#n1" name="f1">[1]</a> beschlossen wurde, nicht zugegen gewesen, sondern ich habe sie jetzt erst kennengelernt. Ich bin leider gezwungen, wie ich gegen die erste Fassung sprechen wollte, so mich auch gegen diesen neuen Antrag zu wenden. <em>(&#8222;Bravo!&#8220;)</em> Woher kommt es, da&#223; der Gedanke einer sozialistischen Kolonialpolitik hier in unseren Kreisen soviel Anh&#228;nger gefunden hat, wo es mir doch scheint, da&#223; er ein vollst&#228;ndiger logischer Widerspruch ist? Ich schreibe das dem Umstande zu, da&#223; dieser Gedanke so neu ist, er ist pl&#246;tzlich &#252;ber Nacht aufgetaucht. Bisher haben wir noch nie etwas von sozialistischer Kolonialpolitik geh&#246;rt. Ferner schreibe ich es dem Umstand zu, da&#223; er mit anderen Gedanken verkn&#252;pft ist, die sehr richtig und notwendig sind, aber nur &#228;u&#223;erlich mit der Kolonialpolitik zusammenh&#228;ngen und tats&#228;chlich gar nichts mit ihr zu tun haben. Darunter sind namentlich zwei Gedanken, die nicht von der Hand zu weisen sind, einmal der Gedanke, da&#223; wir die Kolonien nicht einfach ignorieren k&#246;nnen, da&#223; wir in ihnen gewisse Aufgaben zu erf&#252;llen haben und soviel als m&#246;glich f&#252;r sie positiv t&#228;tig sein m&#252;ssen. Das hat aber meines Wissens noch niemand bestritten. Die Aufgaben. die wir in den Kolonien haben, sind grunds&#228;tzlich genau dieselben wie die in der Heimat: der Schutz der Volksmassen gegen die Ausbeutung durch den Kapitalismus und gegen den Druck der B&#252;rokratie und des Militarismus, also Sozialpolitik und demokratische Politik. Das ist aber etwas ganz anderes als Kolonialpolitik. Kolonialpolitik bedeutet die Eroberung und gewaltsame Festhaltung eines &#252;berseeischen Landes. Ich bestreite, da&#223; Demokratie und Sozialpolitik mit Eroberung und Fremdherrschaft etwas zu tun haben. <em>(&#8222;Bravo!&#8220;)</em> Weiter hat man gesagt, wir h&#228;tten Zivilisationspolitik zu treiben und m&#252;&#223;ten hinausgehen zu wilden V&#246;lkerschaften, um die Naturv&#246;lker als Lehrer und Berater zu bilden. Ja, das m&#252;ssen wir allerdings, ich stimme dem, was Bebel dar&#252;ber im Reichstage gesagt hat, vollst&#228;ndig zu. Wir sind selbst daran interessiert, da&#223; diese Naturv&#246;lker auf eine h&#246;here Stufe gelangen, aber ich bestreite, da&#223; dazu eine Kolonialpolitik, da&#223; dazu die Eroberung und Festhaltung eines fremden Landes n&#246;tig ist. Ja, ich m&#246;chte sagen, da&#223; Kolonialpolitik im Grunde einer Zivilisationspolitik sch&#228;dlich ist. <em>(&#8222;Sehr richtig!&#8220;)</em> Es ist ein weitverbreiteter Irrtum, da&#223; niedrigstehende V&#246;lker der Zivilisation, die ihnen h&#246;herstehende V&#246;lker bringen, feindlich gegen&#252;berstehen. Alle Erfahrung zeigt im Gegenteil, da&#223; da, wo man den Wilden freundlich entgegenkommt, sie die Werkzeuge und Hilfsmittel der h&#246;heren Zivilisation gern annehmen. Kommt man aber, um sie zu unterdr&#252;cken und zu unterjochen, sollen sie unter die Bevormundung eines wenn auch wohlwollenden Despotismus gebracht werden, so werden sie mi&#223;trauisch. Dann verwerfen sie mit der fremden Herrschaft auch die fremde Kultur, dann kommt es zu K&#228;mpfen und Verw&#252;stungen. So sehen wir, da&#223; &#252;berall, wo Kolonialpolitik besteht, es nicht zur Hebung, sondern zur Depression der V&#246;lker kommt. Auch ein sozialistisches Regime k&#246;nnte daran nichts &#228;ndern. Es m&#252;&#223;te ebenfalls die Kolonien als Fremdk&#246;rper betrachten und m&#252;&#223;te dort eine Fremdherrschaft errichten. Wenn wir zivilisatorisch auf Naturv&#246;lker wirken wollen, so ist die erste Notwendigkeit, da&#223; wir ihr Vertrauen gewinnen. Und dieses gewinnen wir nur dadurch, da&#223; wir ihnen die Freiheit geben. <em>(&#8222;Bravo!&#8220;)</em> Bernstein wollte uns einreden, da&#223; diese Politik der Eroberung eine Naturnotwendigkeit sei. Ich war sehr erstaunt, da&#223; er hier die Theorie verfochten hat von den zwei Gruppen von V&#246;lkern, von denen die eine zum Herrschen, die andere zum Beherrschtwerden bestimmt sei, da&#223; es V&#246;lker g&#228;be, die Kinder seien und nicht imstande w&#228;ren, sich selbst zu verwalten. Das ist nur eine Variation des alten Satzes, der die Grundlage allen Despotismus bildet, da&#223; der eine auf die Welt kommt mit Sporen an den F&#252;&#223;en, der andere mit dem Sattel auf dem R&#252;cken, um den ersten zu tragen. Das ist noch stets die Argumentation jeder Aristokratie gewesen, das war auch die Argumentation des amerikanischen Sklavenhalters im amerikanischen S&#252;den, der sagte, die Kultur beruhe auf der Zwangsarbeit der Sklaven, und das Land w&#252;rde in die Barbarei zur&#252;ckfallen, wenn die Sklaverei beseitigt w&#252;rde. Diese Argumentation d&#252;rfen wir uns nicht aneignen. Bernstein berief sich mit Unrecht auf Marx. Gewi&#223;, Marx hat gesagt, die Erde geh&#246;re der Menschheit. Die Menschheit aber treibt heute keine Kolonialpolitik. <em>(&#8222;Sehr gut!&#8220;)</em> Marx hat nicht gesagt, die Erde geh&#246;re den kapitalistischen Nationen. <em>(&#8222;Sehr gut!&#8220; Die Redezeit ist abgelaufen)</em> Ich bitte Sie zum Schlu&#223;, den Einleitungssatz <a href="#n1">[1]</a>, der so neu ist, der so sehr im Widerspruch mit unserem ganzen sozialistischen und demokratischen Denken steht <em>(&#8222;Sehr richtig!&#8220;),</em> der noch gar nicht genug &#252;berlegt ist, nicht anzunehmen. Sie m&#252;ssen uns wenigstens Zeit geben, diesen Satz erst einmal gr&#252;ndlich zu diskutieren und ordentlich zu &#252;berlegen. Er mu&#223; erst reiflich in der Parteipresse, in den wissenschaftlichen Organen und in den Versammlungen diskutiert werden. Vorher k&#246;nnen wir uns unm&#246;glich auf den ganz neuen Gedanken einer sozialistischen Kolonialpolitik festlegen.</p>

<p>Daher bitte ich Sie, den Antrag der Deutschen abzulehnen und dem Antrage der franz&#246;sischen Delegation Ihre Zustimmung zu geben. <a id="f2" href="#n2" name="f2">[2]</a> <em>(Lebhafter, lang anhaltender Beifall)</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen der Herausgeber</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Die deutsche Delegation beantragte folgende Fassung des ersten Absatzes: &#8222;In der Erw&#228;gung, da&#223; der Sozialismus die Produktivkr&#228;fte des ganzen Erdkreises entfalten und alle V&#246;lker zur h&#246;chsten Kultur emporf&#252;hren will, verwirft der Kongre&#223; nicht jede Kolonialpolitik prinzipiell, weil diese unter sozialistischem Regime zivilisatorisch wirken kann.&#8220; (Internationaler Sozialisten-Kongre&#223; zu Stuttgart. 18. bis 24. August 1907, S.&#160;34)</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Die franz&#246;sische Delegation beantragte, den ersten Absatz der Mehrheitsresolution (siehe S. 213, Anm. 1) zu streichen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

