<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="Generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Massenstreik, Rosa Luxemburg, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Zwischen Baden und Luxemburg (1910)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Zwischen Baden und Luxemburg (1910)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Zwischen Baden<br />
und Luxemburg</h1>

<h3>(1910)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst erschienen in <strong>Die Neue Zeit</strong>, 28.&#160;Jg., 1910, 2.&#160;Bd., S.&#160;652&#8211;667.<br />
Abgedruckt in Peter Friedemann (Hrsgb.): <strong>Materialien zum politischen Richtungsstreit in der deutschen Sozialdemokratie 1890&#8211;1917,</strong> Bd.&#160;2, Frankfurt/M. 1978, S.&#160;786&#8211;809.<br />
<strong>HTML-Markierung und Transkription:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p>&#160;</p>

<h4>1. Die Republik</h4>

<p class="fst">Wir hatten die Genossin Luxemburg ersucht, im Interesse einm&#252;tiger Abwehr des badischen Disziplinbruchs der Verschiebung ihrer Antwort zuzustimmen, weil diese geeignet war, das Interesse der Genossen von den badischen Dingen abzulenken. Was zu erwarten war, ist rascher eingetroffen, als wir geglaubt. Der Karlsruher <strong>Volksfreund</strong> beruft sich bereits triumphierend auf die Genossin Luxemburg. Kurt Eisner ist es, der sie dort dem Disziplinbruch dienstbar macht.</p>

<p>In einem Artikel, betitelt: <em>Das Gro&#223;e und das Kleine,</em> f&#252;hrt er aus: Was bedeute Baden gegen&#252;ber Preu&#223;en? Nichts Wichtigeres gebe es im Moment, als den preu&#223;ischen Wahlrechtskampf.</p>

<p class="quoteb">&#8222;Die neuerliche bedeutsame preu&#223;ische Frage, ob der Wahlrechtskampf mit der notwendigen Entschiedenheit und den richtigen Mitteln gef&#252;hrt worden ist, das hei&#223;t <em>die</em> Frage des proletarischen Lebensinteresses und der deutschen, ja der europ&#228;ischen Politik hat so sehr den Vorrang, da&#223; daneben der kleine Badenerstreit ganz zur&#252;cktreten mu&#223;.&#8220;</p>

<p class="fst">Und fr&#252;her schon hei&#223;t es in dem Artikel:</p>

<p class="quoteb">&#8222;Genossin Luxemburg hat mit Fug denn doch die Diskussion &#252;ber den preu&#223;ischen Kampf f&#252;r wichtiger gehalten, und ihrer z&#228;hen Energie ist es zu verdanken, da&#223; (in der <strong>Neuen Zeit)</strong> &#8211; der Wertordnung gem&#228;&#223; &#8211; das preu&#223;ische Problem ausf&#252;hrlich im Text er&#246;rtert und die badische Episode mit einer Fu&#223;note abgetan wird.&#8220;</p>

<p class="fst">Und in seinem Beginn erkl&#228;rt er:</p>

<p class="quoteb">&#8222;Wird von einer so einflu&#223;reichen und in ihren Anregungen und Ratschl&#228;gen mit Recht so beachteten Genossin, wie <em>Rosa Luxemburg,</em> behauptet, da&#223; die Lebensaufgabe der deutschen Politik, die preu&#223;ische Wahlrechtsbewegung, von der Partei durch falsche Behandlung verpfuscht worden sei, so wird damit eine Frage von solchem Ernst und solcher Tragweite aufgeworfen, da&#223; es Wichtigeres f&#252;r die Gesamtpartei gar nicht geben kann und da&#223; uns in diesem Augenblick wahrhaftig das Tun und Lassen der sonst gewi&#223; sehr gesch&#228;tzten Badenser v&#246;llig gleichg&#252;ltig wird.&#8220;</p>

<p class="fst">Nicht immer wurden die Anregungen und Ratschl&#228;ge der Genossin Luxemburg im Karlsruher <strong>Volksfreund</strong> so kolossal hoch eingesch&#228;tzt wie eben jetzt. Aber dieser hat in der Tat alle Ursache, der Genossin Luxemburg zu danken, die als Schutzengel &#252;ber dem &#8222;Kanton Badisch&#8220; schwebt, bem&#252;ht, das Donnerwetter von ihm ab und nach Berlin zu lenken.</p>

<p>Nat&#252;rlich wiederholt Eisner im <strong>Volksfreund</strong> alle Anklagen, die Genossin Luxemburg gegen uns geschleudert hat, so auch die des &#8222;Verbots&#8220; der Betonung des republikanischen Standpunktes:</p>

<p class="quoteb">&#8222;Heute wirft man den Badensern Vers&#228;umnis republikanischer Pflichten vor, obwohl doch gerade hier die Auffassung Mehrings zutrifft: auch f&#252;r die Republik wird nicht in den <em>Kleinstaaten</em> gek&#228;mpft ... in Berlin ist der Platz f&#252;r republikanische Agitation, die durchaus nicht schon in schweigender Stimmenthaltung, in Unterlassungen erf&#252;llt wird, und in Preu&#223;en wie im Reich l&#228;&#223;t gerade die 'Neue Zeit' solche Propaganda als unvereinbar mit der Parteitradition nicht zu.&#8220;</p>

<p class="fst">Wenn ich anfangs auf die Anw&#252;rfe der Genossin Luxemburg nicht sofort antworten wollte, geschah es, um nicht ebenso wie sie die Aufmerksamkeit von den Badener Vorg&#228;ngen abzulenken. Der n&#228;chste Parteitag wird nicht unter dem Zeichen des Massenstreiks stehen, sondern unter dem der Reichstagswahlen. Diese, nicht der Massenstreik, besch&#228;ftigen jetzt die gesamte Partei. Und im Zusammenhang mit den Wahlen der Disziplinbruch, der eine so schwere Bedrohung des kommenden Wahlkampfes ist. Insofern k&#246;nnte auch heute noch die Beantwortung der Luxemburgschen Ausf&#252;hrungen warten.</p>

<p>Was aber nicht mehr warten kann, sind die Anw&#252;rfe, namentlich wegen des angeblichen Verbots der Betonung des republikanischen Standpunktes, die Genossin Luxemburg gegen mich schleuderte, denn diese werden von den badischen Hofg&#228;ngern jetzt f&#252;r sich ausgenutzt, und ich mache den Genossen, die den wahren Sachverhalt nicht kennen, eine Zur&#252;ckweisung der badischen Ausnutzung der Luxemburgschen Angriffe unm&#246;glich, solange ich diese nicht richtigstelle.</p>

<p>Jetzt darf ich nicht mehr schweigen.</p>

<p>&#220;ber den Eisnerschen Artikel selbst brauche ich kein Wort weiter zu verlieren, nur als Kuriosum sei sein Satz zitiert:</p>

<p class="quoteb">&#8222;Uns schien das Beispiel der revolution&#228;ren <em>Jungt&#252;rken</em> immer erzieherischer zu sein als das der revolution&#228;ren <em>Russen.&#8220;</em></p>

<p class="fst">Eisner, dessen revolution&#228;res Ideal die jungt&#252;rkische Offiziersverschw&#246;rung ist, als dritter im Bunde mit Rosa Luxemburg, der Verfechterin des Massenstreiks um jeden Preis und Kolb, dem Verfechter der Budgetbewilligung und der Hofg&#228;ngerei: ein sonderbares Kleeblatt!</p>

<p>Und nun zur Republik.</p>

<p>Genossin Luxemburg hatte behauptet, in der <strong>Neuen Zeit</strong> k&#246;nne man mit &#8222;der Losung der Republik nicht an die &#214;ffentlichkeit treten&#8220;.</p>

<p>Das bezog sich darauf, da&#223; ich von ihr gefordert hatte, in ihrem Artikel &#252;ber den Massenstreik, den sie mir sandte, einen Passus &#252;ber republikanische Agitation zu streichen. Ich bemerkte, ich h&#228;tte ihn zur&#252;ckgewiesen, nicht weil er den republikanischen Standpunkt betonte, sondern aus anderen Gr&#252;nden. Sie h&#228;tte die Berechtigung dieser Gr&#252;nde anerkannt, indem sie den Passus selbst nicht ver&#246;ffentlichte.</p>

<p>Mit dieser letzteren Behauptung hatte ich mich allerdings geirrt, wie ich schon zugegeben habe.</p>

<p>Das Versehen r&#252;hrte daher, da&#223; der Passus nicht in seinem urspr&#252;nglichen Zusammenhang erschien, sondern fast zwei Wochen nach dem Erscheinen ihres Artikels &#252;ber den Massenstreik, den die Dortmunder <strong>Arbeiterzeitung</strong> gebracht hatte, in der Breslauer <strong>Volkswacht,</strong> die mir nicht zuging.</p>

<p>Aber selbst wenn mir der Artikel der <strong>Volkswacht</strong> zu Gesicht gekommen w&#228;re, <em>h&#228;tte ich ihn nicht wiedererkannt.</em> Er tr&#228;gt jetzt einen ganz anderen Charakter. Rosa Luxemburg erkl&#228;rt, sie habe ihn ver&#246;ffentlicht, &#8222;ohne ein Wort daran zu &#228;ndern&#8220;. Ich habe den Passus vor fast f&#252;nf Monaten nur einmal gelesen, kann also nichts dar&#252;ber sagen, ob das buchst&#228;blich zu nehmen ist. In meiner Erinnerung jedoch machte er einen weit weniger harmlosen Eindruck als jetzt.</p>

<p>Das mag aber blo&#223; daher r&#252;hren, da&#223; er jetzt <em>nicht mehr in seinem alten Zusammenhang steht.</em> In diesem Zusammenhang, als Schlu&#223; des Artikels, der zum Massenstreik aufforderte, erkl&#228;rte er, die Agitation f&#252;r das freie Wahlrecht gen&#252;ge nicht mehr. Es gelte jetzt die Agitation f&#252;r die Republik. Und da meinte ich allerdings, republikanische Agitation in Verbindung mit Massenstreikaktion, das w&#228;re eine v&#246;llig neue Agitation und Aktion, die f&#252;r die Partei unabsehbare Folgen haben k&#246;nne, die nicht ein einzelner auf eigene Faust proklamieren d&#252;rfe, die aber auch nicht gut &#246;ffentlich diskutiert werden k&#246;nne. Selbst so gute Republikaner wie Marx und Engels h&#228;tten anerkannt, da&#223; bei der republikanischen Agitation in Deutschland Vorsicht walten m&#252;sse.</p>

<p>Diese Auffassung vertrete ich auch heute noch, und Rosa Luxemburg hat ihre Berechtigung indirekt anerkannt, freilich nicht in der Weise, wie ich&#8217;s annahm, da&#223; sie auf die Ver&#246;ffentlichung des Passus vollst&#228;ndig verzichtete, wohl aber in der Weise, da&#223; sie ihn aus dem Zusammenhang herausnahm, in dem ich ihn beanstandete, und ihn f&#252;r sich allein erscheinen lie&#223;, wo er ein viel harmloseres Gesicht annahm.</p>

<p>Wenn Rosa Luxemburg behauptete, ich h&#228;tte ihr in meinem Brief die &#8222;scharfe Betonung des republikanischen Standpunktes verboten&#8220;, <em>so steht davon in meinem Brief keine Silbe.</em></p>

<p>Es w&#228;re auch in der Tat sehr sonderbar, wenn ich das getan h&#228;tte, da ich, wie bereits erkl&#228;rt, &#8222;schon st&#228;rkere Betonungen des republikanischen Gedankens in der <strong>Neuen Zeit</strong> ver&#246;ffentlichte&#8220; wie die harmlose Bemerkung in der Brosch&#252;re der Genossin Luxemburg, die Liberalen verdienten Vorw&#252;rfe, weil sie 1848 nicht die deutsche Republik gemacht. Genossin Luxemburg kann sich nicht entsinnen, republikanische Erkl&#228;rungen in der <strong>Neuen Zeit</strong> gelesen zu haben. Zwei Zitate m&#246;gen gen&#252;gen, ihr Ged&#228;chtnis zu st&#228;rken.</p>

<p>Im Beginn meiner Artikelserie &#252;ber <em>Republik und Sozialdemokratie in Frankreich</em> erkl&#228;rte ich:</p>

<p class="quoteb">&#8222;Zun&#228;chst kann ich nur wiederholen, was ich in der <strong>Neuen Zeit</strong> (XXII, 2, S.&#160;675) gesagt:</p>

<blockquote>
<p class="quoteb">&#8218;Wir sind schon deswegen Republikaner, weil die demokratische Republik die einzige dem Sozialismus entsprechende politische Form ist. Die Monarchie kann nur bestehen auf der Grundlage von Klassenunterschieden und Klassengegens&#228;tzen. Die Aufhebung der Klassen bedingt auch die Aufhebung der Monarchien.&#8216;&#8222; <strong>(Neue Zeit,</strong> XXIII, 1, S.&#160;260)</p>
</blockquote>

<p class="fst">Im zw&#246;lften Jahrgang der <strong>Neuen Zeit</strong> hatte ich auseinandergesetzt:</p>

<p class="quoteb">&#8222;Wir sind Revolution&#228;re, und zwar nicht blo&#223; in dem Sinne, in dem die Dampfmaschine ein Revolution&#228;r ist. Die soziale Umw&#228;lzung, die wir anstreben, kann nur erreicht werden mittels einer politischen Revolution, mittels der Eroberung der politischen Macht durch das k&#228;mpfende Proletariat. Und die bestimmte Staatsform, in der allein der Sozialismus verwirklicht werden kann, ist die Republik, und zwar im landl&#228;ufigsten Sinne des Wortes, n&#228;mlich die demokratische Republik.&#8220; (XII, 1, S.&#160;368)</p>

<p class="fst">Das sind nicht etwa &#8222;olle Kamellen&#8220;, sondern diesen Passus druckte ich erst im vorigen Jahre in meinem <strong>Weg zur Macht</strong> ab. Er wird demn&#228;chst in neuer Auflage dort erscheinen.</p>

<p>Ist der Genossin Luxemburg hier der republikanische Standpunkt nicht scharf genug betont? Ist er da nicht st&#228;rker betont als in ihrer Frankfurter Rede, die sie j&#252;ngst hielt? Und ich sollte Genossin Luxemburg gehindert haben, unseren republikanischen <em>Standpunkt</em> scharf zu betonen, also dasselbe zu tun, was ich tat?</p>

<p>Wenn sie behauptete, in der <strong>Neuen Zeit</strong> d&#252;rfe man &#8222;mit der Losung der Republik nicht an die &#214;ffentlichkeit treten&#8220;, so hat sie die Genossen damit irregef&#252;hrt. Nicht deswegen wies ich den fraglichen Passus zur&#252;ck, weil darin der republikanische Charakter unserer Partei betont wurde, sondern deshalb, weil darin ein einzelner auf eigene Faust eine neue Art republikanischer Agitation proklamierte. Nicht <em>politische</em> R&#252;cksichten kamen dabei ins Spiel, sondern <em>juristische,</em> die schon so gute Republikaner wie Marx und Engels anerkannten.</p>

<p>Das will Genossin Luxemburg freilich nicht zugeben, aber sie bestreitet meine Behauptung, die auf Mangel an &#8222;reiflicher &#220;berlegung&#8220; beruhe, unter Anwendung einer Zitiermethode, auf die ein Blick geworfen sei, weil Zitate in ihrer jetzigen Polemik eine gro&#223;e Rolle spielen.</p>

<p>Genossin Luxemburg behauptet, Engels verlangte die &#8222;Er&#246;rterung der Notwendigkeit einer Agitation f&#252;r die Republik&#8220; in der Parteipresse. Sie beweist dies durch folgende Worte, die sie von ihm zitiert:</p>

<p class="quoteb">&#8222;Zweitens Rekonstituierung Deutschlands ... Also einheitliche Republik ... Von allen diesen Sachen wird nicht viel ins Programm kommen d&#252;rfen.&#8220;</p>

<p class="fst">Aber, hei&#223;t es dann weiter in dem Zitat, es sei notwendig, sich dar&#252;ber zu verst&#228;ndigen, dar&#252;ber zu debattieren.</p>

<p>Ich will davon absehen, da&#223; hier nur von <em>Verst&#228;ndigen,</em> nicht von Agitieren die Rede ist. Auf jeden Fall mu&#223; man nach diesem Zitat annehmen, unter &#8222;allen diesen Sachen&#8220; verstehe Engels die Republik. Aber der Schein tr&#252;gt. Diesen tr&#252;gerischen Schein fabriziert Rosa Luxemburg dadurch, da&#223; sie aus einem Absatz von ungef&#228;hr einer Druckseite, in dem &#8222;diese Sachen&#8220; er&#246;rtert werden, nur ein Wort, ein einziges Wort zitiert: einheitliche Republik! In Wirklichkeit er&#246;rtert Engels dort die Frage der Konstituierung Deutschlands, die Fragen der Kleinstaaterei, der Reservatrechte, des Partikularismus, worunter ihm als der gef&#228;hrlichste der preu&#223;ische erscheint, des Bundesstaats und Einheitsstaats. Letzteren m&#252;&#223;ten wir anstreben. &#8222;F&#252;r Deutschland w&#228;re die f&#246;deralistische Verschweizerung ein enormer R&#252;ckschritt ... also einheitliche Republik.&#8220; Aber nicht nach franz&#246;sischem Muster. Kein B&#252;rokratenstaat, sondern weitestgehende Selbstverwaltung der Provinzen und Gemeinden.</p>

<p>Das waren die Fragen, die zu diskutieren Engels f&#252;r notwendig hielt, weil sie &#8222;von heute auf morgen brennend werden k&#246;nnen, wenn wir sie nicht diskutiert und uns nicht dar&#252;ber verst&#228;ndigt haben&#8220;. Von alledem zitiert Genossin Luxemburg nur das in der Mitte des Absatzes stehende Wort: Republik, und behauptet, unter &#8222;allen diesen Sachen&#8220; habe Engels die Republik verstanden. Das ist doch etwas &#8211; nun seien wir galant und sagen wir: k&#252;hn.</p>

<p>Mir wirft sie vor, ich h&#228;tte diese Stelle zu fl&#252;chtig gelesen, nicht &#8222;reiflich &#252;berlegt&#8220;. Hat sie sie &#8222;reiflich&#8220; &#252;berlegt, ehe sie an ihre Zurichtung ging? Dann um so schlimmer.</p>

<p>Der Gedanke, der Engels durch die Zurechtrichtung des Zitats von Genossin Luxemburg unterschoben wurde, lag ihm ganz fern. Im Jahre 1891, als er ihn niederschrieb, gl&#228;nzten noch nicht die Quessel, Kolb und Frank am Parteihimmel und es galt f&#252;r selbstverst&#228;ndlich, da&#223; jeder Sozialdemokrat Republikaner war. Es w&#228;re Engels nie eingefallen, es zu betonen, da&#223; wir uns &#252;ber die Frage der Republik &#8222;verst&#228;ndigen&#8220; m&#252;&#223;ten. Wohl aber &#252;ber die Fragen des Partikularismus und des Einheitsstaats. Da&#223; diese Fragen dringend einer Verst&#228;ndigung bed&#252;rften, da&#223; sie sonst einmal &#252;ber Nacht h&#246;chst gef&#228;hrliche Formen f&#252;r unsere Agitation und Organisation annehmen k&#246;nnten, das war es, worauf er 1891 hinwies und womit er nur zu sehr recht behalten hat, wie wir eben jetzt merken.</p>

<p>Die monarchischen Sozialdemokraten dagegen sah er nicht voraus, und dar&#252;ber wird auch heute noch nicht eine tiefergehende Diskussion notwendig werden. Selbst bei jenen Genossen, die dem Partikularismus Konzessionen machen, wird der Kolb-Quesselsche Monarchismus keinen Anklang finden.</p>

<p>Die Begriffe Sozialdemokrat und Republikaner bleiben identisch.<br />
&#160;</p>

<h4>2. Streikbedingungen</h4>

<p class="fst">Hand in Hand mit der Anklage, ich h&#228;tte die Betonung des republikanischen Standpunktes in der <strong>Neuen Zeit</strong> verboten, marschiert die andere, ich h&#228;tte den Artikel &#252;ber den Massenstreik nicht aus eigener &#220;berzeugung, sondern infolge eines &#8222;Verbots&#8220; der &#8222;h&#246;heren Instanzen&#8220; abgelehnt. Anders ist wohl die Behauptung der Genossin Luxemburg nicht aufzufassen, die allerdings in sehr verzwickter Form vorgebracht wird:</p>

<p class="quoteb">&#8222;Es handelt sich nat&#252;rlich nicht um ein Verbot des Genossen Kautsky ..., sondern um ein Verbot der &#8218;h&#246;heren Instanzen&#8216;, dem Genosse Kautsky in seinem Machtbereich, der <strong>Neuen Zeit,</strong> gefolgt war.&#8220;</p>

<p class="fst">Das fa&#223;t auch Eisner in seinem erw&#228;hnten Artikel so auf, als h&#228;tte ich mich &#8222;den Erw&#228;gungen des Parteivorstandes <em>unterworfen.</em></p>

<p>Ich habe darauf nur zu bemerken, da&#223; ich von einem solchen Verbot nichts wei&#223;; da&#223; mir weder diesmal noch sonst jemals von irgend einer &#8222;h&#246;heren Instanz&#8220; der Partei ein Gebot oder auch nur ein Wunsch zuging, irgend etwas nicht zu ver&#246;ffentlichen. Die Motive meiner schlie&#223;lichen Ablehnung habe ich schon in meinem fr&#252;heren Artikel, S.&#160;335, 336, dargelegt, ich habe ihnen nichts hinzuzuf&#252;gen. Das Verbot der &#8222;h&#246;heren Instanzen&#8220;, das an mich ergangen sein soll, ist eine Halluzination.</p>

<p>Nachdem Rosa Luxemburg meine moralische Minderwertigkeit als Redakteur und Republikaner dargetan, geht sie dazu &#252;ber, meine intellektuelle Minderwertigkeit zu zeigen, darzutun, da&#223; ich &#252;ber russische und deutsche Verh&#228;ltnisse ebenso wie &#252;ber Streikpolitik &#8222;ohne reifliche &#220;berlegung&#8220; urteile, wobei ich einmal so und einmal wieder das Gegenteil davon sage.</p>

<p>Die Frage, um die es sich hier handelt, ist &#228;u&#223;erst wichtig: die Bedingungen des Streikens sind in den verschiedenen Staaten je nach der H&#246;he ihrer &#246;konomischen Entwicklung und der Gestaltung ihrer politischen Verh&#228;ltnisse sehr verschieden. Wie weit unterscheiden sich russische Streikbedingungen von deutschen, wie weit kann der russische Massenstreik vorbildlich sein f&#252;r den deutschen?</p>

<p>Man sollte annehmen, das sei eine Frage, die man in aller Ruhe und Sachlichkeit sollte er&#246;rtern k&#246;nnen und er&#246;rtern m&#252;ssen. Ich habe mich wenigstens bem&#252;ht, dies zu tun, und ebenso mein Gegenpart in dieser Frage, Genosse Pannekoek. Genossin Luxemburg dagegen ist aufs tiefste gekr&#228;nkt und gereizt, sieht in meinen Ausf&#252;hrungen eine Beleidigung des russischen Proletariats, eine Herabsetzung der russischen Revolution und ihrer Erfolge. Wer meinen Artikel unbefangen liest, wird darin nichts Derartiges finden. Ich habe nie behauptet, da&#223; die russischen Streiks keine Erfolge erzielten; blo&#223; gesagt, unter den russischen Bedingungen sei jeder Streik an und f&#252;r sich schon eine erhebende Tat, ein Sieg gewesen, &#8222;welches immer sein praktischer Ausgang sein mochte&#8220;. Den gro&#223;en Erfolg des Massenstreiks w&#228;hrend der Revolution, die gl&#228;nzende Haltung der russischen Arbeiter habe ich ausdr&#252;cklich anerkannt. Das ist denn doch etwas anderes. Wenn daher Rosa Luxemburg glaubt, mich zu schlagen, wenn sie die Erfolge der Streiks w&#228;hrend der Revolution aufz&#228;hlt und meine Mahnung aus der Schrift &#252;ber die soziale Revolution zitiert, das russische Proletariat nicht zu untersch&#228;tzen, so trifft sie mich damit nicht. Da&#223; aber alle die Unterschiede zwischen Ru&#223;land und Deutschland bestehen, die ich dargelegt und die hier eine andere Streiktaktik hervorriefen als dort, das vermag Genossin Luxemburg doch nicht zu leugnen. Da&#223; Streiks von Arbeitern, deren Volksbildung vernachl&#228;ssigt ist, die vielfach eben vom Dorfe kommen, die jeglicher Presse, jeglicher Organisation entbehren, formlos und primitiv sind im Gegensatz zu den Streiks wohlorganisierter und geschulter Arbeiter, ist doch nur die Konstatierung einer Tatsache und keine Beleidigung. Am Ende beleidigte Engels in seinem Buch &#252;ber die Lage der arbeitenden Klasse in England die englischen Proletarier seiner Zeit, deren Streiks auch als primitive gegen&#252;ber modernen erscheinen.</p>

<p>Rosa Luxemburg erkl&#228;rt zwar, da&#223; meine Darstellung der russischen Verh&#228;ltnisse in den wichtigsten Punkten &#8222;fast total verkehrt&#8220; ist, aber sie h&#252;tet sich, einen Satz meiner Darstellung w&#246;rtlich zu zitieren, um seine &#8222;Verkehrtheit&#8220; zu erweisen. Was sie mich &#252;ber die russischen Arbeiter sagen l&#228;&#223;t, ist, wie schon bemerkt, eine &#8222;Verkehrung&#8220; dessen, was ich wirklich gesagt. Daneben hebt sie aber von allen den &#8222;wichtigsten Punkten&#8220; meiner &#8222;fast total verkehrten&#8220; Darstellung blo&#223; meine Bemerkung &#252;ber die Bauernunruhen heraus. Sie belehrt mich: &#8222;Das russische Bauerntum zum Beispiel fing nicht erst 1905 pl&#246;tzlich an zu rebellieren, sondern seine Aufst&#228;nde ziehen sich seit 1861 wie ein roter Faden durch die innere Geschichte Ru&#223;lands.&#8220; Neu sei 1905 nur das Zusammentreffen des Bauernaufstandes mit der Erhebung des st&#228;dtischen Proletariats gewesen. Als wenn ich irgendwo etwas anderes behauptet h&#228;tte! In meinem Artikel &#252;ber &#8222;neue Strategie&#8220; steht kein Wort davon, da&#223; es vor 1905 keine Bauernaufst&#228;nde in Ru&#223;land gab. Im Februar 1905, also noch vor dem Ausbruch der Revolution, ver&#246;ffentlichte ich in der <strong>Neuen Zeit</strong> einen Artikel &#252;ber die &#8222;Bauern und die Revolution in Ru&#223;land&#8220;, in dem ich unter anderem sagte:</p>

<p class="quoteb">&#8222;Bauernaufst&#228;nde sind in Ru&#223;land nichts Ungew&#246;hnliches. Fast jedes Jahr sieht ein paar Bauernrevolten, die so regelm&#228;&#223;ig wiederkehren wie die Donnerwetter im Hochsommer, aber unter normalen Verh&#228;ltnissen auch nicht viel mehr Schaden anrichten und mit leichter M&#252;he niedergeschlagen werden.&#8220; (XXIII, 1, S.&#160;673)</p>

<p class="fst">Diesmal aber, &#8222;prophezeite&#8220; ich, werde es anders kommen:</p>

<p class="quoteb">&#8222;Wir d&#252;rfen erwarten, da&#223; zu den st&#228;ndigen Unruhen der St&#228;dte sich in wenigen Wochen oder Monaten ausgedehnte Unruhen auf dem Lande gesellten&#8220; (S.&#160;674), &#8222;die st&#228;dtische Revolution wird dadurch unwiderstehlich.&#8220; (S.&#160;675)</p>

<p class="fst">Diese &#8222;Prophezeiungen&#8220; sind p&#252;nktlich eingetroffen. Wor&#252;ber Rosa Luxemburg mich heute von oben herab belehrt, um meine &#8222;fast total verkehrte&#8220; Darstellung der russischen Unruhen zu berichtigen, das sagte ich voraus, ehe es noch eingetroffen war.</p>

<p>Aber Rosa Luxemburg h&#228;lt es f&#252;r notwendig, mich nicht blo&#223; &#252;ber russische, sondern auch &#252;ber deutsche Verh&#228;ltnisse zu belehren. Sie bestreitet, die preu&#223;ische Regierung sei die st&#228;rkste der Welt. Es w&#252;rde zu weit f&#252;hren, sie &#252;berzeugen zu wollen, ist auch nicht n&#246;tig, da sie sich h&#252;tet, eine andere Regierung zu nennen, die &#252;ber so starke Machtmittel so unbeschr&#228;nkt verf&#252;gte wie die preu&#223;ische. Es ist auch hier wieder bezeichnend, da&#223; sie selbst die offenkundigsten Tatsachen nicht gelten lassen will, wie jene, da&#223; die preu&#223;ische Armee ein gr&#246;&#223;eres Prestige hat als jede andere, weil sie die einzige Armee einer europ&#228;ischen Gro&#223;macht ist, die seit einem Jahrhundert keine Niederlage erlitt, sondern &#8222;seit bald einem Jahrhundert von dem Glanze best&#228;ndiger Siege getragen wird&#8220;. Sie bemerkt dagegen: &#8222;In den Kriegervereinen hat man bis jetzt nur von dem &#8218;glorreichen Feldzug&#8216; von 1870 gezehrt.&#8220;</p>

<p>Ich stehe also offenbar noch unter einem Kriegervereinler, bin noch patriotischer als diese. Soll ich im Ernst an die Feldz&#252;ge von 1813 bis 1815, von 1864 und 1866 erinnern?</p>

<p>Wichtiger als diese Kleinigkeit, die nur die polemische Methode der Genossin Luxemburg kennzeichnet, sind ihre Ausf&#252;hrungen &#252;ber die Streiktaktik. Hier kommen wir auf ein Gebiet, auf dem eine fruchtbringende Auseinandersetzung m&#246;glich w&#228;re.</p>

<p>In drei wichtigen Punkten differieren wir. Ich erkl&#228;re, bei entwickelter gewerkschaftlicher Organisation, weitgehender kapitalistischer Konzentration und M&#246;glichkeit offener Massenagitation greift der Arbeiter zum Streik nur, &#8222;wenn er die <em>Aussicht</em> hat, dadurch <em>bestimmte Erfolge</em> zu erzielen&#8220;. Das Abw&#228;gen der Aussichten des Kampfes und der Forderungen, die durch ihn erreicht werden sollen, vor seinem Ausbruch wird jetzt sehr wichtig. Damit wird aber auch die Konzentration des Kampfes auf diese Forderungen bedingt, das strenge Auseinanderhalten von K&#228;mpfen f&#252;r politische und f&#252;r &#246;konomische Forderungen. Endlich werden mit zunehmender Zentralisation und Konzentration der Betriebe wie der Organisationen der Arbeiter und Unternehmer die K&#228;mpfe zwischen ihnen wohl immer wuchtiger, aber auch immer seltener.</p>

<p>In allen diesen Punkten steht Rosa Luxemburg im Gegensatz zu meiner Auffassung, die sie &#8222;eine geradezu erstaunliche Phantasie&#8220; nennt. Die Frage nach den Aussichten des Kampfes verwirft sie als kr&#228;merhafte Beschr&#228;nktheit. Der Kampf st&#228;rkt stets das Proletariat. &#8222;Gesunde, kr&#228;ftige Organisationen ... erstehen aus <em>jeder</em> Kraftprobe mit erneuten Kr&#228;ften ... Verluste werden bei einer gesunden, gro&#223;en, k&#252;hnen Massenaktion stets von Gewinnen &#252;berwogen werden.&#8220; Ferner sei es von Vorteil, Aktionen zu politischen und solche zu &#246;konomischen Zwecken miteinander zu verquicken. So k&#246;nne das Zusammentreffen eines Wahlrechtsstreiks mit einem Bergarbeiterstreik f&#252;r Bergarbeiterforderungen oder mit einer Bauarbeiteraussperrung f&#252;r den politischen wie f&#252;r den wirtschaftlichen Kampf nur von Nutzen sein.</p>

<p>Endlich behauptet sie, da&#223; mit dem Fortschreiten der &#246;konomischen und organisatorischen Entwicklung Streiks nicht immer seltener, sondern immer h&#228;ufiger werden, so da&#223; wir uns immer mehr dem Stadium des chronischen Massenstreiks n&#228;hern, der jahrzehntelang dauert und das Mittel ist, das Proletariat zum Siege zu f&#252;hren. Wenn ich anderer Ansicht bin, so r&#252;hrt das einfach daher, da&#223; ich von der &#246;konomischen Wirklichkeit keine blasse Ahnung habe.</p>

<p>O du ahnungsvoller Engel!</p>

<p>Da&#223; gewerkschaftlich organisierte und geschulte Arbeiter aus freien St&#252;cken, also nicht in einer Zwangslage, nur dann streiken, wenn sie Aussicht auf bestimmte Erfolge haben, glaubt Rosa Luxemburg durch die Streikstatistik der deutschen Gewerkschaften widerlegen zu k&#246;nnen, aus der hervorgeht, da&#223; im Zeitraum von 1890 bis 1906 ein Viertel der Streiks erfolglos war. Was das gegen mich beweisen soll, wei&#223; ich nicht. Ich habe nicht behauptet, da&#223; die Arbeiter nur dann streiken, wenn sie den Sieg in der Tasche haben. In solchem Falle kommt es kaum zum Streik, da gibt der Unternehmer von selbst nach. Ich habe blo&#223; gesagt, bei entwickelter gewerkschaftlicher Organisation k&#228;mpft man nicht blo&#223; um des Kampfes willen, erscheint nicht der Streik an sich schon als Sieg, sondern streikt man f&#252;r bestimmte Forderungen, &#252;berlegt die Aussichten des Streiks und streikt nur, wenn diese g&#252;nstig. Wenn man bedenkt, da&#223; Engels von den Streiks der Anf&#228;nge der englischen Arbeiterbewegung noch bemerkt, die Streiks seien &#8222;unglaublich h&#228;ufig&#8220;, es vergehe &#8222;fast kein Tag&#8220; ohne Streik, aber sie seien &#8222;eine lange Reihe von Niederlagen, unterbrochen von wenigen einzelnen Siegen&#8220;, so ist es jedenfalls ein gewaltiger Fortschritt der gewerkschaftlichen Organisation, wenn sie die Zahl der Niederlagen auf 25 Prozent reduziert. Noch geringer ist deren Zahl, wenn man blo&#223; die Angriffstreiks in Betracht zieht. Sie betr&#228;gt bei ihnen blo&#223; 18 Prozent, bei den Abwehrstreiks und Aussperrungen dagegen 33 Prozent. Bei diesen sind aber die Arbeiter oft in einer Zwangslage, sie <em>m&#252;ssen</em> vielfach streiken, wollen sie Schlimmeres verh&#252;ten, auch wenn sie von vornherein wissen, da&#223; sie einen <em>augenblicklichen materiellen</em> Erfolg nicht erreichen. Das beweist nichts dagegen, da&#223; bei entwickelter gewerkschaftlicher Organisation die Aussichten jedes Streiks vor seinem Beginn reiflich erwogen werden und erwogen werden m&#252;ssen, und da&#223; die Aktion je nach dem Ergebnis dieser Erw&#228;gungen eingerichtet wird. Vor allem gilt das nat&#252;rlich vom Angriffstreik. Ein solcher h&#228;tte aber auch der beabsichtigte Wahlrechtsmassenstreik sein sollen. Er geh&#246;rte doch nicht in die Kategorie der Abwehrstreiks, bei denen die Arbeiter keine Wahl haben als zu k&#228;mpfen oder sich bedingungslos zu unterwerfen.</p>

<p>Auch im Kriege werden oft belagerte Festungen ohne Aussicht auf Erfolg bis zum &#228;u&#223;ersten verteidigt. Das st&#246;&#223;t nicht den Satz um, da&#223; man Schlachten nur f&#252;hrt, um zu siegen, und da&#223; man jeder Schlacht ausweicht, in der ein Sieg von vornherein aussichtslos ist.</p>

<p>Darum aber handelt es sich bei unserer Diskussion. Man verlangte von den Bef&#252;rwortern des Massenstreiks nicht den Nachweis, da&#223; sein Erfolg zweifellos, sondern da&#223; er in der gegebenen Situation m&#246;glich sei. Rosa Luxemburg wich diesem Nachweis mit der Fanfare aus: wie immer der Erfolg sein m&#246;ge, er m&#252;sse unseren Vormarsch beschleunigen. Sie begr&#252;ndete die Forderung des sofortigen Ausbruchs des Massenstreiks nicht mit dem Nachweis, da&#223; die Situation ihn <em>aussichtsreich,</em> sondern da&#223; sie ihn <em>w&#252;nschenswert</em> mache. Sie verp&#246;nt jetzt das Forschen nach den Aussichten eines Streiks in einer gegebenen Situation mit dem Hinweis darauf, da&#223; 25 Prozent aller Streiks erfolglos seien und die Streiks im allgemeinen uns doch vorw&#228;rtsbringen!</p>

<p>Ich glaube nicht, da&#223; sie mit dieser Argumentation in Partei und Gewerkschaft viel Gl&#252;ck haben wird, trotz ihrer Berufung auf &#8222;jeden gewerkschaftlichen Agitator&#8220;, der mich &#252;ber die Grunds&#228;tze des Klassenkampfes belehren k&#246;nne. Diese &#8222;gewerkschaftlichen Agitatoren&#8220; werden nach wie vor die Aussichten eines jeden Streiks vor der Aktion genau erw&#228;gen und ihre Taktik danach einrichten.</p>

<p>Erfolgreicher scheint sich die Genossin Luxemburg der Streikstatistik zu einem anderen Zweck zu bedienen. Sie wendet sich gegen meine Behauptung, da&#223; mit der fortschreitenden Konzentration und Zentralisation der Betriebe und der Organisationen die Streiks immer seltener werden. Man sollte meinen, das zeige schon der blo&#223;e Augenschein. Ein Riesenkampf, wie er zum Beispiel jetzt im Baugewerbe tobte, l&#228;&#223;t sich so schnell nicht wiederholen. Durch ihn tritt ein einziger Kampf an Stelle Hunderter kleiner lokaler K&#228;mpfe. Die Genossin Luxemburg beruft sich wohl darauf, da&#223; wir alle Augenblicke von Riesenstreiks der Bergarbeiter, Eisenbahner usw. h&#246;ren, viel &#246;fter als ehedem. Das ist richtig, r&#252;hrt aber daher, da&#223; das Gebiet der kapitalistischen Ausbeutung ungeheuer rasch w&#228;chst. Da h&#246;ren wir heute von einem Streik in Italien, morgen in Amerika, &#252;bermorgen in Australien usw. Aber wir bekommen ein anderes Bild, wenn wir in der <em>gleichen Gegend</em> die Riesenstreiks gro&#223;er gewerkschaftlicher Verb&#228;nde verfolgen. In Deutschland haben die Bergarbeiter des Ruhrgebiets seit 1905 nicht gestreikt; in Frankreich hatten wir einen Massenstreik der Bergarbeiter nicht mehr seit 1902, in &#214;sterreich nicht seit 1900, in England nicht seit 1893. An Eisenbahnerstreiks hatten wir 1903 einen in Holland und in Italien, 1904 in Ungarn. Sie haben sich dort seitdem nicht wiederholt. Nach &#8222;chronischem&#8220; Streiken sieht das nicht aus.</p>

<p>Aber die Statistik wird mir Genossin Luxemburg einwerfen, die scheint doch unwiderleglich zu zeigen, da&#223; die Streiks nicht seltener, sondern h&#228;ufiger werden, da&#223; es im letzten Jahrzehnt in Deutschland viel mehr Streiks gab als im Jahrzehnt vorher.</p>

<p>Darauf ist zun&#228;chst zu erwidern, da&#223; in der deutschen Streikstatistik der Einflu&#223; der Organisation auf das Seltenerwerden der Streiks noch wenig zutage treten kann, weil die deutschen Gewerkschaften noch jung und in raschem Wachstum begriffen sind. Die Zahl der neuen Elemente, die ihnen zustr&#246;men, war bisher sehr gro&#223;. Gerade der &#220;bergang vom unorganisierten zum organisierten Stadium ist aber in der Regel mit den lebhaftesten K&#228;mpfen, indes auch mit den raschesten Verbesserungen der Arbeitsbedingungen verkn&#252;pft.</p>

<p>Dann aber ist die deutsche Streikstatistik sehr unvollkommen. Die Reichsstatistik taugt nichts. Die Statistik der Gewerkschaften war anf&#228;nglich auch nicht vollst&#228;ndig, wurde erst im Laufe der Jahre zuverl&#228;ssiger. Je besser sie wurde, desto mehr der vorgekommenen Streiks verzeichnete sie. Ein Teil der Zunahme ihrer Zahl ist also blo&#223; der Verbesserung der Statistik zuzuschreiben. Dann aber umfa&#223;t diese Statistik nur jene Streiks, an denen die Zentralverb&#228;nde beteiligt sind. Die Zahl solcher Streiks kann zunehmen, sobald die Mitgliederzahl der freien Gewerkschaften w&#228;chst, ohne da&#223; die Streiks im Verh&#228;ltnis zur Zahl der Arbeiter h&#228;ufiger werden. Es ist ja klar, da&#223; von 100 000 Mitgliedern weniger Streiks berichtet werden als von 1 000 000.</p>

<p>Nehmen wir die Zahlen des letzten Dutzend Jahre &#8211; 1900 wurde die gewerkschaftliche Streikstatistik reorganisiert und verbessert &#8211;, dann k&#246;nnen wir nach den Zahlen der gewerkschaftlichen Statistik folgende Tabelle aufstellen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tbody>
<tr>
<td></td>
<td style="font-weight: bold; text-align: center;">Streiks und<br />
Aussperrungen</td>
<td style="font-weight: bold; text-align: center;">Mitglieder<br />
der Verb&#228;nde</td>
<td style="font-weight: bold; text-align: center;">Zahl der Mitglieder<br />
pro Streik</td>
</tr>

<tr>
<td>1896</td>
<td style="text-align: center;">&#160;&#160;&#160;483</td>
<td style="text-align: center;">&#160;&#160;&#160;329.230</td>
<td style="text-align: center;">681</td>
</tr>

<tr>
<td>1897</td>
<td style="text-align: center;">&#160;&#160;&#160;578</td>
<td style="text-align: center;">&#160;&#160;&#160;412.359</td>
<td style="text-align: center;">713</td>
</tr>

<tr>
<td>1898</td>
<td style="text-align: center;">&#160;&#160;&#160;985</td>
<td style="text-align: center;">&#160;&#160;&#160;493.742</td>
<td style="text-align: center;">501</td>
</tr>

<tr>
<td>1899</td>
<td style="text-align: center;">&#160;&#160;&#160;976</td>
<td style="text-align: center;">&#160;&#160;&#160;580.473</td>
<td style="text-align: center;">594</td>
</tr>

<tr>
<td>1900</td>
<td style="text-align: center;">&#160;&#160;&#160;852</td>
<td style="text-align: center;">&#160;&#160;&#160;680.427</td>
<td style="text-align: center;">798</td>
</tr>

<tr>
<td>1901</td>
<td style="text-align: center;">&#160;&#160;&#160;727</td>
<td style="text-align: center;">&#160;&#160;&#160;677.510</td>
<td style="text-align: center;">931</td>
</tr>

<tr>
<td>1902</td>
<td style="text-align: center;">&#160;&#160;&#160;861</td>
<td style="text-align: center;">&#160;&#160;&#160;733. 206</td>
<td style="text-align: center;">851</td>
</tr>

<tr>
<td>1903</td>
<td style="text-align: center;">1.282</td>
<td style="text-align: center;">&#160;&#160;&#160;887.698</td>
<td style="text-align: center;">692</td>
</tr>

<tr>
<td>1904</td>
<td style="text-align: center;">1.625</td>
<td style="text-align: center;">1.052.108</td>
<td style="text-align: center;">648</td>
</tr>

<tr>
<td>1905</td>
<td style="text-align: center;">2.323</td>
<td style="text-align: center;">1.344.803</td>
<td style="text-align: center;">576</td>
</tr>

<tr>
<td>1906</td>
<td style="text-align: center;">3.480</td>
<td style="text-align: center;">1.689.709</td>
<td style="text-align: center;">485</td>
</tr>

<tr>
<td>1907</td>
<td style="text-align: center;">2.792</td>
<td style="text-align: center;">1.865.506</td>
<td style="text-align: center;">669</td>
</tr>

<tr>
<td>1908</td>
<td style="text-align: center;">2.052</td>
<td style="text-align: center;">1.831.731</td>
<td style="text-align: center;">892</td>
</tr>
</tbody>
</table>

<p class="fst">Man sieht, von einer relativen Zunahme der Zahl der Streiks keine Spur. Absolut vermehrt sich allerdings die Zahl der <em>verzeichneten</em> Streiks in dem Dutzend Jahre etwa um das Vierfache. Aber trotzdem ein Teil dieser Zunahme ein scheinbarer ist, der Verbesserung der Statistik geschuldet, zeigen selbst diese Zahlen kein relatives Wachstum, eher eine Abnahme der Zahl der Streiks im Verh&#228;ltnis zur Mitgliederzahl. Im Jahre 1896 kam ein Streik schon auf 681 Mitglieder, heute nur auf 892. Nat&#252;rlich wechselt die H&#228;ufigkeit der Streiks mit der Konjunktur. Wir finden ihre gr&#246;&#223;te H&#228;ufigkeit im Verh&#228;ltnis zur Mitgliederzahl 1898 und dann wieder 1906.</p>

<p>Indes hatte ich in erster Linie nicht deutsche Zahlen im Auge, als ich den Satz von der Verminderung der Streiks durch das Anwachsen der Organisationen schrieb, sondern das Land, in dem die Gewerkschaften schon seit viel l&#228;ngerer Zeit wirken, und die Zahl ihrer Mitglieder, die im &#220;bergangsstadium vom unorganisierten in den organisierten Zustand stehen, weit geringer ist und die Aktion der Gewerkschaften weniger beeinflu&#223;t; wo endlich eine amtliche, vollkommen zuverl&#228;ssige Streikstatistik besteht, die alle Streiks umfa&#223;t.</p>

<p>Dort z&#228;hlte man:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>&#160;</td>
<td style="font-weight: bold; text-align: center;">Streiks und<br />
Aussperrungen</td>
<td style="font-weight: bold;">&#160;</td>
<td style="font-weight: bold; text-align: center;">Streiks und<br />
Aussperrungen</td>
</tr>

<tr>
<td>1889</td>
<td style="text-align: center;">1.211</td>
<td>1899</td>
<td style="text-align: center;">719</td>
</tr>

<tr>
<td>1890</td>
<td style="text-align: center;">1.040</td>
<td>1900</td>
<td style="text-align: center;">648</td>
</tr>

<tr>
<td>1891</td>
<td style="text-align: center;">&#160;&#160;&#160;906</td>
<td>1901</td>
<td style="text-align: center;">642</td>
</tr>

<tr>
<td>1892</td>
<td style="text-align: center;">&#160;&#160;&#160;700</td>
<td>1902</td>
<td style="text-align: center;">442</td>
</tr>

<tr>
<td>1893</td>
<td style="text-align: center;">&#160;&#160;&#160;782</td>
<td>1903</td>
<td style="text-align: center;">387</td>
</tr>

<tr>
<td>1894</td>
<td style="text-align: center;">1.001</td>
<td>1904</td>
<td style="text-align: center;">355</td>
</tr>

<tr>
<td>1895</td>
<td style="text-align: center;">&#160;&#160;&#160;876</td>
<td>1905</td>
<td style="text-align: center;">358</td>
</tr>

<tr>
<td>1896</td>
<td style="text-align: center;">&#160;&#160;&#160;926</td>
<td>1906</td>
<td style="text-align: center;">486</td>
</tr>

<tr>
<td>1897</td>
<td style="text-align: center;">&#160;&#160;&#160;864</td>
<td>1907</td>
<td style="text-align: center;">601</td>
</tr>

<tr>
<td>1898</td>
<td style="text-align: center;">&#160;&#160;&#160;711</td>
<td>1908</td>
<td style="text-align: center;">382</td>
</tr>
</table>

<p class="fst">Man sieht, die Zahl der Arbeitsk&#228;mpfe schwankt erheblich mit dem Wechsel von Prosperit&#228;t und Krise. Aber im ganzen und gro&#223;en ist sie in entschiedenem Zur&#252;ckgehen begriffen, nicht blo&#223; relativ, sondern absolut, trotzdem sich offenbar die Zahl der Arbeiter und Betriebe best&#228;ndig vermehrt.</p>

<p>Da&#223; das Wachstum der Organisationen die Tendenz hat, die Streiks seltener zu machen, ist nicht etwa eine neue Entdeckung von mir, das wurde vor mir schon von anderen gesehen. Die b&#252;rgerliche &#214;konomie irrt nur, wenn sie aus dieser Beobachtung schlie&#223;t, die Klassengegens&#228;tze milderten sich, der soziale Friede r&#252;cke heran. Die Streiks werden vielmehr intensiver, z&#228;her, erbitterter.</p>

<p>Man sieht, die Tatsachen der Streikstatistik geben mir nicht die geringste Veranlassung, meine Anschauungen &#252;ber Streikpolitik zu revidieren.</p>

<p>Bleibt der eine Punkt, das Unterscheiden des Streiks f&#252;r &#246;konomische und des Streiks f&#252;r politische Forderungen. Hier scheint es Genossin Luxemburg am einfachsten zu haben. Sie schl&#228;gt mich durch mich selbst. Sie zitiert meinen &#8222;trefflichen Artikel&#8220; aus dem Jahr 1905 &#252;ber die Lehren des Bergarbeiterstreiks, in dem ich angeblich dieselbe Vereinigung von politischem und &#246;konomischem Streik f&#252;r notwendig erkl&#228;re, die sie verk&#252;ndet und die ich jetzt ablehne. Triumphierend jubelt sie:</p>

<p class="quoteb">&#8222;Genosse Kautsky zerstreut jeden Zweifel, indem er klipp und klar erkl&#228;rt:</p>

<blockquote>
<p class="quoteb">&#8218;Die gro&#223;en entscheidenden Aktionen des k&#228;mpfenden Proletariats werden immer mehr durch die verschiedenen Arten des politischen Streiks auszufechten sein. Und die Praxis schreitet da schneller vorw&#228;rts wie die Theorie. Denn w&#228;hrend wir &#252;ber den politischen Streik diskutieren und nach seiner theoretischen Formulierung und Begr&#252;ndung suchen, entbrennt spontan, durch Selbstentz&#252;ndung der Massen, ein gewaltiger politischer Massenstreik nach dem anderen &#8211; oder wird jeder Massenstreik zu einer politischen Aktion, gipfelt jede gro&#223;e politische Kraftprobe in einem Massenstreik, sei es bei den Bergarbeitern, sei es unter den Proletariern Ru&#223;lands, den Landarbeitern und Eisenbahnern Italiens usw.&#8216; <strong>(Neue Zeit,</strong> XXIII, 1, S.&#160;780)&#8220;</p>
</blockquote>

<p class="quoteb">&#8222;So schrieb Genosse Kautsky am 11. M&#228;rz 1905:</p>

<blockquote>
<p class="quote">&#8222;Hier haben wir &#8218;die Selbstentz&#252;ndung der Massen&#8216; und die gewerkschaftliche Leitung, &#246;konomische K&#228;mpfe und politische K&#228;mpfe, Massenstreiks und Revolution, Ru&#223;land und Westeuropa im sch&#246;nsten Durcheinander, alle Rubriken des Schemas in lebendigem Zusammenhang einer gro&#223;en Periode heftiger sozialer St&#252;rme verschmolzen. Es scheint, da&#223; &#8218;die Theorie&#8216; nicht blo&#223; langsamer &#8218;vorw&#228;rtsschreitet als die Praxis&#8216;, sie macht leider zuweilen auch noch Purzelb&#228;ume nach r&#252;ckw&#228;rts.&#8220;</p>
</blockquote>

<p class="fst">In der Tat, welch ein theoretischer Hanswurst bin ich, solche Purzelb&#228;ume zu machen, da&#223; ich einmal das &#8222;sch&#246;nste Durcheinander&#8220; von Streiks zu politischen und von Streiks zu &#246;konomischen Zwecken predige und dann wieder ihre sorgf&#228;ltige Trennung verlange!</p>

<p>Ich begreife das Entz&#252;cken der Genossin Luxemburg &#252;ber meine Purzelb&#228;ume nach r&#252;ckw&#228;rts. Es wirkte so &#252;berw&#228;ltigend auf sie, da&#223; sie es unterlie&#223;, auch nur ein einziges S&#228;tzchen des &#8222;trefflichen&#8220; Artikels weiter zu lesen. Denn ich fahre dort unmittelbar nach dem zitierten Satz fort:</p>

<p>&#8222;Dabei ist freilich der Streik um rein politische Machtfragen <em>wohl zu unterscheiden</em> von dem Streik, der die Gesetzgebung zu einer sozialpolitischen Tat dr&#228;ngen will. <em>Jede dieser Streikarten erfordert eine andere Taktik, ist an andere Bedingungen gekn&#252;pft;</em> bei dem einen wird die gewerkschaftliche, bei dem anderen die politische Leitung in den Vordergrund treten m&#252;ssen; der eine ist eine Aktion, die sich des &#246;fteren wiederholen kann, der andere bleibt ein <em>letztes Auskunftsmittel verzweifelter Situationen;</em> bei dem einen gilt es, die Regierung zu einer Tat zu dr&#228;ngen, bei dem anderen, die Regierung zu st&#252;rzen; der eine gelingt um so besser, je planm&#228;&#223;iger er vorbereitet ist, der andere um so eher, je spontaner er losbricht, Freund und Feind &#252;berraschend usw.&#8220;</p>

<p>Das ist es, was ich 1905 in dem Artikel sagte, den Rosa Luxemburg jetzt gegen mich zitiert, um zu beweisen, da&#223; ich im Gegensatz zu meiner jetzigen Haltung damals, ebenso wie sie jetzt, gegen die &#8222;pedantische&#8220; Unterscheidung der Streikarten und f&#252;r ihr Durcheinander eintrat. In Wirklichkeit erkl&#228;rte ich 1905 genau dasselbe wie jetzt. Den Schein des Gegenteils erreicht Rosa Luxemburgern durch eine Prozedur von unglaublicher Keckheit.</p>

<p>Wir haben schon oben bei dem Zitat aus Engels &#252;ber die Republik gesehen, da&#223; Rosa Luxemburg es in einer Weise f&#252;r ihre Bed&#252;rfnisse herrichtete, die innerhalb der Grenzen des <em>polizeilich</em> Erlaubten sein mag, nicht aber innerhalb der Grenzen des politisch und moralisch Erlaubten bleibt. Hier wiederholt sie dasselbe Man&#246;ver. Da liegt System drin. Aber sie wiederholt es unter erschwerenden Umst&#228;nden. Dort sucht sie durch Weglassung von Wesentlichem Engels eine Ansicht aussprechen zu lassen, die er nicht aussprach. Hier sucht sie durch die Weglassung von Wesentlichem mich eine Ansicht aussprechen zu lassen, von der ich ausdr&#252;cklich in dem Weggelassenen das <em>gerade Gegenteil behaupte!</em></p>

<p>Ich begn&#252;ge mich damit, dieses Verfahren festzustellen. Das Urteil &#252;berlasse ich den Parteigenossen.<br />
&#160;</p>

<h4>3. Sollen wir russisch oder belgisch reden?</h4>

<p class="fst">Mich weiter mit der Genossin Luxemburg zu besch&#228;ftigen, ist &#252;berfl&#252;ssig! Man wird nicht von mir verlangen, da&#223; ich noch auf eine Polemik eingehe, die nur den Zweck verfolgt, mir durch gef&#228;lschte und verdrehte Zitate Anschauungen unterzuschieben, die ich nie gehegt, um diese Anschauungen dann mit Leichtigkeit l&#228;cherlich zu machen. Kaum eines der Zitate aus meinen Schriften, mit denen sie hantiert, hat im Zusammenhang den Sinn, den sie ihm beilegt. Aber es w&#228;re zu langwierig, das ausf&#252;hrlich darzutun, und unn&#252;tze Arbeit, denn es br&#228;chte keine neue Erkenntnis. Wer der Sache weiter nachgehen will und wem die vorgef&#252;hrten Beispiele Luxemburgscher Zitierkunst nicht gen&#252;gen, den bitte ich, die Zitate, die sie vorbringt, in ihrem Zusammenhang nachzulesen.</p>

<p>Damit halte ich nat&#252;rlich nur die <em>pers&#246;nliche</em> Seite der Streitfrage f&#252;r erledigt, die Genossin Luxemburg in ihren letzten beiden Artikeln so sehr in den Vordergrund geschoben hat. Nach der <em>fachlichen</em> Seite l&#228;&#223;t sich wohl noch manches sagen, aber dazu ist der jetzige Zeitpunkt sicher nicht der geeignetste. Ich will nur noch, ehe ich die sachliche Diskussion f&#252;r jetzt schlie&#223;e, versuchen, mit kurzen Worten ihren wirklichen Kern aus dem Wust von Verdrehungen loszusch&#228;len, der um ihn gelagert wurde. Ich werde dies nicht in polemischer Form tun.</p>

<p>Die Streitfrage ist die, welches die besonderen Bedingungen eines erfolgreichen Massenstreiks zu politischen Zwecken in Deutschland sind. Nat&#252;rlich h&#228;ngt die Form, die einmal ein derartiger Massenstreik annehmen wird, von den Verh&#228;ltnissen ab, nicht von den Vorstellungen, die wir uns von ihm machen. Wohl aber wird unsere Taktik vor dem Massenstreik und in seinen Anf&#228;ngen um so zweckm&#228;&#223;iger sein, je n&#228;her das Bild, das wir uns von ihm entwerfen, dem Verlauf kommt, den er wirklich nimmt. Deshalb die Notwendigkeit, zu bestimmten Anschauungen &#252;ber ihn zu kommen.</p>

<p>Wie immer kann auch hier unsere Erkenntnis nur aus der Erfahrung stammen, aus der Praxis der politischen Massenstreiks, die bisher schon vorgekommen sind. Wenn man untersucht, inwieweit die Formen und Erfolge dieser Streiks mit den besonderen Bedingungen zusammenh&#228;ngen, unter denen sie entsprangen, und wenn man diese Bedingungen wieder mit den besonderen Bedingungen unseres Staates und unserer Zeit vergleicht, wird man zu einem Bild des bei uns m&#246;glichen Massenstreiks gelangen, das der Wirklichkeit ziemlich nahe kommen kann.</p>

<p>Bei dieser Untersuchung finden wir zwei Typen des Massenstreiks zu politischen Zwecken: den <em>belgischen</em> und den <em>russischen,</em> die beide voneinander sehr verschieden sind.</p>

<p>In Belgien war jeder der beiden gro&#223;en Wahlrechtsstreiks ein Ereignis, das mit einem Male gleichzeitig im ganzen Land vor sich ging, einer ganz bestimmten politischen Forderung und nur ihr allein ohne jede Verquickung mit &#246;konomischen Forderungen diente, den Abschlu&#223; einer bestimmten politischen Aktion bedeutete und, einmal beendet, sich so bald nicht wiederholte. Der erste belgische Wahlrechtsstreik fiel in das Jahr 1893, der zweite neun Jahre sp&#228;ter. Er hat keine Aussicht, so bald erneuert zu werden.</p>

<p>Unter dem Einflu&#223; dieser belgischen Vorg&#228;nge bildeten sich unsere Anschauungen vom Massenstreik als Mittel, politische Forderungen durchzusetzen.</p>

<p>Eine neue Form des politischen Massenstreiks zeigte dann 1905 die Revolution in Ru&#223;land: lokale Streiks ohne zentrale, das ganze Reich umspannende Leitung, die bald hier, bald dort ausbrachen, mitunter rein &#246;konomisch, mitunter &#246;konomische und politische Forderungen gleichzeitig verfechtend, die oft nach wenigen Tagen endeten, ohne einen bestimmten Erfolg aufzuweisen, sich bald wieder erneuerten, aus sich selbst neue Kraft sch&#246;pften und schlie&#223;lich solche Dimensionen annahmen und sich so h&#228;uften, da&#223; sie im Verein mit der gleichzeitigen Erhebung der Bauernschaft und dem Versagen der Armee den Absolutismus aufs tiefste ersch&#252;tterten und vor&#252;bergehend sogar zur Kapitulation brachten, daneben auch &#246;konomische Forderungen durchsetzten.</p>

<p>Keine Frage, niemals vorher hat der Massenstreik so tiefgehende Wirkungen ge&#252;bt, nie vorher gezeigt, wie umw&#228;lzend er wirken kann, und insofern haben die russischen Vorkommnisse auch f&#252;r uns in Westeuropa gro&#223;e Bedeutung.</p>

<p>Aber bezeugen sie, da&#223; das Bild des Massenstreiks, wie er bei uns m&#246;glich w&#228;re, das wir nach dem belgischen Muster gestaltet hatten, nun umzuwandeln ist, da&#223; wir erwarten m&#252;ssen, nicht nach belgischem, sondern nach russischem Muster sei der Massenstreik bei uns m&#246;glich?</p>

<p>Diese Frage ist erst jetzt aufgetaucht, sie wurde nie fr&#252;her er&#246;rtert. Die Art ihrer Beantwortung ist f&#252;r unsere Praxis h&#246;chst wichtig. Unsere Taktik wird eine ganz andere, wenn wir annehmen, der Massenstreik habe nicht am Ende der Wahlrechtsaktion, sondern schon in ihren Anf&#228;ngen zu stehen, als wenn wir zu der gegenteiligen Auffassung kommen. Wo wir annehmen, der Streik sauge aus sich selbst neue Kraft, wirke anfeuernd und belebend, auch wenn er keinen Erfolg aufweise, so da&#223; es m&#252;&#223;ig sei, nach seinen Aussichten zu fragen, und es nur darauf ankomme, einmal anzufangen, da wird sich unsere Taktik ganz anders gestalten als dort, wo wir von der &#220;berzeugung geleitet werden, wenn der Massenstreik erfolglos ende, bedeute er eine Niederlage, die unsere Partei f&#252;r lange hinaus l&#228;hme. Unsere Taktik wird anders sein dort, wo wir jedes Zusammenfallen der politischen Aktion mit einer &#246;konomischen f&#252;r eine Beeintr&#228;chtigung beider halten, und anders dort, wo wir erwarten, das Durcheinander beider verst&#228;rke ihre Kraft usw.</p>

<p>In Jena wurde entschieden, da&#223; wir die Waffe des Massenstreiks unserem Arsenal einverleiben. &#220;ber die Bedingungen und die Art der Anwendung dieser Waffe wurde dort nicht entschieden, nicht einmal diskutiert. Jetzt hat aber die politische Situation pl&#246;tzlich zwei schroff entgegengesetzte Anschauungen &#252;ber die in Deutschland m&#246;gliche Form des politischen Massenstreiks zum Vorschein gebracht, deren Gegensatz sich auf die Frage reduzieren l&#228;&#223;t: Sollen wir russisch reden oder belgisch?</p>

<p>Diese Frage m&#252;ssen wir mit aller Ruhe und ohne Voreingenommenheit er&#246;rtern, denn von ihrer richtigen Beantwortung kann der Erfolg oder Mi&#223;erfolg einer ganzen Aktion abh&#228;ngen. Meine Untersuchungen lassen mich an dem belgischen Beispiel festhalten, das mir f&#252;r Deutschland schon vor den russischen Ereignissen vorbildlich geworden war. Aber ich lasse mich gern eines Besseren belehren, wenn mir &#252;berzeugende Argumente f&#252;r die gegenteilige Ansicht vorgebracht werden. Ich bin auf das belgische Muster ebensowenig eingeschworen wie auf das russische.</p>

<p>Indes bisher ist mir noch nichts entgegengehalten worden, was mir Veranlassung g&#228;be, meine Auffassung zu revidieren.</p>

<p>Wenn ich mich f&#252;r das belgische Vorbild entscheide, so hei&#223;t es nat&#252;rlich auch hier nicht einfach nachahmen. Die deutschen Verh&#228;ltnisse sind nicht den belgischen v&#246;llig gleich. Da gilt es, wie immer bei Analogieschl&#252;ssen, die Verschiedenheiten geh&#246;rig zu ber&#252;cksichtigen.</p>

<p>So finden wir, da&#223; Deutschland weit gr&#246;&#223;er ist als Belgien, seine Regierung &#252;ber weit st&#228;rkere Machtmittel verf&#252;gt, die besitzenden Klassen viel geschlossener hinter sich hat als die belgische. Daher erscheint mir ein belgischer politischer Massenstreik wie der zweite, der auf einen bestimmten Termin von vornherein angesetzt war, bei uns undurchf&#252;hrbar. Es bedarf in Deutschland der Wucht eines gewaltigen Ereignisses, das die ganze Nation aufs tiefste aufw&#252;hlt, soll ein politischer Massenstreik m&#246;glich werden, der alle arbeitenden Schichten des ganzen Reichs, auch die abh&#228;ngigeren, die Arbeiter des Staats, der Gemeinden, der Monopolbetriebe mit sich fortrei&#223;t. In Deutschland kann ein politischer Massenstreik nur siegreich ausgehen, der der Selbstentz&#252;ndung der Massen entspringt, wie der erste belgische Wahlrechtsstreik von 1893.</p>

<p>Dabei ist aber ein weiterer Unterschied in Betracht zu ziehen, der zwischen dem Belgien von 1893 und dem heutigen Deutschland besteht. Jenem fehlte das allgemeine Wahlrecht, dieses besitzt das allgemeine, direkte, geheime und &#8211; abgesehen von der Wahlkreiseinteilung &#8211; auch gleiche Wahlrecht zum Reichstag. Das macht die politischen Bedingungen hier und dort sehr verschieden. Bisher haben wir gefunden, da&#223; jene allgemeine und tiefgehende Erregung der Massen, die sich im politischen Massenstreik entl&#228;dt, nur in Staaten eintritt, die des allgemeinen und gleichen Wahlrechts entbehren; in Staaten, in denen dem Proletariat die gesetzlichen Mittel abgeschnitten sind, politische Macht im Parlament und durch das Parlament zu gewinnen. Und die politischen Massenstreiks galten auch alle der Gewinnung eines dem Proletariat gen&#252;genden Wahlrechts, nat&#252;rlich auch eines Parlaments, wo ein solches noch fehlte. Je demokratischer in einem Land die Verfassung, desto weniger sind die Bedingungen eines Massenstreiks gegeben, desto weniger ist er f&#252;r die Massen notwendig, desto weniger sind sie f&#252;r ihn zu haben. Wo ein dem Proletariat gen&#252;gendes Wahlrecht besteht, ist ein Massenstreik nur als Mittel der Defensive zu erwarten, als Mittel zum Schutz des Wahlrechts, oder zum Schutz des Parlaments, das etwa eine starke sozialistische Vertretung aufweist, gegen eine Regierung, die sich weigert, dem Willen der Volksvertretung zu gehorchen.</p>

<p>Das ist auch einer der Gr&#252;nde, warum die Massen im preu&#223;ischen Wahlrechtskampf ihr Interesse zun&#228;chst den Reichstagswahlen zuwandten, nicht dem Massenstreik, und warum ein solcher bei uns eher bei einem Kampf zur Verteidigung des Reichstagswahlrechts als bei einem Kampf zum Umsturz des preu&#223;ischen Dreiklassenwahlrechts zu erwarten ist.</p>

<p>Auf jeden Fall schlie&#223;en ein politischer Massenstreik und ein Wahlkampf einander v&#246;llig aus. Jede dieser beiden Aktionen ist nur dort und dann m&#246;glich, wo die zweite nicht m&#246;glich ist. Einen Wahlkampf mit einem Massenstreik einleiten zu wollen, ist ein Unding.</p>

<p>Der politische Massenstreik ist ein Ergebnis politischer Rechtlosigkeit des Proletariats. Andererseits setzt aber der politische Massenstreik, wie jeder Massenstreik, eine gewisse H&#246;he der &#246;konomischen Entwicklung, des Verkehrswesens, der kapitalistischen Konzentration voraus. Je mehr der Kapitalismus sich entwickelt, desto massenhafter werden die einzelnen Streiks, desto zahlreicher die Massenstreiks, aber desto geringer die Zahl der Streiks &#252;berhaupt. Und je gr&#246;&#223;er die Dimensionen eines Streiks, je &#246;konomisch wichtiger die streikende Arbeiterschaft f&#252;r die ganze Gesellschaft, desto mehr ber&#252;hrt auch der rein &#246;konomische Streik den Staat, nimmt er insofern politischen Charakter an und &#252;bt er eine Pression auf den Staat in sozialpolitischem Sinn.</p>

<p>Treffen diese entwickelten &#246;konomischen Bedingungen zusammen mit politischen Zust&#228;nden, die das Proletariat rechtlos machen oder mit Rechtlosigkeit bedrohen, dann lassen sie in ihm den Gedanken erstehen, die Waffe des Massenstreiks nicht blo&#223; zur Erringung &#246;konomischer und sozialpolitischer Vorteile, sondern auch zur Gewinnung oder Verteidigung politischer Rechte zu gebrauchen.</p>

<p>Je nach der H&#246;he der &#246;konomischen und politischen Bedingungen wird sich dann der eventuell eintretende Massenstreik mehr dem russischen oder mehr dem belgischen Typus n&#228;hern.</p>

<p>Unter den eigenartigen Verh&#228;ltnissen Deutschlands, wo auf der einen Seite die Machtmittel der politischen und &#246;konomischen Unterdr&#252;ckung besonders stark sind und dabei das Proletariat doch politisch nicht v&#246;llig rechtlos ist, haben wir, wie gesagt, einen politischen Massenstreik von siegreicher Wucht nur zu erwarten unter dem Eindruck eines &#252;berw&#228;ltigenden Ereignisses, vielleicht nur unter Verh&#228;ltnissen, bei denen es gilt, bestehende politische Rechte gegen ihre Vergewaltigung zu sch&#252;tzen.</p>

<p>Die Aufgabe unserer Partei ist da eine sehr schwierige. Sie hat nicht blo&#223; das Recht, sondern die Pflicht, ihre Organisation zu benutzen, um alle Versuche eines vorzeitigen Massenstreiks, der fehlschlagen m&#252;&#223;te, nicht aufkommen zu lassen. Auf der anderen Seite aber w&#228;re es verh&#228;ngnisvoll, sobald die Erregung der Massen eine so gewaltige geworden ist, da&#223; sie alles mit sich fortrei&#223;t, wenn die Sturmflut einte planlose w&#252;rde, wenn nicht unsere Partei sich an ihre Spitze stellte und ihre Leitung in der Hand behielte. Denn nur unter dieser Bedingung kann der Massenstreik bei deutschen Verh&#228;ltnissen zum Sieg gelangen. Gegen die machtvollen Organisationen, die sich uns entgegenstellen, kann sich nicht ein regelloses &#8222;Durcheinander&#8220;, sondern nur eine starke Organisation behaupten.</p>

<p>Wann der richtige Moment f&#252;r den Massenstreik gekommen ist, wann es gilt, nicht mehr zu bremsen, sondern sich vielmehr an die Spitze zum Angriff zu stellen, das kann die Theorie nicht von vornherein bestimmen, ebensowenig als die Kriegswissenschaft von vornherein dem Feldherrn sagen kann, wann in der Schlacht der Moment zur entscheidenden Attacke gekommen ist.</p>

<p>Den richtigen Moment zu finden und ohne Z&#246;gern auszunutzen, das bildet die Gr&#246;&#223;e und Sieghaftigkeit des praktischen K&#228;mpfers. Dabei kann ihm die Kenntnis der Theorie behilflich sein; aber was die Theorie dar&#252;ber zu sagen hat, kann sie selbst nur aus vorhergehender Praxis sch&#246;pfen.</p>

<p>Auf keinen Fall aber, das darf man mit voller Sicherheit sagen, hat unsere Partei in der Frage des Massenstreiks bisher irgend etwas vers&#228;umt. Ich wei&#223; nicht, ob es heute noch ein Dutzend Leute in Deutschland geben wird, die behaupten werden, im M&#228;rz sei der Termin gewesen, den Massenstreik ums Wahlrecht zu entfesseln, und dadurch, da&#223; das nicht geschehen, sei eine kostbare Gelegenheit vers&#228;umt worden. Und es wird auch nicht mehr Leute geben, die behaupten wollten, weil es damals nicht zum Massenstreik kam, sei der preu&#223;ische Wahlrechtskampf zusammengebrochen.</p>

<p>Wohl macht er sich im Moment nicht bemerkbar, aber nur deshalb, weil anstelle dieses Kampfes ein anderer, nicht minder sieghafter getreten ist, der. Wahlkampf zum Reichstag. Kein Bremsen und Abwiegeln hat diese Verschiebung des Interesses bewirkt, sondern Siege, machtvolle Siege bei den Nachwahlen zum Reichstag, die in der ganzen Masse des deutschen Proletariats das Bewu&#223;tsein erweckten, der n&#228;chste Wahlkampf werde eine gro&#223;e Entscheidung bringen, und die sein vollstes Interesse jetzt schon darauf konzentrierten.</p>

<p>Nichts ist mehr imstande, unseren stolzen Vormarsch in diesem Kampf zu st&#246;ren, als innerer Zwist. Die Ver&#228;rgerung der Genossin Luxemburg dar&#252;ber, da&#223; unser sieghaftes Fortschreiten nicht in der von ihr vorgeschriebenen Weise vor sich geht, ist freilich ungef&#228;hrlich; dieser Gem&#252;tszustand wird nur l&#228;stig dadurch, da&#223; er Zeit und Kraft zu Diskussionen in Anspruch nimmt, die in der Weise, wie sie sie f&#252;hrt, unfruchtbar bleiben m&#252;ssen.</p>

<p>Weit bedenklicher sind die Vorg&#228;nge in Baden. Aber auch damit wird unsere Partei fertig werden. Sie wird zwischen Baden und Luxemburg zum Sieg marschieren.</p>

<p>Wenn wir auf der Landkarte die Gro&#223;herzogt&#252;mer Baden und Luxemburg ansehen, finden wir, da&#223; zwischen ihnen Trier liegt, die Stadt, aus der Karl Marx hervorging. Geht man von dort nach links &#252;ber die Grenze, so kommt man nach Luxemburg. Geht man stark nach rechts bis &#252;ber den Rhein, so erreicht man Baden. Die Lage auf der Landkarte ist heute ein Symbol der Lage der deutschen Sozialdemokratie.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

