<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Anton Menger, Gerechtigkeit, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Mengers 'Neue Sittenlehre' (1905)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Mengers "Neue Sittenlehre" (1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Mengers <em>Neue Sittenlehre</em></h1>

<h3>(1905)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">In: <strong>Die Neue Zeit</strong>, 24.&#160;Jg. (1905/06), Bd.&#160;1, S.&#160;76&#8211;85.<br />
Abgedruckt in Detlef Joseph (Hrsgb.): <strong>Rechtsstaat und Klassenjustiz. Texte aus der sozialdemokratischen <em>Neuen Zeit</em> 1883&#8211;1914</strong>, S.&#160;108&#160;ff.<br />
HTML-Markierung: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Es wird bald zwanzig Jahre her, da&#223; der Herr Professor Anton Menger mit einem Schlage ein ber&#252;hmter Mann ward. Er wurde ber&#252;hmt, wie man heute in der b&#252;rgerlichen &#246;konomischen und sozialen Literatur ber&#252;hmt wird, durch ein Buch, nach dem kein Hahn gekr&#228;ht h&#228;tte, das spurlos vorbeigegangen w&#228;re, wenn es nicht eine energische Herunterrei&#223;ung von <em>Karl Marx</em> enthalten h&#228;tte. Wer das in wirksamer Weise leistet, darf immer des Beifalls, ja der Bewunderung der b&#252;rgerlichen Welt sicher sein. Marx ist und bleibt der Feind, den sie nicht zu &#252;berwinden vermag, der ihr mit Vernichtung droht. Der Nachweis, da&#223; Marx wenigstens hier und da einen Fehler begangen, bleibt die wichtigste Aufgabe, die sie sich stellt.</p>

<p>So erregte es auch gro&#223;en Spektakel in der wissenschaftlichen und politischen Welt, als 1886 Herr Anton Menger sein Buch &#252;ber das Recht auf den vollen Arbeitsertrag ver&#246;ffentlichte, in dem er den Nachweis versprach, Marx habe seine wichtigsten Theorien fr&#252;heren Theoretikern entlehnt, ohne seine Quellen zu nennen. Damit waren diese Theorien zwar nicht widerlegt, aber doch diskreditiert, und das ist immerhin etwas.</p>

<p>Engels schrieb damals f&#252;r die <strong>Neue Zeit</strong> eine Kritik des Buches, die ich vollenden mu&#223;te, da Engels durch eine pl&#246;tzliche Erkrankung daran verhindert wurde. Die Kritik erschien im Februar 1887. Sie wies nach, wie l&#228;cherlich der Vorwurf des Plagiarismus sei, wie er nur darauf beruhe, da&#223; bei einigen &#228;lteren Sozialisten ein <em>Wort</em> zu finden sei, das auch Marx gebrauche &#8211; das Wort &#8222;Mehrwert&#8220; &#8211;, da&#223; aber v&#246;llige Hilflosigkeit in &#246;konomischen Dingen dazu geh&#246;re, um nicht zu sehen, da&#223; Marx mit diesem Worte einen ganz anderen Begriff verbinde und ganz andere Erkenntnisse daraus ziehe als die fr&#252;heren Sozialisten. Die gro&#223;e wissenschaftliche Tat von Karl Marx bestand eben nicht darin, da&#223; er die <em>Tatsache</em> des Mehrwerts entdeckte, sondern darin, da&#223; er aus dieser Tatsache den Schl&#252;ssel machte, um uns das Verst&#228;ndnis des ganzen kapitalistischen Produktionsprozesses zu erschlie&#223;en.</p>

<p>Von alledem hat die b&#252;rgerliche Wissenschaft nat&#252;rlich nicht Notiz genommen. Obwohl der Mengersche Vorwurf auf grober Unkenntnis der Geschichte der &#246;konomischen Theorien beruhte, wird er heute noch von den Kritikern des Marxismus gerne kolportiert. Dank ihm ist der Wiener Professor zu einer von der b&#252;rgerlichen Wissenschaft anerkannten Gr&#246;&#223;e geworden.</p>

<p>Da wir uns aber mit ihm wegen seines Angriffs auf Marx besch&#228;ftigen mu&#223;ten, untersuchten wir auch bei dieser Gelegenheit den anderen Inhalt seines Buches, der sonst wohl g&#228;nzlich unbeachtet geblieben w&#228;re, den eigenartigen Sozialismus, den er darin im Gegensatz zum marxistischen entwickelte, einen naiven Utopismus, den wir <em>Juristensozialismus</em> tauften. Da der Herr Professor der Rechte keine Ahnung von &#246;konomischer Theorie hat, erscheint ihm diese f&#252;r den Sozialismus ganz nebens&#228;chlicher Natur. Es gelte jetzt endlich, ihn aus den &#8222;endlosen <em>volkswirtschaftlichen</em> und philanthropischen Er&#246;rterungen loszusch&#228;len und in n&#252;chterne Rechtsbegriffe zu verwandeln&#8220;, seine ganze &#8222;national&#246;konomische Verbr&#228;mung&#8220; zu beseitigen, um die &#8222;juristische Bearbeitung des Sozialismus&#8220;, &#8222;die wichtigste Aufgabe der Rechtsphilosophie unserer Zeit&#8220; in die Hand zu nehmen.</p>

<p>Was wir damals zur Kritik Mengers gesagt, haben seine Schriften seitdem best&#228;tigt, soweit sie dem Aufbau des Staatsrechtes f&#252;r den sozialistischen Zukunftsstaat und nicht aktuellen juristischen Fragen gelten. &#220;ber seine Behandlung der letzteren kann ich nicht urteilen.</p>

<p>Seine neueste Schrift, <strong>Neue Sittenlehre</strong> <a id="f1" href="#n1" name="f1">[1]</a>, ist eine konsequente Fortentwicklung seiner fr&#252;heren Ideen. Es ist gerade kein erfreuliches Zeichen besonderer Klarheit, da&#223; sie in einem Teile unserer Parteipresse ebenso wie seine &#8222;neue Staatslehre&#8220; als eine gro&#223;e, wissenschaftliche Tat gepriesen, ja sogar hervorgehoben wird, da&#223; Mengers Standpunkt sich &#8222;grunds&#228;tzlich&#8220; nicht von dem der &#8222;materialistischen Geschichtsauffassung&#8220; unterscheide; ein Lob, &#252;ber welches niemand mehr verwundert sein wird als unser Professor selbst, der seit jeher diese Auffassung als einen verderblichen Irrtum bek&#228;mpft.</p>

<p>Auch in seiner <strong>Neuen Sittenlehre</strong> tritt sein &#8222;Juristensozialismus&#8220; als die Grundlage der ganzen Arbeit hervor, die nichts ist als eine ununterbrochene Verwechslung von <em>Sittlichkeit</em> und <em>Recht.</em></p>

<p>Menger untersucht nirgends, was das Wesen der Sittlichkeit eigentlich ausmacht. Aber er sagt ausdr&#252;cklich, da&#223; er darunter eine Regel des <em>Handelns,</em> nicht des <em>Wollens</em> versteht.</p>

<p class="quoteb">&#8222;F&#252;r das friedliche Zusammenleben der Menschen&#8220;, meint er, &#8222;f&#252;r ihre wechselseitige Anpassung, die das Wesen der Sittlichkeit ausmacht, ist nur das <em>&#228;u&#223;ere Handeln</em> von Bedeutung, w&#228;hrend das <em>blo&#223;e Wollen</em> dem individuellen Dasein angeh&#246;rt.&#8220; (S.&#160;31)</p>

<p class="quoteb">&#8222;Eine rein menschliche Moral, die von allen religi&#246;sen Triebfedern absieht, wird nur die <em>Taten</em> der Menschen, nicht ihre dunklen und r&#228;tselhaften Hintergr&#252;nde im menschlichen Gem&#252;t in Betracht ziehen. Wir sehen auch, da&#223; im praktischen Leben alle Welt nur die <em>&#228;u&#223;eren Handlungen</em> in Betracht zieht: der Gatte begn&#252;gt sich mit dem Besitz und der Treue seiner Gattin, der Staat verlangt von seinen B&#252;rgern nur Steuern und Rekruten, ja selbst die Kirche, die das menschliche Gem&#252;t in seinen Tiefen beeinflussen will, ist &#252;berall mit der &#228;u&#223;eren Wertheiligkeit zufrieden. Auch die <em>Juristen,</em> deren Beruf es ist, die menschlichen Handlungen zu beobachten und zu regulieren, lassen im <em>Zivil-</em> und <em>Strafrecht</em> das blo&#223;e Wollen unbeachtet.&#8220; (S.&#160;33)</p>

<p class="fst">Der Hinweis auf den Staat und die Juristen stimmt. Denen handelt es sich nicht um das blo&#223;e Wollen. Der Gatte aber, dem die <em>Tatsache</em> des Besitzes und der Treue der Gattin gen&#252;gt, dem es nicht einf&#228;llt, danach zu fragen, wie sie <em>denkt</em> und <em>f&#252;hlt,</em> d&#252;rfte kaum als Mustergatte angesehen werden.</p>

<p>H&#228;tte der Jurist wirklich, wie Menger meint, &#8222;die menschlichen Handlungen zu beobachten und zu regulieren&#8220;, dann k&#246;nnte ihm auch das blo&#223;e <em>Wollen</em> nicht gleichg&#252;ltig sein. Denn nur durch Beeinflussung des Bauens kann er auf die Handlungen der Menschen bestimmend einwirken. Aber das ist eben nicht seine Aufgabe. Er hat nur vorgekommene Gesetzes&#252;bertretungen herauszufinden und zu bestrafen, und darum gehen ihn nur vollzogene Tatsachen etwas an und k&#252;mmert ihn das Wollen gar nichts, solange es nicht zur Tat geworden. Dagegen &#252;bt die Sittlichkeit die Funktion, die Menger den Juristen zuschreibt, die menschlichen Handlungen zu regulieren, soweit sie auf das Zusammenleben und Zusammenwirken der Menschen von Einflu&#223; sind, und zu diesem Zwecke mu&#223; sie auf den <em>Willen</em> einwirken, diesen bestimmen. F&#252;r den Juristen wird ein Mensch erst dann ein M&#246;rder, wenn er sein Opfer get&#246;tet hat. F&#252;r das sittliche Urteil ist der <em>Wille</em> zum Morden entscheidend. Es wird kein anderes, wenn durch irgendein dazwischentretendes Hindernis das Opfer dem M&#246;rder entschl&#252;pft oder dieser sein Ziel verfehlt.</p>

<p>Aber selbst f&#252;r den Juristen ist nicht <em>&#8222;nur</em> das &#228;u&#223;ere Handeln von Bedeutung&#8220;, auch f&#252;r sein Urteil kommen daneben noch die Motive des Handelns in Betracht. Wen ausschlie&#223;lich das &#228;u&#223;ere Handeln interessiert, das ist nicht der Jurist, sondern der <em>Polizist.</em></p>

<p>In der Tat ist denn auch f&#252;r Menger die <em>Polizeigewalt</em> der letzte Grund der Sittlichkeit.</p>

<p>&#8222;Die gesamte Sittlichkeit&#8220;, sagt Menger, &#8222;beruht auf den <em>sozialen Machtverh&#228;ltnissen&#8220;,</em> das hei&#223;t auf dem <em>materiellen Zwang,</em> den diese auszu&#252;ben imstande sind.</p>

<p>Die gr&#246;&#223;te soziale Macht ist heute der Staat, er ist also auch der Hauptgrund der Sittlichkeit.</p>

<p class="quoteb">&#8222;Da auf dem Gebiet des Staates und Rechtes hinter jeder vorzunehmenden Handlung wenigstens ideell die <em>Androhung des Zwanges</em> steht, so ist hier der <em>Zusammenhang von Macht und Sittlichkeit</em> auch f&#252;r das unge&#252;bte Auge kaum zu verkennen<em>. Und weil der materielle Zwang die sicherste Gew&#228;hr des sittlichen Handelns ist,</em> so trachten auch solche Gemeinschaften wie die Kirche oder die Berufsst&#228;nde, denen urspr&#252;nglich jede Zwangsgewalt fehlte, im Laufe ihrer sp&#228;teren Entwicklung auf ihre Mitglieder wenigstens einen indirekten Zwang auszu&#252;ben.&#8220; (S.&#160;6)</p>

<p class="fst">Also auch die Klassenmoral entspringt nur aus dem &#228;u&#223;erlichen Zwange, der Polizei- oder Disziplinargewalt der Klassen.</p>

<p class="quoteb">&#8222;Der dritte (neben Kirche und Staat) eine besondere Sittlichkeit erzeugende Machtfaktor sind die Berufsst&#228;nde ... Als solche St&#228;nde k&#246;nnen noch in der Gegenwart gelten: der Adel, die Geistlichkeit, der Soldatenstand, das Beamtentum, die Advokaten, die &#196;rzte, die Gewerbetreibenden.&#8220; (S.&#160;8, 9)</p>

<p class="fst">Man sieht, als echter Jurist, der alle &#8222;&#246;konomischen Verbr&#228;mungen&#8220; verachtet und verabscheut, sieht Menger nur <em>St&#228;nde,</em> nicht <em>Klassen;</em> und nur jene Berufe erzeugen nach ihm eine besondere Moral, die ein von der Gesetzgebung besonders anerkanntes Dasein mit besonderer Polizeiaufsicht &#252;ber ihre Mitglieder haben:</p>

<p class="quoteb">&#8222;Manche beg&#252;nstigten Berufe, zum Beispiel der Offiziers-, Beamten- und Advokatenstand, &#252;ben &#252;ber ihre Mitglieder die <em>Disziplinargewalt</em> aus, das hei&#223;t, sie beaufsichtigen ihre T&#228;tigkeit im Beruf und im Privatleben und k&#246;nnen bei Verst&#246;&#223;en gegen die Standesmoral &#252;ber sie Disziplinarstrafen verh&#228;ngen, die sich in schweren F&#228;llen bis zur Aussto&#223;ung steigern. Dadurch wird den bevorzugten St&#228;nden die Macht einger&#228;umt, ihre Standesmoral und ihren Standesegoismus den anderen Volksklassen mit den Mitteln des <em>&#228;u&#223;eren Zwanges</em> aufzudr&#228;ngen.&#8220; (S.&#160;9)</p>

<p class="fst">Freilich, ganz kann sich Menger der Einsicht nicht verschlie&#223;en, da&#223; auch die &#8222;anderen Volksklassen&#8220; jede ihre besondere Moral haben. Aber diese ist ihm auch ein Produkt &#228;u&#223;eren Zwanges, der Disziplinargewalt, welche Partei und gewerkschaftliche Organisationen aus&#252;ben.</p>

<p class="quoteb">&#8222;Aber da die strengste Disziplinarstrafe, n&#228;mlich die Aussto&#223;ung aus der Partei, f&#252;r den Bestraften entfernt nicht dieselben wirtschaftlichen und sozialen Nachteile herbeif&#252;hrt wie die Aussto&#223;ung aus dem Berufsstand, so gelingt es den Parteien nur selten, ihre Parteimoral den &#252;brigen Schichten des Volkes <em>aufzudr&#228;ngen.</em> Einen bekannten Fall dieser Art bilden die Gewerkschaften gewerblicher Arbeiter, die in vielen Kulturl&#228;ndern die Unternehmer und auch die &#252;brigen Volksklassen zur Anerkennung eines Teiles ihrer sittlichen Auffassungen des Arbeitsverh&#228;ltnisses <em>gezwungen</em> haben.&#8220; (S.&#160;10)</p>

<p class="fst">Aber selbst die &#8222;f&#252;nfte und letzte Quelle sittlicher Gebote&#8220;, die &#246;ffentliche Meinung, wird bei Menger unwillk&#252;rlich zu einem Machtfaktor, der &#228;u&#223;erlichen Zwang hervorruft. Er meint, die Massen besitzen &#8222;in der &#246;ffentlichen Meinung ein wirksames Mittel, um die nach Lob und Anerkennung d&#252;rstenden <em>M&#228;chtigen</em> in ihrem Handeln zu bestimmen&#8220;.</p>

<p>Dieser Auffassung der Sittlichkeit als einem Produkt <em>&#228;u&#223;erlichen Zwanges</em> entspricht auch die Mengersche Auffassung vom Gewissen.</p>

<p class="quoteb">&#8222;Da die Tugend mit der Anpassung an die sozialen Machtverh&#228;ltnisse, S&#252;nde und Verbrechen mit dem Widerstreit gegen dieselben gleichbedeutend ist, so kann das Gewissen nur in der <em>Furcht</em> vor den <em>nachteiligen Folgen</em> eines solchen Widerstreits bestehen.&#8220; (S.&#160;15)</p>

<p class="fst">Das Gewissen sei nur die Folge davon, da&#223; die unteren Volksklassen durch Erziehung und Erfahrungen &#8222;zu Furcht und Respekt vor den sozialen M&#228;chten&#8220;, das hei&#223;t den Besitzern der materiellen Zwangsmittel, angehalten werden. Mit anderen Worten: <em>das Gewissen ist die Furcht vor der Polizei.</em></p>

<p>Das ist die hohe Weisheit, in der die Mengersche <strong>Neue Sittenlehre</strong> gipfelt, die uns so sehr angepriesen und als ein St&#252;ck materialistischer Geschichtsauffassung hingestellt wurde.</p>

<p>Ihre Flachheit und Unrichtigkeit liegt auf der Hand. Sicher wird es friedliche Philister geben, deren Leben so gleichf&#246;rmig verl&#228;uft, da&#223; h&#246;chstens die &#220;bertretung einer Polizeivorschrift ihnen Anla&#223; zu Gewissensbissen gibt. Das beweist aber noch lange nicht, da&#223; derjenige, der nicht &#8222;Furcht und Respekt vor den sozialen M&#228;chten&#8220; hat, jedes Gewissens bar sei, noch auch, da&#223; die St&#228;rke des Gewissens mit der Gr&#246;&#223;e dieser Furcht in irgendeiner Beziehung stehe.</p>

<p>Wenn jemand aus &#8222;Furcht und Respekt vor den sozialen M&#228;chten&#8220; ein M&#228;dchen verst&#246;&#223;t, mit dem er im Konkubinat lebte, so hat das <em>Gewissen</em> gar nichts mit dieser &#8222;sittlichen&#8220; Handlung zu tun. Und auf der anderen Seite, wenn ein Sozialdemokrat einen politischen Verbrecher, etwa einen Attent&#228;ter, bei sich verbirgt, um ihn der Strafe zu entziehen, so mag er, wenn er &#228;ngstlicher Natur, sehr viel &#8222;Furcht vor den nachteiligen Folgen dieses Widerstreits gegen die sozialen Machtverh&#228;ltnisse&#8220; dabei empfinden, sicher aber keine Gewissensbisse. Dagegen w&#252;rden diese sich mit Sicherheit einstellen, wenn die Furcht vor den Machthabern in ihm die Oberhand gew&#228;nne &#252;ber das, was er als seine <em>sittliche Pflicht</em> empfindet, und er den Verfolgten seinem Schicksal &#252;berlie&#223;e oder gar seinen Verfolgern preisg&#228;be.</p>

<p>H&#228;tte Menger mit seiner Erkl&#228;rung der Sittlichkeit recht; entspr&#228;nge diese wirklich dem <em>materiellen Zwang,</em> den die verschiedenen sozialen Machtfaktoren auszu&#252;ben imstande sind, dann w&#228;re jede soziale Entwicklung unm&#246;glich. Denn diese entspringt der Auflehnung der aufsteigenden Klassen gegen die im Besitz der politischen Macht befindlichen. Politischer oder sozialer Kampf ist aber unm&#246;glich ohne sittliche Emp&#246;rung gegen den Gegner. Woher soll diese kommen, wenn die Zwangsgewalt der Machthaber die Sittlichkeit produziert? Man wird vielleicht darauf hinweisen, da&#223; die politischen und &#246;konomischen Organisationen der Unterdr&#252;ckten ebenfalls eine gewisse Zwangsgewalt entwickeln k&#246;nnen, die dann die oppositionelle Sittlichkeit erzeugt. Aber ohne vorhergehende sittliche Emp&#246;rung ist ein Aufkommen oppositioneller Organisationen der bedr&#252;ckten Klassen gar nicht denkbar. Die sittliche Emp&#246;rung &#252;ber die Herrschenden ist die urspr&#252;nglichste Form, in der sich die Opposition einer aufsteigenden Klasse kundgibt. Sie bildet die Grundlage jeder anderen Form der Opposition; und wenn eine auf dem absteigenden Aste befindliche Klasse schon l&#228;ngst aufgeh&#246;rt hat, politisch und sozial Widerstand gegen das neue Regime zu leisten, das ihr aufgezwungen ist, beh&#228;lt sie noch lange ihre Ablehnung dieses Regimes in ihrem sittlichen Bewu&#223;tsein bei. So macht zum Beispiel die Bauernschaft nirgends in Deutschland mehr den geringsten Versuch, das Privateigentum am Walde, wo es juristisch anerkannt ist, &#246;ffentlich anzufechten. Aber in ihrem Bewu&#223;tsein gilt vielfach noch Holz und Wald als Gemeineigentum, gelten Holz- und Wilddiebstahl nicht als unsittlich.</p>

<p>Die sittliche Emp&#246;rung gegen einen gegebenen politischen und sozialen Zustand, gegen den materiellen Zwang der sozialen M&#228;chte, ist also die erste und letzte, die grundlegende Erscheinungsform des Klassengegensatzes, die primitivste und andauerndste Triebfeder des Klassenkampfes. F&#252;r sie ist aber in der Mengerschen Sittlichkeit kein Platz, denn ihm erscheint als &#8222;sittlich derjenige, der sich den sozialen Machtverh&#228;ltnissen anpa&#223;t, unsittlich, wer gegen sie Widerstand leistet&#8220;.</p>

<p>Vom Marxschen Standpunkt dagegen wird die sittliche Emp&#246;rung leicht begreiflich. Denn f&#252;r ihn sind die sittlichen Anschauungen und Empfindungen nicht das Produkt des materiellen <em>Zwanges,</em> sondern materieller <em>Bedingungen,</em> was etwas ganz anderes ist. Die Aus&#252;bung des materiellen Zwanges ist auf die herrschenden Klassen beschr&#228;nkt. Die materiellen Bedingungen, die auf jede Klasse von selbst, unbewu&#223;t, ohne jeden &#228;u&#223;eren Zwang wirken, sind dagegen durch den Produktionsproze&#223; naturnotwendig gegeben und vom Belieben der herrschenden Klassen ganz unabh&#228;ngig. Diese materiellen Bedingungen verm&#246;gen daher auch in jeder Klasse eine besondere Sittlichkeit, unabh&#228;ngig von den W&#252;nschen und dem Zwange der herrschenden Klassen und im Gegensatz zu ihnen, zu erzeugen.</p>

<p>Die Auffassung des historischen Materialismus von der Erzeugung der Sittlichkeit durch die materiellen <em>Bedingungen</em> des gesellschaftlichen Lebens gleichsetzen der Mengerschen Auffassung ihrer Erzeugung durch den materiellen <em>Zwang</em> ist ebenso falsch und irref&#252;hrend wie die oft vorkommende Verwechslung der materiellen <em>Bedingungen</em> mit den materiellen <em>Interessen</em> des einzelnen, die den Marxismus auf das Niveau jener flachen Ethik reduziert, nach der sich alle Sittlichkeit auf den Egoismus zur&#252;ckf&#252;hren lasse.</p>

<p>Leute, die auf diese Weise die materialistische Geschichtsauffassung darstellen und verbreiten, m&#246;gen sich selbst als gute Marxisten erscheinen. Sie geh&#246;ren zu jenen, die den Marxismus kompromittieren, zu jenen Marxisten, vor denen Marx graute, mit denen er nicht verwechselt werden wollte.</p>

<p>Wenn aber vom Mengerschen Standpunkt der Klassenkampf unerkl&#228;rlich ist, wie kommt Menger dann zum Sozialismus?</p>

<p>Es gibt nur zwei Wege, konsequent sozialistische Forderungen zu entwickeln: den marxistischen und den ethischen.</p>

<p>Marx geht bekanntlich von der &#246;konomischen Entwicklung aus. Diese schafft nach ihm die Elemente des Sozialismus. Sie erzeugt ein Proletariat, das immer st&#228;rker und intelligenter wird, und sie l&#228;&#223;t in diesem Proletariat das Bed&#252;rfnis nach sozialistischer Produktion entstehen, mehr oder weniger klare, sittliche, politische, soziale Anschauungen, die in der Richtung des Sozialismus liegen. Andererseits gibt sie der Produktionsweise immer mehr einen gesellschaftlichen Charakter, wodurch sie geeignet wird, zu einer sozialistischen Produktion umgewandelt zu werden, sobald das Proletariat die n&#246;tige Macht erlangt hat, die ihm fr&#252;her oder sp&#228;ter zufallen mu&#223;.</p>

<p>Der vormarxistische Sozialismus dagegen war ein utopischer und ethischer. Er ging von einer ewigen Ethik aus, ewigen Forderungen der Gerechtigkeit oder menschlicher Gleichheit, zu denen die bestehende Gesellschaftsordnung im Widerspruch stehe und zu deren Durchsetzung eine neue Gesellschaftsordnung zu erfinden sei.</p>

<p>Zwischen diesen beiden Auffassungen des Sozialismus gibt es mannigfache Zwischenstufen eines inkonsequenten Eklektizismus, die die marxistische wie die utopistische &#8222;Einseitigkeit&#8220; &#252;berwinden und den Sozialismus einerseits aus den gegebenen materiellen Bedingungen und andererseits aus den Forderungen einer von diesen unabh&#228;ngigen Sittlichkeit entspringen lassen, wobei merkw&#252;rdigerweise diese beiden angeblich voneinander unabh&#228;ngigen Gebiete sich in den gleichen Konsequenzen begegnen.</p>

<p>Menger verachtet zu sehr die &#8222;&#246;konomischen Verbr&#228;mungen&#8220;, um dem Marxismus oder auch nur diesem Eklektizismus huldigen zu k&#246;nnen.</p>

<p>Wie kommt er aber nun zu einer Begr&#252;ndung des Sozialismus? Irgendwelche ewigen Forderungen der Sittlichkeit gibt es nach ihm nicht, die Sittlichkeit ist steter Ver&#228;nderung unterworfen und nur ein relativer Begriff. Denn da die sozialen Machtverh&#228;ltnisse sich stetig &#228;ndern, &#228;ndern sich mit ihnen auch die sittlichen Vorstellungen. Und da die Abh&#228;ngigkeit von den sozialen Machtverh&#228;ltnissen in den verschiedenen Klassen eine verschiedene, mu&#223; auch deren Sittlichkeit eine verschiedene sein.</p>

<p class="quoteb">&#8222;Objektive Tugenden und Laster gibt es gar nicht.&#8220;</p>

<p class="fst">Worauf aber dann den Sozialismus begr&#252;nden? Menger wei&#223; sich zu helfen. Die &#8222;ewigen&#8220; Gebote der Sittlichkeit, die er bei der Vordert&#252;r hinauswirft, wei&#223; er bei der hinteren wieder hereinzuschmuggeln. Urpl&#246;tzlich, ohne da&#223; man es recht merkt, taucht neben der von den sozialen Machtverh&#228;ltnissen produzierten eine zweite Art von Sittlichkeit auf, die nicht n&#228;her untersucht wird, die <em>&#8222;&#252;berlieferte&#8220;</em> oder &#8222;landes&#252;bliche&#8220; Sittlichkeit.</p>

<p>Woher diese stammt, erfahren wir nicht. Es scheint aber, als sei sie nicht das Produkt irgendwelcher Zwangsgewalt, sondern eine Erfindung von Moralpredigern. Denn diese &#8222;&#252;berlieferte&#8220; Sittlichkeit wird gleichgesetzt den &#8222;&#252;berlieferten religi&#246;sen und philosophischen Moralsystemen&#8220;, also nicht einmal einem bestimmten System, sondern einem unbestimmten Sammelsurium: &#8222;Die Handlungen der einzelnen werden noch heute &#252;berall auf Grund der &#252;berlieferten religi&#246;sen und philosophischen Moralsysteme gew&#252;rdigt.&#8220; (S.&#160;34) Und als Stifter solcher Moralsysteme werden uns Buddha, Christus, Mohammed und Konfuzius genannt. (S.&#160;58)</p>

<p>Menger operiert also ungeniert mit zwei Arten von Sittlichkeit nebeneinander: einer sittlichen und einer unsittlichen. Die erstere, die &#8222;&#252;berlieferte&#8220;, deckt sich ungef&#228;hr mit dem, was man allgemein als Sittlichkeit betrachtet; die zweite, von den sozialen Machtverh&#228;ltnissen erzwungene, ist tats&#228;chlich nichts anderes als das Recht, das sich vom Rechte der Juristen nur dadurch unterscheidet, da&#223; es nicht blo&#223; das geschriebene, sondern auch das <em>Gewohnheitsrecht</em> umfa&#223;t.</p>

<p>Mit der &#8222;&#252;berlieferten&#8220; Sittlichkeit hat nun Menger gl&#252;cklich die Basis erlangt, die er als Utopist braucht. Einerseits mi&#223;t er an diesem Ma&#223;stab die bestehende Gesellschaft und findet sie h&#246;chst lasterhaft. Wenn er wenige Seiten vorher gefunden, da&#223; die soziale Macht alle Sittlichkeit produziert, so findet er jetzt, da&#223; sie alle Unsittlichkeit produziert, denn je mehr Macht einer hat, desto unabh&#228;ngiger ist er von der Polizei; will man die Unsittlichkeit beseitigen, so mu&#223; man die heutigen Machtverh&#228;ltnisse aufheben. Die &#8222;&#252;berlieferte&#8220; Sittlichkeit wird bei Menger unter der Hand zur Sittlichkeit der Zukunft, zum sittlichen Ideal.</p>

<p>Er weist hin auf die &#8222;wichtige, in dieser Schrift entwickelte Wahrheit, da&#223; die Macht das Laster als Massenerscheinung hervorbringt. Will man diesem also ernstlich zu Leibe gehen, so mu&#223; man den sozialen Erscheinungen, welche die <em>&#252;berlieferte Sittenlehre als Laster</em> bezeichnet, durch Umbildung der geltenden Machtverh&#228;ltnisse ihren N&#228;hrboden soweit als m&#246;glich entziehen. (S.&#160;69)</p>

<p>Also weil die <em>&#252;berlieferte Sittenlehre</em> gewisse moderne soziale Massenerscheinungen als Laster <em>bezeichnet,</em> m&#252;ssen wir eine soziale Revolution machen und die bestehenden Machtverh&#228;ltnisse umst&#252;rzen.</p>

<p>Freilich f&#228;llt Menger einmal ein, da&#223; diese &#252;berlieferte Sittenlehre recht reaktion&#228;rer Natur ist, da&#223; sie zum Beispiel auch die Fr&#246;mmigkeit zu den Tugenden rechnet. Aber er tr&#246;stet sich:</p>

<p class="quoteb">&#8222;Im <em>gro&#223;en</em> und <em>ganzen</em> bewirken aber die Tugenden, welche die religi&#246;sen und sozialen Moralsysteme anstreben, erw&#252;nschte soziale Zust&#228;nde, die wir durch Schaffung ihrer tats&#228;chlichen Voraussetzungen f&#246;rdern m&#252;ssen.&#8220; (S.&#160;70)</p>

<p class="fst">Also die paar Gemeinpl&#228;tze, die allen Moralsystemen aller Zeiten und L&#228;nder gemeinsam sind, das ist die eherne Basis, auf der sich die neueste Art von Professorensozialismus erhebt.</p>

<p>Da die sozialen Machtverh&#228;ltnisse, die alle Sittlichkeit produzieren, auch die Ursachen aller Unsittlichkeit bilden, so ist die Konsequenz davon sehr einfach: die Aufhebung aller sozialen Machtverh&#228;ltnisse, der <em>Anarchismus,</em> bringt allein v&#246;llige Sittlichkeit. Das ist auch Mengers Ansicht:</p>

<p class="quoteb">&#8222;Nur der Anarchismus, der die staatlichen und rechtlichen Machtfaktoren fast v&#246;llig beseitigt, k&#246;nnte seiner Sittlichkeit, wenn er &#252;berhaupt durchf&#252;hrbar w&#228;re, die h&#246;chsten Aufgaben vorzeichnen. Schon der Sozialismus, der die ganze Staatsmaschine, das Gemeineigentum, ja sogar zum Teil das Privateigentum, aufrechterh&#228;lt, mu&#223; sich notwendig mit einem Zustand <em>bescheidener, mittlerer Sittlichkeit</em> begn&#252;gen.&#8220; (S.&#160;71)</p>

<p class="fst">Aber selbst dies bescheidene Ma&#223; von Sittlichkeit erscheint Menger in seinem sozialistischen Zukunftsstaat gef&#228;hrdet. Denn kaum hat er konstatiert, da&#223; die Macht das Laster gebiert und nur der Anarchismus, die Beseitigung aller Machtverh&#228;ltnisse, eine vollkommene Tugend schaffen kann, erinnert er sich seines Ausgangspunktes wieder, wonach die Tugend ein Produkt materiellen Zwanges. Kann der Sozialismus (als Gegensatz zum Anarchismus) wegen der Machtverh&#228;ltnisse, die er beibeh&#228;lt, nur eine unvollkommene Tugend produzieren, so ist diese andererseits dadurch bei ihm gef&#228;hrdet, da&#223; er die bestehenden Machtverh&#228;ltnisse zu gr&#252;ndlich abschafft. Um so notwendiger erscheint es Menger, dem einen Machtverh&#228;ltnis, das die sozialistische Gesellschaft mit jeder anderen gemein hat, der <em>&#246;ffentlichen Meinung,</em> eine gr&#246;&#223;ere Zwangsgewalt zu verleihen.</p>

<p class="quoteb">&#8222;Die &#246;ffentliche Meinung&#8220;, sagt Menger, &#8222;hat bisher nur d&#252;rftige Spuren einer Organisation entwickelt, und eine gr&#252;ndliche Umgestaltung in dieser Richtung w&#252;rde sie geradezu als ein v&#246;llig neues soziales Machtverh&#228;ltnis von ungeahnter St&#228;rke erscheinen lassen.&#8220;</p>

<p class="quote">&#8222;Die Grundz&#252;ge einer solchen Organisation der &#246;ffentlichen Meinung zum Zwecke der Sittlichkeitsreform habe ich bereits in meiner <strong>Neuen Staatslehre</strong> entwickelt. Danach soll der sozialistische Staat durch unabh&#228;ngige Organe <em>offizielle Zeitungen</em> von lokalem Charakter herausgeben lassen, auf deren Benutzung bei <em>unsittlichen Handlungen,</em> die gegen das &#246;ffentliche Wohl gerichtet sind, <em>jeder Staatsb&#252;rger,</em> sonst aber nur der Besch&#228;digte, Anspruch hat. Dem Wesen der blo&#223;en Sittlichkeit entsprechend, h&#228;tte nur die Ver&#246;ffentlichung der unsittlichen Handlung stattzufinden, eine andere Strafe d&#252;rfte &#252;ber den T&#228;ter nicht verh&#228;ngt werden. Die Gesetzgebung h&#228;tte im einzelnen zu bestimmen, wann vor der Publikation ein Beweis der Wahrheit notwendig und nach derselben ein Beweis der Unwahrheit zul&#228;ssig ist.&#8220;</p>

<p class="quote">&#8222;Derselbe Zweck k&#246;nnte auch dadurch erreicht werden, da&#223; die unsittliche Handlung, die ein fremdes Interesse verletzt, in den &#246;ffentlichen Versammlungen der Gemeinde oder in besonderen Zusammenk&#252;nften mitgeteilt und besprochen wird. Eine solche Einrichtung hat unter dem Namen Criticism durch lange Zeit in einzelnen Kommunistengemeinden Nordamerikas bestanden.&#8220; (S.&#160;78, 79)</p>

<p class="fst">Das ist richtig, aber diese Gemeinden hatten mit dem modernen Sozialismus nichts gemein. Sie beruhten nicht blo&#223; auf dem Gemeineigentum an den Produktionsmitteln, sondern auch auf der Gemeinsamkeit des Konsums, auf der v&#246;lligen Aufhebung jeglichen individuellen Lebens, auf einem Regime, wie es unertr&#228;glich sein mu&#223; f&#252;r einen Menschen, der auf der Basis der modernen Produktionsweise erwachsen ist, wie es sich nur Bauern gefallen lassen k&#246;nnen, die &#252;ber die Denkweise primitiver Hausgenossenschaften noch nicht hinaus sind.</p>

<p>Nordhoff berichtet uns in seinem Buche &#252;ber die kommunistischen Gemeinden in den Vereinigten Staaten <strong>(The Communistic Societies in the United States,</strong> London 1875, S.&#160;289&#160;ff.) &#252;ber einen &#8222;Kritizismus&#8220; der Perfektionisten, dem er beizuwohnen Gelegenheit hatte. Ein junger Mann, den Nordhoff nur Charles nennt, war das Opfer, das sich die Versammlung ausersehen hatte. Ein Mann warf ihm vor, er habe zu viel Gl&#252;ck im Leben gehabt, das habe ihn verzogen. H&#228;tte er mehr Widrigkeiten erfahren, w&#228;re er ein besserer Mensch, weniger anma&#223;end und selbstbewu&#223;t. Ein junges Weib best&#228;tigte diese Auffassung und beschwerte sich dar&#252;ber, da&#223; er manche Leute aus Hochmut zu kurz abfertige. Eine andere Frau f&#252;gte hinzu, da&#223; der B&#246;sewicht dem Laster huldige, Unterschiede unter den Menschen zu machen und einige &#246;ffentlich mit Kosenamen anzureden. Eine dritte Frau entr&#252;stete sich dar&#252;ber, da&#223; Charles derbe Worte gebrauchte und sich bei Tisch unpassend betrug. Das wurde von einem Manne best&#228;tigt, der mit eigenen Ohren geh&#246;rt, wie der lasterhafte Charles ein Beefsteak f&#252;r z&#228;h erkl&#228;rt hatte usw. usw.</p>

<p>Derart war der Kritizismus, den Menger als Mittel der Reform der Sitten in seinem volkst&#252;mlichen Arbeitsstaat empfiehlt. Es w&#228;re nichts anderes als die Verstaatlichung des privaten Klatsches, die schlimmste Sittenpolizei, die es gibt, die unentrinnbare und unverantwortliche der Nachbarn und Bekannten, regelrecht von Staats wegen organisiert.</p>

<p>Dieser Vorschlag kr&#246;nt das Werk und bezeugt deutlich seinen Charakter: vom Anfang bis zum Schlusse ist es von der Anschauung durchtr&#228;nkt, da&#223; die <em>Polizei</em> die Macht ist, die die Sittlichkeit schafft; die Polizei des Staates, der Kirche, der Berufs- und Parteigenossen und der Nachbarn. Wo die Macht dieser Polizei endet, endet auch die Sittlichkeit; daher die Sittenlosigkeit der Machthaber. Es ist nichts anderes als die Denkweise der Bewohner des &#246;sterreichischen Polizeistaats, die da eine &#8222;neue Sittenlehre&#8220; gezeugt hat. Der echte &#214;sterreicher sieht in der Polizei die wichtigste soziale Macht; von ihr verlangt er alles, mag er liberal oder konservativ sein; sie soll alles f&#252;r ihn machen.</p>

<p>Der sozialistische Utopismus ist schon l&#228;ngst ein Anachronismus geworden. F&#252;r Mitglieder entwickelter Staatswesen ist auch der &#246;sterreichische Polizeisinn nur noch ein l&#228;cherlicher Anachronismus. Was soll man aber von einer &#8222;neuen&#8220; Staats- und Sittenlehre halten, die ein Kind dieser beiden Anachronismen ist?</p>

<p>Woher trotzdem der Erfolg Mengers?</p>

<p>&#8222;Nur auf dem Gebiet der Sozialwissenschaft, welche eben einer geschichtlichen Tradition entbehrt, sind erfolgreiche Versuche dieser Art denkbar&#8220;, dank der fast &#8222;absoluten Unkenntnis&#8220; des &#228;lteren Sozialismus.</p>

<p>So schrieb Menger 1886 in seiner Polemik gegen Marx. So sehr wir in der Nutzanwendung des Gedankens auseinandergehen, der Gedanke selbst ist leider nur zu richtig.</p>

<hr class="section" noshade="noshade" size="1" />
<h3>Anmerkung des Verfassers</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Jena, Gustav Fischer, VIII und 82 Seiten, 1 Mark.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

