<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Sozialismus, Bauern" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Socialiste et paysan (1880)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>K. K.: Socialiste et paysan (1880)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>K.&nbsp;K.</h2>

<br/>
<h1>Socialiste et paysan</h1>

<h3>(1880)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Jahrbuch f&#252;r Sozialwissenschaft und Sozialpolitik</strong>,
I. Jg, 2. H&#228;lfte, Z&#252;rich 1880, S.&nbsp;203.<br />
<strong>Transkription:</strong> <a href="https://archive.org/details/jahrbuchfrsozia00unkngoog" target="new"><em>Archive.org</em></a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">L. Maria<br/>
<strong>Socialiste et paysan<br/>
1. Coup d&#8217;&#339;il g&#233;n&#233;ral;<br/>
2. Du but, des moyens et de leur l&#233;gitimit&#233;;<br/>
3. Organisation r&#233;volutionnaire des groupes corporatives</strong><br/>
<em>Paris 1879</em></p>

<p class="fst">Diese drei Brosch&#252;ren verfolgen den l&#246;blichen Zweck, den Bauern
den Sozialismus mundgerecht zu machen. Leicht fasslich und fliessend
geschrieben, d&#252;rfte die Eindringlichkeit und W&#228;rmlichkeit ihrer
Argumentationen auf ein gewisses Publikum nicht ohne Wirkung bleiben,
und es d&#252;rfte derselben wenig Eintrag thun, dass der Verfasser in
dem Bestreben, popul&#228;r zu sein, manchmal etwas gar zu weitschweifig
wird, und dass er den Gegner des Sozialismus doch etwas gar zu dumm
sprechen l&#228;sst. Die Brosch&#252;ren haben nur einen grossen Fehler: den
Titel. Diesem entsprechen sie ganz und gar nicht. Die b&#228;uerlichen
Verh&#228;ltnisse werden nur fl&#252;chtig behandelt, indes das Verh&#228;ltniss
zwischen Kapital und Arbeit breit ausgesponnen wird. In der dritten
und besonders in der zweiten Brosch&#252;re &#8211; dieselben sind in der
Form von Unterredungen abgefasst &#8211; ist der Bauer stiefm&#252;tterlich
bedacht. W&#228;hrend Arbeiter und Bourgeois das grosse Wort f&#252;hren, ist
es ihm kaum verg&#246;nnt, hie und da ein sch&#252;chternes Zeichen von
Zustimmung zu &#228;ussern.</p>

<p>Und dann! Welch&#8217; ein Bauer ist dieser Vater Guillaume!</p>

<p>Herrn Maria d&#252;rfte derselbe eher in einem George Sand&#8217;schen
Romane als in einem Dorfe begegnet sein. Dieser seltene Mann kommt
zur Einsicht, dass er seinen Tagl&#246;hnern eigentlich doch einen
miserablen Lohn zahle; er denkt so freigeistig, dass er sich &#252;ber
die Weiber moquirt, da sie in die Kirche gehen ; er ist so ein
Enthusiast, dass er nur sozialistische Arbeiter besch&#228;ftigen will,
weil ihre Sache die gerechte sei, und dass ihm der Vorschlag ganz
plausibel erscheint, er m&#246;ge seiner Zeit der Gemeinschaft &#252;bergeben,
da er doch wenig oder nichts dabei verliere, die Menschheit aber
gewinne.</p>

<p>Dass dieser f&#252;r Gerechtigkeit, Fortschritt und Humanit&#228;t
schw&#228;rmende Bauer sich durch die Argumentationen G&#233;rards &#8211; so
heisst der Sozialist in den Brosch&#252;ren &#8211; &#252;berzeugen l&#228;sst, ist
kein Wunder, aber ich f&#252;rchte, mit den Bauern von Fleisch und Bein
wird es nicht so schnell gehen. Immerhin ist der Versuch des Herrn
Maria ein anerkennenswerther, und es ist nur zu w&#252;nschen, dass er
nicht vereinzelt bleiben m&#246;ge. Mache man sich nur einmal ernstlich
an die Agitation unter den Bauern: Wenn man sich durch anf&#228;ngliche
Misserfolge nicht abschrecken l&#228;sst, wird man mit der Zeit schon
durch die Erfahrung auf die richtige Taktik geleitet werde.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19. September 2016</p>
</body>
</html>
