<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Massenstreik, Rosa Luxemburg, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Eine neue Strategie (1910)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Eine neue Strategie (1910)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Eine neue Strategie</h1>

<h3>(1910)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst erschienen in <strong>Die Neue Zeit,</strong> 28. Jahrgang, 2. Band, 1910.<br />
Abgedruckt in Antonia Grunenberg (Hrsgb.): <strong>Die Massenstreikdebatte,</strong> Frankfurt/M.: Europ&#228;ische Verlagsanstalt, 1970, S.&#160;153&#8211;190.<br />
<strong>HTML-Markierung und Transkription:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" />
<h4>1. Ein Erfolg</h4>

<p>In ihrer Erwiderung <a id="af1" href="#an1" name="af1">[1*]</a> hat mich die Genossin Luxemburg vor allem durch eines &#252;berrascht: durch eine <em>Bescheidenheit,</em> die den Durchschnitt dessen weit &#252;bersteigt, was man bei einem Normalmenschen zu finden gew&#246;hnt ist.</p>

<p>Man bedenke: <em>Anfang M&#228;rz</em> schrieb die Genossin Luxemburg einen Artikel, in dem sie ausf&#252;hrte, das Mittel der Stra&#223;endemonstrationen sei &#252;berholt:</p>

<p class="quuoteb">&#8222;Die Stra&#223;endemonstrationen haben schon nach ihrem ersten Anlauf in den letzten Wochen durch ihre innere Logik eine Stimmung bei den Massen ausgel&#246;st und zugleich objektiv eine Situation auf dem Kampfplatz geschaffen, die &#252;ber sie hinausf&#252;hrt, die &#252;ber kurz oder lang weitere Schritte, <em>sch&#228;rfere Mittel unumg&#228;nglich notwendig</em> macht.&#8220;</p>

<p class="fst">Wir m&#252;&#223;ten uns besinnen, was unser <em>&#8222;n&#228;chstes Kampfmittel&#8220;</em> sein wird. Es k&#246;nnte kein anderes sein als der <em>Massenstreik,</em> &#8222;sicher nicht das letzte Wort der begonnenen politischen Kampagne. Aber <em>ebenso sicher</em> ihr <em>erstes</em> Wort im <em>gegenw&#228;rtigen Stadium.&#8220;</em></p>

<p>Wir st&#252;nden vor dem Dilemma: entweder um jeden Preis vorw&#228;rts, oder die begonnene Massenaktion breche erfolglos in sich zusammen. Da sei es die politische Pflicht der Partei,</p>

<p class="quoteb">&#8222;mit Entschlossenheit die Parole zu geben, die <em>einzig</em> den durch sie begonnenen Kampf weiter vorw&#228;rts treiben kann&#8220;.</p>

<p class="fst">So stand es am 14. M&#228;rz in der <strong>Dortmunder Arbeiterzeitung.</strong> Derselbe Artikel, nur etwas ausf&#252;hrlicher gehalten, war fr&#252;her &#8211; noch vor dem 6. M&#228;rz &#8211; der <strong>Neuen Zeit</strong> angeboten. Ich darf mich hier auf ihn beziehen, weil mir die Genossin Luxemburg jetzt die Zur&#252;ckweisung dieses Artikels zum Vorwurf macht. Dar&#252;ber weiter unten noch mehr. Hier gen&#252;gt die Tatsache, da&#223; die Genossin Luxemburg auch heute noch alles unterschreibt, was sie damals ausf&#252;hrte. Dort hatte es noch gehei&#223;en:</p>

<p class="quoteb">&#8222;Die Lage der Partei im gegenw&#228;rtigen Augenblick ist in dem einfachen Dilemma gegeben: Entweder wird die Massenaktion <em>bald</em> &#252;ber die blo&#223;en Versammlungen und Stra&#223;endemonstrationen hinaus vorw&#228;rts getrieben &#8211; und der <em>Massenstreik</em> ist hier das <em>einzige Mittel, das sich aus der Situation ergibt</em> &#8211;, oder aber die ganze Aktion gelangt auf einen toten Punkt und wird nach einiger Zeit unvermeidlich in nichts zerrinnen. Eigentlich hat eine Partei, die das Ansehen und die Verantwortlichkeit der deutschen Sozialdemokratie besitzt, <em>gar keine Wahl mehr.</em> Nachdem sie selbst die Massen auf den Plan gerufen hat, kann sie unm&#246;glich zum R&#252;ckzug blasen. Das Mundspitzen gen&#252;gt nun nicht mehr, es mu&#223; gepfiffen werden. <em>Die Partei kommt somit in die Lage, zum ersten Male ihren vor f&#252;nf Jahren in Jena gefa&#223;ten Beschlu&#223; in bezug auf den Massenstreik zur Anwendung zu bringen.&#8220;</em></p>

<p class="fst">Alle diese Ausf&#252;hrungen konnten nur <em>einen</em> Sinn haben: den, eine gewaltige Bewegung zu entfesseln, die alle Widerst&#228;nde niederwarf, um <em>baldigst</em> einen kolossalen Massenstreik hervorzurufen. Seitdem sind fast drei Monate vergangen. Davon, einen Massenstreik als <em>n&#228;chsten Schritt</em> unserer Bewegung hervorzurufen, ist aber <em>im gegenw&#228;rtigen Moment</em> weniger die Rede als zu der Zeit, in der die Genossin Luxemburg ihren Artikel schrieb. Vor diesem Artikel hatten in Frankfurt und Kiel Ans&#228;tze zu Demonstrationsstreiks stattgefunden. Nach dem Erscheinen des Artikels der Genossin Luxemburg kam es nicht einmal mehr zu solchen Ans&#228;tzen.</p>

<p>Genossin Luxemburg erkl&#228;rt trotzdem jetzt in ihrer Entgegnung, sie sei mit dem, was ihr Artikel ereicht, &#8222;vollauf zufrieden&#8220;. Als sie auszog, rief sie: Wir sind verloren, wenn nicht sofort der Massenstreik <em>ins Werk gesetzt wird.</em></p>

<p>Ein Vierteljahr sp&#228;ter versichert sie triumphierend, vollauf erreicht zu haben, was sie wollte, weil vom Massenstreik &#8211; <em>geredet</em> wird. Ich denke, bescheidener kann man nicht sein.</p>

<p>Freilich wird diese enorme Bescheidenheit nur m&#246;glich gemacht durch eine auffallende <em>Verge&#223;lichkeit.</em> Sie wei&#223; jetzt absolut nicht mehr, was sie mit ihren Artikeln im M&#228;rz bezweckte. Ihr kommt es jetzt so vor, als habe sie blo&#223; deshalb das Wort &#252;ber den Massenstreik ergriffen, um &#8211; zum Worte zu kommen, und als bestehe ihr gro&#223;er Sieg darin, da&#223; ihr dies gelang. Damit habe sie erreicht, &#8222;das Verbot der Diskussion &#252;ber den Massenstreik in unserem theoretischen Organ, der <strong>Neuen Zeit,</strong> zu durchbrechen&#8220;. In Wirklichkeit ist es mir nat&#252;rlich nie eingefallen, das Diskutieren des Massenstreiks &#8222;verbieten&#8220; zu wollen. Was ich im M&#228;rz f&#252;r unzweckm&#228;&#223;ig erkl&#228;rte, war die Diskussion dar&#252;ber, ob der Moment des Massenstreiks gegeben sei. Die Diskussion dar&#252;ber ist nicht durch mein &#8222;Verbot&#8220;, sondern durch die Verh&#228;ltnisse mausetot geschlagen worden. Genossin Luxemburg selbst macht heute nicht die mindeste Miene, sie wieder aufzunehmen. Ja, schon die Aufnahme ihres Artikels mu&#223; ihr gezeigt haben, da&#223; sie den Zeitpunkt f&#252;r ihre Diskussion schlecht gew&#228;hlt hatte. Sie hatte sich nach der Ver&#246;ffentlichung ihres Artikels in der Dortmunder <strong>Arbeiterzeitung</strong> aufgemacht, um in zahlreichen Versammlungen &#252;ber den Massenstreik zu reden. Aber das geschah in ganz anderer Weise wie in ihrem Artikel. Sie beruft sich jetzt auf den st&#252;rmischen Beifall, den sie in jenen Versammlungen fand. Ich kann ihr verraten, da&#223; ich in jenen Beifall aus vollem Herzen eingestimmt h&#228;tte. Ihr Frankfurter Vortrag ist jetzt als Brosch&#252;re erschienen unter dem Titel: <strong>Der preu&#223;ische Wahlrechtskampf und seine Lehren.</strong> Eine treffliche Brosch&#252;re, die ich gern empfehle, in der aber von alledem, was unsere Differenz bildete, kein Wort steht. Nichts von der Parole, da&#223; der Massenstreik unseren n&#228;chsten Schritt zu bilden habe, da&#223; die Form der Stra&#223;endemonstration &#252;berholt und der Moment gekommen sei, den Jenaer Beschlu&#223; &#252;ber den Massenstreik in Kraft zu setzen. Wir finden da nur noch den Hinweis darauf, da&#223;</p>

<p class="quoteb"><em>&#8222;einmal</em> auch in Preu&#223;en, in Deutschland der Moment kommen mu&#223;, wo die Reaktion vor der Macht des proletarischen Massenstreiks im Staube liegen wird ... <em>Nicht ewig</em> wird die Blindheit dieser genasf&#252;hrten Proletarier dauern. ... Ist es mit der Macht des Zentrums vorbei, ist das Proletariat in Deutschland geeinigt und kampfbereit, <em>dann</em> gibt es keine Macht, die sich uns <em>auf die Dauer</em> widersetzen kann.&#8220; (S.&#160;13 und 14)</p>

<p class="fst">Wer wird solchen Worten nicht st&#252;rmischen Beifall zollen? Wer wird aber glauben, da&#223; die Redaktion der &#8222;Neuen Zeit&#8220; sich je einer Propagierung des Massenstreiks in <em>dieser</em> Weise widersetzt h&#228;tte? Jene Art der Propagierung, die ich f&#252;r unzweckm&#228;&#223;ig erkl&#228;rte und der ich mich widersetze, hat die Genossin Luxemburg nur in <em>einem</em> Artikel versucht und dann nicht weiter fortgesetzt. Sie hat sie <em>freiwillig aufgegeben</em> zugunsten einer Art der Diskutierung des Massenstreiks, zu der ich <em>ihr selbst riet.</em> Am Schlusse meines Artikels <em>Was nun?</em> wendete ich mich wohl dagegen, eine Agitation zu entfachen, &#8222;die darauf angelegt ist, in den arbeitenden Massen die Erwartung wachzurufen, sie k&#246;nnten darauf rechnen, da&#223; wir in den <em>n&#228;chsten Wochen</em> schon zu immer sch&#228;rferen Mitteln greifen und versuchen werden, den Widerstand der Regierung durch Massenstreiks zu brechen ... Sollte die Genossin Luxemburg mit ihrer Anregung eine Agitation in <em>diesem Sinne</em> herbeif&#252;hren wollen, dann k&#246;nnten wir ihr nicht folgen.</p>

<p class="quoteb">&#8222;Anders w&#228;re es, wenn sie nur beabsichtigte, den Massen die Besch&#228;ftigung mit der Idee des Massenstreiks nahezulegen und sie mit dieser vertraut zu machen. Sie h&#228;tte daf&#252;r freilich eine sehr ungl&#252;ckliche, mi&#223;verst&#228;ndliche Form gew&#228;hlt, aber das brauchte uns nicht zu hindern, ihr in <em>diesem</em> Sinne zuzustimmen.&#8220;</p>

<p class="fst">Denn, f&#252;hrte ich weiter aus, die gegebene politische Situation sei so gespannt, da&#223; die Bedingungen eines politischen Massenstreiks, die Zur Zeit noch nicht gegeben seien, jeden Moment eintreten k&#246;nnten. Was jetzt Genossin Luxemburg tut, ist im Grunde nichts anderes, als da&#223; sie die Position aufgibt, die sie zuerst einnahm, und sich in die Position begibt, auf die ich sie hinwies. <em>Kampflos</em> gibt sie ihre urspr&#252;ngliche Position auf, denn mit keinem Worte kommt sie nochmals darauf zu sprechen, da&#223; in den letzten Monaten alle Bedingungen eines erfolgreichen Massenstreiks gegeben waren. Sie <em>kann</em> nichts mehr dar&#252;ber sagen, weil die <em>Tatsachen</em> seitdem zu deutlich gezeigt haben, da&#223; sie die Gunst der Situation &#252;bersch&#228;tzt hatte. Sie fordert nicht mehr eine sofortige Aktion, die zum Massenstreik f&#252;hrt, sondern diskutiert ihn nur theoretisch.</p>

<p>Aber gibt sie ihre Position ohne Kampf auf, so doch nicht ohne gro&#223;e Kanonade, in der nicht mit rauchlosem Pulver geschossen wird, in der die Entwicklung von massenhaftem Rauch vielmehr die Hauptsache ist. Dieser soll den Wechsel der Position maskieren, auf da&#223; es nicht bemerkbar werde, wie das gro&#223;e Viktoriageschrei, das sie anstimmt, einen R&#252;ckzug abschlie&#223;t.</p>

<p>Das ist freilich nicht Ermattungsstrategie, aber auch nicht Niederwerfungsstrategie, sondern eine besondere Art Strategie, f&#252;r die es in der Kriegswissenschaft noch keinen Namen gibt. Vielleicht k&#246;nnte man sie <em>Verbl&#252;ffungsstrategie</em> nennen.<br />
&#160;</p>

<h4>2. Die S&#252;nden der Redaktion der <em>Neuen Zeit</em></h4>

<p class="fst">Der Ausgangspunkt der Diskussion ist also aus ihr v&#246;llig verschwunden. Noch rascher als der Halleysche Komet hat sich der f&#252;r dieselbe Zeit als unerl&#228;&#223;lich angek&#252;ndigte Massenstreik verfl&#252;chtigt. Zu meinem Leidwesen. Ich wollte, ich h&#228;tte diesmal falsch prophezeit und die siegreiche Massenaktion w&#228;re jetzt schon gekommen. Wenn nun die Genossin Luxemburg die Diskussion auf ein ganz neues Geleise zu schieben versucht, so mu&#223; ich insofern dagegen protestieren, als sie den Anschein erwecken will, die jetzige Diskussion sei diejenige, die ich &#8222;verbot&#8220;. Er&#246;rterungen, wie jenen, die Genossin Luxemburg jetzt vorbringt, h&#228;tte ich nie etwas in den Weg gelegt. Eine Diskussion dieser Art scheint mir um so mehr am Platze, als sich herausgestellt hat, da&#223; sich unter uns Bef&#252;rwortern der Idee des Massenstreiks recht verschiedenartige Anschauungen &#252;ber ihn finden. Eine Kl&#228;rung dar&#252;ber kann sicher nichts schaden. Ich will versuchen, eine solche herbeizuf&#252;hren. Ehe ich aber auf diese sachlichen Differenzen eingehe, mu&#223; ich noch die Spitzen einiger pers&#246;nlicher Partherpfeile abbrechen, durch die Genossin Luxemburg ihren R&#252;ckzug zu decken sucht.</p>

<p>Genossin Luxemburg beklagt sich &#252;ber die schlechte Behandlung, der sie bei der Redaktion der <strong>Neuen Zeit</strong> begegnete, die ihren Artikel &#252;ber den Massenstreik, der dann gek&#252;rzt in der Dortmunder <strong>Arbeiterzeitung</strong> erschien, anfangs akzeptierte, sogar absetzen lie&#223;, schlie&#223;lich aber ablehnte.</p>

<p>Da&#223; ich das getan, ist richtig. Ich schwankte eine Zeitlang gegen&#252;ber dem Artikel, ob ich ihn ver&#246;ffentlichen solle oder nicht, aber ich lie&#223; die Genossin Luxemburg keinen Moment dar&#252;ber im unklaren, da&#223; ich seine Ver&#246;ffentlichung f&#252;r einen Fehler hielt. Ich erkl&#228;rte ihr von vornherein, wenn sie ihn ver&#246;ffentliche, zwinge sie mich zu einer Polemik mit ihr.</p>

<p>Aber wozu war es notwendig, dem Artikel der Genossin Luxemburg entgegenzutreten? Durfte man nicht ruhig abwarten, ob es ihm gelang, jene Massenaktion zu entfesseln, die er als n&#228;chsten Schritt in Aussicht stellte? Nein, das durfte man nicht.</p>

<p>Zur Zeit, als die Genossin Luxemburg ihren Artikel schrieb, war die Erregung der Massen wohl noch lange nicht ausreichend zu einer so energischen Aktion, die allein einen Massenstreik zu einem siegreichen Ausgang f&#252;hren kann, aber sie war gro&#223; genug, da&#223; die Anregung der Genossin Luxemburg sehr wohl vereinzelte Versuche, Experimente in der Richtung des Massenstreiks hervorrufen konnte. Versuche, die nach der Sachlage fehlschlagen und dadurch das Ansehen der Partei in den Massen schwer sch&#228;digen mu&#223;ten. Wer das einsah, war verpflichtet, den Anschauungen der Genossin Luxemburg eine n&#252;chternere Auffassung entgegenzusetzen.</p>

<p>F&#252;r mich gab es aber noch einen pers&#246;nlichen Grund dazu. Ich war einer der ersten, die in Deutschland die Idee des Massenstreiks propagierten und ihr zum Durchbruch verhalfen. Um so mehr glaubte ich verpflichtet zu sein, einer Anwendung dieser Idee entgegenzutreten, die meines Erachtens verfehlt war, sie und ihre Anh&#228;nger kompromittieren mu&#223;te. Die Genossin Luxemburg meint, die Erregung der Massen sei so stark gewesen, da&#223; sie alle ihre F&#252;hrer beiseite geschoben h&#228;tte, die es wagten, dem Massenstreik entgegenzutreten. Aus dieser unangenehmen Situation h&#228;tte ich die Gewerkschaftsf&#252;hrer gerettet. Aber wenn jene Erregung stark genug war, s&#228;mtliche Gewerkschaftsf&#252;hrer &#252;ber den Haufen zu rennen, wieso kommt es, da&#223; sie vor mir, einem einzelnen Theoretiker Halt machte?</p>

<p>In Wirklichkeit wird umgekehrt ein Schuh daraus. Ich habe nicht die Gewerkschaftsf&#252;hrer davor gerettet, eine Niederlage durch die Genossin Luxemburg zu erleiden, sondern ich bem&#252;hte mich, die Idee des Massenstreiks vor der Niederlage zu beh&#252;ten, die ihr die Gewerkschaftsf&#252;hrer beigebracht h&#228;tten, wenn die Auffassung der Genossin Luxemburg vom Massenstreik als die einzig m&#246;gliche ins Land ging. Wenn sie sprach, <em>mu&#223;te</em> ich ihr widersprechen &#8211; und das war der einzige praktische Erfolg, den sie mit ihrem Artikel erzielen konnte. Sie konnte nichts erreichen, als da&#223; wir Marxisten uns gegenseitig in die Haare gerieten &#8211; wenn ich mit einer dichterischen Lizenz so sagen darf. Das wollte ich vermieden wissen und auch <em>deshalb</em> suchte ich das Erscheinen ihres Artikels zu verhindern.</p>

<p>Die Genossin Luxemburg findet es sonderbar, da&#223; ich ihren Artikel akzeptierte, ja absetzen lie&#223; und schlie&#223;lich doch ablehnte. Ich mu&#223; ihr verraten, da&#223; noch mehr geschehen war: Ich hatte auch schon eine <em>Antwort</em> auf ihren Artikel fertig. Der Gedanke, diese Antwort zu ver&#246;ffentlichen, &#246;ffentlich zum Gaudium unserer zahlreichen gemeinsamen Gegner der Genossin Luxemburg entgegenzutreten, widerstrebte mir aber so sehr, da&#223; ich den Versuch machte, das Erscheinen meiner Polemik gegenstandslos zu machen und Genossin Luxemburg zu veranlassen, auf das Erscheinen ihres Artikels zu verzichten. Nun, sie erlebt jetzt den Triumph, mich zur Polemik gegen sie gezwungen zu haben, und sie erkl&#228;rt, mit diesem Resultat, dem einzigen, das ihr Artikel erreicht, &#8222;vollauf zufrieden zu sein&#8220;. Ob sie dazu Ursache hat, m&#252;ssen die Leser unserer Ausf&#252;hrungen entscheiden. Nur noch eine ihrer Bemerkungen &#252;ber meine Redaktionsf&#252;hrung mu&#223; ich richtigstellen. Genossin Luxemburg schreibt &#252;ber &#8222;die scharfe Betonung unseres <em>republikanischen</em> Standpunktes, einer Losung, mit der man leider gleichfalls weder im <strong>Vorw&#228;rts</strong> noch in der <strong>Neuen Zeit</strong> an die &#214;ffentlichkeit treten kann, w&#228;hrend ein Teil unserer Provinzpresse &#8211; von der Dortmunder <strong>Arbeiterzeitung</strong> bis zur <strong>Breslauer Volkswacht</strong> auch in dieser Beziehung ihre Schuldigkeit tut.&#8220;</p>

<p>Genossin Luxemburg ist hier sehr im Irrtum. Ich selbst habe stets den republikanischen Charakter unserer Partei betont; erst vor einem Jahre in meinem <strong>Weg zur Macht,</strong> und ich sollte diese Betonung in der <strong>Neuen Zeit</strong> verbieten wollen? Das f&#228;llt mir gar nicht ein. Was Genossin Luxemburg zu ihrer Anklage veranla&#223;t, ist folgendes: In ihrem Artikel &#252;ber den Massenstreik, den sie zuerst in der <strong>Neuen Zeit</strong> ver&#246;ffentlichen wollte, fand sich ein Passus &#252;ber die Republik, dessen <em>Fassung</em> mir unzweckm&#228;&#223;ig schien. Da&#223; wir auf diesem Gebiet aus den verschiedensten Gr&#252;nden vorsichtig sein m&#252;ssen, ist klar. Die Genossin Luxemburg hat ihren Artikel dann in der Dortmunder &#8222;Arbeiterzeitung&#8220; ver&#246;ffentlicht, die in bezug auf die Betonung des republikanischen Standpunktes &#8222;ihre Schuldigkeit tut&#8220;. <em>Aber vergebens wird man in diesem Artikel jenen Passus &#252;ber die Republik suchen,</em> &#252;ber dessen Beanstandung durch mich jetzt Genossin Luxemburg &#246;ffentlich Beschwerde f&#252;hrt.</p>

<p>Ich habe auch nicht gefunden, da&#223; sie diesen Passus irgendwo anders ver&#246;ffentlicht h&#228;tte. In ihren Reden, zum Beispiel dem Frankfurter Vortrag, betont sie den republikanischen Gedanken in der harmlosen Form, da&#223; sie den Liberalen vorwirft, sie h&#228;tten 1848 nicht die deutsche Republik gemacht. Da habe ich schon st&#228;rkere Betonungen des republikanischen Gedankens in der <strong>Neuen Zeit</strong> ver&#246;ffentlicht. Die feige Prinzipienverh&#252;llung, die uns die Genossin Luxemburg vorwirft, reduziert sich also darauf, da&#223; wir einen Passus ihres Artikels beanstandeten, dessen Ver&#246;ffentlichung sie selbst seitdem freiwillig unterlassen hat. Solche Strategie ist kein Heldenst&#252;ck, Oktavia!<br />
&#160;</p>

<h4>3. Verschiedene Streikarten</h4>

<p class="fst">Soviel &#252;ber die mehr pers&#246;nliche Seite der Sache. Wenn wir nun zur Frage des Massenstreiks selbst &#252;bergehen, m&#252;ssen wir vor allem versuchen, festzustellen, wie die Genossin Luxemburg dar&#252;ber denkt. Das ist nicht leicht.</p>

<p>In der Dortmunder <strong>Arbeiterzeitung</strong> hatte Genossin Luxemburg erkl&#228;rt, die &#196;u&#223;erungen des &#8222;Massenwillens&#8220; m&#252;&#223;ten sich stets &#8222;steigern, zuspitzen, neue, wirksamere Formen annehmen, ... Dieselbe Erfahrung best&#228;tigen die Beispiele analoger K&#228;mpfe in Belgien, &#214;sterreich-Ungarn, Ru&#223;land, die gleichfalls jedesmal die unvermeidliche Steigerung, das Fortschreiten der Massenaktion aufwiesen und erst dank dieser Steigerung einen politischen Effekt erzielten.&#8220; Und dann weiter wurde unter den Staaten, die dem Massenstreik ihre gro&#223;en Erfolge zu danken haben, neben Belgien, Italien, Schweden, Ru&#223;land auch &#214;sterreich genannt.</p>

<p>Darauf fragte ich, wieso &#214;sterreich in diese Liste gelange. In &#214;sterreich sei es zum Massenstreik gar nicht gekommen, und gerade &#214;sterreich beweise, da&#223; die rasche und stete Zuspitzung der &#196;u&#223;erungen des Massenwillens kein notwendiges Gebot der proletarischen Massenaktion unter allen Umst&#228;nden sei.</p>

<p>&#8222;Nie sind die Genossen &#214;sterreichs in ihrem Wahlrechtskampf &#252;ber Stra&#223;endemonstrationen hinausgegangen, und doch verschwand nicht ihr Elan, brach nicht ihre Aktion zusammen.&#8220; Demgegen&#252;ber hei&#223;t es in der Erwiderung meiner Freundin: &#8222;Genosse Kautsky irrt sich in bezug auf die Tatsachen in &#246;sterreich ... Seit 1898 bis 1905 bilden n&#228;mlich die Klagen &#252;ber den Zusammenbruch der Massenaktion, &#252;ber das Darniederliegen des Wahlrechtskampfes eine st&#228;ndige, herrschende Note aller Parteitage.&#8220; Zuerst weist also die Genossin Luxemburg auf &#246;sterreich hin als ein Beispiel daf&#252;r, wie dort die Massenaktion gl&#228;nzend gegl&#252;ckt sei, weil sie sich st&#228;ndig zuspitzte und steigerte. Jetzt h&#246;ren wir dagegen, da&#223; die Massenaktion in &#214;sterreich elend verungl&#252;ckt sei, weil sie sich nicht st&#228;ndig zuspitzte und steigerte.</p>

<p>Das eine ist das Gegenteil des andern. Merkw&#252;rdigerweise ist aber beides gleich falsch.</p>

<p>Richtig ist, da&#223; seit 1898 eine Zeitlang die Wahlrechtsbewegung ruhte. Das r&#252;hrte aber nicht von einem <em>Zusammenbruch</em> her, sondern von einem <em>Siege.</em> Die erste Wahlrechtsbewegung hatte es erreicht, da&#223; dem &#246;sterreichischen Proletariat zun&#228;chst wenigstens die <em>Konzession der f&#252;nften Kurie des allgemeinen Stimmrechtes</em> gemacht wurde. Die ersten Wahlen nach dem neuen Wahlsystem fanden 1897 statt. Es ist ganz nat&#252;rlich, da&#223; die Aufmerksamkeit der Massen nun zun&#228;chst ganz auf die Wahlk&#228;mpfe sowie auf die K&#228;mpfe im Parlament konzentriert wurde und es unm&#246;glich war, sie gleich wieder zu einer energischen Massenaktion f&#252;r Gew&#228;hrung des vollen, gleichen Wahlrechtes zu gewinnen. Das ist eine Erscheinung, die nach jedem gr&#246;&#223;eren Siege eintritt, die man aber gew&#246;hnlich nicht als ein &#8222;Zusammenbrechen&#8220; der Aktion zu bezeichnen pflegt. Mit dem Absehen vom Massenstreik hat dieser &#8222;Zusammenbruch&#8220; nicht das mindeste zu tun. Das neue Wahlrecht der f&#252;nften Kurie mu&#223;te erst die Massen entt&#228;uscht und seine Unzul&#228;nglichkeit aufs krasseste gezeigt haben, ehe es m&#246;glich war, sie wieder zu einer energischen Aktion zugunsten einer neuen Wahlreform zu bewegen.</p>

<p>Doch dies nur nebenbei. Wichtiger ist folgendes.</p>

<p>Die Genossin Luxemburg hatte erkl&#228;rt, der <em>n&#228;chste</em> Schritt der preu&#223;ischen Wahlrechtsbewegung m&#252;sse der Massenstreik sein. Darauf hatte ich gefragt, wie sie sich diesen Streik denke, ob als blo&#223;en Demonstrationsstreik oder als Zwangsstreik. Sie hatte ferner auseinandergesetzt, das Zusammenfallen eines politischen Massenstreiks mit einem &#246;konomischen Riesenstreik, zum Beispiel einem Bergarbeiterstreik, sei f&#252;r beide Teile von Vorteil, was ich in Frage stellte. Welche Antwort erhalte ich jetzt auf diese Fragen? Gar keine. Sie erkl&#228;rt einfach:</p>

<p class="quoteb">&#8222;Solche strengen Rubrizierungen und Schematisierungen des Massenstreiks nach Arten und Unterarten m&#246;gen auf dem Papier gut bestehen und auch f&#252;r den gew&#246;hnlichen parlamentarischen Alltag ausreichen. Sobald jedoch gro&#223;e Massenaktionen und politische Sturmzeiten beginnen, werden diese Rubriken vom Leben selbst durcheinandergeworfen. Dies war zum Beispiel in h&#246;chstem Ma&#223;e in Ru&#223;land der Fall, wo Demonstrationsstreiks und Kampfstreiks unaufh&#246;rlich abwechselten, und wo die unaufh&#246;rliche Wechselwirkung der &#246;konomischen und politischen Aktion gerade das Charakteristische des russischen Revolutionskampfes und die Quelle seiner inneren Kraft ausmacht.&#8220; (S.&#160;263)</p>

<p class="fst">Ich hatte freilich auf Westeuropa hingewiesen, aber, sagt Genossin Luxemburg, auch in der Zeit des belgischen Wahlrechtskampfes, der 1886 begann und sich viele Jahre lang hinzog, vollzogen sich viele wirtschaftliche K&#228;mpfe.</p>

<p>Ja, meint sie weiter, wir in Deutschland erlebten jetzt, zur Zeit des Wahlrechtskampfes, einen gro&#223;en Kampf im Baugewerbe. Der m&#252;&#223;te nach meinem &#8222;Schema&#8220; sch&#228;dlich f&#252;r die Wahlrechtsbewegung sein; er f&#246;rdere sie aber. Es sei eine h&#246;chst &#8222;pedantisch-engherzige Auffassung der Wahlrechtsbewegung&#8220;, die ich bekunde.</p>

<p>So die Genossin Luxemburg. Aber wann habe ich je geleugnet, da&#223; &#246;konomische und politische Aktion einander st&#252;tzen, wann habe ich gesagt, zur Zeit eines Wahlrechtskampfes seien wirtschaftliche K&#228;mpfe als sch&#228;dlich zu meiden? Gerade in meiner Erwiderung gegen die Genossin Luxemburg habe ich betont, da&#223; der Wahlrechtskampf aus &#246;konomischen Gegens&#228;tzen und K&#228;mpfen seine st&#228;rkste Kraft ziehe, und speziell im Hinblick auf die erwartete Bauarbeiteraussperrung erkl&#228;rt:</p>

<p class="quuoteb">&#8222;So erwarten wir von den Gewerkschaftk&#228;mpfen dieses Jahres auch eine Steigerung der Erbitterung und eine Verst&#228;rkung des Wahlrechtskampfes.&#8220; (S.&#160;70)</p>

<p class="fst">Mit ihren Ausf&#252;hrungen dar&#252;ber rennt also Genossin Luxemburg offene T&#252;ren ein. Nicht darum handelt es sich, ob w&#228;hrend der Jahre eines Wahlrechtskampfes nicht &#246;konomische K&#228;mpfe vorkommen und auf jenen zur&#252;ckwirken k&#246;nnen, sondern darum, <em>welcher Art</em> der <em>bestimmte n&#228;chste Massenstreik</em> sein soll, den die Genossin Luxemburg erwartet. Das ist die Frage, um die es sich handelt. Will sie behaupten, da&#223; in Westeuropa irgendwo ein <em>bestimmter Streik</em> vorkam, der gleichzeitig mit politischen Forderungen der Gesamtheit des Proletariats an Regierung und Parlament audi &#246;konomische Sonderforderungen einzelner Arbeiterschichten an einzelne Kapitalistengruppen durchzusetzen suchte?</p>

<p>Andererseits ist die Erkenntnis, da&#223; mitunter Demonstrationsstreiks und Zwangsstreiks einander folgen, wohl unleugbar richtig, bietet aber denjenigen, die nun die &#8222;Parole&#8220; des n&#228;chsten Massenstreiks ausgeben sollen, gerade nicht allzuviel Aufschlu&#223; dar&#252;ber, welcher Art diese Parole zu sein hat.</p>

<p>Die Genossin Luxemburg hat freilich noch einen triftigen Grund entdeckt, sich um die Beantwortung dieser Frage herumzudr&#252;cken: Bernstein unterscheidet n&#228;mlich auch zwischen Zwangsstreik und Demonstrationsstreik &#8211; also darf ein guter Marxist sich auf solche Unterscheidungen nicht einlassen. Nun glaube ich, da&#223; f&#252;r die Bewertung einer Idee kein Ursprungszeugnis notwendig ist, und mitunter findet ja auch ein blindes Huhn einen ganz fetten Regenwurm. Ich sehe hier ganz davon ab, da&#223; Bernstein in der Frage des Wahlrechtskampfes eine Taktik vertritt, die der von mir verfochtenen noch weit mehr widerspricht als die der Genossin Luxemburg. Gerade bei unserer jetzigen Auseinandersetzung erg&#228;ben sich aber besonders heitere Situationen, wollte einer dem andern seine unfreiwilligen Bundesgenossen vorwerfen. Denn in der Frage des Massenstreiks laufen die verschiedensten Richtungen durcheinander. Haut sie meinen <em>Bernstein,</em> so haue ich ihren <em>Zepler,</em> der im <strong>Demokrat</strong> eine Artikelserie zugunsten der Luxemburgschen Auffassung des Massenstreiks ver&#246;ffentlicht.</p>

<p>Und wenn sie Bernstein ablehnt, so wird sie gegen Freund <em>Pannekoek</em> nichts einzuwenden haben. Stimmt sie doch seinen Artikeln gegen mich in der &#8222;Bremer B&#252;rgerzeitung&#8220; zu. Was sagt aber dort Pannekoek? In seinem zweiten Artikel hei&#223;t es:</p>

<p class="quoteb">&#8222;Nichts ist wichtiger, als die <em>Formen,</em> die in Deutschland eine Massenstreikbewegung im weiteren Verlauf der Entwicklung annehmen wird, einigerma&#223;en klar zu erkennen.&#8220;</p>

<p class="fst">Sehr richtig, aber in schroffem Gegensatz zu der Genossin Luxemburg, die gerade das Unterscheiden der Formen als &#8222;lebloses Schema&#8220;, als &#8222;pedantisch-engherzige&#8220; Unterscheidung verwirft. In seinem dritten Artikel schrieb dann Pannekoek gegen mich:</p>

<p class="quoteb">&#8222;Wir m&#252;ssen von vornherein jene Idee ausschalten, da&#223; es sich um einen gro&#223;en Zwangsstreik zur Erringung der Staatsgewalt handelt. Es handelt sich blo&#223; um die praktische Frage eines <em>Demonstrationsstreiks ...</em> Kautsky geht &#252;ber die unmittelbare praktische Frage, um die es sich handelt, mit Stillschweigen hinweg. Diese Frage ist: w&#228;re es notwendig, n&#252;tzlich oder sch&#228;dlich, die Stra&#223;endemonstrationsbewegung durch <em>Demonstrationsstreiks</em> zu st&#228;rken und zu steigern? Diese Frage behandelt er gar nicht, sondern an die Worte der Genossin Luxemburg ankn&#252;pfend, da&#223; eine solche Aktion einmal angefangen, sich stetig steigern mu&#223;, geht er sofort zu der Behandlung gro&#223;er Zwangsstreikbewegungen &#252;ber, die einen Entscheidungskampf, eine &#8218;Niederwerfung&#8216; der Regierung bezwecken sollen. Deshalb sei nochmals bemerkt, nicht darum handelt es sich, sondern um den Gewinn oder Schaden, die die Anwendung einfacher Demonstrationsstreiks unserer Bewegung bringen w&#252;rden, und dar&#252;ber erfahren wir bei Kautsky nichts.&#8220;</p>

<p class="fst">Nein, lieber Pannekoek, dar&#252;ber erf&#228;hrt man bei der Genossin <em>Luxemburg</em> nichts. Ich verlangte von ihr ausdr&#252;cklich, sie solle uns genau sagen, ob der Massenstreik, den sie meine, ein Demonstrationsstreik sein solle oder nicht. Erst wenn wir das w&#252;&#223;ten, k&#246;nnte die Diskussion ein bestimmtes Resultat ergeben. Die Genossin Luxemburg war es, die der Beantwortung der Frage auswich mit der Erkl&#228;rung, nur eine beschr&#228;nkte Seele oder ein Bernsteinianer k&#246;nne derartige Unterschiede machen, f&#252;r einen richtigen Marxisten laufe alles durcheinander, politischer und &#246;konomischer Streik, Demonstrationsstreik und Zwangsstreik.</p>

<p>Es ist aber auch nach Pannekoeks Erkl&#228;rung noch sehr fraglich, ob er die Anschauung der Genossin Luxemburg richtig wiedergibt. Manches von dem, was sie vom Massenstreik sagt, pa&#223;t gar nicht auf den Demonstrationsstreik.</p>

<p>&#220;berhaupt ist das Bild, das sie vom Massenstreik entwirft, nicht &#252;berm&#228;&#223;ig klar und etwas widerspruchsvoll. Sie spricht von Massenstreiks im Kohlenbergbau, amerikanischen Sympathiestreiks, ebenso wie vom belgischen Massenstreik und von Demonstrationsstreiks. Wie Faust mit dem Hexentrank im Leibe Helenen sieht in jedem Weibe, so unsere Genossin in jeder Art Streik ein Muster des kommenden Massenstreiks. Andererseits f&#252;hrt sie aus, ein Massenstreik lasse sich nicht von oben herab kommandieren, er m&#252;sse aus der Erregung der Masse geboren werden, &#8222;die selbst ihre Aktionen bestimmt&#8220;, alles mit sich fortrei&#223;t, die F&#252;hrer der Arbeiterschaft selbst, wenn sie sich ihr entgegenstemmen wollen, hinwegschwemmt. Den Ansto&#223; zur Massenaktion k&#246;nnen nicht die Leitungen der proletarischen Organisationen geben, sondern nur die Massen selbst:</p>

<p class="quoteb">&#8222;Der Entschlu&#223; zu einer unmittelbaren Aktion der Masse kann nur von der Masse selbst ausgehen.&#8220;</p>

<p class="fst">Diese selbe Massenaktion soll aber nach der Genossin Luxemburg ganz davon abh&#228;ngen, da&#223; dazu der Masse von der Partei &#8222;die Parole ausgegeben wird, die einzig den durch sie begonnenen Kampf weiter vorw&#228;rts treiben kann&#8220;.</p>

<p>Wird im &#8222;gegebenen Moment&#8220; diese Parole nicht gegeben, dann bem&#228;chtigt sich der Masse eine Entt&#228;uschung, &#8222;die Aktion bricht in sich zusammen&#8220;.</p>

<p>Auf der einen Seite kann also der Massenstreik nicht gemacht werden; er entsteht von selbst. Auf der anderen Seite wird er durch eine Parole der Partei gemacht. Zuerst ist die Masse der Ursprung und Tr&#228;ger der ganzen Aktion. Dann wieder vermag die Masse gar nichts, wenn ihr nicht die Parole zugerufen wird.<br />
&#160;</p>

<h4>4. Streikbedingungen in Ru&#223;land</h4>

<p class="fst">Wir haben gesehen, wie wir in ein Netz von Widerspr&#252;chen geraten, sobald wir versuchen, der Parole f&#252;r den Massenstreik, deren Diskutierung die Genossin Luxemburg verlangt, eine bestimmte Form zu geben. Das mu&#223; sicher bei einer sonst so scharfsinnigen und klaren Denkerin wie Genossin Luxemburg &#252;berraschen. Aber es verliert den Anschein der R&#228;tselhaftigkeit, wenn wir von den Ideen zu den Dingen zur&#252;ckgehen, denen sie entspringen. Wir finden dann, da&#223; die Widerspr&#252;che in der Auffassung vom Massenstreik bei unserer Freundin blo&#223; die Widerspr&#252;che zwischen den Bedingungen des Massenstreiks in Ru&#223;land und in Deutschland reflektieren. Immer wieder weist uns die Genossin Luxemburg auf die russische Revolution hin, deren Lehren wir zu beherzigen h&#228;tten. Ich bin der letzte, der die Bedeutung dieser riesenhaften Katastrophe untersch&#228;tzen und der leugnen m&#246;chte, da&#223; wir alle aus ihr lernen k&#246;nnen und viel zu lernen haben.</p>

<p>Aber lernen hei&#223;t nicht einfach nachahmen. Die gew&#246;hnliche Auffassung der Geschichte als Lehrmeisterin ist die, da&#223; sie eine Sammlung von Erfolgen und Mi&#223;erfolgen darstellt; da&#223; ihre blo&#223;e Betrachtung uns die Wege zeigt, die zum Erfolg f&#252;hren, und die Abwege, die zu vermeiden sind. Nichts verkehrter, ja verderblicher, als diese Auffassung. Sie w&#228;re nur dann berechtigt, wenn die Geschichte wirklich, wie viele Leute glauben, die stete Wiederholung derselben Vorg&#228;nge w&#228;re, wenn blo&#223; die Namen, die Sprache und die Kost&#252;me der Akteure wechselten, ihre Rollen und der Verlauf des St&#252;ckes sich gleich blieben. In Wirklichkeit macht die Gesellschaft eine stete Entwicklung zu immer komplizierteren Formen durch, eine Folge der fortschreitenden technischen Entwicklung, wiederholen sich also nie v&#246;llig die gleichen Bedingungen der &#246;konomischen und politischen K&#228;mpfe, die die Geschichte ausmachen, und werden diese immer mannigfaltiger. Zu den verschiedenen Zeiten und in den verschiedenen L&#228;ndern haben daher sehr verschiedene Methoden Erfolge gehabt, und es ist kaum eine Methode des Kampfes, kaum eine politische Einrichtung denkbar, f&#252;r die sich nicht Belege ihrer Vorz&#252;glichkeit in der Geschichte finden lie&#223;en, f&#252;r jakobinischen Terrorismus und christliche Ergebung, f&#252;r die aufs Ganze gehende Revolution und die schrittweise vordringende Reformation, f&#252;r Republik und Monarchie, F&#246;deralismus und Zentralismus usw.</p>

<p>Auf diesem Wege kann man aus der Geschichte beweisen, was man will, und wird dabei nur zu leicht genarrt sein, denn die Vergangenheit wiederholt sich nicht, und hinter &#228;u&#223;erlichen &#196;hnlichkeiten verschiedener Zeiten stecken oft die gr&#246;&#223;ten sozialen Verschiedenheiten.</p>

<p>Besonders gef&#228;hrlich ist es, sich auf revolution&#228;re Vorbilder zu berufen. Ein so gewaltiges Ereignis, wie eine gro&#223;e Revolution, hinterl&#228;&#223;t die tiefsten Eindr&#252;cke, die generationenlang fortwirken. Die Wege, auf denen sie ihre gewaltigen Erfolge erzielte, gelten lange als die einzig richtigen. Ein solches Ereignis erweckt aber auch immer in enthusiastischen Seelen gro&#223;e Erwartungen, die es nicht erf&#252;llt, um so gr&#246;&#223;ere Erwartungen, je riesenhafter es selbst ist. Nimmt die Revolution zum Schlu&#223; einen anderen Verlauf, als jene begeisterten J&#252;nger erhofft, dann gilt das als eine Folge von &#8222;Fehlern&#8220;, die man gemacht, und die man das n&#228;chstemal vermeiden will. So erscheint gerade eine Revolution immer h&#246;chst fruchtbar an &#8222;Lehren&#8220;, die zeigen sollen, wie weitere Revolutionen zum Siege zu f&#252;hren sind und vor welchen Fehlern man sich dabei zu h&#252;ten hat.</p>

<p>Aber eine solche gro&#223;e Revolution kann nicht vor&#252;bergehen, ohne die Bedingungen, die sie vorfand und unter denen sie sich abspielte, von Grund aus zu ver&#228;ndern. Sie h&#228;lt nicht immer das, was viele von ihr erhoffen und erw&#252;nschen, aber sie w&#228;lzt stets die politischen und sozialen Verh&#228;ltnisse um, die sie vorfindet, und schafft neue, die neue Methoden des Kampfes und der Propaganda notwendig machen, so da&#223; wir ganz irregef&#252;hrt werden, wenn wir nach der Revolution die Lehren ihrer Erfolge und Mi&#223;erfolge ohne weiteres auf unsere Praxis anwenden wollen.</p>

<p>Damit ist jedoch nicht gesagt, da&#223; wir nicht aus der Geschichte und namentlich aus der von Revolutionen lernen k&#246;nnen und sollen. Aber was wir ihr zu entnehmen haben, ist nicht eine Sammlung erfolgreicher und fehlerhafter Methoden, sondern die Erkenntnis <em>kausaler Zusammenh&#228;nge.</em> Indem wir die kausalen Zusammenh&#228;nge der gesellschaftlichen Vorg&#228;nge einer bestimmten Periode untersuchen, erkennen und mit denen anderer Perioden sowie unserer Zeit vergleichen, wird uns die Erkenntnis der letzteren erleichtert; wird es uns erm&#246;glicht, die wesentlichen Faktoren ihrer Entwicklung von den oberfl&#228;chlichen und zuf&#228;lligen Erscheinungen zu trennen, die einzelnen Faktoren zutreffender zu bewerten und aus ihrer Untersuchung sicherere Schl&#252;sse auf die Zukunft und damit auf unsere Aufgaben in der Gegenwart zu ziehen, als wir sonst verm&#246;chten.</p>

<p>Wer etwa die Franz&#246;sische Revolution daraufhin ansieht, welche Vorteile die Methode des Jakobinismus gew&#228;hrt oder die des Zusammenwirkens von Bauern, B&#252;rgern, Proletariern unter der anfeuernden Wirkung der ethischen Formeln der Freiheit, Gleichheit und Br&#252;derlichkeit, wird zu Resultaten kommen, die f&#252;r die Gegenwart nur zu leicht irref&#252;hren. Es ist einer der M&#228;ngel des franz&#246;sischen Sozialismus, da&#223; die &#8222;Lehren&#8220; der gro&#223;en Revolution in ihm immer noch nachwirken. Dagegen ist eine Untersuchung der Rolle, welche die verschiedenen Klassen in der Revolution spielen, f&#252;r die Erkenntnis des Wesens dieser Klassen und ihrer Verh&#228;ltnisse zueinander sehr wichtig; namentlich wenn man sie in Vergleich setzt mit sp&#228;teren Entwicklungsformen, etwa von 1848, 1871 und jetzt. Wir sehen dann klar, was das Proletariat von den Intellektuellen, den gro&#223;en industriellen Kapitalisten, den Kleinb&#252;rgern, den Bauern heute noch zu erwarten hat; inwieweit es mit ihnen zusammenwirken kann oder ihnen entgegentreten mu&#223;. Die Ergebnisse der politischen und &#246;konomischen Erfahrungen unserer Zelt werden vertieft und gekl&#228;rt durch ihren Vergleich mit den Erfahrungen der Vorzeit. Und &#228;hnliches gilt von dem Vergleich der Erfahrungen verschiedener L&#228;nder miteinander. Jedes Land kann und soll von den anderen L&#228;ndern lernen. Aber nicht dadurch, da&#223; es einfach deren Methoden nachahmt, sondern dadurch, da&#223; es seine Erfahrungen mit denen anderer L&#228;nder vergleicht, deren Erfolge und Mi&#223;erfolge auf ihre Ursachen zur&#252;ckf&#252;hrt und untersucht, inwieweit die gleichen Ursachen bei uns bestehen, bestanden oder im Kommen begriffen sind und daher gleiche Wirkungen f&#252;r uns mit sich bringen oder erwarten lassen.</p>

<p>Die Genossin Luxemburg weist uns immer wieder auf das Beispiel der russischen Massenstreiks hin, die die Revolution von 1905 einleiteten und herbeif&#252;hrten. Unter welchen Umst&#228;nden vollzogen sie sich?</p>

<p>Sie setzten zu einer Zeit ein, wo die russische Regierung zur schw&#228;chsten Regierung der Welt geworden war. Keine Klasse stand mehr hinter ihr, allen Klassen, auch den Grundbesitzern und den Kapitalisten, erschien sie als die Ursache des Ruins Ru&#223;lands, als der Fluch des Landes, als ein verderbliches Raubtier, das zur Strecke gebracht werden m&#252;sse. Die F&#252;lle von Korruption, die wahnsinnige Verschwendung der Mittel des Landes, die v&#246;llige Unterbindung seiner &#246;konomischen Entwicklung, die Desorganisation der ganzen Verwaltung war auf das krasseste zutage getreten in einem Kriege, der auf das leichtfertigste herbeigef&#252;hrt worden war, gegen Gegner, die man verlacht und verspottet und die nun der Armee eine furchtbare Niederlage nach der anderen beibrachten, wodurch sie nicht nur diesen letzten Halt der Regierung zerbrachen, sondern sogar ihn zu einem Mittel der Rebellion gestalteten. Die Offiziere waren in allgemeine Verachtung bei den gemeinen Soldaten geraten, die sie h&#246;hnten und mi&#223;achteten. Und zu den erbittertsten Gegnern der Regierung gesellten sich von den Offizieren selbst alle Elemente, die noch Ehrgef&#252;hl, Kraft und Intelligenz besa&#223;en.</p>

<p>Neben der Armee war bis dahin die festeste St&#252;tze des Zarismus die Bauernschaft gewesen, die in dem Zaren ein h&#246;heres Wesen verehrt hatte, einen Gott, allm&#228;chtig und allg&#252;tig, von dem sie immer wieder Hilfe in ihrer trostlosen Lage erwartete. Diese Stimmung hatte 1905 v&#246;llig aufgeh&#246;rt. Ein Bauernaufstand jagte den anderen. Das war die Situation, in der die Massenstreikbewegung gedieh und schlie&#223;lich zu unwiderstehlicher Kraft anschwoll.</p>

<p>Auf der anderen Seite finden wir zu jener Zeit in Ru&#223;land ein Proletariat, das in manchen St&#228;dten schon sehr zahlreich war, dabei aufs &#228;u&#223;erste gedr&#252;ckt und erbittert, dem aber jede M&#246;glichkeit legaler Organisation, legaler Bet&#228;tigung, legaler Aufkl&#228;rung vorenthalten wurde. Wollten sich die Proletarier zusammenfinden, wollten sie ihre Forderungen kundgeben, gegen ihr Elend protestieren, dann blieb ihnen nur <em>ein</em> Mittel: der <em>Streik.</em> Andererseits kamen gerade durch den Streik die vereinzelten Arbeiter in F&#252;hlung miteinander; sie gewannen durch ihn das Kraftgef&#252;hl, das die Masse &#252;ber den einzelnen erhebt; sie sch&#246;pften daraus Begeisterung, ihre Hoffnungslosigkeit schwand, sie wurden neuen Ideen zug&#228;nglich, die sie begierig aufnahmen.</p>

<p>So wurde der Streik f&#252;r den russischen Arbeiter eine Lebensnotwendigkeit; es war schon die blo&#223;e Tatsache des Streiks, die ihn belebte, ohne R&#252;cksicht darauf, ob er ein Demonstrationsstreik war oder ein Kampfstreik, ob er sich gegen Kapitalisten richtete oder gegen die Regierung. Die Tatsache, da&#223; gestreikt wurde, war f&#252;r sich schon ein Erfolg, ein Sieg. Die Forderungen und Ziele des Streiks traten dahinter zur&#252;ck und kamen oft nicht einmal deutlich zum Ausdruck. Und andererseits wurde jeder Streik, welches immer sein sonstiger Charakter, von vornherein zu einer Emp&#246;rung gegen die Gesetzlichkeit, zu einer revolution&#228;ren Aktion.</p>

<p>Das war bereits in den letzten Jahren vor der Revolution so gewesen. Der Krieg, der Zusammenbruch der Regierung, die &#246;konomische Krise, die Not stachelten nun die Arbeiter immer &#246;fter zu Streiks auf, die immer mehr einen politischen Charakter des Protestes gegen das ganze Regierungssystem annahmen, damit aber auch immer mehr Sympathien in den Kreisen der b&#252;rgerlichen Opposition gewannen. Die Eigenart dieser Streikbewegung wurde noch verst&#228;rkt durch die ungeheure Ausdehnung des Reiches und sein mangelhaftes Kommunikationswesen, seinen Mangel an Eisenbahnen, Postverbindungen, Zeitungen. Noch bildet Ru&#223;land nicht eine &#246;konomische Einheit, es zerf&#228;llt in zahlreiche Gebiete, die voneinander &#246;konomisch v&#246;llig unabh&#228;ngig, deren Proletariermassen ohne F&#252;hlung miteinander sind. Gestaltete sich die Streikbewegung im Laufe des Jahres 1905 allenthalben immer mehr zu einer Kampfbewegung gegen den Zarismus, so war sie doch entfernt davon, in allen Punkten einheitlich zu sein. Sie brach nicht &#252;berall zu gleicher Zeit los, sondern heute in Lodz in Polen und morgen in Baku jenseits des Kaukasus; dann vielleicht im Ural, in Petersburg, in Odessa, sp&#228;ter in Riga, endlich am Don. Diese Zersplitterung sch&#228;digte aber zun&#228;chst die Bewegung nicht; sie sorgte vielmehr daf&#252;r, da&#223; sie nicht zur Ruhe kam, da&#223; das ganze Reich w&#228;hrend des ganzen Jahres in best&#228;ndiger Bewegung erschien, da&#223; die Regierung sich nirgends sicher f&#252;hlte, ihre Machtmittel nirgends konzentrieren konnte, &#252;berall zersplittern mu&#223;te und schlie&#223;lich zusammenbrach, als im Oktober die gewaltige Bewegung zu einem Sturme anschwoll, der das ganze Reich gleichzeitig durchbrauste. Besonders gl&#228;nzend hatten sich dabei die Arbeiter Russisch-Polens gehalten. Dies Land ist das industriellste Gebiet des Reiches, dessen Arbeiter intellektuell am h&#246;chsten entwickelt sind (abgesehen von Finnland), dabei aber wom&#246;glich noch schlimmerem Drucke unterworfen als die des eigentlichen Ru&#223;land und mehr als diese zur Rebellion geneigt, da ihre Nation auf eine Reihe kraftvoller Insurrektionen gegen den Zarismus zur&#252;ckblickt.</p>

<p>Die revolution&#228;re Streikbewegung in Russisch-Polen geh&#246;rt sicher zu den heroischsten und gro&#223;artigsten Leistungen im bisherigen Emanzipationskampf des europ&#228;ischen Proletariats. Ich werde der Genossin Luxemburg durchaus nicht widersprechen, wenn sie die Arbeiter ihrer Heimat als die Preisfechter des Sozialismus unserer Tage betrachtet. Aber meine Hochachtung und Bewunderung f&#252;r diese Helden kann mich nicht veranlassen, einfach den deutschen Arbeitern zuzurufen: Gehet hin und tuet desgleichen. Schon Cervantes wu&#223;te, da&#223;, was Heldentum unter bestimmten Verh&#228;ltnissen ist, unter ge&#228;nderten Verh&#228;ltnissen zur Donquichotterie wird.<br />
&#160;</p>

<h4>5. Streikbedingungen in Preu&#223;en</h4>

<p class="fst">Im heutigen Preu&#223;en ist die Situation eine ganz andere als die in Ru&#223;land vor f&#252;nf Jahren. Hier haben wir es mit der st&#228;rksten Regierung der Gegenwart zu tun. Nirgends sind Armee und Bureaukratie so straff diszipliniert, vielleicht nirgends ist die Zahl der Staatsarbeiter gr&#246;&#223;er; sicher stehen sie nirgends in solcher &#8222;gottgewollten Abh&#228;ngigkeit&#8220;, nirgends werden sie durch einen schlimmeren Kadavergehorsam im Zaume gehalten wie in Deutschland und besonders in Preu&#223;en. &#220;ber dieser terrorisierten Masse stehen aber Ausbeuter von einer Kraft und Brutalit&#228;t, die ihresgleichen suchen. Alle diese gro&#223;en Ausbeuter stehen geschlossen hinter der Regierung, um so geschlossener, je hartn&#228;ckiger sie am Bestehenden festh&#228;lt. Und unterst&#252;tzt wird sie als H&#252;ter des Bestehenden gegen jeden Umsturz durch gro&#223;e Massen Bauern und Kleinb&#252;rger.</p>

<p>In Ru&#223;land 1905 war die Regierung v&#246;llig isoliert. In Preu&#223;en von heute ist das Proletariat bei jeder Aktion isoliert, in der es energisch den bestehenden Zust&#228;nden an den Leib r&#252;cken will. Und war 1901 in Ru&#223;land die Regierung in einem leichtfertigen Kriege gegen eine kleine Macht schm&#228;hlich zusammengebrochen, so wird die preu&#223;ische seit bald einem Jahrhundert von dem Gl&#228;nze best&#228;ndiger Siege getragen, Siege &#252;ber die st&#228;rksten Gro&#223;m&#228;chte der Welt. Auf der anderen Seite sind aber auch die Lebensbedingungen des deutschen Proletariers keine so verzweifelten wie die des russischen bis zur Revolution. F&#252;r ihn bildet keineswegs der Streik die einzige M&#246;glichkeit der Bet&#228;tigung als Klasse, die einzige M&#246;glichkeit, sich zu seinen Kameraden zu gesellen, mit ihnen vereint zu protestieren, Forderungen zu erheben, Kraft zu entfalten. Vereine, Versammlungen, Presse, Wahlen aller Art besch&#228;ftigen ihn vollauf. Unter diesen Bedingungen erh&#228;lt f&#252;r ihn der Streik eine ganz andere Bedeutung. War in Ru&#223;land schon die Tatsache eines Streiks ein Sieg, welches immer sein praktischer Ausgang sein mochte; war der Streik an sich schon ein Mittel der Organisation, der Aufkl&#228;rung, der Anfeuerung, so ist das bei uns keineswegs der Fall. Wir haben andere Mittel, das zu erreichen. Zum Streik greift der Arbeiter in Deutschland &#8211; und in Westeuropa &#252;berhaupt &#8211; nur als Kampfesmittel, wenn er die Aussicht hat, dadurch <em>bestimmte Erfolge</em> zu erzielen. Bleiben diese Erfolge aus, dann hat der Streik seinen Zweck verfehlt. Und entspringt die Erfolglosigkeit schlechter F&#252;hrung, die entweder den Zeitpunkt des Streiks ungl&#252;cklich w&#228;hlte oder die Machtmittel der eigenen oder der gegnerischen Organisation falsch einsch&#228;tzte oder sonst verkehrt operierte, so kann der Streik sehr leicht das Gegenteil dessen erzielen, was er bezweckte, niederdr&#252;ckend auf die Arbeiter wirken. Daher &#252;berlegt man vor einem Streik genau seine Chancen, und es wird eine wichtige Aufgabe der Streikleitung, schon bei seinem Beginn die Forderungen genau zu formulieren, die durchgesetzt werden sollen. Von ihrer Gestaltung h&#228;ngt zum gro&#223;en Teile der Erfolg ab. Sie d&#252;rfen nicht zu geringf&#252;gig sein, soll nicht der Elan der K&#228;mpfenden versagen. Sie d&#252;rfen aber auch nicht zu weit &#252;ber das Ma&#223; dessen hinausgehen, was bei den gegebenen Machtverh&#228;ltnissen durchzusetzen ist, sollen sie nicht einen Sieg von vornherein unm&#246;glich machen.</p>

<p>Was vom Standpunkt des amorphen, primitiven Streiks des revolution&#228;ren Ru&#223;land eine &#252;berfl&#252;ssige, pedantisch-engherzige Unterscheidung sein mochte, ist in Westeuropa eine wesentliche Bedingung jeder rationellen Streikf&#252;hrung. Sicher kann eine Streikbewegung sich mit einer anderen kreuzen, sicher kann auch eine Streikbewegung in ihrem Verlauf verschiedene Formen annehmen, die nicht vorherzusehen sind. Aus einem Demonstrationsstreik kann eine Aussperrung oder ein Zwangsstreik werden, ein &#246;konomischer Einzelstreik kann die Dimensionen eines Sympathiemassenstreiks annehmen und schlie&#223;lich politische Bedeutung erlangen. Ein siegreicher politischer Massenstreik kann einzelne &#246;konomische Ausl&#228;ufer nach sich ziehen. Alles das hindert nicht, da&#223; es sehr verschiedene Arten des Streiks gibt, und da&#223; unter unseren Verh&#228;ltnissen jedesmal bei Beginn eines Streiks dessen Wesen und Art, sowie die Ziele und Zwecke, die man ihm setzen will, genau erwogen sein m&#252;ssen.</p>

<p>Die Bedingungen des Streikens sind also in Westeuropa und speziell in Deutschland sehr verschieden von denen des vorrevolution&#228;ren und revolution&#228;ren Ru&#223;land. Eine Streiktaktik, die sich dort bew&#228;hrt hat, braucht deshalb noch lange nicht hier am Platze zu sein. Schon beim blo&#223;en Demonstrationsstreik machen sich Unterschiede bemerkbar. Es d&#252;rfte viel schwerer sein, in Deutschland einen Demonstrationsstreik von solcher Ausdehnung zustande zu bringen, wie er in Ru&#223;land &#246;fter durchgef&#252;hrt wurde, da&#223; er das ganze Stra&#223;enbild &#228;ndert und dadurch auf die gesamte b&#252;rgerliche Welt wie auch auf die indifferentesten Schichten des Proletariats den tiefsten Eindruck macht. &#220;ber s&#252;drussische Demonstrationsstreiks vom Juli 1903 schrieb damals die Genossin Wera Sassulitsch in der <strong>Iskra:</strong></p>

<p class="quoteb">&#8222;So etwas hat Ru&#223;land, und ich glaube sogar auch Westeuropa, noch nie gesehen. Als etwas Neues in der Weltgeschichte erscheint hier die absolute Solidarit&#228;t aller Arbeiter ohne Unterschied von Beruf und Nationalit&#228;t. Es streiken wie ein Mann alle Arbeiter von den gutsituierten Berufsklassen herab bis auf die niedrigsten Schichten der Lasttr&#228;ger. Es stockt der Dampfschiff- und der Eisenbahnverkehr, die elektrische und Gasbeleuchtung ist ausgel&#246;scht, es streiken die Handlungsgehilfen der gro&#223;en Magazine, es streikt die Stra&#223;enbahn, die Zeitungen erscheinen nicht, Brot und Lebensprodukte steigen rapid im Preise, die Bauten ruhen; in Baku ist die Wasserversorgung zum Stillstand gebracht. In Westeuropa sind solche Streiks noch nie dagewesen, trotz eines halben Jahrhunderts der Geschichte der sozialistischen Bewegung, der sozialdemokratischen Organisation und der politischen Freiheit.&#8220; (Zitiert bei Tscherewanin, <strong>Das Proletariat und die russische Revolution,</strong> S.&#160;15)</p>

<p class="fst">Sicher, Demonstrationsstreiks dieser Art sind in Westeuropa noch nicht dagewesen. Und sie werden auch so leicht nicht kommen, nicht trotz, sondern wegen des halben Jahrhunderts sozialistischer Bewegung, sozialdemokratischer Organisation und politischer Freiheit. Sie bilden die Eigent&#252;mlichkeit eines Zustandes, in dem ein modernes Massenproletariat, mit dem Beispiel eines halben Jahrhunderts sozialistischer Bewegung und politischer Freiheit in Westeuropa vor sich, selbst jeglicher legalen Bewegungsm&#246;glichkeit entbehrt.</p>

<p>In Westeuropa sind infolge des halben Jahrhunderts proletarischen Klassenkampfes nicht nur die proletarischen Organisationen, sondern auch die kapitalistischen Organisationen zur Unterdr&#252;ckung des Proletariats weit st&#228;rker entwickelt, und sie treten auch bei einem blo&#223;en Demonstrationsstreik viel eher und kraftvoller in Aktion. Anderer seits haben dank der politischen Freiheit die Arbeiter so reichliche Gelegenheit, ohne Risiko ihre Anschauungen kundzutun, da&#223; selbst bei au&#223;erordentlichen Anl&#228;ssen nur die kraftvollsten und vorgeschrit tensten unter ihnen das Risiko eines Streiks auf sich nehmen werden, wenn dieser eine blo&#223;e Demonstration bleiben soll. Angesichts der eisernen Disziplin in den staatlichen, st&#228;dtischen und privaten gro&#223;en Monopolbetrieben und angesichts des strammen Zusammenhaltens von Regierung und Kapital ist gar nicht daran zu denken, da&#223; bei uns in einem Demonstrationsstreik gegen die Regierung Stadtbahnen, Stra&#223;enbahnen, Gaswerke zum Stillstand kommen. Aber auch in vielen anderen Betrieben wird ein sehr starker Antrieb erforderlich sein, sollen die Arbeiter in einen blo&#223;en Demonstrationsstreik eintreten, sobald sie auf Seite der Unternehmer Widerstand finden. Ist doch der Streik f&#252;r sie nicht die einzige m&#246;gliche Form politischer Bet&#228;tigung und politischen Protestes, ja ein blo&#223;er Demonstrationsstreik nicht einmal die eindrucksvollste. Eine siegreiche Reichstagswahl madit weit gr&#246;&#223;eren Eindruck. Es d&#252;rfte kaum m&#246;glich sein, ohne einen gewaltigen Anla&#223; einen Demonstrationsstreik, der eine wirkliche Massendemonstration wird, f&#252;r das ganze Reich machtvoll durchzuf&#252;hren, wenn er einer Sache gilt, die nicht sofortige Abwehr erheischt, sondern blo&#223;en Protest gegen ein Unrecht bekunden soll, das schon mehr als ein halbes Jahrhundert besteht. Eher sind lokale Demonstrationsstreiks als Protest gegen ein augenblickliches, tiefempfundenes Unrecht denkbar, das momentan die Massen erregt und nach sofortiger Abwehr schreit, die nicht etwa bis zur n&#228;chsten Wahl verschoben werden kann. In meinem Artikel <em>Was nun?</em> habe ich auch der Erwartung Ausdruck gegeben, dass solche Demonstrationsstreiks, wie wir sie schon in Kiel und Frankfurt hatten, sich wiederholen und steigern w&#252;rden, wenn die Polizeibrutalit&#228;ten sich wiederholten und steigerten. Vorher diskutieren lassen sich aber solche Streiks nicht. Sie entspringen von selbst aus bestimmten Situationen.</p>

<p>Eine weitertragende politische Wirkung k&#246;nnte von solchen lokalen Demonstrationen nicht ausgehen, wenn sie auch auf den Fortgang der Bewegung belebend wirken m&#252;ssen. Um politisch zu wirken, m&#252;&#223;te der Demonstrationsstreik eine gr&#246;&#223;ere Ausdehnung haben. Genossin Luxemburg meint sogar, der Massenstreik im jetzigen Wahlrechtskampf, den sie im Auge hat, was immer sie darunter verstehen mag, m&#252;sse nicht blo&#223; Preu&#223;en, sondern ganz Deutschland umfassen.</p>

<p>Auch ein solcher Streik w&#228;re keineswegs unm&#246;glich, aber, wie schon erw&#228;hnt, er stie&#223;e auf gro&#223;e Schwierigkeiten, k&#246;nnte nur bei einem Zusammentreffen h&#246;chst g&#252;nstiger Momente gelingen und w&#252;rde doch kaum mehr bewirken als etwa eine Reichstagswahl. Mit Demonstrationsstreiks sollte es denn auch nach der Anschauung der Genossin Luxemburg nicht abgetan sein. Sie spricht von einer sich stets steigernden und zuspitzenden Massenaktion, die vielleicht durch einen &#8222;kurzen, einmaligen Demonstrationsstreik&#8220; <em>eingeleitet</em> wird.</p>

<p>Deutlicher als die Genossin Luxemburg in ihrem Artikel spricht sich Genosse Pannekoek aus. Er sagt in seinem zweiten Artikel:</p>

<p class="quoteb">&#8222;Der Massenstreik als politisches Zwangsmittel gegen die Regierung kann hier, in dem Kampfe um die Regierung, nicht ein <em>einziger Akt</em> sein, sondern nur ein <em>l&#228;ngerer Proze&#223;.</em> Er kann nur ein langes, z&#228;hes Ringen sein; das kann dann nicht ein lang andauernder einziger Streik sein &#8211; das halten die Arbeiter selbst nicht aus &#8211;, sondern es mu&#223; eine auf- und abflutende kolossale Streikbewegung sein, wobei bald hier, bald dort die K&#228;mpfer pausieren, Atem sch&#246;pfen m&#252;ssen, bevor sie sich wieder in den Kampf st&#252;rzen, wobei sie m&#246;glichst alle Kr&#228;fte zu einem gleichzeitigen Streik vereinigen, bisweilen vielleicht auch sich wieder in Einzelgefechten trennen.&#8220;</p>

<p class="fst">Diese Auffassung ist ganz der russischen Streikgeschichte entnommen. In der Tat sagt Pannekoek selbst vorher:</p>

<p class="quoteb">&#8222;Nichts ist wichtiger, als die Formen, die in Deutschland eine Massenstreikbewegung im weiteren Verlauf der Entwicklung annehmen wird, einigerma&#223;en klar zu erkennen. Dabei k&#246;nnen uns aber die Beispiele aus Westeuropa am wenigsten dienen, denn hier ging es niemals um die ganze Herrschaft der regierenden Klasse. <em>Eher k&#246;nnte die russische Streikbewegung als Beispiel dienen.</em> Allerdings ist auch dieses Beispiel nicht ohne weiteres zu gebrauchen &#8211; nicht aus dem Grunde, wie Kautsky meint, da&#223; in Ru&#223;land die Revolution herrschte und hier nicht, denn die russische Revolution bestand gerade in der Massenstreikbewegung, und die deutsche Revolution hat mit dem preu&#223;ischen Wahlrechtskampf im Grunde schon begonnen. Sondern der Unterschied liegt in der gewaltigen Organisationsmacht des deutschen Proletariats, wie sie in einem solchen Kampfe noch nie gesehen wurde, und die ihm eine ungeheure Wucht geben wird.&#8220;</p>

<p class="fst">Also nicht auf Westeuropa beruft sich Pannekoek, sondern auf Ru&#223;land. Freilich f&#252;gt er gleich selbst hinzu, da&#223; zwischen den russischen und deutschen Verh&#228;ltnissen ein Unterschied bestehe, aber er sieht ihn nur in der &#8222;gewaltigen Organisationsmacht des deutschen Proletariats&#8220; und meint, dieser Unterschied k&#246;nne nur dazu f&#252;hren, die Wucht des Kampfes zu vermehren. Ich bin anderer Ansicht.</p>

<p>Diese gewaltige Organisationsmacht des deutschen Proletariats ist eine Folge der gewaltigen Konzentration des Kapitals und der nicht minder gewaltigen Entwicklung des Verkehrs, die alle Gebiete des Reiches immer mehr in die engste &#246;konomische und geistige Verbindung miteinander bringt, aber auch nicht blo&#223; die Organisationen der Proletarier, sondern ebenso die der Unternehmer und der staatlichen Gewalt immer mehr zentralisiert und einheitlicher gestaltet. Damit werden die K&#228;mpfe zwischen diesen Organisationen ebenfalls immer mehr zentralisiert und konzentriert, Sie gewinnen dadurch sicher, wie Pannekoek bemerkt, an Wucht, aber sie werden damit auch &#8211; immer <em>seltener.</em> Man &#252;berlegt sich&#8217;s da lange, ehe man sich auf einen Kampf einl&#228;&#223;t, ist er aber einmal entbrannt, dann gewinnt er sofort die weiteste Ausdehnung und mu&#223; durchgefochten werden mit allen Machtmitteln entweder bis zum Siege oder v&#246;lliger Ersch&#246;pfung der Kr&#228;fte auf der ganzen Linie.</p>

<p>Ein solcher Kampf l&#228;&#223;t sich so schnell nicht wiederholen, um so weniger schnell, je gewaltiger seine Ausdehnung gewesen, je mehr die gesamte Masse des Proletariats daran beteiligt war. Die Vorstellung einer Periode der Massenstreiks, die zun&#228;chst keinen praktischen Erfolg haben, aber sich immer wieder erneuern, nach kurzen Pausen des Atemsch&#246;pfens, bis der Gegner zur Strecke gebracht ist, findet einigen Halt in der russischen <em>&#246;konomischen</em> R&#252;ckst&#228;ndigkeit, sie widerspricht v&#246;llig den Kampfbedingungen eines hochentwickelten Industrielandes mit weitgetriebener Konzentration des Kapitals und Zentralisation der Kampfesorganisationen sowohl der Proletarier wie der Unternehmer und ihrer Regierung.</p>

<p>Andererseits entsprang es aus der <em>politischen</em> R&#252;ckst&#228;ndigkeit Ru&#223;lands, da&#223; dort jeder Streik, auch ein rein &#246;konomischer, zu einem Akte revolution&#228;rer Politik wurde, so da&#223; man dahin kommen konnte, eine Periode von Streiks aller Art &#8211; darunter vorwiegend lokale und &#246;konomische &#8211; als eine Periode &#8222;des Massenstreiks&#8220; oder gar als &#8222;den Massenstreik&#8220; anzusehen.</p>

<p>In diesem Sinne sagte die Genossin Luxemburg in ihrer Schrift &#252;ber <strong>Massenstreik, Partei und Gewerkschaften:</strong></p>

<p class="quoteb">&#8222;Es ist g&#228;nzlich verkehrt, sich den Massenstreik als einen Akt, eine Einzelhandlung zu denken. Der Massenstreik ist vielmehr die Bezeichnung, der Sammelbegriff einer ganzen jahrelangen, vielleicht <em>jahrzehntelangen</em> Periode des Klassenkampfes. Von den unz&#228;hligen verschiedenen Massenstreiks, die sich in Ru&#223;land seit vier Jahren abgespielt haben (seit 1902), pa&#223;t das Schema des Massenstreiks als eines rein politischen, nach Plan und Absicht hervorgerufenen kurzen Einzelaktes lediglich auf eine, und zwar untergeordnete Spielart: auf den reinen Demonstrationsstreik ... Alle &#252;brigen gro&#223;en und partiellen Massenstreiks und Generalstreiks waren nicht Demonstrations-, sondern Kampfstreiks, und als solche entstanden sie meistens spontan, <em>jedesmal aus spezifischen lokalen, zuf&#228;lligen Anl&#228;ssen, ohne Plan und Absicht,</em> und wuchsen sich mit elementarer Macht zu gro&#223;en Bewegungen aus, wobei sie nicht einen &#8218;geordneten R&#252;ckzug&#8216; antraten, sondern sich bald in &#246;konomischen Kampf verwandelten, bald in Stra&#223;enkampf, bald von selbst zusammenfielen.&#8220; (S.&#160;29)</p>

<p class="fst">Es ist offenbar, da&#223; nach einem &#8222;halben Jahrhundert sozialdemokratischer Organisation und politischer Freiheit&#8220; Streiks ein anderes Aussehen gewinnen als diese russischen Streiks, da&#223; das f&#252;r uns in Deutschland nicht der Streik der Zukunft ist. Bei uns ist der Streik eine ganz legale Bet&#228;tigung, er kann frei besprochen und organisiert werden, hat an sich noch keine Spitze gegen die Regierung, und der Streik v&#246;llig unorganisierter Massen &#8222;ohne Plan und Absicht&#8220; verschwindet immer mehr. Streiks werden in der Regel vor ihrem Ausbruch genau erwogen, fallen dann nicht schlie&#223;lich &#8222;von selbst zusammen&#8220; und verwandeln sich auch nicht &#8222;in Stra&#223;enkampf&#8220;. Wenn sich zu gewissen Zeiten Streiks h&#228;ufen, wird es bei uns niemand einfallen, eine derartige Streikperiode mit dem Sammelbegriff &#8222;des Massenstreiks&#8220; bezeichnen zu wollen, und ebensowenig wird jemand glauben, da&#223; eine derartige Periode &#246;konomischer und lokaler Streiks schon eine revolution&#228;re Aktion sei, die zum Umsturz der Regierung f&#252;hre. Wenn heute bei uns die Bergarbeiter im Ruhrrevier streiken und nach einem halben Jahre die Bauarbeiter in Berlin und wieder nach einem halben Jahre die Textilarbeiter in Crimmitschau zur Erreichung h&#246;herer L&#246;hne, so wird niemand erwarten, das sei der Massenstreik, der die preu&#223;ische Regierung auf die Knie zwinge. <a id="f1" href="#n1" name="f1">[1]</a> Soll bei uns eine Aktion als ein politischer Massenstreik wirken, dann darf sie nicht lokal, ohne Absicht und Ziel sein, dann mu&#223; sie von vornherein nach Plan und Absicht als ein politischer Streik auflodern, und dieser mu&#223; es bis zu seinem Ende bleiben. Er mu&#223; den ganzen Staat umfassen, darf nicht ein &#8222;partieller&#8220;, &#8222;lokaler&#8220; Massenstreik sein, und er f&#252;hrt zu einer empfindlichen Niederlage, wenn er sich ohne politisches Resultat &#8222;in einen &#246;konomischen Kampf verwandelt, in Stra&#223;enkampf, oder von selbst zusammenf&#228;llt&#8220;. Nur unter der v&#246;lligen Unfreiheit Ru&#223;lands konnte eine jahrelange Periode aufeinander folgender Streiks meist lokaler und &#246;konomischer Natur einen derart revolution&#228;ren Charakter annehmen, da&#223; man sie als &#8222;den Massenstreik&#8220; bezeichnen durfte, ohne dem Begriff allzu gro&#223;en Zwang anzutun.</p>

<p>Wenn aber die Genossin Luxemburg meinte, eine solche Streikperiode lie&#223;e sich ins Ungemessene jahrzehntelang ausdehnen, so hat seitdem die Erfahrung gezeigt, da&#223; das auch unter russischen Verh&#228;ltnissen nicht m&#246;glich war.</p>

<p>Schlie&#223;lich mu&#223;te auch das russische Proletariat durch die stets wiederkehrenden Streiks ersch&#246;pft werden, und es kam der Moment, wo es vor dem Dilemma stand, entscheidend zu siegen oder f&#252;r lange Zeit niedergeworfen zu werden. Da&#223; der Streik das Proletariat organisiert, aufkl&#228;rt, st&#228;rkt, ohne R&#252;cksicht darauf, ob er in sich zusammenf&#228;llt oder niedergeworfen wird oder siegt, galt selbst unter den russischen Verh&#228;ltnissen nur eine Zeitlang. Je mehr die russische Streikperiode den Charakter eines wirklichen politischen Massenstreiks annahm, desto mehr n&#228;herte sie sich dem Moment, in dem es hie&#223;: Siegen oder untergehen.</p>

<p>Ich sage das nicht etwa, um mich jenen Sicherheitskommiss&#228;ren anzuschlie&#223;en, die heute dem russischen Proletariat weise Lehren &#252;ber die Verwerflichkeit seiner Gewaltpolitik halten. Seine Massenstreikaktion war ein elementares Ereignis, von niemand gemacht. Die Aufgabe der Sozialisten war es, in dieser Aktion, wie in jeder Massenaktion des Proletariats, sich an ihre Spitze zu stellen, welches immer das voraussichtliche Resultat sein mochte. Und es war keineswegs von vornherein klar, da&#223; der Zarismus noch einmal siegen m&#252;sse. Endlich, wenn auch diese Massenaktion nicht erreicht hat, was wir alle w&#252;nschten, umsonst ist sie nicht gewesen. Sie hat ein anderes Ru&#223;land hinter sich gelassen, als sie vorfand.</p>

<p>Aber damit hat sie vielleicht sogar f&#252;r Ru&#223;land selbst jene Verh&#228;ltnisse beseitigt, die es erm&#246;glichten, da&#223; man eine jahrelange Streikperiode als &#8222;den Massenstreik&#8220; bezeichnen konnte. Sobald in Ru&#223;land wieder eine Arbeiterbewegung kraftvoll einsetzt, und das wird hoffentlich der Fall sein, kann sie Bedingungen vorfinden, die den &#8222;Streik ohne Plan und Absicht&#8220;, den Streik, der ein Gewinn ist, ob er &#8222;im Stra&#223;enkampf endet&#8220; oder &#8222;in sich zusammenf&#228;llt&#8220;, als einen R&#252;ckfall in veraltete Methoden erscheinen lassen. Dann wird wohl auch in Ru&#223;land die &#8222;pedantische&#8220; Scheidung der Streiks nach Plan und Absicht notwendig sein und wird ein politischer Massenstreik ebenso wie in Westeuropa ein einmaliger Akt werden, dessen Bedingungen von denen des &#246;konomischen Streiks streng geschieden sind. Aber wie dem auch sein m&#246;ge, f&#252;r deutsche Verh&#228;ltnisse pa&#223;t jedenfalls das Schema des russischen Massenstreiks vor und w&#228;hrend der Revolution nicht.</p>

<p>Hier, in dieser Auffassung, liegt der tiefste Grund der Differenzen &#252;ber den Massenstreik, die zwischen meinen Freunden und mir bestehen. Sie erwarten eine <em>Periode der Massenstreiks,</em> ich vermag mir unter Verh&#228;ltnissen, wie sie in Deutschland bestehen, einen politischen Massenstreik nur als ein einmaliges Ereignis vorzustellen, in den das ganze Proletariat des Reiches mit seiner ganzen Macht eintritt, als einen Kampf auf Leben und Tod, als einen Kampf, der unsere Gegner niederringt oder die Gesamtheit unserer Organisationen und unsere ganze Macht f&#252;r Jahre hinaus zerschmettert oder mindestens l&#228;hmt. Nat&#252;rlich stelle ich mir dies einmalige Ereignis nicht als einen &#8222;aus der Pistole geschossenen&#8220; isolierten Akt vor. Auch ich erwarte eine &#196;ra erbitterter Massenk&#228;mpfe und Massenaktionen, aber den Massenstreik als die <em>letzte</em> Waffe, die dabei ins Gefecht gef&#252;hrt, diejenige, mit der der entscheidende Schlag gef&#252;hrt wird; ich halte es f&#252;r unm&#246;glich, unter deutschen Verh&#228;ltnissen den ganzen Kampf von Anfang an mit dieser Waffe zu f&#252;hren und diese immer und immer wieder in Anwendung zu bringen, deren Wucht unsere eigenen Arme zu rasch erlahmen lie&#223;e. Man f&#252;hrt nicht Vorpostengefechte mit schwerer Artillerie.<br />
&#160;</p>

<h4>6. Bedingungen des politischen Massenstreiks</h4>

<p>Die Anschauung, die ich hier entwickle, ist nicht etwa ein Produkt des Bed&#252;rfnisses zu bremsen, das Genossin Luxemburg an mir entdeckt und tadelt. Ich entwickelte diese Anschauung schon vor mehr als <em>sechs Jahren</em> in der <strong>Neuen Zeit</strong> in einer Artikelserie: <em>;Allerhand Revolution&#228;res,</em> deren dritter Artikel sich speziell mit dem Massenstreik besch&#228;ftigte. (XXII, 1, S.&#160;685&#160;ff.) Der Ausgangspunkt der Artikel bildete auch damals eine Polemik mit einem <em>polnischen</em> Genossen, der mich wegen meiner &#8222;Zaghaftigkeit&#8220;, meines &#8222;Bremsens&#8220; in der Sache des bewaffneten Aufstands tadelte. Nur geh&#246;rte mein damaliger Gegner zur PPS. Es scheint mir nicht &#252;berfl&#252;ssig, den Gedankengang jenes Artikels zu wiederholen und jene Punkte herauszuheben und mit einigen Bemerkungen zu versehen, auf die es bei unserer jetzigen Diskussion ankommt.</p>

<p>Ich war schon damals so engherzig und pedantisch, die verschiedenen Arten des Streiks zu unterscheiden und die verschiedenen Bedingungen ihres Erfolges zu untersuchen. Ich fand, da&#223; die Bedingungen des &#246;konomischen Streiks ganz andere sind als die des politischen. &#8222;Alle &#246;konomischen Faktoren, die den Erfolg der Arbeiter beg&#252;nstigten bestehen bei einem Massenstreik um so weniger, je mehr er ein allgemeiner, ein Generalstreik wird.&#8220; (S.&#160;688)</p>

<p>Nichts irriger als die Meinung, der Massenstreik erziele seine Wirkung dadurch, da&#223; er die Kapitalisten aushungere. Sicher leben diese von der Arbeit des Proletariats. Aber nicht sie allein. Die Proletarier selbst leben ebenfalls davon. Und wenn es ans Hungern kommt, trifft das die wenig Bemittelten fr&#252;her als die Bemittelten.</p>

<p>Nicht die Aushungerung der Besitzenden vermag den Massenstreik zum Erfolg zu f&#252;hren, sondern nur die Desorganisation der Regierungsgewalt durch die proletarische Organisation. Es ist die letzte und h&#246;chste Form des Kampfes zwischen der auf der Disziplin des selbstlosen Enthusiasmus beruhenden freiwilligen Organisation des Proletariats und der auf der Disziplin des Terrorismus beruhenden Zwangsorganisation des Staates; er wird die entscheidende Kraftprobe zwischen beiden.</p>

<p>Der Massenstreik wirkt dadurch, da&#223; er die Staatsgewalt zu der au&#223;erordentlichsten Machtentfaltung zwingt und gleichzeitig ihre Machtmittel m&#246;glichst l&#228;hmt. Dies bewirkt er schon durch seine Massenhaftigkeit. Er wirkt um so st&#228;rker, je mehr die Lohnarbeiterschaft in ihn eintritt; nicht blo&#223; in den Gro&#223;st&#228;dten und den Industriegegenden, sondern auch in abgelegenen Fabrikorten. Besonders wirksam w&#252;rde er, wenn auch die Landarbeiter auf den gro&#223;en G&#252;tern in ihn eintr&#228;ten.</p>

<p>Den Ausgangspunkt werden freilich stets die gro&#223;en St&#228;dte bilden m&#252;ssen &#8211; aber eine der Bedingungen seines Erfolges bildet es, da&#223; er von solcher allgemeinen Erregung des Volkes ausgeht und sie so sehr steigert, da&#223; wenige Tage des Bestehens des Streiks hinreichen, ihn auch auf die abgelegenen Gegenden &#252;berspringen zu lassen. Je allgemeiner der Streik, desto verbreiteter und hochgradiger die Bef&#252;rchtungen der gro&#223;en Besitzer, der Herren des Staates und der Regierung, f&#252;r ihr Eigentum und ihr Leben, desto ungest&#252;mer rufen sie nach milit&#228;rischem Schutz. Nun soll pl&#246;tzlich jedes Herrenhaus, jede Scheune, jede Fabrik, jede Telegraphenleitung, jede Eisenbahnstrecke milit&#228;risch bewacht werden. Dazu reicht das Heer nicht aus. Die Soldaten kommen nicht zur Ruhe, werden von einem Punkte zum andern gesandt, &#252;berall hin, wo sich gef&#228;hrliche Ansammlungen bilden; sie sind bald ersch&#246;pft, ohne irgendeinen gro&#223;en Kampf und Sieg, der sie anfeuern k&#246;nnte, denn wo sie hinkommen, zerstiebt die Menge, um sich &#252;berall zu sammeln, wo sie noch nicht hinkamen oder eben waren.</p>

<p>Noch fr&#252;her als auf die Soldaten wird der Streik auf viele st&#228;dtische und staatliche Arbeiter wirken, die in innigem Zusammenhange mit der Masse der Proletarier stehen, aus ihnen kommen, unter ihnen wohnen, mit ihnen bekannt, befreundet, verwandt sind. Je schwankender die Macht der Regierung erscheint, desto mehr verliert ihr Terrorismus seine Schrecken. Gas- und Elektrizit&#228;tswerke h&#246;ren auf zu funktionieren, Stra&#223;enbahnen zu verkehren. Schlie&#223;lich werden selbst Post und Eisenbahn vom Streikfieber ergriffen; zun&#228;chst streiken die Werkst&#228;ttenarbeiter, dann auch die j&#252;ngeren Betriebsbeamten, indes unter den anderen mindestens passive Resistenz einrei&#223;t. Die Staatsgewalt sucht sich zu helfen durch Einberufung von Reservisten, aber das ist ein zweischneidiges Schwert, denn damit verleibt sie dem Heeresk&#246;rper die gegen den inneren Feind am wenigsten verl&#228;&#223;lichen Elemente ein, die schon vom Streikfieber ergriffen sind und es nun in die Kaserne einschleppen.</p>

<p>Sie treffen dort auf Soldaten, die ersch&#246;pft sind durch ewigen Wachdienst, hin- und hergehetzt durch die widersprechendsten Befehle, was ebenso erbittert, wie es den Respekt vor der Obrigkeit herabdr&#252;ckt. Die Lockerung der Disziplin tritt um so leichter ein, je weniger die Situation das Zusammenwirken in gro&#223;en Truppenk&#246;rpern erlaubt, je mehr sie es notwendig macht, die Truppen zur Bewachung aller der zahllosen bedrohten Punkte in kleinste Detachements zu zersplittern, die stunden-, ja tagelang keinen h&#246;heren Offizier zu sehen bekommen, dagegen stets umgeben sind von friedlichen Mitb&#252;rgern, die auf sie in mannigfachster Weise einzuwirken verm&#246;gen.</p>

<p>Tritt in dieser Situation Kopflosigkeit der Regierung und ihrer h&#246;heren Vertreter ein, dann ist sie verloren. Und wie leicht kommt es jetzt dazu. Von ihren Anh&#228;ngern wird sie teils angstvoll best&#252;rmt, nachzugeben, dem Volke Konzessionen zu machen, um es zu bes&#228;nftigen und das &#196;u&#223;erste zu verh&#252;ten; teils best&#252;rmt, die Kanaille niederzumetzeln und den Ausstand im Blute zu ersticken. Einmal hierhin, einmal dorthin gezerrt, den Launen und Stimmungen von oben preisgegeben, die mit den wechselnden Nachrichten j&#228;h wechseln, vermag sie heute &#246;l ins Feuer zu gie&#223;en durch Veranlassung eines Massakers harmloser Neugieriger, um morgen zusammenzuklappen auf die Nachricht, da&#223; dieses oder jenes Regiment anfange, schwierig zu werden, da&#223; hier und da Soldaten mit den Streikenden fraternisieren, Eisenbahner streiken, erbitterte Landarbeiter dies oder jenes Schlo&#223; gest&#252;rmt haben, dem kein milit&#228;rischer Schutz zu bringen war.</p>

<p>Das alte Regime wird unhaltbar und ein neues tritt an dessen Stelle.</p>

<p>So ungef&#228;hr stellte ich mir <em>schon vor der russischen Revolution</em> die Formen vor, die ein Massenstreik annehmen m&#252;sse, solle er unter den Verh&#228;ltnissen eines modernen zentralisierten Milit&#228;rstaats dem Proletariat zum Siege verhelfen k&#246;nnen.</p>

<p>Ein derartiger Streik ist also keine einfache Sache und erfordert eine ganze Reihe von Vorbedingungen. Genossin Luxemburg sagt in ihrer Brosch&#252;re &#252;ber den preu&#223;ischen Wahlrechtskampf, S.&#160;10: &#8222;Die Welt vermag nicht vierundzwanzig Stunden zu existieren, wenn die Arbeiter einmal die Arme kreuzen.&#8220; <em>(St&#252;rmischer, lang anhaltender Beifall)</em></p>

<p>In der Tat ist es ein erhebendes Bewu&#223;tsein, der Tr&#228;ger der Welt zu sein, aber das darf uns dar&#252;ber nicht t&#228;uschen, da&#223; zum Gelingen eines Massenstreiks noch mehr geh&#246;rt, als blo&#223;es &#8222;Kreuzen der Arme&#8220;.</p>

<p>Die Bedingungen eines solchen Streiks werden aber teils durch die &#246;konomische Entwicklung, teils durch unsere T&#228;tigkeit immer mehr gegeben und damit die Aussichten auf einen Sieg im Massenstreik immer mehr verbessert.</p>

<p>Die &#246;konomische Entwicklung vermehrt die Zahl der Proletarier und konzentriert sie. Unsere T&#228;tigkeit in den Parteiorganisationen, in den Gewerkschaften, in der Presse, den gesetzgebenden und st&#228;dtischen K&#246;rperschaften organisiert die Arbeiter, verleiht ihnen Kraftgef&#252;hl und Disziplin, aber auch politische Aufkl&#228;rung, Einsicht in die Organisationen unserer Gegner.</p>

<p>W&#228;hrend eines Massenstreiks wird sich&#8217;s nicht blo&#223; darum handeln, die Arme zu kreuzen, sondern den organisatorischen Zusammenhang des Proletariats im ganzen Reiche zu wahren. Wir m&#252;ssen darauf gefa&#223;t sein, da&#223; alle unsere Vertreter beim Beginn eines solchen Streiks verhaftet, unsere Bl&#228;tter unterdr&#252;ckt werden. Die sogenannten &#8222;Unteroffiziere&#8220; werden dann den Kampf zu leiten haben. Sie m&#252;ssen daf&#252;r sorgen, da&#223; die einzelnen Gruppen in F&#252;hlung bleiben und einheitlich vorgehen; da&#223; sich die Masse nicht provozieren l&#228;&#223;t zu Stra&#223;enschlachten, aber auch nicht einsch&#252;chtern durch trotzdem vorkommende Gewalttaten. Sie m&#252;ssen genau wissen, welches unsere Forderungen sind, d&#252;rfen nicht zum R&#252;ckzug blasen, ehe diese erf&#252;llt sind, m&#252;ssen aber auch dahin wirken, da&#223; der Kampf sich nicht in Einzelk&#228;mpfe um lokale Beschwerden aufl&#246;st.</p>

<p>Alles das setzt voraus, da&#223; in der Masse eine F&#252;lle von Selbstzucht, von politischem Verst&#228;ndnis, von Einheitlichkeit des Denkens und Handelns vorhanden ist, die nur in langer politischer und gewerkschaftlicher T&#228;tigkeit erlangt werden kann.</p>

<p>Auf der anderen Seite setzt das Gelingen des Massenstreiks voraus, da&#223; die Desorganisation unter den Massen, auf die sich die Regierung st&#252;tzt, schon ziemlich weit vorgeschritten ist. Das braucht sich nicht, wie in Frankreich, in offenen Meutereien zu &#228;u&#223;ern. Der milit&#228;rische Terrorismus vermag solche &#196;u&#223;erungen des Mi&#223;vergn&#252;gens zu unterdr&#252;cken. Um so tiefer fri&#223;t es, um so mehr wird der milit&#228;rische Gehorsam blo&#223;e Heuchelei, die man um so rascher und &#252;berraschender abwirft, wenn einmal die Machtstellung der Kommandierenden bedroht erscheint.</p>

<p>Dem in der b&#228;uerlichen patriarchalischen Familie oder in der Rechtlosigkeit und Hilflosigkeit des Landarbeiters aufgewachsenen jungen Manne mag der milit&#228;rische Gehorsam als etwas Selbstverst&#228;ndliches in Fleisch und Blut &#252;bergehen. Die jungen Leute der Gro&#223;stadt, namentlich die Industriearbeiter, sind an eine ganz andere Freiheit der Lebensf&#252;hrung gew&#246;hnt, wenn sie zum Milit&#228;r kommen. Von ihnen wird der Kadavergehorsam nur unwillig ertragen, wenn auch gerade sie zu klug sind, offen dagegen aufzumucken, solange es nichts nutzt. Ein Massenstreik bietet dagegen reichliche Veranlassungen dazu. Je mehr die industrielle Entwicklung fortschreitet, desto geringer aber die Zahl der aus der Landwirtschaft stammenden, also einigerma&#223;en gegen den inneren Feind verl&#228;&#223;lichen Rekruten. Ich verwies in meinem erw&#228;hnten Artikel vom Februar 1904 auf eine Statistik aus dem Jahre 1902, die unter anderem folgende Zahlen zeigte:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th>Armeekorps</th>
<th style="text-align: center;">Taugliche</th>
<th style="text-align: center;" colspan="2" rowspan="1">In der Landwirtschaft besch&#228;ftigte Taugliche</th>
</tr>

<tr>
<td colspan="2">&#160;</td>
<th style="text-align: center;">Absolut</th>
<th style="text-align: center;">Prozent</th>
</tr>

<tr>
<td>1. bayerisches (Oberbayern, Niederbayern, Schwaben)</td>
<td style="text-align: center;">11.041</td>
<td style="text-align: center;">4.560</td>
<td style="text-align: center;">41,5</td>
</tr>

<tr>
<td>7. preu&#223;isches (Westfalen, Rheinprovinz)</td>
<td style="text-align: center;">34.959</td>
<td style="text-align: center;">5.810</td>
<td style="text-align: center;">16,6</td>
</tr>

<tr>
<td>2. s&#228;chisches (Leipzig, Chemnitz, Zwickau)</td>
<td style="text-align: center;">11.884</td>
<td style="text-align: center;">1.847</td>
<td style="text-align: center;">15,5</td>
</tr>
</table>

<p class="fst">Man sieht, wie ungeheuer in manchen Armeekorps bereits die nichtlandwirtschaftliche Bev&#246;lkerung &#252;berwiegt.</p>

<p>Andere Ursachen treiben dazu, die Unzufriedenheit der <em>Staatsarbeiter</em> zu mehren. Gerade ihre Unfreiheit mu&#223; von ihnen immer dr&#252;ckender empfunden werden. Sie w&#252;rden sich vielleicht daf&#252;r entsch&#228;digt f&#252;hlen, wenn ihre &#246;konomische Lage sich verbesserte. Aber das st&#246;&#223;t immer mehr auf Widerst&#228;nde in dem Ma&#223;e, in dem die Finanznot w&#228;chst und die staatlichen Betriebe zur &#8222;Sparsamkeit&#8220; getrieben werden, viele von ihnen, wie Eisenbahnen, Post, Bergwerke, durch reichlicheren Ertrag das Defizit decken sollen. Gerade die stramme milit&#228;rische Disziplin, die jede Kritik von unten im Keime erstickt, macht gleichzeitig den ganzen ungeheuren Komplex der Staatsbetriebe immer un&#252;bersichtlicher, immer mehr der Korruption zug&#228;nglich, was ihre Rentabilit&#228;t vermindert und wieder die oberen Stellen dazu dr&#228;ngt, durch vermehrten Druck nach unten und vermehrte Ausbeutung hereinzuholen, was durch die Schuld des Systems verlorengeht.</p>

<p>So w&#228;chst auch unter den Staatsarbeitern die Unzufriedenheit, und es bedarf nur einer pl&#246;tzlichen L&#228;hmung des Terrorismus von oben, um diese Unzufriedenheit hell auflodern zu lassen.</p>

<p>Wie aber gleichzeitig oben Kopflosigkeit, Haltlosigkeit, Einsichtslosigkeit w&#228;chst, daf&#252;r gibt die Geschichte der letzten Jahre Beweise genug. Auch dies Wachstum ist kein Zufall. Die Gegens&#228;tze innerhalb der Staaten sowie zwischen den Staaten spitzen sich immer mehr zu, es wachsen die R&#252;stungen, die Finanznot wird immer gr&#246;&#223;er. Andererseits w&#228;chst mit der Zunahme der kapitalistischen Ausbeutung nicht blo&#223; die Lebenshaltung der gro&#223;en Ausbeuter des Staates, die es den gro&#223;en Kapitalisten an Genu&#223; und Glanz gleichtun wollen. Die Anspr&#252;che der H&#246;flinge und Junker an den Staat wachsen gleichzeitig mit den R&#252;stungen und bringen den Staat immer mehr in eine verzweifelte finanzielle Lage. Ein Staatsmann von Intelligenz und Charakter m&#252;&#223;te damit beginnen, den ganzen staatlichen Parasitismus zum Teufel zu jagen und von den besitzenden Klassen gro&#223;e Opfer zu fordern, um den Staat wieder auf eine gesunde Grundlage zu stellen. Aber die Aufgabe, die einem Staatsmann heute von den Herren des Staates gestellt wird, ist gerade die, dem staatlichen Parasitismus neue Geldquellen zu er&#246;ffnen und alle Widerst&#228;nde dagegen zu &#252;berwinden. Kein Staatsmann von Intelligenz und Charakter wird sich dazu hergeben, immer mehr werden nur gewissenlose Streber daf&#252;r zu haben sein, denen die Zukunft des Staates gleichg&#252;ltig ist, wenn nur f&#252;r den Augenblick der Anschein des Erfolges erweckt wird; oder Einfaltspinsel, die von den Schwierigkeiten der Situation keine Ahnung haben, oder gedankenlose Lakaien, die gehorsam jeden Auftrag erf&#252;llen, der ihnen zuteil wird. Immer geringer der Respekt der Bev&#246;lkerung und des Beamtenapparats selbst vor der Regierung, immer gr&#246;&#223;er die Aussicht, da&#223; ein Massenstreik gerade solche Elemente an der Regierung vorfindet, die der Situation absolut nicht gewachsen sind und sofort den Kopf verlieren, stets verkehrt handeln, sowohl wenn sie Ma&#223;regeln der Unterdr&#252;ckung, wie wenn sie solche der Beschwichtigung ins Werk zu setzen suchen. Alle diese Bedingungen eines erfolgreichen Massenstreiks wenden sich im Laufe der Entwicklung und der sozialdemokratisch-gewerkschaftlichen Organisations-, Aufkl&#228;rungs- und praktischen Reformarbeit immer mehr zugunsten des Proletariats. Soll aber ein Massenstreik unter preu&#223;ischen Verh&#228;ltnissen zum Siege f&#252;hren, dann ist es vor allem notwendig, da&#223; er von vornherein mit &#252;berw&#228;ltigender Wucht auftritt, in einer Massenhaftigkeit und einer Begeisterung, die alles mit sich fortrei&#223;t, die ganze arbeitende Bev&#246;lkerung ergreift, sie mit wildestem Ingrimm und tiefster Verachtung f&#252;r das bestehende Regime erf&#252;llt.</p>

<p>Nichts irriger, als der Massenstreik werde erst dann m&#246;glich, wenn das gesamte Proletariat organisiert sei. Das hie&#223;e seine praktische Unm&#246;glichkeit anerkennen, denn zur Organisierung aller Schichten des Proletariats wird es kaum je kommen. Aber der Massenstreik wird nur dann m&#246;glich, wenn die Masse des Proletariats sich wie ein Mann erhebt, um alles einzusetzen zur L&#228;hmung und Desorganiserung des herrschenden Regimes.</p>

<p>Ist nicht die Gesamtheit des Proletariats organisiert, dann wird eine derartige einm&#252;tige Erhebung des Proletariats im ganzen Reiche, in Nord und S&#252;d, Stadt und Land nur m&#246;glich unter dem Drucke eines gewaltigen Ereignisses, das pl&#246;tzlich das gesamte Proletariat aufs tiefste erbittert, ihm den Sturz des herrschenden Regimes als eine Lebensnotwendigkeit aufzwingt. Es mu&#223; ein Sturm sein, der vor allem jeden Widerstand im eigenen Lager hinwegfegt.</p>

<p>Die Genossin Luxemburg stellte die Frage zur Diskussion, ob die Situation reif sei f&#252;r einen Massenstreik. Aber schon die Tatsache, da&#223; man dar&#252;ber diskutiert, zeigte, da&#223; die Situation diese Reife noch nicht erlangt hat. So lange man noch streiten und untersuchen kann, ob der Massenstreik am Platze sei oder nicht, so lange ist das Proletariat als Gesamtmasse noch nicht von jenem Ma&#223;e Erbitterung und Kraftgef&#252;hl erf&#252;llt, die notwendig sind, soll sich der Massenstreik durchsetzen. W&#228;re die n&#246;tige Stimmung daf&#252;r im M&#228;rz vorhanden gewesen, dann m&#252;&#223;te eine abmahnende Stimme wie die meine von einem Protest tosender Entr&#252;stung erstickt werden. Mir ist kein erfolgreicher Massenstreik bekannt, der mit einer Diskussion in einer Zeitschrift dar&#252;ber, ob er am Platze sei, eingeleitet wurde. Das Unerwartete, Pl&#246;tzliche, Elementare des Massenstreiks ist eine der Bedingungen seines Erfolges.</p>

<p>Aber wenn dem so ist, welchen Zweck hat es, den Massenstreik zu diskutieren, dessen Kommen ja nicht von uns abh&#228;ngt? Sicher, der <em>Zeitpunkt</em> seines <em>Kommens</em> h&#228;ngt nicht von uns ab, wohl aber, wenn er einmal ausgebrochen ist, sein <em>Sieg.</em> Nur dann wird dieser m&#246;glich, wenn eine starke organisierte proletarische Macht vorhanden ist, die wei&#223;, um was es sich handelt, was sie will, die dem ungest&#252;men Strome der Volkswut, der von selbst losbricht, sein Bett gr&#228;bt und ihn dorthin leitet, wo er befruchtende politische Wirkung &#252;ben kann, der sonst nach mannigfacher Zerst&#246;rung erfolglos im Sande verliefe.</p>

<p>Je mehr die organisierten Proletarier mit der Idee des Massenstreiks vertraut sind, je mehr sie &#252;berlegt haben, wodurch er am kr&#228;ftigsten wirkt, wohin sie seine Kraft zu lenken haben, um so eher d&#252;rfen wir erwarten, da&#223; sie sich den ungeheuren Anforderungen an ihre Klugheit, ihre Einsicht, ihren Zusammenhalt, ihre Ausdauer, ihre Selbstzucht, ihre K&#252;hnheit gewachsen zeigen, die eine derartige unerh&#246;rte Situation an sie stellt.</p>

<p>Das theoretische Diskutieren ist in diesem Falle um so notwendiger, weil der politische Massenstreik als &#228;u&#223;erstes, letztes Mittel des Klassenkampfes keines ist, das sich leicht wiederholen l&#228;&#223;t. Aus der Praxis lernen hie&#223;e hier, zu teures Lehrgeld zahlen. Da gilt es, die n&#246;tige Erkenntnis soweit als m&#246;glich durch theoretische Arbeit zu gewinnen.</p>

<p>Noch von einem anderen Standpunkt aus ist es n&#246;tig, die Idee des Massenstreiks zu diskutieren. Die Politik der Massen, aber auch die unserer Gegner wird eine ganz andere, wenn diese wie jene wissen, da&#223; das Proletariat nicht wehrlos jeder Gewalttat gegen&#252;bersteht, da&#223; auch heute noch wie ehedem eine Grenze hat Tyrannenmacht. Die Idee des Massenstreiks verleiht dem Proletariat erh&#246;htes Kraftbewu&#223;tsein und vermag den &#220;bermut seiner Gegner zu d&#228;mpfen, freilich unter Umst&#228;nden auch ihre Angst und Nervosit&#228;t zu vermehren. Sind ihnen Konzessionen auf friedlichem Wege abzuringen, dann am ehesten dort, wo die Idee des Massenstreiks im Proletariat lebendig ist.</p>

<p>Aus den verschiedensten R&#252;cksichten ist die Diskutierung der Idee des Massenstreiks sehr n&#252;tzlich, ja unerl&#228;&#223;lich, soll der proletarische Klassenkampf im jetzigen Stadium seine volle Kraft und Klarheit gewinnen. Aber ganz verkehrt scheint es mir, den <em>Zeitpunkt</em> eines Massenstreiks durch eine theoretische Diskussion in der Presse herausfinden zu wollen. Jene hohe Begeisterung und Erbitterung, die allein einem Massenstreik zu siegreichem Durchbruch verhelfen kann, ist so wenig eine P&#246;kelware, da&#223; sie keine Woche Lagerns vertr&#228;gt. Sie m&#252;&#223;te l&#228;ngst verraucht sein, ehe die Diskussion nur erst in Gang gekommen w&#228;re.</p>

<p>Dies der Standpunkt, den ich vor sechs Jahren entwickelte. Wenn ich heute noch ihn vertrete, geschieht es, weil mir seitdem keine Tatsachen oder Argumente bekannt wurden, die ihm widersprachen, wohl aber sehr viele, die ihn best&#228;tigten. Keineswegs verfocht ich ihn deswegen, weil mich jetzt eine Laune packte, zur Abwechslung einmal zu bremsen. Der Genossin Luxemburg erscheint es als ein perverses Gel&#252;ste, wenn ein Marxist einmal bremst. Sie lobt sich die Peitsche. Aber abgesehen davon, da&#223; es auch der sch&#228;rfste Radikale nicht f&#252;r n&#246;tig halten wird, die Genossin Luxemburg anzupeitschen &#8211; als Peitsche der Peitsche zu fungieren &#8211;, mu&#223; ich gestehen, da&#223; ich gewohnt bin, meine &#220;berzeugung zu vertreten, ohne mich darum zu k&#252;mmern, ob sie jeweilig als Bremse wirkt oder als Peitsche. Ich habe schon einmal darauf hingewiesen, da&#223; mich die Verfechtung meines Standpunktes in der Frage des Massenstreiks zur Zeit der russischen Revolution in Konflikt mit Eisner und Stampfer brachte. Wenn ich jetzt darob in Konflikt mit einer Genossin komme, mit der ich so manchen gemeinsamen Kampf ausgek&#228;mpft habe, so ist mir das durchaus unerw&#252;nscht. Aber ich kann deshalb meine Anschauungen nicht &#228;ndern. Amicus Plato, magis amica veritas. Die Sache steht &#252;ber der Person.<br />
&#160;</p>

<h4>7. Ermattungsstrategie und Wahlkampf</h4>

<p class="fst">Und nun noch ein paar Worte &#252;ber die Ermattungsstrategie. Der Leser braucht nicht zu f&#252;rchten, da&#223; ich den 14 Seiten der Genossin Luxemburg dar&#252;ber noch weitere 14 Seiten entgegensetzen werde. Sie h&#246;hnt mich, da&#223; ich &#8211; freilich nur nebenbei &#8211; eine Bemerkung &#252;ber die r&#246;mische Ermattungsstrategie mache, bringt dann aber selbst dar&#252;ber mehr als eine Seite lang Zitate aus Mommsen, die f&#252;r unsere Diskussion gar nichts beweisen, aber freilich f&#252;r die Genossin Luxemburg den unsch&#228;tzbaren Reiz haben, zu einer Reihe wegwerfender Bosheiten &#252;ber den Parteivorstand, die Generalkommission und mich Gelegenheit zu geben. Sollte die Genossin Luxemburg dar&#252;ber hinaus f&#252;r die Frage der r&#246;mischen Zauderstrategie wirkliches sachliches Interesse empfinden, dann sei sie auf den im Jahre 1901 erschienenen ersten Band von Delbr&#252;cks <strong>Geschichte der Kriegskunst</strong> hingewiesen, wo auf Grund der neuesten Forschungen im Gegensatz zum alten Mommsen diese Strategie gerechtfertigt wird.</p>

<p>Wichtiger w&#228;re es, sich mit der Genossin Luxemburg &#252;ber unsere jetzige Taktik auseinanderzusetzen. Aber auch das verspricht nicht sehr fruchtbringend zu werden, da sie ja die Diskussion von vornherein auf ein falsches Geleise schiebt, indem sie einfach bemerkt, unter der &#8222;Ermattungsstrategie&#8220; verstehe ich blo&#223;en &#8222;Nichtsalsparlamentarismus&#8220; im Gegensatz zu jeder Massenaktion. Woher sie zu dieser Ansicht kommt, wei&#223; ich nicht, ich habe nie etwas Derartiges ge&#228;u&#223;ert. Als Ermattungsstrategie bezeichnete ich die Gesamtheit der bisherigen Praxis des sozialdemokratischen Proletariats seit dem Ende der sechziger Jahre. Ich glaubte, diese sei genug bekannt, um nicht erst ausf&#252;hrlich erl&#228;utert werden zu m&#252;ssen. Diese Praxis geht dahin, den Krieg gegen den bestehenden Staat und die bestehende Gesellschaft in einer Weise zu f&#252;hren, die das Proletariat best&#228;ndig st&#228;rkt, seine Gegner best&#228;ndig schw&#228;cht, ohne sich dabei zu einer Entscheidungsschlacht provozieren zu lassen, solange wir die Schw&#228;cheren sind. Uns dient alles, was unsere Gegner desorganisiert und ihr Ansehen wie ihr Kraftgef&#252;hl untergr&#228;bt, ebenso alles, was das Proletariat organisiert, seine Einsicht und sein Kraftgef&#252;hl hebt, das Zutrauen der Volksmasse zu seinen Organisationen mehrt. Dazu geh&#246;rt nicht blo&#223; der Parlamentarismus, dazu geh&#246;ren auch gl&#252;cklich ausgefochtene' Lohnbewegungen und Stra&#223;endemonstrationen.</p>

<p>Gerade die j&#252;ngste Demonstrationskampagne war ein Muster erfolgreicher Ermattungsstrategie. Wenn wir uns stets als Peitsche f&#252;hlen sollten, h&#228;tten wir nach dem Verbot der Versammlung im Treptower Park am 6. M&#228;rz die Massen auffordern m&#252;ssen, dem Verbot zu trotzen, bewaffnet zu erscheinen und gewaltsam die Abhaltung der Versammlung zu erzwingen. Das w&#228;re Niederwerfungsstrategie gewesen. Ermattungsstrategie war es, dem Feinde dort auszuweichen, wo er uns erwartete, ihn zu &#252;berlisten durch ein Man&#246;ver, das die &#220;berlegenheit unserer Organisation &#252;ber die des Gegners ins gl&#228;nzendste Licht setzte. Das Selbstbewu&#223;tsein der Massen wie die Best&#252;rzung der Gegner wurde dadurch erheblich gesteigert.</p>

<p>Ich bin also weit entfernt davon, &#8222;Nurparlamentarismus&#8220; zu predigen. Aber das ist kein Grund, die Bedeutung des Parlamentarismus zu untersch&#228;tzen. Es wird unter den gegebenen politischen Verh&#228;ltnissen kaum ein Mittel geben, au&#223;er einem siegreichen Massenstreik, das so gro&#223;e moralische Wirkung &#252;bt wie ein gro&#223;er Wahlsieg.</p>

<p>Eine der Hauptaufgaben unserer Strategie besteht darin, das Kraftgef&#252;hl des Proletariats und das Zutrauen der Masse zu uns zu steigern. Das wird erreicht durch sichtbare Erfolge. Nichts ist so erfolgreich wie der Erfolg, sagt ein englisches Sprichwort. Je st&#228;rker unsere Partei den Massen erscheint, desto eifriger werden sie ihr zustr&#246;men, desto gr&#246;&#223;er ihre Anspr&#252;che, ihre K&#252;hnheit, desto mehr werden sie schlie&#223;lich der Partei nicht blo&#223; folgen, sondern sie vorw&#228;rts dr&#228;ngen.</p>

<p>Es gibt aber wenige Erfolge, die so sinnenf&#228;llig der Masse unsere steigende Kraft dokumentieren, wie Wahlsiege, wie die Eroberung neuer Mandate. Die Massen treiben nicht Statistik, sie k&#246;nnen nicht immer die &#246;konomische und politische Entwicklung gen&#252;gend verfolgen. Die Parteipresse ist ihnen oft unzug&#228;nglich und die gegnerische Presse l&#252;genhaft. Aber wie immer sie l&#252;gen und f&#228;lschen mag, gewonnene Mandate kann sie nicht uml&#252;gen.</p>

<p>Wie jedes Streben nach Erfolg, kann freilich auch das nach Mandaten irref&#252;hren, zur Anwendung von Mitteln veranlassen, die dem Erfolg des Augenblicks den der Zukunft opfern. Gegen solches Streben mu&#223; man nat&#252;rlich stets auftreten, das hindert aber nicht, da&#223; jedes ehrlich, in prinzipieller Agitation erfochtene Mandat ein gro&#223;er Erfolg ist, der die Volksmasse belebt, anfeuert, unsere Sache f&#246;rdert. Wohl m&#252;ssen wir in die Wahlk&#228;mpfe eintreten, um unsere Prinzipien zu propagieren und die der Gegner zu widerlegen, nicht minder aber auch, um Wahlkreise zu erobern und dadurch unseren wachsenden Einflu&#223; im Volke zu dokumentieren und weiter an Einflu&#223; zu wachsen. Die gegenw&#228;rtige Situation ist nun eine solche, die es uns erm&#246;glicht, wenn wir unsere Schuldigkeit tun, einen Wahlsieg von einer Wucht zu erk&#228;mpfen, die ihn zu einer Katastrophe f&#252;r das herrschende Regierungssystem gestaltet.</p>

<p>Diese Anschauung begegnet nat&#252;rlich wieder gewaltigem Hohn der Genossin Luxemburg! Sie meint: &#8222;Wenn wir siegen und in welchem Ma&#223;e wir siegen, werden wir ja erleben. Im voraus k&#252;nftige Siege auskosten, liegt so gar nicht im Wesen <em>ernster revolution&#228;rer</em> Parteien&#8220;; derartiges passiert nur Leuten, die so wenig ernst sind, so allen revolution&#228;ren Empfindens bar wie unsereins.</p>

<p>Und weiter fragt Genossin Luxemburg, was sich Erhebliches &#228;ndert, wenn wir wirklich 125 Mandate eroberten? Wir bleiben eine Minorit&#228;t, und es &#228;ndert sich nichts, wenn unsere Gegner sich nicht zu einem Staatsstreich hinrei&#223;en lassen. Es kann also</p>

<p class="quoteb">&#8222;die Frage, ob wir mehr oder weniger Mandate bei den n&#228;chsten Wahlen erobern ... uns ziemlich k&#252;hl lassen&#8220;.</p>

<p class="fst">Das ist eine sehr strenge Sittenpredigt. Aber auch der strengste Sittenprediger kann einmal s&#252;ndigen. In dem Artikel der Dortmunder &#8222;Arbeiterzeitung&#8220;, der unsere Diskussion hervorrief, erkl&#228;rte unsere ernste revolution&#228;re Genossin, die Massen k&#246;nnten einen Grad von Aufkl&#228;rung und Stimmung erreichen,</p>

<p>&#8222;der die <em>kommenden Wahlen</em> zu einem <em>bet&#228;ubenden Waterloo</em> f&#252;r das <em>herrschende System</em> gestalten wird&#8220;.</p>

<p>Das ist genau dieselbe &#8222;Auskostung k&#252;nftiger Siege&#8220;, f&#252;r die ich meine Strafpredigt erhielt. Nur dr&#252;ckt sich mein Abraham a Santa Rosa noch drastischer aus.</p>

<p>Damit ist freilich nicht gesagt, da&#223; wir in diesem Punkte ganz einig seien. Die Genossin Luxemburg erwartet den n&#246;tigen Grad von Aufkl&#228;rung und Stimmung der &#8222;breitesten Massen&#8220;, der die Reichstagswahlen zu einem &#8222;bet&#228;ubenden Waterloo&#8220; gestalten soll, von einem Massenstreik, der vor ihnen ausgefochten wird. Und das zu begreifen wird mir schwer. Entweder siegt der Massenstreik, und dann mu&#223; dieser zu einem so &#8222;bet&#228;ubenden Waterloo&#8220; f&#252;r unsere Gegner werden, da&#223; keine Reichstagswahl es mehr &#252;bertrumpfen kann. Oder der Massenstreik siegt nicht, und dann wird er zu einem &#8222;bet&#228;ubenden Waterloo&#8220; f&#252;r <em>uns,</em> und es geh&#246;rt sehr viel &#8222;revolution&#228;rer Ernst&#8220; dazu, um aus einer solchen Niederlage entspringende &#8222;k&#252;nftige Siege&#8220; vorher &#8222;auszukosten&#8220;.</p>

<p>Damit sind wir wieder zu dem Ausgangspunkt der Diskussion zur&#252;ckgekehrt. Er sei nochmals mit kurzen Worten zusammengefa&#223;t, da er &#252;ber der F&#252;lle von Einzelheiten, die auftauchten, verlorengehen konnte. &gt;Die Genossin Luxemburg erkl&#228;rte Anfang M&#228;rz, die Stra&#223;endemonstrationen seien &#252;berholt, sch&#228;rfere Mittel m&#252;&#223;ten in Anwendung gebracht werden. Die Zeit zur Anwendung des Jenaer Beschlusses sei gekommen.</p>

<p>Darauf erwiderte ich ihr, da&#223; das Ma&#223; der Erregung, das unzweifelhaft unter den Massen herrsche, noch nicht jene H&#246;he erreicht habe, die allein unter deutschen Verh&#228;ltnissen einen siegreichen Massenstreik erwarten lasse. Sei ein solcher aber unter den gegebenen Umst&#228;nden nicht zu erwarten, dann gebe es nur ein Mittel, die Aktion &#252;ber das erreichte Stadium hinauszutreiben, die n&#228;chsten Reichstagswahlen. Diese f&#228;nden unter den besten Aussichten f&#252;r uns statt. Auf sie h&#228;tten wir unsere Aufmerksamkeit und Kraft jetzt schon hinzulenken. Die Neuwahlen w&#252;rden eine ganz neue Situation schaffen, die sich heute noch nicht bestimmen lasse. Immerhin w&#252;rde ein gro&#223;er Wahlsieg ein so gesteigertes Kraftgef&#252;hl der Masse, eine so gesteigerte Nervosit&#228;t der Gegner ergeben, da&#223; daraus eher eine Massenaktion entspringen k&#246;nne, die in einem Massenstreik ende, f&#252;r dessen siegreichen Ausgang dann die Vorbedingungen weit g&#252;nstiger l&#228;gen als heute. Da ich den Massenstreik als eine Aktion betrachte, die dem spontanen Druck der Masse entspringt, habe ich nat&#252;rlich nicht, wie man nach manchen Ausf&#228;llen der Genossin Luxemburg annehmen k&#246;nnte, den Massenstreik f&#252;r jetzt abbestellt, um ihn f&#252;r die Zeit nach den Wahlen anzuk&#252;ndigen. Ich betrachte ihn als ein Elementarereignis, dessen Eintreten nicht nach Belieben herbeizuf&#252;hren ist, das man erwarten, nicht aber festsetzen kann.</p>

<p>Die Genossin Luxemburg hat meinen Hinweis auf die Reichstagswahlen mit Hohn abgetan. Aber soviel sie dagegen sagte, vergeblich suche ich nach einer anderen greifbaren Parole, die sie heute der meinen entgegensetzt. Sie forderte im M&#228;rz von uns eine &#8222;Parole&#8220; f&#252;r den &#8222;n&#228;chsten Schritt&#8220;, den wir zu unternehmen haben und der der Massenstreik sein solle. Heute spricht sie nur noch von der Notwendigkeit der <em>Er&#246;rterung</em> des Massenstreiks, welche Er&#246;rterung zum &#8222;hervorragenden Mittel wird, indifferente Schichten des Proletariats aufzur&#252;tteln, proletarische Anh&#228;nger der b&#252;rgerlichen Parteien, namentlich des Zentrums, zu uns her&#252;berzuziehen, die Massen f&#252;r alle Eventualit&#228;ten der Situation bereitzumachen und endlich in wirksamster Weise auch die Reichstagswahlen vorzubereiten&#8220;. Das hei&#223;t, sie spricht nicht mehr von der Notwendigkeit der <em>Aktion</em> durch den Massenstreik als n&#228;chstem Schritt vor den Reichstagswahlen, sondern von der Notwendigkeit der <em>Agitation</em> zur <em>Vorbereitung</em> der <em>Reichstagswahlen,</em> wobei auch der Massenstreik zu behandeln ist. Ist das die Parole, die sie jetzt ausgibt, dann frage ich, womit sie die Verachtung f&#252;r meinen Standpunkt rechtfertigt?</p>

<p>Oder will sie jetzt noch den Standpunkt vertreten, den sie in ihrem Artikel f&#252;r die <strong>Neue Zeit</strong> Anfang M&#228;rz vertrat, da&#223; die Zeit f&#252;r die Anwendung des Jenaer Beschlusses gekommen sei? Oder will sie behaupten, damals, Anfang M&#228;rz, sei der richtige Zeitpunkt daf&#252;r gewesen, und nur der Redakteur der &#8222;Neuen Zeit&#8220; habe die Revolution im Keime erstickt, indem er sich weigerte, seine &#8222;Schuldigkeit zu tun&#8220; und den Artikel der Genossin Luxemburg abzudrucken? Auf alles das haben wir in ihrer Erwiderung keine Antwort bekommen, ebensowenig wie auf die Frage, in welcher Weise sich die Genossin Luxemburg einen Massenstreik unter den deutschen Verh&#228;ltnissen vorstellt. Als Ergebnis ihrer neuen Strategie bleibt nichts &#252;brig als ein B&#252;ndel Fragezeichen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung des Verfassers</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Da scheine ich wieder einmal falsch prophezeit zu haben. Als ich das schrieb, hatte ich noch nicht das Referat im &#8222;Vorw&#228;rts&#8220; &#252;ber die Rede gelesen, die Genossin Luxemburg in Charlottenburg am 7. Juni hielt. Dort erkl&#228;rte sie, wenn das Referat richtig ist:</p>

<p class="quoteb">&#8222;Wir haben ja jetzt auch ein St&#252;ck Massenstreik: die <em>Aussperrung</em> im Baugewerbe.&#8220;</p>

<p class="note">Geh&#246;rt auch eine <em>Aussperrung</em> dazu, dann wird wohl alles, was innerhalb der Arbeiterbewegung passiert, &#8222;ein St&#252;ck Massenstreik&#8220;. Am Ende stehen wir schon seit einem halben Jahrhundert in dem &#8222;Massenstreik&#8220;, der unser n&#228;chster Schritt zu sein hat.</p>

<br />
<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen der Herausgeber</h3>

<p class="note"><a id="an1" href="#af1" name="an1">1*.</a> Vgl. Rosa Luxemburg: <em><a href="../../../luxemburg/1910/ermokampf/index.htm" class="mia">Ermattung oder Kampf?</a>,</em> <strong>Die Neue Zeit,</strong> 28. Jahrgang, 1909/10, Zweiter Band, I und II: S.&#160;257&#8211;266, III&#8211;V: S.&#160;291&#8211;305.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

