<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Massenstreik, Anton Pannekoek, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die neue Taktik (1912)" />
<link rel="stylesheet" type="text/css" href="../../../css/doc.css" />
<title>Karl Kautsky: Die neue Taktik (1912)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Die neue Taktik</h1>

<h3>(1912)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst erschienen in <strong>Die Neue Zeit,</strong> 30. Jahrgang, 2. Band, 1912.<br />
 Abgedruckt in Antonia Grunenberg (Hrsgb.): <strong>Die Massenstreikdebatte,</strong> Frankfurt/M.: Europ&#228;ische Verlagsanstalt, 1970, S.&#160;295&#8211;334.<br />
<strong>HTML-Markierung und Transkription:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<br />
 

<h3>I. Die Methode</h3>

<h4>1. Einleitung</h4>

<p class="fst">Die letzten Monate haben etwas viel polemische Arbeit in der Partei gebracht. Trotzdem ist mir die Auseinandersetzung mit Freund Pannekoek nicht unwillkommen. Sie verspricht, mehr als die sonstigen Polemiken der letzteren Zeit, zu einer Klarstellung sachlicher Unterschiede beizutragen.</p>

<p>Den Ausgangspunkt der Pannekoekschen Kritik bildet die Artikelserie, die ich im letzten Herbst &#252;ber die <em>Aktion der Masse</em> <a id="f1" href="#n1" name="f1">[1]</a> in der <strong>Neuen Zeit</strong> ver&#246;ffentlichte (XXX, 1, Nr&#160;2, 3, 4), veranla&#223;t durch die Unruhen, die sich kurz vorher in England, Frankreich, &#214;sterreich abgespielt hatten, im Anschlu&#223; an Riesenstreiks (im August in England), sowie an Demonstrationen gegen die Teuerung (im September in Frankreich und &#214;sterreich). An diesen Unruhen hatten sich vornehmlich unorganisierte Massen beteiligt. Das veranla&#223;te mich, zu untersuchen, ob neben den K&#228;mpfen der organisierten Arbeiterschaft in n&#228;chster Zeit nicht auch &#8222;jene besondere Art der Massenaktion, die man kurz als Aktion der Stra&#223;e bezeichnet&#8220;, wieder eine Rolle spielen k&#246;nne und welcher Art sie sein d&#252;rfte.</p>

<p>Ich kam zu dem Schlusse, da&#223; bei der steten Zuspitzung der Klassengegens&#228;tze, der Teuerung und der Kriegsgefahr, ein zeitweises Zusammenwirken des organisierten Proletariats mit starken unorganisierten Massen in gro&#223;en, pl&#246;tzlichen, spontanen Aktionen eine gro&#223;e Rolle zu spielen verspreche. Bei der Unberechenbarkeit der unorganisierten Massen k&#228;me damit ein katastrophales Element in die politische Entwicklung, &#228;hnlich dem, das ihr von 1789 bis 1871 in Europa ihren Charakter gab. Aus dieser Besonderheit der Situation gehe aber nicht die Notwendigkeit einer neuen Taktik f&#252;r unsere Partei hervor.</p>

<p>Dagegen wendet sich Pannekoek. Er will nachweisen, da&#223; eine neue Taktik n&#246;tig sei. Zu diesem Zwecke er&#246;rtert er die <em>Methode</em> meines Artikels und verwirft sie. Daneben entwickelt er die Begriffe der <em>Organisation,</em> der <em>Massenaktion,</em> der <em>Staatsgewalt,</em> um die neue Taktik, die er f&#252;r notwendig h&#228;lt, zu begr&#252;nden.</p>

<p>Wohl wird die von Pannekoek angestrebte Taktik von ihm noch nicht mit aller w&#252;nschenswerten Klarheit zur Darstellung gebracht. Manches bleibt dunkel, manches Mi&#223;verst&#228;ndnis ist noch m&#246;glich. Aber immerhin gen&#252;gt das von Pannekoek Ausgef&#252;hrte, um zu zeigen, da&#223; die Differenz zwischen seinen Freunden und mir nicht, wie mancher von ihnen vermeint, aus einer Schwenkung von meiner Seite, sondern aus ganz neuen Forderungen von ihrer Seite hervorgeht. Aber freilich, in einem Punkte findet auch Pannekoek, da&#223; ich meinem Marxismus untreu geworden sei: in der <em>Methode,</em> die ich bei meinen Untersuchungen &#252;ber die Aktion der Masse anwende.<br />
&#160;</p>

<h4>2. Klasse und Masse</h4>

<p class="fst">Diese Methode soll uns zun&#228;chst besch&#228;ftigen.</p>

<p>Sie erregt Pannekoeks ernsteste Bedenken. Und da&#223; sie ganz schlecht ist, das erhellt f&#252;r ihn schlagend schon aus einer einzigen Tatsache: ich komme zu keinem Resultat. Mein &#8222;Resultat ist kein Resultat&#8220;. &#8222;Die Untersuchung ist resultatlos geblieben.&#8220;</p>

<p>In der Tat, ein ganz gewaltiger Mangel. Wodurch glaubt sich aber Pannekoek berechtigt, zu sagen, da&#223; ich zu keinem Resultat komme? Habe ich vielleicht etwas Derartiges selbst ausgesprochen? Mitnichten. Ich habe das Ergebnis meiner Untersuchungen sehr bestimmt dahin formuliert, da&#223; jene unorganisierte Masse, die ich untersuche, h&#246;chst unberechenbarer Natur sei. Das nennt Pannekoek kein Resultat.</p>

<p>Eine Untersuchung liefert also nach seiner Meinung nicht schon dann ein bestimmtes Ergebnis, wenn sie zu einer bestimmten Anschauung f&#252;hrt, sondern nur dann, wenn sie zur Anschauung von etwas Bestimmtem, Festem f&#252;hrt. Die Untersuchung einer Sandw&#252;ste f&#252;hrt danach nur dann zu einem Resultat, wenn sie zu dem Schlusse kommt, hier liege fester Granitboden vor. Kommt sie zu dem Resultat, da&#223; fl&#252;chtiger Flugsand vorliegt, auf dem sich kein Geb&#228;ude aufrichten l&#228;&#223;t, so ist dies Resultat &#8222;kein Resultat&#8220;, und es beweist an sich schon, da&#223; der Erforscher der Sandw&#252;ste sich nicht der richtigen Methode bediente!</p>

<p>Nachdem Pannekoek so einleuchtend nachgewiesen, da&#223; meine Methode falsch sein mu&#223;, zeigt er auch, worin ihr Irrtum besteht:</p>

<p class="quoteb">Kautsky hat sein marxistisches R&#252;stzeug zu Hause gelassen, und dadurch kommt er zu keinem Resultat. Nirgends in seiner historischen Darlegung ist von dem besonderen Klassencharakter der Massen die Rede.</p>

<p class="quote">Die Aktionen von Lumpenproletariern, Lohnarbeitern, Kleinb&#252;rgern, Bauern seien grundverschieden und k&#246;nnten nur durch eine Betrachtung ihrer Klassenlage begriffen werden.</p>

<p class="fst">Ja, glaubt Genosse Pannekoek wirklich, ich h&#228;tte das Abc des Marxismus vergessen, Gedanken, deren Anerkennung zu erreichen ich den besten Teil meines Lebens aufgewendet? Hat Pannekoek sich nicht veranla&#223;t gesehen, auch nur eine Minute dar&#252;ber nachzudenken, warum ich diesmal von dem &#8222;besonderen Klassencharakter der Massen&#8220; nicht ausf&#252;hrlicher sprach?</p>

<p>Ich habe keineswegs vergessen, zu untersuchen, aus welchen Klassen sich jene Menge rekrutiert, die ich in meinem Artikel untersuchte; jene, die sich in unorganisierten, spontanen Stra&#223;enaktionen zusammenfindet: und nur von dieser ist hier die Rede, was ich den Leser auch im folgenden im Auge zu behalten bitte. Auf S.&#160;45 meines Artikels untersuchte ich, welche Elemente heute in Deutschland bei solchen Aktionen in Frage kommen k&#246;nnten. Ich kam zu dem Resultat, da&#223; dazu ohne Kinder und landwirtschaftliche Bev&#246;lkerung etwa 30 Millionen zu rechnen seien, wovon etwa ein Zehntel organisierte Arbeiter. Den Rest bilden unorganisierte Arbeiter, zum gro&#223;en Teil noch mit Ideeng&#228;ngen der Bauernschaft, des Kleinb&#252;rgertums, des Lumpenproletariats infiziert, und endlich nicht wenige Mitglieder der letzteren zwei Schichten selbst.</p>

<p>Auch jetzt, nach Pannekoeks Tadel, ist es mir noch nicht klar geworden, wieso ich in einer so bunt gemischten Masse einen einheitlichen Klassencharakter entdecken k&#246;nnte. Das &#8222;marxistische R&#252;stzeug&#8220; dazu habe ich nicht etwa &#8222;zu Hause gelassen&#8220;, sondern nie besessen. Genosse Pannekoek meint hier offenbar, das Wesen des Marxismus bestehe darin, &#252;berall, wo von Masse die Rede sei, darunter eine bestimmte Klasse zu verstehen, und zwar heute das industrielle, klassenbewu&#223;te Lohnproletariat.</p>

<p>H&#228;tte ich das getan, dann w&#228;re ich freilich zu einem anderen Resultat gekommen, dann w&#228;re mir die Masse nicht unberechenbar, sondern sehr bestimmt in ihren Tendenzen und Entschl&#252;ssen erschienen. Alles h&#228;tte aufs sch&#246;nste geklappt, nur eine Kleinigkeit h&#228;tte gefehlt: die &#220;bereinstimmung mit der Wirklichkeit. Die wirkliche, unorganisierte Masse bei spontanen Stra&#223;enunruhen h&#228;tte zu dem Bilde gepa&#223;t wie die Faust aufs Auge.<br />
&#160;</p>

<h4>3. Der Instinkt der Masse</h4>

<p class="fst">Pannekoek findet, heute seien die Massen <em>proletarische,</em> ehedem seien sie <em>b&#252;rgerliche</em> gewesen. Darum durfte ich auch nicht zur Kennzeichnung der Aktionen der Masse solche aus der Zeit der Franz&#246;sischen Revolution heranziehen, wo sie &#8222;b&#252;rgerlich&#8220; war.</p>

<p>Darauf mu&#223; ich zun&#228;chst erwidern, da&#223; es ebenso falsch ist, die heutige &#8222;Masse&#8220; einfach eine proletarische, wie die der Franz&#246;sischen Revolution eine b&#252;rgerliche zu nennen. Wohl waren unter den Massen der Pariser Stra&#223;enaktionen zur Zeit der gro&#223;en Revolution Lohnproletarier weit weniger vertreten wie heute, aber das Lumpenproletariat war ungeheuer stark und die Handwerker selbst in der gro&#223;en Mehrheit dem Lohnproletariat sehr nahestehende besitzlose Alleinarbeiter. Die Klassenzusammensetzung der Masse war damals eine ebenso bunte wie heute, allerdings mit dem Unterschied, da&#223; das gro&#223;industrielle Lohnproletariat fast ganz fehlte, das heute in ihr dominiert. So einfach, wie Pannekoek sich&#8217;s vorstellt &#8211; ehedem b&#252;rgerliche, heute proletarische Masse &#8211;, liegt die Sache nicht. Aber sicher bleiben die Wandlungen der Klassen nicht ohne Wirkung auf den Charakter und die Aktion der Masse, und da&#223; diese heute in manchen Punkten andere sind als ehedem, habe ich selbst betont in dem Kapitel &#252;ber <em>Die historischen Wandlungen der Massenaktion.</em></p>

<p>Wenn ich trotzdem auch die Erfahrungen aus der Franz&#246;sischen Revolution zu meiner Untersuchung heranzog, so war dabei vor allem der Umstand ma&#223;gebend, da&#223; gerade diese Erfahrungen stets von den unbedingten Verehrern der Masse als Beweis f&#252;r deren Unfehlbarkeit vorgef&#252;hrt werden. Und heute noch wird von Genossen, die Pannekoek sehr nahe stehen, der Instinkt der Masse ohne Unterschied, ob &#8222;proletarisch&#8220; ob &#8222;b&#252;rgerlich&#8220;, als der richtigste Kompa&#223; jeder revolution&#228;ren Bewegung hingestellt.</p>

<p>Eine einzige Nummer der <strong>Bremer B&#252;rger-Zeitung,</strong> die vom 12. April dieses Jahres, enth&#228;lt gleich zwei Artikel, in denen die Unfehlbarkeit des Instinkts der Massen gepriesen wird. In dem einen, <em>Der revolution&#228;re Instinkt der Massen,</em> hei&#223;t es: Proletarische Massen sind ein wetterhartes Volk, sie lassen sich weniger als der geschmeidige Theoretiker durch den Schein bluffen. Ein sehr bequemes Auskunftsmittel, Ergebnisse theoretischen Forschens abzulehnen, gegen die man keine Argumente vorzubringen wei&#223;. Nur mu&#223; ich darauf hinweisen, da&#223; der &#8222;Instinkt der proletarischen Massen&#8220; nicht immer in der Richtung des Radikalismus geht. In den Vereinigten Staaten zum Beispiel sind es gerade revisionistische Genossen, die sich auf den Instinkt der Massen gegen&#252;ber den Theoretikern berufen, um ihre Feindseligkeit gegen farbige Proletarier zu besch&#246;nigen. Und der tschechische Separatismus, worauf kann er sich st&#252;tzen, au&#223;er auf den &#8222;Instinkt der proletarischen Massen&#8220;? In der gleichen Nummer des Bremer Blattes wird aber nicht nur der Instinkt der <em>proletarischen</em> Massen &#252;ber wissenschaftliche Einsicht erhoben, sondern der Instinkt der <em>Massen &#252;berhaupt,</em> mit ausdr&#252;cklicher Beziehung auf die Franz&#246;sische Revolution, ja auf den Bauernkrieg, also auch der Instinkt der, wie Pannekoek sagen w&#252;rde, &#8222;b&#252;rgerlichen Masse&#8220;.</p>

<p>In dem Artikel <em>Ein Gedenktag</em> wird &#8222;an Lassalles Ansichten &#252;ber die Bedeutung der Massen in der Geschichte&#8220; erinnert und werden mit freudigster Zustimmung folgende S&#228;tze aus Lassalles Brief &#252;ber die tragische Idee des Franz v.&#160;Sickingen zitiert:</p>

<p class="quoteb">In der Tat, so schwer es dem Verstand wird, dies einzugestehen, beinahe scheint es, als ob ein unl&#246;slicher Widerspruch zwischen der spekulativen Idee, welche die Kraft und Berechtigung einer Revolution ausmacht, und dem endlichen Verstand und seiner Klugheit best&#252;nde. Die meisten Revolutionen, die gescheitert sind, sind &#8211; jeder wahrhafte Geschichtskenner wird das zugeben m&#252;ssen &#8211; an dieser Klugheit gescheitert, oder mindestens alle sind gescheitert, die sich auf diese Klugheit gelegt haben. Die gro&#223;e Franz&#246;sische Revolution von 1792, die unter den schwierigsten Umst&#228;nden siegte, siegte nur dadurch, da&#223; sie verstand, den Verstand beiseite zu setzen. Hierin liegt das Geheimnis der St&#228;rke der &#228;u&#223;ersten Parteien in den Revolutionen, hierin endlich das Geheimnis, <em>weshalb der Instinkt der Massen in den Revolutionen in der Regel so viel richtiger ist als die Einsicht der Gebildeten.</em> &#8222;Und was kein Verstand der Verst&#228;ndigen sieht, das &#252;bet usw.&#8220; (in Einfalt ein kindlich Gem&#252;t, hei&#223;t es bekanntlich weiter. &#8211; <em>Red. d. <strong>Bremer B&#252;rger-Zeitung)</strong></em></p>

<p class="fst">Gerade der Mangel an Bildung, der den Massen innewohnt, <em>bewahrt sie vor dem Geschmack an diplomatischen Vermittlungen,</em> bewahrt sie vor der Klippe des klugverst&#228;ndigen Verfahrens.</p>

<p>Die <strong>Bremer B&#252;rger-Zeitung</strong> hebt den Satz durch Fettduck besonders hervor, da&#223; in &#8222;den Revolutionen&#8220; der Instinkt der Massen in der Regel so viel richtiger ist als die Einsicht der Gebildeten. Lassalle hatte diese Auffassung als Tradition der <em>b&#252;rgerlichen Demokratie</em> aus der Franz&#246;sischen Revolution &#252;bernommen. Sie wird heute noch von Parteigenossen verfochten. Wenn ich nun untersuche, ob diese Anschauung den wirklichen Tatsachen entspricht, ob wirklich der Instinkt der Massen stets und zu allen Zeiten richtiger war als die Einsicht der Gebildeten, und zu dem Ergebnis komme, da&#223; dies nicht der Fall ist, wei&#223; Pannekoek die Tatsachen, die ich daf&#252;r vorbringe, mit keinem Worte zu entkr&#228;ften. So bleibt ihm freilich nichts &#252;brig als zu glauben, da&#223; ich es sei, der die Massen der Revolution des achtzehnten Jahrhunderts denen des zwanzigsten gleichsetze, und zu finden, die Tatsachen der Vergangenheit bewiesen f&#252;r die Gegenwart nichts, die fr&#252;heren Massen seien b&#252;rgerlich gewesen, die heutigen proletarisch. Nun mag er sich dar&#252;ber mit der <strong>Bremer B&#252;rger-Zeitung</strong> auseinandersetzen und ihr wegen ihres Mangels an marxistischem R&#252;stzeug den Kopf waschen.</p>

<p>Hier sei dar&#252;ber nur noch bemerkt, da&#223; die &#196;u&#223;erungen Lassalles in ihrem Zusammenhang nicht so sonderbar sind, wie sie au&#223;erhalb dieses Zusammenhanges in unserem Bremer Organ erscheinen. Da&#223; der Mangel an Bildung in revolution&#228;ren Zeiten ein Vorzug sei, da&#223; die Revolution von 1792 &#8222;nur dadurch siegte, da&#223; sie es verstand, den Verstand beiseite zu setzen&#8220;, da&#223; die Revolutionen an Verstand und Klugheit scheitern &#8211; das scheint ja ein Pl&#228;doyer f&#252;r Unwissenheit und Sinnlosigkeit darzustellen, das durchaus nicht jene Begeisterung verdient, die ihm in Bremen zuteil wird. Indes erhalten diese &#196;u&#223;erungen ein anderes Gesicht in ihrem Zusammenhang. Lassalle f&#252;hrt aus, die St&#228;rke der Revolution bestehe in ihrer Begeisterung, dem &#8222;unmittelbaren Zutrauen der Idee in ihre eigene Kraft und Unendlichkeit&#8220;. Aber diese Begeisterung beruhe in dem Hinwegsehen &#252;ber die Schwierigkeiten der Verwirklichung der Idee. Und doch mu&#223; sie dieser Schwierigkeiten Herr werden. Unter diesen Umst&#228;nden scheint es ein Triumph &#252;bergreifender realistischer Klugheit seitens der Revolutionsf&#252;hrer, mit den gegebenen endlichen Mitteln zu rechnen, die wahren und letzten Zwecke der Bewegung anderen (und beil&#228;ufig eben dadurch h&#228;ufig sogar sich selbst) geheim zu halten und durch diese beabsichtigte T&#228;uschung der herrschenden Klassen, ja durch die Benutzung dieser die M&#246;glichkeit zur Organisation der neuen Kr&#228;fte zu gewinnen, um so durch dies klug erlangte St&#252;ck Wirklichkeit die Wirklichkeit selbst dann zu besiegen.</p>

<p>Gegen <em>diese Art von Klugheit</em> wendet sich Lasalle, h&#246;her als sie stellt er den Instinkt der Massen, deren Mangel an Bildung sie vor dieser Klippe bewahrte.</p>

<p>Dagegen l&#228;&#223;t sich gewi&#223; nichts einwenden. Jene Diplomatie, die den Gegner &#252;ber die eigenen Absichten zu t&#228;uschen sucht, ist bei einer Partei, deren Kraft in der Begeisterung der Massen beruht, stets von &#220;bel. Sie entwaffnet nicht den Gegner, der sich nicht t&#228;uschen l&#228;&#223;t, sondern verwirrt und entmutigt nur die eigenen Reihen. Aber Lassalle hat sich dann in den von der <strong>Bremer B&#252;rger-Zeitung</strong> zustimmend abgedruckten S&#228;tzen sehr ungl&#252;cklich ausgedr&#252;ckt, wenn er jene <em>besondere</em> Art Klugheit der Revolutionsf&#252;hrer, die die Gegner &#252;ber die letzten Zwecke der Bewegung zu t&#228;uschen versucht, als Folgen von Verstand und Bildung erscheinen l&#228;&#223;t und im Mangel an Bildung die beste Sicherung vor dieser Politik der &#8222;Revolutionsf&#252;hrer&#8220; erblickt. Als ob die &#8222;Bauernschlauheit&#8220; ein Privilegium der Gebildeten w&#228;re und den Ungebildeten g&#228;nzlich mangelte! Gerade eine tiefe Erkenntnis der politischen und sozialen Zust&#228;nde und Gegens&#228;tze wird am sichersten vor jenem &#8222;Listen&#8220; bewahren, das Lassalle an jener Stelle bek&#228;mpft. Nur besondere Arten der Bildung, Ideologien, die die Wirklichkeit nicht aufdecken, sondern die wirklichen Gegens&#228;tze verh&#252;llen, k&#246;nnen einer Korrektur durch den Instinkt der Massen bed&#252;rfen.</p>

<p>Endlich ist es auch nicht richtig, da&#223; &#8222;die meisten Revolutionen, die gescheitert sind ..., an dieser Klugheit gescheitert sind&#8220;. In den Revolutionen entscheiden die realen Machtverh&#228;ltnisse der Klassen. Wenn in der Revolution einzelne F&#252;hrer sich aufs &#8222;Listen&#8220; verlegen und diese Art Diplomatie Einflu&#223; auf den Gang der Revolution nimmt, so ist dies ein Symptom, nicht eine Ursache der Schw&#228;che der revolution&#228;ren Masse. Andererseits kann man nicht sagen, da&#223; der Radikalismus der siegreichen Massen 1792 ein blo&#223;es Ergebnis des Instinkts der Unbildung war. Der Journalismus bildete damals eine Macht, die auf die Massen gewaltig einwirkte. Man t&#228;te aber den radikalen Journalisten jener Zeit, den Marat usw., in hohem Ma&#223;e Unrecht, wollte man ihnen &#8222;Mangel an Bildung&#8220; zuschreiben. Die S&#228;tze Lassalles enthalten also keinen Grund f&#252;r uns, die theoretische Einsicht vor dem Instinkt der Massen kapitulieren zu lassen. Wir stehen nach wie vor auf dem Boden des <strong>Kommunistischen Manifests,</strong> das von den Kommunisten &#8211; heute w&#252;rde man sagen Marxisten &#8211; erkl&#228;rt:</p>

<p class="quoteb">Sie haben theoretisch vor der &#252;brigen Masse des Proletariats die Einsicht in die Bedingungen, den Gang und die allgemeinen Resultate der proletarischen Bewegung voraus.</p>

<p class="fst">Und gerade weil sie diese theoretische Einsicht dem Instinkt der &#252;brigen Masse des Proletariats entgegensetzen, erweisen sie sich &#8222;praktisch als der entschiedenste, immer weiter treibende Teil der Arbeiterparteien aller L&#228;nder&#8220;. Sicher: Respekt vor der proletarischen Masse, nur sie kann uns zum Siege f&#252;hren. Und sie ist intellektuell und moralisch jeder anderen Masse heute weit &#252;berlegen. Aber Respekt vor ihren Anschauungen nur dort, wo sie mit Klassenbewu&#223;tsein erf&#252;llt ist, selbst&#228;ndig denkt und Argumente w&#228;gt, nicht aber Respekt vor blinden Instinkten!<br />
&#160;</p>

<h4>4. Massenstreik und Krieg</h4>

<p class="fst">Ich wei&#223; nicht, ob Pannekoek auf dem Boden der Bremer Verehrung des Masseninstinkts steht. Auf jeden Fall scheint es, da&#223; er die heutige Volksmasse nicht nur vollst&#228;ndig dem Proletariat gleichsetzt, sondern auch, da&#223; er die ganze proletarische Masse bereits von Klassenbewu&#223;tsein erf&#252;llt sieht.</p>

<p>Nur so erkl&#228;rt sich seine Auffassung der Verhinderung eines Krieges durch den Massenstreik.</p>

<p>Ich hatte dar&#252;ber in meinem Maiartikel des vorigen Jahres gehandelt und ausgef&#252;hrt, da&#223; es unm&#246;glich sei, im vorhinein festzustellen, wie sich unsere Aktion im Falle eines Krieges gestalten werde. Es w&#228;re ebenso voreilig, zu erkl&#228;ren, ein Massenstreik zur Verhinderung des Krieges sei unm&#246;glich, wie, er sei unausbleiblich. Alles h&#228;nge von den Bedingungen ab, unter denen es zum Kriege komme, und von der Haltung der Bev&#246;lkerung. Empfinde diese den Krieg als das Produkt einer verkehrten Politik ihrer Regierung, halte ich ihn f&#252;r unn&#252;tz und f&#252;r vermeidlich, wenn die Regierung durch eine andere ersetzt werde; glaube sie endlich, da&#223; das Land durch seinen Massenstreik nicht gef&#228;hrdet werde, dann habe ein solcher Aussicht auf Erfolg. Dagegen sei er aussichtslos dort, wo die Masse der Bev&#246;lkerung nicht in der Politik der eigenen Regierung, sondern in den Bed&#252;rfnissen des feindlichen Landes die Kriegsursache sieht, sich durch dieses bedroht und bedr&#228;ngt f&#252;hlt und wo endlich die Gefahr droht, da&#223; ein Massenstreik nicht zur Erhaltung des Friedens f&#252;hre, sondern nur zur Erleichterung einer feindlichen Invasion. Da sei zu erwarten, da&#223; die Masse der Bev&#246;lkerung vom wildesten Kriegsfieber erfa&#223;t werde und jeden Versuch, den Kriegsr&#252;stungen durch einen Massenstreik entgegenzutreten, im Keime ersticke.</p>

<p>&#220;ber diese Ausf&#252;hrungen ist Genosse Pannekoek ganz entsetzt. Wie kann ein Marxist nur zu einer solchen Auffassung kommen? ruft er. Er w&#252;rde es nicht glauben, da&#223; ich derartiges zu schreiben vermochte, wenn nicht schon meine Ausf&#252;hrungen &#252;ber die Aktion der Masse in beklagenswerter Weise zeigten, da&#223; ich jedes marxistische R&#252;stzeug abgeworfen. Der Marxismus wei&#223; nichts von der &#8222;Bev&#246;lkerung&#8220; und ihren Stimmungen. Der Marxismus sieht hier die Bourgeoisie und dort das Proletariat. Beim Beginn eines Krieges handelt es sich um einen &#8222;Kampf zwischen dem Kriegswillen der Bourgeoisie und dem Friedenswillen des Proletariats&#8220;. In diesem Kampfe hat letzteres gar keine Wahl.</p>

<p>In einem hochkapitalistischen Lande, wo die proletarische Masse ihre Macht als die gro&#223;e Volksmacht f&#252;hlt, wird sie, wenn sie die schlimmste Katastrophe &#252;ber sich hereinbrechen sieht, einfach auftreten <em>m&#252;ssen.</em></p>

<p>Der Massenstreik im Kriegsfall ist also ein kategorischer Imperativ f&#252;r die Masse. So einfach liegen die Dinge f&#252;r jeden Marxisten nach Pannekoekscher Anschauung beim Ausbruch eines Krieges, da&#223; es das &#252;berfl&#252;ssigste Ding von der Welt ist, dar&#252;ber nachzudenken, in welche Situationen das friedenswillige Proletariat dabei kommen kann. Es wird unter allen Umst&#228;nden das gleiche tun m&#252;ssen, welches immer die Ursachen und Bedingungen des Krieges sein m&#246;gen. <em>Notabene.</em> Es handelt sich hier nicht um die Frage, ob die Sozialdemokratie nicht stets verpflichtet ist, alles zu tun, was in ihrer Macht steht, einen Krieg zu verhindern. Das steht im Zeitalter des Imperialismus f&#252;r uns alle au&#223;er Frage. Um was es sich hier handelt und wogegen sich Pannekoek wendet, ist meine Behauptung, da&#223; die Anwendung eines <em>bestimmten Mittels zur Verhinderung des Krieges,</em> des <em>Massenstreiks,</em> nicht unter allen Umst&#228;nden geboten ist, da&#223; sie in hohem Grade von der Stimmung der Volksmasse abh&#228;ngig sein wird, die unter verschiedenen Bedingungen sehr verschieden sein kann. Wo diese von chauvinistischem Kriegsfieber ergriffen sei, werde ein Massenstreik undurchf&#252;hrbar.</p>

<p>Ein Marxist hat nach Pannekoek unter der Volksmasse stets nur das Proletariat zu verstehen, und dieses repr&#228;sentiert unter allen Umst&#228;nden in seiner Gesamtheit nur den entschiedensten Friedenswillen und wird stets in den Massenstreik daf&#252;r eintreten. Da&#223; selbst im Deutschen Reiche die sozialdemokratischen Stimmen nur ein Drittel aller abgegebenen, zwei Siebentel aller Wahlberechtigten umfassen, da&#223; also daneben im Falle eines Krieges noch andere Volksschichten f&#252;r eine Massenbewegung ausschlaggebend werden, kommt f&#252;r ihn ebensowenig in Betracht wie eine Erw&#228;gung dar&#252;ber, ob es nicht auch Situationen geben kann, in denen von jenem Drittel der Bev&#246;lkerung, das sozialistisch stimmt, im Falle eines Krieges noch ein erheblicher Teil von patriotischer Begeisterung erfa&#223;t wird. Das sind Probleme, die f&#252;r einen Marxisten nach Pannekoek nicht existieren d&#252;rfen. Sie sind alle gel&#246;st durch die einfache Erkenntnis, da&#223; es einen Klassengegensatz zwischen Bourgeoisie und Proletariat gibt, da&#223; die Lohnarbeiter stets gegen das Kapital k&#228;mpfen.<br />
&#160;</p>

<h4>5. Krieg und Invasion</h4>

<p class="fst">Ich hatte darauf hingewiesen, da&#223; namentlich dann, wenn durch den Massenstreik eine feindliche Invasion erleichtert w&#252;rde, er die entschiedenste Verurteilung selbst gro&#223;er proletarischer Schichten erfahren w&#252;rde.</p>

<p>Darauf entgegnet Pannekoek, das sei eine veraltete Auffassung, aus den Erfahrungen fr&#252;herer Kriege gewonnen, wo die Hauptbev&#246;lkerung Bauernschaft und Kleinb&#252;rgertum darstellte. F&#252;r die war die feindliche Invasion dort, wo sie hinkam, eine schlimme Heimsuchung. Wo der Feind nicht hindrang, dort hatte man wenig zu leiden. Heute bildet das Proletariat den gr&#246;&#223;ten Teil der Bev&#246;lkerung, und die Leiden, die durch die Invasion verursacht werden, verschwinden gegen&#252;ber jenen, die der Krise entspringen, dem Zusammenbruch des ganzen &#246;konomischen Lebens, das ein Krieg f&#252;r ein kapitalistisches Land bedeutet. Darum mu&#223; das Ziel der Aktion der Massen heute nicht dahin gehen, die feindliche Invasion fernzuhalten, sondern den Krieg zu verhindern.</p>

<p>Daran ist so viel richtig, da&#223; eine feindliche Invasion in erster Linie die Landbev&#246;lkerung trifft, die heute einen geringeren Bruchteil der Bev&#246;lkerung ausmacht als ehedem, und da&#223; f&#252;r die st&#228;dtische Bev&#246;lkerung die Verheerungen des Krieges vor allem und &#252;berall die Form einer &#246;konomischen Krise annehmen werden.</p>

<p>Daraus folgt, da&#223; heute nicht blo&#223; die Landbev&#246;lkerung das st&#228;rkste Interesse an der Erhaltung des Friedens hat, sondern auch die Stadtbev&#246;lkerung. Es folgt aber keineswegs, da&#223; der Schutz vor einer feindlichen Invasion f&#252;r die Masse der Bev&#246;lkerung eine gleichg&#252;ltige Sache geworden ist. Pannekoek scheint zu vergessen, da&#223; bei einem Kriege nicht ein Staat f&#252;r sich allein in Betracht kommt, sondern zwei. Wenn von zwei zum Kriege r&#252;stenden nur der eine bei der Mobilisierung durch innere Bewegungen gest&#246;rt wird, der andere nicht, so bedeutet das keineswegs eine Verhinderung des Krieges. Es kann im Gegenteil den Angriff des Gegners f&#246;rdern. Die Invasion selbst ist aber heute noch keine so geringf&#252;gige Sache, wie sie Pannekoek erscheint. Im Gegenteil, sie mu&#223; sich um so verheerender gestalten, je umfangreicher die Armeen und je gewaltiger ihre Vernichtungsmittel, je ausgedehnter die Schlachtfelder, je volkreicher die St&#228;dte, die als Festungen dienen.</p>

<p>Aber nehmen wir an, die Angst vor den Schrecken einer Invasion sei ein veraltetes kleinb&#252;rgerliches Vorurteil, so kann doch Pannekoek nicht leugnen, da&#223; es heute noch die Denkweise der Massen beherrscht. Ihre Anschauungen vom Kriege und seinen Verheerungen zieht sie naturgem&#228;&#223; nicht aus Pannekoeks Spekulationen &#252;ber den kommenden Krieg, sondern aus den Erfahrungen der bisherigen Kriege, und nur diese k&#246;nnen ihr Denken und Handeln in bezug auf den kommenden Krieg bestimmen. Pannekoek mag sagen, was er will, bei der Volksmasse in Frankreich wie in England ist die Angst vor einer deutschen Invasion weit verbreitet, und sie verursacht vielleicht mehr noch als die imperialistischen Tendenzen der Bourgeoisie, da&#223; das Wettr&#252;sten dort auf so wenig Widerstand st&#246;&#223;t, gleichzeitig aber auch der Gedanke internationaler Abr&#252;stung immer st&#228;rkere Zustimmung findet.</p>

<p>Wenn Pannekoek vermeint, die Volksmasse werde unter allen Umst&#228;nden, auch wenn der eigene Staat der angegriffene Teil ist und nicht der Angreifer, die Mobilisierung hindern wollen, so kann ich ihn darauf verweisen, da&#223; er in der Sozialdemokratie selbst nicht viele Genossen finden wird, die seinen Standpunkt teilen. Auf dem Essener Parteitag von 1907 erkl&#228;rte zum Beispiel Bebel:</p>

<p class="quoteb">Wenn wir wirklich einmal das Vaterland verteidigen m&#252;ssen, so verteidigen wir es, weil es unser Vaterland ist, als den Boden, auf dem wir leben ... Und deshalb m&#252;ssen wir gegebenenfalls das Vaterland verteidigen, wenn ein Angriff kommt. <strong>(Protokoll,</strong> S.&#160;255)</p>

<p class="fst">In gleichem Sinne hat sich in Frankreich Guesde ausgesprochen. Ich habe damals schon in einer Artikelserie &#252;ber <em>Patriotismus, Krieg und Sozialdemokratie</em> in der <strong>Neuen Zeit</strong> den gleichen Standpunkt entwickelt wie jetzt und unter anderem geschrieben:</p>

<p class="quoteb">Eine Invasion feindlicher Kriegsheere bedeutet so namenloses Elend f&#252;r das ganze Land, da&#223; sie von selbst die gesamte Bev&#246;lkerung zur Abwehr dagegen aufruft und keine Klasse sich der m&#228;chtigen Str&#246;mung entziehen kann. <strong>(Neue Zeit,</strong> XXIII, 2, S.&#160;369)</p>

<p class="fst">Ich hatte also offenbar damals schon mein ganzes marxistisches R&#252;stzeug im Stiche gelassen, um kleinb&#252;rgerlichen veralteten Vorurteilen anheimzufallen.</p>

<p>L&#228;gen die Dinge wirklich so einfach, wie sie Pannekoek erscheinen: hier absoluter Friedenswille des Proletariats, dort absoluter Kriegswille der Bourgeoisie; m&#252;&#223;ten wir unter allen Umst&#228;nden mit Sicherheit darauf rechnen, da&#223; die Masse sich gegen jeden Krieg mit Naturnotwendigkeit erheben werde, so da&#223; jedes weitere Nachdenken dar&#252;ber eine Preisgabe aller Erkenntnisse von den modernen Klassengegens&#228;tzen bedeute &#8211; dann k&#246;nnte man doch erwarten, da&#223; die letzten Kriege uns bereits Proben dieses unfehlbaren Masseninstinkts zeigten.</p>

<p>Diese Kriege vollzogen sich unter Bedingungen, die f&#252;r die Bekundung des Friedenswillens der Masse die g&#252;nstigsten waren. Nirgends war dabei das eigene Land von einer feindlichen Invasion bedroht, wenn die Mobilisierung gehemmt ward, und doch, nirgends sehen wir die Massen immun gegen das Gift des chauvinistischen Taumels. &#220;berall gerieten die Gegner des Krieges, sobald es einmal zum Schlagen kam, in hoffnungslose Minderheit, die nicht imstande war, eine energische Massenaktion gegen den Krieg durchzuf&#252;hren. So in England beim Ausbruch des Burenkriegs, so in Italien beim Beginn des &#220;berfalls &#252;ber die T&#252;rkei. Man weist uns auf Ru&#223;land hin als auf das gelobte Land des Massenstreiks. Aber nicht der mindeste Versuch wurde dort unternommen, gegen den Krieg mit Japan auch nur sch&#252;chtern zu protestieren. Die Massenstreiks kamen, in gewaltigster Weise, aber nicht als Mittel, den Ausbruch des Krieges zu verhindern, sondern als Ergebnis des Krieges.</p>

<p>&#8222;Der <em>unvermeidliche</em> Versuch des Proletariats, den Krieg zu verhindern&#8220;, wie Pannekoek sagt, hat sich bisher durch sein unvermeidliches Ausbleiben ausgezeichnet.</p>

<p>Das braucht sicher nicht f&#252;r alle Ewigkeit zu gelten. Wir wachsen von Tag zu Tag, und manches wird f&#252;r uns morgen m&#246;glich, das gestern noch Unm&#246;glichkeit war. Und die Situationen, aus denen Kriege entspringen, sind der mannigfachsten Art und k&#246;nnen in der verschiedensten Weise wirken.</p>

<p>Ich halte es nicht f&#252;r sehr wahrscheinlich, da&#223; wir irgendwo dahin kommen werden, einen Krieg, zu dem sich eine Regierung stark genug durch die allgemeine Volksstimmung f&#252;hlt, durch einen Massenstreik zu verhindern, aber f&#252;r v&#246;llig ausgeschlossen brauchen wir es nicht zu erkl&#228;ren.<br />
&#160;</p>

<h4>6. Vereinfachter Marxismus</h4>

<p class="fst">Wogegen ich mich wende, ist jene Auffassung, die unsere einzelnen Aktionen, unabh&#228;ngig von allem Studium der jeweiligen Kr&#228;fteverh&#228;ltnisse, Situationen und Stimmungen der verschiedenen &#223;ev&#246;lke-rungsklassen, ein und f&#252;r allemal schablonenhaft durch blo&#223;e Spekulationen aus dem Klassengegensatz zwischen Lohnarbeit und Kapital abzuleiten sucht und diese Methode f&#252;r die marxistische h&#228;lt, weil sie auf der marxistischen Theorie fu&#223;t. Sie vergi&#223;t, da&#223; eine Theorie eine Abstraktion ist, nicht ein vollst&#228;ndiges, sondern ein vereinfachtes Bild des Lebens. Eben durch diese Vereinfachung erm&#246;glicht es die Theorie, Sinn und Ordnung in das Chaos der Erscheinungen zu bringen und sich in ihrem Labyrinth zurechtzufinden. Aber sie bleibt nur der Ariadnefaden durch das Labyrinth, wird nie dieses selbst, wird nie identisch mit der Wirklichkeit, erheischt vielmehr deren stete weitere Beobachtung.</p>

<p>Es ist nicht erst heute, da&#223; ich mit jener vereinfachten Art des Marxismus in Konflikt gerate. Um ihr entgegenzutreten, schrieb ich unter anderem schon 1889 meine Abhandlung &#252;ber die <strong>Klassengegens&#228;tze im Zeitalter der Franz&#246;sischen Revolution.</strong> In der <em>Vorrede zur zweiten Auflage</em> (1908) erw&#228;hnte ich einen Vulg&#228;rmarxismus, der ausreichen mag, wo er sich begn&#252;gt, zu popularisieren, was Marx und Engels gefunden, der versagt, wenn er die befahrenen Geleise verlassen will. Ich fuhr fort:</p>

<p class="quoteb">Diesem 1889 grassierenden Vulg&#228;rmarxismus entgegenzuwirken, der den Schl&#252;ssel aller Weisheit zu besitzen glaubte, wenn er wu&#223;te, da&#223; die gesellschaftliche Entwicklung ein Produkt der Klassenk&#228;mpfe ist, und da&#223; die sozialistische Gesellschaft aus dem Klassenkampf zwischen Bourgeoisie und Proletariat hervorgehen wird &#8211; der Gefahr entgegenzuwirken, da&#223; der Marxismus zu einer blo&#223;en Formel und Schablone herabgedr&#252;ckt w&#252;rde, das war die Aufgabe, der neben anderen Arbeiten auch die vorliegende dienen sollte. Sie wollte die F&#252;lle der Einsicht zeigen, die aus der Anwendung des Prinzips des Klassenkampfes in der Geschichte zu gewinnen ist, <em>aber auch die F&#252;lle von Problemen,</em> die daraus hervorgehen. Sie wollte dabei nicht blo&#223; der Verflachung der Theorie, sondern auch der der Praxis des Klassenkampfes entgegenwirken, indem sie zeigte, da&#223; die sozialistische Politik sich nicht damit begn&#252;gen darf, den Klassengegensatz zwischen Kapital und Arbeit im allgemeinen zu konstatieren, da&#223; sie den ganzen sozialen Organismus in all seinen Details durchforschen mu&#223;, da unter diesem gro&#223;en Gegensatz noch zahllose andere in der Gesellschaft bestehen, von geringerer Bedeutung, die aber nicht &#252;bersehen werden d&#252;rfen und deren Verst&#228;ndnis und Ausnutzung die proletarische Taktik bedeutend erleichtern und viel fruchtbarer machen kann. (S.&#160;4, 5)</p>

<p class="fst">Und in der <em>Einleitung</em> schrieb ich dann:</p>

<p class="quoteb">Man ist nur zu geneigt, wenn eine historische Entwicklung auf Klassengegens&#228;tze zur&#252;ckgef&#252;hrt wird, anzunehmen, da&#223; in der Gesellschaft jeweilig blo&#223; zwei Lager, zwei Klassen sind, die einander bek&#228;mpfen, zwei feste, homogene Massen, die revolution&#228;re und die reaktion&#228;re Masse, da&#223; ein &#8222;H&#252;ben und Dr&#252;ben nur gilt&#8220;. Wenn es sich tats&#228;chlich so verhielte, w&#228;re die Geschichtschreibung (und auch die praktische Politik) eine ziemlich leichte Sache. Aber in Wirklichkeit liegen die Verh&#228;ltnisse nicht so einfach. Die Gesellschaft ist und wird immer mehr ein ungemein komplizierter Organismus mit den verschiedensten Klassen und den verschiedensten Interessen, die sich je nach der Gestaltung der Dinge zu den verschiedensten Parteien gruppieren k&#246;nnen. (S.&#160;9)</p>

<p class="fst">Jene Genossen, die ich damals als &#8222;Vulg&#228;rmarxisten&#8220; im Auge hatte, weil sie den Marxismus allzusehr vereinfachten, Max Schippel, Hans M&#252;ller, Paul Ernst und andere, begannen gerade 1889 den Kampf gegen den Parteivorstand und seine &#8222;offizi&#246;sen Journalisten&#8220;, gegen Bebel und Liebknecht, Singer und Auer, Engels und mich, denen sie Preisgabe des revolution&#228;ren und proletarischen Charakters der Partei und deren Verwandlung in eine kleinb&#252;rgerlich-possibilistische Reformpartei vorwarfen. Anklagepunkte bildeten schlie&#223;lich die Stichwahlparole von 1890, die Teilnahme der Abgeordneten an den Verhandlungen eines arbeiterfeindlichen Parlamentes, das Versagen der Maifeier, die Ablehnung des Milit&#228;rstreiks im Kriegsfall, die der Holl&#228;nder Domela Nieuwenhuis auf dem Br&#252;sseler Internationalen Kongre&#223; 1891 verlangte.</p>

<p>Seitdem sind mehr als zwei Jahrzehnte verflossen. Die heutige Generation kennt nicht mehr die K&#228;mpfe, die wir damals ausfochten. Der vereinfachte Marxismus ist aber so naheliegend, anschaulich, popul&#228;r, da&#223; er immer wieder auftaucht, wenn die Verh&#228;ltnisse ihm g&#252;nstig sind und die Masseninstinkte f&#252;r ihn aufnahmef&#228;hig machen. Die Erregungen des Kampfes um das st&#252;rzende Sozialistengesetz hatten von 1889 bis 1893 den radikalen Vulg&#228;rmarxismus emporgehoben. Die &#196;ra der Prosperit&#228;t seit 1895 ebnete die Wege f&#252;r die Revision des Vulg&#228;rmarxismus. Die Versch&#228;rfung der Klassengegens&#228;tze seit 1907 erweckt wieder Masseninstinkte, denen der Marxismus in seiner schroffsten, absolutesten, einfachsten Art am ehesten zusagt. So m&#252;ssen wir noch einmal Er&#246;rterungen pflegen, die wir vor zwei Jahrzehnten schon &#252;bergenug gepflogen zu haben glaubten. Aber wir d&#252;rfen wenigstens sicher sein, da&#223; diesmal dem &#220;bermarxismus kein neuer Revisionismus folgt. Dazu ist die &#196;ra wachsender Klassengegens&#228;tze nicht angetan.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>II. Die Organisation</h3>

<h4>1. Organisation und Charakter</h4>

<p class="fst">Wo es sich darum handelt, marxistische Gedankeng&#228;nge m&#246;glichst einfach und klar darzustellen, gelingt dies Pannekoek vortrefflich. Sobald es sich dagegen um die W&#252;rdigung konkreter Erscheinungen handelt, ger&#228;t seine spekulative Fortspinnung der einfachen Gedanken mitunter in Widerspruch zu der Wirklichkeit.</p>

<p>So stellt er sehr sch&#246;n dar, wie sich die Faktoren der sozialen Revolution entwickeln. Er kommt zu dem Schlusse:</p>

<p class="quoteb">Die Organisation ist die m&#228;chtigste Waffe des Proletariats. Die gewaltige Macht, die die herrschende Minderheit durch ihre feste Organisation besitzt, kann nur durch die noch gewaltigere Macht der Organisation der Mehrheit besiegt werden.</p>

<p class="fst">Durch das stetige Wachstum dieser Faktoren: wirtschaftliche Bedeutung, Wissen und Organisation steigt die Macht des Proletariats &#252;ber die Macht der herrschenden Klassen hinaus. Damit ist erst die Vorbedingung zur sozialen Revolution gegeben (S. 544). Das ist sehr gut gesagt. Aber nach Pannekoek ist man sehr schief gewickelt, wenn man nun die wirklichen, konkreten Organisationen des Proletariats als jene betrachtet, die zu erhalten, zu entwickeln und zu vervollkommnen neben der Verbreitung von Wissen unsere wichtigste Aufgabe bildet. Mitnichten! F&#252;r die wirklichen Organisationen bekundet Pannekoek wenig Interesse. Er macht sich mit dem Gedanken vertraut, da&#223; sie in den kommenden K&#228;mpfen zugrunde gehen. Die proletarische Organisation, meint er, wird trotzdem wachsen. Er sagt:</p>

<p class="quoteb">Vielfach herrscht die Furcht, in diesen gef&#228;hrlichen K&#228;mpfen k&#246;nne die Organisation des Proletariats, sein wichtigstes Machtmittel, vernichtet werden; und auf diesem Gedanken beruht vor allem die Abneigung gegen die Anwendung des Massenstreiks bei denjenigen, deren ganzes Wirken sich auf die Leitung der heutigen gro&#223;en proletarischen Organisationen bezieht. (S.&#160;548)</p>

<p class="fst">Pannekoek meint dann, wenn die Arbeiterorganisationen den Kampf beginnen, werde der Staat sicher nicht davor zur&#252;ckschrecken, die F&#252;hrer zu verhaften, die Kassen zu beschlagnahmen. Aber solche Gewaltakte werden ihm nichts helfen, er kann damit nur die &#228;u&#223;ere Form zertr&#252;mmern, aber nicht das innere Wesen treffen. Die Organisation des Proletariats, die wir als sein wichtigstes Machtmittel bezeichnen, ist nicht zu verwechseln mit der Form der heutigen Organisationen und Verb&#228;nde, worin sie sich unter den Verh&#228;ltnissen einer noch festen, b&#252;rgerlichen Ordnung &#228;u&#223;ert. <em>Das Wesen dieser Organisation ist etwas Geistiges, ist die v&#246;llige Umw&#228;lzung des Charakters der Proletarier.</em> (S. 548)</p>

<p>Pannekoek selbst unterstreicht diesen Satz, so bemerkenswert erscheint ihm seine Konstatierung, da&#223; die Organisation in Wirklichkeit gar keine Organisation ist, sondern ganz etwas anderes, der Charakter der Proletarier.</p>

<p>Nachdem er dieses Kunstst&#252;ck sozialer Alchimie vollbracht, ist es ihm ein leichtes, zu zeigen, da&#223; die Massenk&#228;mpfe, die zur Zerst&#246;rung der Organisation f&#252;hren, die Massen der Arbeiter aufr&#252;tteln und ihren Charakter vervollkommnen, so da&#223; wunderbarerweise gerade die Zertr&#252;mmerung der Organisationen der Weg ist, &#8222;die innere Festigkeit der Organisation zu heben&#8220; und die &#8222;Macht des Proletariats so hoch zu steigern, als zur Herrschaft &#252;ber die Gesellschaft n&#246;tig ist&#8220;. &#8222;Am Schlusse des Revolutionsprozesses&#8220;, nachdem alle Organisationen des Proletariats sich v&#246;llig aufgel&#246;st haben, steht &#8222;das ganze arbeitende Volk als hochorganisierte ... Masse da und kann daran gehen, die Organisation der Produktion in die Hand zu nehmen&#8220;. (S.&#160;550)</p>

<p>Es f&#228;llt Pannekoek nicht ein, zeigen zu wollen, und er verm&#246;chte es auch kaum, da&#223; anstelle &#8222;der Form der heutigen Organisationen und Verb&#228;nde&#8220; im Fortgang des Kampfes schlie&#223;lich andere, den neuen Bedingungen besser angepa&#223;te treten werden. Derartiges ist m&#246;glich, sollte es aber dazu kommen, dann w&#228;re das eines der Gebiete, auf denen die Praktiker den Theoretikern vorausgehen m&#252;ssen. Davon spricht Pannekoek denn auch gar nicht. Da die wirkliche Organisation des Proletariats seinen theoretischen Schlu&#223;folgerungen im Wege steht, wird sie einfach in Luft aufgel&#246;st. Denn etwas anderes ist es nicht, wenn man erkl&#228;rt: das Wesen der Organisation ist die Umw&#228;lzung im Charakter des Proletariers.</p>

<p>Kein Zweifel, die Organisation w&#228;lzt den Charakter des Proletariers um. Aber diese Umw&#228;lzung ist doch die <em>Folge</em> und nicht das <em>Wesen</em> der Organisation.<br />
&#160;</p>

<h4>2. Die Machtmittel der Organisationen</h4>

<p class="fst">Eine der Hauptwirkungen der Organisation auf den Charakter des Arbeiters besteht in der Zuversicht auf den materiellen R&#252;ckhalt der Gesamtheit, den der einzelne findet. Einen sehr kr&#228;ftigen Ausdruck findet dieser R&#252;ckhalt in den Geldmitteln, die die Verb&#228;nde aufbringen und f&#252;r F&#228;lle der Not und des Kampfes aufsammeln. Da&#223; der Charakter die Geldmittel ersetzen k&#246;nne, haben sich wohl die revolution&#228;ren Syndikalisten eine Zeitlang eingebildet, aber auch sie fangen an, den Irrtum dieser Annahme einzusehen. Nat&#252;rlich k&#246;nnen auch umgekehrt Geldmittel nicht den Charakter ersetzen; und wie im Kriege die geistige und k&#246;rperliche Verfassung des Menschen wichtiger ist als seine materielle Ausr&#252;stung, so gilt das auch f&#252;r den Klassenkampf. Feiglinge werden durch das beste Gewehr keine brauchbaren Soldaten, und charakterlose Burschen werden durch volle Gewerkschaftskassen keine Klassenk&#228;mpfer. Aber andererseits erliegen das h&#246;chste Heldentum und die gr&#246;&#223;te Kraft, wenn sie unbewaffnet einem wohlger&#252;steten und kampfbereiten Gegner gegen&#252;berstehen. Und der hingehendste Klassenk&#228;mpfer mu&#223; den Streik aufgeben, wenn keine Mittel mehr da sind, ihn und die Seinen am Leben zu erhalten.</p>

<p>Diese Seite der Organisation, die freilich ganz und gar nicht dem Charakter identisch ist, ber&#252;hrt Pannekoek nicht. Das Wesen der Organisation ist ihm die Disziplin, die Solidarit&#228;t. Und die gehen durch eine Zertr&#252;mmerung der Organisation nicht verloren: In den Arbeitern bleibt derselbe Geist, dieselbe Disziplin, derselbe Zusammenhalt, dieselbe Solidarit&#228;t, dieselbe Gewohnheit des organisierten Handelns (nach Aufl&#246;sung der bisherigen Organisationen) lebendig wie zuvor, und dieser Geist wird sich neue Formen der Bet&#228;tigung schaffen. Mag ein solcher Gewaltakt auch schwer treffen, die wesentliche Macht des Proletariats wird dadurch nicht ber&#252;hrt, so wenig wie der Sozialismus durch das Sozialistengesetz getroffen werden konnte, das die regelm&#228;&#223;ige Vereins- und Agitationsform behinderte. (S.&#160;549)</p>

<p>Worin besteht aber die Disziplin, die &#8222;Gewohnheit organisierten Handelns&#8220;? In der Unterordnung unter eine gemeinsame Leitung, ohne die ein &#8222;organisiertes Handeln&#8220; einer gro&#223;en Masse ganz unm&#246;glich ist. Das Wesen einer demokratischen Organisation besteht nun darin, da&#223; diese Leitung von der Masse selbst gew&#228;hlt wird, und da&#223; auch die Ziele und Mittel des Kampfes von der Masse wenigstens grunds&#228;tzlich, wenn auch nicht immer im einzelnen, festgesetzt werden. Das ist aber nur m&#246;glich &#8222;unter der heutigen Form der Organisationen und Verb&#228;nde&#8220;, die &#8222;unter den Verh&#228;ltnissen einer noch festen b&#252;rgerlichen Ordnung&#8220; zustande kommen. Werden diese Formen unm&#246;glich gemacht, k&#246;nnen die Massen nicht mehr regelm&#228;&#223;ig zusammentreten, um nach festen Regeln die gemeinsamen Angelegenheiten zu erledigen, so wird die demokratische Organisation unm&#246;glich. Es wird dann, wie bei spontanen Massenaktionen, reine Sache des Zufalls, wer sich zu ihrem F&#252;hrer aufschwingt, oder, wie es unter dem Sozialistengesetz der Fall war, die F&#252;hrer, die bis dahin von den Massen anerkannt worden waren, behalten gewohnheitsgem&#228;&#223; ihre Funktionen weiter. Oder, und das kam f&#252;r lokale Angelegenheiten auch unter dem Sozialistengesetz vor, eine kleine Minderheit organisiert sich geheim und leitet die gro&#223;e, unorganisierte Masse. Ein kampff&#228;higes Proletariat wird auch unter solchen Umst&#228;nden eine beachtenswerte Macht bleiben. Aber eine Steigerung und Vervollkommnung der Organisation des Proletariats &#252;ber das unter freiheitlicheren Zust&#228;nden erlangte Ma&#223; hinaus hat bisher noch niemand in solchen Zust&#228;nden entdeckt.</p>

<p>Das Proletariat wird, wenn seine Organisation einem Gewaltstreich erliegt, an seinen &#8222;Gewohnheiten&#8220; und Traditionen um so hartn&#228;ckiger festhalten, je mehr die Organisation ihm n&#252;tzte, je mehr sie gerade deshalb angefeindet wurde, weil sie seine Kraft vermehrte. Dagegen w&#252;rde sich das Proletariat voll Mi&#223;trauen von seiner Organisation und ihren &#8222;Gewohnheiten&#8220; abwenden, wenn diese ihm blo&#223; Niederlagen br&#228;chten, die es schw&#228;chten. Pannekoek sieht nur <em>eine</em> Veranlassung des von ihm erwarteten Unterganges der heutigen Organisationen des Proletariats: Gewaltstreiche der Gegner. Aber noch eine andere Veranlassung ist m&#246;glich: eine falsche Taktik, die in leichtfertiger Weise, mit arger Untersch&#228;tzung der Kr&#228;fte der Gegner und h&#246;chster &#220;bersch&#228;tzung der eigenen Macht der Organisation Aufgaben setzt, an denen sie elend scheitern mu&#223;. Wenn die Organisation sich ohne jede Not in K&#228;mpfe einl&#228;&#223;t, die bei richtiger Einsch&#228;tzung der Kraftverh&#228;ltnisse vermeidbar w&#228;ren, wenn sie hierbei die h&#246;chsten Anforderungen an die Opferwilligkeit der Mitglieder stellt, ohne irgendwelchen Erfolg, wenn sie ihre Kr&#228;fte v&#246;llig verpulvert, so da&#223; sie schlie&#223;lich bedingungslos kapitulieren mu&#223; &#8211; dann wird der Untergang der Organisation nicht eine Vermehrung der Kampfeslust der Proletarier, nicht ein z&#228;hes Festhalten an ihren F&#252;hrern und an der freiwilligen Disziplin herbeif&#252;hren, sondern Entmutigung, Gleichg&#252;ltigkeit, ja Mi&#223;trauen gegen jedes &#8222;organisierte Handeln&#8220; f&#252;r lange hinaus. Hierf&#252;r pa&#223;t der Satz Pannekoeks:</p>

<p class="quoteb">Auf diesen Gedanken beruht vor allem die Abneigung gegen die Anwendung des Massenstreiks bei denjenigen, deren ganzes Wirken sich auf die Leitung der heutigen gro&#223;en proletarischen Organisationen bezieht.</p>

<p class="fst">Wir werden aber noch sehen, da&#223; gerade die Art der Aktion, die Pannekoek vorschl&#228;gt, die Gefahr eines derartigen Scheiterns der Organisationen mit Notwendigkeit heraufbeschw&#246;rt. Das f&#252;hlt er selbst, und darum mu&#223; er, der Materialist, sich mit der spiritualistischen Erw&#228;gung tr&#246;sten, da&#223; nur der Leib der Organisation sterblich ist, ihre Seele aber unsterblich, und da&#223; die Seele das Wesen der Organisation ausmacht.</p>

<p>Wir aber wissen, da&#223; ein Mensch ohne Leib kein Mensch mehr ist und eine Organisation ohne Organe keine Organisation.<br />
&#160;</p>

<h4>3. Die Gef&#228;hrdung der Organisationen durch die Gegner</h4>

<p>Gewi&#223; bringt die Versch&#228;rfung der Klassengegens&#228;tze und der Klassenk&#228;mpfe die Gefahr mit sich, da&#223; die Gegner die proletarischen Organisationen zu zertr&#252;mmern suchen. Aber wir d&#252;rfen dem nicht begegnen mit der Anschauung, das sei ein ziemlich gleichg&#252;ltiger Vorgang, solange nur die unsterbliche Seele gerettet werde, sondern m&#252;ssen dem damit begegnen, da&#223; wir in dem Proletariat die Erkenntnis aufs tiefste einwurzeln, seine Organisationen, und zwar ihre bestehenden Formen, vor allem Partei und Gewerkschaft, seien f&#252;r seinen. Kampf und f&#252;r seine Behauptung unentbehrlich; es habe sie aufs eifrigste zu st&#228;rken, aufs eifers&#252;chtigste zu sch&#252;tzen; es d&#252;rfe sie keinen leichtfertigen Abenteuern aussetzen; es m&#252;sse aber auch, wenn es einmal zu gro&#223;en K&#228;mpfen kommt, mit aller Z&#228;higkeit und Kraft an ihnen festhalten; das Recht der Vereinigung und Koalition bilde sein wichtigstes Recht, an dessen Bewahrung es alles daransetzen m&#252;sse, Gut und Blut.</p>

<p>Pannekoek rechnet damit, da&#223; die proletarischen Organisationen zertr&#252;mmert, Recht und Gesetz f&#252;r sie aufgehoben werden, als mit einer selbstverst&#228;ndlichen Konsequenz der Versch&#228;rfung der Klassengegens&#228;tze. So selbstverst&#228;ndlich erscheint mir das nicht. Auch hier d&#252;rfen wir nicht Tendenzen als unab&#228;nderliche Resultate hinnehmen. Die Tendenz, das Streben, die proletarischen Organisationen zu zerschlagen, w&#228;chst sicher in dem Ma&#223;e, in dem diese Organisationen st&#228;rker und gef&#228;hrlicher f&#252;r die bestehende Ordnung werden. Aber in demselben Ma&#223;e w&#228;chst auch die Widerstandskraft der Organisationen, ja vielfach ihre Unentbehrlichkeit. Dem Proletariat jede M&#246;glichkeit der Organisation abzuschneiden, ist heute in kapitalistisch entwickelten Staaten bereits unm&#246;glich geworden, und die herrschenden Klassen selbst zeigen das Streben, jene Proletarier, die ihnen treu bleiben, zu organisieren, um ihre Kraft zu verst&#228;rken, was unm&#246;glich ist, wenn jede M&#246;glichkeit proletarischer Organisation aufgehoben wird. Eine Zerst&#246;rung proletarischer Organisation kann heute stets nur eine zeitweilige, nirgends mehr eine dauernde sein &#8211; auch wenn man das Wort Organisation in seinem wirklichen, nicht im Pannekoekschen Sinne nimmt.</p>

<p>Aber auch jede vor&#252;bergehende Zerst&#246;rung einer proletarischen Organisation bedeutet eine schwere Sch&#228;digung des proletarischen Klassenkampfes, und die Arbeiterklasse hat alle Vorsicht, aber auch alle Energie aufzubieten, um eine derartige Zerst&#246;rung zu verhindern. Welche Resultate der Kampf der entgegengesetzten Tendenzen zeitigen wird, l&#228;&#223;t sich im vorhinein nicht sagen. Die Theorie kann nur die Versch&#228;rfung der Klassenk&#228;mpfe vorhersehen, nicht deren Ergebnisse in jedem einzelnen Falle. Das h&#228;ngt von Situationen ab, die niemand auch nur zu ahnen vermag; von Imponderabilien, die niemand abzuw&#228;gen imstande ist; endlich aber auch von der Klugheit und Entschiedenheit h&#252;ben wie dr&#252;ben. Von der Energie, mit der wir jeden Kampf ausfechten, in den wir einmal verwickelt sind; von der Klugheit, mit der wir es vermeiden, uns von den Gegnern oder von ungeduldigen Elementen in den eigenen Reihen zu Kraftproben verleiten zu lassen, denen wir noch nicht gewachsen sind.</p>

<p>M&#246;gen Pannekoek und seine Freunde &#252;ber diese Klugheit die Nase r&#252;mpfen und sie der Art Klugheit gleichsetzen, die Lassalle in seinem Briefe &#252;ber Sickingen, aber nicht in seiner Praxis verwarf. Die Klugheit, die wir empfehlen, ist jene, die uns Friedrich Engels in seiner letzten Ver&#246;ffentlichung, seinem politischen Verm&#228;chtnis, empfahl.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>III. Die Massenaktion</h3>

<h4>1. Was bedeutet die neue Taktik?</h4>

<p class="fst">Pannekoeks Vereinfachung der Marxschen Methode und seine Spiritualisierung der Organisation sind nur die Einleitung zur Hauptsache, die ihn besch&#228;ftigt:</p>

<p class="quoteb">Eine bestimmte <em>neue Form</em> der Bet&#228;tigung der organisierten Arbeiter. Die Entwicklung des modernen Kapitalismus hat dem klassenbewu&#223;ten Proletariat diese <em>neuen</em> Aktionsformen aufgezwungen. (S.&#160;586)</p>

<p class="fst">Neue Aktionsformen &#8211; das ist gewi&#223; eine sehr wichtige Sache. Wer aber solche entdeckt oder vorschl&#228;gt, ist vor allem verpflichtet, klar und deutlich zu sprechen. Leider verl&#228;&#223;t gerade hier Pannekoek seine gew&#246;hnliche Klarheit. Ich wei&#223; daher nicht mit Bestimmtheit, ob es mir gelungen ist, ihn richtig zu verstehen.</p>

<p>Vor allem m&#252;ssen wir uns fragen: Woher r&#252;hrt die Notwendigkeit der neuen Form? Wo sind die neuen Verh&#228;ltnisse, die sie hervorrufen? Darauf erhalten wir keine deutliche Antwort. Pannekoek sagt zur Erl&#228;uterung des eben von ihm zitierten Satzes nur folgendes: Durch den Imperialismus mit gro&#223;en Gefahren bedroht, im Kampfe um mehr Macht im Staate, um mehr Rechte, ist das Proletariat gen&#246;tigt, in der energischsten Weise seinen Willen gegen die anderen m&#228;chtigen Kr&#228;fte des Kapitalismus zur Geltung zu bringen &#8211; energischer, als durch die Reden seiner Vertreter im Parlament m&#246;glich ist. Es mu&#223; selbst auftreten, in den politischen Kampf eingreifen und durch den Druck seiner Massen Regierung und Bourgeoisie zu beeinflussen suchen. Wenn wir &#252;ber Massenaktionen und deren Notwendigkeit reden, meinen wir damit eine au&#223;erparlamentarische politische Bet&#228;tigung der organisierten Arbeiterklasse, wobei sie selbst unmittelbar durch ihr Auftreten statt durch Vertreter auf die Politik einwirkt. Wieso durch diese Ausf&#252;hrungen die Notwendigkeit einer neuen Taktik begr&#252;ndet wird, ist nicht recht verst&#228;ndlich. Ist das Proletariat nicht seit jeher &#8222;gen&#246;tigt, in der energischsten Weise seinen Willen gegen die anderen m&#228;chtigen Kr&#228;fte des Kapitalismus zur Geltung zu bringen&#8220;? Und warum mu&#223; es heute zu diesem Zweck mehr als fr&#252;her zu au&#223;erparlamentarischen Mitteln greifen? Sind unsere Vertreter im Parlament heute schw&#228;cher als ehedem?</p>

<p>Eine sehr zwingende Begr&#252;ndung einer neuen Taktik durch neue Verh&#228;ltnisse ist in diesen Ausf&#252;hrungen sicher nicht gegeben. Aber noch weniger klar ist die Darstellung der neue Taktik selbst. Ich hatte ausdr&#252;cklich die Verfechter dieser Taktik aufgefordert, auseinanderzusetzen, was sie darunter verstehen. Ehe man &#252;ber sie diskutiere, &#8222;m&#252;&#223;te man wissen, ob man neue taktische Grunds&#228;tze oder neue Ma&#223;nahmen verlangt&#8220;. Was entgegnet Pannekoek?</p>

<p class="quoteb">Darauf ist einfach zu erwidern, da&#223; wir keine Vorschl&#228;ge zu machen brauchen. Die Taktik, die wir als richtig betrachten, ist schon die Taktik der Partei; ohne da&#223; dazu Vorschl&#228;ge n&#246;tig waren, hat sie sich praktisch durchgesetzt in den Massendemonstrationen. Theoretisch hat die Partei sie schon anerkannt in der Jenaer Resolution, wo vom Massenstreik als Mittel der Eroberung neuer politischer Rechte geredet wird. (S.&#160;592)</p>

<p class="fst">Und so kommt Pannekoek zu dem Schlusse: Wenn wir mitunter &#252;ber eine neue Taktik reden, so nicht in dem Sinne von neu vorzuschlagenden Grunds&#228;tzen oder Ma&#223;nahmen ..., sondern um klare theoretische Einsicht zu bringen &#252;ber das, was sich tats&#228;chlich vollzieht. (S.&#160;592)</p>

<p>Im vorigen Kapitel haben wir gesehen, da&#223; Pannekoek die Organisation f&#252;r das wichtigste Machtmittel des Proletariats erkl&#228;rt, dann aber entdeckt, das Wesen der Organisation sei gar nicht die Organisation. So erkl&#228;rt er jetzt: Eine neue Taktik ist notwendig geworden, dar&#252;ber m&#252;ssen wir diskutieren, dar&#252;ber uns verst&#228;ndigen &#8211; und siehe da, diese Taktik ist seit sechs Jahren von einem Parteitag fast einstimmig festgelegt und wird ebensolange von der Partei befolgt, ohne irgendwelche Einwendungen von irgendeiner Seite, so da&#223; es Pannekoek f&#252;r h&#246;chst &#252;berfl&#252;ssig h&#228;lt, sie n&#228;her auseinanderzusetzen. Wenn man Pannekoek fragt, welches die besondere Taktik sei, die er selbst im Gegensatz zum Parteivorstand, zu mir, zu vielen anderen Genossen vertrete, verweist er statt einer Antwort auf die Jenaer Resolution, die mit 287 gegen 14 Stimmen angenommen worden war. Fast alle Revisionisten stimmten daf&#252;r, so Bernstein, David, Peus, S&#252;dekum. Haben die alle schon &#8222;theoretisch&#8220; die Taktik Pannekoeks anerkannt, und zwar in so unzweideutiger Weise, da&#223; er sich jede n&#228;here Darstellung dieser Taktik sparen kann?</p>

<p>Indes, wenn Pannekoek auch sehr mit positiven Ausf&#252;hrungen &#252;ber die neue Taktik spart, so ist er um so freigebiger mit seiner Negation, mit seiner Kritik meiner Taktik. Und die kann er doch nicht vollziehen, ohne sich auch gelegentlich einige Andeutungen &#252;ber seine eigenen taktischen Anschauungen entschl&#252;pfen zu lassen.</p>

<p>Ich war in meiner Abhandlung &#252;ber die Aktion der Masse zu dem Ergebnis gekommen:</p>

<p class="quoteb">Ausbau der <em>Organisation,</em> Gewinnung aller <em>Machtpositionen,</em> die wir aus eigener Kraft zu erobern und festzuhalten verm&#246;gen, <em>Studium</em> von Staat und Gesellschaft und <em>Aufkl&#228;rung</em> der Massen: andere Aufgaben k&#246;nnen wir uns und unseren Organisationen auch heute noch nicht bewu&#223;t und planm&#228;&#223;ig setzen. <strong>(a.&#160;a.&#160;O.,</strong> S.&#160;117)</p>

<p class="fst">Man sollte glauben, Pannekoek sei mit dieser Anschauung v&#246;llig einverstanden. Sagt er doch selbst:</p>

<p class="quoteb">Durch das stetige Wachstum dieser Faktoren: wirtschaftliche Bedeutung, Wissen und Organisation steigt die Macht des Proletariats &#252;ber die Macht der herrschenden Klasse hinaus.</p>

<p class="fst">Jetzt aber erscheinen ihm die T&#228;tigkeiten der Organisierung und Aufkl&#228;rung der Massen und des Kampfes um einzelne Machtpositionen als etwas ganz Unbetr&#228;chtliches. Er gibt meine Auffassung mit den Worten wieder:</p>

<p class="quoteb">Bis dahin (zur Schlu&#223;katastrophe, deren Theorie Pannekoek bei mir entdeckte. &#8211; <em>K.)</em> hat die Arbeiterbewegung ihre bisherige Praxis einfach weiter zu verfolgen: die Wahlen, die Streiks, die parlamentarische Arbeit, es geht alles in alter Weise in allm&#228;hlich steigendem Umfang weiter, <em>ohne etwas Wesentliches an der Welt zu &#228;ndern.</em> (S.&#160;591)</p>

<p class="fst">Meine Auffassung erscheint Pannekoek als purer Revisionismus: Kautsky stimmt mit dem Revisionismus dahin &#252;berein, da&#223; unsere bewu&#223;te T&#228;tigkeit sich in dem parlamentarischen und gewerkschaftlichen Kampfe ersch&#246;pft; und daher ist es nicht sonderbar, da&#223; seine Praxis nur allzu oft &#8211; wie neulich bei dem Stichwahlabkommen &#8211; eine Ann&#228;herung an die revisionistische Taktik aufweist. (S.&#160;592) Ober diese Behauptung brauche ich mich nicht allzusehr aufzuregen. Was Pannekoek hier Revisionismus nennt, das ist die bisherige Praxis der Partei! Nachdem er die Jenaer Resolution, der neun Zehntel der Revisionisten zustimmten, als die ausreichende Begr&#252;ndung seiner eigenen Taktik hingestellt, verurteilt er die bisherige Taktik der Partei als revisionistische Taktik! Ein sch&#246;ner Kuddelmuddel. Aber schon naht die Kl&#228;rung. Pannekoek f&#228;hrt fort:</p>

<p>Von dem Revisionismus unterscheidet sich Kautsky dadurch, da&#223; jener von solcher T&#228;tigkeit selbst den Umschwung, den &#220;bergang zum Sozialismus erwartet und sie daher auf Reformen zuspitzt, w&#228;hrend Kautsky diese Erwartung nicht teilt, sondern revolution&#228;re Ausbr&#252;che voraussieht als Katastrophen, die ohne unseren Willen und unser Zutun, wie aus einer anderen Welt pl&#246;tzlich hereinbrechen und dem Kapitalismus den Garaus machen. Es ist &#8222;die alte bew&#228;hrte Taktik&#8220; in ihrer negativen Seite zum System erhoben. Es ist die Katastrophentheorie in der Form, in der wir sie bisher nur als b&#252;rgerliches Mi&#223;verst&#228;ndnis kannten, zur Parteilehre avanciert (S. 592). Zum Gl&#252;ck haben wir den Genossen Pannekoek, der meine &#8222;b&#252;rgerlichen Mi&#223;verst&#228;ndnisse&#8220; ebenso klarlegt wie den &#8222;Revisionismus&#8220;, dem sich die gesamte deutsche Sozialdemokratie unter der Zustimmung von Marx und Engels seit bald einem halben Jahrhundert ergeben hat.<br />
&#160;</p>

<h4>2. Passiver Radikalismus</h4>

<p class="fst">&#220;ber meine &#8222;Katastrophentheorie&#8220; mich ausf&#252;hrlich auszulassen, ist eigentlich nicht notwendig. Ich habe dar&#252;ber schon vor zwei Jahren sehr eingehend mit der Genossin Luxemburg diskutiert. Das sagt Pannekoek selbst:</p>

<p class="quoteb">Es ist dieselbe Theorie, die w&#228;hrend der Massenstreikdebatte vor zwei Jahren von Kautsky vertreten wurde &#8211; die Theorie des Massenstreiks als eines einmaligen revolution&#228;ren Aktes, dazu bestimmt, die kapitalistische Herrschaft <em>mit einem</em> Schlage niederzuwerfen, die hier in neuer Form auftritt. Es ist <em>die Theorie des aktionslosen Abwartens</em> ... die Theorie des passiven Radikalismus. (S.&#160;591)</p>

<p class="fst">Ich habe weder Zeit noch Lust, die ohnehin schon lang gediehene Auseinandersetzung mit Pannekoek noch durch eine Wiederholung der Argumente zu verl&#228;ngern, die jeder, der sich daf&#252;r interessiert, in der schon zitierten Diskussion <strong>(Neue Zeit,</strong> XXVIII, 2) nachlesen kann. Hier sei nur kurz bemerkt, da&#223; ich weder jemals behauptet habe, der Massenstreik sei ein Ereignis, bestimmt, die kapitalistische Herrschaft mit einem Schlage niederzuwerfen, noch, wir h&#228;tten tatenlos zu warten, bis &#8222;wie aus einer anderen Welt&#8220; ein Massenstreik losbricht. Ich habe nur behauptet, da&#223; unter westeurop&#228;ischen Verh&#228;ltnissen, wo es wirkliche proletarische Organisationen, nicht blo&#223; solche im Pannekoekschen Sinne gibt, ein politischer Massenstreik jedesmal zu einer Kraftprobe wird, die in der Regel entweder zu einem entscheidenden Siege oder zu einer entscheidenden Niederlage f&#252;hrt, wobei die Kr&#228;fte auf beiden Seiten so ersch&#246;pft werden, da&#223; eine baldige Wiederholung des Kampfes nicht zu erwarten ist. Eine Periode chronischen Massenstreiks sei h&#246;chstens in r&#252;ckst&#228;ndigen Staaten wie Ru&#223;land und auch da nur unter bestimmten Umst&#228;nden m&#246;glich.</p>

<p>Zweitens hatte ich behauptet, ein Massenstreik habe in Westeuropa nur Aussicht auf Erfolg, wenn eine Reihe von Bedingungen zusammentreffen, die von uns benutzt, nicht aber willk&#252;rlich geschaffen werden k&#246;nnen. Wo durch solche Bedingungen eine Massenbewegung hervorgerufen werde, h&#228;tten wir sie aufs energischste zu f&#246;rdern und zur St&#228;rkung des Proletariats zu benutzen, was wir um so eher verm&#246;chten, je st&#228;rker unsere Organisationen, je besser unterrichtet ihre Mitglieder. F&#252;r das Gelingen solcher Massenaktionen entscheidend werde eine hochgradige, alle D&#228;mme niederrei&#223;ende Erregung der proletarischen Massen. Eine solche Erregung k&#246;nne nur gro&#223;en historischen Ereignissen entspringen. Ich verfolgte hier den gleichen Gedanken, den in ihrem Leitartikel &#252;ber Ru&#223;land vom 31. Mai die &#8222;Leipziger Volkszeitung&#8220; aussprach, als sie das Wort Lassalles zitierte: Die Massen werden nicht nur praktisch, sondern auch geistig nur durch die Siedehitze tats&#228;chlicher Ereignisse zu Flu&#223; und Bewegung hingerissen.</p>

<p>Diese Gedanken hier noch zu verteidigen, habe ich keinen Grund. Pannekoek macht nicht den leisesten Versuch, sie zu entkr&#228;ften. Bequemer ist es, sie in der Weise totzuschlagen, da&#223; man sie in absurdester Form wiedergibt.</p>

<p>Ich m&#246;chte nur noch zur Vermeidung von Mi&#223;verst&#228;ndnissen darauf hinweisen, da&#223; ich in meiner Polemik mit der Genossin Luxemburg vom politischen <em>Massenzwangsstreik</em> handelte, in meinem Artikel &#252;ber die &#8222;Aktion der Masse&#8220; von <em>Stra&#223;enunruhen</em> rede. Von ihnen behauptete ich, sie k&#246;nnten unter Umst&#228;nden politische Katastrophen herbeif&#252;hren, seien aber unberechenbar und nicht nach Belieben zu veranstalten.</p>

<p>Ich handelte dabei nicht von blo&#223;en <em>Stra&#223;endemonstrationen.</em> Die sind durchaus nicht ein unberechenbarer Faktor und k&#246;nnen sehr wohl von politischen und gewerkschaftlichen Organisationen ohne jede Beteiligung unorganisierter Massen vorbereitet und veranstaltet werden. Der Beispiele daf&#252;r gibt es genug. Aber die Veranstaltung von Stra&#223;endemonstrationen bedeutet nichts weniger als eine &#8222;neue Taktik&#8220;. Die Engl&#228;nder &#252;ben sie seit den Tagen des Chartismus, auch in Amerika sind sie l&#228;ngst &#252;blich. In &#214;sterreich bedeuten sie eine wirksame Demonstrationsform seit 1890. Gegen die Veranstaltung von Stra&#223;endemonstrationen habe ich mich ebensowenig grunds&#228;tzlich gewehrt wie irgendein anderer Genosse. &#220;ber den Zeitpunkt, zu dem eine solche Demonstration am Platze, kann man nat&#252;rlich hin und wieder verschiedener Meinung sein. Davon handeln wir hier nicht, wo blo&#223; grunds&#228;tzliche Fragen er&#246;rtert werden.</p>

<p>Wahrscheinlich im Interesse h&#246;herer Klarheit mischt Pannekoek Stra&#223;endemonstrationen, Stra&#223;enunruhen und Massenstreiks in den gemeinsamen Brei der Massenaktion zusammen und l&#228;&#223;t mich das, was ich &#252;ber die Unberechenbarkeit von Stra&#223;enunruhen sage, auch auf Stra&#223;endemonstrationen ausdehnen. Mein Theorie sei die Theorie der Praxis des Parteivorstandes, Stra&#223;endemonstrationen m&#246;glichst rasch ein Ende zu bereiten.</p>

<p>In Wirklichkeit habe ich schon 1885 an der Pannekoek so neu erscheinenden Taktik der Stra&#223;endemonstrationen in England teilgenommen, die dort damals schon eine sehr alte Taktik darstellte, und ich habe seitdem noch in keinem Lande, in dem ich war, bei einer Stra&#223;endemonstration gefehlt, die veranstaltet wurde, wohl das beste Zeichen, da&#223; ich sie auch theoretisch forderte. Pannekoek hat kein Recht, mir eine Theorie und eine Praxis der Stra&#223;endemonstrationen zuzuschreiben, die nicht die meine ist.</p>

<p>Ich wiederhole es nochmals: meine Theorie des &#8222;passiven Radikalismus&#8220;, das hei&#223;t des Abwartens der passenden Gelegenheit und Stimmung der Masse, die beide nicht von vornherein zu berechnen oder durch Organisationsbeschlu&#223; herbeizuf&#252;hren seien, bezog sich nur auf Stra&#223;enunruhen und Massenstreiks, die eine politische Entscheidung erzwingen wollen &#8211; also nicht auf Stra&#223;endemonstrationen und auch nicht auf Demonstrationsstreiks. Solche k&#246;nnen sehr wohl gelegentlich durch Partei- oder Gewerkschaftsbeschlu&#223; ohne R&#252;cksicht auf die Stimmung der unorganisierten Masse herbeigef&#252;hrt werden, bedingen aber auch keine neue Taktik, solange sie blo&#223;e Demonstrationen bleiben. Durch Demonstrationen zu wirken, geh&#246;rte stets zu der Taktik unserer Partei. Die Demonstrationstechnik wechselt mit den wechselnden Kr&#228;ften, legalen Bedingungen und sonstigen Umst&#228;nden, in den Grunds&#228;tzen der Taktik tritt dadurch keine &#196;nderung ein.<br />
&#160;</p>

<h4>3. Die revolution&#228;re Aktivit&#228;t</h4>

<p class="fst">In der Haltung gegen&#252;ber den Demonstrationen besteht kein grunds&#228;tzlicher Gegensatz zwischen Pannekoek und mir. Wo steckt aber dann der Gegensatz?</p>

<p>Er ist nicht leicht blo&#223;zulegen. Aber bei aller Zur&#252;ckhaltung im Darstellen der eigenen Taktik kann Pannekoek doch nicht umhin, meiner &#8222;negativen&#8220; Taktik wenigstens eine Andeutung seiner positiven Taktik entgegenzustellen. In Gegensatz zu meiner &#8222;Theorie des passiven Radikalismus&#8220; spricht er von seiner &#8222;Lehre der revolution&#228;ren Aktivit&#228;t des Proletariats, das in einer Periode steigender Massenaktionen seine Herrschaft aufbaut und die Macht des Klassenstaats immer mehr abtr&#228;gt&#8220;. (S.&#160;592)</p>

<p>Er wendet sich gegen meine &#8222;Theorie des aktionslosen Abwartens &#8211;aktionslos nicht in dem Sinne, da&#223; nicht in der &#252;blichen Weise parlamentarisch und gewerkschaftlich weitergearbeitet wird, sondern in dem Sinne, da&#223; man die gro&#223;en Massenaktionen wie Naturereignisse passiv an sich herankommen <em>l&#228;&#223;t, statt sie jedesmal in dem richtigen Moment aktiv zu veranstalten und weiterzutreiben&#8220;.</em> (S.&#160;591) Die bisherigen Massenaktionen bilden nur den Anfang einer Periode revolution&#228;rer Klassenk&#228;mpfe, in denen das Proletariat, statt passiv zu warten, bis Katastrophen von au&#223;en die Welt ersch&#252;ttern, selbst im stetigen Angriff und Vorw&#228;rtsdr&#228;ngen in schwerer, opfervoller Arbeit seine Macht und seine Freiheit aufbauen mu&#223;. Das ist die &#8222;neue Taktik&#8220;, die man auch mit vollem Rechte die naturgem&#228;&#223;e Fortsetzung der alten Taktik nach ihrer positiven Seite nennen k&#246;nnte. (S.&#160;593) Und weiter spricht Pannekoek in seinem Kapitel &#252;ber den &#8222;Kampf gegen den Krieg&#8220; von einem &#8222;sich von Aktion zu Aktion zu h&#246;chster Intensit&#228;t steigernden Klassenkampf, aus dem die Macht der Staatsgewalt aufs empfindlichste geschw&#228;cht, die Macht des Proletariats aufs h&#246;chste gesteigert herauskommt&#8220;. (S.&#160;616). Und endlich weist Pannekoek hin auf &#8222;den Proze&#223; der Revolution, worin durch das aktive Auftreten des Proletariats die eigene Macht allm&#228;hlich aufgebaut wird, die Herrschaft des Kapitals st&#252;ckweise abbr&#246;ckelt.&#8220; Alles das ist reichlich unklar und geheimnisvoll, erinnert mehr an delphische Orakel und sibyllinische B&#252;cher als an die Begr&#252;ndung einer neuen Taktik.</p>

<p>Aber es erh&#228;lt einige Bestimmtheit, wenn man bedenkt, da&#223; diese Taktik in Gegensatz gestellt wird zu der von mir entwickelten, die fordert Ausbau der Organisationen, Gewinnung aller Machtpositionen, die wir aus eigener Kraft zu erobern und festzuhalten verm&#246;gen, Studium von Staat und Gesellschaft, Ausnutzung jedes Ereignisses, das die Massen erregt, zu Demonstrationen, Anwendung des Zwangsmassenstreiks, aber nur in seltenen, &#228;u&#223;ersten F&#228;llen, nur dann und dort, wo die Massen nicht mehr zu halten sind.</p>

<p>Pannekoek fordert, der Parteivorstand solle eine Reihe von Massenstreiks veranstalten, die einander rasch zu folgen h&#228;tten, ohne R&#252;cksicht darauf, ob sie Niederlagen herbeif&#252;hren, die Organisationen zertr&#252;mmern oder nicht. Er rechnet darauf, da&#223; der Kampf an sich die Arbeiter erbittert, immer neue Scharen in ihn hineinzieht, sie mit wachsender revolution&#228;rer Leidenschaft erf&#252;llt, durch die Niederlage ebensosehr oder noch mehr als durch den Sieg. So wachsen die Scharen der K&#228;mpfenden durch den Kampf selbst und w&#228;chst ihre Organisation im Pannekoekschen Sinne, steigert sich von Aktion zu Aktion die Intensit&#228;t des Klassenkampfes zum <em>Proze&#223; der Revolution.</em> &#8222;Dies ist, wenn ich ihn recht verstand, Die Ansicht dieser eminenten Hand.&#8220;</p>

<p>Sollte ich Pannekoek mi&#223;verstanden haben, dann tr&#228;gt er selbst die Schuld daran. Dann mu&#223; er sich eben deutlicher ausdr&#252;cken. Aber seine ganze Kritik an der von mir verfochtenen Taktik wird nur verst&#228;ndlich, wenn wir die seine so auffassen, wie ich eben geschildert. Dann aber reduziert sich seine Taktik auf die Forderung, der Parteivorstand solle die <em>Revolution</em> &#8222;veranstalten&#8220;, allerdings nicht direkt, wie es die alten Verschw&#246;rer der Barrikadenzeit versuchten, aber indirekt, durch Veranstaltung von Massenaktionen nicht nur dort und dann, wo sie eine bestimmte Wirkung versprechen, sondern durch Veranstaltung von Massenaktionen, auch wenn sie zu Niederlagen und zum Zusammenbruch der Organisationen f&#252;hren, in der Absicht, die Erbitterung der Massen zu erregen und auf h&#246;chste zu steigern &#8211; nat&#252;rlich Erbitterung gegen die herrschenden Klassen und nicht etwa gegen die Bef&#252;rworter dieser famosen Taktik.</p>

<p>Ist das nicht die Pannekoeksche Taktik, dann m&#246;ge er deutlicher sagen, was er unter seiner &#8222;Lehre der revolution&#228;ren Aktivit&#228;t des Proletariats in einer Periode steigender Massenaktionen&#8220; versteht. Habe ich aber seine Meinung richtig aufgefa&#223;t, dann ist es &#252;berfl&#252;ssig, sie zu kritisieren. Diese Lehre wird keine Schule bei uns machen.<br />
&#160;</p>

<hr class="section" size="1" noshade="noshade" />
<h3>IV. Die Eroberung der Staatsgewalt</h3>

<h4>1. Die Zerst&#246;rung des Staates</h4>

<p class="fst">Was immer Pannekoek unter der sich stetig steigernden Massenaktion verstehen mag, er nimmt offenbar an, sie soll unsere bisherige Art der T&#228;tigkeit der Aufkl&#228;rung, der Organisation, der politischen und gewerkschaftlichen T&#228;tigkeit ersetzen und &#252;bertreffen: &#196;hnlich wie die bisherigen politischen und gewerkschaftlichen K&#228;mpfe steigern die Massenk&#228;mpfe die Macht des Proletariats, nur in viel umfassenderer, gewaltigerer und gr&#252;ndlicherer Weise. (S.&#160;548) Was ist aber das Ziel dieser Aktion? So hoch auch Pannekoek die Resultate der Massenaktion f&#252;r die proletarische Erziehung und Organisierung (in seinem Sinne) anschlagen mag, Aktionen werden nie die Massen hinrei&#223;en, wenn sie nichts sind als blo&#223;e Exerzitien in h&#246;herer proletarischer Moral. Ein greifbares Ziel mu&#223; der Aktion gesetzt sein. In &#220;bereinstimmung mit unserer bisherigen Politik bezeichnet auch Pannekoek als das h&#246;chste Ziel der proletarischen Aktion die <em>Eroberung der Staatsgewalt.</em></p>

<p>Aber auch darin versteht er ein Haar zu finden. Er behauptet: Der Kampf des Proletariats ist nicht einfach ein Kampf <em>um</em> die Staatsgewalt als Objekt, sondern ein Kampf <em>gegen</em> die Staatsgewalt. (S.&#160;544) Das mag zun&#228;chst als blo&#223;e talmudistische Spitzfindigkeit erscheinen. Es hei&#223;t dann aber weiter:</p>

<p class="quoteb">Der Inhalt der Revolution ist die Vernichtung und Aufl&#246;sung der Machtmittel des Staates durch die Machtmittel des Proletariats.</p>

<p class="fst">Und sp&#228;ter:</p>

<p class="quoteb">Der Kampf h&#246;rt erst auf, wenn das Endresultat, <em>die v&#246;llige Zerst&#246;rung der staatlichen Organisation</em> eingetreten ist. Die Organisation der Mehrheit hat dann ihre &#220;berlegenheit dadurch erwiesen, da&#223; sie die Organisation der herrschenden Minderheit vernichtet hat. (S.&#160;548)</p>

<p class="fst">Bisher bestand der Gegensatz zwischen Sozialdemokraten und Anarchisten darin, da&#223; jene die Staatsgewalt erobern, diese sie zerst&#246;ren wollten. Pannekoek will beides. Leider auch hier wieder ohne jede n&#228;here Erl&#228;uterung. So ausf&#252;hrlich er wird, wenn es gilt, die Notwendigkeit seiner neuen Taktik zu beweisen, so kurz und dunkel &#8211;ein neuer Heraklit &#8211; wird er dort, wo es hei&#223;t, Wesen und Ziel der neuen Taktik darzustellen.</p>

<p>So schiebt er uns die Aufgabe zu, uns den Kopf dar&#252;ber zu zerbrechen, was er eigentlich gemeint haben mag. Das ist schwer schon deshalb, weil er nirgends eingehender dartut, was er unter der Staatsgewalt eigentlich versteht. Einmal sagt er:</p>

<p class="quoteb">Die Organisation der herrschenden Klasse ist die Staatsgewalt. Sie tritt als die Gesamtheit der Beamten auf, die &#252;berall als Beh&#246;rden zwischen den Volksmassen zerstreut, von dem Zentralsitz der Regierung aus in einer bestimmten Weise geleitet wird. Die Einheitlichkeit des Willens, der von der Spitze ausgeht, bildet die innere Kraft und das Wesen dieser Organisation. (S.&#160;543)</p>

<p class="fst">Was an der so gekennzeichneten Organisation will Pannekoek zerst&#246;ren? Den Zentralismus? Auch eine F&#246;derativrepublik ist ein Staat und hat eine Staatsgewalt. Sollen wir eine Aufl&#246;sung des Staates in selbst&#228;ndige Gemeinden anstreben?</p>

<p>Im Jahre 1850 erkl&#228;rte die Zentralbeh&#246;rde des Kommunistenbundes (das hei&#223;t wohl im wesentlichen Marx und Engels) von der Revolution, die sie damals erwarteten:</p>

<p class="quoteb">Die Demokraten werden entweder direkt auf die F&#246;derativrepublik hinarbeiten oder wenigstens, wenn sie die eine und unteilbare Republik nicht umgehen k&#246;nnen, die Zentralregierung durch m&#246;glichste Selbst&#228;ndigkeit und Unabh&#228;ngigkeit der Gemeinden und Provinzen zu l&#228;hmen suchen. Die Arbeiter m&#252;ssen diesem Plane gegen&#252;ber nicht nur auf die eine und unteilbare deutsche Republik (dazu rechnete man damals auch in Deutsch-&#214;sterreich. &#8211; <em>K.),</em> sondern auch in ihr auf die entschiedenste Zentralisation der Gewalt in die H&#228;nde der Staatsmacht hinwirken. <strong>(Enth&#252;llungen &#252;ber den Kommunistenproze&#223; in K&#246;ln,</strong> 1885, S.&#160;81)</p>

<p class="fst">Ist Pannekoek derselben Meinung, was will er dann mit der &#8222;v&#246;lligen Zerst&#246;rung der staatlichen Organisation&#8220; sagen?</p>

<p>Will er vielleicht die staatlichen Funktionen der Beamten aufheben? Aber wir kommen in Partei und Gewerkschaft nicht ohne Beamte aus, geschweige denn in der Staatsverwaltung. Unser Programm fordert denn auch nicht Abschaffung der staatlichen Beamten, sondern die Erw&#228;hlung der Beh&#246;rden durch das Volk. Diese Forderung kann sich auch nur auf die Erw&#228;hlung der h&#246;heren Beamten beziehen. Man kann nicht f&#252;r die Ernennung eines jeden Schreibers eine Volkswahl anberaumen.</p>

<p>Sicher m&#252;ssen wir eine andere Verwendung als die heutige der Beamtenschaft im Staate anstreben. Aber deren Zahl und gesellschaftliche Wichtigkeit werden wir kaum verringern, wenigstens nicht im Rahmen der heutigen Gesellschaft. Nicht darum handelt es sich bei unserer jetzigen Er&#246;rterung, wie sich der Verwaltungsapparat des &#8222;Zukunftsstaates&#8220; gestalten wird, sondern darum, ob unser politischer Kampf die Staatsgewalt aufl&#246;st, <em>ehe wir sie noch erobert haben.</em> Welches Ministerium mit seinen Beamten k&#246;nnte aufgehoben werden? Das des Unterrichts? Sicher nicht. Wir verlangen noch weit mehr Schulen und Lehrer, als der heutige Staat, wollen auch die Schulen nicht in Privatschulen verwandeln. &#196;ndern wollen wir nur die Abh&#228;ngigkeit der Schule von der Kirche und von den heutigen herrschenden Klassen &#8211; aber das soll nicht durch Zerst&#246;rung der Staatsgewalt, sondern dadurch geschehen, da&#223; die Gesetzgebung und Regierung dem Proletariat dienstbar gemacht werden. Oder das Justizministerium? Wir m&#252;ssen dahin streben, da&#223; die heutige Klassenjustiz aufh&#246;rt, aber doch nicht dahin, da&#223; die Justiz aufh&#246;rt. Zivilprozesse werden durch das Erstarken des Proletariats nicht aufgehoben werden, aber auch gemeine Verbrechen werden nicht aufh&#246;ren, solange es einen Kapitalismus gibt und seine Folgen noch merkbar sind.</p>

<p>Aber das Finanzministerium! Nein, die Steuern k&#246;nnen wir nicht abschaffen. Im Gegenteil. Je st&#228;rker das Proletariat, desto mehr Sozialreformen fordert es, die Geld, also Steuern erheischen. Nicht Aufhebung der Steuern, sondern eine andere Veranlagung derselben, die weitestgehende Besteuerung der Reichen ist unser Ziel. Dies wird eines der wirksamsten Mittel der Expropriation der Expropriateure werden. Also auch die Steuerbeamten k&#246;nnen wir nicht entbehren. Und das Ministerium des Innern, die Polizei? Nein, auch da geht unser Streben nicht dahin, sie aufzuheben, sondern nur ihre Funktionen zu &#228;ndern. Sicher wollen wir keine politische und keine Sittenpolizei mehr. Aber um so mehr Sanit&#228;tspolizei, Wohnungspolizei, Polizei zur Verfolgung der Lebensmittelf&#228;lschungen, zur &#220;berwachung der Fabriken, zur Durchf&#252;hrung der Arbeitsschutzgesetze, Polizei gegen die Reichen, statt gegen die Armen. Bleibt das Kriegsministerium. Nun, fordern wir nicht die Miliz? Wie ist die m&#246;glich ohne Beamte, die f&#252;r die Ausr&#252;stung sorgen, ohne Generalstab, ohne Instruktoren f&#252;r Mannschaften und Offiziere? Nein, keines der heutigen Ministerien wird durch unseren politischen Kampf gegen die Regierung beseitigt werden. Gibt es einzelne der heutigen Regierungsfunktionen, die wir aufheben wollen, so wollen wir nicht wenige andere zu den bestehenden hinzuf&#252;gen. Ich wiederhole es, um Mi&#223;verst&#228;ndnissen vorzubeugen: hier ist nicht die Rede von der Gestaltung des Zukunftsstaats durch die siegreiche Sozialdemokratie, sondern von der des Gegenwartsstaates durch unsere Opposition.<br />
&#160;</p>

<h4>2. Staatsgewalt und Massenstreik</h4>

<p class="fst">Wenn Pannekoek vermeint, der Klassenkampf des Proletariats werde in seinem Fortgang zu einer Zerst&#246;rung der Staatsgewalt f&#252;hren, so kann er dazu nicht durch eine Untersuchung der konkreten Verh&#228;ltnisse und des wirklichen Staates gelangt sein, sondern auch hier wieder durch einfaches Spekulieren &#252;ber Abstraktionen. Er reduziert die ganze kommende politische T&#228;tigkeit des Proletariats auf Massenstreiks &#8211; eine Periode chronischer Massenstreiks. Ein Massenstreik kann nur siegen dadurch, da&#223; er die staatliche Organisation lahmlegt, die Machtmittel der Staatsgewalt desorganisiert, &#8211; daraus folgt offenbar der logische Schlu&#223;, da&#223; die Periode der chronischen Massenstreiks nur ein Ende nehmen kann durch v&#246;llige Zerst&#246;rung der Staatsgewalt! Pannekoek geht davon aus, da&#223; in den kommenden K&#228;mpfen zuerst die Staatsgewalt die proletarischen Organisationen zertr&#252;mmert. Dann vernichtet das erbitterte Proletariat durch seine Massenaktionen die staatliche Organisation, und auf diese Weise wird durch Zerst&#246;rung jeglicher Organisation h&#252;ben wie dr&#252;ben die sozialistische Organisation aufgebaut!</p>

<p>Pannekoek vergi&#223;t, da&#223; auch in der Zukunft Massenstreiks stets nur Episoden des proletarischen Klassenkampfes, nie sein ganzer Inhalt sein k&#246;nnen. Wohl kann ein Massenstreik nur siegen durch Lahmlegung der Machtmittel der Staatsgewalt, aber diese Lahmlegung kann nur eine vor&#252;bergehende Erscheinung sein, ebenso wie der Massenstreik selbst. Seine Aufgabe kann nicht die sein, die Staatsgewalt zu <em>zerst&#246;ren,</em> sondern nur die, eine Regierung zur Nachgiebigkeit in einer bestimmten Frage zu bringen, oder eine dem Proletariat feindselige Regierung durch eine ihm entgegenkommende zu ersetzen.<br />
&#160;</p>

<h4>3. Regierung und Parlament</h4>

<p class="fst">Pannekoeks Erwartung, der proletarische Klassenkampf werde die Staatsgewalt zerst&#246;ren, w&#228;re falsch, selbst wenn wir mit ihm die Machtmittel der Regierung einfach der Staatsgewalt gleichsetzen. Aber die Machtmittel der Regierung sind ebensowenig die Regierung, als die H&#228;nde der Kopf sind; und die Regierung selbst ist noch nicht die Staatsgewalt, sondern nur ein Teil davon.</p>

<p>Schon Montesquieu wu&#223;te, da&#223; die staatlichen Funktionen dreierlei Art sind und drei verschiedenen Gewalten zufallen: der <em>gesetzgebenden,</em> der verwaltenden oder <em>regierenden</em> (Exekutive) und der <em>richtenden.</em> Auf dem Gleichgewicht dieser drei Gewalten im Staate beruht nach ihm die Freiheit.</p>

<p>In Wirklichkeit ist ein solches Gleichgewicht nirgends zu finden. &#220;berall dominiert die eine der drei Gewalten &#252;ber die beiden andern. In den meisten Staaten die Regierung. In den Vereinigten Staaten die Gerichte. In England der gesetzgebende K&#246;rper.</p>

<p>Das Verh&#228;ltnis dieser drei Gewalten zueinander und ihre Macht im Staate h&#228;ngt von den Interessen und Kr&#228;ften der einzelnen Klassen ab. Nicht jede dieser Gewalten ist f&#252;r jede Klasse in gleichem Ma&#223;e zug&#228;nglich. Jede Klasse sucht jene von ihnen zu st&#228;rken, durch die sie ihre Klasseninteressen am besten gewahrt glaubt; jene, die ihr am leichtesten oder ihren Gegnern am wenigsten leicht zug&#228;nglich ist. Solange die Bourgeoisie im gesetzgebenden K&#246;rper jene Gewalt erkannte, die ihr am ehesten zug&#228;nglich war, trachtete sie, dessen Anteil an der Staatsgewalt auf Kosten der Regierung wie der Gerichte zu erh&#246;hen. Heute f&#252;rchtet sie das Eindringen des Proletariats in der Gesetzgebung, so unterst&#252;tzt sie die Anma&#223;ungen der Regierung, wenn diese nicht gar zu unversch&#228;mt oder dummm ist, oder, wo die Regierungsgewalt nur schwach, wie in den Vereinigten Staaten, unterst&#252;tzt sie die Gerichte.</p>

<p>Das Proletariat hat alle Ursache, sich dem zu widersetzen; es mu&#223; danach trachten, die gesetzgebenden K&#246;rper zu Herren der Regierung wie der Gerichte zu machen, gleichzeitig aber auch danach, seinen Vertretern den Zugang zu den gesetzgebenden K&#246;rpern zu erleichtern, sowie jene gesetzgebenden K&#246;rper, aus denen es ausgeschlossen ist (Oberh&#228;user, Herrenh&#228;user, Senate), aus dem Wege zu r&#228;umen. Das und nicht die Zerst&#246;rung der Staatsgewalt ist die politische Aufgabe des Proletariats. Bei ihrer L&#246;sung mag es wohl zeitweise Schwierigkeiten finden, die nur durch Massenaktionen zu &#252;berwinden sind, wobei zeitweise eine dem Proletariat feindliche Regierung matt gesetzt wird. Aber nie und nimmer kann dies zu einer <em>Zerst&#246;rung</em> der Staatsgewalt, sondern stets nur zu einer <em>Verschiebung</em> der Machtverh&#228;ltnisse <em>innerhalb der Staatsgewalt</em> f&#252;hren.<br />
&#160;</p>

<h4>4. Der Niedergang des Parlamentarismus</h4>

<p>Das ist freilich gar nicht die Meinung Pannekoeks, denn dieser rechnet mit wachsender <em>Ohnmacht des Parlaments.</em> Hier sto&#223;en wir auf die zweite Wurzel seiner Auffassung, die Eroberung der Staatsgewalt sei gleichbedeutend mit ihrer Zerst&#246;rung. Die erste Wurzel fanden wir in der Meinung, an Stelle unserer bisherigen Kampfesmethoden w&#252;rde in Zukunft eine &#196;ra chronischen Massenstreikens treten. Da der Gedanke der wachsenden Ohnmacht der Parlamente, des Verfalls des Parlamentarismus heute in den Parteidiskussionen eine gro&#223;e Rolle spielt, sei er hier eingehender er&#246;rtert.</p>

<p>Die Erscheinungen, auf die sich dieser Gedanke st&#252;tzt, sind offenkundig, und nichts ist leichter, als sie zu konstatieren. Die gesetzgeberischen Leistungen der Parlamente werden immer kl&#228;glicher, ihre Bedeutung gegen&#252;ber der Regierungsgewalt immer geringer. Das kann niemand leugnen. Daraus schlie&#223;en manche Genossen, da&#223; wir uns um die Parlamente immer weniger zu k&#252;mmern und auf die au&#223;erparlamentarischen Aktionen der Masse immer mehr den Schwerpunkt zu legen haben. Der Parlamentarismus werde f&#252;r den Befreiungskampf des Proletariats immer gleichg&#252;ltiger. Nichts kann irriger sein als dieser Schlu&#223;.</p>

<p>Woher r&#252;hrt denn der sogenannte Verfall des Parlamentarismus? Wenn die Parlamente gesetzgeberisch immer mehr versagen, wird das nicht etwa dadurch verursacht, da&#223; ihr Mechanismus immer untauglicher wird, gro&#223;e gesetzgeberische Leistungen zu vollbringen, sondern dadurch, da&#223; die b&#252;rgerlichen Parteien, die heute ihre Mehrheit bilden, das Interesse an solchen Leistungen verloren haben. Sie haben l&#228;ngst ihre revolution&#228;ren Zeiten hinter sich, haben den Staat nach ihren Bed&#252;rfnissen eingerichtet. Wohl zerf&#228;llt die b&#252;rgerliche Mehrheit in sehr verschiedene Gruppen mit verschiedenen gegens&#228;tzlichen Interessen, die einander deshalb befehden.</p>

<p>Aber gro&#223;e neue, weitreichende politische Ziele hat keine mehr. Ihre Interessengegens&#228;tze k&#246;nnen noch von Bedeutung werden dort, wo es sich darum handelt, eine gro&#223;e Neuerung, die der einen der herrschenden Cliquen zugute kommen soll, zu <em>verhindern.</em> Doch nirgends mehr bilden die Gegens&#228;tze innerhalb der herrschenden Klassen eine Triebkraft energischen Vordringens <em>zugunsten</em> gro&#223;er Neuerungen. Eine solche Triebkraft bildet heute in den Parlamenten ebenso wie in der Gesellschaft nur noch das Proletariat. Diese Situation spiegelt sich in den Parlamenten, denn der Parlamentarismus ist nur ein Bild der jeweiligen Interessen- und Machtverh&#228;ltnisse der modernen Gesellschaft. Nicht er ist es, der als Mechanismus versagt, sondern die b&#252;rgerliche Mehrheit ist es, die seinem Funktionieren immer mehr Hindernisse in den Weg legt. Man &#228;ndere die Mehrheit, und der Mechanismus wird wieder in Gang kommen.</p>

<p>Die b&#252;rgerliche Mehrheit ist es aber auch, die bewirkt, da&#223; die Regierungen den Parlamenten gegen&#252;ber an Kraft und Bedeutung gewinnen. Trotz aller Hindernisse, die dem Eindringen proletarischer Vertreter in das Parlament entgegenstehen, k&#246;nnen sie von ihm nirgends mehr ferngehalten werden, und &#252;berall dringen sie unaufhaltsam vor. Die Regierungen sind dagegen &#252;berall in den H&#228;nden der herrschenden Klassen. &#8222;Sozialistische Minister&#8220; werden mitunter in eine Regierung zugelassen, aber nicht als K&#228;mpfer f&#252;r das Proletariat, sondern als Lohnarbeiter f&#252;r die Bourgeoisie, die jederzeit entlassen werden k&#246;nnen, wenn sie den Erwartungen ihrer Auftraggeber nicht entsprechen.</p>

<p>Die Regierungen scheinen heute dem Proletariat weniger leicht aus eigener Kraft zug&#228;nglich zu sein als die Parlamente. Die Bourgeoisie hat daher in der Regel durchaus nicht das Bestreben, die Macht des Parlamentes gegen&#252;ber der Regierung zu st&#228;rken. Wohl kommt es immer noch zu Gegens&#228;tzen zwischen b&#252;rgerlichen Parteien und einer Regierung; denn keine vermag allen mitunter recht gegens&#228;tzlichen Interessen der verschiedenen besitzenden Elemente zu gen&#252;gen oder gutbezahlte Posten f&#252;r alle Streber aller Parteien zu schaffen. Aber kein Gegensatz zwischen einer Regierung und einer b&#252;rgerlichen parlamentarischen Partei gestaltet sich mehr so schroff, da&#223; eine solche Partei einen energischen Kampf zur St&#228;rkung des Parlamentes gegen&#252;ber der Regierung aufn&#228;hme. Besagt das aber, da&#223; die Proletarier sich von jetzt an mit Geringsch&#228;tzung oder Mi&#223;achtung von den Parlamenten abwenden sollen, um in Massenaktionen ihr Ziel zu suchen?<br />
&#160;</p>

<h4>5. Direkte Aktion</h4>

<p class="fst">Pannekoek scheint das anzunehmen. Er weist auf die &#220;bel des modernen Kapitalismus hin:</p>

<p class="quoteb">Die Steuern, die Teuerung, die Kriegsgefahr machen eine erbitterte Abwehr notwendig. Aber sie finden nur zum Teil ihren Ursprung in Parlamentsbeschl&#252;ssen und k&#246;nnen daher nur zum Teil im Parlament bek&#228;mpft werden. Die Massen selbst m&#252;ssen auf den Plan treten, sich <em>direkt geltend machen</em> und einen Druck auf die herrschende Klasse aus&#252;ben. Zu diesem M&#252;ssen gesellt sich das K&#246;nnen durch die steigende Macht des Proletariats. Zwischen der Ohnmacht der Parlamente sowie unserer Parlamentsfraktionen, diese Erscheinungen zu bek&#228;mpfen, und dem steigenden Machtbewu&#223;tsein der Arbeiterklasse entsteht immer mehr ein Widerspruch. Daher sind die Massenaktionen eine nat&#252;rliche Folge der imperialistischen Entwicklung des modernen Kapitalismus und bilden sie immer mehr die notwendige Form des Kampfes gegen ihn. (S.&#160;542)</p>

<p class="fst">Das sieht doch so aus wie ein Pl&#228;doyer f&#252;r direkte Aktion, da die Parlamente und unsere Parlamentsfraktionen sich ohnm&#228;chtig zeigen. &#8222;Au&#223;erparlamentarische politische Bet&#228;tigung&#8220;, wie Pannekoek es an anderer Stelle nennt, also diese direkte Aktion, wird zun&#228;chst in auffallender Weise gefordert mit dem Hinweis darauf, da&#223; nur ein Teil der &#220;bel des modernen Kapitalismus seinen Ursprung in Parlamentsbeschl&#252;ssen hat und durch sie geheilt werden kann. Die &#8222;direkte Aktion&#8220; hat aber doch den Zweck, Parlamentsbeschl&#252;sse zu ersetzen oder zu erpressen. &#220;bel des Kapitalismus, die nicht durch politische Aktionen beseitigt werden k&#246;nnen, sind zum Teil solche, die auch nicht durch irgendeinen &#8222;Druck auf die herrschenden Klassen&#8220; beseitigt werden k&#246;nnen, zum Beispiel Mi&#223;ernten, technische Fortschritte der Goldproduktion usw. Andere k&#246;nnen durch nichtpolitische Aktionen beseitigt werden, zum Beispiel niedrige L&#246;hne. Direkte Lohnk&#228;mpfe mit den Unternehmern hat man aber bisher noch nicht &#8222;direkte Aktion&#8220; genannt, sie bilden durchaus nicht irgendeine neue, der &#196;ra des Imperialismus eigent&#252;mliche Taktik.</p>

<p>So bleibt als Ursache der neuen Taktik nur noch der wachsende Widerspruch zwischen der &#8222;steigenden Macht des Proletariats&#8220; und der &#8222;Ohnmacht der Parlamente und unserer Parlamentsfraktionen&#8220;, die &#220;bel des Kapitalismus zu bek&#228;mpfen.</p>

<p>In Wahrheit sind aber die heutigen Mehrheiten der Parlamente nicht <em>ohnm&#228;chtig,</em> sondern <em>unwillig,</em> diesen &#220;beln zu Leibe zu gehen. <em>Willig</em> dazu sind blo&#223; unsere Parlamentsfraktionen. Freilich konstatiert Pannekoek, sie seien <em>ohnm&#228;chtig.</em> Und er nimmt offenbar an, sie m&#252;ssen ohnm&#228;chtig bleiben.</p>

<p>Hier l&#228;ge in der Tat ein krasser Widerspruch vor: die Arbeiterklasse wird immer m&#228;chtiger und ihre parlamentarische Fraktion immer ohnm&#228;chtiger. Das Ende mu&#223; sein die Ersetzung des parlamentarischen Kampfes durch den direkten Massenkampf, der allein greifbare Resultate verspricht. Pannekoek spricht sich auch dar&#252;ber nicht deutlich aus, aber es scheint dies seine Auffassung zu sein, denn er spricht &#8222;von der <em>historischen Bedeutung</em> der parlamentarischen Kampfmethode w&#228;hrend der Zeit, als das Proletariat noch schwach, im ersten Aufstieg begriffen war&#8220;. (S.&#160;546) Daraus darf man wohl schlie&#223;en, da&#223; Pannekoek meint, diese Methode passe nicht mehr f&#252;r ein starkes Proletariat; sie besitze heute nur noch &#8222;historische Bedeutung&#8220;. Ohne Zweifel l&#228;ge zwischen Ohnmacht (wohl zunehmender Ohnmacht?) der sozialistischen Parlamentsfraktionen und wachsender Macht des Proletariats ein gewaltiger Widerspruch vor &#8211; aber zum Gl&#252;ck besteht er in Wirklichkeit nicht. Die Macht des Proletariats im Parlament und au&#223;erhalb des Parlamentes stehen in engster Wechselwirkung zueinander, sie k&#246;nnen h&#246;chstens vor&#252;bergehend, nicht aber dauernd in entgegengesetzter Richtung vorschreiten. Die eine Seite st&#228;rkt die andere.</p>

<p>Pannekoek nimmt an, da&#223; Massenaktionen des Proletariats einen immer st&#228;rkeren Druck auf die herrschenden Klassen aus&#252;ben und so die steigende Ohnmacht der Parlamentsfraktionen mehr als wett machen. In welcher Weise kann das geschehen, wenn es sich um Erscheinungen handelt, die durch Parlamentsbeschl&#252;sse bestimmt werden? Durch Herbeif&#252;hrung von Parlamentsbeschl&#252;ssen. Die Massenaktion, etwa der Massenstreik, &#252;bt eine solche Pression auf die b&#252;rgerliche Mehrheit im Parlament aus, da&#223; diese sich gedr&#228;ngt f&#252;hlt, einen Beschlu&#223; im Interesse des Proletariats zu fassen. So haben wir uns wohl nach Pannekoek die durch Massenaktionen steigende Macht des Proletariats zu denken.</p>

<p>Welche Rolle spielt aber die sozialistische Parlamentsfraktion dabei? Die des ohnm&#228;chtigen Zuschauers? Das, was die b&#252;rgerliche Mehrheit infolge des Massenstreiks akzeptiert, es ist etwas, wof&#252;r die sozialistische Fraktion auf das lebhafteste gek&#228;mpft hat. Der Sieg der Massenaktion ist auch ihr Sieg. Die Massen k&#246;nnen an politischer Macht nicht erstarken, ohne da&#223; nicht auch gleichzeitig die Macht ihrer Vertreter im Parlament w&#228;chst.</p>

<p>Von Ohnmacht der sozialistischen Parlamentsfraktion kann man nur dort reden, wo auch die Massenaktion des Proletariats noch ohnm&#228;chtig ist. Es ist ein Unding, sich die Massenaktion in unwiderstehlichem Fortschreiten und die Parlamentsfraktion in v&#246;lliger Ohnmacht vorzustellen. Wenn aber Massenaktionen wohl imstande sind, den sozialistischen Parlamentsfraktionen erh&#246;hte Kr&#228;fte zu verleihen, so findet auch das Umgekehrte statt. Blicken wir auf England, wo die Beinflussung des Parlaments durch Massenaktionen augenblicklich am st&#228;rksten entwickelt ist und wo wir am besten das Wesen moderner Massenaktionen studieren k&#246;nnen, weit besser als im Ru&#223;land der revolution&#228;ren Periode mit seinen von westeurop&#228;ischen so verschiedenen Zust&#228;nden, seinem Mangel an jeglicher proletarischen Massenorganisation, jeglicher Koalitions-, Versammlungs-, Pre&#223;freiheit usw. Betrachten wir zum Beispiel den letzten Kohlengr&#228;berstreik Englands. Durch ihre Massenbewegung hatten die Kohlengr&#228;ber die liberale Majorit&#228;t im Parlament und ihre Regierung gezwungen, ihnen durch einen Akt der Gesetzgebung entgegenzukommen. Wenn dieser sich bei n&#228;herem Zusehen als h&#246;chst unzureichend erwies, so liegt die Schuld daran vor allem an dem unbefriedigenden Zustand der Arbeiterpartei. W&#228;re die Arbeiterfraktion im Unterhaus zahlreicher, besser diszipliniert und steifnackiger gegen&#252;ber den Liberalen gewesen, die Arbeiter h&#228;tten mehr erreicht.</p>

<p>Also nicht die Kraft der Massenaktion allein entschied &#252;ber den Parlamentsbeschlu&#223;, sondern auch die Kraft der sozialistischen Parlamentsfraktion. Die Kohlengr&#228;ber h&#228;tten bessere Erfolge erzielt, wenn die englischen Arbeiter mehr auf selbst&#228;ndige Vertretung im Parlament bedacht gewesen w&#228;ren.</p>

<p>Andererseits hat auch schon ihre bisherige Vertretung, so unvollkommen sie ist, sehr g&#252;nstige R&#252;ckwirkungen auf die Kraft der proletarischen Massen gehabt. Diese sind keineswegs von vornherein eine so einheitliche Schicht, wie Pannekoek anzunehmen scheint. Sie bestehen aus den Arbeitern der verschiedensten Berufe mit sehr verschiedenen Arbeits- und Lebensbedingungen und sehr verschiedenen Interessen. Die gewerkschaftliche Organisation hat zun&#228;chst die Tendenz, diese Verschiedenheiten in den Vordergrund zu dr&#228;ngen, die gemeinsamen Interessen weniger zum Bewu&#223;tsein gelangen zu lassen. Die Organisation einer besonderen Arbeiterpartei, die ihren sichtbarsten Ausdruck in einer sozialistischen Parlamentsfraktion findet, wirkt dagegen in entgegengesetzter Richtung: sie entwickelt in den Massen das Bewu&#223;tsein ihrer gemeinsamen Klasseninteressen, um so mehr, je lebhafter sich die Parlamentsfraktion in selbst&#228;ndiger Weise an den parlamentarischen Arbeiten beteiligt und je mehr diese die Bev&#246;lkerung interessieren. Theoretische Abhandlungen &#252;ber das Klassenbewu&#223;tsein werden nur von einer kleinen Minderheit gelesen. Der Anschauungsunterricht der parlamentarischen Praxis wirkt auf die gesamte Bev&#246;lkerung. Selbst dort, wo die Ohnmacht der sozialistischen Fraktion so hochgradig sein sollte, da&#223; sie an dem Charakter der Gesetzgebung und Staatsverwaltung nicht das mindeste zu &#228;ndern verm&#246;chte, entfaltet sie eine gro&#223;e praktische Wirkung dadurch, da&#223; sie in den verschiedenen Schichten des Proletariats das Bewu&#223;tsein der Gemeinsamkeit ihrer Interessen aufs st&#228;rkste erweckt und dadurch erst eine wirkliche Massenbewegung m&#246;glich macht. Ohne Parlamentsfraktion keine gemeinsame Massenaktion aller proletarischen Schichten in L&#228;ndern mit entwickelter gewerkschaftlicher Organisation. Der gewerkschaftliche Partikularismus war bisher eine der gr&#246;&#223;ten Schw&#228;chen der englischen Arbeiterbewegung. Er beginnt &#252;berwunden zu werden. Die Gewerkschaften fangen an, sich zu gr&#246;&#223;eren Industrieverb&#228;nden zusammenzuschlie&#223;en, wie in Deutschland, andererseits beginnen sich organisierte und nicht organisierte, gelernte und ungelernte Arbeiter in gemeinsamen Aktionen zusammenzufinden &#8211;alles das erst, seitdem es eine besondere Arbeiterpartei gibt. Darum mu&#223;te diese, trotz aller ihrer M&#228;ngel und Verkehrtheiten, freudig begr&#252;&#223;t werden, nicht als vollkommene Sch&#246;pfung, sondern als einziges Mittel, die proletarischen Massen zusammenzufassen, die in ihrem gemeinsamen Wirken schon lernen werden, auch auf ihre Fraktion zur&#252;ckzuwirken und diese zweckm&#228;&#223;iger zu gestalten &#8211; freilich nach englischer Methode ein langwieriger Proze&#223;, der teures Lehrgeld kostet; aber die Methoden jedes Landes sind geschichtlich geworden und nicht nach Belieben zu &#228;ndern. Wir kommen weiter, wenn wir sie zu begreifen suchen, als wenn wir &#252;ber sie die Nase r&#252;mpfen. Wie dem auch sei, auf jeden Fall besteht zwischen der Aktion des Proletariats au&#223;erhalb und innerhalb des Parlaments die innigste Wechselwirkung, die eine f&#246;rdert die andere, die eine w&#228;chst mit der andern, es ist ein Unding, zu behaupten, auf dem einen Gebiet wachse die Ohnmacht, auf dem andern die Macht.<br />
&#160;</p>

<h4>6. Parlamentarischer und anderer Kretinismus</h4>

<p class="fst">Von der wachsenden Ohnmacht der sozialistischen Parlamentsfraktionen k&#246;nnte man nur dann reden, wenn sie sich v&#246;llig isolierten, jede Beziehung zur Gesamtbewegung des Proletariats verl&#246;ren, ihr ganzes Interesse einzig dem Parlamentarismus zuwendeten, kurz, jener Einseitigkeit verfielen, die Marx als parlamentarischen Kretinismus bezeichnete. Der <em>isolierte</em> Parlamentarismus sozialistischer Fraktionen ist zu wachsender Ohnmacht verurteilt angesichts der wachsenden Unlust der b&#252;rgerlichen Mehrheiten und Regierungen, dem Proletariat auch nur die unerl&#228;&#223;lichsten Konzessionen zu machen. Dasselbe gilt aber heute auch von jeder anderen Isolierung eines Teils der proletarischen Gesamtbewegung von den andern. Gegen&#252;ber den wachsenden Unternehmerverb&#228;nden kommen auch die Gewerkschaften sehr wichtiger Industriezweige durch isolierte Aktion nicht mehr auf.</p>

<p>Andererseits bedarf das Genossenschaftswesen, um sich seiner wachsenden Feinde zu erwehren, der Unterst&#252;tzung durch Partei und Gewerkschaft.</p>

<p>Und immer neue Aufgaben erschlie&#223;en sich der T&#228;tigkeit des klassenbewu&#223;ten Proletariats, die des Zusammenwirkens der verschiedensten seiner Faktoren bed&#252;rfen &#8211; wir erinnern nur an die Jugendbewegung.</p>

<p>Die Kr&#228;fte der Gegner wachsen; ihr Reichtum steigt durch die Zunahme der Ausbeutung. Ihr Zusammenschlu&#223; wird immer enger durch die wachsende Zentralisation des Kapitals. Demgegen&#252;ber hei&#223;t es auch die Kr&#228;fte des Proletariats immer mehr zusammenzufassen zu Organisationen und Aktionen der Massen. Eine der wichtigsten Formen dieser Zusammenfassung ist die Vereinigung parlamentarischer und gewerkschaftlicher Aktion, wie sie uns England in der letzten Zeit an einigen sehr wichtigen praktischen F&#228;llen zeigt. Wir haben dabei eine wachsende Bedeutungslosigkeit weder der Gewerkschaften noch der sozialistischen Parlamentsfraktionen zu erwarten, sondern vielmehr eine gewaltige Steigerung ihrer Aufgaben und ihrer K&#228;mpfe und damit auch ihrer Bedeutung. Die einzelnen Resultate dieser K&#228;mpfe lassen sich nicht voraussehen, ihr Gesamtresultat mu&#223; die Steigerung der Macht der Arbeiterklasse, damit aber auch der Gewerkschaften und der sozialistischen Parlamentsfraktionen sein. Und das Ziel unseres politischen Kampfes bleibt dabei das gleiche, das es bisher gewesen: Eroberung der Staatsgewalt durch Gewinnung der Mehrheit im Parlament und Erhebung des Parlaments zum Herrn der Regierung. Nicht aber Zerst&#246;rung der Staatsgewalt. Auf welchem Wege will denn Pannekoek die sozialistische Produktionsweise einf&#252;hren, als mit Hilfe gesetzlicher Ma&#223;nahmen &#252;ber Steuerpolitik, Arbeiterschutz, Wohnungspolitik, Verstaatlichung und Kommunalisierung von Industriezweigen, Herstellung des Gemeineigentums am Boden, zun&#228;chst des st&#228;dtischen Baugrunds, der Bergwerke, der landwirtschaftlichen Gro&#223;betriebe, des Pachtlandes? Durch welche Mittel will Pannekoek diese Verh&#228;ltnisse regeln, wenn nicht durch eine proletarische Staatsgewalt? Und wo soll die herkommen, wenn jegliche Staatsgewalt durch die Aktion der Masse zerst&#246;rt worden? Ebenso wie die Anschauung, die vollkommenste Organisation des Proletariats sei keine Organisation; die Aktion der Masse in der Form von politischen Massenstreiks sei der dauernde und normale Zustand der kommenden Arbeiterbewegung, und der Parteivorstand habe stets und &#252;berall die Pflicht, solche Aktionen zu veranstalten; ebensosehr ist die Auffassung unhaltbar, der Kampf um die Staatsgewalt bedeute einen Kampf zur Zerst&#246;rung der Staatsgewalt. Ist das der Inhalt der neuen Taktik, die Pannekoek vertritt &#8211; und seine d&#252;rftigen Andeutungen dar&#252;ber geben uns Grund zu dieser Annahme &#8211;, dann m&#252;ssen wir sie entschieden zur&#252;ckweisen. Ich bleibe bei der Auffassung, mit deren Formulierung ich meine Artikelserie &#252;ber die Aktion der Masse vor einem Jahre schlo&#223;: Ausbau der Organisation, Gewinnung aller Machtpositionen, die wir aus eigener Kraft zu erobern und festzuhalten verm&#246;gen, Studium von Staat und Gesellschaft und Aufkl&#228;rung der Massen: andere Aufgaben k&#246;nnen wir uns und unseren Organisationen auch heute noch nicht bewu&#223;t und planm&#228;&#223;ig setzen.</p>

<p>Politische Massenstreiks und Stra&#223;enunruhen k&#246;nnen in au&#223;ergew&#246;hnlich erregten Zeiten eine bedeutende Kraft zur F&#246;rderung einzelner unserer Forderungen entfalten. Je gr&#246;&#223;er die Klassengegens&#228;tze, je erbitterter die Massen, um so eher und &#246;fter sind solche Explosionen zu erwarten. Aber sie bleiben unberechenbar und k&#246;nnen nicht als st&#228;ndige und normale Methoden des proletarischen Klassenkampfes betrachtet werden.</p>

<p>Die ganze Arbeiterbewegung auf Massenaktionen dieser Art zuspitzen, hei&#223;t nichts anderes, als anstelle fr&#252;herer Einseitigkeit, f&#252;r die Marx das Wort vom parlamentarischen Kretinismus pr&#228;gte, eine neue setzen, die wir, wollen wir im Bilde bleiben, als Kretinismus der Massenaktion bezeichnen k&#246;nnten.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen der Herausgeber</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Vgl. Anton Pannekoek: <em><a href="../../../pannekoek/1912/xx/massenaktion.htm" class="mia" target="new">Massenaktion und Revolution</a>,</em> <strong>Die Neue Zeit,</strong> 30.&#160;Jhrg., 2.&#160;Band, 1912.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->9.1.2012<!-- WW --></p>
</body>
</html>

