<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Sozialismus, Arbeit, Belohnung, Verteilung, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Vertheilung des Arbeitsertrages im sozialistischen Staate (1881)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Vertheilung des Arbeitsertrages im sozialistischen Staate (1881)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Die Vertheilung des Arbeitsertrages<br/>
im sozialistischen Staate</h1>

<h3>(1881)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Jahrbuch f&#252;r Sozialwissenschaft und Sozialpolitik</strong>, II. Jg., Z&#252;rich 1881, S.&nbsp;88&#8211;98.<br />
<strong>Transkription:</strong> <a href="https://archive.org/details/jahrbuchfrsozia01richgoog" target="new"><em>Archive.org</em></a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">W&#228;hrend die Utopisten ihre Aufmerksamkeit in hohem Maasse dem
Modus der Vertheilung des Volkseinkommens zuwandten und Manche sogar
glaubten, durch eine Ver&#228;nderung des Vertheilungsmodus allein
bereits Gl&#252;ck und Zufriedenheit der Menschheit verschaffen zu
k&#246;nnen, huldigt dagegen der neuere Sozialismus dem Grundsatze, dass
nicht die Weise der Vertheilung der Arbeitsprodukte, sondern vielmehr
der Modus ihrer Erzeugung das Massgebende im sozialen Leben sei, und
dass jene durch diesen bedingt werde. Auch wir halten dies f&#252;r
richtig, glauben jedoch nicht, dass daraus der Schluss zu ziehen sei,
den man gew&#246;hnlich zieht, der Modus der Vertheilung des
Arbeitsertrages habe uns zun&#228;chst nicht zu besch&#228;ftigen, der ergebe
sich von selbst, sobald nur einmal die Produktion sozialistisch
organisirt sei: dies sei unsere Hauptaufgabe. Aber mit demselben
Recht k&#246;nnte man auch behaupten, man brauche sich um die
sozialistische Organisirung der Produktion ebensowenig zu k&#252;mmern,
da dieselbe die naturnothwendige Konsequenz der kapitalistischen
Produktionsweise sei. Wir k&#246;nnen freilich nicht den Weg
vorschreiben, den die &#246;konomische Entwicklung zu nehmen hat, aber
wir sind im Stande, dadurch, dass wir denselben klar erkennen, die
Hindernisse zu beseitigen, die auf demselben liegen und die
Entwicklung hemmen und schmerzlich machen.</p>

<p>Daraus also, dass es nicht in unserer Macht liegt, den Modus der
Vertheilung beliebig festzustellen, folgt durchaus nicht, dass wir
&#252;ber denselben nicht nachdenken sollen. Wenn wir eine Weise der
Vertheilung einf&#252;hren w&#252;rden, welche mit dem Charakter der
sozialistischen Produktionsweise nicht stimmte, so w&#252;rde diese
allerdings sich bald als nicht lebensf&#228;hig erweisen und durch die
Macht der Umst&#228;nde beseitigt werden, aber erst nach grossen Opfern
an Menschengl&#252;ck w&#228;re dies m&#246;glich.</p>

<p>Aber wenn auch daraus, dass derjenige Vertheilungsmodus, welcher
sich als lebensf&#228;hig erweist, fr&#252;her oder sp&#228;ter durch die Macht
der Umst&#228;nde uns aufgezwungen werden wird, nicht folgt, dass wir uns
mit der Frage &#252;berhaupt nicht zu besch&#228;ftigen haben, so folgt
dagegen daraus, dass man sie nicht mehr vom Standpunkte der
Gerechtigkeit aus betrachten darf. Wir d&#252;rfen uns nicht mehr fragen:
welche Art der Vertheilung ist die gerechteste? sondern: welche ist
die naturgem&#228;sse Folge der Einf&#252;hrung der sozialistischen
Produktionsweise?</p>

<p>Man missverstehe mich nicht. Ich leugne durchaus nicht, dass es
ein Gerechtigkeitsgef&#252;hl gibt. Ein solches existirt ganz sicher und
kann vielleicht ebenso als in unserer Natur begr&#252;ndet erwiesen
werden, als die Sympathie und das Mitleid. Das Grerechtigkeitsgef&#252;hl
verlangt ebenso wie der Hunger nach Befriedigung und ist daher ebenso
wie dieser eine m&#228;chtige Triebfeder unserer Handlungen. Die Richtung
dieses Gef&#252;hles aber ist nicht immer dieselbe, sondern je nach den
sozialen Verh&#228;ltnissen eine verschiedene. Einem R&#246;mer w&#228;re die
Forderung, er solle seine Sklaven freilassen, sehr ungerecht
erschienen, einem Mohamedaner erschiene es h&#246;chst ungerecht, wollte
man ihm seine &#8222;&#252;bersch&#252;ssigen&#8220; Frauen wegnehmen, und dem
Bourgeois erscheint es als der Gipfel der Ungerechtigkeit, dass er
nicht die Millionen seines Vaters erben soll. Das
Gerechtigkeitsgef&#252;hl ist wesentlich negativer Natur, es zeigt uns
an, dass Ungerechtigkeiten, d.&nbsp;h. soziale Verh&#228;ltnisse
bestehen, die den Bed&#252;rfnissen der Zeit nicht entsprechen, es zeigt
uns an, dass der gesellschaftliche K&#246;rper krank ist, so wie
Schmerzen anzeigen, dass dem menschlichen K&#246;rper etwas fehle. So wie
diese kann auch das Gerechtigkeitsgef&#252;hl eine m&#228;chtige Triebfeder
dazu sein, die betreffenden Krankheiten zu heilen, aber eben sowenig
wie diese kann es positiv wirken, kann es sagen, durch welche Mittel
die Krankheit geheilt werden wird. Soll der K&#246;rper gesund werden, so
d&#252;rfen die Schmerzen nicht fortdauern &#8211; Einrichtungen, die uns
ungerecht erscheinen, d&#252;rfen wir also nicht mit in die neue
Gesellschaft hin&#252;bernehmen. Das Gerechtigkeitsgef&#252;hl kann uns
sagen, was wir nicht thun, welchen Vertheilungsmodus wir nicht
annehmen d&#252;rfen, aber es kann nicht die Entscheidung dar&#252;ber
herbeif&#252;hren, welchen wir annehmen sollen.</p>

<p>Statt also die verschiedenen Vertheilungsmodi nach ihrer
Gerechtigkeit zu pr&#252;fen, wollen wir lieber annehmen, die
sozialistische Produktionsweise sei bereits durchgef&#252;hrt. Alles ist
im sch&#246;nsten Gange, und es erhebt sich nun die Frage: wie sollen wir
die gewonnenen Produkte vertheilen.</p>

<p>An Stelle des Arbeitslohnes tritt der Arbeitsertrag, dar&#252;ber sind
Alle einig. Nur muss man diese Phrase cum grano salis verstehen. So
geht&#8217;s nat&#252;rlich nicht, dass jeder alles das, was er schafft,
erh&#228;lt, um es selbst zu gebrauchen oder gegen fremde Produkte
einzutauschen. Nicht einmal bei Wilden w&#228;re dies m&#246;glich, da auch
die gemeinschaftlich jagen etc. Wie denn erst bei uns, wo die
Kooperation und das Maschinenwesen zu solcher Vollkommenheit
entwickelt sind. Nehmen wir einen Maschinenschlosser, der in einer
Lokomotivfabrik besch&#228;ftigt ist. Welchen Theil einer Lokomotive
k&#246;nnte derselbe als Ertrag seiner Arbeit in Anspruch nehmen, um ihn
nach Belieben zu gebrauchen? Buchst&#228;blich ist also die Phrase, dass
der Arbeiter den Ertrag seiner Arbeit erhalten soll, nicht
aufzufassen, sondern nur insofern, als die Arbeiterklasse den Ertrag
ihrer Arbeit erhalten soll, ohne Abzug zu Gr&#252;nsten schmarotzender
Existenzen, wie Kapitalisten, Grundbesitzer, Minister, Gener&#228;le etc.
Aber nicht ohne jeden Abzug. Vom Volkseinkommen muss zun&#228;chst
abgezogen werden ein Theil, der zur Erhaltung der Kranken, Invaliden,
Greise und Kinder dienen soll. Weiters ein Theil, der nothwendig ist
zur Akkumulation von neuem Kapital, ein Prozess, der in einem
sozialistischen Gemeinwesen von diesem und nicht von den Individuen
zu vollziehen ist. Der Rest bleibt &#252;brig zur Vertheilung unter alle
diejenigen, welche zu Gunsten des Gemeinwesens th&#228;tig gewesen sind,
mag nun ihre Th&#228;tigkeit ein sichtbares Produkt zu Tage gef&#246;rdert
haben oder blos eine Dienstleistung gewesen sein. Also nur insoferne,
als kein Abzug zu Gunsten des Privatkapitalisten mehr geschieht, ist
der Satz richtig, dass der Arbeiter im sozialistischen Staate den
Ertrag seiner Arbeit erhalten wird. Der Vertheilungsmodus der
Arbeitsprodukte selbst ist dadurch noch nicht festgestellt.</p>

<p>Drei Maassst&#228;be sind da zu nennen unter den vorgeschlagenen,
welches ein n&#228;heres Eingehen verdienen. Die Arbeitsprodukte sollen
vertheilt werden entweder nach den Bed&#252;rfnissen oder zu gleichen
Theilen oder endlich nach Maassgabe der Arbeitsleistung.</p>

<p>Der erste Vertheilungsmodus: Jedem nach seinen Bed&#252;rfnissen, dem
f&#252;r die Produktion der Satz gegen&#252;bersteht: Jeder nach seinen
F&#228;higkeiten, soll nicht mehr als absolut undurchf&#252;hrbar hingestellt
werden. In den ost- und s&#252;dslavischen L&#228;ndern, wo der Sozialismus
mehr einen f&#246;deralistischen Charakter tragen und die Gemeinde die
wirthschaftliche Einheit bilden wird, wo ferner die einzelnen Gruppen
und Gemeinden entweder durch Bande des Blutes oder der Freundschaft
zusammengehalten werden, indem sie in letzterem Falle auf dem
freiwilligen Zusammenschluss mit einander sympathisirender Elemente
beruhen, dort d&#252;rfte das Prinzip: Jeder nach seinen F&#228;higkeiten,
Jedem nach seinen Bed&#252;rfnissen, durchf&#252;hrbar sein. Nun bedenke man
aber die total verschiedenen Verh&#228;ltnisse der westeurop&#228;ischen
Industriestaaten mit den Arbeiterarmeen, welche in den einzelnen
Etablissements besch&#228;ftigt sind. Weder Freundschaft noch
Verwandtschaft h&#228;lt dieselben zusammen, sondern nur die gleichartige
Besch&#228;ftigung. Der Egoismus ist bei ihnen stark entwickelt, die
altruistischen Gef&#252;hle schwach; die Arbeit ist f&#252;r sie kein Dienst,
den sie ihren Freunden und Geschlechtsgenossen erweisen, sondern eine
Gesch&#228;ftsangelegenheit. So sch&#246;n daher auch das Prinzip ist: Jeder
nach seinen F&#228;higkeiten, Jedem nach seinen Bed&#252;rfnissen, f&#252;r das
Menschenmaterial und die Produktionsverh&#228;ltnisse, mit denen der
westeurop&#228;ische Sozialismus zu rechnen hat, taugt dasselbe nicht.
Vielleicht, dass es sp&#228;ter einmal in Folge des slavischen Einflusses
und des Anwachsens der altruistischen Instinkte, wie es das
gemeinsame Zusammenarbeiten mit sich bringt, durchf&#252;hrbar wird, f&#252;r
den Anfang ist es nicht zu gebrauchen.</p>

<p>Wenden wir uns daher den n&#252;chternen, mehr gesch&#228;ftsm&#228;ssigen
aber daf&#252;r auch eher Erfolg versprechenden beiden
Vertheilungsmaassst&#228;ben zu, dem streng kommunistischen und dem
individnalistischen. Der eine will Allen ohne Unterschied die gleiche
Menge von Gen&#252;ssen zuerkennen &#8211; sie m&#252;ssen deshalb noch nicht
gleichartig sein &#8211;, der andere verlangt, dass derjenige, welcher
mehr arbeitet, auch eine gr&#246;ssere Menge Genussmittel von der
Gesellschaft erhalten soll.</p>

<p>Wenn man auch hier wieder von der Gerechtigkeit absieht und blos
darnach fragt, welchen Einfluss jeder dieser Vertheilungsmodi auf die
Produktion haben d&#252;rfte, dann muss man sich gestehen, dass der
Unterschied zwischen beiden nicht sehr gross ist. Weder der eine noch
der andere steht im Widerspruche mit dem Geiste der sozialistischen
Produktionsweise, es wird ganz im Belieben der betreffenden
Gemeinwesen stehen, den einen oder den anderen einzuf&#252;hren. Man hat
gesagt, die Vertheilung des Arbeitsertrages nach geleisteten
Arbeitsstunden sei der Produktion f&#246;rderlicher, als die nach
arbeitenden Individuen, weil der Egoismus, diese st&#228;rkste aller
Triebfedern der menschlichen Handlungen, dadurch ein Interesse an der
Herstellung eines m&#246;glichst grossen Produktes erhalte. Der Ehrgeiz
und die R&#252;cksicht auf die &#246;ffentliche Meinung, meint man weiter,
seien bei uns noch nicht m&#228;chtig genug, um dem Egoismus die Spitze
zu bieten, vorl&#228;ufig also sei der kommunistische Vertheilungsmodus
verwerflich, er w&#252;rde zu nichts anderem f&#252;hren, als dass gerade die
Besten alle Lasten zu Gunsten der Schlechtesten tragen m&#252;ssten. Ich
f&#252;rchte dergleichen nicht. Unter dem heutigen System ist es f&#252;r den
einzelnen Arbeiter im Gegensatze zu den Interessen seiner gesammten
Klasse um so vortheilhafter, je mehr und l&#228;nger er arbeitet, weil
sein Lohn sich dadurch momentan vergr&#246;ssert. Trotzdem und obgleich
der Egoismus heute von einer St&#228;rke ist, die nicht mehr &#252;bertroffen
werden kann, ist es doch den englischen Gewerkvereinen gelungen, den
Arbeitern eine Menge Beschr&#228;nkungen aufzulegen, welche zu grosse
Arbeitsleistungen verhindern; Beschr&#228;nkungen, die nicht blos am
Papier stehen, sondern wirklich durchgef&#252;hrt werden, verm&#246;ge eines
ausgebildeten Strafsystems und verm&#246;ge der Aufsicht, welche alle
Arbeiter &#252;ber jeden ihrer Mitarbeiter aus&#252;ben, und der keiner sich
entziehen kann. Wenn es aber bereits heute m&#246;glich ist, den
Spielraum des Egoismus zu Gunsten der Gesammtheit einzuschr&#228;nken, so
wird dies ebenso im sozialen Staate m&#246;glich sein, und es macht
nichts aus, dass diese Einschr&#228;nkungen des Egoismus sich dann in
einer anderen Richtung, nicht in Verringerung, sondern in
Vergr&#246;sserung der Arbeitsleistung &#228;ussern werden.</p>

<p>Uns pers&#246;nlich erscheint das kommunistische System der
Vertheilung nach Individuen sympathischer als das individualistische
der Vertheilung nach Arbeitsstunden, denn letzteres, f&#252;rchten wir,
d&#252;rfte den Egoismus auch in die sozialistischen Gemeinwesen
verpflanzen, w&#228;hrend ersteres kommunistische Gef&#252;hle erwecken muss.
Die Produktivit&#228;t der Arbeit scheint mir. das eine ebenso zu
gew&#228;hrleisten, wie das andere.</p>

<p>Leider ist mit diesem Ergebniss die Schwierigkeit noch nicht
behoben. Stellen wir uns vor, die sozialistische Produktion gehe vor
sich und eine der beiden letzten Arten der Vertheilung des
Arbeitsertrages sei eingef&#252;hrt. Welche, das ist gleichgiltig f&#252;r
unseren Zweck. Jeder, in welchem Berufe immer er th&#228;tig sei, erhalte
als Individuum oder f&#252;r die Arbeitsstunde einen gleichen Antheil am
Arbeitsertrage. Was wird geschehen? Die unangenehmen Gewerbe werden
pl&#246;tzlich vereinsamt sein, die B&#228;der werden stille stehen, die
Hoch&#246;fen ausgeblasen sein und Niemand mehr f&#252;r die Bekleidung und
Ern&#228;hrung der Menschen sorgen. Dagegen wird sich Alles den leichten
und angenehmen Gewerben hingeben. Um dies zu verh&#252;ten, erl&#228;sst das
Geweinwesen ein Gesetz, dass nur derjenige in einem Gewerbe arbeiten
d&#252;rfe, der Proben seiner Leistungsf&#228;higkeit abgelegt. Dazu ist es
in vollem Maasse berechtigt; allein es erreicht dadurch blos, dass
die jetzt lebende Generation ihre gewohnten Besch&#228;ftigungen
fortsetzt. Dagegen kann es nicht hindern, dass alle Mitglieder der
heranwachsenden Generation, denen die Berufswahl freisteht, denen
alle Hilfsmittel des Studium&#8217;s zu Gebote stehen, und welche frei
sind von allen qu&#228;lenden Nahrungssorgen, den schweren Gewerben
fernbleiben und den leichten, namentlich geistigen Arbeiten sich
zuwenden. Kann und darf ein sozialistisches Gemeinwesen sie daran
hindern? Kann es einem derselben verbieten, sich einem Berufe zu
widmen, zu dem es Neigung f&#252;hlt? Gewiss nicht; im freien Volksstaate
w&#228;re solch&#8217; ein Zwang nicht realisirbar.</p>

<p>Das Gemeinwesen wird darnach trachten, die Berufe &#252;berhaupt aus
der Welt zu schaffen. Der Dualismus zwischen Stadt und Land, zwischen
Hand- und Kopfarbeitern wird beseitigt werden. Die industriellen
Unternehmungen werden aufs flache Land verlegt werden, die St&#228;dte in
Folge dessen verschwinden. Die Arbeit wird so organisirt werden, dass
ein anregender Wechsel zwischen der Fabriks- und der l&#228;ndlichen
Arbeit entsteht, und da Alle, auch Frauen und Kinder an derselben
Theil nehmen, das Maschinenwesen soweit als nur m&#246;glich ausgebildet
und jede unwirthschaftliche Verschwendung ausgeschlossen ist, so wird
die physische Arbeit so wenig Zeit in Anspruch nehmen, dass jeder
M&#252;sse genug haben wird, auch seinen Geist zu entwickeln und einen
Schatz von allgemeinem Wissen zu sammeln, was ihn erm&#246;glicht, auch
in geistiger Beziehung selbstst&#228;ndig zu arbeiten.</p>

<p>Das Alles ist durchf&#252;hrbar. Man kann einen Minimalarbeitstag,
nehmen wir an, von zwei Stunden, f&#252;r Jeden obligatorisch machen,
w&#228;hrend dessen man abwechselnd die verschiedenen mechanischen
Handgriffe bei den Maschinen zu besorgen hat, die so leicht erlernbar
sind, und kurze Zeit ge&#252;bt eine gesunde Muskelth&#228;tigkeit
hervorrufen, indess sie, l&#228;ngere Zeit ununterbrochen gethan, Geist
und K&#246;rper gleichermassen herabstimmen. Man k&#246;nnte sich auch sehr
wohl vorstellen, dass w&#228;hrend dieses Minimalarbeitstages so viel
produzirt wird, als jeder Mensch f&#252;r sich nothwendigerweise braucht.
Er m&#252;sste also nicht eine Entlohnung f&#252;r denselben erhalten: die
Benutzung einer Wohnung und der &#246;ffentlichen Bibliotheken, die
Theilnahme an den Mahlzeiten, die Entnahme von Kleidungsst&#252;cken aus
den Magazinen nach Bedarf w&#228;ren gen&#252;gende Entlohnung der Minimalarbeit.</p>

<p>Leider ist nicht zu erwarten, dass dieser Minimalarbeitstag alles
das leisten werde, was zur Erhaltung des Lebens nothwendig ist. Das
Maschinenwesen ist nicht so entwickelt, dass es nicht auch im
sozialistischen Staate Besch&#228;ftigungen geben w&#252;rde, die man nicht
dilettantisch betreiben, sondern zu seinem Berufe machen m&#252;sste,
sollte etwas darin geleistet werden. Die geistt&#246;dtende
ununterbrochene Maschinenarbeit kann im sozialistischen Gemeinwesen
so vertheilt werden, dass jeder nur einen unbedeutenden Bruchtheil
derselben zugetheilt erh&#228;lt. Die Berufsth&#228;tigkeit ist aber damit
nicht ausgeschlossen, sie wird ebenso nothwendig sein, wie
heutzutage. Durch den f&#252;r Alle obligatorischen Minimalarbeitstag ist
die Schwierigkeit also nicht gel&#246;st, dass Niemand sich den
unangenehmen, aber nothwendigen Berufen widmen werde. Und nicht nur
von den k&#246;rperlichen, schmutzigen oder erm&#252;denden Th&#228;tigkeiten
wird man sich abwenden, auch unter den geistigen Th&#228;tigkeiten werden
manche bevorzugt sein, andere vernachl&#228;ssigt. Von den K&#252;nsten gar
nicht zu reden, werden auch in den Wissenschaften sich die meisten
lieber dem weiteren Ausbau derselben, als ihrer praktischen Aus&#252;bung
zuwenden. Als Historiker oder Physiologe selbstst&#228;ndig zu arbeiten,
ist ein Genuss; Aus&#252;bender Arzt oder Lehrer der Geschichte zu sein,
ist dagegen nichts weniger, als ein Vergn&#252;gen.</p>

<p>Der Ueberf&#252;llung in den einzelnen Branchen, dem Mangel in anderen
abzuhelfen, daf&#252;r zu sorgen, dass &#252;berall die richtige Anzahl von
Arbeitskr&#228;ften sei, wird sich daher bald als eine der wichtigsten
Aufgaben des Sozialstaates herausstellen. Durch Zwang kann er dies
nicht bewirken, das ist klar. Er muss zur Erreichung dieses Zieles
einen anderen Weg einschlagen.</p>

<p>Anstelle des Zwanges wird man versuchen, die <em>Anziehungskraft
der Arbeit</em> zu setzen. Gleiche Anziehungskraft jeder Arbeit wird
bewirken, dass jeder Beruf so viele Mitglieder z&#228;hlt, als die
Gesellschaft ben&#246;thigt, sie wird ferner bewirken, dass Allen die
Arbeit das gleiche Gl&#252;ck gew&#228;hrt.</p>

<p>Es wird dem Gemeinwesen nicht schwer fallen, durch statistische
Erhebungen einerseits den Bedarf festzustellen und andererseits die
Zahl der Arbeiter, die sich mit der Befriedigung desselben
besch&#228;ftigen. Es wird sich da herausstellen, dass die einen Branchen
zu viele, die andern zu wenige Arbeiter enthalten. Die Aufgabe wird
also darin bestehen, aus den ersteren eine gewisse Zahl Arbeiter auf
die letzteren hinzulenken, und zwar gerade diejenigen, denen die
betreffende Arbeit keinen so hohen Genuss gew&#228;hrt, dass sie sie
nicht um eines kleinen Vortheiles willen verlassen w&#252;rden: es werden
das auch diejenigen sein, die in der betreffenden Branche am
wenigsten leisten. Um das zu erreichen, wird man zun&#228;chst darnach
streben, den Arbeitsprozess der unbeliebten Gewerbe so angenehm als
m&#246;glich zu gestalten. Die sch&#246;nsten und ges&#252;ndesten Arbeitsr&#228;ume
werden ihnen zur Verf&#252;gung gestellt werden, man wird den
menschlichen Erfindungsgeist antreiben, neue Maschinen zu erfinden,
welche die Arbeit weniger beschwerlich oder abstossend machen, man
wird ihr so viel wie m&#246;glich Abwechselung zu verleihen trachten.</p>

<p>Aber die Technik hat ihre Grenzen, &#252;ber welche hinaus sie unter
gegebenen Bedingungen nichts mehr leisten kann. Zu der
Anziehungskraft <em>w&#228;hrend</em> des Arbeitsprozesses muss man daher
auch die Anziehungskraft <em>in Folge</em> desselben gesellen.
Vielleicht, dass man etwas erreichen wird, wenn man die &#246;ffentliche
Meinung darauf hinlenkt, in den bei den unangenehmen Arbeiten
Besch&#228;ftigten Menschen zu sehen, die sich um das Gemeinwesen
besonders verdient machen. Der Ehrgeiz, der dadurch erweckt wird,
d&#252;rfte manchen bewegen, sich einer unangenehmen Arbeit zu widmen.
Aber ich glaube kaum, dass das gen&#252;gen d&#252;rfte. Und so wird denn,
wenn alle anderen Mittel ersch&#246;pft sind, nichts anderes &#252;brig
bleiben, als den bei den unangenehmen Arbeiten betheiligten <em>eine
gr&#246;ssere Summe von Genussmitteln</em> zuzuerkennen, als den anderen.
&#8222;Aber da haben wir ja wieder die Verschiedenheit des Arbeitslohnes,
die wir beseitigen wollten!&#8220; rufen entr&#252;stet die Kommimisten.
Allerdings, Verschiedenheiten der Arbeitsentsch&#228;digung werden
dadurch hervorgerufen, aber nicht dieselben, die heute existiren,
sondern die gerade entgegengesetzten. Heutzutage ist der Arbeiter um
so schlechter bezahlt, je schwerer, um so besser, je leichter seine
Arbeit ist. Im sozialistischen Staate wird es anders sein. Je
leichter und angenehmer eine Arbeit, desto schlechter wird sie
entsch&#228;digt werden; je gr&#246;sser der Genuss, den der Arbeitsprozess
gew&#228;hrt, desto weniger Genussmittel stehen dem Vollzieher desselben
zu Gebote. Es wird keinen unterschied machen, ob der eine durch seine
Arbeit dem Gemeinwesen einen gr&#246;sseren Dienst leistet als der
andere, denn nicht der Erfolg der Arbeit, sondern das Opfer an M&#252;sse
und Arbeitskraft bestimmt deren Entsch&#228;digung. Freilich, wer sich
von den modernen Anschauungen nicht losmachen kann, dem wird es auf
den ersten Blick sonderbar, ja ungerecht erscheinen, dass die Watt&#8217;s
und Humboldt&#8217;s des Zukunftsstaates nur eine geringe Entsch&#228;digung
f&#252;r ihre Arbeiten erhalten, ganz &#8222;gemeine&#8220; Bergarbeiter dagegen
eine viel h&#246;here. Aber man bedenke, dass die ersteren zufrieden sein
werden, wenn sie ohne Behinderung durch die kleinlichen materiellen
Sorgen sich ganz ihren Forschungen hingeben k&#246;nnen. Sie werden so
viel haben, als ein Mensch zum Leben braucht, sie werden gen&#252;gend
Zeit und M&#252;sse haben, alle Sch&#228;tze der Wissenschaft und Kunst
werden ihnen, wie jedem anderen B&#252;rger des Zukunftstaates, offen
stehen: was brauchen sie mehr? Der wahre K&#252;nstler und der wahre Mann
der Wissenschaft sind so von ihrem Berufe erf&#252;llt, dass sie freudig
sogar Hunger und Elend ertragen, wenn sie nur ihrem innem Drange
gehorchen k&#246;nnen. Sobald die Noth und die Entbehrungen, welche heute
so viele entwicklungsf&#228;hige Keime zertreten, f&#252;r jeden ohne
Ausnahme, mag er durch seine Arbeiten die Anerkennung seiner
Mitmenschen erringen oder zu den verkannten Genies z&#228;hlen, beseitigt
sind, werden so viele und so begabte Sch&#252;ler der K&#252;nste und
Wissenschaften auftreten, welche auch ohne den Genuss von
Luxusartikeln in der Aus&#252;bung ihres Berufes sich gl&#252;cklich f&#252;hlen
werden, dass der Zukunftsstaat mit leichtem Herzen auf diejenigen
K&#252;nstler verzichten wird, welche bei Champagner und Ballerinnen sich
ihre Begeisterung holen, und ebenso auf diejenigen Herren
Universit&#228;tsprofessoren, deren Eifer f&#252;r die Wissenschadt mit den
Kollegiengeldern sinkt und steigt. Solche Vertreter von Kunst und
Wissenschaft sind die nothwendigen Ergebnisse der modernen
Gesellschaft, sie sind daher mit vollem Recht die erbittertsten
Gegner des Sozialismus, sie sind es, welche das Zetergeschrei
anstimmen: im sozialistischen Staate m&#252;ssen Kunst und Wissenschaft
zu Grunde gehen, weil sie nicht mehr Mittel zur Ausbeutung der
Nebenmenschen sein werden. Wenn diese Herren sich im sozialistischen
Staate von ihrem Berufe abwenden und den &#8222;gemeinen&#8220;
Besch&#228;ftigungen zuwenden werden, weil diese mehr &#8222;eintragen&#8220;,
falls sie es nicht vorziehen, auszuwandern, so wird dies weder ein
Schaden f&#252;r Kunst und Wissenschaft, noch f&#252;r die Menschheit sein.</p>

<p>Ich habe bisher immer gesagt, wie es sein <em>wird,</em> nicht wie
es sein <em>soll;</em> denn nicht vom Standpunkte der Gerechtigkeit,
sondern von dem der naturnothwendigen Entwicklung des Sozialismus aus
erscheint mir der vorgeschlagene Vertheilungsmodus als der richtige.
Er wird sich der kommenden Gesellschaft nothwendigerweise aufdr&#228;ngen,
wenn sie ihn nicht freiwillig einf&#252;hrt. Ist er aber einmal
eingef&#252;hrt, dann regelt sich die Vertheilung und auch die Produktion
fast von selbst. Er erfordert weder eine komplizirte Buchf&#252;hrung
noch eine zwangsweise Rekrutirung der einzelnen nach ihrer
k&#246;rperlichen und geistigen Bef&#228;higung zu den verschiedenen
Berufszweigen, wie man sie vorgeschlagen hat. Er rechnet ferner mit
den Gef&#252;hlen und Neigungen, welche heutzutage unter den Menschen
herrschen, er verlangt kein ideales Menschengeschlecht. Er kommt
weiters bereits mit dem vorhandenen Stande der Technik aus und
braucht sich nicht auf Erfindungen und Entdeckungen zu st&#252;tzen, die
man gerne gemacht sehen m&#246;chte, die aber noch nicht gemacht sind:
kurz und gut, er ist schon heute durchf&#252;hrbar in dem Momente, als
wir die politische Gewalt in die H&#228;nde bekommen.</p>

<p>Nehmen wir an, die Revolution br&#228;che morgen los, die Staatsgewalt
l&#228;ge auf der Strasse, und wir w&#228;ren stark und energisch genug, sie
aufzuheben. Was werden wir thun, abgesehen von momentanen Massregeln,
die den Zweck haben, die politische Macht zu behaupten, was werden
wir thun, um unsere sozialen Forderungen zu verwirklichen?</p>

<p>F&#252;r jeden Arbeiter wird der Beitritt zu einer Gewerkschaft
obligatorisch gemacht &#8211; wo organisirte Arbeiter noch nicht
existiren, halte ich &#252;berhaupt unsere sozialen Forderungen f&#252;r
undurchf&#252;hrbar: dort muss sich die Arbeiterklasse darauf
beschr&#228;nken, die wirkliche politische Gleichstellung mit den &#252;brigen
Klassen zu erlangen. Neben dem obligatorischen Beitritt zu einer
Gewerkschaft muss das Bestreben Platz greifen, die verschiedenen
Gewerkschaften desselben Landes und derselben Branche zu amalgamiren.
Dieser amalgamirten Gewerkschaft s&#228;mmtlicher Arbeiter desselben
Industriezweiges werden die entsprechenden im Lande vorhandenen
Etablissements zum Betrieb &#252;bergeben. Ob dieselben durch Abl&#246;sung
oder Konfiskation in die H&#228;nde des Staates gelangen, ist
gleichgiltig. Von der Einrichtung eines f&#252;r jeden obligatorischen
Minimalarbeitstages wird man vorl&#228;ufig absehen m&#252;ssen. Es wird
genug M&#252;he kosten, bis jede Gewerkschaft sich entsprechend
organisirt, um ihre Berufsarbeit fortzuf&#252;hren.</p>

<p>Der Staat wird nun vermittelst statistischer Erhebungen den Bedarf
der Bev&#246;lkerung feststellen und den Gewerkschaften mittheilen. Diese
werden darnach berechnen, wie lange die Arbeitszeit anzusetzen sei,
und wie viele Arbeiter sie ben&#246;thigten. Der Staat setzt nun,
gest&#252;tzt auf die voraussichtliche Gr&#246;sse des zu erwartenden
Arbeitsproduktes und die Zahl der Konsumenten das Maass der
durchschnittlich auf jeden entfallenden Lebens- und Genussmittel,
sagen wir kurz, einen Durchschnittslohn fest, der f&#252;r alle
Industriezweige gleich ist. Jeder Gewerkschaft wird eine Summe an
L&#246;hnen in dem Verh&#228;ltniss zugetheilt, in dem sie Arbeiter
ben&#246;thigt. Nehmen wir an, die Gewerkschaft der Schuhmacher ben&#246;thige
100.000 Arbeiter, so werden ihr 100.000 Durchschnittsl&#246;hne zur
Verf&#252;gung gestellt. Aber die Schuhmacherei ist kein angenehmes
Handwerk: statt 100.000 treten blos 50.000 Arbeiter der
Schuhmachergewerkschaft bei. Da aber 100.000 Durchschnittsl&#246;hne der
Gewerkschaft zur Verf&#252;gung stehen, wird jeder Schuhmacher den
doppelten Lohn erhalten. Diese Lohnh&#246;he wird die anderen, welche das
Schuhmacherhandwerk verstehen, sich aber anderen Gewerkschaften
zugewendet haben, reizen, sich auch der Schuhmacherei zuzuwenden: es
treten noch 20.000 der Schuhmachergewerkschaft bei, so dass diese nun
im Ganzen 70.000 Mitglieder z&#228;hlt. Es w&#252;rden noch mehr beitreten,
aber schon durch den Eintritt dieser 20.000 hat sich der
Schuhmacherlohn von 2 auf <small><sup>10</sup></small>/<small><small>7</small></small> gesenkt. Durch den Beitritt weiterer
w&#252;rde er sich noch mehr senken, <small><sup>10</sup></small>/<small><small>7</small></small> daher derjenige Lohn, der der
Schuhmacherei geb&#252;hrt; wenn derselbe jedem Schuhmacher gew&#228;hrleistet
wird, so ist zu erwarten, dass die gen&#252;gende Anzahl sich melden
werde, sobald von Staatswegen zum Beitritte aufgefordert und derselbe
als eine sehr verdienstvolle Handlung gepriesen wird. Der
Schuhmachergewerkschaft muss demnach der Staat nicht 100.000, sondern
vielmehr 142.857 Durchschnittsl&#246;hne zur Verf&#252;gung stellen. Ob dann
die Gewerkschaft diese L&#246;hne nach Individuen auf kommunistische
Weise oder nach der Arbeitsleistung gem&#228;ss dem individualistischen
Prinzipe vertheilt, ist von sekund&#228;rer ledeutung und k&#246;nnte der
Bestimmung der einzelnen Gewerkschaften &#252;berlassen werden. Zwischen
den einzelnen Gewerben wird aber und muss Ungleichheit herrschen, man
wird zu ihr gezwungen werden, auch wenn man absolute Gleichheit
eingef&#252;hrt hat. Diese Ungleichheit ist keine Ungerechtigkeit, denn
sie basirt auf der Gleichheit der Anziehungskraft der Arbeit, welche
auf diese Weise von selbst, ohne m&#252;hsame Berechnungen, ohne
Zwangseinrichtungen sich einstellt.</p>

<p>Aber diese Ungleichheit ist nicht nur in ihrem letzten Grunde die
h&#246;chste Gleichheit, ihre naturnothwendige Konsequenz ist vielmehr
auch die &#228;usserliche Gleichheit, die Gleichheit in der Vertheilung.</p>

<p>Die Ungleichheiten der verschiedenen L&#246;hne werden darauf
hinweisen, wie ungleichm&#228;ssig die Annehmlichkeiten der Arbeit seien.
Sie bieten einen f&#252;r jeden B&#252;rger des Sozialstaates leicht
erkennbaren Maassstab dieser Annehmlichkeiten und Unannehmlichkeiten.
Die allgemeine Aufmerksamkeit wird sich also gerade den
unangenehmsten Arbeiten zuwenden und nachsinnen dar&#252;ber, wie sie
ihres abstossenden Charakters entkleidet werden k&#246;nnte. Nicht nur
die Humanit&#228;t, auch der Egoismus werden die Aufmerksamkeit auf diese
Arbeiten lenken. Denn je h&#246;her der Lohn derselben ist, desto kleiner
die Menge der Genussmittel, die f&#252;r die anderen &#252;brig bleibt, da ja
stets nur eine gewisse Summe derselben vorhanden sein wird. Es ist
aber durchaus nicht bedeutungslos, auf welche Richtung der
menschliche Erfindungsgeist gelenkt wird, denn die Erfindungen sind
nicht Werke des Zufalls, sondern langen, m&#252;hevollen Nachdenkens und
Arbeitens, sie werden stets auf dem Gebiete gemacht, welches gerade
das allgemeine Interesse in Anspruch nimmt. Unter der
kapitalistischen Produktionsweise haben die Erfindungen nur den
Zweck, menschliche Arbeitskraft &#252;berfl&#252;ssig zu machen und zwar am
meisten dort, wo sie am theuersten ist. Unter der sozialistischen
Produktionsweise werden die Erfindungen in Folge des eben erw&#228;hnten
Antriebes, in anderer Richtung sich zeigen.</p>

<p>Erstens wird man sich bem&#252;hen, die Summe der unangenehmen,
gef&#228;hrlichen oder gesundheitssch&#228;dlichen Arbeiten dadurch zu
vermindern, dass man die Produkte derselben entbehrlich macht und
durch andere ersetzt. Die jetzt schon entbehrlichen dieser Produkte
wird der Sozialstaat nat&#252;rlich ohnehin nicht weiter erzeugen, auch
wenn sie nicht ersetzbar sein sollten, was jedoch bei vielen
derselben, namentlich bei den mit Quecksilber belegten Spiegeln, dem
Schweinfurter Gr&#252;n, den Phosphor-Z&#252;ndh&#246;lzchen, den Z&#252;ndh&#252;tchen
etc. heutzutage bereits der Fall ist. Wo das nicht angeht, wird man
darnach trachten, diese Arbeiten so wenig m&#252;hsam, unangenehm und
gef&#228;hrlich als m&#246;glich zu machen, durch Schutzvorrichtungen,
geh&#246;rige Abwechslung, sanit&#228;re Einrichtungen, wie B&#228;der,
Aufstellung von Terpentin in den Arbeitsr&#228;umen etc. Endlich aber
drittens, wo weder das erste noch das zweite m&#246;glich ist, wird man
sich bem&#252;hen, durch Arbeitstheilung und Erfindung von Maschinen die
betreffenden Gewerbe zu solchen zu gestalten, welche jeder binnen
Kurzem erlernen kann, so dass sie auf diese Weise in das Gebiet des
f&#252;r jeden obligatorischen Minimalarbeitstages gelangen und dadurch,
dass jeder sie und nur <em>kurze Zeit lang</em> verrichten muss, an
Unannehmlichkeit bedeutend verlieren. So besteht das Endziel dieser
Bewegung darin, dass alle unangenehmen Arbeiten von der Gesammtheit
verrichtet werden, alle Berufsarbeiten dagegen gleich angenehm sind,
so dass es blos einer Erw&#228;hnung bedarf, um die entsprechende
Arbeiterzahl der entsprechenden Th&#228;tigkeit zuzuf&#252;hren. Auch die auf
jeden entfallende Summe von Genussmitteln wird dann eine gleiche sein
und so die Gleichheit als das Ergebniss der Ungleichheit sich
einstellen. Die vollst&#228;ndige Gleichheit aber schon im Beginne der
sozialistischen Produktionsweise einf&#252;hren zu wollen, w&#228;re ein
Beginnen, das sich nur zu bald r&#228;chen w&#252;rde. Diese anscheinende
Gleichheit steht im Widerspruche mit dem Geiste der sozialistischen
Produktionsweise, denn diese Gleichheit ist in Wirklichkeit die
gr&#246;sste Ungleichheit.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 21. September 2016</p>
</body>
</html>
