<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Friedrich Engels, Tierversuche, Tierrechte, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Vivisektion des Proletariats (1881)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Vivisektion des Proletariats (1881)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Die Vivisektion des Proletariats</h1>

<h4>Geschrieben auf Veranlassung und unter Mitwirkung von Friedrich Engels</h4>

<h3>(1881)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">In: <strong>Der Sozialdemokrat,</strong> Nr.&#160;39, 22. September 1881.<br />
Abgedruckt in <strong>Marx-Engels Gesamtausgabe</strong> (MEGA), Abteilung 1, Bd. 25, Berlin (Ost), Dietz-Verlag, 1985, S.&#160;489&#8211;491.<br />
HTML-Markierung: Thomas Schmidt f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Bourgeoisie hat es stets f&#252;r n&#246;tig gehalten, mit der Humanit&#228;t zu kokettieren und ein ganz au&#223;erordentlich entwickeltes Zartgef&#252;hl an den Tag zu legen, wo es Effekt macht und &#8211; nichts kostet.</p>

<p>Fr&#252;her waren die Negersklaven das Scho&#223;kind der Bourgeoisie, und dieselben Herrn, welche kein Bedenken trugen, ihre wei&#223;en &#8222;freien&#8220; Arbeiter aufs scheu&#223;lichste zu behandeln und auszubeuten, waren mit r&#252;hrender Sorgfalt bestrebt, das Los der Sklaven, die sie ja nicht selbst ausbeuten konnten, zu verbessern.</p>

<p class="quoteb">&#8222;Dasselbe &#8218;reformierte&#8217; Parlament, das aus Zartsinn f&#252;r die Herren Fabrikanten <em>Kinder unter 13 Jahren</em> noch Jahre lang in die H&#246;lle <em>72st&#252;ndiger</em> Fabrikarbeit per Woche festbannte, verbot dagegen in dem Emanzipationsakt. der auch die Freiheit tropfenweise eingab, von vornherein den Pflanzern, <em>irgend einen Negersklaven</em> l&#228;nger als <em>45</em> Stunden per Woche abzuarbeiten.&#8220; (Karl Marx, <strong>Das Kapital,</strong> Bd.&#160;1, S.&#160;281)</p>

<p class="fst">Jetzt sind die Sklaven befreit und da hat man sich die Tierwelt als unsch&#228;dliches Objekt der &#8222;Humanit&#228;t&#8220; auserkoren. Die ganze &#8222;gute&#8220; Gesellschaft, Pfaffen, Nonnen und alte Freudenm&#228;dchen voran &#8211; auch Ehren-St&#246;cker findet sich in der Gesellschaft &#8211; haben einen Kreuzzug er&#246;ffnet gegen die Tierqu&#228;lerei, gegen animalische Nahrung, namentlich aber gegen die <em>Vivisektion.</em> Was k&#252;mmert sich dieses unwissende, bl&#246;de Volk &#8211; Volk im schlechten Sinne &#8211; darum, dass die medizinische Wissenschaft ohne Versuche an lebenden Tieren keine Fortschritte machen kann, was darum, dass die Medizin gerade solchen Versuchen ihre gl&#228;nzendsten Errungenschaften verdankt. Das Vieh steht ihnen n&#228;her als der Mensch, und so erheben sie allenthalben Protest gegen die &#8222;Rohheit&#8220; der Vivisektion.</p>

<p>Und bereits haben sie Erfolge davon getragen &#8211; nat&#252;rlich in England, das von einem alten Weibe regiert und von Pfaffen beherrscht wird. Vor f&#252;nf Jahren nahm das englische Parlament ein Gesetz an, &#8222;the Cruelty of Animals Act&#8220;, nach welchem Versuche an lebenden Tieren <em>nur mit Erlaubnis des Ministers des Innern</em> gestattet sind, d.&#160;h. es hat die Wissenschaft der Willk&#252;r eines Mannes &#252;bergeben, der, wie die meisten Minister, von ihr so viel versteht, wie die Kuh vom Fl&#246;tenspielen. Die Physiologen bekunden denn auch einstimmig, dass eine solche Erlaubnis zu erlangen, <em>so gut wie unm&#246;glich sei.</em></p>

<p>Beim letzten internationalen medizinischen Kongress in <em>London</em> kam auch dieser Gegenstand zur Sprache. John Simon, medical officer to ihe Privy Council (medizinischer Beisitzer des Staatsrates) war es der mit einer geradezu vernichtenden Rede wider die Gegner der Vivisektion auftrat. Er ist der Chef der gesamten britischen Medizinalpolizei und derselbe, der im <strong>Kapital</strong> von Marx so oft und so r&#252;hmlich zitiert wird; ein Mann, der &#8211; vielleicht einer der letzten alten berufstreuen und gewissenhaften englischen Beamten aus der Zeit von 1840&#8211;60 &#252;berall Bourgeoisinteressen als erstes Hindernis seiner Berufst&#228;tigkeit vorgefunden hat und zu bek&#228;mpfen gen&#246;tigt war. Kein Wunder, dass ein tiefer Hass gegen die Bourgeoisie sich in ihm einwurzelte; und <em>dieser Hass</em> ist es, der ihn bef&#228;higte, der Antivivisektionsbewegung mit einer Wucht entgegenzutreten, welcher seine der Bourgeoisie angeh&#246;renden Kollegen, die Herren Virchow und Konsorten, nicht im Entferntesten f&#228;hig sind. Statt sich wie diese matt und farblos zu verteidigen, <em>greift er an und entwirft in seiner Rede einen ganzen Anklageakt der Bourgeoisie.</em></p>

<p>Wir bedauern, durch R&#252;cksichten auf den Raum gehindert zu sein, die ganze ausgezeichnete Rede wiederzugeben: die Aufz&#228;hlung der Fortschritte, welche die Medizin den Versuchen an lebenden Tieren zu verdanken hat; die Auseinandersetzung, wie durch das neue &#8222;Tierschutz&#8220;gesetz der wissenschaftliche Fortschritt gehemmt sei und schlie&#223;lich seine bittere Satire gegen die Sentimentalit&#228;t und die Ignoranz der &#8222;&#228;sthetisch gebildeten&#8220; Gesellschaft. Nur zwei Tatsachen wollen wir wiedergeben, an denen J. Simon den Experimenten der Wissenschaft an einigen wenigen lebenden Tieren <em>die Experimente der Bourgeoisie an Millionen lebender Menschen entgegenstellt.</em></p>

<p>Um Mittel zum Schutze gegen die asiatische Cholera zu finden, machte Professor Thiersch <em>Ansteckungsversuche</em> an einem <em>halben Dutzend M&#228;usen: entsetzliche Barbarei!</em></p>

<p>Um ihren Geldbeutel zu f&#252;llen, fuhren gewisse Aktiengesellschaften fort, w&#228;hrend der Cholera-Epidemien von 1848/49 und 1853/54 die s&#252;dlichen Distrikte Londons mit schlechtem Wasser zu versehen und so <em>Ansteckungsversuche an einer halben Million Menschen</em> zu machen, welchen auch viele Tausende zum Opfer fielen. Das ist keine Barbarei, sondern <em>Profit bringende Gesch&#228;ftsgebarung.</em></p>

<p>Ein anderes Bild. Die <em>Tuberkulose</em> ist eine der weit verbreitetsten Krankheiten. Vor sechzehn Jahren begann f&#252;r die Kenntnis derselben eine neue &#196;ra in Folge der Experimente des Franzosen <em>Villemin</em> an einigen Tieren. Kaninchen und dergleichen. Er fand, dass t&#246;dliche tuberkul&#246;se Ansteckungserscheinungen sich an den Tieren zeigten, wenn ihnen von Menschen herr&#252;hrende Tuberkelmasse unter die Haut eingefl&#246;&#223;t wurde. Weitere Experimente durch Andere &#252;ber denselben Gegenstand folgten. Dr. <em>Tappeiner</em> fand, dass die beim Atmen in die Luft zerstreute Tuberkelmasse ansteckend wirke. Prof. <em>Gerlach</em> endlich zeigte vor 12 Jahren, dass der Ansteckungsstoff einem gesunden Tiere mitgeteilt werden k&#246;nne, wenn es mit der Milch eines tuberkul&#246;sen Tieres gen&#228;hrt werde.</p>

<p>Die Experimente, welche zu dieser Erkenntnis verhalfen, sind nat&#252;rlich &#8222;eine Schande des 19. Jahrhunderts&#8220;, sie m&#252;ssen <em>verboten</em> werden.</p>

<p>Dieselben Tierfreunde, welche so schreien, aber wissen ganz gut, dass die Tuberkulose unter den K&#252;hen der St&#228;dte massenhaft vorkommt (die so genannte <em>Perlsucht).</em> Sie wissen ganz gut, dass durch die Milch dieser K&#252;he j&#228;hrlich hunderttausende von Menschen mit einem unheilbaren Leiden angesteckt und einem qualvollen Siechtum entgegengef&#252;hrt werden. Und trotzdem weisen sie im Interesse der wirtschaftlichen &#8222;Freiheit&#8220; jeden Versuch mit Entr&#252;stung zur&#252;ck, diese <em>Ansteckungs-Experimente</em> an hunderttausenden lebender Menschen zu <em>verbieten.</em> Ja, mancher dieser Tierfreunde verkauft selbst noch solche Verderben bringende Milch.</p>

<p>Diese Beispiele lie&#223;en sich ins Unendliche vermehren: die Vivisektion von M&#228;nnern, Frauen und Kindern in den Fabriken, den Auswandererschiffen, in den Bergwerken, in den verpesteten H&#246;hlen, welche man Proletarier <em>Wohnungen</em> zu nennen pflegt. F&#252;r diese Leiden von 90 Prozent der Bev&#246;lkerung, die da langsam zu Tode gemartert werden, haben die humanen Bourgeois, ihre zartf&#252;hlenden Frauen und T&#246;chter und die weinerlichen Pfaffen keinen Sinn; die einige Stunden dauernden Qualen eines Kaninchens, welche das Mittel werden, Millionen von Menschen das Leben zu erhalten, die erscheinen ihnen als der Gipfel der Grausamkeit.</p>

<p>Nat&#252;rlich! Die Leiden der <em>Menschen</em> n&#252;tzen dem <em>Geldsack,</em> die Leiden der <em>Tiere</em> n&#252;tzen der <em>Wissenschaft.</em> Die Wissenschaft ist aber dem Bourgeois ein Gr&#228;uel, f&#252;r sie darf kein Hundeleben geopfert werden, der <em>Profit</em> dagegen ist eine Gottheit, der zu Ehren man das ganze Volk martern und schlachten darf.</p>

<p>Diese falsche, einseitige, heuchlerische Sentimentalit&#228;t ist, wie so vieles Andere, auch ein Symptom der F&#228;ulnis der Bourgeoisie. Dieselbe verschrobene Sentimentalit&#228;t in sonderbarem Gemisch mit Brutalit&#228;t und Frivolit&#228;t machte sich breit in den letzten Dezennien vor der gro&#223;en franz&#246;sischen Revolution. Eine Gesellschaft, die so bar ist jedes wahren gesunden Gef&#252;hles, ist krank bis ans Mark, die geringste Ersch&#252;tterung muss sie t&#246;ten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 21. September 2016</p>
</body>
</html>
