<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Sozialismus, Vorurteile, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Vorurtheile der Menschheit (1881)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>K. Kautsky: Die Vorurtheile der Menschheit (1881)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>K. Kautsky</h2>

<h1>Die Vorurtheile der Menschheit</h1>

<h3>(1881)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">IAus <strong>Jahrbuch f&#252;r Sozialwissenschaft und Sozialpolitik</strong>, II. Jg., Z&#252;rich 1881, S.&nbsp;156&#8211;157.<br />
<strong>Transkription:</strong> <a href="https://archive.org/details/jahrbuchfrsozia01richgoog" target="new"><em>Archive.org</em></a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Lazar B. Hellenbach<br/>
<strong>Die Vorurtheile der Menschheit.</strong> III. Band<br/>
<em>Wien, L. Rosner. 1880. IX und 377&nbsp;S.</em></p>

<p class="fst">Wir haben bereits im <strong>Jahrbuch</strong> I, 2. <a href="../../1880/xx/vorurtheile.html" target="new" class="mia">Gelegenheit gehabt</a>, die
sonderbaren Anschauungen, welche Herr Hellenbach im ersten Bande
seines Werkes niedergelegt hat, kennen zu lernen. Der zweite und
dritte Band besch&#228;ftigen sich fast ausschliesslich mit
spiritistischen Tr&#228;umereien, uns interessirt letzterer nur insoweit,
als in demselben auch die Sprache auf die L&#246;sung der sozialen Frage
kommt. Herr Hellenbach will die soziale Frage dadurch l&#246;sen, dass er
die besitzenden Kinderlosen bewegt, ihr Verm&#246;gen humanen Stiftungen
zu hinterlassen. Er erz&#228;hlt uns nun das Missgeschick, das er mit
diesem Vorschlage hatte. Niemand, auch die Freimaurer nicht, konnte
sich mit demselben befreunden, ja, eine hohe Regierung verbot sogar
die Bildung eines Vereins, der eine Agitation zu diesem Zweck
entfalten sollte, als staatsgef&#228;hrlich. Was ist an diesem Misslingen
Schuld? Die Beschr&#228;nktheit der Regierung, das Klasseninteresse der
Bourgeoisie? Nein &#8211; nur der ph&#228;nomenale Egoismus der Massen! So
lange dieser nicht durch den transzendentalen Egoismus und den
Glauben an eine vierte Raumdimension und an eine intelligible Welt
verdr&#228;ngt ist, kann die soziale Frage nicht gel&#246;st werden! <em>Ohne
den Sieg des Spiritismus ist eine L&#246;sung der sozialen Frage
unm&#246;glich.</em> (pag.&nbsp;324)</p>

<p class="quoteb">&#8222;Der ph&#228;nomenale Egoismus ist in vielfacher Beziehung
ein Gegensatz zum intelligiblen oder transzendentalen: weil Vieles,
was Werth vom ph&#228;nomenalen Standpunkte hat, ihn vom intelligiblen
verliert, und umgekehrt; es ist daher einleuchtend, dass mit
Aenderung der Anschauung und durch Ueberf&#252;hrung des herrschenden
Motivs in den Gegensatz auch die ganze gesellschaftliche Ordnung
einer Umkehrung entgegen geht.&#8220; (pag.&nbsp;333)</p>

<p class="fst">In der Umkehrung der Zivilisation sieht Herr Hellenbach das Ziel
unserer sozialen Entwicklung, im Gegensatze zu den Rothen, welche sie
blos &#8222;verrungeniren&#8220; wollen. Diese Umkehrung ist aber nicht so
leicht, als mancher glaubt.</p>

<p class="quoteb">&#8222;Allerdings kann man einen Sack leichter umwenden als
einen Handschuh mit f&#252;nf Fingern, was nur successive geht; noch
schwieriger muss das mit der so viel verzweigten Zivilisation sein.&#8220; (pag.&nbsp;335)</p>

<p class="fst">In Folge dieser &#252;berraschenden Entdeckung ist es nothwendig, alle
Kr&#228;fte anzustrengen, um die Schwierigkeit zu &#252;berwinden und die
Zivilisation, welche noch mehr Finger hat als ein Handschuh, umdrehen
zu k&#246;nnen.Dazu ist nichts nothwendig, als dass sich alle Anh&#228;nger
des Herrn Hellenbach unter dem Namen der <em>&#8222;Blauen&#8220;</em>
zusammenthun. Sie sollen sich nicht f&#252;rchten, es wird ihnen nichts
geschehen, denn &#8222;der leuchtende und erw&#228;rmende Lichtstrahl,
welcher die &#8218;Blauen&#8216; beseelt, kommt aus der vierten
Raumdimension, wohin eine, schon &#252;ber die dritte Dimension nur
schwer verf&#252;gende, Polizei nicht hinreicht.&#8220; (pag.&nbsp;357) An
Anh&#228;ngern mangelt es nicht. Herr Hellenbach berechnet, dass, wenn
jeder seiner Anh&#228;nger jedes Jahr einen Proselyten macht und dies
zehn Jahre lang fortsetzt, und jeder der Proselyten ebenso, so werde
er in 30 Jahren mehr Menschen gewonnen haben, &#8222;als es <em>intelligente</em>
Wesen auf der Erde gibt&#8220; &#8211; n&#228;mlich 500 Millionen. Er vergisst
hinzuf&#252;gen, dass er in 32 Jahren mehr Anh&#228;nger gewonnen haben wird,
als es Menschen gibt. So wird dann die Erl&#246;sung der darbenden
Menschheit &#8222;im Wege der Substitution des transzendentalen Egoismus
langsam und gefahrlos geschehen. Den Schwarzen die Macht &#252;ber die
Massen, den Rothen das Kultur zersetzende Gift zu nehmen, verm&#246;gen
nur durch m&#228;nnliche Ruhe und Objektivit&#228;t &#8211; die Blauen&#8220; &#8211;
&#8222;die Freunde der Menschheit und Fanatiker der Ruhe.&#8220; Die
Schwarzen und Rothen werden wahrscheinlich dadurch unsch&#228;dlich
gemacht, dass sie der von Baron Hellenbach so sehr protegirte Herr
Professor Hansen hypnotisirt. Auch wir f&#252;hlten bereits den Einfluss
der vierten Dimension beim Lesen des Buches, denn in Folge unseres
ph&#228;nomenalen Egoismus &#252;berfielen uns ph&#228;nomenale Lachkr&#228;mpfe.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 21. September 2016</p>
</body>
</html>
