<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Sozialismus, Staat, Zukunftsstaat" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Staat der Zukunft (1880)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>K. K.: Der Staat der Zukunft (1880)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>K.&nbsp;K.</h2>

<br/>
<h1>Der Staat der Zukunft</h1>

<h3>(1880)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Jahrbuch f&#252;r Sozialwissenschaft und Sozialpolitik</strong>,
I. Jg, 2. H&#228;lfte, Z&#252;rich 1880, S.&nbsp;200&#8211;202.<br />
<strong>Transkription:</strong> <a href="https://archive.org/details/jahrbuchfrsozia00unkngoog" target="new"><em>Archive.org</em></a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Ed. Reich<br/>
<strong>Der Staat der Zukunft</strong><br/>
<em>Leipzig 1879</em></p>

<p class="fst">Wenn ein verbissener Sozialistent&#246;dter eine recht derbe Parodie
auf den Sozialismus schreiben wollte, so m&#252;sste sie ungef&#228;hr so
aussehen, wie der <strong>Staat der Zukunft</strong> des Herrn Reich. Wenn der
wissenschaftliche Sozialismus wirklich irgend welche Aehnlichkeit mit
diesem sozialistischen Zerrbilde h&#228;tte, dann st&#252;nde es schlimm um
ihn. Zum Gl&#252;ck ist dies nicht der Fall. Herr Reich ist noch nicht
einmal so weit, als der Sozialismus vor dreihundert Jahren war, denn
des Thomas Morus <strong>Utopia</strong> ist lange nicht so utopisch, als
dieser neueste Zukunftsstaat. Dass seitdem der Sozialismus gewaltige
Fortschritte gemacht hat, dass er sich zu einer Wissenschaft
gestaltet hat, die den kl&#252;gsten Leuten harte N&#252;sse zn knacken
giebt, genirt Herrn R. gar nicht, er scheut sich nicht, &#252;ber die
modernen Sozialisten zu schimpfen, ohne sie so kennen, und die
soziale Frage l&#246;sen zu wollen, ohne alle Ber&#252;cksichtigung fremder
Meinungen. Wunderdoktoren, welche die Menschen gesund zu machen
versprechen, ohne irgend eine Kenntniss des menschlichen K&#246;rpers zu
besitzen, werden von Herrn R. sicher als Schwindler gebrandmarkt
werden, er selbst aber r&#252;hmt seine Unwissenheit in Beziehung auf den
sozialen K&#246;rper in der Vorrede zu seinem Rezepte, das die
Gesellschaft kuriren soll.</p>

<p>Dieses wunderbar wirkende Rezept lautet einfach: Ersetzung des
heute herrschenden Prinzipes des &#8222;Tantum Quantum&#8220; durch die
Sympathie. Die Sympathie heilt alle Wunden, welche das Tantum Quantum
geschlagen hat. Im Reiche der Sympathie arbeitet Jeder, wann er will,
was er will, wie viel er will, und hat doch stets genug. Es ist ganz
einerlei, wie viel der Einzelne in das Magazin liefert: er arbeitet
nach bestem Wissen und Gewissen und nach seinen KriUten und bekommt
ganz einfach seinen Bedarf.&#8220; (p.&nbsp;99) Diese L&#246;sung der
sozialen Frage erscheint Herrn B. so &#8222;ganz einfach&#8220;, dass er es
nicht der M&#252;he werth hielt, auch nur ein Wort weiter dar&#252;ber zu
verlieren.</p>

<p>Ebenso einfach erscheint ihm die Frage der besten Regierungsform
des Zukunftsstaates. Die erforderlichen Beamten durften &#8222;weit
besser aus Freiwilligen inneren Berufes, welche die erforderlichen
Kenntnisse, F&#228;higkeiten und sittlichen Eigenschaften haben, denn aus
Wahl oder b&#252;rokratischer Bestellung sich rekrutiren&#8220;. (p.&nbsp;46)
Diese Sympathie ist wirklich ein wundervolles Zaubermittel, sie
bewirkt nicht blos, dass bei der denkbar gr&#246;ssten Anarchie in der
Produktionsweise doch stets alles Erforderliche in gen&#252;gender Menge
vorhanden ist, sie bewirkt auch, dass die Beamten stets ohne Wahl
und Bestellung auf den richtigen Posten sich selbst setzen und stets
das richtige Maas einhalten: nie zu viel und nie zu wenig.</p>

<p>Fragen wir nun neugierig, in welcher Apotheke dieser Wundertrank
gebraut werde, dann erhalten wir zur Antwort: in einer &#8222;gesunden,
wohl organisirten Kirche&#8220; (p.&nbsp;8), &#8222;die mit Erf&#252;llung dieser
Aufgabe die Grunds&#228;ulen der neuen, der wahrhaft gesitteten
Gemeinschaft herstellt und dem Staatsprinzip der Sympathie Dauer
sichert f&#252;r Zeit und Ewigkeit&#8220;. (p.&nbsp;33)</p>

<p>Welch&#8217; wunderbare Kirche ! Her mit der neuen Religion, dass wir
sie predigen k&#246;nnen, sie wird die Menschheit erl&#246;sen.</p>

<p>Schade! Hier l&#228;sst uns Herr R. im Stiche. Was das f&#252;r eine
Religion sein soll, sagt er uns n&#228;mlich nicht. Er macht uns den Mund
w&#228;ssern nach seinem Wundertrank, kann uns jedoch die Apotheke nicht
n&#228;her bezeichnen, aus der wir ihn beziehen k&#246;nnen. Die einzigen
n&#228;heren Kennzeichen der neuen Religion sind erstens die Forderung
zweier Dogmen: des Glaubens an einen Gott und an die Unsterblichkeit
der Seele (p.&nbsp;32), und zweitens die der Leitung dieser Kirche
durch einen Papst oder, wie Herr R. versehentlich ausdr&#252;ckt, einen
Patriarchen. (p.&nbsp;34) Auf diesem nicht mehr ungew&#246;hnlichen Wege
soll das Tantum Quantum vernichtet werden.</p>

<p>Da ungl&#252;cklicher &#8211; oder vielleicht auch gl&#252;cklicher Weise &#8211;
ausser Herrn B. Niemand die Grundz&#252;ge der &#8222;gesunden
wohlorganisirten Kirche&#8220; kennt, so d&#252;rfte die einzige M&#246;glichkeit
der Erl&#246;sung der darbenden Menschheit darin bestehen, dass man Herrn
B. zum Papste der neuen Religion ernennt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19. September 2016</p>
</body>
</html>
