<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=396;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923154837", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - &Uuml;ber die rechte Gefahr in der KPdSU(B)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-025.html">
   <link rel="prev" href="b11-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923154837cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center">&Uuml;BER DIE RECHTE GEFAHR IN DER KPdSU(B) </h1>
<p align="center" class="center">Rede auf dem Plenum des Moskauer Komitees und der<br>
Moskauer Kontrollkommission der KPdSU(B)<br>
19. Oktober 1928</p>
<p>Ich glaube, Genossen, dass man vor allem von Kleinkram, von pers&ouml;nlichen Momenten usw. absehen muss, will man die uns interessierende Frage der rechten Abweichung klarstellen.</p>
<p>Gibt es bei uns in der Partei eine rechte, opportunistische Gefahr; sind objektive Bedingungen vorhanden, die eine solche Gefahr beg&uuml;nstigen; wie ist diese Gefahr zu bek&auml;mpfen - das sind die Fragen, vor denen wir jetzt stehen.</p>
<p>Wir werden aber diese Frage der rechten Abweichung nicht l&ouml;sen, wenn wir sie nicht von all dem Kleinkram und den Nebens&auml;chlichkeiten s&auml;ubern, die sie &uuml;berlagern und die uns daran hindern, das Wesen der Frage zu begreifen.</p>
<p>Sapolski ist im Unrecht, wenn er glaubt, dass die Frage der rechten Abweichung eine zuf&auml;llige Frage sei. Er behauptet, dass es sich hier nicht um eine rechte Abweichung, sondern um Z&auml;nkereien, um pers&ouml;nliche Intrigen usw. handle. Nehmen wir f&uuml;r einen Moment an, dass Z&auml;nkereien und pers&ouml;nliche Intrigen hier eine gewisse Rolle spielen, wie es bei jedem Kampf der Fall ist. Aber alles mit Z&auml;nkereien zu erkl&auml;ren und hinter den Z&auml;nkereien das Wesen der Frage nicht zu sehen, das bedeutet, vom richtigen, vom marxistischen Weg abzugehen.</p>
<p>Es kann nicht sein, dass eine so gro&szlig;e, alte, geschlossene Organisation, wie es die Moskauer Organisation zweifellos ist, durch die Bem&uuml;hungen einiger St&auml;nkerer oder Intriganten in Bewegung, von unten bis oben in Wallung gebracht werden k&ouml;nnte. Nein, Genossen, solche Wunder gibt es nicht auf der Welt. Ich spreche schon gar nicht davon, dass man die Kraft und die St&auml;rke der Moskauer Organisation nicht so gering einsch&auml;tzen darf. Es ist offenkundig, dass hier tiefere Gr&uuml;nde wirksam waren, die weder mit Z&auml;nkereien noch mit Intrigen etwas gemein haben.</p>
<p>Im Unrecht ist auch Fruntow, der zwar das Vorhandensein einer rechten Gefahr zugibt, sie jedoch nicht f&uuml;r wert h&auml;lt, dass ernste, sachliche Leute sich ernsthaft mit ihr besch&auml;ftigen. Seiner Meinung nach ist die Frage der rechten Abweichung ein Gegenstand, mit dem sich nur Schreih&auml;lse, nicht aber sachliche Leute besch&auml;ftigen k&ouml;nnen. Ich verstehe Fruntow durchaus, der so tief in der praktischen Tagesarbeit steckt, dass er keine Zeit hat, &uuml;ber die Perspektiven unserer Entwicklung nachzudenken. Das aber bedeutet noch nicht, dass wir den engen und gesch&auml;ftigen Praktizismus mancher Parteiarbeiter in ein Dogma unseres Aufbaus verwandeln sollen. Eine gesunde praktische Einstellung ist eine gute Sache, wenn man aber dabei die Perspektive in der Arbeit verliert und die Arbeit nicht der Grundlinie der Partei unterordnet, so verwandelt sie sich in einen Nachteil. Es ist indes nicht schwer zu begreifen, dass die Frage der rechten Abweichung die Frage der Grundlinie unserer Partei ist, die Frage danach, ob die Perspektive der Entwicklung, die unsere Partei auf dem XV. Parteitag gegeben hat, richtig oder falsch ist.</p>
<p>Im Unrecht sind auch jene Genossen, die bei der Er&ouml;rterung des Problems der rechten Abweichung die Frage auf die Personen zuspitzen, die die rechte Abweichung vertreten. Zeigt uns die Rechten oder die Vers&ouml;hnler, sagen sie, nennt die Personen, damit wir mit ihnen abrechnen k&ouml;nnen. Das ist eine falsche Fragestellung. Personen spielen nat&uuml;rlich eine gewisse Rolle. Doch handelt es sich hier nicht um Personen, sondern um die Umst&auml;nde, um die Verh&auml;ltnisse, die die rechte Gefahr in der Partei erzeugen. Man kann die Personen entfernen, aber das bedeutet noch nicht, dass wir damit die rechte Gefahr in unserer Partei mit der Wurzel ausgerottet haben. Die Personenfrage entscheidet daher die Sache nicht, wenn sie auch zweifellos von Interesse ist.</p>
<p>Im Zusammenhang damit f&auml;llt mir unwillk&uuml;rlich eine Episode ein, die sich Ende 1919 und Anfang 1920 in Odessa zugetragen hat, als unsere Truppen, die die Denikinleute aus der Ukraine vertrieben hatten, mit den letzten Resten der Denikintruppen in der Umgebung von Odessa aufr&auml;umten. Eine Abteilung Rotarmisten suchte damals in Odessa voller Grimm nach der Entente, &uuml;berzeugt, dass der Krieg ein Ende nehmen w&uuml;rde, wenn sie die Entente erwischten. (Allgemeine Heiterkeit.) Man kann sich vorstellen, dass die Rotarmisten irgendeinen von den Vertretern der Entente in Odessa h&auml;tten erwischen k&ouml;nnen. Damit w&auml;re aber die Frage der Entente nat&uuml;rlich nicht erledigt gewesen, da die Entente, obwohl Odessa damals das letzte Territorium der Denikinleute war, ihre Wurzeln nicht in Odessa hat, sondern im Weltkapitalismus.</p>
<p>Das gleiche kann man von manchen unserer Genossen sagen, die in der Frage der rechten Abweichung die Sache auf die die rechte Abweichung vertretenden Personen zuspitzen und die Verh&auml;ltnisse vergessen, die diese Abweichung erzeugen.</p>
<p>Deshalb m&uuml;ssen wir hier vor allem die Frage kl&auml;ren, unter welchen Bedingungen die rechte und auch die &bdquo;linke&ldquo; (trotzkistische) Abweichung von der Leninschen Linie entstehen.</p>
<p>Die rechte Abweichung im Kommunismus bedeutet unter den Bedingungen des Kapitalismus die Tendenz, die Neigung, die wenn auch nicht herausgebildete und wohl auch noch nicht zum Bewusstsein gelangte, immerhin aber vorhandene Neigung eines Teils der Kommunisten, von der revolution&auml;ren Linie des Marxismus zur Sozialdemokratie hin abzuschwenken. Wenn gewisse Kreise von Kommunisten die Zweckm&auml;&szlig;igkeit der Losung &bdquo;Klasse gegen Klasse&ldquo; im Wahlkampf leugnen (Frankreich), oder gegen selbst&auml;ndige Kandidaturen der Kommunistischen Partei auftreten (England), oder die Frage des Kampfes gegen die &bdquo;linke Sozialdemokratie nicht zuspitzen wollen (Deutschland) usw. usf., so bedeutet dies, dass es innerhalb der kommunistischen Parteien Leute gibt, die bestrebt sind, den Kommunismus dem Sozialdemokratismus anzupassen.</p>
<p>Ein Sieg der rechten Abweichung in den kommunistischen Parteien der kapitalistischen L&auml;nder w&uuml;rde den ideologischen Zusammenbruch der kommunistischen Parteien und eine gewaltige St&auml;rkung des Sozialdemokratismus bedeuten. Was hei&szlig;t aber eine gewaltige St&auml;rkung des Sozialdemokratismus? Es ist dies eine St&auml;rkung und Festigung des Kapitalismus, denn die Sozialdemokratie ist die Hauptst&uuml;tze des Kapitalismus in der Arbeiterklasse.</p>
<p>Folglich w&uuml;rde ein Sieg der rechten Abweichung in den kommunistischen Parteien der kapitalistischen L&auml;nder zur F&ouml;rderung der Vorbedingungen f&uuml;hren, die zur Erhaltung des Kapitalismus notwendig sind.</p>
<p>Die rechte Abweichung im Kommunismus bedeutet unter den sowjetischen Entwicklungsbedingungen, wo der Kapitalismus bereits gest&uuml;rzt, aber noch nicht mit der Wurzel ausgerottet ist, die Tendenz, die Neigung, die wenn auch nicht herausgebildete und wohl auch noch nicht zum Bewusstsein gelangte, immerhin aber vorhandene Neigung eines Teils der Kommunisten, von der Generallinie unserer Partei zur b&uuml;rgerlichen Ideologie hin abzuschwenken. Wenn gewisse Kreise unserer Kommunisten die Partei von den Beschl&uuml;ssen des XV. Parteitags zur&uuml;ckzuzerren suchen und die Notwendigkeit der Offensive gegen die kapitalistischen Elemente des Dorfes leugnen; oder wenn sie die Einschr&auml;nkung unserer Industrie fordern, da sie ihr gegenw&auml;rtiges schnelles Entwicklungstempo als f&uuml;r das Land verderblich betrachten; oder wenn sie die Zweckm&auml;&szlig;igkeit der staatlichen Zuwendungen an die Kollektiv- und Sowjetwirtschaften leugnen und sie (die Zuwendungen) als hinausgeworfenes Geld betrachten; oder wenn sie die Zweckm&auml;&szlig;igkeit des Kampfes gegen den B&uuml;rokratismus auf der Grundlage der Selbstkritik leugnen, da sie annehmen, dass die Selbstkritik unseren Apparat zerr&uuml;tte; oder wenn sie die Lockerung des Au&szlig;enhandelsmonopols verlangen usw. usf., so bedeutet dies, dass es in den Reihen unserer Partei Leute gibt, die, vielleicht ohne es selber zu bemerken, bem&uuml;ht sind, die Sache unseres sozialistischen Aufbaus dem Geschmack und den Bed&uuml;rfnissen der &bdquo;Sowjet&ldquo;bourgeoisie anzupassen.</p>
<p>Ein Sieg der rechten Abweichung in unserer Partei w&uuml;rde eine gewaltige St&auml;rkung der kapitalistischen Elemente in unserem Lande bedeuten. Was bedeutet aber die St&auml;rkung der kapitalistischen Elemente in unserem Lande? Sie bedeutet die Schw&auml;chung der proletarischen Diktatur und die Erh&ouml;hung der Chancen f&uuml;r die Wiederherstellung des Kapitalismus.</p>
<p>Folglich w&uuml;rde ein Sieg der rechten Abweichung in unserer Partei bedeuten, dass die Vorbedingungen gef&ouml;rdert werden, die f&uuml;r die 'Wiederherstellung des Kapitalismus in unserem Lande n&ouml;tig sind.</p>
<p>Gibt es bei uns, in unserem Sowjetland, Vorbedingungen, die eine Wiederherstellung (Restauration) des Kapitalismus m&ouml;glich machen? Ja, die gibt es. Das mag sonderbar erscheinen, ist aber Tatsache, Genossen. Wir haben den Kapitalismus gest&uuml;rzt, haben die Diktatur des Proletariats errichtet und entwickeln in gesteigertem Tempo unsere sozialistische Industrie, wobei wir die b&auml;uerliche Wirtschaft eng mit ihr zusammenschlie&szlig;en. Aber wir haben den Kapitalismus noch nicht mit der Wurzel ausgerottet. Wo stecken diese Wurzeln des Kapitalismus? Sie stecken in der Warenproduktion, in der Kleinproduktion der Stadt und insbesondere des Dorfes.</p>
<p>Die Kraft des Kapitalismus besteht, wie Lenin sagt, &bdquo;in der St&auml;rke der Kleinproduktion. Denn Kleinproduktion gibt es auf der Welt leider noch sehr, sehr viel; die Kleinproduktion aber erzeugt Kapitalismus und Bourgeoisie unausgesetzt, t&auml;glich, st&uuml;ndlich, elementar und im Massenumfang.&ldquo; (Siehe 4. Ausgabe, Bd. 31, S. 7/8 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 672].)</p>
<p>Da bei uns die Kleinproduktion Massencharakter tr&auml;gt und sogar vorherrscht und da sie, besonders unter den Verh&auml;ltnissen der N&Ouml;P, unausgesetzt und im Massenumfang Kapitalismus und Bourgeoisie erzeugt, ist es klar, dass bei uns die Vorbedingungen bestehen, die eine Wiederherstellung des Kapitalismus m&ouml;glich machen.</p>
<p>Gibt es bei uns, in unserem Sowjetlande, die Mittel und Kr&auml;fte, die notwendig sind, um die M&ouml;glichkeit der Wiederherstellung des Kapitalismus zunichte zu machen, zu beseitigen? Ja, die gibt es. Gerade darauf beruht die Richtigkeit der These Lenins von der M&ouml;glichkeit der Errichtung der vollendeten sozialistischen Gesellschaft in der UdSSR. Notwendig dazu ist die Festigung der proletarischen Diktatur, die St&auml;rkung des B&uuml;ndnisses zwischen Arbeiterklasse und Bauernschaft, die Entwicklung unserer Kommandoh&ouml;hen unter dem Gesichtswinkel der Industrialisierung des Landes, ein rasches Entwicklungstempo der Industrie, die Elektrifizierung des Landes, die Umstellung der gesamten Volkswirtschaft auf eine neue technische Basis, der massenhafte genossenschaftliche Zusammenschluss der Bauernschaft und die Steigerung der Ernteertr&auml;ge ihrer Wirtschaft, die allm&auml;hliche Vereinigung der individuellen Bauernwirtschaften zu gesellschaftlichen, kollektiven Wirtschaften, die Entwicklung der Sowjetwirtschaften, die Einschr&auml;nkung und &Uuml;berwindung der kapitalistischen Elemente in Stadt und Land usw. usf. Folgendes sagt Lenin hier&uuml;ber:</p>
<p class="zitat">&bdquo;Solange wir in einem kleinb&auml;uerlichen Lande leben, besteht f&uuml;r den Kapitalismus in Ru&szlig;land eine festere &ouml;konomische Basis als f&uuml;r den Kommunismus. Das darf man nicht vergessen. Jeder, der das Leben auf dem Lande aufmerksam beobachtet und es mit dem Leben in der Stadt verglichen hat, wei&szlig;, dass wir den Kapitalismus nicht mit den Wurzeln ausgerottet und dem inneren Feind das Fundament, den Boden nicht entzogen haben. Dieser Feind behauptet sich dank dem Kleinbetrieb, und um ihm den Boden zu entziehen, gibt es nur ein Mittel: die Wirtschaft des Landes, auch die Landwirtschaft, auf eine neue technische Grundlage, auf die technische Grundlage der modernen Gro&szlig;produktion, zu stellen. Eine solche Grundlage bildet nur die Elektrizit&auml;t. Kommunismus - das ist Sowjetmacht plus Elektrifizierung des ganzen Landes. Sonst wird das Land ein kleinb&auml;uerliches Land bleiben, und das m&uuml;ssen wir klar erkennen. Wir sind schw&auml;cher als der Kapitalismus, nicht nur im Weltma&szlig;stab, sondern auch im Innern unseres Landes. Das ist allbekannt. Wir haben das erkannt, und wir werden es dahin bringen, dass die wirtschaftliche Grundlage aus einer kleinb&auml;uerlichen zu einer gro&szlig;industriellen wird. Erst dann, wenn das Land elektrifiziert ist, wenn die Industrie, die Landwirtschaft und das Verkehrswesen eine moderne gro&szlig;industrielle technische Grundlage erhalten, erst dann werden wir endg&uuml;ltig gesiegt haben.&ldquo; (4. Ausgabe, Bd. 31, S.483/484, russ.) </p>
<p>Daraus folgt erstens, dass, solange wir in einem kleinb&auml;uerlichen Lande leben, solange wir die Wurzeln des Kapitalismus noch nicht ausgerodet haben, f&uuml;r den Kapitalismus eine festere &ouml;konomische Basis besteht als f&uuml;r den Kommunismus. Es kommt vor, dass man einen Baum f&auml;llt, die Wurzeln aber nicht ausrodet, weil die Kr&auml;fte nicht ausreichen. Daraus eben ergibt sich die M&ouml;glichkeit der Wiederherstellung des Kapitalismus in unserem Lande.</p>
<p>Daraus folgt zweitens, dass bei uns au&szlig;er der M&ouml;glichkeit der Wiederherstellung des Kapitalismus auch die M&ouml;glichkeit des Sieges des Sozialismus besteht, denn wir k&ouml;nnen die M&ouml;glichkeit der Wiederherstellung des Kapitalismus beseitigen, k&ouml;nnen die Wurzeln des Kapitalismus ausroden und den endg&uuml;ltigen Sieg &uuml;ber den Kapitalismus in unserem Lande erringen, wenn wir angestrengt an der Elektrifizierung des Landes arbeiten, wenn wir der Industrie, der Landwirtschaft und dem Verkehrswesen die technische Basis der modernen Gro&szlig;industrie gehen. Daraus eben ergibt sich die M&ouml;glichkeit des Sieges des Sozialismus in unserem Lande.</p>
<p>Daraus folgt schlie&szlig;lich, dass es unm&ouml;glich ist, den Sozialismus nur in der Industrie aufzubauen und die Landwirtschaft der spontanen Entwicklung zu &uuml;berlassen, in der Meinung, dass das Dorf der Stadt &bdquo;von selbst folgen&ldquo; werde. Das Bestehen einer sozialistischen Industrie in der Stadt ist der grundlegende Faktor der sozialistischen Umgestaltung des Dorfes. Das bedeutet aber noch nicht, dass dieser Faktor vollauf gen&uuml;gt. Damit die sozialistische Stadt das b&auml;uerliche Dorf uneingeschr&auml;nkt f&uuml;hren k&ouml;nne, ist es notwendig, wie Lenin sagt, &bdquo;die Wirtschaft des Landes, auch die Landwirtschaft, auf eine neue technische Grundlage, auf die technische Grundlage der modernen Gro&szlig;produktion zu stellen&ldquo;.</p>
<p>Steht dieses Lenin-Zitat nicht in Widerspruch mit einem anderen Lenin-Zitat, wonach &bdquo;die N&Ouml;P uns vollauf die M&ouml;glichkeit sichert, das Fundament der sozialistischen &Ouml;konomik zu errichten?&ldquo; Nein, das ist nicht der Fall. Im Gegenteil, die beiden Zitate stimmen v&ouml;llig miteinander &uuml;berein. Lenin sagt durchaus nicht, dass uns die N&Ouml;P den fertigen Sozialismus liefere. Lenin sagt nur, dass die N&Ouml;P uns die M&ouml;glichkeit sichert, das Fundament der sozialistischen &Ouml;konomik zu errichten. Zwischen der M&ouml;glichkeit der Errichtung des Sozialismus und seiner wirklichen Errichtung besteht ein gro&szlig;er Unterschied. Man darf die M&ouml;glichkeit nicht mit der Wirklichkeit verwechseln. Gerade damit diese M&ouml;glichkeit Wirklichkeit werde, gerade darum schl&auml;gt Lenin die Elektrifizierung des Landes und die Schaffung einer modernen Gro&szlig;industrie als technische Basis f&uuml;r Industrie, Landwirtschaft und Verkehrswesen vor, als Bedingung f&uuml;r den endg&uuml;ltigen Sieg des Sozialismus in unserem Lande.</p>
<p>Doch kann diese Bedingung f&uuml;r die Errichtung des Sozialismus nicht in ein, zwei Jahren geschaffen werden. Man kann nicht in ein, zwei Jahren das Land industrialisieren, eine m&auml;chtige Industrie erbauen, die Millionenmassen der Bauernschaft genossenschaftlich organisieren, der Landwirtschaft eine neue technische Basis geben, die individuellen Bauernwirtschaften zu gro&szlig;en Kollektivwirtschaften vereinigen, die Sowjetwirtschaften entwickeln, die kapitalistischen Elemente in Stadt und Land einschr&auml;nken und &uuml;berwinden. Dazu sind Jahre und Jahre angestrengter Aufbauarbeit der proletarischen Diktatur n&ouml;tig. Solange das nicht getan ist - und es kann nicht auf einmal getan werden -, bleiben wir immer noch ein kleinb&auml;uerliches Land, wo die Kleinproduktion unausgesetzt und im Massenumfang Kapitalismus und Bourgeoisie erzeugt und wo die Gefahr einer Wiederherstellung des Kapitalismus bestehen bleibt.</p>
<p>Und da unser Proletariat nicht im luftleeren Raum lebt, sondern mitten im wirklichen, realen Leben mit all seiner Mannigfaltigkeit, umgeben die auf der Basis der Kleinproduktion entstehenden b&uuml;rgerlichen Elemente &bdquo;das Proletariat von allen Seiten, mit einer kleinb&uuml;rgerlichen Atmosph&auml;re, durchtr&auml;nken es mit ihr, demoralisieren es, rufen best&auml;ndig innerhalb des Proletariats R&uuml;ckf&auml;lle in kleinb&uuml;rgerliche Charakterlosigkeit, Zersplitterung, Individualismus, wechselnde Begeisterung und Mutlosigkeit hervor&ldquo; (Lenin, 4. Ausgabe, Bd. 31, S. 27 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 691].) und tragen auf diese Weise in das Proletariat und seine Partei gewisse Schwankungen, einen gewissen Wankelmut hinein.</p>
<p>Hier sind die Wurzeln und die Grundlage f&uuml;r die verschiedenen Schwankungen und Abweichungen von der Leninschen Linie in den Reihen unserer Partei.</p>
<p>Deshalb darf man die Frage der rechten oder &bdquo;linken&ldquo; Abweichung in unserer Partei nicht als belanglose Frage betrachten.</p>
<p>Worin besteht die Gefahr der rechten, offen opportunistischen Abweichung in unserer Partei? Darin, dass sie die Kraft unserer Feinde, die Kraft des Kapitalismus untersch&auml;tzt, die Gefahr der Wiederherstellung des Kapitalismus nicht sieht, die Mechanik des Klassenkampfes unter den Bedingungen der Diktatur des Proletariats nicht versteht und daher so leicht auf Zugest&auml;ndnisse an den Kapitalismus eingeht, indem sie fordert, das Entwicklungstempo unserer Industrie zu verlangsamen, den kapitalistischen Elementen in Stadt und Land Erleichterungen zu gew&auml;hren, die Frage der Kollektiv- und Sowjetwirtschaften in den Hintergrund zu r&uuml;cken, das Au&szlig;enhandelsmonopol zu lockern usw. usf.</p>
<p>Es steht au&szlig;er Zweifel, dass ein Sieg der rechten Abweichung in unserer Partei die Kr&auml;fte des Kapitalismus entfesseln, die revolution&auml;ren Positionen des Proletariats untergraben und die Chancen f&uuml;r die Wiederherstellung des Kapitalismus in unserem Lande erh&ouml;hen w&uuml;rde.</p>
<p>Worin besteht die Gefahr der &bdquo;linken&ldquo; (trotzkistischen) Abweichung in unserer Partei? Darin, dass sie die Kraft unserer Feinde, die Kraft des Kapitalismus &uuml;bersch&auml;tzt, nur die M&ouml;glichkeit der Wiederherstellung des Kapitalismus sieht, aber die M&ouml;glichkeit der Errichtung des Sozialismus mit den Kr&auml;ften unseres Landes nicht sieht, der Verzweiflung verf&auml;llt und gezwungen ist, sich mit dem Geschw&auml;tz von Thermidorianertum in unserer Partei zu tr&ouml;sten.</p>
<p>Aus den Worten Lenins, &bdquo;solange wir in einem kleinb&auml;uerlichen Lande leben, besteht f&uuml;r den Kapitalismus in Ru&szlig;land eine festere &ouml;konomische Basis als f&uuml;r den Kommunismus&ldquo; - aus diesen Worten Lenins ziehen die Vertreter der &bdquo;linken&ldquo; Abweichung den falschen Schluss, dass es in der UdSSR &uuml;berhaupt unm&ouml;glich sei, den Sozialismus zu errichten, dass mit der Bauernschaft nichts zu machen sei, dass die Idee des B&uuml;ndnisses der Arbeiterklasse und der Bauernschaft eine &uuml;berholte Idee sei, dass, wenn uns von der siegreichen Revolution im Westen keine Hilfe zuteil wird, die Diktatur des Proletariats in der UdSSR zu Fall kommen oder entarten m&uuml;sse und dass, wenn der phantastische Plan der &Uuml;berindustrialisierung, der selbst um den Preis des Bruchs mit der Bauernschaft durchgef&uuml;hrt werden soll, nicht angenommen wird, die Sache des Sozialismus in der UdSSR als verloren zu betrachten sei.</p>
<p>Daher das Abenteurertum in der Politik der &bdquo;linken&ldquo; Abweichung. Daher die &bdquo;&uuml;bermenschlichen&ldquo; Spr&uuml;nge in der Politik.</p>
<p>Es steht au&szlig;er Zweifel, dass ein Sieg der &bdquo;linken&ldquo; Abweichung in unserer Partei zur Losl&ouml;sung der Arbeiterklasse von ihrer b&auml;uerlichen Basis, zur Losl&ouml;sung der Avantgarde der Arbeiterklasse von den &uuml;brigen Arbeitermassen und folglich zu einer Niederlage des Proletariats sowie zur F&ouml;rderung der Vorbedingungen f&uuml;r eine Wiederherstellung des Kapitalismus f&uuml;hren w&uuml;rde.</p>
<p>Wie Sie sehen, f&uuml;hren beide Gefahren, die &bdquo;linke&ldquo; wie die rechte, beide Abweichungen von der Leninschen Linie, die rechte wie die &bdquo;linke&ldquo;, zu ein und demselben Ergebnis, wenn auch von verschiedenen Seiten her.</p>
<p>Welche von diesen Gefahren ist schlimmer? Ich glaube, beide sind &bdquo;schlimmer&ldquo;.</p>
<p>Der Unterschied zwischen diesen Abweichungen, vom Standpunkt ihrer erfolgreichen Bek&auml;mpfung, besteht darin, dass die Gefahr der &bdquo;linken&ldquo; Abweichung gegenw&auml;rtig f&uuml;r die Partei klarer ist als die Gefahr der rechten Abweichung. Der Umstand, dass wir schon einige Jahre lang einen verst&auml;rkten Kampf gegen die &bdquo;linke&ldquo; Abweichung f&uuml;hren, konnte nat&uuml;rlich f&uuml;r die Partei nicht ergebnislos bleiben. Es ist klar, dass die Partei in den Jahren des Kampfes gegen die &bdquo;linke&ldquo;, die trotzkistische Abweichung viel gelernt hat, und es ist nicht mehr leicht, sie mit &bdquo;linken&ldquo; Phrasen zu t&auml;uschen.</p>
<p>Was die rechte Gefahr betrifft, die auch fr&uuml;her schon bestand und die jetzt, infolge der Verst&auml;rkung der kleinb&uuml;rgerlichen Elementargewalt im Zusammenhang mit der Getreidebeschaffungskrise im vergangenen Jahr, krasser in Erscheinung tritt, so ist sie, wie ich glaube, gewissen Schichten unserer Partei nicht so klar. Deshalb ist es unsere Aufgabe, ohne den Kampf gegen die &bdquo;linke&ldquo;, die trotzkistische Gefahr auch nur um ein Jota abzuschw&auml;chen, das Schwergewicht auf den Kampf gegen die rechte Abweichung zu verlegen und alle Ma&szlig;nahmen zu treffen, damit die Gefahr dieser Abweichung der Partei ebenso klar wird, wie ihr die trotzkistische Gefahr klar ist.</p>
<p>Die Frage der rechten Abweichung best&uuml;nde bei uns vielleicht nicht in dieser Sch&auml;rfe, wie das jetzt der Fall ist, wenn sie nicht mit der Frage der Schwierigkeiten unserer Entwicklung zusammenhinge. Aber das ist es ja gerade, dass das Bestehen der rechten Abweichung die Schwierigkeiten unserer Entwicklung vergr&ouml;&szlig;ert und die &Uuml;berwindung dieser Schwierigkeiten hemmt. Und gerade weil die rechte Gefahr den Kampf f&uuml;r die &Uuml;berwindung der Schwierigkeiten erschwert, gerade darum gewinnt die Frage der &Uuml;berwindung der rechten Gefahr f&uuml;r uns besonders gro&szlig;e Bedeutung.</p>
<p>Ein paar Worte &uuml;ber den Charakter unserer Schwierigkeiten. Man muss im Auge behalten, dass unsere Schwierigkeiten keinesfalls als Schwierigkeiten des Stillstands oder des Verfalls anzusehen sind. Es gibt Schwierigkeiten, die beim Verfall der Wirtschaft oder bei ihrem Stillstand eintreten; in diesem Fall bem&uuml;ht man sich, den Stillstand weniger schmerzhaft zu machen oder den Verfall der Wirtschaft aufzuhalten. Unsere Schwierigkeiten haben mit solchen Schwierigkeiten nichts gemein. Das Charakteristische an unseren Schwierigkeiten ist, dass sie Schwierigkeiten des Aufstiegs, Schwierigkeiten des Wachstums sind. Wenn man bei uns von Schwierigkeiten spricht, so handelt es sich gew&ouml;hnlich darum, um wieviel Prozent die Industrieproduktion erh&ouml;ht, um wieviel Prozent die Anbaufl&auml;che vergr&ouml;&szlig;ert, um wieviel Pud die Ertragsf&auml;higkeit gesteigert werden soll usw. usw. Und gerade weil unsere Schwierigkeiten Schwierigkeiten des Aufstiegs und nicht des Verfalls oder Stillstands sind, gerade deshalb brauchen sie f&uuml;r die Partei nicht etwas besonders Gef&auml;hrliches darzustellen.</p>
<p>Aber Schwierigkeiten sind immerhin Schwierigkeiten. Und da zur &Uuml;berwindung von Schwierigkeiten die Anspannung aller Kr&auml;fte erforderlich ist, da Festigkeit und Ausdauer erforderlich sind, Festigkeit und Ausdauer aber nicht bei jedem ausreichen - vielleicht als Folge von Erm&uuml;dung und Abspannung oder weil man es vorzieht, m&ouml;glichst ruhig, ohne Kampf und Aufregungen zu leben -, setzen gerade hier allerlei Schwankungen ein, Abschwenkungen in der Richtung des geringsten Widerstands, setzt das Gerede ein von der Verlangsamung des Entwicklungstempos der Industrie, von Erleichterungen f&uuml;r die kapitalistischen Elemente, von Ablehnung der Kollektiv- und Sowjetwirtschaften und &uuml;berhaupt alles dessen, was &uuml;ber den Rahmen der gewohnten und ruhigen Verh&auml;ltnisse der Alltagsarbeit hinausgeht.</p>
<p>Wir k&ouml;nnen uns jedoch nicht vorw&auml;rts bewegen, ohne die Schwierigkeiten zu &uuml;berwinden, vor denen wir stehen. Um aber die Schwierigkeiten zu &uuml;berwinden, muss man vor allem die rechte Gefahr niederk&auml;mpfen, muss man vor allem die rechte Abweichung &uuml;berwinden, die den Kampf gegen die Schwierigkeiten hemmt und den Willen unserer Partei, f&uuml;r die &Uuml;berwindung der Schwierigkeiten zu k&auml;mpfen, zu untergraben versucht.</p>
<p>Gemeint ist nat&uuml;rlich ein wirklicher Kampf, kein Kampf gegen die rechte Abweichung, der nur ein Lippenbekenntnis ist und nur auf dem Papier steht. Es gibt in unserer Partei Leute, die nicht abgeneigt sind, zur Erleichterung ihres Gewissens den Kampf gegen die rechte Gefahr zu verk&uuml;nden, in der Art, wie Pfaffen manchmal &bdquo;Halleluja, Halleluja&ldquo; rufen, die aber keinerlei, auch nicht die geringsten praktischen Ma&szlig;nahmen ergreifen, um den Kampf gegen die rechte Abweichung in der n&ouml;tigen Weise in Gang zu bringen und diese Abweichung in der Tat zu &uuml;berwinden. Diese Str&ouml;mung wird bei uns eine gegen&uuml;ber der rechten, der offenen opportunistischen Abweichung vers&ouml;hnlerische Str&ouml;mung genannt. Es ist nicht schwer zu begreifen, dass der Kampf gegen ein solches Vers&ouml;hnlertum ein Bestandteil des allgemeinen Kampfes gegen die rechte Abweichung, gegen die rechte Gefahr ist. Denn es ist unm&ouml;glich, die rechte, die opportunistische Abweichung zu &uuml;berwinden, wenn man nicht einen systematischen Kampf gegen das Vers&ouml;hnlertum f&uuml;hrt, das die Opportunisten unter seine Fittiche nimmt.</p>
<p>Die Frage nach den Tr&auml;gern der rechten Abweichung ist zweifellos von Interesse, wenn auch nicht entscheidend. Wir sind auf Tr&auml;ger der rechten Gefahr in den unteren Organisationen unserer Partei w&auml;hrend der Getreidebeschaffungskrise im vergangenen Jahr gesto&szlig;en, als eine ganze Reihe von Kommunisten in den Landbezirken und D&ouml;rfern gegen die Politik der Partei auftrat und auf einen Zusammenschluss mit den Kulakenelementen hinarbeitete. Sie wissen, dass Elemente dieser Art im Fr&uuml;hjahr dieses Jahres aus unserer Partei ausgeschlossen wurden, was in dem bekannten Dokument des ZK unserer Partei vorn Februar dieses Jahres ausdr&uuml;cklich erw&auml;hnt wird.</p>
<p>Es w&auml;re jedoch falsch zu behaupten, dass solche Elemente nicht in unserer Partei geblieben seien. Geht man h&ouml;her hinauf, in die Kreis- und Gouvernementsorganisationen der Partei, forscht man im Sowjet- und Genossenschaftsapparat gr&uuml;ndlich nach, so wird man dort ohne M&uuml;he Tr&auml;ger der rechten Gefahr und des Vers&ouml;hnlertums ihr gegen&uuml;ber finden k&ouml;nnen. Bekannt sind die &bdquo;Briefe&ldquo;, &bdquo;Erkl&auml;rungen&ldquo; und sonstigen Dokumente einer Reihe von Funktion&auml;ren unseres Partei- und Sowjetapparats, in denen sich die Neigung zur rechten Abweichung mit aller Bestimmtheit gezeigt hat. Sie wissen, dass diese Briefe und Dokumente im stenographischen Protokoll des Juliplenums des ZK erw&auml;hnt wurden.</p>
<p>Geht man noch h&ouml;her hinauf und fragt man, wie die Dinge bei den Mitgliedern des ZK liegen, so muss man zugeben, dass auch unter den Mitgliedern des ZK gewisse, wenn auch &uuml;beraus unbedeutende Elemente vers&ouml;hnlerischer Haltung gegen&uuml;ber der rechten Gefahr vorhanden sind. Das stenographische Protokoll des Juliplenums des ZK ist ein direkter Beweis daf&uuml;r.</p>
<p>Und wie sieht es im Politb&uuml;ro aus? Gibt es im Politb&uuml;ro irgendwelche Abweichungen? Im Politb&uuml;ro gibt es weder Rechte noch &bdquo;Linke&ldquo;, noch Vers&ouml;hnler ihnen gegen&uuml;ber. Das muss hier ganz kategorisch gesagt werden. Es ist h&ouml;chste Zeit, dem Klatsch ein Ende zu bereiten, der von Elementen, die der Partei nicht wohlwollend gesinnt sind, sowie von Oppositionellen aller Art verbreitet wird, wonach es im Politb&uuml;ro unseres ZK eine rechte Abweichung oder ein vers&ouml;hnlerisches Verhalten ihr gegen&uuml;ber gebe.</p>
<p>Gab es in der Moskauer Organisation oder in ihrer Spitze, im Moskauer Komitee, Schwankungen? Ja, die gab es. Es w&auml;re t&ouml;richt, jetzt behaupten zu wollen, dass es dort keine Schwankungen gegeben habe. Die offenherzige Rede Penjkows ist ein direkter Beweis daf&uuml;r. Penjkow ist nicht der Letzte in der Moskauer Organisation und im Moskauer Komitee. Sie haben geh&ouml;rt, dass er seine Fehler in einer ganzen Reihe &auml;u&szlig;erst wichtiger Fragen unserer Parteipolitik unumwunden und offen zugegeben hat. Das bedeutet nat&uuml;rlich nicht, dass das gesamte Moskauer Komitee Schwankungen durchgemacht hat. Nein, keineswegs. Ein solches Dokument wie der Aufruf des Moskauer Komitees an die Mitglieder der Moskauer Organisation vom Oktober dieses Jahres zeugt unzweifelhaft davon, dass es dem Moskauer Komitee gelungen ist, die, Schwankungen einiger seiner Mitglieder zu &uuml;berwinden. Ich zweifle nicht daran, dass es dem f&uuml;hrenden Kern des Moskauer Komitees gelingen wird, die Lage endg&uuml;ltig einzurenken.</p>
<p>Manche Genossen sind unzufrieden damit, dass die Bezirksorganisationen in diese Angelegenheit eingegriffen und die Frage der Beseitigung der Fehler und Schwankungen einzelner Leiter der Moskauer Organisation aufgeworfen haben. Ich wei&szlig; nicht, wie man eine solche Unzufriedenheit rechtfertigen kann. Was kann Schlechtes daran sein, dass die Bezirksaktivs der Moskauer Organisation ihre Stimme erhoben und die Beseitigung der Fehler und Schwankungen gefordert haben? Arbeiten wir etwa nicht im Zeichen der Selbstkritik von unten? Ist es etwa nicht Tatsache, dass die Selbstkritik die Aktivit&auml;t der Parteimitgliedschaft und &uuml;berhaupt der proletarischen Masse steigert? Was ist Schlechtes oder Gef&auml;hrliches daran, dass die Bezirksaktivs sich der Lage gewachsen gezeigt haben?</p>
<p>Hat das ZK richtig gehandelt, als es in diese Sache eingriff? Ich glaube, dass das ZK richtig gehandelt hat. Bersin glaubt, das ZK gehe zu scharf vor, wenn es die Frage der Absetzung eines leitenden Bezirksfunktion&auml;rs stellt, gegen den sich die Parteiorganisation des Bezirks gewandt hat. Das ist v&ouml;llig falsch. Ich k&ouml;nnte Bersin einige Episoden aus dem Jahre 1919 und 1920 ins Ged&auml;chtnis rufen, als einige Mitglieder des ZK, die sich einige, wie ich glaube, nicht sehr schwerwiegende Fehler gegen&uuml;ber der Parteilinie zuschulden kommen lie&szlig;en, auf Vorschlag Lenins exemplarisch bestraft wurden, wobei einer von ihnen nach Turkestan geschickt wurde, ein anderer beinahe aus dem ZK ausgeschlossen worden w&auml;re.</p>
<p>War Lenin im Recht, als er so vorging? Ich glaube, dass er v&ouml;llig im Recht war. Die Lage im ZK war damals nicht so wie heute. Damals stand die H&auml;lfte des ZK hinter Trotzki, und im ZK selbst war die Lage nicht stabil. Heute geht das ZK unvergleichlich milder vor. Weshalb? Vielleicht weil wir milder sein wollen, als Lenin es war? Nein, nicht das ist der Kern der Sache. Der Kern der Sache ist der, dass die Lage im ZK heute stabiler ist, als sie damals war, und dass das ZK jetzt die M&ouml;glichkeit hat, milder vorzugehen.</p>
<p>Auch Sacharow ist im Unrecht mit seiner Behauptung, das ZK habe versp&auml;tet eingegriffen. Er ist im Unrecht, weil er offensichtlich nicht wei&szlig;, dass das Eingreifen des ZK eigentlich schon im Februar dieses Jahres begonnen hat. Sacharow kann sich davon &uuml;berzeugen, wenn er es w&uuml;nscht. Allerdings hat das Eingreifen des ZK nicht sofort positive Resultate gezeitigt. Es w&auml;re jedoch sonderbar, wollte man daraus dem ZK einen Vorwurf machen.</p>
<p>Schlussfolgerungen:</p>
<p>1. die rechte Gefahr stellt eine ernste Gefahr in unserer Partei dar, denn sie wurzelt in den sozialen und &ouml;konomischen Verh&auml;ltnissen unseres Landes;</p>
<p>2. die Gefahr der rechten Abweichung wird durch das Bestehen von Schwierigkeiten vergr&ouml;&szlig;ert, die nicht &uuml;berwunden werden k&ouml;nnen, ohne dass die rechte Abweichung und das Vers&ouml;hnlertum ihr gegen&uuml;ber &uuml;berwunden werden;</p>
<p>3. in der Moskauer Organisation waren Schwankungen, Elemente der Unbest&auml;ndigkeit vorhanden;</p>
<p>4. der Kern des Moskauer Komitees hat mit Hilfe des ZK und der Bezirksaktivs alle Ma&szlig;nahmen ergriffen, um die Schwankungen zu beseitigen;</p>
<p>5. es ist nicht zu bezweifeln, dass es dem Moskauer Komitee gelingen wird, die fr&uuml;her zum Vorschein gekommenen Fehler zu &uuml;berwinden;</p>
<p>6. die Aufgabe besteht darin, den inneren Kampf zu liquidieren, die Moskauer Organisation zu einem einheitlichen Ganzen zusammenzuschlie&szlig;en und die Neuwahl der Zellenleitungen auf der Grundlage der voll entfalteten Selbstkritik erfolgreich durchzuf&uuml;hren. (Beifall.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 247,<br>
</em><em>23. Oktober 1928. </em></p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:48:37 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:08 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 251.334
  exclusion.robots: 0.182
  load_resource: 136.753
  RedisCDXSource: 17.337
  PetaboxLoader3.datanode: 154.047 (4)
  esindex: 0.012
  exclusion.robots.policy: 0.169
  LoadShardBlock: 216.059 (3)
  PetaboxLoader3.resolve: 175.546 (2)
  CDXLines.iter: 14.731 (3)
-->