<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=146;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923165513", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Die Bucharingruppe und die rechte Abweichung in unserer Partei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-036.html">
   <link rel="prev" href="b11-034.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923165513cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center">DIE BUCHARINGRUPPE UND DIE<br>
RECHTE ABWEICHUNG IN UNSERER PARTEI </h1>
<p align="center" class="center">Aus Reden in der gemeinsamen Sitzung des Politb&uuml;ros<br>
des ZK und des Pr&auml;sidiums der ZKK der KPdSU(B)<br>
Ende Januar und Anfang Februar 1929</p>
<p align="center">(Kurze Niederschrift)</p>
<p>Genossen! So traurig es ist, so m&uuml;ssen wir doch die Tatsache feststellen, dass sich in unserer Partei eine besondere Bucharingruppe, bestehend aus Bucharin, Tomski und Rykow, gebildet hat. Von der Existenz dieser Gruppe war der Partei vordem nichts bekannt - die Bucharinleute verbargen die Tatsache der Existenz einer solchen Gruppe sorgf&auml;ltig vor der Partei. Jetzt aber ist diese Tatsache bekannt und offensichtlich geworden.</p>
<p>Diese Gruppe hat, wie aus ihrer Erkl&auml;rung zu ersehen ist, ihre besondere Plattform, die sie der Politik der Partei entgegenstellt. Sie fordert erstens - im Gegensatz zu der bestehenden Politik der Partei - eine Verlangsamung des Entwicklungstempos unserer Industrie, wobei sie behauptet, dass das gegenw&auml;rtige Entwicklungstempo der Industrie &bdquo;verderblich&ldquo; sei. Sie fordert zweitens - ebenfalls im Gegensatz zur Politik der Partei - eine Einschr&auml;nkung des Aufbaus der Sowjet- und Kollektivwirtschaften, wobei sie behauptet, dass die Kollektiv- und Sowjetwirtschaften bei der Entwicklung unserer Landwirtschaft keine ernsthafte Rolle spielten und spielen k&ouml;nnten. Sie fordert drittens - ebenfalls im Gegensatz zur Politik der Partei - volle Freiheit f&uuml;r den privaten Handel und Verzicht auf die regulierende Rolle des Staates auf dem Gebiet des Handels, wobei sie behauptet, dass die regulierende Rolle des Staates die Entwicklung des Handels unm&ouml;glich mache.</p>
<p>Mit anderen Worten, die Bucharingruppe stellt eine rechte Abweichung dar, sie ist eine Kapitulantengruppe, die nicht f&uuml;r die Liquidierung der kapitalistischen Elemente in Stadt und Land, sondern f&uuml;r deren freie Entwicklung eintritt.</p>
<p>Gleichzeitig tritt die Bucharingruppe gegen die au&szlig;erordentlichen Ma&szlig;nahmen gegen&uuml;ber dem Kulakentum sowie gegen die &bdquo;&uuml;berm&auml;&szlig;ige&ldquo; Besteuerung der Kulaken auf und beschuldigt die Partei unverfroren, sie betreibe durch die Anwendung dieser Ma&szlig;nahmen im Grunde genommen eine Politik der &bdquo;milit&auml;risch-feudalen Ausbeutung der Bauernschaft&ldquo;. Diese l&auml;cherliche Beschuldigung brauchte Bucharin, um die Kulaken in Schutz zu nehmen, wobei er die werkt&auml;tige Bauernschaft mit dem Kulakentum verwechselte und beide auf die gleiche Stufe stellte.</p>
<p>Die Bucharingruppe verlangt, die Partei solle ihre Politik von Grund aus &auml;ndern, und zwar im Geiste der Plattform dieser Gruppe. Sie erkl&auml;rt weiter, dass Bucharin, Rykow und Tomski demissionieren werden, wenn die Partei ihre Politik nicht &auml;ndert.</p>
<p>Das sind die Tatsachen, die im Verlauf der Diskussion in der gegenw&auml;rtigen gemeinsamen Sitzung des Politb&uuml;ros des ZK und des Pr&auml;sidiums der ZKK festgestellt wurden.</p>
<p>Festgestellt wurde au&szlig;erdem, dass Bucharin im Auftrag der Gruppe hinter den Kulissen Verhandlungen mit Kamenew f&uuml;hrte, um einen Block der Bucharinleute mit den Trotzkisten gegen die Partei und ihr ZK zu organisieren. Offensichtlich hielten es die Bucharinleute, da sie nicht auf einen Sieg ihrer Plattform im ZK unserer Partei rechneten, f&uuml;r notwendig, einen solchen Block hinter dem R&uuml;cken des ZK der Partei zu organisieren.</p>
<p>Gab es bei uns fr&uuml;her Meinungsverschiedenheiten? Ja, es gab sie. Zum erstenmal traten bei uns heftige Meinungsverschiedenheiten vor dem Juliplenum des ZK (1928) auf. Die Meinungsverschiedenheiten betrafen die gleichen Fragen: das Entwicklungstempo der Industrie, die Sowjet- und Kollektivwirtschaften, die volle Freiheit f&uuml;r den privaten Handel, die au&szlig;erordentlichen Ma&szlig;nahmen gegen das Kulakentum. Die Sache endete jedoch damals auf dem Plenum mit der Annahme einer einheitlichen und gemeinsamen Resolution zu all diesen Fragen. Wir alle waren damals der Ansicht, dass Bucharin und seine Anh&auml;nger sich von ihren Fehlern losgesagt h&auml;tten und dass die Meinungsverschiedenheiten durch die Annahme der gemeinsamen Resolution beigelegt w&auml;ren. Auf diesem Boden kam es auch zu der bekannten, von allen Mitgliedern des Politb&uuml;ros unterzeichneten Erkl&auml;rung (Juli 1928), dass im Politb&uuml;ro Einigkeit herrscht und keine Meinungsverschiedenheiten bestehen.</p>
<p>Zum zweiten Mal traten bei uns heftige Meinungsverschiedenheiten vor dem Novemberplenum des ZK auf. Bucharins Artikel &bdquo;Notizen eines &Ouml;konomen&ldquo; bewies mit aller Deutlichkeit, dass im Politb&uuml;ro nicht alles zum Besten bestellt ist, dass jedenfalls eins der Mitglieder des Politb&uuml;ros die Linie des ZK zu revidieren oder zu &bdquo;korrigieren&ldquo; versucht. F&uuml;r uns, f&uuml;r die Mehrheit der Mitglieder des Politb&uuml;ros, unterlag es jedenfalls keinem Zweifel, dass die &bdquo;Notizen eines &Ouml;konomen&ldquo; einen parteifeindlichen eklektischen Artikel darstellen, der die Verlangsamung des Entwicklungstempos der Industrie und die &Auml;nderung unserer Politik auf dem Lande im Geiste des bekannten Briefes von Frumkin bezweckt. Hinzu kommt noch die Frage der Demission Rykows, Bucharins und Tomskis. Es handelt sich darum, dass Rykow, Bucharin und Tomski damals zu der Kommission kamen, die mit der Ausarbeitung der Resolution &uuml;ber die Kontrollzahlen beauftragt war, und erkl&auml;rten, dass sie demissionieren w&uuml;rden. Im Verlauf der Arbeiten dieser Kommission wurden jedoch alle Meinungsverschiedenheiten auf diese oder jene Weise beigelegt: das gegenw&auml;rtige Entwicklungstempo der Industrie wurde beibehalten, die weitere Entfaltung des Aufbaus von Sowjet- und Kollektivwirtschaften wurde gebilligt, die maximale Besteuerung der Kulaken wurde aufrechterhalten, die regulierende Rolle des Staates auf dem Gebiet des Handels blieb gleichfalls gewahrt, die l&auml;cherliche Beschuldigung, dass die Partei eine Politik der &bdquo;milit&auml;risch-feudalen Ausbeutung der Bauernschaft&ldquo; betreibe, wurde unter allgemeinem Gel&auml;chter der Kommissionsmitglieder zur&uuml;ckgewiesen, die Demission der Drei wurde zur&uuml;ckgenommen. Das Ergebnis war die gemeinsame, von allen Mitgliedern des Politb&uuml;ros angenommene Resolution &uuml;ber die Kontrollzahlen. Das Ergebnis war der bekannte Beschluss des Politb&uuml;ros, dass alle Mitglieder des Politb&uuml;ros sowohl auf dem Novemberplenum des ZK als auch au&szlig;erhalb desselben erkl&auml;ren sollten, dass im Politb&uuml;ro Einigkeit herrscht und keine Meinungsverschiedenheiten bestehen.</p>
<p>Konnten wir damals wissen, dass Bucharin, Rykow und Tomski nur zum Schein f&uuml;r die einheitliche Resolution stimmten, dass sie sich besondere Punkte vorbehalten, in denen sie weiterhin Meinungsverschiedenheiten mit der Partei haben, dass Bucharin und Tomski in Wirklichkeit sich faktisch weigern w&uuml;rden, im Zentralrat der Gewerkschaften der Sowjetunion, in der Komintern, in der &bdquo;Prawda&ldquo; zu arbeiten, dass es im Archiv Kamenews gewisse &bdquo;Aufzeichnungen&ldquo; gibt, aus denen hervorgeht, dass wir innerhalb des ZK eine besondere Gruppe mit einer eigenen Plattform haben, die versucht, mit den Trotzkisten einen Block gegen die Partei zu bilden?</p>
<p>Es ist klar, dass wir das nicht wissen konnten.</p>
<p>Jetzt ist es f&uuml;r alle klar, dass Meinungsverschiedenheiten bestehen, und zwar ernste Meinungsverschiedenheiten. Offenbar lassen Frumkins Lorbeeren Bucharin keine Ruhe. Lenin hatte tausendmal recht, als er bereits im Jahre 1916 an Schljapnikow schrieb, dass Bucharin &bdquo;in der Politik verflucht wankelm&uuml;tig ist&ldquo;<a href="b11-anm.html"><span class="anmerkung">[68]</span></a>. Diese Wankelm&uuml;tigkeit hat sich jetzt von Bucharin auf die Mitglieder seiner Gruppe &uuml;bertragen.</p>
<p>Das Grund&uuml;bel der Bucharinleute ist ihr Glaube, ist ihre &Uuml;berzeugung, dass unsere Getreideschwierigkeiten und alle anderen Schwierigkeiten behoben werden k&ouml;nnten, wenn wir dem Kulaken Erleichterungen gew&auml;hrten und ihm Handlungsfreiheit lie&szlig;en. Sie glauben, die Schwierigkeiten w&uuml;rden beseitigt und die politische Lage des Landes w&uuml;rde gebessert werden, wenn wir dem Kulaken Erleichterungen gew&auml;hrten, wenn wir seine Ausbeutertendenzen nicht einschr&auml;nkten, wenn wir ihm freie Hand lie&szlig;en usw. Es braucht nicht betont zu werden, dass dieser naive Glauben der Bucharinleute an die rettende Rolle des Kulaken ein so l&auml;cherlicher Unsinn ist, dass es sich nicht einmal lohnt, ihn zu kritisieren. Es ist das Pech der Bucharinleute, das sie die Mechanik des Klassenkampfes nicht begreifen, nicht begreifen, dass der Kulak der geschworene Feind der Werkt&auml;tigen, der geschworene Feind unserer ganzen Gesellschaftsordnung ist. Sie begreifen nicht, dass eine Politik der Erleichterungen und der Gew&auml;hrung von Handlungsfreiheit f&uuml;r den Kulaken die Verschlechterung der ganzen politischen Lage unseres Landes, die Erh&ouml;hung der Chancen f&uuml;r die kapitalistischen Elemente im Lande, den Verlust der Dorfarmut f&uuml;r uns, die Demoralisierung des Mittelbauern, den Bruch mit der Arbeiterklasse unseres Landes bedeutet. Sie begreifen nicht, dass keinerlei Gew&auml;hrung von Handlungsfreiheit f&uuml;r den Kulaken unsere Getreideschwierigkeiten verringern kann, denn der Kulak wird sowieso nicht freiwillig Getreide liefern, solange wir die Politik der Beschaffungspreise und der Regulierung des Getreidemarktes durch die Staatsorgane beibehalten; auf die Politik der staatlichen Regulierung des Handels k&ouml;nnen wir aber nicht verzichten, wenn wir die Sowjetordnung, die Diktatur des Proletariats nicht untergraben wollen. Es ist das Pech der Bucharinleute, dass sie diese einfachen und elementaren Dinge nicht begreifen. Ich spreche schon gar nicht davon, dass eine Politik der Gew&auml;hrung von Handlungsfreiheit f&uuml;r die kapitalistischen Elemente sowohl theoretisch als auch politisch mit den Grundlagen der Leninschen Politik und des Leninismus absolut unvereinbar ist.</p>
<p>All das ist richtig, k&ouml;nnen die Genossen sagen, wo aber ist der Ausweg, was muss im Zusammenhang mit dem Hervortreten der Bucharingruppe unternommen werden? Was den Ausweg aus der entstandenen Lage betrifft, so haben die meisten Genossen bereits dazu Stellung genommen. Die Mehrheit der Genossen fordert, dass die Versammelten Festigkeit an den Tag legen und die Demission Bucharins und Tomskis entschieden zur&uuml;ckweisen (Rykow hat seine Demission bereits zur&uuml;ckgenommen). Die Mehrheit der Genossen fordert, dass die gemeinsame Sitzung des Politb&uuml;ros des ZK und des Pr&auml;sidiums der ZKK die rechtsopportunistische, kapitulantenhafte Plattform Bucharins, Tomskis und Rykows verurteilt, dass sie den Versuch Bucharins und seiner Gruppe, einen parteifeindlichen Block mit den Trotzkisten zusammenzuzimmern, verurteilt. Ich schlie&szlig;e mich diesen Vorschl&auml;gen voll und ganz an.</p>
<p>Die Bucharinleute sind mit einem solchen Beschluss nicht einverstanden. Sie m&ouml;chten, dass ihnen die Freiheit fraktioneller Gruppierungen gew&auml;hrt werde - entgegen dem Statut der Partei. Sie m&ouml;chten, dass ihnen die Freiheit, die Beschl&uuml;sse der Partei und des ZK zu verletzen, gew&auml;hrt werde - entgegen den ureigenen Interessen der Partei. Es fragt sich - mit welchem Recht?</p>
<p>Bei ihnen sieht es so aus: Wenn die Beschl&uuml;sse des ZK von einfachen Parteimitgliedern nicht durchgef&uuml;hrt werden, so m&uuml;ssen diese mit der ganzen Strenge der Parteigesetze bestraft werden; wenn die Beschl&uuml;sse des ZK jedoch von so genannten F&uuml;hrern, sagen wir, von Mitgliedern des Politb&uuml;ros, verletzt werden, so darf man sie nicht nur nicht bestrafen, sondern nicht einmal kritisieren, denn eine Kritik wird von ihnen in solchem Fall als &bdquo;Pr&uuml;gel&ldquo; hingestellt.</p>
<p>Es versteht sich, dass die Partei sich nicht auf diesen heuchlerischen Standpunkt stellen kann. Wenn wir f&uuml;r die F&uuml;hrer andere Gesetze verk&uuml;nden als f&uuml;r die &bdquo;einfachen Menschen&ldquo; in der Partei, dann wird bei ums weder von der Partei noch von der Parteidisziplin irgendetwas &uuml;brig bleiben.</p>
<p>Man beschwert sich dar&uuml;ber, dass man &bdquo;gepr&uuml;gelt&ldquo; werde. Aber diese Beschwerden sind fadenscheinig. Wenn Bucharin das Recht hat, einen ungereimten parteifeindlichen Artikel wie die &bdquo;Notizen eines &Ouml;konomen&ldquo; zu schreiben, so haben die Mitglieder der Partei umso mehr das Recht, einen solchen Artikel zu kritisieren. Wenn Bucharin und Tomski sich das Recht nehmen, gegen einen Beschluss des ZK zu versto&szlig;en, und sich hartn&auml;ckig weigern, auf den ihnen &uuml;bertragenen Posten zu arbeiten, so haben die Mitglieder der Partei um so mehr das Recht, ein derartiges Verhalten zu kritisieren. Wenn das als &bdquo;Pr&uuml;gel&ldquo; bezeichnet wird, so m&ouml;gen sie uns einmal erkl&auml;ren, was sie dann unter der Losung der Selbstkritik, der innerparteilichen Demokratie usw. verstehen.</p>
<p>Man sagt, Lenin h&auml;tte Tomski und Bucharin gegen&uuml;ber bestimmt gr&ouml;&szlig;ere Milde walten lassen, als es das ZK jetzt tut. Das trifft keineswegs zu. Gegenw&auml;rtig ist es so, dass zwei Mitglieder des Politb&uuml;ros gegen die Beschl&uuml;sse des ZK systematisch versto&szlig;en und sich hartn&auml;ckig weigern, auf den Posten zu bleiben, die ihnen die Partei &uuml;bertragen hat, w&auml;hrend das ZK der Partei, anstatt sie zu bestrafen, sie nunmehr schon zwei Monate lang zu bewegen sucht, auf ihren Posten zu bleiben. Erinnern Sie sich einmal daran, wie Lenin in solchen F&auml;llen gehandelt hat. Ist Ihnen denn nicht mehr in Erinnerung, dass Genosse Lenin Tomski wegen eines kleinen Fehlers nach Turkestan gejagt hat?</p>
<p><em>Tomski. Unter Sinowjews und zum Teil auch deiner g&uuml;tigen Mithilfe. </em></p>
<p>Stalin. Wenn du sagen willst, dass man Lenin von etwas h&auml;tte &uuml;berzeugen k&ouml;nnen, wovon er selbst nicht &uuml;berzeugt war, so kann man nur dar&uuml;ber lachen ... Erinnern Sie sich einmal an ein anderes Vorkommnis, zum Beispiel an die Sache mit Schljapnikow, dessen Ausschluss aus dem ZK Lenin beantragte, weil er in der Zelle des Obersten Volkswirtschaftsrats den Entwurf einer Verf&uuml;gung des Obersten Volkswirtschaftsrats kritisiert hatte.</p>
<p>Wer kann bestreiten, dass die heutigen Verbrechen Bucharins und Tomskis, die gegen die Beschl&uuml;sse des ZK gr&ouml;blich versto&szlig;en und offensichtlich eine neue opportunistische Plattform gegen die Partei formieren, um ein Vielfaches schlimmer sind als die Vergehen Tomskis und Schljapnikows in dem oben angef&uuml;hrten Fall? Indes fordert das ZK nicht einmal, dass einer von ihnen aus dem ZK entfernt oder irgendwohin nach Turkestan kommandiert wird, sondern es beschr&auml;nkt sich auf den Versuch, sie davon zu &uuml;berzeugen, dass sie auf ihren Posten bleiben m&uuml;ssen, wobei es nat&uuml;rlich gleichzeitig ihre parteifremden, ja mitunter geradezu parteifeindlichen Auffassungen entlarvt. Wollen Sie noch gr&ouml;&szlig;ere Milde?</p>
<p>W&auml;re es nicht richtiger, zu sagen, dass wir, die Mehrheit des ZK, uns den Bucharinleuten gegen&uuml;ber zu liberal und tolerant verhalten, dass wir dadurch vielleicht, ohne es zu wollen, ihre parteifeindliche fraktionelle &bdquo;Arbeit&ldquo; f&ouml;rdern?</p>
<p>Ist es nicht an der Zeit, mit diesem Liberalismus Schluss zu machen? Ich schlage vor, den Antrag der Mehrheit der hier Versammelten zu billigen und in der Tagesordnung fortzufahren.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 16:55:13 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:30 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 1.19
  CDXLines.iter: 13.235 (3)
  PetaboxLoader3.datanode: 73.485 (4)
  LoadShardBlock: 65.11 (3)
  exclusion.robots.policy: 0.111
  esindex: 0.011
  load_resource: 56.944
  captures_list: 81.904
  PetaboxLoader3.resolve: 24.438
  exclusion.robots: 0.12
-->