<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=281;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923141901", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - &Uuml;ber die Ergebnisse des Juliplenums des ZK der KPdSU(B)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-021.html">
   <link rel="prev" href="b11-019.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923141901cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center">&Uuml;BER DIE ERGEBNISSE DES JULIPLENUMS<br>
DES ZK DER KPdSU(B) </h1>
<p align="center" class="center">Referat in der Versammlung des Aktivs<br>
der Leningrader Organisation der KPdSU(B)<br>
13. Juli 1928</p>
<p>Genossen! Das soeben beendete Plenum des Zentralkomitees hat sich bei seiner Arbeit mit zwei Fragengruppen besch&auml;ftigt.</p>
<p>Zur ersten Fragengruppe geh&ouml;ren Fragen, die sich auf grundlegende, mit dem bevorstehenden VI. Weltkongress zusammenh&auml;ngende Probleme der Kommunistischen Internationale beziehen.</p>
<p>Zur zweiten Gruppe geh&ouml;ren Fragen, die sich auf unseren Aufbau in der UdSSR beziehen, n&auml;mlich Fragen, die die Landwirtschaft betreffen - das Getreideproblem und die Getreidebeschaffung - und Fragen, die die Heranbildung einer technischen Intelligenz f&uuml;r unsere Industrie, die Heranbildung von Kadern der Intelligenz aus den Reihen der Arbeiter-klasse betreffen.</p>
<p>Beginnen wir mit der ersten Fragengruppe.</p>
<h2>I<br>
FRAGEN DER KOMINTERN </h2>
<p class="center"><em>1. Grundlegende Probleme des Vl. Kongresses der Komintern </em></p>
<p>Welches sind die grundlegenden Probleme, vor denen gegenw&auml;rtig der VI. Kongress der Komintern steht?</p>
<p>Betrachtet man die zwischen dem V. und VI. Kongress zur&uuml;ckgelegte Etappe, so muss man vor allem auf die Gegens&auml;tze eingehen, die w&auml;hrend dieser Zeit im Lager der Imperialisten herangereift sind.</p>
<p>Was sind das f&uuml;r Gegens&auml;tze?</p>
<p>Damals, zur Zeit des V. Kongresses, sprach man bei uns noch wenig von dem englisch-amerikanischen Gegensatz als dem Hauptgegensatz. Damals war es &uuml;blich, sogar von einem englisch-amerikanischen B&uuml;ndnis zu sprechen. Daf&uuml;r sprach man aber umso lieber von den Gegens&auml;tzen zwischen England und Frankreich, zwischen Amerika und Japan, zwischen Siegern und Besiegten. Der Unterschied zwischen der damaligen und der jetzigen Periode besteht darin, dass von den im Lager der Kapitalisten bestehenden Gegens&auml;tzen der Gegensatz zwischen dem amerikanischen Kapitalismus und dem englischen Kapitalismus zum Hauptgegensatz geworden ist. Ob man die Erd&ouml;lfrage nimmt, die sowohl f&uuml;r den Aufbau der kapitalistischen Wirtschaft als auch im Kriegsfalle von entscheidender Bedeutung ist; oder ob man die Frage der M&auml;rkte f&uuml;r den Warenabsatz nimmt, die f&uuml;r das Bestehen und die Entwicklung des Weltkapitalismus von gr&ouml;&szlig;ter Bedeutung sind, da man keine Waren produzieren kann, ohne den Absatz dieser Waren gesichert zu haben; ob man die Frage der M&auml;rkte f&uuml;r die Kapitalausfuhr nimmt, die ein besonders charakteristisches Merkmal der imperialistischen Etappe ist; oder ob man schlie&szlig;lich die Frage der Verkehrswege zu den Absatzm&auml;rkten oder Rohstoffquellen nimmt - alle diese grundlegenden Fragen f&uuml;hren auf ein Hauptproblem hin, auf das Problem des Kampfes zwischen England und Amerika um die Hegemonie in der Welt. Wo Amerika, dieses Land des gigantisch wachsenden Kapitalismus, seine Nase auch immer hineinstecken mag, sei es in China, in die Kolonien, in S&uuml;damerika oder in Afrika, &uuml;berall st&ouml;&szlig;t es auf gewaltige Hindernisse, auf Positionen, die England schon fr&uuml;her befestigt hat.</p>
<p>Dadurch werden die anderen Gegens&auml;tze im Lager des Kapitalismus nat&uuml;rlich nicht aufgehoben, die Gegens&auml;tze zwischen Amerika und Japan, England und Frankreich, Frankreich und Italien, Deutschland und Frankreich usw. Das bedeutet aber, dass diese Gegens&auml;tze in der einen oder anderen Weise mit dem Hauptgegensatz, dem Gegensatz zwischen dem kapitalistischen England, dessen Stern im Sinken begriffen ist, und dem kapitalistischen Amerika, dessen Stern aufsteigt, zusammenh&auml;ngen.</p>
<p>Was birgt dieser Hauptgegensatz in sich? Wahrscheinlich den Krieg. Wenn zwei Giganten zusammensto&szlig;en, wenn es ihnen auf dem Erdball zu eng wird, dann suchen sie ihre Kr&auml;fte zu messen, um die strittige Frage der Welthegemonie durch den Krieg zu entscheiden.</p>
<p>Das ist das erste, was man im Auge haben muss.</p>
<p>Der zweite Gegensatz - das ist der Gegensatz zwischen dem Imperialismus und den Kolonien. Dieser Gegensatz bestand auch zur Zeit des V. Kongresses. Aber erst jetzt hat er sich stark zugespitzt. Damals war die chinesische revolution&auml;re Bewegung noch nicht zu einer so machtvollen Entfaltung gekommen, waren die Millionenmassen der chinesischen Arbeiter und Bauern noch nicht so tief aufger&uuml;ttelt wie vor einem Jahr und wie jetzt. Aber das ist nicht alles. Damals, zur Zeit des V. Kongresses der Komintern, war auch noch nicht die gewaltige Belebung der Arbeiterbewegung und des nationalen Befreiungskampfes in Indien zu verzeichnen, die jetzt zu verzeichnen ist. Diese zwei grundlegenden Tatsachen rollen die Frage der Kolonien und Halbkolonien in ihrer ganzen Tragweite auf.</p>
<p>Was birgt die Versch&auml;rfung dieses Gegensatzes in sich? Nationale Befreiungskriege in den Kolonien und eine Intervention der Imperialisten. Diesen Umstand muss man ebenfalls im Auge haben.</p>
<p>Schlie&szlig;lich der dritte Gegensatz, der Gegensatz zwischen der kapitalistischen Welt und der UdSSR, ein Gegensatz, der nicht schw&auml;cher wird, sondern sich versch&auml;rft. Konnte man zur Zeit des V. Kongresses der Komintern sagen, dass sich ein gewisses, wenn auch labiles, so doch mehr oder weniger dauerhaftes Gleichgewicht zwischen den beiden Welten, zwischen den beiden Antipoden, zwischen der Welt der Sowjets und der Welt des Kapitalismus, herausgebildet hatte, so haben wir jetzt allen Grund zu behaupten, dass dieses Gleichgewicht seinem Ende entgegengeht.</p>
<p>Es braucht nicht betont zu werden, dass die Versch&auml;rfung dieses Gegensatzes zwangsl&auml;ufig die Gefahr einer milit&auml;rischen Intervention heraufbeschw&ouml;rt.</p>
<p>Es ist anzunehmen, dass der VI. Kongress auch diesem Umstand Rechnung tragen wird.</p>
<p>Somit f&uuml;hren alle diese Gegens&auml;tze unvermeidlich zu der einen Hauptgefahr, zur Gefahr neuer imperialistischer Kriege und Interventionen.</p>
<p>Daher ist die Gefahr neuer imperialistischer Kriege und Interventionen die grundlegende Frage der Gegenwart.</p>
<p>Das am weitesten verbreitete Mittel, die Arbeiterklasse einzulullen und sie vom Kampf gegen die Kriegsgefahr abzulenken, ist der heutige b&uuml;rgerliche Pazifismus mit seinem V&ouml;lkerbund, mit seinen &bdquo;Friedens&ldquo;-predigten, mit dem &bdquo;Verbot&ldquo; des Krieges, mit seinem &bdquo;Abr&uuml;stungs&ldquo;-geschw&auml;tz usw.</p>
<p>Manch einer glaubt, der imperialistische Pazifismus sei ein Instrument des Friedens. Das ist grundfalsch. Der imperialistische Pazifismus ist ein Instrument der Kriegsvorbereitung, er dient zur Bem&auml;ntelung dieser Vorbereitung mittels pharis&auml;ischer Friedensphrasen. Ohne diesen Pazifismus und ohne sein Instrument, den V&ouml;lkerbund, ist die Vorbereitung von Kriegen unter den heutigen Verh&auml;ltnissen unm&ouml;glich.</p>
<p>Manche Leute sind so naiv, zu glauben, die Tatsache, dass es den imperialistischen Pazifismus gibt, bedeute, dass es keinen Krieg geben werde. Das ist v&ouml;llig falsch. Im Gegenteil, wem es um die Wahrheit zu tun ist, der muss diesen Satz umkehren und sagen: Da der imperialistische Pazifismus mit seinem V&ouml;lkerbund floriert, wird es ganz bestimmt neue imperialistische Kriege und Interventionen geben.</p>
<p>Und das Wichtigste bei all dem ist, dass die Sozialdemokratie der Hauptschrittmacher des imperialistischen Pazifismus in der Arbeiterklasse ist - dass sie folglich bei der Vorbereitung neuer Kriege und Interventionen die Hauptst&uuml;tze des Kapitalismus innerhalb der Arbeiterklasse ist.</p>
<p>Um aber neue Kriege vorzubereiten, gen&uuml;gt der Pazifismus allein noch nicht, auch wenn er, dieser Pazifismus, von einer so bedeutenden Kraft wie der Sozialdemokratie unterst&uuml;tzt wird. Dazu bedarf es noch gewisser Mittel der Unterdr&uuml;ckung der Massen in den Zentren des Imperialismus. Man kann nicht f&uuml;r den Imperialismus Krieg f&uuml;hren, ohne das imperialistische Hinterland zu festigen. Man kann das imperialistische Hinterland nicht festigen, ohne die Arbeiter zu unterdr&uuml;cken. Und gerade dazu ist der Faschismus da.</p>
<p>Daher die Zuspitzung der inneren Gegens&auml;tze in den L&auml;ndern des Kapitalismus, der Gegens&auml;tze zwischen Arbeit und Kapital.</p>
<p>Einerseits durch den Mund der Sozialdemokratie Pazifismus predigen, um sich desto erfolgreicher auf neue Kriege vorbereiten zu k&ouml;nnen; anderseits durch Anwendung faschistischer Methoden die Arbeiterklasse im Hinterland, die kommunistischen Parteien im Hinterland unterdr&uuml;cken, um dann desto erfolgreicher Krieg f&uuml;hren und die Intervention betreiben zu k&ouml;nnen - das ist der Weg der Vorbereitung neuer Kriege.</p>
<p>Daraus ergeben sich f&uuml;r die kommunistischen Parteien folgende Aufgaben:</p>
<p>Erstens, unerm&uuml;dlicher Kampf gegen den Sozialdemokratismus auf allen Gebieten, sowohl auf wirtschaftlichem Gebiet als auch auf politischem Gebiet, wozu auch die Entlarvung des b&uuml;rgerlichen Pazifismus geh&ouml;rt, mit dem Ziel, die Mehrheit der Arbeiterklasse f&uuml;r den Kommunismus zu gewinnen.</p>
<p>Zweitens, Herstellung der Einheitsfront der Arbeiter der fortgeschrittenen L&auml;nder mit den werkt&auml;tigen Massen der Kolonien, um die Kriegsgefahr abzuwenden oder, wenn ein Krieg ausbricht, den imperialistischen Krieg in den B&uuml;rgerkrieg umzuwandeln, den Faschismus zu zerschlagen, den Kapitalismus zu st&uuml;rzen, die Sowjetmacht zu errichten, die Kolonien von der Sklaverei zu befreien, mit allen Mitteln die Verteidigung der ersten Sowjetrepublik der Welt zu organisieren.</p>
<p>Das sind die grundlegenden Probleme und Aufgaben, vor denen der VI. Kongress steht.</p>
<p>Diesen Problemen und Aufgaben tr&auml;gt das Exekutivkomitee der Korn-intern Rechnung, wovon man sich leicht &uuml;berzeugen kann, wenn man sich die Tagesordnung des VI. Kongresses der Komintern ansieht.</p>
<p class="center"><em>2. Das Programm der Komintern </em></p>
<p>In enger Verbindung mit der Frage nach den grundlegenden Problemen der internationalen Arbeiterbewegung steht die Frage des Programms der Komintern.</p>
<p>Die au&szlig;erordentlich gro&szlig;e Bedeutung des Programms der Komintern besteht darin, dass es die grundlegenden Aufgaben der kommunistischen Bewegung wissenschaftlich formuliert, die Hauptwege zur L&ouml;sung dieser Aufgaben aufzeigt und somit f&uuml;r die Sektionen der Komintern die Klarheit &uuml;ber Ziele und Mittel schafft, ohne die ein sicheres Vorw&auml;rtsschreiten unm&ouml;glich ist.</p>
<p>Einige Worte &uuml;ber die Besonderheiten des von der Programmkommission des Exekutivkomitees der Komintern vorgelegten Programmentwurfs. Man k&ouml;nnte zumindest sieben solcher Besonderheiten anf&uuml;hren.</p>
<p>1. Der Entwurf ist ein Programm nicht f&uuml;r die kommunistische Partei dieses oder jenes einzelnen Landes, sondern f&uuml;r alle kommunistischen Parteien zusammengenommen, denn er erfasst all das, was sie miteinander gemein haben und was f&uuml;r sie von grunds&auml;tzlicher Bedeutung ist. Daher sein prinzipiell-theoretischer Charakter.</p>
<p>2. Fr&uuml;her war es &uuml;blich, ein Programm f&uuml;r die &bdquo;zivilisierten&ldquo; Nationen aufzustellen. Im Gegensatz dazu ber&uuml;cksichtigt der Programmentwurf alle Nationen der Welt, Wei&szlig;e und Farbige, die Metropolen und die Kolonien. Daher sein allumfassender, zutiefst internationaler Charakter.</p>
<p>3. Der Entwurf nimmt als Ausgangspunkt nicht diesen oder jenen Kapitalismus dieses oder jenes Landes oder Erdteils, sondern das ganze Weltsystem des Kapitalismus, dem er das Weltsystem der sozialistischen Wirtschaft gegen&uuml;berstellt. Dadurch unterscheidet er sich von allen bisherigen Programmen.</p>
<p>4. Der Entwurf geht von der Ungleichm&auml;&szlig;igkeit der Entwicklung der L&auml;nder des Kapitalismus aus und zieht die Schlussfolgerung von der M&ouml;glichkeit des Sieges des Sozialismus in einzelnen L&auml;ndern, wobei er zu der Perspektive der Bildung zweier paralleler Anziehungszentren gelangt - eines Zentrums des Weltkapitalismus und eines Zentrums des Weltsozialismus.</p>
<p>5. Statt der Losung der Vereinigten Staaten von Europa stellt der Entwurf die Losung der F&ouml;deration der aus dem imperialistischen System ausgeschiedenen oder ausscheidenden Sowjetrepubliken der entwickelten L&auml;nder und der Kolonien auf, einer F&ouml;deration, die sich in ihrem Kampf f&uuml;r den Weltsozialismus dem kapitalistischen Weltsystem entgegenstellt.</p>
<p>6. Der Entwurf wendet sich mit Nachdruck gegen die Sozialdemokratie als Hauptst&uuml;tze des Kapitalismus in der Arbeiterklasse und als Hauptgegner des Kommunismus, wobei er feststellt, dass alle &uuml;brigen Str&ouml;mungen in der Arbeiterklasse (Anarchismus, Anarchosyndikalismus, Gildensozialismus<a href="b11-anm.html" class="anmerkung">[55]</a> usw.) ihrem Wesen nach eine Abart eben des Sozialdemokratismus sind.</p>
<p>7. Der Entwurf r&uuml;ckt die Festigung der kommunistischen Parteien sowohl im Westen als auch im Osten in den Vordergrund als Vorbedingung f&uuml;r die Sicherung der Hegemonie des Proletariats und sodann auch der Diktatur des Proletariats.</p>
<p>Das Plenum des ZK hat den Entwurf des Programms der Komintern im wesentlichen gebilligt und die Genossen, die einzelne Ab&auml;nderungsvorschl&auml;ge zu dem Entwurf zu machen haben, verpflichtet, diese der Programmkommission des VI. Kongresses zu unterbreiten.</p>
<p>So ist es um die Fragen der Komintern bestellt.</p>
<p>Gehen wir jetzt zu Fragen unseres inneren Aufbaus &uuml;ber.</p>
<h2>II<br>
FRAGEN DES SOZIALISTISCHEN AUFBAUS<br>
IN DER UdSSR </h2>
<p class="center"><em>1. Die Frage der Getreidebeschaffungspolitik </em></p>
<p>Gestatten Sie mir einen kleinen historischen R&uuml;ckblick.</p>
<p>Was hatten wir zum 1. Januar dieses Jahres? Sie wissen aus den Parteidokumenten, dass wir zum 1. Januar dieses Jahres gegen&uuml;ber dem Vorjahr ein Defizit von 128 Millionen Pud Getreide hatten. Auf die Ursachen dieser Erscheinung werde ich nicht eingehen: sie sind in den bekannten, in der Presse ver&ouml;ffentlichten Parteidokumenten dargelegt. F&uuml;r uns ist jetzt wichtig, dass wir ein Defizit von 128 Millionen Pud hatten. Indes waren uns bis zu dem Zeitpunkt, da die Wege wegen der Schneeschmelze schlecht befahrbar wurden, nur zwei, drei Monate geblieben. Wir standen also vor der Wahl: entweder das Vers&auml;umte nachzuholen und f&uuml;r die Zukunft ein normales Tempo der Getreidebeschaffung zu sichern oder einer unvermeidlichen ernsten Krise unserer gesamten Volkswirtschaft entgegenzugehen.</p>
<p>Was musste unternommen werden, um das Vers&auml;umte nachzuholen? Vor allem musste ein Schlag gegen die Kulaken und Spekulanten gef&uuml;hrt werden, die die Getreidepreise in die H&ouml;he schraubten und dem Lande mit dem Hunger drohten. Zweitens musste eine m&ouml;glichst gro&szlig;e Warenmenge in die Getreidegebiete geschafft werden. Schlie&szlig;lich mussten alle unsere Parteiorganisationen mobilisiert, musste ein Umschwung in unserer gesamten Arbeit auf dem Gebiet der Getreidebeschaffung erzielt und mit der Praxis des Selbstlaufs Schluss gemacht werden. Wir waren also gezwungen, au&szlig;erordentliche Ma&szlig;nahmen zu ergreifen. Die getroffenen Ma&szlig;nahmen verfehlten nicht ihre Wirkung, wir vermochten es, bis Ende M&auml;rz 275 Millionen Pud Getreide aufzubringen. Wir haben nicht nur das Vers&auml;umte nachgeholt, wir haben nicht nur eine allgemeine Wirtschaftskrise verh&uuml;tet, wir haben nicht nur das vorj&auml;hrige Tempo der Getreidebeschaffung erreicht, sondern wir h&auml;tten auch alle M&ouml;glichkeiten gehabt, die Beschaffungskrise schmerzlos zu &uuml;berwinden, wenn wir in den folgenden Monaten (April, Mai, Juni) ein auch nur einigerma&szlig;en normales Beschaffungstempo h&auml;tten aufrechterhalten k&ouml;nnen.</p>
<p>Da jedoch die Wintersaat in der S&uuml;dukraine und zum Teil auch im Nordkaukasus zugrunde ging, fielen die Ukraine vollst&auml;ndig und der Nordkaukasus teilweise als Getreide liefernde Gebiete aus, wodurch der Republik 20-30 Millionen Pud Getreide verloren gingen. Dieser Umstand in Verbindung mit der Tatsache, dass wir zuviel Getreide verausgabt hatten, stellte uns vor die Notwendigkeit, st&auml;rkeren Druck auf die &uuml;brigen Gebiete auszu&uuml;ben und somit die Reservefonds der Bauernschaft anzugreifen, was zu einer Verschlechterung der Lage f&uuml;hren musste.</p>
<p>Wenn wir in den Monaten Januar-M&auml;rz fast 300 Millionen Pud aufzubringen vermochten, wobei wir es mit Vorr&auml;ten zu tun hatten, die der Bauernschaft zum man&ouml;vrieren dienten, so ist es uns in den Monaten April-Juni nicht einmal gelungen, 100 Millionen Pud aufzubringen, da wir hier die Reservebest&auml;nde der Bauernschaft angreifen mussten, und dies zu einer Zeit, da die Ernteaussichten noch nicht gekl&auml;rt waren. Aber Getreide musste doch nun einmal aufgebracht werden. Daher erneute R&uuml;ckf&auml;lle in au&szlig;erordentliche Ma&szlig;nahmen, administrative Willk&uuml;r, Verletzung der revolution&auml;ren Gesetzlichkeit, Hofrevisionen, ungesetzliche Haussuchungen usw., wodurch die politische Lage des Landes verschlechtert und der Zusammenschluss zwischen Arbeiterklasse und Bauernschaft gef&auml;hrdet wurde.</p>
<p>War das eine Entzweiung zwischen Arbeiterklasse und Bauernschaft? Nein, das war keine Entzweiung. Vielleicht war das eine Lappalie? Nein, das war keine Lappalie. Das war eine Gef&auml;hrdung des Zusammenschlusses zwischen Arbeiterklasse und Bauernschaft. Daraus erkl&auml;rt sich denn auch, dass einige Funktion&auml;re unserer Partei nicht die gen&uuml;gende Ruhe und Festigkeit aufbrachten, um die entstandene Lage n&uuml;chtern und ohne &Uuml;bertreibungen einzusch&auml;tzen.</p>
<p>Sp&auml;terhin f&uuml;hrten die guten Ernteaussichten und die teilweise Aufhebung der au&szlig;erordentlichen Ma&szlig;nahmen zu einer Beruhigung und zu einer Besserung der Lage.</p>
<p>Worin liegt das Wesen unserer Schwierigkeiten an der Getreidefront? Was bildet die Grundlage dieser Schwierigkeiten? Ist es etwa nicht Tatsache, dass unsere Getreideanbaufl&auml;che jetzt fast ebenso gro&szlig; ist wie in der Vorkriegszeit (nur um 5 Prozent kleiner)? Ist es etwa nicht Tatsache, dass wir jetzt fast ebensoviel Getreide erzeugen wie in der Vorkriegszeit (etwa 5 Milliarden Pud, d. h. nur um 200-300 Millionen weniger)? Woraus ist es zu erkl&auml;ren, dass wir trotzdem nur halb soviel Warengetreide erzeugen wie vor dem Krieg?</p>
<p>Das erkl&auml;rt sich aus der Zersplitterung unserer Landwirtschaft. W&auml;hrend wir vor dem Kriege etwa 16 Millionen Bauernwirtschaften hatten, betr&auml;gt ihre Zahl heute nicht weniger als 24 Millionen, wobei die Tendenz zur weiteren Zerbr&ouml;ckelung der Bauernh&ouml;fe und b&auml;uerlichen Grundst&uuml;cke weiterhin besteht. Was hei&szlig;t aber kleine Bauernwirtschaft? Das ist eine Wirtschaft, die die wenigsten Waren liefert, die am wenigsten rentabel und in hohem Grade Naturalwirtschaft, Verbrauchswirtschaft ist, eine Wirtschaft mit einem Warenteil der Produktion von nur etwa 12 bis 15 Prozent. Indes wachsen bei uns mit aller Macht die St&auml;dte und die Industrie, der Aufbau entfaltet sich, und die Nachfrage nach Warengetreide w&auml;chst mit unglaublicher Schnelligkeit. Hier liegt die Grundlage unserer Schwierigkeiten an der Getreidefront.</p>
<p>Folgendes sagt Lenin dar&uuml;ber in seiner Rede &bdquo;&uuml;ber die Naturalsteuer&ldquo;:</p>
<p class="zitat">&bdquo;Wenn die Bauernwirtschaft sich weiterentwickeln kann, so muss man auch den weiteren &Uuml;bergang auf fester Basis sichern, der weitere &Uuml;bergang aber besteht unweigerlich darin, dass die am wenigsten vorteilhafte und am meisten r&uuml;ckst&auml;ndige, zersplitterte b&auml;uerliche Kleinwirtschaft sich durch allm&auml;hlichen Zusammenschluss zur gesellschaftlichen Gro&szlig;landwirtschaft organisiert. So haben sich die Sozialisten das alles von jeher vorgestellt. Das eben ist auch die Auffassung unserer Kommunistischen Partei.&ldquo; (4. Ausgabe, Bd. 32, 5.264, russ.) </p>
<p>Hier also liegt die Grundlage unserer Schwierigkeiten an der Getreidefront.</p>
<p>Wo ist der Ausweg aus dieser Lage?</p>
<p>Der Ausweg besteht erstens darin, die kleine und mittlere Bauernwirtschaft zu heben und ihr bei der Steigerung ihrer Ernteertr&auml;ge, ihrer Produktivit&auml;t jegliche Unterst&uuml;tzung zu gew&auml;hren. Den Hakenpflug durch den Eisenpflug ersetzen, diesen Wirtschaften reinsortiges Saatgut liefern, sie mit Kunstd&uuml;nger, mit kleinen Maschinen versorgen, die individuellen Bauernwirtschaften durch ein weit verzweigtes Netz von Genossenschaften erfassen, dabei mit ganzen D&ouml;rfern Vertr&auml;ge abschlie&szlig;en (Kontrahierung) - das ist die Aufgabe. Eine solche Methode des Abschlusses von Vertr&auml;gen zwischen landwirtschaftlichen Genossenschaften und ganzen D&ouml;rfern gibt es bereits; ihr Zweck ist es, die Bauern mit Saatgut zu versorgen, dadurch h&ouml;here Ernteertr&auml;ge zu erzielen, zu gew&auml;hrleisten, dass die Bauern dem Staat rechtzeitig Getreide liefern, ihnen daf&uuml;r eine Pr&auml;mie in Form eines gewissen Zuschlags zu dem Vertragspreis zu gew&auml;hren und ein stabiles Verh&auml;ltnis zwischen Staat und Bauernschaft herzustellen. Die Erfahrung zeigt, dass diese Methode greifbare Ergebnisse zeitigt.</p>
<p>Es gibt Leute, die glauben, die individuelle Bauernwirtschaft habe ihre M&ouml;glichkeiten ersch&ouml;pft, es lohne sich nicht, sie zu unterst&uuml;tzen. Das ist falsch, Genossen. Diese Leute haben mit der Linie unserer Partei nichts gemein.</p>
<p>Anderseits gibt es Leute, die glauben, die individuelle Bauernwirtschaft sei das A und O der Landwirtschaft &uuml;berhaupt. Auch das ist falsch. Mehr noch, solche Leute vergehen sich offenkundig gegen die Grundlagen des Leninismus.</p>
<p>Wir k&ouml;nnen weder Leute gebrauchen, die die individuelle Bauernwirtschaft schm&auml;hen, noch Leute, die Lobeshymnen auf sie singen. Wir brauchen n&uuml;chterne Politiker, die es verstehen, aus der individuellen Bauernwirtschaft ein Maximum dessen herauszuholen, was man herausholen kann, und die zugleich verstehen, die individuelle Wirtschaft allm&auml;hlich auf die Bahnen des Kollektivismus hin&uuml;berzuleiten.</p>
<p>Der Ausweg besteht zweitens darin, die zersplitterten kleinen und mittleren Bauernwirtschaften auf v&ouml;llig freiwilliger Grundlage allm&auml;hlich zu gro&szlig;en Kollektiven und Gemeinschaften zu vereinigen, die auf der Basis der modernen Technik, mit Hilfe von Traktoren und sonstigen landwirtschaftlichen Maschinen arbeiten.</p>
<p>Worin besteht die &Uuml;berlegenheit der Kollektivwirtschaften &uuml;ber die kleinen Wirtschaften? Darin, dass sie Gro&szlig;betriebe sind und daher die M&ouml;glichkeit haben, alle Errungenschaften der Wissenschaft und Technik auszunutzen, dass sie rentabler und stabiler, dass sie produktiver sind und der Warenteil ihrer Produktion gr&ouml;&szlig;er ist. Man darf nicht vergessen, dass bei den Kollektivwirtschaften der Warenteil der Produktion 30 bis 35 Prozent betr&auml;gt und der Ernteertrag pro De&szlig;jatine mitunter 200 Pud und mehr erreicht.</p>
<p>Der Ausweg besteht schlie&szlig;lich darin, die alten Sowjetwirtschaften zu verbessern und neue gro&szlig;e Sowjetwirtschaften zu schaffen. Man muss dessen eingedenk sein, dass die Sowjetwirtschaften die Wirtschaftseinheiten mit dem gr&ouml;&szlig;ten Warenteil der Produktion sind. Wir haben Sowjetwirtschaften mit einem Warenteil der Produktion von nicht weniger als 60 Prozent.</p>
<p>Unsere Aufgabe besteht darin, alle diese drei Aufgaben richtig zu verkn&uuml;pfen und in allen diesen drei Richtungen verst&auml;rkt zu arbeiten.</p>
<p>Die Besonderheit der gegenw&auml;rtigen Lage besteht darin, dass die Erf&uuml;llung der ersten Aufgabe - Hebung der kleinen und mittleren individuellen Bauernwirtschaft -, die immer noch die Hauptaufgabe unserer Arbeit auf dem Gebiet der Landwirtschaft ist, f&uuml;r die L&ouml;sung der allgemeinen, der Gesamtaufgabe bereits nicht mehr gen&uuml;gt.</p>
<p>Die Besonderheit der gegenw&auml;rtigen Lage besteht darin, dass die erste Aufgabe durch zwei neue praktische Aufgaben, die Entwicklung der Kollektivwirtschaften und den Ausbau der Sowjetwirtschaften, erg&auml;nzt werden muss.</p>
<p>Au&szlig;er den grundlegenden Ursachen gibt es aber noch spezifische Ursachen, zeitweilige Ursachen, die unsere Beschaffungsschwierigkeiten zu einer Beschaffungskrise gemacht haben. Was sind das f&uuml;r Ursachen? Zu den Ursachen dieser Art z&auml;hlt die Resolution des ZK-Plenums die folgenden:</p>
<p>a) St&ouml;rung des Gleichgewichts auf dem Markt und Versch&auml;rfung dieser St&ouml;rung dadurch, dass die zahlungsf&auml;hige Nachfrage der Bauernschaft schneller w&auml;chst als das Angebot an Industriewaren; hervorgerufen wurde diese St&ouml;rung durch die infolge einer Reihe guter Ernten gestiegenen Eink&uuml;nfte des Dorfes, insbesondere durch die gestiegenen Eink&uuml;nfte der wohlhabenden und kulakischen Schichten des Dorfes;</p>
<p>b) das ung&uuml;nstige Verh&auml;ltnis zwischen Getreidepreisen und den Preisen f&uuml;r andere landwirtschaftliche Erzeugnisse, wodurch der Anreiz zur Realisierung der Getreide&uuml;bersch&uuml;sse abgeschw&auml;cht wurde, woran aber die Partei im Fr&uuml;hjahr dieses Jahres nichts &auml;ndern konnte, ohne den Interessen der unbemittelten Schichten des Dorfes Abbruch zu tun;</p>
<p>c) Fehler in der Planung, haupts&auml;chlich hinsichtlich der rechtzeitigen Warenzufuhr und der Steuerveranlagung (niedrige Steuers&auml;tze f&uuml;r die besitzenden Schichten des Dorfes) sowie hinsichtlich einer falschen Verausgabung des Getreides;</p>
<p>d) M&auml;ngel in den Beschaffungs-, Partei- und Sowjetorganisationen (kein Vorgehen in einheitlicher Front, mangelnde Aktivit&auml;t, Vertrauen auf den Selbstlauf);</p>
<p>e) Verletzung der revolution&auml;ren Gesetzlichkeit, administrative Willk&uuml;r, Hofrevisionen, teilweise Schlie&szlig;ung lokaler M&auml;rkte usw.;</p>
<p>f) Ausnutzung aller dieser negativen Erscheinungen durch die kapitalistischen Elemente in Stadt und Land (Kulaken, Spekulanten) zur Hintertreibung der Getreidebeschaffung und zur Verschlechterung der politischen Lage im Lande.</p>
<p>W&auml;hrend f&uuml;r die Beseitigung der Ursachen allgemeinen Charakters eine ganze Reihe von Jahren erforderlich ist, k&ouml;nnen die Ursachen spezifischen, zeitweiligen Charakters durchaus sofort beseitigt werden, um dadurch einer m&ouml;glichen Wiederholung der Getreidebeschaffungskrise vorzubeugen.</p>
<p>Was ist erforderlich, um diese spezifischen Ursachen zu beseitigen? Dazu ist erforderlich:</p>
<p>a) sofortige Ausmerzung der Praxis der Hofrevisionen, ungesetzlicher Haussuchungen und jedweder Verst&ouml;&szlig;e gegen die revolution&auml;re Gesetzlichkeit;</p>
<p>b) sofortige Ausmerzung aller und jeglicher R&uuml;ckf&auml;lle in die Methoden aus der Zeit der Ablieferungspflicht und aller wie immer gearteten Versuche zur Schlie&szlig;ung von M&auml;rkten, bei Gew&auml;hrleistung elastischer Formen der Regulierung des Handels durch den Staat;</p>
<p>c) eine gewisse Erh&ouml;hung der Getreidepreise, variiert nach Gebieten und Getreidearten;</p>
<p>d) Organisierung einer richtig funktionierenden Warenzufuhr in die Getreidebeschaffungsgebiete;</p>
<p>e) richtige Organisierung der Getreideversorgung in der Weise, dass nicht zuviel verausgabt wird;</p>
<p>f) obligatorische Bildung einer staatlichen Getreidereserve.</p>
<p>Die ehrliche und systematische Durchf&uuml;hrung dieser Ma&szlig;nahmen muss bei der diesj&auml;hrigen g&uuml;nstigen Ernte eine Lage schaffen, die die Notwendigkeit der Anwendung irgendwelcher au&szlig;erordentlicher Ma&szlig;nahmen w&auml;hrend der bevorstehenden Getreidebeschaffungskampagne ausschlie&szlig;t.</p>
<p>Die n&auml;chste Aufgabe der Partei besteht darin, die genaue Durchf&uuml;hrung dieser Ma&szlig;nahmen zu &uuml;berwachen.</p>
<p>Im Zusammenhang mit den Getreideschwierigkeiten erhob sich vor uns die Frage des Zusammenschlusses, des weiteren Schicksals des B&uuml;ndnisses zwischen Arbeitern und Bauern, der Mittel zur Festigung dieses B&uuml;ndnisses. Man sagt, der Zusammenschluss bestehe bei uns nicht mehr, an die Stelle des Zusammenschlusses sei eine Entzweiung getreten. Das ist nat&uuml;rlich eine Dummheit, die eines Panikmachers w&uuml;rdig ist. Wenn der Zusammenschluss nicht mehr besteht, verliert der Bauer den Glauben an den morgigen Tag, er verschlie&szlig;t sich, er h&ouml;rt auf, an die Festigkeit der Sowjetmacht zu glauben, die der Hauptabnehmer seines Getreides ist, er beginnt, seine Anbaufl&auml;chen einzuschr&auml;nken, und denkt keinesfalls daran, sie zu erweitern, aus Furcht, dass man erneut mit Hofrevisionen, Haussuchungen usw. beginnt und ihm sein Getreide wegnimmt.</p>
<p>Was haben wir aber in Wirklichkeit zu verzeichnen? Wir haben eine Erweiterung des Ackers f&uuml;r Sommersaat in allen Gebieten zu verzeichnen. Es ist eine Tatsache, dass der Bauer in den Hauptgetreidegebieten den Acker f&uuml;r Sommersaat um 2-15, ja 20 Prozent erweitert hat. Geht daraus nicht klar hervor, dass der Bauer nicht an eine ewige Dauer der au&szlig;erordentlichen Ma&szlig;nahmen glaubt und dass er allen Grund hat, auf eine Erh&ouml;hung der Getreidepreise zu rechnen? Ist das etwa eine Entzweiung? Das hei&szlig;t nat&uuml;rlich nicht, dass der Zusammenschluss bei uns nicht bedroht ist oder nie bedroht war. Daraus aber den Schluss von einer Entzweiung ziehen hei&szlig;t den Kopf verlieren und sich treiben lassen.</p>
<p>Manche Genossen glauben, zur Festigung des Zusammenschlusses m&uuml;sse der Schwerpunkt von der Schwerindustrie auf die Leichtindustrie (Textilindustrie) verlegt werden, weil sie meinen, die Textilindustrie sei die grundlegende und einzige &bdquo;Zusammenschluss&ldquo;industrie. Das ist falsch, Genossen. Das ist v&ouml;llig falsch!</p>
<p>Nat&uuml;rlich ist die Textilindustrie von gewaltiger Bedeutung f&uuml;r den Warenumsatz zwischen der sozialistischen Industrie und der b&auml;uerlichen Wirtschaft. Daraus aber folgern, die Textilindustrie sei die einzige Basis f&uuml;r den Zusammenschluss, hei&szlig;t einen groben Fehler begehen. In Wirklichkeit erfolgt der Zusammenschluss zwischen Industrie und b&auml;uerlicher Wirtschaft nicht nur auf der Linie des Kattuns, den der Bauer f&uuml;r seinen pers&ouml;nlichen Bedarf braucht, sondern auch auf der Linie des Metalls, auf der Linie von Saatgut, Kunstd&uuml;nger, landwirtschaftlichen Maschinen aller Art, die der Bauer als Getreideproduzent braucht. Ich spreche schon gar nicht davon, dass die Textilindustrie selbst ohne Entwicklung der Schwerindustrie, des Maschinenbaus, weder sich entwickeln noch bestehen kann.</p>
<p>Wir brauchen den Zusammenschluss nicht, um die Klassen aufrechtzuerhalten und zu verewigen. Wir brauchen den Zusammenschluss, um die Bauernschaft der Arbeiterklasse n&auml;her zu bringen, um die Bauernschaft umzuerziehen, ihre individualistische Mentalit&auml;t umzugestalten, sie im Geiste des Kollektivismus umzuformen und somit die Beseitigung, die Aufhebung der Klassen auf der Basis der sozialistischen Gesellschaft vorzubereiten. Wer das nicht begreift oder nicht anerkennen will, der ist kein Marxist, kein Leninist, sondern ein &bdquo;Bauernphilosoph&ldquo;, dessen Blick nicht vorw&auml;rts, sondern r&uuml;ckw&auml;rts gerichtet ist.</p>
<p>Wie aber kann der Bauer umgeformt, umgemodelt werden? In erster Linie und vor allem kann dies nur auf der Basis der modernen Technik, auf der Basis der kollektiven Arbeit geschehen.</p>
<p>Folgendes sagt Lenin hier&uuml;ber:</p>
<p class="zitat">&bdquo;Die Ummodelung des kleinen Landwirts, die Umgestaltung seiner ganzen Mentalit&auml;t und seiner Gepflogenheiten ist eine Sache, die Generationen erfordert. Diese Frage in Bezug auf den kleinen Landwirt l&ouml;sen, sozusagen seine ganze Mentalit&auml;t gesund machen, kann nur die materielle Basis, die Technik, die massenhafte Anwendung von Traktoren und Maschinen in der Landwirtschaft, die weitgehende Elektrifizierung. Das w&uuml;rde den kleinen Landwirt von Grund aus und mit riesiger Geschwindigkeit ummodeln.&ldquo; (4. Ausgabe, Bd. 32, S. 194, russ.) </p>
<p> Es ist klar: Wer den Zusammenschluss nur auf der Linie der Textilien sichern will und dabei das Metall und die Maschinen vergisst, die die b&auml;uerliche Wirtschaft auf der Basis der kollektiven Arbeit umgestalten, der verewigt die Klassen, der ist kein proletarischer Revolution&auml;r, sondern ein &bdquo;Bauernphilosoph&ldquo;. </p>
<p>Und an anderer Stelle sagt Lenin:</p>
<p class="zitat">&bdquo;Nur in dem Falle, dass es gelingt, den Bauern die Vorz&uuml;ge der gesellschaftlichen, kollektiven, gemeinschaftlichen, artelm&auml;&szlig;igen Bodenbestellung in der Praxis vor Augen zu f&uuml;hren, nur wenn es gelingt, dem Bauern mittels der gemeinschaftlichen, der Artelwirtschaft zu helfen, nur dann wird die Arbeiterklasse, die die Staatsmacht in der Hand hat, den Bauern wirklich den Beweis erbringen, dass sie im Rechte ist, und die Millionenmassen der Bauern fest und wirklich auf ihre Seite ziehen.&ldquo; (4. Ausgabe, Bd. 30, S. 173/174 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.629].) </p>
<p>Das ist die Art und Weise, wie gew&auml;hrleistet wird, dass die Millionenmassen der Bauernschaft wirklich und fest f&uuml;r die Arbeiterklasse, f&uuml;r den Sozialismus gewonnen werden.</p>
<p>Bisweilen wird gesagt, zur Sicherung des Zusammenschlusses h&auml;tten wir nur eine Reserve, n&auml;mlich Zugest&auml;ndnisse an die Bauernschaft. Davon ausgehend, wird bisweilen die Theorie aufgestellt, man m&uuml;sse unaufh&ouml;rlich Zugest&auml;ndnisse machen, wobei man glaubt, dass die Arbeiterklasse durch unaufh&ouml;rliche Zugest&auml;ndnisse ihre Positionen festigen k&ouml;nne. Das ist falsch, Genossen. Das ist v&ouml;llig falsch! Eine solche Theorie kann nur alles verderben. Das ist eine Theorie der Hoffnungslosigkeit.</p>
<p>Um den Zusammenschluss zu festigen, muss man au&szlig;er der einen Reserve, den Zugest&auml;ndnissen, noch eine ganze Reihe anderer Reserven zur Verf&uuml;gung haben, und zwar sowohl wirtschaftliche St&uuml;tzpunkte auf dem Lande (entwickelte Genossenschaften, Kollektiv- und Sowjetwirtschaften) als auch politische St&uuml;tzpunkte (verst&auml;rkte Arbeit unter der Dorfarmut und sichere Unterst&uuml;tzung durch die Dorfarmut).</p>
<p>Die Mittelbauernschaft ist eine schwankende Klasse. Wenn wir nicht die Unterst&uuml;tzung der Dorfarmut haben, wenn die Sowjetmacht auf dem Lande schwach ist, so kann der Mittelbauer zum Kulaken hinneigen. Und umgekehrt, wenn uns die Unterst&uuml;tzung der Dorfarmut sicher ist, so kann man mit Gewissheit sagen, dass der Mittelbauer zur Sowjetmacht hinneigen wird. Daher ist eine systematische Arbeit unter der Dorfarmut und die Versorgung der Dorfarmut sowohl mit Saatgut als auch mit billigem Getreide die n&auml;chste Aufgabe der Partei.</p>
<p class="center"><em>2. Die Frage der Heranbildung von Kadern f&uuml;r den<br>
</em><em>industriellen Aufbau </em></p>
<p>Gehen wir nunmehr zur Frage der Heranbildung neuer Kader der technischen Intelligenz f&uuml;r unsere Industrie &uuml;ber.</p>
<p>Es handelt sich um unsere Schwierigkeiten auf dem Gebiet der Industrie, um Schwierigkeiten, die im Zusammenhang mit der Schachty-Aff&auml;re zutage getreten sind.</p>
<p>Worin besteht, unter dem Gesichtswinkel der Besserung der Lage in der Industrie, das Wesen der Schachty-Aff&auml;re? Das Wesen und die Bedeutung der Schachty-Aff&auml;re bestehen darin, dass wir, was die Heranbildung eines bestimmten Minimums der Sache der Arbeiterklasse ergebener Spezialisten f&uuml;r unsere Industrie betrifft, uns als nahezu unger&uuml;stet und v&ouml;llig r&uuml;ckst&auml;ndig, als sch&auml;ndlich r&uuml;ckst&auml;ndig erwiesen haben. Die Lehre, die sich aus der Schachty-Aff&auml;re ergibt, besteht darin, dass das Tempo der Ausbildung, der Heranbildung einer neuen technischen Intelligenz aus Angeh&ouml;rigen der Arbeiterklasse, die der Sache des Sozialismus ergeben sind und die die technische Leitung unserer sozialistischen Industrie zu &uuml;bernehmen verm&ouml;gen, beschleunigt werden muss.</p>
<p>Das bedeutet nicht, dass wir die Spezialisten, die nicht sowjetisch denken oder die keine Kommunisten sind, die aber bereit sind, mit der Sowjetmacht zusammenzuarbeiten, von uns sto&szlig;en. Nein, das bedeutet es nicht. Wir werden auch weiterhin mit allen Mitteln, mit aller Kraft parteilose Spezialisten, parteilose Techniker heranziehen, die bereit sind, beim Aufbau unserer Industrie mit der Sowjetmacht Hand in Hand zu arbeiten. Wir verlangen durchaus nicht, dass sie sogleich ihre sozialen und politischen Anschauungen abschw&ouml;ren oder sie sofort &auml;ndern. Wir verlangen nur das eine, dass sie ehrlich mit der Sowjetmacht zusammenarbeiten, wenn sie sich einmal freiwillig dazu bereit erkl&auml;rt haben.</p>
<p>Die Sache ist aber die, dass die Zahl dieser alten Spezialisten, die bereit sind, mit der Sowjetmacht Hand in Hand zu arbeiten, relativ immer geringer wird. Die Sache ist die, dass es unbedingt notwendig ist, f&uuml;r sie eine aus jungen Spezialisten bestehende Abl&ouml;sung zu schaffen. Und die Partei ist nun der Auffassung, dass diese Abl&ouml;sung in beschleunigtem Tempo geschaffen werden muss, wenn wir nicht neue &Uuml;berraschungen erleben wollen, und dass sie aus den Reihen der Arbeiterklasse, aus der Mitte der Werkt&auml;tigen hervorgehen muss. Das eben hei&szlig;t eine neue technische Intelligenz heranbilden, die f&auml;hig ist, den Bed&uuml;rfnissen unserer Industrie gerecht zu werden.</p>
<p>Die Tatsachen haben gezeigt, dass das Volkskommissariat f&uuml;r Bildungswesen mit dieser wichtigen Aufgabe nicht fertig geworden ist. Wir haben in Anbetracht seiner Tr&auml;gheit und seines Konservativismus keinen Grund zu der Annahme, dass es, auf sich selbst gestellt und zudem noch mit der Produktion wenig verbunden, in n&auml;chster Zukunft mit dieser Aufgabe fertig werden wird. Daher ist die Partei zu dem Schluss gekommen, dass die Arbeit zur beschleunigten Heranbildung einer neuen technischen Intelligenz auf drei Volkskommissariate verteilt werden muss: auf das Volkskommissariat f&uuml;r Bildungswesen, den Obersten Volkswirtschaftsrat und das Volkskommissariat f&uuml;r Verkehrswesen. Die Partei ist der Auffassung, dass dies der zweckm&auml;&szlig;igste Weg ist, um in dieser wichtigen Angelegenheit das notwendige Arbeitstempo zu sichern. Daher die Unterstellung einiger technischer Hochschulen unter die Zust&auml;ndigkeit des Obersten Volkswirtschaftsrats und des Volkskommissariats f&uuml;r Verkehrswesen.</p>
<p>Das bedeutet nat&uuml;rlich nicht, dass die Aufgabe der beschleunigten Heranbildung neuer Kader der technischen Intelligenz in dieser Unterstellung der technischen Hochschulen ersch&ouml;pft w&auml;re. Ohne Zweifel muss auch die materielle Sicherstellung der Studierenden dabei eine gro&szlig;e Rolle spielen. Daher hat die Sowjetmacht die Ausgaben f&uuml;r die Ausbildung neuer Kader anteilm&auml;&szlig;ig den Ausgaben f&uuml;r industrielle Neubauten gleichgesetzt und beschlossen, daf&uuml;r j&auml;hrlich &uuml;ber 40 Millionen Rubel zus&auml;tzlich bereitzustellen.</p>
<h3>III<br>
SCHLUSSBEMERKUNG </h3>
<p>Man muss zugeben, Genossen, dass wir aus unseren Schwierigkeiten und Fehlern stets gelernt haben. Bisher wenigstens war es so, dass die Geschichte uns stets lehrte, Schwierigkeiten, verschiedene Krisen und Fehler zu &uuml;berwinden, und unsere Partei dadurch st&auml;hlte.</p>
<p>So war es 1918, als wir im Zusammenhang mit den Schwierigkeiten an der Ostfront, im Zusammenhang mit den Misserfolgen im Kampf gegen Koltschak schlie&szlig;lich die Notwendigkeit der Schaffung einer regul&auml;ren Infanterie erkannten und sie auch wirklich schufen.</p>
<p>So war es auch 1919, als wir im Zusammenhang mit den Schwierigkeiten an der Denikinfront, im Zusammenhang mit dem Tiefensto&szlig; Mamontows in den R&uuml;cken unserer Armeen schlie&szlig;lich die Notwendigkeit einer starken regul&auml;ren Kavallerie erkannten und sie auch wirklich schufen.</p>
<p>Ich glaube, dass die Dinge bei uns auch heute ungef&auml;hr so liegen. Die Getreideschwierigkeiten werden f&uuml;r uns nicht ohne Nutzen sein. Sie werden die Bolschewiki aufr&uuml;tteln und sie zwingen, sich energisch mit der Entwicklung der Landwirtschaft, insbesondere mit der Entwicklung der Getreidewirtschaft zu befassen. Ohne diese Schwierigkeiten h&auml;tten die Bolschewiki die L&ouml;sung des Getreideproblems wohl kaum ernstlich in Angriff genommen.</p>
<p>Das gleiche gilt auch f&uuml;r die Schachty-Aff&auml;re und die damit verbundenen Schwierigkeiten. Die Lehren der Schachty-Aff&auml;re werden und k&ouml;nnen f&uuml;r unsere Partei nicht ohne Nutzen sein. Ich glaube, dass diese Lehren uns zwingen werden, die Frage der Heranbildung einer neuen technischen Intelligenz, die den Anforderungen unserer sozialistischen Industrie gerecht zu werden vermag, mit aller Sch&auml;rfe zu stellen.</p>
<p>&Uuml;brigens sehen Sie, dass wir den ersten ernsthaften Schritt zur L&ouml;sung des Problems der Heranbildung einer neuen technischen Intelligenz bereits getan haben. Wir wollen hoffen, dass dieser Schritt nicht der letzte sein wird. (St&uuml;rmischer, lang anhaltender Beifall.)</p>
<p class="autor"><em>&bdquo;Leningradskaja Prawda&ldquo;<br>
</em><em>(Leningrader Prawda) Nr. 162,<br>
</em><em>14.Juli 1928. </em></p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:19:01 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:01 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 134.399
  PetaboxLoader3.datanode: 110.505 (4)
  exclusion.robots.policy: 0.171
  LoadShardBlock: 62.469 (3)
  RedisCDXSource: 1.128
  captures_list: 79.104
  esindex: 0.016
  CDXLines.iter: 12.575 (3)
  load_resource: 194.172
  exclusion.robots: 0.193
-->