<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=309;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923152637", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - So tief sind sie gesunken</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-035.html">
   <link rel="prev" href="b11-033.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923152637cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center"> SO TIEF SIND SIE GESUNKEN </h1>
<p>Die Notwendigkeit, die Frage der illegalen trotzkistischen Organisation mit aller Klarheit zu behandeln, wird diktiert durch die ganze T&auml;tigkeit, die diese. in letzter Zeit entfaltet hat und die die Partei und die Sowjetmacht zwingt, sich den Trotzkisten gegen&uuml;ber prinzipiell anders zu verhalten, als es die Partei vor dem XV. Parteitag tat.</p>
<p>Das offene Auftreten der Trotzkisten auf der Stra&szlig;e am 7. November 1927 war der Wendepunkt, an dem die trotzkistische Organisation zeigte, dass sie nicht nur mit der Partei, sondern auch mit dem Sowjetregime bricht.</p>
<p>Diesem Auftreten ging eine ganze Reihe parteifeindlicher und sowjetfeindlicher Handlungen voraus: die gewaltsame Beschlagnahme eines staatlichen Geb&auml;udes f&uuml;r eine Versammlung (Moskauer Technische Hochschule), die Organisierung illegaler Druckereien usw. Vor dem XV. Parteitag jedoch ergriff die Partei gegen&uuml;ber der trotzkistischen Organisation immer noch Ma&szlig;nahmen, die davon zeugten, dass die Parteif&uuml;hrung den Trotzkisten helfen wollte, sich zu bessern, dass sie ihnen helfen wollte, ihre Fehler zu erkennen und auf den Weg der Partei zur&uuml;ckzufinden. Mehrere Jahre hindurch, beginnend mit der Diskussion von 1923, verfolgte die Partei geduldig diese Linie - die Linie haupts&auml;chlich des ideologischen Kampfes. Und selbst auf dem XV. Parteitag war noch von eben diesen Ma&szlig;nahmen gegen die trotzkistische Organisation die Rede, obgleich die Trotzkisten &bdquo;von Meinungsverschiedenheiten taktischen Charakters zu Meinungsverschiedenheiten programmatischen Charakters &uuml;bergegangen sind, Lenins Anschauungen revidieren und auf die Position des Menschewismus hinab geglitten sind&ldquo;. (Resolution des XV. Parteitags.)<a href="b11-anm.html"><span class="anmerkung">[65]</span></a></p>
<p>Das seit dem XV. Parteitag vergangene Jahr hat gezeigt, dass der Beschluss des XV. Parteitags, der die aktiven Trotzkisten aus der Partei ausschloss, richtig war. Im Laufe des Jahres 1928 verwandelten sich die Trotzkisten vollends aus einer illegalen parteifeindlichen Gruppe in eine illegale antisowjetische Organisation. Darin besteht das Neue, das die Organe der Sowjetmacht im Laufe des Jahres 1928 zwang, Repressalien gegen die Funktion&auml;re dieser illegalen antisowjetischen Organisation zu ergreifen.</p>
<p>Die Machtorgane der proletarischen Diktatur k&ouml;nnen es nicht zulassen, dass im Lande der Diktatur des Proletariats eine illegale antisowjetische Organisation besteht, die, wenn auch ihrer Mitgliederzahl nach v&ouml;llig unbedeutend, doch immerhin &uuml;ber eigene Druckereien, eigene Komitees verf&uuml;gt, die antisowjetische Streiks zu organisieren versucht und so tief sinkt, dass sie ihre Anh&auml;nger f&uuml;r einen B&uuml;rgerkrieg gegen die Organe der proletarischen Diktatur vorbereitet. Aber eben so tief sind die Trotzkisten gesunken, die ehemals eine Fraktion innerhalb der Partei waren und jetzt zu einer illegalen antisowjetischen Organisation geworden sind.</p>
<p>Es versteht sich, dass alles, was im Lande sowjetfeindlich, was menschewistisch ist, seine Sympathie f&uuml;r die Trotzkisten zum Ausdruck bringt und sich jetzt um die Trotzkisten gruppiert.</p>
<p>Der Kampf der Trotzkisten gegen die KPdSU(B) hatte seine eigene Logik, und diese Logik hat die Trotzkisten in das antisowjetische Lager gef&uuml;hrt. Trotzki begann damit, dass er im Januar 1928 seinen Gesinnungsgenossen riet, den Schlag gegen die F&uuml;hrung der KPdSU(B) zu richten, ohne sich in Gegensatz zur UdSSR zu stellen. Die Logik des Kampfes hat jedoch dazu gef&uuml;hrt, dass Trotzki seine Schl&auml;ge gegen die F&uuml;hrung der KPdSU(B), gegen die f&uuml;hrende Kraft der proletarischen Diktatur unvermeidlich gegen die Diktatur des Proletariats selbst, gegen die UdSSR, gegen unsere gesamte Sowjetgesellschaft richtete.</p>
<p>Die Trotzkisten versuchten, die im Lande f&uuml;hrende Partei und die Organe der Sowjetmacht in den Augen der Arbeiterklasse mit allen Mitteln zu diskreditieren. In einem Direktivschreiben vom 21.10.1928, das ins Ausland geschickt und nicht nur im Presseorgan des Renegaten Maslow, sondern auch in wei&szlig;gardistischen Organen (&bdquo;Rulj&ldquo;<a href="b11-anm.html"><span class="anmerkung">[66]</span></a> u. a.) ver&ouml;ffentlicht wurde, stellt Trotzki die verleumderische sowjetfeindliche Behauptung auf, dass die in der UdSSR bestehende Ordnung ein &bdquo;umgest&uuml;lptes Kerenskiregime&ldquo; sei, ruft er zur Organisierung von Streiks, zur Hintertreibung der Kampagne f&uuml;r den Abschluss von Kollektivvertr&auml;gen auf und bereitet im Grunde genommen seine Kader auf die M&ouml;glichkeit eines neuen B&uuml;rgerkriegs vor.</p>
<p>Andere Trotzkisten erkl&auml;ren direkt, man solle bei der Vorbereitung zum B&uuml;rgerkrieg &bdquo;vor nichts, vor keinerlei geschriebenen oder ungeschriebenen Gesetzen haltmachen&ldquo;.</p>
<p>Die Verleumdungen &uuml;ber die Rote Armee und ihre F&uuml;hrer, die von den Trotzkisten in der illegalen und ausl&auml;ndischen Renegatenpresse - und &uuml;ber diese in der wei&szlig;gardistischen Presse des Auslands - verbreitet werden, zeugen davon, dass die Trotzkisten nicht davor haltmachen, die internationale Bourgeoisie direkt gegen den Sowjetstaat aufzuhetzen. Die Rote Armee und ihre F&uuml;hrer werden in diesen Dokumenten als die Armee eines k&uuml;nftigen bonapartistischen Umsturzes hingestellt. Dabei versucht die trotzkistische Organisation einerseits, die Sektionen der Komintern zu spalten, Zersetzung in die Reihen der Komintern zu tragen und &uuml;berall ihre Fraktionen zu bilden, anderseits hetzt sie die dem Sowjetstaat ohnehin feindlichen Elemente gegen die UdSSR auf.</p>
<p>Die revolution&auml;ren Phrasen in den trotzkistischen Schriften k&ouml;nnen das konterrevolution&auml;re Wesen der trotzkistischen Aufrufe bereits nicht mehr verbergen. Lenin warnte die Partei auf dein X. Parteitag im Zusammenhang mit der Kronst&auml;dter Meuterei, dass selbst &bdquo;die Wei&szlig;gardisten bestrebt sind und es verstehen, sich einen solchen Anstrich zu geben, dass sie als Kommunisten erscheinen, ja sogar &sbquo;linker&rsquo; als die Kommunisten, nur um es zuwege zu bringen, das Bollwerk der proletarischen Revolution in Ru&szlig;land zu schw&auml;chen und zu st&uuml;rzen&ldquo;. Lenin f&uuml;hrte damals auch als Beispiel an, wie die Menschewiki die Meinungsverschiedenheiten innerhalb der KPR(B) ausnutzten, um die Kronst&auml;dter Meuterer, die Sozial-revolution&auml;re und Wei&szlig;gardisten, faktisch vorw&auml;rtszutreiben und zu unterst&uuml;tzen, wobei sie sich f&uuml;r den Fall eines Scheiterns der Meuterei als Anh&auml;nger der Sowjetmacht, nur einer Sowjetmacht mit angeblich kleinen Korrekturen, ausgaben<a href="b11-anm.html"><span class="anmerkung">[67]</span></a>. Die illegale Organisation der Trotzkisten hat voll und ganz bewiesen, dass sie eine solche maskierte Organisation ist, die gegenw&auml;rtig alle der proletarischen Diktatur feindlichen Elemente um sich konzentriert. Die trotzkistische Organisation spielt jetzt faktisch die gleiche Rolle, die seinerzeit in der UdSSR die Partei der Menschewiki in ihrem Kampf gegen das Sowjetregime spielte.</p>
<p>Die Unterminierungsarbeit der trotzkistischen Organisation erfordert von den Organen der Sowjetmacht einen schonungslosen Kampf gegen diese antisowjetische Organisation. Hieraus erkl&auml;ren sich die in letzter Zeit von der OGPU ergriffenen Ma&szlig;nahmen zur Liquidierung dieser antisowjetischen Organisation (Verhaftungen und Ausweisungen).</p>
<p>Offenbar legen sich bei weitem nicht alle Mitglieder der Partei klare Rechenschaft dar&uuml;ber ab, dass zwischen der fr&uuml;heren trotzkistischen Opposition innerhalb der KPdSU(B) und der heutigen illegalen antisowjetischen trotzkistischen Organisation au&szlig;erhalb der KPdSU(B) bereits ein un&uuml;berbr&uuml;ckbarer Abgrund liegt. Indes w&auml;re es an der Zeit, diese offenkundige Wahrheit zu begreifen und sie sich zu Eigen zu machen. Daher ist das &bdquo;liberale&ldquo; Verhalten gegen&uuml;ber Funktion&auml;ren der illegalen trotzkistischen Organisation, das einzelne Parteimitglieder zuweilen an den Tag legen, v&ouml;llig unzul&auml;ssig. Dar&uuml;ber m&uuml;ssen sich alle Mitglieder der Partei klar werden. Mehr noch, dem ganzen Lande, den breiten Schichten der Arbeiter und Bauern muss klargemacht werden, dass die illegale trotzkistische Organisation eine antisowjetische Organisation, eine der proletarischen Diktatur feindliche Organisation ist.</p>
<p>M&ouml;gen diejenigen Trotzkisten, die noch auf halbem Wege stehen, gleichfalls diese neue Lage bedenken, die durch ihre F&uuml;hrer und durch die T&auml;tigkeit der illegalen antisowjetischen trotzkistischen Organisation hervorgerufen worden ist.</p>
<p>Eins von beiden: Entweder mit der illegalen trotzkistischen antisowjetischen Organisation gegen die KPdSU(B) und gegen die proletarische Diktatur in der UdSSR oder v&ouml;lliger Bruch mit der illegalen antisowjetischen Organisation der Trotzkisten und v&ouml;lliger Verzicht auf jedwede Unterst&uuml;tzung dieser Organisation.</p>
<p align="right" class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:26:37 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:29 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 12.21 (3)
  exclusion.robots: 0.133
  PetaboxLoader3.resolve: 132.038
  RedisCDXSource: 6.74
  load_resource: 166.416
  PetaboxLoader3.datanode: 128.313 (4)
  captures_list: 136.096
  exclusion.robots.policy: 0.122
  LoadShardBlock: 114.234 (3)
  esindex: 0.013
-->