<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=745;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923154131", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Lenin und die Frage des B&uuml;ndnisses mit dem Mittelbauern</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-014.html">
   <link rel="prev" href="b11-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923154131cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center">LENIN UND DIE FRAGE DES B&Uuml;NDNISSES<br>
MIT DEM MITTELBAUERN </h1>
<p align="center" class="center">Antwort an Genossen S.</p>
<p class="klein">(Abdruck mit einigen K&uuml;rzungen. J. St.) </p>
<p>Genosse S.!</p>
<p>Es trifft nicht zu, dass Lenins Losung &bdquo;Man muss verstehen, eine Verst&auml;ndigung mit dem Mittelbauern zu erzielen, dabei keine Minute lang auf den Kampf gegen den Kulaken verzichten und sich nur auf die Dorfarmut fest und sicher st&uuml;tzen&ldquo;, die in seinem bekannten Aufsatz &uuml;ber Pitirim Sorokin<a href="b11-anm.html"><span class="anmerkung">[22]</span></a> gegeben wurde, eine Losung sei, die &bdquo;aus der Periode der Komitees der Dorfarmut&ldquo;, vom &bdquo;Ende der Periode der so genannten Neutralisierung der Mittelbauernschaft&ldquo; stamme. Dies trifft ganz und gar nicht zu.</p>
<p>Die Komitees der Dorfarmut wurden im Juni 1918 gebildet. Ende Oktober 1918 hatten wir bereits ein &Uuml;bergewicht unserer Kr&auml;fte im Dorfe &uuml;ber das Kulakentum und eine Wendung des Mittelbauern zur Sowjetmacht. Auf Grund dieser Wendung kam es denn auch zu dem Beschluss des ZK &uuml;ber die Aufhebung der Doppelmacht der Sowjets und der Komitees der Dorfarmut, &uuml;ber die Neuwahl der Amtsbezirks- und Dorfsowjets, &uuml;ber das Aufgehen der Komitees der Dorfarmut in den neu gew&auml;hlten Sowjets und, folglich, &uuml;ber die Liquidierung der Komitees der Dorfarmut. Gesetzeskraft im Sowjetwege erhielt dieser Beschluss bekanntlich am 9. November 1918 auf dem VI. Sowjetkongress. Ich meine den Beschluss des VI. Sowjetkongresses vom 9. November 1918 &uuml;ber die Neuwahl der Dorf- und Amtsbezirkssowjets und das Aufgehen der Komitees der Dorfarmut in den Sowjets.</p>
<p>Wann aber erschien Lenins Aufsatz &bdquo;Wertvolle Gest&auml;ndnisse Pitirim Sorokins&ldquo;, in dem Lenin an Stelle der Losung der Neutralisierung des Mittelbauern die Losung der Verst&auml;ndigung mit dem Mittelbauern aufstellt? Er erschien am 21. November 1918, das hei&szlig;t fast zwei Wochen nach diesem Beschluss des VI. Sowjetkongresses. In diesem Aufsatz sagt Lenin ausdr&uuml;cklich, dass die Politik der Verst&auml;ndigung mit dem Mittelbauern durch die Wendung des Mittelbauern nach unserer Seite diktiert wird.</p>
<p>Hier die Worte Lenins:</p>
<p class="zitat">&bdquo;Im Dorfe ist es unsere Aufgabe, den Gutsbesitzer zu vernichten, den Widerstand des Ausbeuters und Spekulanten, des Kulaken, zu brechen; fest und sicher st&uuml;tzen k&ouml;nnen wir uns dabei nur auf die Halbproletarier, auf die &sbquo;Dorfarmut&rsquo;. Doch der Mittelbauer ist nicht unser Feind. Er hat geschwankt, er schwankt und wird schwanken; die Aufgabe, auf die Schwankenden einzuwirken, ist nicht identisch mit der Aufgabe, den Ausbeuter niederzuwerfen und den aktiven Feind zu besiegen. Man muss verstehen, eine Verst&auml;ndigung mit dem Mittelbauern zu erzielen, dabei keine Minute lang auf den Kampf gegen den Kulaken verzichten und sich nur auf die Dorfarmut fest und sicher st&uuml;tzen - das ist die Aufgabe des Augenblicks, denn gerade jetzt ist infolge der oben angef&uuml;hrten Ursachen eine Wendung in der Mittelbauernschaft nach unserer Seite unausbleibliche.&ldquo; (4. Ausgabe, Bd. 28, S. 171, russ.) </p>
<p>Was folgt nun daraus?</p>
<p>Daraus folgt, dass Lenins Losung sich nicht auf die alte Periode bezieht, nicht auf die Periode der Komitees der Dorfarmut und der Neutralisierung des Mittelbauern, sondern auf die neue Periode, die Periode der Verst&auml;ndigung mit dem Mittelbauern. Sie spiegelt somit nicht das Ende der alten Periode, sondern den Beginn der neuen Periode wider.</p>
<p>Ihre Behauptung &uuml;ber Lenins Losung ist aber nicht nur der Form nach, nicht nur sozusagen in chronologischer Beziehung, sondern auch ihrem Wesen nach unzutreffend.</p>
<p>Es ist bekannt, dass Lenins Losung &uuml;ber die Verst&auml;ndigung mit dem Mittelbauern als neue Losung von der gesamten Partei auf dem VIII. Parteitag unserer Partei (M&auml;rz 1919) verk&uuml;ndet wurde. Es ist bekannt, dass der VIII. Parteitag derjenige Parteitag ist, der die Grundlagen unserer Politik des festen B&uuml;ndnisses mit dem Mittelbauern geschaffen hat. Es ist bekannt, dass unser Programm, das Programm der KPdSU(B), gleichfalls auf dem VIII. Parteitag angenommen wurde. Es ist bekannt, dass in diesem Programm spezielle Punkte &uuml;ber die Stellung der Partei zu den verschiedenen Gruppierungen im Dorfe: zur Dorfarmut, zu den Mittelbauern und zum Kulakentum, enthalten sind. Was sagen diese Punkte des Programms der KPdSU(B) &uuml;ber die sozialen Gruppierungen auf dem Lande und &uuml;ber die Stellung der Partei zu ihnen? H&ouml;ren Sie:</p>
<p class="zitat">&bdquo;In ihrer ganzen Arbeit auf dem Lande st&uuml;tzt sich die KPR nach wie vor auf dessen proletarische und halbproletarische Schichten, organisiert sie vor allem zu einer selbst&auml;ndigen Kraft, schafft Parteizellen auf dem Lande, Organisationen der Dorfarmut, einen besonderen Typus von Gewerkschaften der Proletarier und Halbproletarier des Dorfes usw., bringt sie in jeder Weise dem st&auml;dtischen Proletariat n&auml;her und entrei&szlig;t sie dem Einfluss der Dorfbourgeoisie und der Kleinbesitzerinteressen. </p>
<p class="zitat"> Gegen&uuml;ber dem Kulakentum, der Dorfbourgeoisie, besteht die Politik der KPR in dem entschiedenen Kampf gegen die Ausbeutergel&uuml;ste der Kulaken, in der Unterdr&uuml;ckung ihres Widerstandes gegen die Sowjetpolitik. </p>
<p class="zitat"> Gegen&uuml;ber der Mittelbauernschaft besteht die Politik der KPR darin, sie allm&auml;hlich und planm&auml;&szlig;ig in die Arbeit am sozialistischen Aufbau hineinzuziehen. Die Partei stellt sich die Aufgabe, die Mittelbauernschaft von den Kulaken zu trennen, sie durch entgegenkommendes Verhalten zu ihren N&ouml;ten auf die Seite der Arbeiterklasse zu ziehen, gegen ihre R&uuml;ckst&auml;ndigkeit mit Ma&szlig;nahmen der ideologischen Einwirkung, keineswegs aber mit Unterdr&uuml;ckungsma&szlig;nahmen zu k&auml;mpfen; in allen F&auml;llen, wo die Lebensinteressen der Mittelbauernschaft ber&uuml;hrt werden, eine praktische Verst&auml;ndigung mit ihr anzustreben und ihr bei der Festlegung der Methoden zur Durchf&uuml;hrung sozialistischer Umgestaltungen Zugest&auml;ndnisse zu machen.&ldquo; (&bdquo;Der VIII. Parteitag der KPR(B)&ldquo;, Stenographisches Protokoll, S. 351<a href="b11-anm.html"><span class="anmerkung">[23]</span></a>.) </p>
<p>Versuchen Sie doch, auch nur den allergeringsten Unterschied, wenn auch nur in Worten, zwischen diesen Punkten des Programms und der Losung Lenins zu finden! Sie werden diesen Unterschied nicht finden, weil er &uuml;berhaupt nicht existiert. Mehr noch. Es kann keinerlei Zweifel dar&uuml;ber bestehen, dass die Losung Lenins den Beschl&uuml;ssen des VIII. Parteitags &uuml;ber den Mittelbauern nicht nur nicht widerspricht, sondern im Gegenteil, die genaueste und gelungenste Formulierung dieser Beschl&uuml;sse ist. Und es ist doch eine Tatsache, dass das Programm der KPdSU(B) im M&auml;rz 1919 angenommen wurde, auf dem VIII. Parteitag, der die Frage des Mittelbauern speziell behandelte, w&auml;hrend Lenins Aufsatz gegen Pitirim Sorokin, in dem die Losung der Verst&auml;ndigung mit dem Mittelbauern verk&uuml;ndet wurde, im November 1918, vier Monate vor dem VIII. Parteitag, in der Presse erschien.</p>
<p>Ist es etwa nicht klar, dass der VIII. Parteitag restlos die Losung Lenins best&auml;tigt hat, die in seinem Aufsatz gegen Pitirim Sorokin aufgestellt wurde, als Losung, die die Partei in ihrer Arbeit auf dem Lande in der ganzen gegenw&auml;rtigen Periode des sozialistischen Aufbaus sich zur Richtschnur zu nehmen verpflichtet ist?</p>
<p>Worin besteht der Kern der Losung Lenins?</p>
<p>Der Kern der Losung Lenins besteht darin, dass sie wunderbar pr&auml;gnant die dreieinige Aufgabe der Parteiarbeit auf dem Lande zusammenfasst, die in einer einzigen gedr&auml;ngten Formel zum Ausdruck gebracht wird: a) St&uuml;tze dich auf die Dorfarmut, b) erziele eine Verst&auml;ndigung mit dem Mittelbauern, c) stelle keine Minute lang den Kampf gegen den Kulaken ein. Versuchen Sie doch, aus dieser Formel einen ihrer Teile als Basis f&uuml;r die Arbeit auf dem Lande im gegenw&auml;rtigen Moment herauszugreifen und hierbei die beiden &uuml;brigen zu vergessen, und Sie geraten unweigerlich in eine Sackgasse.</p>
<p>Kann man in der gegenw&auml;rtigen Phase des sozialistischen Aufbaus eine wirkliche und dauernde Verst&auml;ndigung mit dem Mittelbauern erzielen, ohne sich auf die Dorfarmut zu st&uuml;tzen und ohne den Kampf gegen den Kulaken zu f&uuml;hren?</p>
<p>Nein, das kann man nicht.</p>
<p>Kann man unter den Bedingungen der gegenw&auml;rtigen Entwicklung erfolgreich den Kampf gegen den Kulaken f&uuml;hren, ohne sich auf die Dorfarmut zu st&uuml;tzen und ohne eine Verst&auml;ndigung mit dem Mittelbauern erzielt zu haben?</p>
<p>Nein, das kann man nicht.</p>
<p>Wie l&auml;sst sich diese dreieinige Aufgabe der Parteiarbeit auf dem Lande am treffendsten in einer zusammenfassenden Losung zum Ausdruck bringen? Ich glaube, dass Lenins Losung diese Aufgabe am treffendsten zum Ausdruck bringt. Man muss anerkennen, dass man es treffender nicht sagen kann, als Lenin es gesagt hat...</p>
<p>Weshalb ist es notwendig, die Zweckm&auml;&szlig;igkeit der Losung Lenins gerade jetzt, gerade unter den gegebenen Verh&auml;ltnissen der Arbeit auf dem Lande zu betonen?</p>
<p>Weil gerade jetzt sich bei einzelnen Genossen die Tendenz bemerkbar macht, die dreieinige Aufgabe der Parteiarbeit auf dem Lande in Teile zu zerrei&szlig;en und diese Teile voneinander abzusondern. Das wird restlos best&auml;tigt durch die Praxis unserer Getreidebeschaffungskampagne im Januar-Februar dieses Jahres.</p>
<p>Dass man mit dem Mittelbauern eine Verst&auml;ndigung erzielen muss, das wissen alle Bolschewiki. Wie aber diese Verst&auml;ndigung zu erzielen ist, das begreift nicht jeder. Die einen glauben, die Verst&auml;ndigung mit dem Mittelbauern erzielen zu k&ouml;nnen durch Verzicht auf den Kampf gegen das Kulakentum oder durch Abschw&auml;chung dieses Kampfes: der Kampf gegen das Kulakentum k&ouml;nnte n&auml;mlich einen Teil der Mittelbauernschaft, ihren wohlhabenden Teil, von uns abschrecken.</p>
<p>Die anderen glauben, diese Verst&auml;ndigung mit dem Mittelbauern durch Verzicht auf die Arbeit zur Organisierung der Dorfarmut oder durch Abschw&auml;chung dieser Arbeit erzielen zu k&ouml;nnen: die Organisierung der Dorfarmut f&uuml;hre n&auml;mlich zu einer Absonderung der Dorfarmut, diese Absonderung aber k&ouml;nnte die Mittelbauern von uns abschrecken.</p>
<p>Als Folge dieser Abweichungen von der richtigen Linie wird der marxistische Leitsatz au&szlig;er acht gelassen, dass die Mittelbauernschaft eine schwankende Klasse ist, dass man die Verst&auml;ndigung mit dem Mittelbauern nur dann zu einer dauernden machen kann, wenn man einen entschiedenen Kampf gegen das Kulakentum f&uuml;hrt und die Arbeit unter der Dorfarmut verst&auml;rkt, dass der Mittelbauer ohne diese Bedingungen zum Kulakentum, als zu einem Machtfaktor, hinschwanken kann.</p>
<p>Denken Sie an die Worte Lenins, die er auf dem VIII. Parteitag gesagt hat:</p>
<p class="zitat">&bdquo;Es gilt, das Verh&auml;ltnis zu der Klasse festzulegen, die keine bestimmte, best&auml;ndige Stellung einnimmt. Das Proletariat ist in seiner Masse f&uuml;r den Sozialismus, die Bourgeoisie in ihrer Masse gegen den Sozialismus - das Verh&auml;ltnis dieser beiden Klassen zueinander ist leicht zu bestimmen. Wenn wir aber zu einer Schicht wie der Mittelbauernschaft &uuml;bergehen, da zeigt es sich, dass sie eine Klasse ist, die schwankt. Der Mittelbauer ist zum Teil Eigent&uuml;mer, zum Teil Werkt&auml;tiger. Er beutet nicht andere Vertreter der Werkt&auml;tigen aus. Er musste Jahrzehnte hindurch seine Stellung mit gr&ouml;&szlig;ter M&uuml;he behaupten, er hat am eigenen Leibe die Ausbeutung durch Gutsbesitzer und Kapitalisten erfahren, er hat alles durchgemacht und ist zugleich Eigent&uuml;mer. Deshalb bietet unser Verh&auml;ltnis zu dieser schwankenden Klasse gewaltige Schwierigkeiten.&ldquo; (&bdquo;Der VIII. Parteitag der KPR(B)&ldquo;, Stenographisches Protokoll, S. 300<a href="b11-anm.html"><span class="anmerkung">[24]</span></a>.) </p>
<p>Es gibt aber auch andere Abweichungen von der richtigen Linie, die nicht minder gef&auml;hrlich sind als die vorerw&auml;hnten. Es kommt vor, dass man zwar den Kampf gegen das Kulakentum f&uuml;hrt, aber so plump und unsinnig, dass die Hiebe den Mittelbauern und den armen Bauern treffen. Die Folge davon ist, dass der Kulak heil bleibt, das B&uuml;ndnis mit dem Mittelbauern einen Riss erh&auml;lt und ein Teil der armen Bauern vor&uuml;bergehend in die F&auml;nge des Kulaken ger&auml;t, der eine W&uuml;hlarbeit gegen die Sowjetpolitik betreibt.</p>
<p>Es kommen auch F&auml;lle vor, wo man den Kampf gegen das Kulakentum in eine Enteignung der Kulaken und die Getreidebeschaffung in eine Ablieferungspflicht zu verwandeln sucht und dabei vergisst, dass die Enteignung der Kulaken unter unseren Verh&auml;ltnissen eine Torheit ist, die Ablieferungspflicht aber nicht B&uuml;ndnis mit dem Mittelbauern, sondern Kampf gegen ihn bedeutet.</p>
<p>Woher kommen diese Abweichungen von der Parteilinie?</p>
<p>Daher, dass man nicht versteht, dass die dreif&auml;ltige Aufgabe der Parteiarbeit auf dem Lande eine einheitliche und unteilbare Aufgabe ist. Daher, dass man nicht versteht, dass man die Aufgabe des Kampfes gegen das Kulakentum nicht trennen darf von der Aufgabe der Verst&auml;ndigung mit dem Mittelbauern und diese beiden Aufgaben von der Aufgabe, die Dorfarmut zur St&uuml;tze der Partei auf dem Lande zu machen?</p>
<p class="klein">(Daraus folgt, dass die Abweichungen von der richtigen Linie eine zweifache Gefahr f&uuml;r das B&uuml;ndnis der Arbeiter und Bauern schaffen: die Gefahr seitens derer, die, sagen wir, die zeitweiligen au&szlig;erordentlichen Ma&szlig;nahmen in der Getreidebeschaffung in einen st&auml;ndigen oder lange beizubehaltenden Kurs der Partei verwandeln m&ouml;chten, und die Gefahr seitens derer, die die Aufhebung der au&szlig;erordentlichen Ma&szlig;nahmen dazu benutzen m&ouml;chten, den Kulaken volle Handlungsfreiheit zu geben und den v&ouml;llig freien Handel, ohne Regulierung des Handels durch die Organe des Staates, zu verk&uuml;nden. Zur Sicherung der richtigen Linie ist deshalb ein Kampf an zwei Fronten notwendig. </p>
<p class="klein"> Ich benutze die Gelegenheit, um darauf hinzuweisen, dass unsere Presse sich nicht immer an diese Regel h&auml;lt und bisweilen eine gewisse Einseitigkeit an den Tag legt. So kommt es zum Beispiel vor, dass man diejenigen entlarvt, die die au&szlig;erordentlichen Ma&szlig;nahmen in der Getreidebeschaffung, die zeitweiligen Charakter tragen, in einen st&auml;ndigen Kurs unserer Politik verwandeln wollen und damit den Zusammenschluss gef&auml;hrden. Das ist sehr gut. Nicht gut und falsch ist es aber, wenn man gleichzeitig denjenigen nicht gen&uuml;gend Aufmerksamkeit zuwendet und diejenigen nicht geb&uuml;hrend entlarvt, die den Zusammenschluss von der anderen Seite her gef&auml;hrden, wenn man diejenigen nicht entlarvt, die der kleinb&uuml;rgerlichen Elementargewalt erliegen, die Abschw&auml;chung des Kampfes gegen die kapitalistischen Elemente des Dorfes und die Einf&uuml;hrung des v&ouml;llig freien Handels ohne regulierende Rolle des Staates fordern und auf diese Weise den Zusammenschluss vom anderen Ende her untergraben. Das ist schon nicht mehr gut. Das ist eine Einseitigkeit. </p>
<p class="klein"> Es kommt weiter vor, dass man diejenigen entlarvt, die, sagen wir, leugnen, dass die Hebung der individuellen kleinen und mittleren Bauernwirtschaften, die im gegebenen Stadium die Basis der Landwirtschaft bilden, m&ouml;glich und zweckm&auml;&szlig;ig ist. Das ist sehr gut. Nicht gut und falsch ist es aber, wenn man nicht gleichzeitig diejenigen entlarvt, die die Bedeutung der Kollektiv- und Sowjetwirtschaften herabsetzen und nicht sehen, dass die Aufgabe, die individuelle kleine und mittlere Bauernwirtschaft zu heben, praktisch durch die Aufgabe erg&auml;nzt werden muss, den Aufbau der Kollektiv- und Sowjetwirtschaften zu verst&auml;rken. Das ist schon eine Einseitigkeit. </p>
<p class="klein"> Um eine richtige Linie sicherzustellen, muss man den Kampf an zwei Fronten f&uuml;hren und sich von jeder Einseitigkeit frei machen.) </p>
<p>Was ist zu tun, damit diese Aufgaben in unserer laufenden Arbeit auf dem Lande nicht voneinander getrennt werden?</p>
<p>Hierzu muss zumindest eine solche richtunggebende Losung gegeben werden, die alle diese Aufgaben in einer gemeinsamen Formel vereinigt, folglich eine Losung, die nicht zul&auml;sst, dass diese Aufgaben voneinander getrennt werden.</p>
<p>Gibt es in unserem Parteiarsenal eine solche Formel, eine solche Losung?</p>
<p>Ja, es gibt sie. Eine solche Formel ist Lenins Losung: &bdquo;Man muss verstehen, eine Verst&auml;ndigung mit dem Mittelbauern zu erzielen, dabei keine Minute lang auf den Kampf gegen den Kulaken verzichten und sich nur auf die Dorfarmut fest und sicher st&uuml;tzen.&ldquo;</p>
<p>Aus diesem Grunde glaube ich, dass diese Losung die zweckm&auml;&szlig;igste und umfassendste Losung ist, dass sie gerade heute, gerade in den gegebenen Verh&auml;ltnissen der Arbeit auf dem Lande in den Vordergrund zu r&uuml;cken ist.</p>
<p>Sie halten die Losung Lenins f&uuml;r eine &bdquo;oppositionelle&ldquo; Losung und fragen in Ihrem Brief: <em>&bdquo;Wie konnte es geschehen, dass... diese oppositionelle Losung zum 1. Mai 1928 in der &sbquo;Prawda&rsquo; erschien..., wie kann man das Erscheinen dieser Losung in den Spalten der ,Prawda`, des Organs des ZK der KPdSU, erkl&auml;ren, ist das nur ein technisches Versehen, oder ist es ein Kompromiss mit der Opposition in der Frage des Mittelbauern?&ldquo;</em></p>
<p>Recht forsch gesagt, das muss man schon zugeben! Immerhin, nehmen Sie die &bdquo;Kurve&ldquo; nicht zu scharf, Genosse S., sehen Sie zu, dass Sie in Ihrem &Uuml;bereifer nicht zu dem Schluss gelangen, dass die Ver&ouml;ffentlichung unseres Programms verboten werden m&uuml;sse, des Programms, das die Losung Lenins voll best&auml;tigt (Tatsache!), das in der Hauptsache von Lenin (keineswegs einem Oppositionellen!) ausgearbeitet und vom VIII. Parteitag (ebenfalls keiner oppositionellen Partei!) angenommen wurde. Mehr Achtung vor den bekannten Punkten unseres Programms &uuml;ber die sozialen Gruppierungen auf dem Lande! Mehr Achtung vor den Beschl&uuml;ssen des VIII. Parteitags &uuml;ber die Mittelbauernschaft!...</p>
<p>Was Ihre Worte vom &bdquo;Kompromiss mit der Opposition in der Frage des Mittelbauern&ldquo; betrifft, so sind diese Worte, meines Erachtens, einer Widerlegung nicht wert: sie sind Ihnen wohl nur im Eifer entschl&uuml;pft.</p>
<p>Sie sind offenbar durch den Umstand stutzig geworden, dass in der Losung Lenins und in dem vom VIII. Parteitag angenommenen Programm der KPdSU(B) von einer Verst&auml;ndigung mit dem Mittelbauern gesprochen wird, w&auml;hrend Lenin in seiner Er&ouml;ffnungsrede auf dem VIII. Parteitag von einem festen B&uuml;ndnis mit dem Mittelbauern spricht. Sie erblicken darin wohl etwas wie einen Widerspruch. Sie sind m&ouml;glicherweise sogar geneigt anzunehmen, dass die Politik der Verst&auml;ndigung mit dem Mittelbauern eine Art Abkehr von der Politik des B&uuml;ndnisses mit ihm bedeutet. Das ist falsch, Genosse S. Das ist eine arge Verirrung. So k&ouml;nnen nur Menschen denken, die zwar die Buchstaben einer Losung zu lesen, nicht aber in den Sinn der Losung einzudringen verm&ouml;gen. So k&ouml;nnen nur Menschen denken, die die Geschichte der Losung des B&uuml;ndnisses, der Verst&auml;ndigung mit dem Mittelbauern nicht kennen. So k&ouml;nnen nur Menschen denken, die zu der Annahme f&auml;hig sind, dass Lenin, als er in seiner Er&ouml;ffnungsrede auf dem VIII. Parteitag die Politik des &bdquo;festen B&uuml;ndnisses&ldquo; mit dem Mittelbauern verk&uuml;ndete, von sich selbst abr&uuml;ckte, da er in einer anderen Rede auf dem gleichen Parteitag und in dem vom VIII. Parteitag angenommenen Parteiprogramm davon sprach, dass wir jetzt eine Politik der &bdquo;Verst&auml;ndigung&ldquo; mit dem Mittelbauern brauchen.</p>
<p>Worum handelt es sich hier? Es handelt sich darum, dass Lenin und die Partei in Gestalt des VIII. Parteitags keinerlei Unterschied zwischen dem Begriff &bdquo;Verst&auml;ndigung&ldquo; und dem Begriff &bdquo;B&uuml;ndnis&ldquo; sehen. Es handelt sich darum, dass Lenin &uuml;berall, in allen seinen Reden auf dem VIII. Parteitag ein Gleichheitszeichen setzt zwischen dem Begriff &bdquo;B&uuml;ndnis&ldquo; und dem Begriff &bdquo;Verst&auml;ndigung&ldquo;. Das gleiche ist von der Resolution des VIII. Parteitags &bdquo;&uuml;ber das Verh&auml;ltnis zur Mittelbauernschaft&ldquo; zu sagen, wo zwischen dem Begriff &bdquo;Verst&auml;ndigung&ldquo; und dem Begriff &bdquo;B&uuml;ndnis&ldquo; ein Gleichheitszeichen gesetzt wird. Und da Lenin und die Partei die Politik der Verst&auml;ndigung mit dem Mittelbauern nicht f&uuml;r eine zuf&auml;llige und schnell vor&uuml;bergehende, sondern f&uuml;r eine auf l&auml;ngere Dauer berechnete Politik halten, so hatten und haben sie allen Grund, die Politik der Verst&auml;ndigung mit dem Mittelbauern als eine Politik des festen B&uuml;ndnisses mit ihm, und umgekehrt, die Politik des festen B&uuml;ndnisses mit dem Mittelbauern als Politik der Verst&auml;ndigung mit ihm zu bezeichnen. Es gen&uuml;gt, sich mit dem stenographischen Protokoll des VIII. Parteitags und mit der Resolution dieses Parteitags &uuml;ber den Mittelbauern bekannt zu machen, um sich davon zu &uuml;berzeugen.</p>
<p>Hier ein Auszug aus der Rede Lenins auf dem VIII. Parteitag:</p>
<p class="zitat">&bdquo;Die Hiebe, die dem Kulaken zugedacht waren, trafen infolge der Unerfahrenheit der Sowjetfunktion&auml;re, infolge der Schwierigkeit der Frage vielfach die Mittelbauernschaft. Hier haben wir ganz au&szlig;erordentlich ges&uuml;ndigt. Die in dieser Beziehung gesammelte Erfahrung wird uns helfen, alles zu tun, um dies in Zukunft zu vermeiden. Das ist eine Aufgabe, die nicht theoretisch, sondern praktisch vor uns steht. Sie wissen sehr gut, dass das eine schwierige Aufgabe ist. Wir besitzen keine G&uuml;ter, die wir dem Mittelbauern geben k&ouml;nnten, dieser aber ist ein Materialist, ein Praktiker, und fordert konkrete materielle G&uuml;ter, die wir ihm heute nicht geben k&ouml;nnen und ohne die das Land vielleicht noch monatelang wird auskommen m&uuml;ssen, solange der schwere Kampf dauert, der uns jetzt einen vollen Sieg verhei&szlig;t. Wir k&ouml;nnen aber in unserer administrativen Praxis vieles tun: unseren Apparat verbessern, eine Menge Missbr&auml;uche abstellen. Wir k&ouml;nnen die Linie unserer Partei, die in ungen&uuml;gendem Ma&szlig;e auf einen Block, ein B&uuml;ndnis, eine Verst&auml;ndigung mit der Mittelbauernschaft gerichtet war - wir k&ouml;nnen und m&uuml;ssen diese Linie ausgleichen und ausrichten.&ldquo; (&bdquo;Der VIII. Parteitag der KPR(B)&ldquo;, Stenographisches Protokoll, S. 20<a href="b11-anm.html"><span class="anmerkung">[25]</span></a>.) </p>
<p>Sie sehen, dass Lenin zwischen &bdquo;Verst&auml;ndigung&ldquo; und &bdquo;B&uuml;ndnis&ldquo; keinen Unterschied macht.</p>
<p>Und nun einige Ausz&uuml;ge aus der Resolution des VIII. Parteitags &bdquo;&Uuml;ber das Verh&auml;ltnis zur Mittelbauernschaft&ldquo;:</p>
<p class="zitat">&bdquo;Die Mittelbauern mit dem Kulakentum verwechseln, die gegen das Kulakentum gerichteten Ma&szlig;nahmen in diesem oder jenem Grade auf sie ausdehnen, hei&szlig;t nicht nur alle Dekrete der Sowjetmacht und ihre gesamte Politik auf das gr&ouml;bste verletzen, sondern auch alle Grundprinzipien des Kommunismus, die auf eine Verst&auml;ndigung des Proletariats mit der Mittelbauernschaft in der Periode des Entscheidungskampfes des Proletariats f&uuml;r den Sturz der Bourgeoisie hinweisen als auf eine der Bedingungen eines schmerzlosen &Uuml;bergangs zur Beseitigung jeder Ausbeutung. </p>
<p class="zitat"> Die Mittelbauernschaft, die infolge der Zur&uuml;ckgebliebenheit der landwirtschaftlichen Technik hinter der industriellen selbst in den fortgeschrittenen kapitalistischen L&auml;ndern, gar nicht zu reden von Ru&szlig;land, verh&auml;ltnism&auml;&szlig;ig starke &ouml;konomische Wurzeln hat, wird sich noch ziemlich lange Zeit nach dem Beginn der proletarischen Revolution halten. Die Taktik der Sowjetfunktion&auml;re auf dem Lande ebenso wie der Parteiarbeiter muss deshalb auf eine l&auml;ngere Periode der Zusammenarbeit mit der Mittelbauernschaft berechnet sein... </p>
<p class="zitat"> ...Eine v&ouml;llig richtige Politik der Sowjetmacht im Dorfe sichert somit das B&uuml;ndnis und die Verst&auml;ndigung des siegreichen Proletariats mit der Mittelbauernschaft... </p>
<p class="zitat"> ...Die Politik der Arbeiter- und Bauernregierung und der Kommunistischen Partei muss auch k&uuml;nftighin in diesem Geiste der Verst&auml;ndigung des Proletariats und der armen Bauernschaft mit der Mittelbauernschaft betrieben werden.&ldquo; (&bdquo;Der VIII. Parteitag der KPR(B)&ldquo;, Stenographisches Protokoll, S. 370-372<a href="b11-anm.html"><span class="anmerkung">[26]</span></a>.) </p>
<p>Wie Sie sehen, macht auch die Resolution keinen Unterschied zwischen &bdquo;Verst&auml;ndigung&ldquo; und &bdquo;B&uuml;ndnis&ldquo;.</p>
<p>Es wird nicht &uuml;berfl&uuml;ssig sein, darauf hinzuweisen, dass in dieser Resolution des VIII. Parteitags kein einziges Wort &uuml;ber ein &bdquo;festes B&uuml;ndnis&ldquo; mit dem Mittelbauern enthalten ist. Bedeutet das jedoch, dass die Resolution damit von der Politik des &bdquo;festen B&uuml;ndnisses&ldquo; mit dem Mittelbauern abr&uuml;ckt? Keineswegs. Das bedeutet nur, dass die Resolution ein Gleichheitszeichen setzt zwischen dem Begriff &bdquo;Verst&auml;ndigung&ldquo;, &bdquo;Zusammenarbeit&ldquo; und dem Begriff &bdquo;festes B&uuml;ndnis&ldquo;. Das ist auch verst&auml;ndlich: Es kann kein &bdquo;B&uuml;ndnis&ldquo; mit dem Mittelbauern ohne eine &bdquo;Verst&auml;ndigung&ldquo; mit ihm geben, und ein B&uuml;ndnis mit dem Mittelbauern kann nicht &bdquo;fest&ldquo; sein, wenn keine &bdquo;dauerhafte&ldquo; Verst&auml;ndigung und Zusammenarbeit mit ihm besteht.</p>
<p>Das sind die Tatsachen.</p>
<p>Eins von beiden: Entweder sind Lenin und der VIII. Parteitag von der Leninschen Erkl&auml;rung &uuml;ber das &bdquo;feste B&uuml;ndnis&ldquo; mit dem Mittelbauern abger&uuml;ckt, oder man muss diese nicht ernst zu nehmende Annahme verwerfen und erkennen, dass Lenin und der VIII. Parteitag keinerlei Unterschied machen zwischen dem Begriff &bdquo;Verst&auml;ndigung&ldquo; und dem Begriff &bdquo;festes B&uuml;ndnis&ldquo;.</p>
<p>Wer also kein Opfer leerer Wortklauberei werden will, wer in den Sinn der Leninschen Losung eindringen will, die von der Dorfarmut als St&uuml;tze, von der Verst&auml;ndigung mit dem Mittelbauern und vom Kampf gegen das Kulakentum spricht, der muss verstehen, dass die Politik der Verst&auml;ndigung mit dem Mittelbauern die Politik des festen B&uuml;ndnisses mit ihm ist.</p>
<p>Ihr Fehler besteht darin, dass Sie den Gaunertrick der Opposition nicht durchschaut haben und auf ihre Provokation hereingefallen, in die Ihnen vom Gegner gestellte Falle geraten sind. Die oppositionellen Gauner versichern mit L&auml;rm und Geschrei, dass sie f&uuml;r die Losung Lenins &uuml;ber die Verst&auml;ndigung mit dem Mittelbauern eintreten, wobei sie provokatorisch darauf anspielen, dass die &bdquo;Verst&auml;ndigung&ldquo; mit dem Mittelbauern und ein &bdquo;festes B&uuml;ndnis&ldquo; mit diesem verschiedene Dinge seien. Sie wollen dadurch zwei Fliegen mit einer Klappe schlagen: einmal ihren wirklichen Standpunkt gegen&uuml;ber der Mittelbauernschaft verbergen, der nicht auf eine Verst&auml;ndigung mit dem Mittelbauern, sondern auf ein &bdquo;Zerw&uuml;rfnis mit dem Mittelbauern&ldquo; hinausl&auml;uft (siehe die bekannte Rede des Oppositionellen Smirnow, die ich auf der XVI. Moskauer Gouvernementskonferenz der Partei<a href="b11-anm.html"><span class="anmerkung">[27]</span></a> zitiert habe); zweitens mit dem angeblichen Unterschied zwischen &bdquo;Verst&auml;ndigung&ldquo; und &bdquo;B&uuml;ndnis&ldquo; die Einf&auml;ltigen unter den Bolschewiki einfangen, sie endg&uuml;ltig verwirren und von Lenin abdr&auml;ngen.</p>
<p>Was tun aber demgegen&uuml;ber manche unserer Genossen? Anstatt den oppositionellen Betr&uuml;gern die Maske vom Gesicht zu rei&szlig;en, statt sie zu &uuml;berf&uuml;hren, dass sie die Partei &uuml;ber ihren wirklichen Standpunkt get&auml;uscht haben, lassen sie sich selbst fangen, gehen in die Falle und lassen sich von Lenin abdr&auml;ngen. Die Opposition schl&auml;gt L&auml;rm um die Losung Lenins, die Oppositionellen geb&auml;rden sich als Anh&auml;nger der Leninschen Losung - also muss ich mich von dieser Losung abgrenzen, damit man mich nicht mit der Opposition verwechselt, sonst k&ouml;nnte man mich des &bdquo;Kompromisses mit der Opposition&ldquo; beschuldigen - das ist die Logik dieser Genossen!</p>
<p>Und das ist nicht das einzige Beispiel der Gaunermethoden der Opposition. Nehmen Sie zum Beispiel die Losung der Selbstkritik. Die Bolschewiki m&uuml;ssen wissen, dass die Losung der Selbstkritik die Grundlage unserer Parteit&auml;tigkeit, ein Mittel zur Festigung der proletarischen Diktatur, das Wesen der bolschewistischen Methode zur Heranbildung von Kadern ist. Die Opposition versichert mit viel Geschrei, die Losung der Selbstkritik sei von ihr, der Opposition, ersonnen worden, die Partei habe von ihr diese Losung &uuml;bernommen und habe somit vor der Opposition kapituliert. Durch dieses Vorgehen will die Opposition zumindest zwei Dinge erreichen:</p>
<p>erstens der Arbeiterklasse verheimlichen und sie dar&uuml;ber t&auml;uschen, dass zwischen der oppositionellen &bdquo;Selbstkritik&ldquo;, deren Ziel die Zerst&ouml;rung der Partei ist, und der bolschewistischen Selbstkritik, die sich die Festigung der Partei zum Ziel setzt, ein Abgrund liegt;</p>
<p>zweitens manchen Einf&auml;ltigen einfangen und ihn dahin bringen, dass er sich von der Parteilosung der Selbstkritik abgrenze.</p>
<p>Wie reagieren aber darauf manche unserer Genossen? Anstatt den Betr&uuml;gern von der Opposition die Maske vom Gesicht zu rei&szlig;en und die Losung der bolschewistischen Selbstkritik zu verteidigen, gehen sie in die Falle, lassen sich von der Losung der Selbstkritik abdr&auml;ngen, tanzen nach der Pfeife der Opposition und ... kapitulieren vor ihr, in der irrigen Annahme, dass sie sich von der Opposition abgrenzen.</p>
<p>Man k&ouml;nnte einen ganzen Haufen solcher Beispiele anf&uuml;hren.</p>
<p>Wir k&ouml;nnen aber in unserer Arbeit nach niemandes Pfeife tanzen. Umso weniger k&ouml;nnen wir uns in unserer Arbeit danach richten, was die Oppositionellen von uns sagen. Wir m&uuml;ssen unseren eigenen Weg gehen, &uuml;ber die gaunerischen Ausf&auml;lle der Opposition wie &uuml;ber die Fehler mancher unserer Bolschewiki hinweg, die auf die Provokation der Oppositionellen hereinfallen. Denken Sie an die Worte bei Marx: &bdquo;Geh deinen Weg, und lass die Leute reden!&ldquo;<a href="b11-anm.html"><span class="anmerkung">[28]</span></a></p>
<p class="autor"><em>Geschrieben am 12. Juni 1928.<br>
</em><em>Ver&ouml;ffentlicht in der &bdquo;Prawda&ldquo; Nr. 152,<br>
</em><em>3. Juli 1928. <br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:41:31 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:49 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 14.789 (3)
  exclusion.robots.policy: 0.184
  captures_list: 569.404
  PetaboxLoader3.datanode: 441.196 (4)
  RedisCDXSource: 7.579
  esindex: 0.019
  exclusion.robots: 0.199
  PetaboxLoader3.resolve: 244.578 (3)
  load_resource: 167.458
  LoadShardBlock: 543.472 (3)
-->