<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=327;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050825044647", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Gegen die Vulgarisierung der Losung der Selbstkritik</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-016.html">
   <link rel="prev" href="b11-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050825044647cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center">GEGEN DIE VULGARISIERUNG DER LOSUNG<br>
DER SELBSTKRITIK </h1>
<p>Die Losung der Selbstkritik darf nicht als etwas Vor&uuml;bergehendes und Schnellverg&auml;ngliches betrachtet werden. Die Selbstkritik ist eine besondere Methode, eine bolschewistische Methode zur Erziehung der Parteikader sowie der Arbeiterklasse &uuml;berhaupt im Geiste der revolution&auml;ren Entwicklung. Schon Marx sprach von der Selbstkritik als von einer Methode zur St&auml;rkung der proletarischen Revolution.<a href="b11-anm.html"><span class="anmerkung">[35]</span></a> Was die Selbstkritik in unserer Partei betrifft, so geht der Beginn der Selbstkritik bis auf das Aufkommen des Bolschewismus in unserem Lande, bis auf die ersten Tage seines Entstehens als einer besonderen revolution&auml;ren Str&ouml;mung in der Arbeiterbewegung zur&uuml;ck.</p>
<p>Bekanntlich hat Lenin bereits im Fr&uuml;hjahr 1904, als die Bolschewiki noch keine selbst&auml;ndige politische Partei bildeten, sondern gemeinsam mit den Menschewiki innerhalb einer sozialdemokratischen Partei wirkten - bekanntlich hat Lenin damals schon die Partei zur &bdquo;Selbstkritik und r&uuml;cksichtslosen Enth&uuml;llung der eigenen M&auml;ngel&ldquo; aufgerufen. Folgendes schrieb Lenin damals in seiner Brosch&uuml;re &bdquo;Ein Schritt vorw&auml;rts, zwei Schritte zur&uuml;ck&ldquo;:</p>
<p class="zitat">&bdquo;Sie (das hei&szlig;t die Gegner der Marxisten. J.St.) feixen und sind schadenfroh &uuml;ber unsere Streitigkeiten; sie werden sich nat&uuml;rlich bem&uuml;hen, einzelne Stellen aus meiner Brosch&uuml;re, die den M&auml;ngeln und Unzul&auml;nglichkeiten unserer Partei gewidmet ist, f&uuml;r ihre Zwecke aus dem Zusammenhang zu rei&szlig;en. Die russischen Sozialdemokraten haben bereits gen&uuml;gend im Kugelregen der Schlachten gestanden, um sich durch diese Nadelstiche nicht beirren zu lassen, um dessen ungeachtet ihre Arbeit - Selbstkritik und r&uuml;cksichtslose Enth&uuml;llung der eigenen M&auml;ngel - fortzusetzen, die durch das Wachstum der Arbeiterbewegung unbedingt und unvermeidlich ihre &Uuml;berwindung finden werden. Die Herren Gegner aber m&ouml;gen versuchen, uns ein Bild der wahren Sachlage in ihren &sbquo;Parteien&rsquo; zu zeigen, das auch nur im entferntesten an das Bild heranreicht, das die Protokolle unseres 11. Parteitags wiedergeben!&ldquo; (Bd. VI, S.161<a href="b11-anm.html"><span class="anmerkung">[36]</span></a>.) </p>
<p>Deshalb sind die Genossen ganz und gar im Unrecht, die da glauben, die Selbstkritik sei eine vor&uuml;bergehende Erscheinung, eine Mode, von der man in kurzer Zeit ebenso abkommen wird, wie man gew&ouml;hnlich von jeder Mode abkommt. In Wirklichkeit ist die Selbstkritik eine nicht wegzudenkende und st&auml;ndig wirkende Waffe in der R&uuml;stkammer des Bolschewismus, ist sie mit der ganzen Natur des Bolschewismus, mit seinem revolution&auml;ren Geist untrennbar verbunden.</p>
<p>Manchmal wird behauptet, die Selbstkritik sei eine gute Sache f&uuml;r eine Partei, die noch nicht zur Macht gelangt ist und die &bdquo;nichts zu verlieren&ldquo; habe, die Selbstkritik sei jedoch gef&auml;hrlich und sch&auml;dlich f&uuml;r eine Partei, die bereits zur Macht gelangt ist, die von feindlichen Kr&auml;ften umgeben ist und gegen die die Enth&uuml;llungen ihrer Schw&auml;chen von Feinden ausgenutzt werden k&ouml;nnen.</p>
<p>Das ist falsch. Das ist absolut falsch! Im Gegenteil, gerade weil der Bolschewismus zur Macht gelangt ist, gerade weil die Bolschewiki durch die Erfolge unseres Aufbaus &uuml;berheblich werden k&ouml;nnten, gerade weil die Bolschewiki ihre Schw&auml;chen &uuml;bersehen und dadurch die Sache ihrer Feinde erleichtern k&ouml;nnten - gerade darum ist die Selbstkritik besonders jetzt, besonders nach der Eroberung der Macht vonn&ouml;ten.</p>
<p>Das Ziel der Selbstkritik ist die Aufdeckung und Ausmerzung unserer Fehler, unserer Schw&auml;chen - ist es etwa nicht klar, dass die Selbstkritik unter den Verh&auml;ltnissen der Diktatur des Proletariats den Kampf des Bolschewismus gegen die Feinde der Arbeiterklasse nur erleichtern kann? Lenin zog diese Besonderheiten der Lage nach der Eroberung der Macht durch die Bolschewiki in Betracht, als er in seiner Schrift &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&ldquo; im April/Mai 1920 schrieb:</p>
<p class="zitat">&bdquo;Das Verhalten einer politischen Partei zu ihren Fehlern ist eines der wichtigsten und sichersten Kriterien f&uuml;r den Ernst einer Partei und f&uuml;r die tats&auml;chliche Erf&uuml;llung ihrer Pflichten gegen&uuml;ber ihrer Klasse und den werkt&auml;tigen Massen. Einen Fehler offen zugeben, seine Ursachen aufdecken, die Umst&auml;nde, die ihn hervorgerufen haben, analysieren, die Mittel zur Behebung des Fehlers sorgf&auml;ltig pr&uuml;fen - das ist das Merkmal einer ernsten Partei, das hei&szlig;t Erf&uuml;llung ihrer Pflichten, das hei&szlig;t Erziehung und Schulung der Klasse und dann auch der Masse.&ldquo; (4. Ausgabe, Bd. 31, S. 39 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 703].) </p>
<p>Lenin hatte tausendmal Recht, als er auf dem XI. Parteitag im M&auml;rz 1922 sagte:</p>
<p class="zitat">&bdquo;Das Proletariat f&uuml;rchtet nicht zuzugeben, dass ihm in der Revolution dies und jenes gro&szlig;artig gelungen, dies und jenes aber misslungen ist. Alle revolution&auml;ren Parteien, die bisher zugrunde gegangen sind, gingen daran zugrunde, dass sie &uuml;berheblich wurden und nicht zu sehen vermochten, worin ihre Kraft bestand, dass sie f&uuml;rchteten, von ihren Schw&auml;chen zu sprechen1. Wir aber werden nicht zugrunde gehen, weil wir nicht f&uuml;rchten, von unseren Schw&auml;chen zu sprechen, und es lernen werden, die Schw&auml;chen zu &uuml;berwinden.&ldquo; (4. Ausgabe, Bd. 33, S. 278, russ.) </p>
<p>Daraus ergibt sich nur eine Schlussfolgerung: Ohne Selbstkritik &ndash; keine richtige Erziehung der Partei, der Klasse, der Massen; ohne richtige Erziehung der Partei, der Klasse, der Massen - kein Bolschewismus.</p>
<p>Warum hat die Losung der Selbstkritik gerade jetzt, gerade im gegebenen historischen Augenblick, gerade im Jahre 1928 eine besonders aktuelle Bedeutung gewonnen?</p>
<p>Weil die Versch&auml;rfung der Klassenbeziehungen sowohl auf der inneren als auch auf der &auml;u&szlig;eren Linie jetzt krasser als vor ein oder zwei Jahren zutage getreten ist.</p>
<p>Weil die W&uuml;hlarbeit der Klassenfeinde der Sowjetmacht, die unsere Schw&auml;chen und unsere Fehler gegen die Arbeiterklasse unseres Landes ausnutzen, jetzt krasser als vor ein oder zwei Jahren in Erscheinung getreten ist.</p>
<p>Weil die Lehren der Schachty-Aff&auml;re und der &bdquo;Getreidebeschaffungsman&ouml;ver&ldquo; der kapitalistischen Elemente des Dorfes plus unsere Fehler in der Planung an uns nicht spurlos vor&uuml;bergehen k&ouml;nnen und nicht vor&uuml;bergehen d&uuml;rfen.</p>
<p>Wollen wir die Revolution festigen und unseren Feinden gewappnet entgegentreten, so m&uuml;ssen wir uns schnellstens von unseren Fehlern und Schw&auml;chen befreien, die durch die Schachty-Aff&auml;re und die Schwierigkeiten bei der Getreidebeschaffung aufgedeckt worden sind.</p>
<p>Wollen wir nicht den Feinden der Arbeiterklasse zur Freude von allerhand &bdquo;&Uuml;berraschungen&ldquo; und &bdquo;Zuf&auml;lligkeiten&ldquo; &uuml;berrumpelt werden, so m&uuml;ssen wir schnellstens unsere noch nicht aufgedeckten, jedoch zweifellos vorhandenen Schw&auml;chen und Fehler aufdecken.</p>
<p>Hier zaudern hie&szlig;e die Arbeit unserer Feinde erleichtern, unsere Schw&auml;chen und Fehler vertiefen. Es ist jedoch unm&ouml;glich, all dies zu schaffen, ohne die Selbstkritik zu entfalten, ohne die Selbstkritik zu verst&auml;rken, ohne die Millionenmassen der Arbeiterklasse und der Bauernschaft zur Aufdeckung und Beseitigung unserer Schw&auml;chen und Fehler heranzuziehen.</p>
<p>Das Aprilplenum des ZK und der ZKK war deshalb vollkommen im Recht, als es in seiner Resolution zur Schachty-Aff&auml;re erkl&auml;rte:</p>
<p class="zitat">&bdquo;Die Hauptbedingung zur Gew&auml;hrleistung einer erfolgreichen Durchf&uuml;hrung aller vorgesehenen Ma&szlig;nahmen muss die tats&auml;chliche Verwirklichung der Losung des XV. Parteitags &uuml;ber die Selbstkritik sein.&ldquo;<a href="b11-anm.html"><span class="anmerkung">[37]</span></a> </p>
<p>Um jedoch die Selbstkritik entfalten zu k&ouml;nnen, muss vor allem eine ganze Reihe von Hindernissen, die der Partei im Wege stehen, &uuml;berwunden werden. Hierzu geh&ouml;ren die kulturelle R&uuml;ckst&auml;ndigkeit der Massen, der Mangel an kulturellen Kr&auml;ften der proletarischen Vorhut, unsere Tr&auml;gheit, unsere &bdquo;kommunistische Hoffart&ldquo; usw. Doch eins der &auml;rgsten Hindernisse, wenn nicht das &auml;rgste Hindernis &uuml;berhaupt, ist der B&uuml;rokratismus unserer Apparate. Es handelt sich darum, dass innerhalb unserer Partei-, Staats-, Gewerkschafts-, Genossenschafts- und aller Art anderer Organisationen b&uuml;rokratische Elemente vorhanden sind. Es handelt sich um die b&uuml;rokratischen Elemente, die von unseren Schw&auml;chen und Fehlern leben, die die Kritik der Massen, die Kontrolle der Massen wie das Feuer f&uuml;rchten und die uns hindern, die Selbstkritik zu entfalten, uns hindern, uns von unseren Schw&auml;chen, von unseren Fehlern zu befreien. Der B&uuml;rokratismus in unseren Organisationen ist nicht einfach als Amtsschimmel und Kanzleiwirtschaft zu betrachten. Der B&uuml;rokratismus ist eine &Auml;u&szlig;erung des b&uuml;rgerlichen Einflusses auf unsere Organisationen. Lenin hatte Recht, als er sagte:</p>
<p class="zitat">&bdquo;... es ist notwendig, dass wir begreifen, dass der Kampf gegen den B&uuml;rokratismus ein absolut notwendiger Kampf und dass er ebenso kompliziert ist wie der Kampf gegen das kleinb&uuml;rgerliche Element. Der B&uuml;rokratismus ist in unserer Staatsordnung so sehr zum wunden Punkt geworden, dass in unserem Parteiprogramm von ihm die Rede ist, und zwar deshalb, weil er mit diesem kleinb&uuml;rgerlichen Element und seiner Zersplitterung im Zusammenbang steht.&ldquo; (4. Ausgabe, Bd. 32, S. 167, russ.) </p>
<p>Mit umso gr&ouml;&szlig;erer Beharrlichkeit muss der Kampf gegen den B&uuml;rokratismus unserer Organisationen gef&uuml;hrt werden, wenn wir die Selbstkritik wirklich entfalten und uns von den Gebrechen unseres Aufbaus befreien wollen.</p>
<p>Mit umso gr&ouml;&szlig;erer Beharrlichkeit m&uuml;ssen wir die Millionenmassen der Arbeiter und Bauern zur Kritik von unten, zur Kontrolle von unten mobilisieren, die das wichtigste Gegengift gegen den B&uuml;rokratismus sind.</p>
<p>Lenin hatte Recht, als er sagte:</p>
<p class="zitat">&bdquo;Wenn wir den Kampf gegen den B&uuml;rokratismus f&uuml;hren wollen, so m&uuml;ssen wir die breiten Massen heranziehen&ldquo; ... denn &bdquo;kann man den B&uuml;rokratismus etwa auf andere Weise beseitigen als durch Tieranziehung der Arbeiter und Bauern?&ldquo; (4. Ausgabe, Bd. 31, S. 398, russ.) </p>
<p>Um jedoch die Millionenmassen &bdquo;heranzuziehen&ldquo;, gilt es, in allen Massenorganisationen der Arbeiterklasse und vor allem in der Partei selbst die proletarische Demokratie zu entfalten. Ohne diese Bedingung ist die Selbstkritik eine Null, ein Nichts, eine Phrase.</p>
<p>Wir brauchen nicht jedwede Selbstkritik. Wir brauchen eine Selbstkritik, die das Kulturniveau der Arbeiterklasse hebt, ihren Kampfgeist entwickelt, ihren Siegesglauben festigt, ihre Kr&auml;fte vermehrt und ihr hilft, der wirkliche Herr des Landes zu werden.</p>
<p>Die einen meinen, wenn einmal Selbstkritik vorhanden ist, dann brauche man keine Arbeitsdisziplin, dann k&ouml;nne man die Arbeit im Stich lassen und sich mit Geschw&auml;tz &uuml;ber alle m&ouml;glichen Dinge befassen. Das w&auml;re keine Selbstkritik, sondern eine Verh&ouml;hnung der Arbeiterklasse. Selbstkritik ist notwendig, nicht um die Arbeitsdisziplin zu zerst&ouml;ren, sondern um sie zu festigen, um sie zu einer bewussten Arbeitsdisziplin zu machen, die der kleinb&uuml;rgerlichen Schlamperei zu widerstehen vermag.</p>
<p>Andere meinen, wenn einmal Selbstkritik vorhanden ist, dann sei keine F&uuml;hrung mehr erforderlich, dann k&ouml;nne man das Steuer verlassen und alles &bdquo;dem nat&uuml;rlichen Lauf der Dinge&ldquo; &uuml;berlassen. Das w&auml;re keine Selbstkritik, sondern eine Schmach. Selbstkritik ist notwendig, nicht um die F&uuml;hrung zu schw&auml;chen, sondern um sie zu st&auml;rken, um sie aus einer papiernen und wenig autoritativen F&uuml;hrung in eine lebensverbundene und wirklich autoritative F&uuml;hrung zu verwandeln.</p>
<p>Es gibt jedoch auch &bdquo;Selbstkritik&ldquo; anderer Art, eine &bdquo;Selbstkritik&ldquo;, die zur Zerst&ouml;rung des Parteigeistes, zur Diskreditierung der Sowjetmacht, zur Schw&auml;chung unseres Aufbaus, zur Zersetzung der Wirtschaftskader, zur Entwaffnung der Arbeiterklasse, zu einem Geschw&auml;tz &uuml;ber Entartung f&uuml;hrt. Gerade zu einer solchen &bdquo;Selbstkritik&ldquo; hat uns gestern die trotzkistische Opposition aufgerufen. Es er&uuml;brigt sich zu sagen, dass die Partei mit dieser &bdquo;Selbstkritik&ldquo; nichts gemein hat. Es er&uuml;brigt sich zu sagen, dass die Partei aus allen Kr&auml;ften, mit allen Mitteln gegen eine solche &bdquo;Selbstkritik&ldquo; k&auml;mpfen wird.</p>
<p>Man muss streng unterscheiden zwischen dieser uns fremden, zersetzenden, antibolschewistischen &bdquo;Selbstkritik&ldquo; und unserer, der bolschewistischen Selbstkritik, deren Ziel es ist, den Parteigeist zu pflegen, die Sowjetmacht zu festigen, unseren Aufbau zu verbessern, unsere Wirtschaftskader zu st&auml;rken, die Arbeiterklasse zu wappnen.</p>
<p>Die Kampagne zur Verst&auml;rkung der Selbstkritik hat bei uns erst vor einigen Monaten begonnen. Uns fehlen noch die n&ouml;tigen Unterlagen, um die erste Bilanz der Kampagne ziehen zu k&ouml;nnen. Doch schon jetzt kann man sagen, dass die Kampagne erfreuliche Ergebnisse zu zeitigen beginnt.</p>
<p>Es ist nicht zu leugnen, dass die Welle der Selbstkritik zu wachsen und sich zu verbreitern beginnt, dass sie immer breitere Schichten der Arbeiterklasse erfasst und sie in den sozialistischen Aufbau einbezieht. Davon sprechen allein schon solche Tatsachen wie die Belebung der Produktionsberatungen und der zeitweiligen Kontrollkommissionen.</p>
<p>Zwar gibt es immer noch Versuche, begr&uuml;ndete und &uuml;berpr&uuml;fte Hinweise der Produktionsberatungen und der zeitweiligen Kontrollkommissionen zu den Akten zu legen, wogegen der entschiedenste Kampf gef&uuml;hrt werden muss, da solche Versuche das Ziel haben, den Arbeitern jede Lust zur Selbstkritik zu nehmen. Es besteht jedoch kaum ein Grund, daran zu zweifeln, dass k&uuml;nftig derartige b&uuml;rokratische Versuche durch die anwachsende Welle der Selbstkritik restlos hinweggesp&uuml;lt werden.</p>
<p>Man kann auch nicht abstreiten, dass unsere Wirtschaftskader im Ergebnis der Selbstkritik sich zusammennehmen, wachsamer werden, ernsthafter an die Fragen der Wirtschaftsf&uuml;hrung heranzugehen beginnen und dass unsere Partei-, Sowjet-, Gewerkschafts- und alle m&ouml;glichen anderen Kader hellh&ouml;riger werden, feinf&uuml;hliger auf die Bed&uuml;rfnisse der Massen reagieren.</p>
<p>Zwar darf man nicht annehmen, dass die innerparteiliche und &uuml;berhaupt die Arbeiterdemokratie in den Massenorganisationen der Arbeiterklasse bereits voll verwirklicht sind. Es besteht jedoch kein Grund, daran zu zweifeln, dass diese Sache mit der weiteren Entfaltung der Kampagne vorangetrieben wird.</p>
<p>Man kann auch nicht abstreiten, dass unsere Presse im Ergebnis der Selbstkritik lebendiger und lebensverbundener geworden ist und dass solche Trupps unserer Zeitungsmitarbeiter wie die Organisationen der Arbeiter- und Bauernkorrespondenten sich bereits in eine ernste politische Kraft zu verwandeln beginnen.</p>
<p>Zwar gleitet unsere Presse immer noch hie und da an der Oberfl&auml;che, sie hat noch nicht gelernt, von einzelnen kritischen Bemerkungen zu einer tiefer sch&uuml;rfenden Kritik &uuml;berzugehen und von einer tief sch&uuml;rfenden Kritik zur Verallgemeinerung der Ergebnisse der Kritik, zur Aufzeigung der Errungenschaften, die dank der Kritik in unserem Aufbau erzielt worden sind. Es ist jedoch kaum daran zu zweifeln, dass diese Arbeit im weiteren Verlauf der Kampagne vorangetrieben wird.</p>
<p>Es ist jedoch notwendig, neben den positiven die negativen Seiten unserer Kampagne hervorzuheben. Ich meine die Entstellungen der Losung der Selbstkritik, die jetzt schon, zu Beginn der Kampagne, zu verzeichnen sind und die, wenn nicht sofort dagegen angek&auml;mpft wird, die Gefahr einer Vulgarisierung der Selbstkritik heraufbeschw&ouml;ren.</p>
<p>1. Es ist vor allem notwendig, hervorzuheben, dass sich in einer Reihe von Presseorganen die Tendenz bemerkbar gemacht hat, die Kampagne von dem Boden einer sachlichen Kritik an den M&auml;ngeln unseres sozialistischen Aufbaus auf den Boden eines Reklamegeschreis gegen Ausw&uuml;chse im pers&ouml;nlichen Leben &uuml;berzuleiten. Das mag unglaublich erscheinen. Doch leider ist es Tatsache.</p>
<p>Nehmen wir zum Beispiel die Zeitung &bdquo;Wlastj Truda&ldquo; [Macht der Arbeit], das Organ des Bezirkskomitees und Bezirksexekutivkomitees von Irkutsk (Nr. 128). Man findet dort eine ganze Seite, die von Reklamelosungen&ldquo; strotzt wie: &bdquo;Hemmungslosigkeit im Geschlechtsleben ist b&uuml;rgerlich&ldquo;, &bdquo;Ein Schn&auml;pschen zieht das andere nach&ldquo;, &bdquo;Das eigene H&auml;uschen &auml;ugt nach der eigenen Kuh&ldquo;, &bdquo;Banditen des Doppelbetts&ldquo;, &bdquo;Ein Schuss, der nicht losging&ldquo; usw. usf. Es fragt sich, was kann dieses &bdquo;kritische&ldquo;, der &bdquo;Birshowka&ldquo;<a href="b11-anm.html"><span class="anmerkung">[38]</span></a> w&uuml;rdige Geschrei mit der bolschewistischen Selbstkritik gemein haben, deren Ziel es ist, unseren sozialistischen Aufbau zu verbessern? Es ist wohl m&ouml;glich, dass der Verfasser dieser Reklamenotizen Kommunist ist. Es ist m&ouml;glich, dass er von gl&uuml;hender Feindschaft gegen die &bdquo;Klassenfeinde&ldquo; der Sowjetmacht erf&uuml;llt ist. Doch dass er hier vom richtigen Wege abirrt, die Losung der Selbstkritik vulgarisiert und die Sprache nicht unserer Klasse spricht, daran kann es keinen Zweifel geben.</p>
<p>2. Es ist ferner notwendig, hervorzuheben, dass selbst die Presseorgane, denen, allgemein gesprochen, die F&auml;higkeit, richtig zu kritisieren, nicht abgeht - dass selbst sie sich mitunter zu einer Kritik um der Kritik willen verleiten lassen, die Kritik in einen Sport, in Sensationsmacherei verwandeln. Nehmen wir zum Beispiel die &bdquo;Komsomolskaja Prawda&ldquo;. Allbekannt sind die Verdienste der &bdquo;Komsomolskaja Prawda&ldquo; um die Entfaltung der Selbstkritik. Doch nehmen wir die letzten Nummern dieser Zeitung und sehen wir uns die &bdquo;Kritik&ldquo; an den F&uuml;hrern des Zentralrats der Gewerkschaften der Sowjetunion an, die aus einer ganzen Reihe unzul&auml;ssiger Karikaturen &uuml;ber dieses Thema besteht. Es fragt sich, wer braucht eine derartige &bdquo;Kritik&ldquo;, und welche Ergebnisse kann sie zeitigen au&szlig;er einer Kompromittierung der Losung der Selbstkritik? Wozu war eine derartige &bdquo;Kritik&ldquo; n&ouml;tig, wenn man nat&uuml;rlich die Interessen unseres sozialistischen Aufbaus im Auge hat und keine billige Sensation, darauf berechnet, dem Spie&szlig;er etwas zum Kichern zu bieten? Nat&uuml;rlich erfordert die Selbstkritik den Einsatz aller Waffengattungen, darunter auch der &bdquo;leichten Kavallerie&ldquo;. Doch folgt etwa daraus, dass die leichte Kavallerie eine leichtsinnige Kavallerie sein soll?</p>
<p>3. Es ist schlie&szlig;lich notwendig, hervorzuheben, dass bei einer ganzen Reihe unserer Organisationen eine bestimmte Neigung besteht, die Selbstkritik in eine Hetze gegen unsere Wirtschaftler zu verwandeln, sie zur Diskreditierung der Wirtschaftler in den Augen der Arbeiterklasse auszunutzen. Es ist eine Tatsache, dass manche Ortsorganisationen in der Ukraine und in Zentralru&szlig;land eine direkte Hetze gegen unsere besten Wirtschaftler begonnen haben, deren ganze Schuld darin besteht, dass sie nicht hundertprozentig gegen Fehler gefeit sind. Wie w&auml;ren sonst die von Ortsorganisationen gefassten Beschl&uuml;sse &uuml;ber Absetzung dieser Wirtschaftler zu verstehen, Beschl&uuml;sse ohne jede bindende Kraft, die jedoch offensichtlich darauf berechnet sind, die Wirtschaftler zu diskreditieren? Wie w&auml;re es sonst zu verstehen, dass man die Wirtschaftler wohl kritisiert, aber ihnen nicht die M&ouml;glichkeit gibt, auf die Kritik zu antworten? Seit wann wird bei uns ein &bdquo;Schemjaka-Gericht&ldquo; f&uuml;r Selbstkritik ausgegeben?</p>
<p class="klein"> (Schemjaka-Gericht - nach einer alten russischen Erz&auml;hlung &uuml;ber den ungerechten Richter Schemjaka. Der &Uuml;bers.) </p>
<p>Nat&uuml;rlich k&ouml;nnen wir nicht fordern, dass die Kritik hundertprozentig richtig ist. Wenn die Kritik von unten kommt, d&uuml;rfen wir sogar eine Kritik, die nur zu 5-10 Prozent richtig ist, nicht unbeachtet lassen. All dies ist richtig. Doch folgt etwa daraus, dass wir von den Wirtschaftlern fordern sollen, dass sie hundertprozentig gegen Fehler gefeit sind? Gibt es denn &uuml;berhaupt Menschen, die hundertprozentig gegen Fehler gefeit sind? Ist es denn schwer, zu verstehen, dass zur Heranbildung von Wirtschaftskadern Jahre und nochmals Jahre erforderlich sind, dass wir mit den Wirtschaftlern &auml;u&szlig;erst behutsam und sorgsam umgehen m&uuml;ssen? Ist es denn schwer, zu verstehen, dass wir die Selbstkritik nicht zu einer Hetze gegen die Wirtschaftskader, sondern zu ihrer Verbesserung und St&auml;rkung brauchen?</p>
<p>Kritisiert die M&auml;ngel unseres Aufbaus, aber vulgarisiert nicht die Losung der Selbstkritik und verwandelt sie nicht in ein Werkzeug f&uuml;r Reklame&uuml;bungen &uuml;ber Themen wie &bdquo;Banditen des Doppelbetts&ldquo;, &bdquo;Ein Schuss, der nicht losging&ldquo; und andere mehr.</p>
<p>Kritisiert die M&auml;ngel unseres Aufbaus, aber diskreditiert nicht die Losung der Selbstkritik und verwandelt sie nicht in eine Gark&uuml;che zur Zubereitung billiger Sensationen.</p>
<p>Kritisiert die M&auml;ngel unseres Aufbaus, aber entstellt nicht die Losung der Selbstkritik und verwandelt sie nicht in ein Werkzeug der Hetze gegen unsere Wirtschaftler und andere Funktion&auml;re.</p>
<p>Und die Hauptsache: Ersetzt die Massenkritik von unten nicht durch &bdquo;kritisches&ldquo; Wortgeprassel von oben, gebt den Massen der Arbeiterklasse die M&ouml;glichkeit, ihre Aktivit&auml;t zu entfalten und zur Behebung unserer M&auml;ngel, zur Verbesserung unseres Aufbaus ihre sch&ouml;pferische Initiative zu offenbaren.</p>
<p class="autor">&bdquo;Prawda&ldquo; Nr. 146,<br>
26. Juni 1928.<br>
Unterschrift: J. Stalin.</p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:46:47 Aug 25, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.617
  captures_list: 180.789
  exclusion.robots: 0.629
  esindex: 0.011
  RedisCDXSource: 5.216
  PetaboxLoader3.resolve: 120.149 (2)
  LoadShardBlock: 159.237 (3)
  CDXLines.iter: 12.63 (3)
  PetaboxLoader3.datanode: 162.497 (4)
  load_resource: 139.964
-->