<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=625;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923161504", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - &Uuml;ber die Industrialisierung des Landes und &uuml;ber die rechte Abweichung in der KPdSU(B)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-029.html">
   <link rel="prev" href="b11-027.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923161504cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center">&Uuml;BER DIE INDUSTRIALISIERUNG DES LANDES<br>
UND &Uuml;BER DIE<br>
RECHTE ABWEICHUNG IN DER KPdSU(B) </h1>
<p align="center" class="center">Rede auf dem Plenum des ZK der KPdSU(B)<a href="b11-anm.html"><span class="anmerkung">[58]</span></a><br>
19. November 1928</p>
<p>Genossen, ich werde &uuml;ber die drei grundlegenden Fragen sprechen, die in den Thesen des Politb&uuml;ros behandelt werden.</p>
<p>&Uuml;ber die Frage der Industrialisierung des Landes und dar&uuml;ber, dass der ausschlaggebende Faktor bei der Industrialisierung die Entwicklung der Produktion von Produktionsmitteln bei gleichzeitiger Sicherung eines m&ouml;glichst raschen Tempos dieser Entwicklung ist.</p>
<p>Ferner dar&uuml;ber, dass das Entwicklungstempo der Landwirtschaft bei uns &uuml;berm&auml;&szlig;ig hinter dem Entwicklungstempo der Industrie zur&uuml;ckbleibt und dass daher gegenw&auml;rtig die brennendste Frage unserer Innenpolitik die Frage der Landwirtschaft und namentlich das Getreideproblem ist, die Frage, wie die Landwirtschaft zu heben, wie sie auf der Grundlage einer modernen Technik zu rekonstruieren ist.</p>
<p>Und schlie&szlig;lich die dritte Frage - &uuml;ber die Abweichungen von der Linie der Partei, &uuml;ber den Kampf an zwei Fronten und dar&uuml;ber, dass die Hauptgefahr bei uns gegenw&auml;rtig die rechte Gefahr, die rechte Abweichung ist.</p>
<h2>I<br>
DIE FRAGE DES ENTWICKLUNGSTEMPOS<br>
DER INDUSTRIE </h2>
<p>Der Ausgangspunkt unserer Thesen ist die Feststellung, dass ein schnelles Entwicklungstempo der Industrie &uuml;berhaupt, der Produktion von Produktionsmitteln im Besonderen, das Grundprinzip der Industrialisierung des Landes und der Schl&uuml;ssel zur Industrialisierung ist - das Grundprinzip der Umgestaltung unserer gesamten Volkswirtschaft auf der Basis der sozialistischen Entwicklung und der Schl&uuml;ssel zu dieser Umgestaltung.</p>
<p>Was hei&szlig;t aber schnelles Entwicklungstempo der Industrie? Das hei&szlig;t mehr Investitionen f&uuml;r Neubauten in der Industrie. Das wiederum f&uuml;hrt dazu, dass all unsere Pl&auml;ne, sowohl der Staatshaushaltsplan als auch die anderen Pl&auml;ne, &auml;u&szlig;erst angespannt sind. Und in der Tat, das charakteristische Merkmal unserer Kontrollzahlen in den letzten drei Jahren, w&auml;hrend der Periode der Rekonstruktion, besteht darin, dass ihre Festlegung und Verwirklichung bei uns im Zeichen der Anspannung aller Kr&auml;fte steht. Ob Sie unsere Kontrollzahlen nehmen, ob Sie sich unsere Voranschl&auml;ge f&uuml;r den Staatshaushalt anschauen, ob Sie mit unseren Parteigenossen sprechen - sowohl mit denen, die in den Parteiorganisationen arbeiten, als auch mit denen, die unseren Sowjet-, Wirtschafts- und Genossenschaftsaufbau leiten -, &uuml;berall und in allem zeigt sich der gleiche charakteristische Zug, die Angespanntheit unserer Pl&auml;ne.</p>
<p>Hier erhebt sich die Frage: Brauchen wir denn &uuml;berhaupt diese Angespanntheit der Pl&auml;ne? Kann man nicht ohne sie auskommen? Kann man denn nicht in einem langsameren Tempo, unter &bdquo;ruhigeren&ldquo; Verh&auml;ltnissen arbeiten? Erkl&auml;rt sich das von uns eingeschlagene schnelle Entwicklungstempo der Industrie nicht vielleicht aus dem unruhigen Charakter der Mitglieder des Politb&uuml;ros und des Rates der Volkskommissare?</p>
<p>Nat&uuml;rlich nicht! Im Politb&uuml;ro und im Rat der Volkskommissare sitzen n&uuml;chterne und ruhige Leute. Abstrakt gesprochen, wenn wir von der &auml;u&szlig;eren und der inneren Situation abs&auml;hen, k&ouml;nnten wir nat&uuml;rlich auch ein langsameres Tempo einschlagen. Aber das ist es ja gerade, dass man erstens von der &auml;u&szlig;eren und inneren Situation nicht absehen darf und dass man zweitens, wenn man von den Verh&auml;ltnissen, in denen wir leben, ausgeht, anerkennen muss, dass gerade sie, diese Verh&auml;ltnisse, uns ein schnelles Entwicklungstempo unserer Industrie diktieren.</p>
<p>Gestatten Sie mir, diese Situation, diese &auml;u&szlig;eren und inneren Bedingungen, die uns das schnelle Entwicklungstempo der Industrie diktieren, nunmehr n&auml;her zu untersuchen.</p>
<p>Die &auml;u&szlig;eren Bedingungen. Wir sind in einem Lande zur Macht gelangt, dessen Technik furchtbar r&uuml;ckst&auml;ndig ist. Neben nicht sehr zahlreichen gro&szlig;en Industrieeinheiten, die mehr oder weniger auf moderner Technik basieren, haben wir Hunderte und Tausende von Fabriken und Werken, deren Technik vom Standpunkt der modernen Errungenschaften keiner Kritik standh&auml;lt. Indes sind wir von einer ganzen Reihe kapitalistischer L&auml;nder umgeben, die eine viel entwickeltere und modernere industrielle Technik besitzen als unser Land. Schauen Sie sich die kapitalistischen L&auml;nder an, und Sie werden sehen, dass die Technik dort nicht nur fortschreitet, sondern geradezu vorw&auml;rts eilt und die alten Formen der industriellen Technik &uuml;berholt. Und so ergibt sich eine Situation, dass wir in unserem Lande einerseits die fortschrittlichste Gesellschaftsordnung, die Sowjetordnung, und die fortschrittlichste Staatsmacht der Welt, die Sowjetmacht, haben, anderseits aber eine &auml;u&szlig;erst r&uuml;ckst&auml;ndige Technik der Industrie, die die Basis f&uuml;r den Sozialismus und die Sowjetmacht abgeben muss. Glauben Sie, dass man den endg&uuml;ltigen Sieg des Sozialismus in unserem Lande erringen kann, solange dieser Widerspruch besteht?</p>
<p>Was m&uuml;ssen wir tun, um diesen Widerspruch zu beseitigen? Dazu m&uuml;ssen wir erreichen, dass wir die fortgeschrittene Technik der entwickelten kapitalistischen L&auml;nder einholen und &uuml;berholen. Wir haben die fortgeschrittenen kapitalistischen L&auml;nder hinsichtlich der Errichtung einer neuen politischen Ordnung, der Sowjetordnung, eingeholt und &uuml;berholt. Das ist gut. Aber das gen&uuml;gt nicht. Um den endg&uuml;ltigen Sieg des Sozialismus in unserem Lande zu erringen, m&uuml;ssen wir diese L&auml;nder auch in technisch-&ouml;konomischer Hinsicht einholen und &uuml;berholen. Entweder erreichen wir das, oder wir werden zermalmt.</p>
<p>Das ist nicht nur vom Standpunkt der Errichtung des Sozialismus richtig. Es ist auch richtig vom Standpunkt der Behauptung der Unabh&auml;ngigkeit unseres Landes unter den Verh&auml;ltnissen der kapitalistischen Umkreisung. Es ist unm&ouml;glich, die Unabh&auml;ngigkeit unseres Landes zu behaupten, ohne eine hinreichende industrielle Basis f&uuml;r die Verteidigung zu besitzen.</p>
<p>Es ist unm&ouml;glich, eine solche industrielle Basis zu schaffen, ohne &uuml;ber die h&ouml;chstentwickelte Technik in der Industrie zu verf&uuml;gen.</p>
<p>Das ist es, weshalb wir ein schnelles Entwicklungstempo der Industrie brauchen und was uns dies Tempo diktiert.</p>
<p>Die technisch-&ouml;konomische R&uuml;ckst&auml;ndigkeit unseres Landes ist keine Erfindung von uns. Diese R&uuml;ckst&auml;ndigkeit ist Jahrhunderte alt, sie ist als Erbteil der ganzen Geschichte unseres Landes auf uns &uuml;berkommen. Diese R&uuml;ckst&auml;ndigkeit wurde als &Uuml;bel empfunden, sowohl fr&uuml;her, in der Zeit vor der Revolution, als auch sp&auml;ter, in der Zeit nach der Revolution. Als Peter der Gro&szlig;e, der es mit den entwickelteren L&auml;ndern des Westens zu tun hatte, fieberhaft Fabriken und Werke baute, um die Armee zu versorgen und die Verteidigungsf&auml;higkeit des Landes zu steigern, war dies ein eigenartiger Versuch, den Rahmen der R&uuml;ckst&auml;ndigkeit zu sprengen. Es ist jedoch v&ouml;llig begreiflich, dass keine der alten Klassen, weder die feudale Aristokratie noch die Bourgeoisie, die Aufgabe der Liquidierung der R&uuml;ckst&auml;ndigkeit unseres Landes zu l&ouml;sen vermochte. Mehr noch, diese Klassen vermochten diese Aufgabe nicht nur nicht zu l&ouml;sen, sie waren nicht einmal f&auml;hig, sich diese Aufgabe in auch nur einigerma&szlig;en befriedigender Form zu stellen. Die jahrhundertealte R&uuml;ckst&auml;ndigkeit unseres Landes kann nur auf der Grundlage des erfolgreichen sozialistischen Aufbaus liquidiert werden. Und liquidiert werden kann sie nur durch das Proletariat, das seine Diktatur errichtet hat und das die F&uuml;hrung des Landes in seinen H&auml;nden h&auml;lt.</p>
<p>Es w&auml;re t&ouml;richt, wollten wir uns damit tr&ouml;sten, dass wir, da die R&uuml;ckst&auml;ndigkeit des Landes nicht von uns erfunden ist, sondern als Erbteil der ganzen Geschichte unseres Landes auf uns &uuml;berkommen ist, f&uuml;r sie nicht verantwortlich gemacht werden k&ouml;nnen und d&uuml;rfen. Das w&auml;re falsch, Genossen. Da wir einmal zur Macht gelangt sind und die Aufgabe auf uns genommen haben, das Land auf der Grundlage des Sozialismus umzugestalten, tragen wir f&uuml;r alles die Verantwortung und m&uuml;ssen sie tragen - f&uuml;r das Schlechte sowohl wie f&uuml;r das Gute. Und gerade weil wir f&uuml;r alles die Verantwortung tragen, m&uuml;ssen wir unsere technisch-&ouml;konomische R&uuml;ckst&auml;ndigkeit liquidieren. Wir m&uuml;ssen dies unbedingt vollbringen, wenn wir die fortgeschrittenen kapitalistischen L&auml;nder wirklich einholen und &uuml;berholen wollen. Und vollbringen k&ouml;nnen dies nur wir, die Bolschewiki. Und gerade um diese Aufgabe zu bew&auml;ltigen, m&uuml;ssen wir unsere Industrie systematisch in schnellem Tempo entwickeln. Dass wir aber die Industrie bereits in schnellem Tempo entwickeln, das sieht jetzt ein jeder.</p>
<p>Die Frage, dass es darauf ankommt, die fortgeschrittenen kapitalistischen L&auml;nder in technisch-&ouml;konomischer Hinsicht einzuholen und zu &uuml;berholen - diese Frage stellt f&uuml;r uns Bolschewiki nichts Neues oder Unerwartetes dar. Diese Frage wurde bei uns bereits im Jahre 1917, in der Periode vor der Oktoberrevolution, gestellt. Lenin stellte sie bereits im September 1917, am Vorabend der Oktoberrevolution, in der Periode des imperialistischen Krieges, in seiner Schrift &bdquo;Die drohende Katastrophe und wie man sie bek&auml;mpfen soll&ldquo;.</p>
<p>Folgendes sagte Lenin zu dieser Frage:</p>
<p class="zitat">&bdquo;Die Revolution bewirkte, dass Ru&szlig;land in einigen Monaten seinem politischen System nach die fortgeschrittenen L&auml;nder eingeholt hat. </p>
<p class="zitat"> Aber das ist zuwenig. Der Krieg ist unerbittlich, er stellt die Frage mit schonungsloser Sch&auml;rfe: entweder untergehen oder die fortgeschrittenen L&auml;nder auch &ouml;konomisch einholen und &uuml;berholen... Untergehen oder mit Volldampf vorw&auml;rts st&uuml;rmen. So wird die Frage von der Geschichte gestellt.&ldquo; (4. Ausgabe, Bd. 25, S. 338 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Band II, S. 129/130].) </p>
<p>Mit solcher Sch&auml;rfe stellte Lenin die Frage der Liquidierung unserer technisch-&ouml;konomischen R&uuml;ckst&auml;ndigkeit.</p>
<p>Lenin schrieb dies alles am Vorabend der Oktoberrevolution, in der Periode vor der Ergreifung der Macht durch das Proletariat, als die Bolschewiki weder die Macht noch eine sozialisierte Industrie, weder ein weit verzweigtes, Millionen von Bauern umfassendes Netz von Genossenschaften noch Kollektiv- und Sowjetwirtschaften hatten. Jetzt, da wir schon einiges Wesentliche haben, um unsere technisch-&ouml;konomische R&uuml;ckst&auml;ndigkeit von Grund aus zu liquidieren, k&ouml;nnten wir die Worte Lenins etwa folgenderma&szlig;en abwandeln:</p>
<p>&bdquo;Wir haben die fortgeschrittenen kapitalistischen L&auml;nder in politischer Hinsicht eingeholt und &uuml;berholt, indem wir die Diktatur des Proletariats errichtet haben. Aber das ist zuwenig. Wir m&uuml;ssen die Diktatur des Proletariats, unsere sozialisierte Industrie, das Verkehrswesen, das Kreditsystem usw., die Genossenschaften, Kollektiv- und Sowjetwirtschaften usw. dazu benutzen, um die fortgeschrittenen kapitalistischen L&auml;nder auch &ouml;konomisch einzuholen und zu &uuml;berholen.&ldquo;</p>
<p>Die Frage des schnellen Entwicklungstempos der Industrie st&uuml;nde bei uns nicht in der Sch&auml;rfe, wie sie jetzt steht, wenn wir eine ebenso entwickelte Industrie und eine ebenso entwickelte Technik h&auml;tten wie beispielsweise Deutschland, wenn der Anteil der Industrie an der gesamten Volkswirtschaft bei uns ebenso hoch w&auml;re wie zum Beispiel in Deutschland. `Unter dieser Bedingung k&ouml;nnten wir die Industrie in weniger schnellem Tempo entwickeln, ohne Furcht, hinter den kapitalistischen L&auml;ndern zur&uuml;ckzubleiben, in dem Bewusstsein, dass wir sie mit einem Schlag &uuml;berholen k&ouml;nnen. Aber dann h&auml;tten wir nicht die ernste technisch-&ouml;konomische R&uuml;ckst&auml;ndigkeit, die wir jetzt haben. Das ist es ja gerade, dass wir in dieser Beziehung hinter Deutschland zur&uuml;ckstehen und es in technisch-&ouml;konomischer Hinsicht noch lange nicht eingeholt haben.</p>
<p>Die Frage des schnellen Entwicklungstempos der Industrie st&uuml;nde bei uns nicht in der Sch&auml;rfe, wenn wir nicht das einzige Land der Diktatur des Proletariats, sondern eines der L&auml;nder der proletarischen Diktatur w&auml;ren, wenn wir die proletarische Diktatur nicht nur in unserem Lande, sondern auch in anderen, fortgeschritteneren L&auml;ndern, sagen wir in Deutschland und Frankreich, h&auml;tten.</p>
<p>Unter dieser Bedingung k&ouml;nnte die kapitalistische Umkreisung f&uuml;r uns nicht die ernste Gefahr darstellen, die sie jetzt darstellt, die Frage der &ouml;konomischen Selbst&auml;ndigkeit unseres Landes w&uuml;rde nat&uuml;rlicherweise in den Hintergrund treten, wir k&ouml;nnten uns in ein System entwickelterer proletarischer Staaten eingliedern, wir k&ouml;nnten von ihnen Maschinen zur Entwicklung unserer Industrie und Landwirtschaft bekommen und sie mit Rohstoffen und Lebensmitteln versorgen, wir k&ouml;nnten also unsere Industrie in einem weniger schnellen Tempo entwickeln. Aber Sie wissen sehr wohl, dass diese Bedingung noch nicht gegeben ist und dass wir noch immer das einzige Land der proletarischen Diktatur sind, umgeben von kapitalistischen L&auml;ndern, von denen uns viele in technisch-&ouml;konomischer Hinsicht weit voraus sind.</p>
<p>Deshalb stellte Lenin die Frage des Einholens und &Uuml;berholens der &ouml;konomisch fortgeschrittenen L&auml;nder als eine Frage, mit der unsere Entwicklung steht und f&auml;llt.</p>
<p>Das sind die &auml;u&szlig;eren Bedingungen, die uns das schnelle Entwicklungstempo unserer Industrie diktieren.</p>
<p>Die inneren Bedingungen. Aber au&szlig;er den &auml;u&szlig;eren Bedingungen gibt es auch noch innere Bedingungen, die uns ein schnelles Entwicklungstempo unserer Industrie als des f&uuml;hrenden Elements unserer gesamten Volkswirtschaft diktieren. Ich denke an die au&szlig;erordentliche R&uuml;ckst&auml;ndigkeit unserer Landwirtschaft, ihrer Technik und ihrer Kultur. Ich denke an das Vorhandensein einer &uuml;berwiegenden Mehrheit kleiner Warenproduzenten in unserem Lande mit ihrer zersplitterten und v&ouml;llig r&uuml;ckst&auml;ndigen Produktion, der gegen&uuml;ber sich unsere sozialistische Gro&szlig;industrie wie eine Insel im Meer ausnimmt, eine Insel, deren Basis sich mit jedem Tag erweitert, die aber immer noch eine Insel im Meer darstellt.</p>
<p>Man pflegt bei uns zu sagen, dass die Industrie das f&uuml;hrende Element der gesamten Volkswirtschaft, darunter auch der Landwirtschaft, ist, dass die Industrie der Schl&uuml;ssel ist, mit dessen Hilfe man die r&uuml;ckst&auml;ndige und zersplitterte Landwirtschaft auf der Basis des Kollektivismus umgestalten kann. Das ist v&ouml;llig richtig. Und davon d&uuml;rfen wir nicht eine Minute lang abgehen. Man darf aber auch nicht vergessen, dass, wenn die Industrie das f&uuml;hrende Element ist, die Landwirtschaft die Basis f&uuml;r die Entwicklung der Industrie darstellt sowohl als Markt, der die Produkte der Industrie aufnimmt, wie auch als Lieferant von Rohstoffen und Lebensmitteln und als Quelle von Reserven f&uuml;r den Export, die wir brauchen, um die f&uuml;r die Volkswirtschaft notwendigen Ausr&uuml;stungen einzuf&uuml;hren. Kann man die Industrie vorw&auml;rts bringen, wenn man die Landwirtschaft in ihrer v&ouml;llig r&uuml;ckst&auml;ndigen technischen Verfassung bel&auml;sst, wenn man der Industrie keine landwirtschaftliche Basis sichert, wenn man die Landwirtschaft nicht rekonstruiert und der Industrie anpasst? Nein, das kann man nicht.</p>
<p>Daher die Aufgabe: die Landwirtschaft maximal mit Produktionsinstrumenten und -mitteln zu versorgen, die notwendig sind, um ihre Rekonstruktion auf neuer technischer Basis zu beschleunigen und vorw&auml;rts zu bringen. Um aber diese Aufgabe erf&uuml;llen zu k&ouml;nnen, ist ein schnelles Entwicklungstempo unserer Industrie notwendig. Nat&uuml;rlich ist die Rekonstruktion der zerbr&ouml;ckelten und zersplitterten Landwirtschaft eine unvergleichlich schwierigere Aufgabe als die Rekonstruktion der vereinigten und zentralisierten sozialistischen Industrie. Diese Aufgabe steht jedoch vor uns, und wir m&uuml;ssen sie l&ouml;sen. Sie kann aber nicht anders gel&ouml;st werden als auf Grund eines schnellen Entwicklungstempos der Industrie.</p>
<p>Die Sowjetmacht und der sozialistische Aufbau k&ouml;nnen nicht endlos, das hei&szlig;t f&uuml;r eine allzu lange Zeitspanne, auf zwei verschiedenen Grundlagen basieren, auf der Grundlage der gr&ouml;&szlig;ten und konzentriertesten sozialistischen Industrie und auf der Grundlage der in h&ouml;chstem Grade zersplitterten und r&uuml;ckst&auml;ndigen b&auml;uerlichen kleinen Warenwirtschaft. Man muss die Landwirtschaft allm&auml;hlich, aber systematisch und beharrlich auf eine neue technische Grundlage, auf die Grundlage der Gro&szlig;produktion, &uuml;berleiten und sie der sozialistischen Industrie n&auml;hern. Entweder l&ouml;sen wir diese Aufgabe, und dann ist der endg&uuml;ltige Sieg des Sozialismus in unserem Lande gesichert, oder wir kehren uns von ihr ab, l&ouml;sen diese Aufgabe nicht, und dann kann eine R&uuml;ckkehr zum Kapitalismus unvermeidlich werden.</p>
<p>Folgendes sagt Lenin hier&uuml;ber:</p>
<p class="zitat">&bdquo;Solange wir in einem kleinb&auml;uerlichen Lande leben, besteht f&uuml;r den Kapitalismus in Ru&szlig;land eine festere &ouml;konomische Basis als f&uuml;r den Kommunismus. Das darf man nicht vergessen. Jeder, der das Leben auf dem Lande aufmerksam beobachtet und es mit dem Leben in der Stadt verglichen hat, wei&szlig;, dass wir den Kapitalismus nicht mit den Wurzeln ausgerottet und dem inneren Feind das Fundament, den Boden nicht entzogen haben. Dieser Feind behauptet sich dank dem Kleinbetrieb, und um ihm den Boden zu entziehen, gibt es nur ein Mittel: die Wirtschaft des Landes, auch die Landwirtschaft, auf eine neue technische Grundlage, auf die technische Grundlage der modernen Gro&szlig;produktion, zu stellen. Eine solche Grundlage bildet nur die Elektrizit&auml;t. Kommunismus - das ist Sowjetmacht plus Elektrifizierung des ganzen Landes.&ldquo; (4. Ausgabe, Bd. 31, S. 483/484, russ.) </p>
<p>Wie Sie sehen, versteht Lenin unter Elektrifizierung des Landes nicht die isolierte Errichtung einzelner Elektrizit&auml;tswerke, sondern die allm&auml;hliche &Uuml;berleitung der &bdquo;Wirtschaft des Landes, auch der Landwirtschaft, auf eine neue technische Grundlage, auf die technische Grundlage der modernen Gro&szlig;produktion&ldquo;, die auf diese oder jene Art, direkt oder indirekt, mit der Elektrifizierung verbunden ist.</p>
<p>Diese Rede hielt Lenin auf dem VIII. Sowjetkongress im Dezember 1920, kurz vor Einf&uuml;hrung der N&Ouml;P, als er den so genannten Elektrifizierungsplan, d. h. den GOELRO-Plan, begr&uuml;ndete. Auf Grund dessen behaupten manche Genossen, dass die in diesem Zitat enthaltenen Leits&auml;tze auf die gegenw&auml;rtige Situation nicht mehr anwendbar seien. Warum eigentlich? Weil, so sagen sie, seitdem viel Wasser ins Meer geflossen ist. Es stimmt nat&uuml;rlich, dass seitdem viel Wasser ins Meer geflossen ist. Wir haben jetzt eine entwickelte sozialistische Industrie, wir haben Kollektivwirtschaften als Massenerscheinung, wir haben alte und neue Sowjetwirtschaften, wir haben ein dichtes Netz gefestigter Genossenschaftsorganisationen, wir haben Maschinenausleihstationen, die f&uuml;r die Bauernwirtschaften arbeiten, wir wenden jetzt die Methode der Kontrahierung an, als eine neue Form des Zusammenschlusses, und wir k&ouml;nnen alle diese und eine Reihe weiterer Hebel in Bewegungssetzen, um die Landwirtschaft allm&auml;hlich auf die Grundlage der modernen Technik &uuml;berzuleiten. Das alles ist richtig. Aber richtig ist auch, dass wir trotz alledem immer noch ein kleinb&auml;uerliches Land bleiben, in dem die Kleinproduktion &uuml;berwiegt. Das aber ist das Wesentliche. Und solange dieses Wesentliche bestehen bleibt, beh&auml;lt auch Lenins These ihre G&uuml;ltigkeit, dass, &bdquo;solange wir in einem kleinb&auml;uerlichen Lande leben, f&uuml;r den Kapitalismus in Ru&szlig;land eine festere &ouml;konomische Basis besteht als f&uuml;r den Kommunismus&ldquo;, dass also die Gefahr der Restauration des Kapitalismus keine leere Phrase ist.</p>
<p>Dasselbe sagt Lenin, nur in sch&auml;rferer Form, auch in seinem Plan f&uuml;r die Brosch&uuml;re &bdquo;&Uuml;ber die Naturalsteuer&ldquo;, der von ihm bereits nach der Einf&uuml;hrung der N&Ouml;P (M&auml;rz-April 1921) geschrieben wurde:</p>
<p class="zitat">&bdquo;Wenn Elektrifizierung in 10-20 Jahren, dann ist der Individualismus des kleinen Landwirts und sein freier Handel im lokalen Umsatz nicht im Geringsten gef&auml;hrlich. Wenn keine Elektrifizierung, dann ist sowieso die R&uuml;ckkehr zum Kapitalismus unvermeidlich.&ldquo; </p>
<p>Und weiter an der gleichen Stelle:</p>
<p class="zitat">&bdquo;10-20 Jahre richtiger Beziehungen zur Bauernschaft, und der Sieg ist im Weltma&szlig;stab (sogar bei einer Verz&ouml;gerung der proletarischen Revolutionen, die anwachsen) gesichert, sonst 20-40 Jahre Qualen wei&szlig;gardistischen Terrors.&ldquo; (4. Ausgabe, Bd. 32, S. 302/303, russ.) </p>
<p>So scharf stellt Lenin die Frage: entweder Elektrifizierung, das hei&szlig;t &Uuml;berleitung der &bdquo;Wirtschaft des Landes, auch der Landwirtschaft, auf eine neue technische Grundlage, auf die technische Grundlage der modernen Gro&szlig;produktion&ldquo;, oder R&uuml;ckkehr zum Kapitalismus.</p>
<p>So fasst Lenin die Frage der &bdquo;richtigen Beziehungen zur Bauernschaft&ldquo; auf.</p>
<p>Es geht hier nicht darum, den Bauern zu h&auml;tscheln und darin die Herstellung richtiger Beziehungen zu ihm zu erblicken, denn damit kommt man nicht weit, sondern darum, dem Bauern zu helfen, seine Wirtschaft &bdquo;auf eine neue technische Grundlage, auf die technische Grundlage der modernen Gro&szlig;produktion&ldquo; &uuml;berzuleiten, denn das ist der grundlegende Weg zur Rettung der Bauernschaft aus dem Elend.</p>
<p>Die &Uuml;berleitung der Wirtschaft des Landes auf eine neue technische Grundlage aber ist unm&ouml;glich ohne ein schnelles Entwicklungstempo unserer Industrie und vor allem der Produktion von Produktionsmitteln.</p>
<p>So ist es um die inneren Bedingungen bestellt, die uns ein schnelles Entwicklungstempo der Industrie diktieren.</p>
<p>Das sind die Bedingungen &auml;u&szlig;eren und inneren Charakters, auf denen die Angespanntheit der Kontrollzahlen unserer Volkswirtschaft beruht.</p>
<p>Das ist der Grund, weshalb unsere Wirtschaftspl&auml;ne, sowohl der Staatshaushaltplan als auch die anderen Pl&auml;ne, bei uns im Zeichen der Angespanntheit stehen, im Zeichen bedeutender Investitionen, die f&uuml;r die Neubauten bestimmt sind und den Zweck haben, das schnelle Entwicklungstempo der Industrie aufrechtzuerhalten.</p>
<p>Man k&ouml;nnte fragen, wo, an welcher Stelle der Thesen wird denn das gesagt? (Zwischenruf: &bdquo;Ja, wo wird das gesagt?&ldquo;) Davon spricht in den Thesen die f&uuml;r das Jahr 1928/29 vorgesehene Summe der Investitionen f&uuml;r Neubauten in der Industrie. Diese unsere Thesen hei&szlig;en doch Thesen &uuml;ber die Kontrollzahlen. So ist es doch wohl, Genossen? (Zwischenruf: &bdquo;Ja.&ldquo;) Und in diesen Thesen hei&szlig;t es, dass wir im Jahre 1928/29 f&uuml;r Neubauten in der Industrie 1650 Millionen Rubel investieren. Mit anderen Worten: Wir investieren in diesem Jahr in der Industrie um 330 Millionen Rubel mehr als im vergangenen Jahr.</p>
<p>Es ergibt sich somit, dass wir nicht nur das Entwicklungstempo der Industrie aufrechterhalten, sondern noch einen Schritt weitergehen, indem wir in der Industrie mehr investieren als im vergangenen Jahr, das hei&szlig;t die Neubaut&auml;tigkeit in der Industrie sowohl absolut als auch relativ steigern.</p>
<p>Das ist der Kernpunkt der Thesen &uuml;ber die Kontrollzahlen der Volkswirtschaft. Manche Genossen aber haben das Allerwesentlichste nicht erkannt. Sie haben an den Thesen &uuml;ber die Kontrollzahlen herumkritisiert und sind dabei nur an Kleinigkeiten haften geblieben, das Wichtigste aber haben sie nicht bemerkt.</p>
<h2>II<br>
DAS GETREIDEPROBLEM </h2>
<p>Ich habe bisher &uuml;ber die erste in den Thesen behandelte grundlegende Frage, &uuml;ber das Entwicklungstempo der Industrie, gesprochen. Gehen wir nun zu der zweiten grundlegenden Frage, zum Getreideproblem, &uuml;ber. Ein charakteristischer Zug der Thesen ist es, dass in ihnen besonderes Gewicht gelegt wird auf das Problem der Entwicklung der Landwirtschaft &uuml;berhaupt und der Getreidewirtschaft im Besonderen. Ist diese Linie der Thesen richtig? Ich glaube, sie ist richtig. Schon au&pound; dem Juliplenum wurde gesagt, dass der schw&auml;chste Punkt in der Entwicklung unserer Volkswirtschaft die &uuml;berm&auml;&szlig;ige R&uuml;ckst&auml;ndigkeit der Landwirtschaft &uuml;berhaupt und der Getreidewirtschaft im besonderen ist.</p>
<p>Wenn man dar&uuml;ber spricht, dass bei uns die Landwirtschaft hinter der Industrie zur&uuml;ckbleibt und &uuml;ber diese Tatsache klagt, so ist das nat&uuml;rlich nicht ernst zu nehmen. Die Landwirtschaft ist immer hinter der Industrie zur&uuml;ckgeblieben und wird immer zur&uuml;ckbleiben. Das trifft besonders zu unter unseren Verh&auml;ltnissen, wo die Industrie in h&ouml;chstem Grade konzentriert, die Landwirtschaft aber in h&ouml;chstem Grade zersplittert ist. Nat&uuml;rlich wird die vereinigte Industrie sich schneller entwickeln als die zersplitterte Landwirtschaft. Daraus ergibt sich ja unter anderem die f&uuml;hrende Rolle der Industrie gegen&uuml;ber der Landwirtschaft. Deshalb gibt das &uuml;bliche Zur&uuml;ckbleiben der Landwirtschaft hinter der Industrie noch keine Veranlassung daf&uuml;r, das Getreideproblem aufzurollen.</p>
<p>Das Problem der Landwirtschaft und namentlich der Getreidewirtschaft taucht erst dann auf, wenn aus dem &uuml;blichen Zur&uuml;ckbleiben der Landwirtschaft hinter der Industrie ein &uuml;berm&auml;&szlig;iges Zur&uuml;ckbleiben ihres Entwicklungstempos wird. Ein charakteristischer Zug des gegenw&auml;rtigen Zustands der Volkswirtschaft ist die Tatsache, dass das Entwicklungstempo der Getreidewirtschaft hinter dem Entwicklungstempo der Industrie &uuml;berm&auml;&szlig;ig zur&uuml;ckbleibt, w&auml;hrend die Nachfrage der wachsenden St&auml;dte und Industriezentren nach Warengetreide kolossal zunimmt. Dabei besteht unsere Aufgabe nicht darin, das Entwicklungstempo der Industrie zu verlangsamen und dem Entwicklungsniveau der Getreidewirtschaft anzupassen (dies w&uuml;rde nur alles verwirren und eine r&uuml;ckl&auml;ufige Entwicklung bedeuten), sondern darin, die Entwicklung der Getreidewirtschaft dem Entwicklungstempo der Industrie anzupassen und das Entwicklungstempo der Getreidewirtschaft derart zu beschleunigen, dass eine rasche Vorw&auml;rtsentwicklung der gesamten Volkswirtschaft, sowohl der Industrie als auch der Landwirtschaft, gew&auml;hrleistet wird.</p>
<p>Entweder l&ouml;sen wir diese Aufgabe, womit auch das Getreideproblem gel&ouml;st sein wird, oder wir l&ouml;sen sie nicht, und dann ist der Bruch zwischen der sozialistischen Stadt und dem kleinb&auml;uerlichen Dorf unvermeidlich.</p>
<p>So ist es bei uns um die Frage bestellt, Genossen. Das ist das Wesen des Getreideproblems.</p>
<p>Hei&szlig;t das nicht, dass wir es jetzt mit einer &bdquo;Stagnation&ldquo; in der Entwicklung der Getreidewirtschaft oder gar mit ihrer &bdquo;Degradation&ldquo; zu tun haben? Gerade in diesem Sinne stellt Frumkin die Frage in seinem zweiten Brief, den wir heute auf sein Verlangen den Mitgliedern des ZK und der ZKK zugestellt haben. In diesem Brief sagt er direkt, dass wir in der Landwirtschaft eine &bdquo;Stagnation&ldquo; haben. &bdquo;Wir k&ouml;nnen und sollen in der Presse&ldquo;, schreibt er, &bdquo;nicht von einer Degradation sprechen, aber innerhalb der Partei d&uuml;rfen wir nicht verbergen, dass dieses Zur&uuml;ckbleiben gleichbedeutend ist mit einer Degradation.&ldquo;</p>
<p>Ist diese Behauptung Frumkins richtig? Nat&uuml;rlich ist sie nicht richtig! Wir Mitglieder des Politb&uuml;ros sind absolut nicht einverstanden mit dieser Behauptung, und eine solche Beleuchtung der Frage des Zustands der Getreidewirtschaft widerspricht von Grund aus den Thesen des Politb&uuml;ros.</p>
<p>In der Tat, was hei&szlig;t Degradation, und worin muss sie in der Landwirtschaft zum Ausdruck kommen? Sie muss offenbar darin zum Ausdruck kommen, dass die Landwirtschaft eine r&uuml;ckl&auml;ufige, eine abw&auml;rts gehende Entwicklung durchmacht, eine Entwicklung von neuen Formen der Wirtschaftsf&uuml;hrung zur&uuml;ck zu alten, mittelalterlichen Formen. Sie muss zum Ausdruck kommen im &Uuml;bergang der Bauernschaft, sagen wir, von der Dreifelderwirtschaft zur Brachfeldwirtschaft, vom eisernen Pflug und von Maschinen zum Hakenpflug, von gereinigtem und reinsortigem Saatgut zu ungereinigtem und gew&ouml;hnlichem Saatgut, von der modernen Kultur des Ackerbaus zu einer niedrigeren Kultur usw. usf. Aber beobachten wir denn jetzt derartige Erscheinungen? Ist es denn nicht allgemein bekannt, dass Zehntausende und Hunderttausende Bauerngeh&ouml;fte allj&auml;hrlich von der Dreifelderwirtschaft zur Vier- und Mehrfelderwirtschaft, von gew&ouml;hnlichem Saatgut zu reinsortigem Saatgut, vom Hakenpflug zum eisernen Pflug und zu Maschinen, von einer niedrigeren Kultur des Ackerbaus zu einer h&ouml;heren &uuml;bergehen? Wo ist denn hier eine Degradation?</p>
<p>Frumkin h&auml;ngt sich &uuml;berhaupt gern zur Begr&uuml;ndung seines Standpunkts an die Rocksch&ouml;&szlig;e dieser oder jener Mitglieder des Politb&uuml;ros. Es ist durchaus m&ouml;glich, dass er auch diesmal versuchen wird, sich an die Rocksch&ouml;&szlig;e Bucharins zu h&auml;ngen und zu beweisen, dass Bucharin in seinem Artikel &bdquo;Notizen eines &Ouml;konomen&ldquo; &bdquo;dasselbe&ldquo; sagt. Aber Bucharin sagt bei weitem nicht &bdquo;dasselbe&ldquo;. Bucharin stellte in seinem Artikel die abstrakte, theoretische Frage nach der M&ouml;glichkeit oder der Gefahr einer Degradation. Abstrakt gesprochen, ist eine solche Fragestellung durchaus m&ouml;glich und berechtigt. Was aber macht Frumkin? Er macht aus der abstrakten Frage nach der M&ouml;glichkeit einer Degradation eine tats&auml;chliche Degradation der Landwirtschaft. Und das hei&szlig;t bei ihm Analyse des Zustands der Getreidewirtschaft! Ist das nicht l&auml;cherlich, Genossen?</p>
<p>Das w&auml;re eine sch&ouml;ne Sowjetmacht, die im elften Jahr ihres Bestehens die Landwirtschaft in einen Zustand der Degradation br&auml;chte! Eine solche Macht m&uuml;sste man ja davonjagen, statt sie zu unterst&uuml;tzen. Und die Arbeiter h&auml;tten eine solche Macht schon l&auml;ngst davongejagt, wenn sie die Landwirtschaft wirklich in einen Zustand der Degradation gebracht h&auml;tte. Dies Liedchen von einer Degradation singen uns allerlei b&uuml;rgerliche Spezialisten vor, die von einer Degradation der Landwirtschaft tr&auml;umen. Dies Liedchen von einer Degradation sang uns auch Trotzki eine Zeitlang vor. Ich h&auml;tte nicht erwartet, dass Frumkin diesen zweifelhaften Weg betritt.</p>
<p>Worauf gr&uuml;ndet Frumkin seine Behauptung von der Degradation? Vor allein darauf, dass die Getreideanbaufl&auml;che bei uns in diesem Jahr kleiner ist als im vorigen Jahr. Woraus ist diese Tatsache zu erkl&auml;ren? Vielleicht aus der Politik der Sowjetmacht? Nat&uuml;rlich nicht. Das erkl&auml;rt sich daraus, dass die Wintersaat im Steppengebiet der Ukraine und teilweise auch im Nordkaukasus zugrunde ging und dass das gleiche Gebiet der Ukraine im Sommer dieses Jahres von einer D&uuml;rre heimgesucht wurde. W&auml;ren diese ung&uuml;nstigen klimatischen Bedingungen, von denen die Landwirtschaft voll und ganz abh&auml;ngig ist, nicht gewesen, dann h&auml;tten wir in diesem Jahr eine um mindestens eine Million De&szlig;jatinen gr&ouml;&szlig;ere Getreideanbaufl&auml;che als im vergangenen Jahr.</p>
<p>Er gr&uuml;ndet seine Behauptung weiter darauf, dass unsere Bruttoproduktion an Getreide in diesem Jahr nur wenig gr&ouml;&szlig;er ist als im vergangenen Jahr (um 70 Millionen Pud), w&auml;hrend sie bei Weizen und Roggen uni etwa 200 Millionen Pud geringer ist. Woraus aber erkl&auml;rt sich das alles? Aus den gleichen Erscheinungen, n&auml;mlich dass eine D&uuml;rre zu verzeichnen war und dass die Wintersaat durch Fr&uuml;hfrost zugrunde ging. W&auml;ren diese ung&uuml;nstigen klimatischen Bedingungen nicht gewesen, so w&auml;re unsere Bruttoproduktion an Getreide in diesem Jahr um etwa 300 Millionen Pud gr&ouml;&szlig;er als im vergangenen Jahr. Wie kann man von solchen Faktoren absehen wie D&uuml;rre, Fr&uuml;hfrost usw., die f&uuml;r die Ernte dieser oder jener Gebiete von entscheidender Bedeutung sind?</p>
<p>Wir stellen uns jetzt die Aufgabe, die Anbaufl&auml;che um 7 Prozent zu erweitern, die Ernteertr&auml;ge um 3 Prozent zu steigern und die Bruttoproduktion an Getreide um etwa 10 Prozent zu erh&ouml;hen. Es kann keinen Zweifel geben, dass wir alle Ma&szlig;nahmen treffen werden, um diese Aufgaben zu erf&uuml;llen. Aber es ist nicht ausgeschlossen, dass wir trotz unserer Ma&szlig;nahmen erneut von einer teilweisen Missernte, von Fr&uuml;hfrost oder D&uuml;rre in diesen oder jenen Gebieten betroffen werden, und es ist m&ouml;glich, dass diese Umst&auml;nde zu einem gewissen Zur&uuml;ckbleiben der Bruttoproduktion an Getreide hinter unseren Pl&auml;nen oder sogar hinter der Bruttoproduktion dieses Jahres f&uuml;hren werden. W&uuml;rde das aber bedeuten, dass die Landwirtschaft &bdquo;degradiert&ldquo;, dass an dieser &bdquo;Degradation&ldquo; die Politik der Sowjetmacht schuld ist, dass wir den Bauern des wirtschaftlichen Ansporns &bdquo;beraubt&ldquo;, dass wir ihm die wirtschaftliche Perspektive &bdquo;genommen&ldquo; haben?</p>
<p>Vor einigen Jahren verfiel Trotzki in den gleichen Fehler, als er behauptete, der &bdquo;Regen&ldquo; habe keine Bedeutung f&uuml;r die Landwirtschaft. Rykow nahm, unterst&uuml;tzt von der gewaltigen Mehrheit der Mitglieder des ZK, dagegen Stellung. Jetzt verf&auml;llt Frumkin in den gleichen Fehler, indem er von den Bedingungen des Klimas, die f&uuml;r die Landwirtschaft von entscheidender Bedeutung sind, absieht und alles auf die Politik unserer Partei zu schieben sucht.</p>
<p>Welche Mittel und Wege gibt es, um das Entwicklungstempo der Landwirtschaft im Allgemeinen und der Getreidewirtschaft im Besonderen zu beschleunigen?</p>
<p>Es gibt drei solcher Wege oder Kan&auml;le:</p>
<p>a) Steigerung der Ertragsf&auml;higkeit und Erweiterung der Anbaufl&auml;chen der individuellen Wirtschaften der armen Bauern und der Mittelbauern;</p>
<p>b) weitere Entwicklung der Kollektivwirtschaften;</p>
<p>c) Erweiterung der alten und Entwicklung neuer Sowjetwirtschaften.</p>
<p>Davon war schon in der Resolution des Juliplenums die Rede. In den Thesen wird das auf dem Juliplenum Gesagte wiederholt, aber die Frage wird konkreter gestellt und in Ziffern ausgedr&uuml;ckt, indem bestimmte Investitionen hierf&uuml;r angef&uuml;hrt werden. Frumkin fand auch hier Anlass zum N&ouml;rgeln. Er glaubt, wenn die individuelle Wirtschaft an die erste Stelle gesetzt wird, die Kollektivwirtschaften und die Sowjetwirtschaften aber an die zweite und dritte Stelle gesetzt werden, so bedeute dies nichts anderes als einen Sieg seines Standpunkts. Das ist l&auml;cherlich, Genossen. Nat&uuml;rlich muss man, wenn man an die Sache vom Standpunkt der relativen Bedeutung dieser oder jener Formen der Landwirtschaft herangeht, die individuelle Wirtschaft an die erste Stelle setzen, denn sie liefert fast sechsmal soviel Warengetreide wie die Kollektiv- und Sowjetwirtschaften. Wenn man aber an die Sache vom Standpunkt des Wirtschaftstyps herangeht, von dem Standpunkt, welche Wirtschaftsform uns am n&auml;chsten steht, so muss man die Kollektiv- und Sowjetwirtschaften an die erste Stelle setzen, weil sie, verglichen mit der individuellen Bauernwirtschaft, einen h&ouml;heren Typ des landwirtschaftlichen Betriebs darstellen. Muss wirklich noch bewiesen werden, dass beide Standpunkte f&uuml;r uns gleich annehmbar sind?</p>
<p>Was ist erforderlich, damit unsere Arbeit in allen diesen drei Kan&auml;len vonstatten geht, damit praktisch eine Beschleunigung des Entwicklungstempos der Landwirtschaft und vor allem der Getreidewirtschaft erzielt wird?</p>
<p>Dazu ist vor allem notwendig, die Aufmerksamkeit unserer Parteikader auf die Landwirtschaft zu lenken und sie auf die konkreten Fragen des Getreideproblems zu konzentrieren. Man muss Schluss machen mit den allgemeinen Phrasen und dem Geschw&auml;tz &uuml;ber die Landwirtschaft irrt allgemeinen und endlich, entsprechend den verschiedenartigen Bedingungen der verschiedenen Gebiete, an die Ausarbeitung praktischer Ma&szlig;nahmen zur Hebung der Getreidewirtschaft schreiten. Es ist Zeit, von Worten zur Tat &uuml;berzugehen und sich endlich mit der konkreten Frage zu besch&auml;ftigen, wie die Ertragsf&auml;higkeit zu steigern und die Anbaufl&auml;chen der individuellen Wirtschaften der armen Bauern und der Mittelbauern zu erweitern, wie die Kollektiv- und Sowjetwirtschaften zu verbessern und weiterzuentwickeln sind, wie die Unterst&uuml;tzung der Bauern durch die Kollektiv- und Sowjetwirtschaften auf der Linie der Versorgung der Bauern mit besserem Saatgut, besserem Zuchtvieh zu organisieren ist, wie die Unterst&uuml;tzung der Bauern mit Maschinen und sonstigen Ger&auml;ten durch die Ausleihstationen zu organisieren ist, wie das System der Kontrahierung und das landwirtschaftliche Genossenschaftswesen &uuml;berhaupt erweitert und verbessert werden kann usw. usf. (Zwischenruf : &bdquo;Das ist Praktizismus.&ldquo;) Einen solchen Praktizismus brauchen wir unbedingt, denn ohne ihn laufen wir Gefahr, die ernste Frage der L&ouml;sung des Getreideproblems in leerem Geschw&auml;tz &uuml;ber die Landwirtschaft im Allgemeinen untergehen zu lassen.</p>
<p>Das ZK hat es sich zur Aufgabe gemacht, in die Wege zu leiten, dass unsere f&uuml;hrenden Funktion&auml;re aus den Hauptgetreidegebieten im Rat der Volkskommissare und im Politb&uuml;ro konkrete Berichte &uuml;ber Fragen der Entwicklung der Landwirtschaft erstatten. Auf diesem Plenum werden Sie einen Bericht des Genossen Andrejew &uuml;ber die Wege zur L&ouml;sung des Getreideproblems im Nordkaukasus h&ouml;ren. Ich glaube, es wird in Zukunft notwendig sein, dass wir uns &auml;hnliche Berichte der Reihe nach von der Ukraine, dem Zentralen Schwarzerdegebiet, dem Wolgagebiet, Sibirien usw. erstatten lassen. Das ist unbedingt notwendig, um die Aufmerksamkeit der Partei auf das Getreideproblem zu lenken und unsere Parteikader endlich zu einer konkreten Behandlung der mit dem Getreideproblem zusammenh&auml;ngenden Fragen zu veranlassen.</p>
<p>Es ist zweitens notwendig, zu erreichen, dass unsere Parteifunktion&auml;re auf dem Lande in ihrer praktischen Arbeit zwischen Mittelbauern und Kulaken streng unterscheiden, sie nicht auf die gleiche Stufe stellen und nicht den Mittelbauern treffen, wo es gilt, den Kulaken zu schlagen. Es ist h&ouml;chste Zeit, diese, mit Verlaub zu sagen, Fehler zu beseitigen. Nehmen wir zum Beispiel die Frage der individuellen Besteuerung. Wir haben einen Beschluss des Politb&uuml;ros und ein entsprechendes Gesetz, dass h&ouml;chstens 2-3 Prozent aller H&ouml;fe, das hei&szlig;t der reichste Teil des Kulakentums, mit der individuellen Steuer zu belegen sind. Was aber geschieht in Wirklichkeit? Es gibt eine ganze Reihe von Gebieten, in denen 10, 12, ja noch mehr Prozent mit dieser Steuer belegt werden, wodurch also auch der mittelb&auml;uerliche Teil getroffen wird. Ist es nicht an der Zeit, diesem Verbrechen ein Ende zu machen?</p>
<p>Anstatt nun aber konkrete Ma&szlig;nahmen zur Liquidierung dieser und &auml;hnlicher Sch&auml;ndlichkeiten vorzuschlagen, betreiben unsere werten &bdquo;Kritiker&ldquo; Wortklauberei und schlagen vor, die Worte &bdquo;der reichste Teil der Kulaken&ldquo; durch die Worte &bdquo;der m&auml;chtigste Teil der Kulaken&ldquo; oder &bdquo;die oberste Spitze der Kulaken&ldquo; zu ersetzen. Als ob das nicht ein und dasselbe w&auml;re! Es ist erwiesen, dass es bei uns etwa 5 Prozent Kulaken gibt. Es ist erwiesen, dass nach dem Gesetz nur 2-3 Prozent aller H&ouml;fe, das hei&szlig;t der reichste Teil der Kulaken, mit der individuellen Steuer zu belegen sind. Es ist erwiesen, dass dieses Gesetz in der Praxis in einer ganzen Reihe von Bezirken verletzt wird. Die &bdquo;Kritiker&ldquo; aber, anstatt konkrete Ma&szlig;nahmen zur Liquidierung dieser Erscheinungen vorzuschlagen, ergehen sich in einer Kritik an Worten und wollen nicht begreifen, dass sich die Sache dadurch nicht um ein Jota &auml;ndert. Die reinsten Buchstabengelehrten! (Zwischenruf: &bdquo;Es wird vorgeschlagen, alle Kulaken individuell zu besteuern.&ldquo;) Nun, dann muss man die Aufhebung des Gesetzes verlangen, wonach nur 2-3 Prozent aller H&ouml;fe mit der individuellen Steuer zu belegen sind. Indes habe ich nicht geh&ouml;rt, dass jemand die Aufhebung des Gesetzes &uuml;ber die individuelle Besteuerung verlangt h&auml;tte. Man sagt, die willk&uuml;rliche Ausdehnung der individuellen Besteuerung solle der Auff&uuml;llung des lokalen Haushalts dienen. Man darf aber den lokalen Hauhalt nicht in der Weise auff&uuml;llen, dass man das Gesetz verletzt, dass man die Direktive der Partei verletzt. Unsere Partei ist da, sie ist keineswegs liquidiert. Die Sowjetmacht ist da, sie ist keineswegs liquidiert. Und wenn es an Mitteln f&uuml;r den lokalen Haushalt mangelt, muss man die Frage des lokalen Haushalts aufwerfen, keineswegs aber darf man die Gesetze verletzen, die Weisungen der Partei aufheben.</p>
<p>Es ist ferner notwendig, den individuellen Wirtschaften der armen Bauern und der Mittelbauern einen st&auml;rkeren Ansporn zu geben. Zweifellos wird die bereits durchgef&uuml;hrte Erh&ouml;hung der Getreidepreise, die praktische Verwirklichung der revolution&auml;ren Gesetzlichkeit, die praktische Unterst&uuml;tzung der Wirtschaften der armen Bauern und der Mittelbauern auf dem Wege der Kontrahierung usw. dem Bauern einen starken wirtschaftlichen Ansporn geben. Frumkin meint, wir h&auml;tten dem Bauern diesen Ansporn genommen oder fast genommen, wir h&auml;tten ihn der wirtschaftlichen Perspektive beraubt. Das ist nat&uuml;rlich Unsinn. Wenn das richtig w&auml;re, dann ist unverst&auml;ndlich, worauf sich eigentlich der Zusammenschluss, das B&uuml;ndnis der Arbeiterklasse mit den Hauptmassen der Bauernschaft gr&uuml;ndet? Man darf doch nicht glauben, dass dieses B&uuml;ndnis ein moralisches B&uuml;ndnis ist. Man muss doch endlich begreifen, dass das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft ein Zweckb&uuml;ndnis ist, ein Interessenb&uuml;ndnis zweier Klassen, ein Klassenb&uuml;ndnis der Arbeiter und der Hauptmassen der Bauernschaft, das beiden Seiten Nutzen bringen soll. Wenn wir der Bauernschaft den wirtschaftlichen Ansporn genommen oder fast genommen h&auml;tten, wenn wir die Bauern der wirtschaftlichen Perspektive beraubt h&auml;tten, dann g&auml;be es bei uns nat&uuml;rlich keinen Zusammenschluss, dann g&auml;be es kein B&uuml;ndnis der Arbeiterklasse mit der Bauernschaft. Offenbar kann es sich hier nicht darum handeln, f&uuml;r die Massen der armen Bauern und der Mittelbauern einen wirtschaftlichen Ansporn zu &bdquo;schaffen&ldquo; oder ihnen einen solchen Ansporn zu &bdquo;geben&ldquo;, sondern nur darum, diesen Ansporn zum beiderseitigen Nutzen f&uuml;r die Arbeiterklasse und die Hauptmassen der Bauernschaft zu verst&auml;rken und weiter zu f&ouml;rdern. Eben davon ist in den Thesen &uuml;ber die Kontrollzahlen der Volkswirtschaft die Rede.</p>
<p>Schlie&szlig;lich ist es notwendig, die Versorgung des Dorfes mit Waren zu verst&auml;rken. Ich denke dabei sowohl an Waren f&uuml;r die Konsumtion als auch besonders an Waren f&uuml;r die Produktion (Maschinen, Kunstd&uuml;nger usw.), die die Erzeugung landwirtschaftlicher Produkte steigern k&ouml;nnen. Man kann nicht sagen, dass bei uns auf diesem Gebiet alles zum Besten bestellt sei. Sie wissen, dass die Erscheinungen des Warenhungers bei uns noch lange nicht liquidiert sind und wohl auch nicht so rasch liquidiert sein werden. In gewissen Kreisen unserer Partei besteht die Illusion, dass wir den Warenhunger sofort liquidieren k&ouml;nnten. Das ist leider nicht richtig. Man darf nicht au&szlig;er acht lassen, dass die Erscheinungen des Warenhungers zusammenh&auml;ngen erstens mit dem wachsenden Wohlstand der Arbeiter und Bauern und der kolossalen Zunahme der zahlungsf&auml;higen Nachfrage nach Waren, deren Produktion zwar jedes Jahr w&auml;chst, aber nicht die ganze Nachfrage befriedigen kann, und zweitens mit der gegenw&auml;rtigen Periode der Rekonstruktion der Industrie.</p>
<p>Die Rekonstruktion der Industrie bedeutet die &Uuml;berleitung von Mitteln aus der Sph&auml;re der Produktion von Konsumtionsmitteln in die Sph&auml;re der Produktion von Produktionsmitteln. Ohne dies gibt es, namentlich unter unseren, sowjetischen Verh&auml;ltnissen, keine ernstliche Rekonstruktion der Industrie und kann es sie nicht geben. Was hei&szlig;t das aber? Das hei&szlig;t, dass Gelder f&uuml;r die Errichtung neuer Betriebe investiert werden, dass die Zahl der St&auml;dte und der neuen Verbraucher w&auml;chst, w&auml;hrend die neuen Betriebe erst nach 3-4 Jahren neue Warenmengen liefern k&ouml;nnen. Es ist leicht zu begreifen, dass dieser Umstand der Liquidierung des Warenhungers nicht f&ouml;rderlich sein kann.</p>
<p>Hei&szlig;t das nun, dass wir die H&auml;nde in den Scho&szlig; legen und uns gegen&uuml;ber den Erscheinungen des Warenhungers als ohnm&auml;chtig bekennen sollen? Nein, das hei&szlig;t es nicht. Die Sache ist die, dass wir konkrete Ma&szlig;nahmen ergreifen k&ouml;nnen und m&uuml;ssen, um den Warenhunger zu vermindern, um ihn zu mildern. Das kann man tun, und das m&uuml;ssen wir sofort tun. Daher muss man alles daransetzen, die Industriezweige zu st&auml;rken, von denen die Hebung der landwirtschaftlichen Produktion unmittelbar abh&auml;ngt (Stalingrader Traktorenwerk, Rostower Werk f&uuml;r den Bau landwirtschaftlicher Maschinen, Woronesher Trieurwerk usw. usf.). Dazu m&uuml;ssen fernerhin die Industriezweige nach M&ouml;glichkeit gest&auml;rkt werden, von denen die Vergr&ouml;&szlig;erung der Warenmengen abh&auml;ngt, die Mangelwaren darstellen (Tuch, Glas, N&auml;gel usw.). Usw. usf...</p>
<p>Kubjak sagte, nach den Kontrollzahlen der Volkswirtschaft w&uuml;rden der individuellen Bauernwirtschaft in diesem Jahr weniger Mittel zur Verf&uuml;gung gestellt als im vergangenen Jahr. Ich glaube, das stimmt nicht. Kubjak l&auml;sst offenbar au&szlig;er acht, dass wir den Bauern auf dem Wege der Kontrahierung in diesem Jahr etwa 300 Millionen Rubel Kredit gew&auml;hren (fast um 100 Millionen mehr als im vergangenen Jahr). Wenn man diesen Umstand in Betracht zieht - und man muss ihn in Betracht ziehen -, dann zeigt sich, dass wir in diesem Jahr f&uuml;r die Entwicklung der individuellen Bauernwirtschaft mehr aufwenden als im vergangenen Jahr. Was die alten und die neuen Sowjet- und Kollektivwirtschaften betrifft, so werden hierf&uuml;r in diesem Jahr rund 300 Millionen Rubel investiert (etwa um 150 Millionen mehr als im vergangenen Jahr).</p>
<p>Besondere Aufmerksamkeit verdienen die Kollektivwirtschaften, die Sowjetwirtschaften und die Methode der Kontrahierung. Sie d&uuml;rfen nicht allein als Mittel zur Vergr&ouml;&szlig;erung unserer Reserven an Warengetreide betrachtet werden. Sie sind zugleich eine neue Form des Zusammenschlusses zwischen der Arbeiterklasse und den Hauptmassen der Bauernschaft.</p>
<p>&Uuml;ber die Methode der Kontrahierung ist bei uns schon gen&uuml;gend gesprochen worden, und ich werde nicht ausf&uuml;hrlich darauf eingehen. Es ist einem jeden klar, dass die Methode der massenweisen Kontrahierung es uns erleichtert, die Bem&uuml;hungen der individuellen Bauernwirtschaften zu vereinigen, dass sie ein Element der Best&auml;ndigkeit in die Beziehungen zwischen Staat und Bauernschaft hineintr&auml;gt und somit den Zusammenschluss zwischen Stadt und Land festigt.</p>
<p>Ich m&ouml;chte Ihre Aufmerksamkeit auf die Kollektivwirtschaften und besonders auf die Sowjetwirtschaften lenken als auf Hebel, die die Umgestaltung der Landwirtschaft auf der Grundlage der modernen Technik erleichtern, in den K&ouml;pfen der Bauern eine Revolution bewirken und ihnen helfen, sich vom Konservatismus und vom Festhalten am Gewohnten zu befreien. Der Einsatz von Traktoren, gro&szlig;en landwirtschaftlichen Maschinen und Traktorenkolonnen in unseren Getreidegebieten kann f&uuml;r die benachbarten Bauernwirtschaften nicht ohne Wirkung bleiben. Die Unterst&uuml;tzung der benachbarten Bauern mit Saatgut, Maschinen und Traktoren wird die Bauernschaft zweifellos zu sch&auml;tzen wissen und als ein Zeichen der St&auml;rke und der Macht des Sowjetstaates werten, der bem&uuml;ht ist, der Bauernschaft die Bahn frei zu machen f&uuml;r eine ernstliche Hebung der Landwirtschaft. Diesen Umstand haben wir bisher nicht in Betracht gezogen und ziehen wir wohl auch jetzt noch nicht gen&uuml;gend in Betracht. Ich glaube aber, dass dies das Wichtigste ist, was uns die Kollektiv- und Sowjetwirtschaften gegenw&auml;rtig zur L&ouml;sung des Getreideproblems und zur Festigung des Zusammenschlusses in seinen neuen Formen bieten und bieten k&ouml;nnen.</p>
<p>Das sind im Allgemeinen die Mittel und Wege, die wir in unserer Arbeit zur L&ouml;sung des Getreideproblems ausnutzen m&uuml;ssen.</p>
<h2>III<br>
&Uuml;BER DEN KAMPF GEGEN DIE ABWEICHUNGEN<br>
UND DAS VERS&Ouml;HNLERTUM IHNEN GEGEN&Uuml;BER </h2>
<p>Gehen wir nun zur dritten grundlegenden Frage unserer Thesen &uuml;ber, zur Frage der Abweichungen von der leninistischen Linie.</p>
<p>Die soziale Basis der Abweichungen ist in der Tatsache zu suchen, dass in unserem Lande die Kleinproduktion vorherrscht, dass aus der Kleinproduktion kapitalistische Elemente hervor wachsen, dass unsere Partei vom kleinb&uuml;rgerlichen Element umgeben ist, und schlie&szlig;lich, dass einzelne Glieder unserer Partei von diesem Element angesteckt sind.</p>
<p>Das ist im Grunde genommen die soziale Basis der Abweichungen. Alle diese Abweichungen tragen kleinb&uuml;rgerlichen Charakter. Worauf l&auml;uft die rechte Abweichung hinaus, von der hier haupts&auml;chlich die Rede ist? Worauf zielt sie ab? Sie zielt auf die Anpassung an die b&uuml;rgerliche Ideologie ab, auf die Anpassung unserer Politik an den Geschmack und die Bed&uuml;rfnisse der &bdquo;Sowjet&ldquo;bourgeoisie.</p>
<p>Was droht uns, wenn die rechte Abweichung in unserer Partei den Sieg davontr&auml;gt? Das w&auml;re der ideologische Zusammenbruch unserer Partei, die Entfesselung der kapitalistischen Elemente, das Steigen der Chancen f&uuml;r eine Restauration des Kapitalismus oder, wie Lenin sagte, f&uuml;r eine &bdquo;R&uuml;ckkehr zum Kapitalismus&ldquo;, Wo sind die Tendenzen zur rechten Abweichung haupts&auml;chlich anzutreffen? In unserem Sowjet-, Wirtschafts-, Genossenschafts- und Gewerkschaftsapparat und auch im Apparat der Partei, namentlich in ihren Grundeinheiten im Dorf.</p>
<p>Gibt es bei uns unter den Parteimitgliedern Leute, die die rechte Abweichung verk&ouml;rpern? Unbedingt, die gibt es. Rykow hat das Beispiel Schatunowskis angef&uuml;hrt, der sich gegen den Bau des Dnjepr-Kraftwerks aussprach. Es kann keinen Zweifel geben, dass bei Schatunowski eine rechte Abweichung zutage getreten ist, eine Abweichung zum offenen Opportunismus. Dennoch glaube ich, dass Schatunowski nicht typisch ist f&uuml;r die Charakterisierung der rechten Abweichung, f&uuml;r die Charakterisierung ihrer Physiognomie. Ich glaube, dass hier die Palme des Sieges Frumkin geb&uuml;hrt. (Heiterkeit.) Ich denke an seinen ersten Brief (Juni 1928) und dann an seinen zweiten Brief, der hier den Mitgliedern des ZK und der ZKK ausgeh&auml;ndigt wurde (November 1928).</p>
<p>Untersuchen wir diese beiden Briefe. Nehmen wir die &bdquo;grundlegenden S&auml;tze&ldquo; des ersten Briefes.</p>
<p>1. <em>&bdquo;Das Dorf ist, mit Ausnahme eines kleinen Teils der Dorfarmut, gegen uns eingestellt.&ldquo;</em> Stimmt das? Es ist klar, dass das nicht stimmt. Wenn das stimmte, dann w&auml;re bei uns nicht einmal die Spur eines Zusammenschlusses geblieben. Seit dem Monat Juni aber (der Brief ist im Juni geschrieben) ist schon fast ein halbes Jahr vergangen, und jeder, der nicht blind ist, sieht, dass der Zusammenschluss der Arbeiterklasse und der Hauptmassen der Bauernschaft fortbesteht und erstarkt. Wozu schreibt Frumkin diese Ungereimtheit? Um die Partei zu schrecken und sie nachgiebig zu machen gegen&uuml;ber der rechten Abweichung.</p>
<p>2. <em>&bdquo;Die in der letzten Zeit eingeschlagene Linie hat die Hauptmassen der Mittelbauern in eine hoffnungslose und perspektivelose Lage versetzt.&ldquo;</em> Ist das richtig? Das ist v&ouml;llig falsch. Es ist klar, dass der Mittelbauer, w&auml;re die wirtschaftliche Lage der Hauptmassen der Mittelbauern im Fr&uuml;hjahr dieses Jahres hoffnungslos und perspektivlos gewesen, den Acker f&uuml;r die Sommersaat nicht in allen wichtigen Getreidegebieten erweitert h&auml;tte. Bei uns wird die Sommeraussaat gew&ouml;hnlich im April-Mai durchgef&uuml;hrt. Frumkins Brief aber wurde im Juni geschrieben. Wer ist bei uns, unter der Sowjetmacht, der Hauptabnehmer des Getreides? Der Staat und die mit ihm verbundenen Genossenschaften. Es ist klar, dass die mittelb&auml;uerlichen Massen, litten sie an wirtschaftlicher Perspektivlosigkeit, bef&auml;nden sie sich in einem Zustand der &bdquo;Entzweiung&ldquo; mit der Sowjetmacht, den Acker f&uuml;r die Sommersaat nicht dem Staat zuliebe, der der Hauptabnehmer des Getreides ist, erweitern w&uuml;rden. Frumkin redet eine offenkundige Ungereimtheit. Auch hier versucht Frumkin, die Partei zu schrecken mit den &bdquo;Gr&auml;ueln&ldquo; der Perspektivlosigkeit, um sie nachgiebig zu machen gegen&uuml;ber seinem, Frumkins, Standpunkt.</p>
<p>3. <em>&bdquo;Man muss zum XIV. und XV. Parteitag zur&uuml;ckkehren.&ldquo;</em> Dass der XV. Parteitag hier v&ouml;llig unpassend hinzugesetzt wird, steht au&szlig;er jedem Zweifel. Der Kern der Sache ist hier nicht der XV. Parteitag, sondern die Losung: Zur&uuml;ck zum XIV. Parteitag; Was aber hei&szlig;t das? Das hei&szlig;t Verzicht auf die &bdquo;Verst&auml;rkung der Offensive gegen den Kulaken&ldquo; (siehe Resolution des XV. Parteitags). Ich sage das nicht, um den XIV. Parteitag herabzusetzen. Ich sage das, weil Frumkin mit seiner Aufforderung, zum XIV. Parteitag zur&uuml;ckzukehren, den Schritt vorw&auml;rts leugnet, den die Partei vom XIV. zum XV. Parteitag gemacht hat, und weil er, indem er diesen Schritt vorw&auml;rts leugnet, die Partei zur&uuml;ckzerrt. Das Juliplenum des ZK nahm zu dieser Frage Stellung. Es erkl&auml;rte in seiner Resolution geradeheraus, dass Leute, die den Beschluss des XV. Parteitags - &bdquo;die Offensive gegen das Kulakentum weiterzuentwickeln&ldquo; - zu umgehen versuchen, &bdquo;die b&uuml;rgerlichen Tendenzen in unserem Lande zum Ausdruck bringen&ldquo;. Ich sage es Frumkin offen, dass das Politb&uuml;ro, als es diesen Punkt der Resolution des Juliplenums formulierte, Frumkin und seinen ersten Brief meinte.</p>
<p>4. <em>&bdquo;Maximale Unterst&uuml;tzung der Dorfarmut, die in die Kollektive eintritt.&ldquo;</em> Wir haben der Dorfarmut, die in die Kollektive eintritt, und sogar jener, die dies nicht tut, stets nach Ma&szlig;gabe unserer Kr&auml;fte und M&ouml;glichkeiten maximale Unterst&uuml;tzung gew&auml;hrt. Das ist nichts Neues. Das Neue, das die Beschl&uuml;sse des XV. Parteitags von denen des XIV. Parteitags unterscheidet, besteht nicht hierin, sondern darin, dass der XV. Parteitag die gr&ouml;&szlig;tm&ouml;gliche Entwicklung der Kollektivwirtschaftsbewegung als eine der wichtigsten Tagesaufgaben gestellt hat. Wenn Frumkin nun von maximaler Unterst&uuml;tzung der Dorfarmut, die in die Kollektive eintritt, spricht, macht er im Grunde genommen Ausfl&uuml;chte, weicht er der vom XV. Parteitag gestellten Aufgabe, der gr&ouml;&szlig;tm&ouml;glichen Entwicklung der Kollektivwirtschaftsbewegung, aus. Im Grunde genommen ist Frumkin gegen die Entfaltung der Arbeit, die der Entwicklung der Kollektivwirtschaften und damit der St&auml;rkung des sozialistischen Sektors im Dorf gilt.</p>
<p>5. <em>&bdquo;Die Erweiterung der Sowjetwirtschaften nicht in forciertem und &uuml;berforciertem Tempo betreiben.&ldquo;</em> Es kann Frumkin nicht unbekannt sein, das wir erst beginnen, an der Erweiterung der alten und der Schaffung neuer Sowjetwirtschaften ernstlich zu arbeiten. Es kann Frumkin nicht unbekannt sein, das wir daf&uuml;r viel weniger Mittel aufwenden als aufgewandt werden m&uuml;ssten, wenn uns hierzu irgendwelche Reserven zur Verf&uuml;gung st&auml;nden. Die Worte &bdquo;in forciertem und &uuml;berforciertem Tempo&ldquo; werden hier angef&uuml;hrt, um andern einen &bdquo;Schreck&ldquo; einzujagen und damit zu verbergen, dass man selbst keine auch nur einigerma&szlig;en ernstliche Erweiterung der Sowjetwirtschaften w&uuml;nscht. Frumkin spricht sich hier im Grunde genommen gegen die Entwicklung der Sowjetwirtschaften und damit gegen die St&auml;rkung des sozialistischen Sektors im Dorf aus.</p>
<p>Fassen Sie nun alle diese S&auml;tze Frumkins zusammen, und Sie erhalten eine Bl&uuml;tenlese, die die rechte Abweichung charakterisiert.</p>
<p>Wenden wir uns nun Frumkins zweitem Brief zu. Worin unterscheidet sich der zweite Brief vom ersten? Darin, dass er die Fehler des ersten Briefs vertieft. Im ersten Brief wurde von einer Perspektivlosigkeit der mittelb&auml;uerlichen Wirtschaft gesprochen. Im zweiten aber wird von einer &bdquo;Degradation&ldquo; der Landwirtschaft gesprochen. Im ersten Brief wurde die R&uuml;ckkehr zum XIV. Parteitag, das hei&szlig;t eine Abschw&auml;chung der Offensive gegen den Kulaken, gefordert. Im zweiten Brief aber hei&szlig;t es, dass &bdquo;wir die Produktion der Kulakenwirtschaften nicht st&ouml;ren d&uuml;rfen&ldquo;. Im ersten Brief wurde von der Industrie &uuml;berhaupt nichts gesagt. Im zweiten Brief aber wird die &bdquo;neue&ldquo; Theorie entwickelt, dass f&uuml;r den industriellen Aufbau weniger ausgegeben werden solle. Im &Uuml;brigen gibt es zwei Punkte, in denen beide Briefe &uuml;bereinstimmen: hinsichtlich der Kollektivwirtschaften und der Sowjetwirtschaften - hier wie dort spricht sich Frumkin gegen die Entwicklung der Kollektivwirtschaften und der Sowjetwirtschaften aus. Es ist klar, dass der zweite Brief die Fehler des ersten Briefs vertieft.</p>
<p>&Uuml;ber die Theorie von der &bdquo;Degradation&ldquo; habe ich bereits gesprochen. Es kann keinen Zweifel geben, dass diese Theorie eine Erfindung b&uuml;rgerlicher Spezialisten ist, die sich bem&uuml;&szlig;igt f&uuml;hlen, von einem Untergang der Sowjetmacht zu schreien. Frumkin hat sich von den b&uuml;rgerlichen Spezialisten, die im Bereich des Volkskommissariats f&uuml;r Finanzen untergeschl&uuml;pft sind, einsch&uuml;chtern lassen, und jetzt versucht er selbst, die Partei zu schrecken, um sie nachgiebig zu machen gegen&uuml;ber der rechten Abweichung. &Uuml;ber die Kollektiv- und Sowjetwirtschaften ist ebenfalls gen&uuml;gend gesprochen worden. Deshalb lohnt es sich nicht, Gesagtes zu wiederholen. Untersuchen wir die &uuml;brigen zwei Punkte: den Punkt &uuml;ber die Kulakenwirtschaft und den Punkt &uuml;ber die Investitionen f&uuml;r Neubauten in der Industrie.</p>
<p>&Uuml;ber die Kulakenwirtschaft. Frumkin sagt, dass &bdquo;wir die Produktion der Kulakenwirtschaften nicht st&ouml;ren d&uuml;rfen&ldquo;. Was hei&szlig;t das? Das hei&szlig;t, dass der Kulak bei der Entwicklung seiner Ausbeuterwirtschaft nicht gest&ouml;rt werden soll. Was hei&szlig;t aber, den Kulaken bei der Entwicklung seiner Ausbeuterwirtschaft nicht zu st&ouml;ren? Das hei&szlig;t, den Kapitalismus im Dorf zu entfesseln, ihm freien Lauf zu lassen, ihm volle Freiheit zu geben. Damit haben wir die alte Losung der franz&ouml;sischen Liberalen: &bdquo;laissez faire, laissez passer&ldquo;, das hei&szlig;t, st&ouml;rt die Bourgeoisie nicht in ihrem Gesch&auml;ft, st&ouml;rt sie nicht, sich frei zu bewegen.</p>
<p>Diese Losung stellten die alten franz&ouml;sischen Liberalen in der Zeit der franz&ouml;sischen b&uuml;rgerlichen Revolution auf, in der Zeit des Kampfes gegen die feudale Staatsmacht, die die Bourgeoisie beengte und sie nicht zur Entwicklung kommen lie&szlig;. Demnach sollen wir jetzt von der sozialistischen Losung - &bdquo;immer st&auml;rkere Einschr&auml;nkung der kapitalistischen Elemente&ldquo; (siehe die Thesen &uuml;ber die Kontrollzahlen) &uuml;bergehen zu der b&uuml;rgerlich-liberalen Losung - keine Einengung der Entwicklung des Kapitalismus im Dorf. Wieso, haben wir etwa die Absicht, uns aus Bolschewiki in b&uuml;rgerliche Liberale zu verwandeln? Was kann diese b&uuml;rgerlich-liberale Losung Frumkins mit der Linie der Partei gemein haben?</p>
<p>(Frumkin: &bdquo;Genosse Stalin, lesen Sie auch die anderen Punkte vor.&ldquo;) Ich lese den ganzen Punkt vor. &bdquo;Wir d&uuml;rfen auch die Produktion der Kulakenwirtschaften nicht st&ouml;ren, m&uuml;ssen aber gleichzeitig gegen die fronherrliche Ausbeutung seitens der Kulaken k&auml;mpfen.&ldquo; Nun, verehrter Frumkin, glauben Sie wirklich, dass die zweite H&auml;lfte des Satzes etwas an der Sache bessert und sie nicht verschlechtert? Was hei&szlig;t Kampf gegen die fronherrliche Ausbeutung? Die Losung des Kampfes gegen die fronherrliche Ausbeutung ist doch eine Losung der b&uuml;rgerlichen Revolution gegen die fronherrlich-feudalen oder halbfeudalen Methoden der Ausbeutung. Wir stellten diese Losung tats&auml;chlich auf, als wir der b&uuml;rgerlichen Revolution entgegen schritten und unterschieden zwischen der fronherrlichen Form der Ausbeutung, die wir zu beseitigen bem&uuml;ht waren, und der nicht fronherrlichen, der so genannten &bdquo;progressiven&ldquo; Form der Ausbeutung, die wir damals nicht einschr&auml;nken und beseitigen konnten, da die b&uuml;rgerlichen Verh&auml;ltnisse bestehen blieben. Aber damals waren wir auf dem Wege zur b&uuml;rgerlich-demokratischen Republik. Jetzt jedoch haben wir, wenn ich nicht irre, die sozialistische Revolution, die Kurs h&auml;lt und halten muss auf die Beseitigung aller Formen der Ausbeutung, darunter auch der &bdquo;progressiven&ldquo; Formen der Ausbeutung. Wollen Sie etwa, dass wir uns von der sozialistischen Revolution, die wir entwickeln und vorw&auml;rts treiben, zur&uuml;ckwenden und zu den Losungen der b&uuml;rgerlichen Revolution zur&uuml;ckkehren? Wie kann man sich zu einem solchen Unsinn versteigen?</p>
<p>Weiter: Was hei&szlig;t, die Kulakenwirtschaft nicht st&ouml;ren? Das hei&szlig;t, dem Kulaken Handlungsfreiheit geben. Was aber hei&szlig;t, ihm Handlungsfreiheit geben? Das hei&szlig;t, ihm die Macht geben. Als die b&uuml;rgerlichen Liberalen in Frankreich von der feudalen Staatsmacht verlangten, dass sie die Bourgeoisie in ihrer Entwicklung nicht st&ouml;re, dr&uuml;ckten sie dies in konkreten Forderungen aus, in der Forderung, der Bourgeoisie die Macht zu &uuml;bergeben. Und sie waren im Recht. Um sich richtig entwickeln zu k&ouml;nnen, muss die Bourgeoisie die Macht haben. Wenn man konsequent sein will, muss man also sagen: Lasst den Kulaken an die Macht. Denn man muss doch begreifen, dass es nicht anders sein kann, als dass man die Entwicklung der Kulakenwirtschaft einschr&auml;nkt, wenn man dem Kulaken die Macht nimmt und sie in den H&auml;nden der Arbeiterklasse konzentriert. Das sind die Schlussfolgerungen, die sich beim Lesen von Frumkins zweitem Brief aufdr&auml;ngen.</p>
<p>&Uuml;ber die Neubauten in der Industrie. Bei der Er&ouml;rterung der Kontrollzahlen hatten wir drei Zahlen: der Oberste Volkswirtschaftsrat beantragte hierf&uuml;r 825 Millionen Rubel, die Staatliche Plankommission veranschlagte 750 Millionen Rubel, das Volkskommissariat f&uuml;r Finanzen aber wollte nur 650 Millionen Rubel bewilligen. Welchen Beschluss fasste das ZK unserer Partei in dieser Frage? Es setzte eine Summe von 800 Millionen Rubel fest, das hei&szlig;t genau um 150 Millionen Rubel mehr, als das Volkskommissariat f&uuml;r Finanzen vorgeschlagen hatte. Dass das Volkskommissariat f&uuml;r Finanzen weniger geben wollte, daran ist nat&uuml;rlich nichts Verwunderliches: der Geiz des Volkskommissariats f&uuml;r Finanzen ist allgemein bekannt, es muss geizig sein. Aber es handelt sich jetzt nicht hierum. Es handelt sich darum, dass Frumkin die Zahl von 650 Millionen Rubel nicht aus Geiz, sondern auf Grund seiner neugebackenen Theorie &bdquo;von den M&ouml;glichkeiten&ldquo; verteidigt, indem er in seinem zweiten Brief und in einem besonderen Artikel im Presseorgan des Volkskommissariats f&uuml;r Finanzen behauptet, dass wir unsere Wirtschaftslage ganz bestimmt verschlechtern, wenn wir dem Obersten Volkswirtschaftsrat f&uuml;r Neubauten mehr als 650 Millionen Rubel zur Verf&uuml;gung stellen. Was aber hei&szlig;t das? Das hei&szlig;t, dass Frumkin gegen die Beibehaltung des gegenw&auml;rtigen Entwicklungstempos der Industrie ist und offenbar nicht begreift, dass eine Verlangsamung dieses Tempos die Lage unserer gesamten Volkswirtschaft tats&auml;chlich verschlechtern w&uuml;rde.</p>
<p>Fassen Sie nun diese beiden Punkte aus Frumkins zweitem Brief zusammen, den Punkt &uuml;ber die Kulakenwirtschaft und den Punkt &uuml;ber die Neubauten in der Industrie, f&uuml;gen Sie die Theorie von der &bdquo;Degradation&ldquo; hinzu - und Sie haben die Physiognomie der rechten Abweichung.</p>
<p>Sie wollen wissen, was die rechte Abweichung ist und wie sie aussieht? Lesen Sie die beiden Briefe Frumkins, studieren Sie diese Briefe und da werden Sie's begreifen.</p>
<p>So ist es um die Physiognomie der rechten Abweichung bestellt.</p>
<p>Aber in den Thesen wird nicht nur von der rechten Abweichung gesprochen. In ihnen wird au&szlig;erdem von der so genannten &bdquo;linken&ldquo; Abweichung gesprochen. Was ist die &bdquo;linke&ldquo; Abweichung? Gibt es bei uns wirklich eine so genannte &bdquo;linke&ldquo; Abweichung in der Partei? Gibt es bei uns in der Partei gegen die Mittelbauernschaft gerichtete Tendenzen, wie es in unseren Thesen hei&szlig;t, Tendenzen der &Uuml;berindustrialisierung usw.? Ja, die gibt es. Worauf laufen sie hinaus? Sie laufen auf eine Abweichung zum Trotzkismus hinaus. Bereits das Juliplenum hat das festgestellt. Ich denke an die bekannte Resolution des Juliplenums &uuml;ber die Getreidebeschaffungspolitik, in der vom Kampf an zwei Fronten gesprochen wird: gegen diejenigen, die uns vom XV. Parteitag zur&uuml;ckzerren - das sind die Rechten -, und gegen diejenigen, die die au&szlig;erordentlichen Ma&szlig;nahmen zu einem st&auml;ndigen Kurs der Partei machen wollen - das sind die &bdquo;Linken&ldquo;, das ist die Tendenz zum Trotzkismus.</p>
<p>Es ist klar, dass es innerhalb unserer Partei Elemente des Trotzkismus und eine Tendenz zur trotzkistischen Ideologie gibt. Ich glaube, w&auml;hrend der Diskussion vor dem XV. Parteitag haben etwa viertausend Mitglieder gegen unsere Plattform gestimmt. (Zwischenruf: &bdquo;Zehntausend.&ldquo;) Ich glaube, wenn zehntausend dagegen gestimmt haben, so haben zweimal zehntausend mit dem Trotzkismus sympathisierende Parteimitglieder &uuml;berhaupt nicht gestimmt, weil sie nicht in die Versammlungen gekommen sind. Das sind eben die trotzkistischen Elemente, die nicht aus der Partei ausgeschieden sind und die sich, wie man annehmen muss, noch nicht von der trotzkistischen Ideologie frei gemacht haben. Au&szlig;erdem glaube ich, dass der Teil der Trotzkisten, der sich dann von der trotzkistischen Organisation gel&ouml;st hat und in die Partei zur&uuml;ckgekehrt ist, es noch nicht vermocht hat, sich von der trotzkistischen Ideologie zu trennen, und vermutlich ebenfalls nicht abgeneigt ist, seine Anschauungen unter den Parteimitgliedern zu verbreiten. Schlie&szlig;lich haben wir die Tatsache eines gewissen Wiederauflebens der trotzkistischen Ideologie in einigen Organisationen unserer Partei. Fassen Sie all das zusammen, und Sie haben alle Elemente, die erforderlich sind, um in der Partei eine Abweichung zum Trotzkismus konstatieren zu k&ouml;nnen.</p>
<p>Das ist auch begreiflich: Es kann nicht anders sein, als dass es beim Vorhandensein des kleinb&uuml;rgerlichen Elements und bei dem Druck, den dieses Element auf unsere Partei aus&uuml;bt, trotzkistische Tendenzen in unserer Partei gibt. Die Kader der Trotzkisten verhaften oder aus der Partei ausschlie&szlig;en - das ist eins. Mit der Ideologie des Trotzkismus Schluss machen - das ist etwas anderes. Das d&uuml;rfte schwieriger sein. Und wir sagen: Wo es eine rechte Abweichung gibt, dort muss es auch eine &bdquo;linke&ldquo; Abweichung geben. Die &bdquo;linke&ldquo; Abweichung ist der Schatten der rechten Abweichung. Lenin sagte im Hinblick auf die Otsowisten, dass die &bdquo;Linken&ldquo; ebenfalls Menschewiki sind, nur umgest&uuml;lpte. Das ist v&ouml;llig richtig. Das gleiche gilt auch f&uuml;r die heutigen &bdquo;Linken&ldquo;. Leute mit einer Abweichung zum Trotzkismus sind im Grunde genommen ebenfalls Rechte, nur umgest&uuml;lpte, Rechte, die sich hinter &bdquo;linken&ldquo; Phrasen verbergen.</p>
<p>Daher der Kampf an zwei Fronten, sowohl gegen die rechte Abweichung als auch gegen die &bdquo;linke&ldquo; Abweichung.</p>
<p>Man kann sagen: Wenn die &bdquo;linke&ldquo; Abweichung im Grunde genommen dasselbe ist wie die opportunistische rechte Abweichung, wo ist denn dann der Unterschied zwischen ihnen und wo sind hier eigentlich zwei Fronten? In der Tat, wenn ein Sieg der Rechten die Erh&ouml;hung der Chancen f&uuml;r eine Restauration des Kapitalismus bedeutet, ein Sieg der &bdquo;Linken&ldquo; aber zu den gleichen Resultaten f&uuml;hrt, welchen Unterschied gibt es dann zwischen ihnen, und warum nennt man die einen Rechte, die anderen &bdquo;Linke&ldquo;? Und wenn es einen Unterschied zwischen ihnen gibt, worin besteht er dann? Stimmt es etwa nicht, dass beide Abweichungen die gleiche soziale Wurzel haben, dass sie beide kleinb&uuml;rgerliche Abweichungen sind? Stimmt es etwa nicht, dass beide Abweichungen im Falle ihres Sieges zu ein und denselben Resultaten f&uuml;hren? Worin besteht denn dann der Unterschied zwischen ihnen?</p>
<p>Der Unterschied besteht darin, dass ihre Plattformen verschieden, ihre Forderungen verschieden, ihre Wege und Methoden verschieden sind.</p>
<p>Wenn die Rechten zum Beispiel sagen: &bdquo;Man h&auml;tte das Dnjepr-Kraftwerk nicht bauen sollen&ldquo;, die &bdquo;Linken&ldquo; aber im Gegenteil einwenden: &bdquo;Was n&uuml;tzt uns ein Dnjepr-Kraftwerk? Gebt uns jedes Jahr ein neues Dnjepr-Kraftwerk&ldquo; (Heiterkeit) - dann muss man zugeben, dass es offen-sichtlich einen Unterschied gibt.</p>
<p>Wenn die Rechten sagen: &bdquo;Tastet den Kulaken nicht an, lasst ihn sich frei entwickeln&ldquo;, die &bdquo;Linken&ldquo; aber im Gegenteil einwenden: &bdquo;Schlagt nicht nur den Kulaken, sondern auch den Mittelbauern, denn er ist ebenso ein Privateigent&uuml;mer wie der Kulak&ldquo; - dann muss man zugeben, dass es offensichtlich einen Unterschied gibt.</p>
<p>Wenn die Rechten sagen: &bdquo;Es sind Schwierigkeiten aufgetreten, ist es nicht an der Zeit, die Segel zu streichen&ldquo;, die &bdquo;Linken&ldquo; aber im Gegenteil einwenden: &bdquo;Was k&uuml;mmern uns die Schwierigkeiten, wir pfeifen auf eure Schwierigkeiten, wir fahren mit Volldampf voraus&ldquo; (Heiterkeit) - dann muss man zugeben, dass es offensichtlich einen Unterschied gibt.</p>
<p>Da haben Sie ein Bild von der spezifischen Plattform und den spezifischen Methoden der &bdquo;Linken&ldquo;. Daraus erkl&auml;rt sich denn auch, dass es den &bdquo;Linken&ldquo; zuweilen gelingt, einen Teil der Arbeiter mit Hilfe t&ouml;nender &bdquo;linker&ldquo; Phrasen auf ihre Seite zu locken und sich als die entschiedensten Gegner der Rechten aufzuspielen, obwohl alle Welt wei&szlig;, dass sie, die &bdquo;Linken&ldquo;, die gleichen sozialen Wurzeln haben wie die Rechten und dass sie nicht selten mit den Rechten ein Abkommen, einen Block schlie&szlig;en zum Kampf gegen die leninistische Linie.</p>
<p>Das ist der Grund, weshalb wir Leninisten den Kampf an zwei Fronten f&uuml;hren m&uuml;ssen - sowohl gegen die rechte Abweichung als auch gegen die &bdquo;linke&ldquo; Abweichung.</p>
<p>Wenn aber die trotzkistische Tendenz eine &bdquo;linke&ldquo; Abweichung darstellt, hei&szlig;t das nicht, dass die &bdquo;Linken&ldquo; weiter links stehen als der Leninismus? Nein, das hei&szlig;t` es nicht. Der Leninismus ist die &auml;u&szlig;erste linke (ohne Anf&uuml;hrungszeichen) Str&ouml;mung in der internationalen Arbeiterbewegung. Wir Leninisten geh&ouml;rten der II. Internationale bis zum Beginn des imperialistischen Krieges als &auml;u&szlig;erste linke Fraktion der Sozialdemokraten an. Wir blieben nicht in der II. Internationale, und wir propagierten die Spaltung in der 11. Internationale, weil wir eben als &auml;u&szlig;erste linke Fraktion nicht mit kleinb&uuml;rgerlichen Verr&auml;tern des Marxismus, mit Sozialpazifisten und Sozialchauvinisten in einer Partei sein wollten.</p>
<p>Diese Taktik und diese Ideologie wurden sp&auml;ter zur Grundlage der bolschewistischen Parteien der ganzen Welt. In unserer Partei sind wir Leninisten die einzigen Linken ohne Anf&uuml;hrungszeichen. Daher sind wir Leninisten keine &bdquo;Linken&ldquo; und keine Rechten in unserer eigenen Partei. Wir sind die Partei der Marxisten-Leninisten. Und wir k&auml;mpfen in unserer Partei nicht nur gegen diejenigen, die wir als offen opportunistische Abweichler bezeichnen, sondern auch gegen diejenigen, die &bdquo;linker&ldquo; sein wollen als der Marxismus, &bdquo;linker&ldquo; als der Leninismus und ihre rechte, opportunistische Natur hinter t&ouml;nenden &bdquo;linken&ldquo; Phrasen verbergen.</p>
<p>Ein jeder wird begreifen, dass es ironisch gemeint ist, wenn man Leute, die sich noch nicht von trotzkistischen Tendenzen befreit haben, als &bdquo;Linke&ldquo; bezeichnet. Lenin nannte die &bdquo;linken Kommunisten&ldquo; Linke, und zwar manchmal mit und manchmal ohne Anf&uuml;hrungszeichen. Ein jeder wird aber begreifen, dass Lenin sie nur ironisch Linke nannte und damit unterstrich, dass sie nur in Worten, nur scheinbar Linke sind, in Wirklichkeit aber kleinb&uuml;rgerliche rechte Tendenzen vertreten.</p>
<p>Wie kann von einer linken (ohne Anf&uuml;hrungszeichen) Einstellung der trotzkistischen Elemente die Rede sein, wenn sie sich gestern noch mit offen opportunistischen Elementen in einem antileninistischen Block vereinigten und sich direkt und unmittelbar mit den antisowjetischen Schichten des Landes zusammenschlossen? Ist es denn nicht Tatsache, dass wir gestern noch einen offenen Block der &bdquo;Linken&ldquo; und der Rechten gegen die leninistische Partei hatten und dass dieser Block ohne Zweifel von den b&uuml;rgerlichen Elementen unterst&uuml;tzt wurde? Und ist das nicht ein Beweis daf&uuml;r, dass sie, die &bdquo;Linken&ldquo; und die Rechten, sich nicht in einem Block h&auml;tten vereinigen k&ouml;nnen, wenn sie nicht gemeinsame soziale Wurzeln h&auml;tten, wenn sie nicht von der gleichen opportunistischen Natur w&auml;ren? Der Block der Trotzkisten ist vor einem Jahr zerfallen. Ein Teil der Rechten, wie Schatunowski, hat sich von dem Block abgekehrt. Die rechten Blockleute werden also von nun an eben als Rechte auftreten, und die &bdquo;linken&ldquo; werden ihre rechte Einstellung hinter &bdquo;linken&ldquo; Phrasen verbergen. Welche Garantie gibt es aber, dass die &bdquo;Linken&ldquo; und die Rechten nicht wiederum zueinander finden? (Heiterkeit.) Es ist klar, dass es hier keine Garantie gibt noch geben kann.</p>
<p>Wenn wir aber f&uuml;r die Losung des Kampfes an zwei Fronten sind, hei&szlig;t das nicht, dass wir damit die Notwendigkeit des Zentrismus in unserer Partei verk&uuml;nden? Was hei&szlig;t Kampf an zwei Fronten? Ist das nicht Zentrismus? Sie wissen, dass die Trotzkisten die Sache gerade so hinstellen: Es gibt, so meinen sie, &bdquo;Linke&ldquo;, das sind &bdquo;wir&ldquo;, die Trotzkisten, die &bdquo;wahren Leninisten&ldquo;; es gibt &bdquo;Rechte&ldquo;, das sind alle &uuml;brigen; schlie&szlig;lich gibt es &bdquo;Zentristen&ldquo;, die zwischen den &bdquo;Linken&ldquo; und den Rechten hin und her schwanken. Kann man eine solche Auffassung von unserer Partei f&uuml;r richtig halten? Es ist klar, dass man das nicht kann. So k&ouml;nnen nur Leute reden, bei denen sich alle Begriffe verwirrt haben und die schon l&auml;ngst mit dem Marxismus gebrochen haben. So k&ouml;nnen nur Leute reden, die den prinzipiellen Unterschied zwischen der sozialdemokratischen Partei der Vorkriegsperiode, die eine Partei des Blocks proletarischer und kleinb&uuml;rgerlicher Interessen war, und der Kommunistischen Partei, die eine aus einem Guss geformte Partei des revolution&auml;ren Proletariats ist, nicht sehen und nicht verstehen.</p>
<p>Der Zentrismus darf nicht als r&auml;umlicher Begriff betrachtet werden: An einer Stelle sitzen, sagen wir, die Rechten, an einer anderen die &bdquo;Linken&ldquo; und in der Mitte die Zentristen. Zentrismus ist ein politischer Begriff. Seine Ideologie ist die Ideologie der Anpassung, die Ideologie der Unterordnung der proletarischen Interessen unter die Interessen der Kleinbourgeoisie innerhalb einer gemeinsamen Partei. Diese Ideologie ist dem Leninismus fremd und widerw&auml;rtig.</p>
<p>Der Zentrismus ist eine f&uuml;r die II. Internationale der Vorkriegszeit nat&uuml;rliche Erscheinung. Da gab es Rechte (die Mehrheit), da gab es Linke (ohne Anf&uuml;hrungszeichen), und da gab es Zentristen, deren ganze Politik darin bestand, den Opportunismus der Rechten mit linken Phrasen zu verbr&auml;men und die Linken den Rechten unterzuordnen.</p>
<p>Worin bestand damals die Politik der Linken, deren Kern die Bolschewiki bildeten? Im entschiedenen Kampf gegen die Zentristen, im Kampf f&uuml;r den Bruch mit den Rechten (besonders nach Beginn des imperialistischen Krieges) und in der Organisierung einer neuen, revolution&auml;ren Internationale aus wirklich linken, wirklich proletarischen Elementen.</p>
<p>Warum konnte damals eine solche Kr&auml;ftegruppierung innerhalb der II. Internationale entstehen, und warum wurde eine solche Politik von den Bolschewiki in der II. Internationale verfolgt? Weil die II. Internationale damals eine Partei des Blocks proletarischer und kleinb&uuml;rgerlicher Interessen zu Nutz und Frommen der kleinb&uuml;rgerlichen Sozialpazifisten, Sozialchauvinisten war. Weil die Bolschewiki damals das Feuer auf die Zentristen konzentrieren mussten, die die proletarischen Elemente den Interessen der Kleinbourgeoisie unterzuordnen versuchten. Weil die Bolschewiki damals verpflichtet waren, die Idee der Spaltung zu propagieren, denn ohne dies h&auml;tten die Proletarier nicht ihre eigene, aus einem Guss geformte revolution&auml;re marxistische Partei zu organisieren vermocht.</p>
<p>Kann man behaupten, dass es in unserer Kommunistischen Partei die gleiche Kr&auml;ftegruppierung gibt und dass in ihr die gleiche Politik betrieben werden muss, die die Bolschewiki in den Parteien der II. Internationale w&auml;hrend der Vorkriegszeit betrieben haben? Es ist klar, dass man das nicht kann. Das kann man nicht, denn das hie&szlig;e den prinzipiellen Unterschied nicht verstehen zwischen der Sozialdemokratie als einer Partei des Blocks proletarischer und kleinb&uuml;rgerlicher Elemente und der aus einem Guss geformten Kommunistischen Partei des revolution&auml;ren Proletariats. Dort (bei der Sozialdemokratie) hatte die Partei eine bestimmte Klassengrundlage. Hier (bei den Kommunisten) hat die Partei eine v&ouml;llig andere Grundlage. Dort (bei der Sozialdemokratie) war der Zentrismus eine nat&uuml;rliche Erscheinung, da eine Partei des Blocks verschiedenartiger Interessen nicht ohne Zentristen auskommen kann, und die Bolschewiki waren verpflichtet, auf die Spaltung hinzuarbeiten. Hier (bei den Kommunisten) ist der Zentrismus gegenstandslos und unvereinbar mit dem Leninschen Parteiprinzip, da die Kommunistische Partei eine aus einem Guss geformte Partei des Proletariats ist und nicht eine Partei des Blocks verschiedenartiger Klassenelemente.</p>
<p>Und da die herrschende Kraft in unserer Partei die &auml;u&szlig;erste linke Str&ouml;mung der internationalen Arbeiterbewegung ist (Leninisten), hat eine Politik der Spaltung in unserer Partei vom Standpunkt des Leninismus keinerlei Berechtigung und kann sie nicht haben. (Zwischenruf: &bdquo;Ist eine Spaltung in der Partei bei uns m&ouml;glich oder nicht?&ldquo;) Es geht nicht um die M&ouml;glichkeit einer Spaltung, sondern darum, dass eine Politik der Spaltung in unserer aus einem Guss geformten leninistischen Partei vom Standpunkt des Leninismus nicht zu rechtfertigen ist.</p>
<p>Wer diesen prinzipiellen Unterschied nicht begreift, der handelt dem Leninismus zuwider, der bricht mit dem Leninismus.</p>
<p>Deshalb glaube ich, dass nur Leute, die den Verstand verloren und die letzten Reste des Marxismus &uuml;ber Bord geworfen haben, ernsthaft behaupten k&ouml;nnen, dass die Poetik unserer Partei, die Politik des Kampfes an zwei Fronten, eine Politik des Zentrismus sei.</p>
<p>Lenin hat in unserer Partei den Kampf stets an zwei Fronten gef&uuml;hrt, sowohl gegen die &bdquo;linken&ldquo; als auch gegen die offen menschewistischen Abweichungen. Sehen Sie sich Lenins Schrift &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&ldquo; an, betrachten Sie die Geschichte unserer Partei, und Sie werden begreifen, dass unsere Partei wuchs und erstarkte im Kampf gegen beide Abweichungen, sowohl gegen die rechte als auch gegen die &bdquo;linke&ldquo;. Kampf gegen die Otsowisten und die &bdquo;linken&ldquo; Kommunisten einerseits, Kampf gegen die offen opportunistische Abweichung vor der Oktoberrevolution, w&auml;hrend der Oktoberrevolution und danach anderseits - das sind die Phasen, die unsere Partei in ihrer Entwicklung durchlief. Allen bekannt sind Lenins Worte, dass wir den Kampf f&uuml;hren m&uuml;ssen sowohl gegen den offenen Opportunismus als auch gegen die &bdquo;linken&ldquo; Doktrin&auml;re.</p>
<p>Hei&szlig;t das etwa, das Lenin ein Zentrist war, dass er eine Politik des Zentrismus betrieb? Es ist klar, dass es das nicht hei&szlig;t.</p>
<p>Was stellen nun unsere rechten und &bdquo;linken&ldquo; Abweichler dar?</p>
<p>Was die rechte Abweichung betrifft, so ist sie nat&uuml;rlich nicht das gleiche wie der Opportunismus der Sozialdemokraten in der Vorkriegszeit. Eine Abweichung zum Opportunismus ist noch nicht Opportunismus. Wir wissen, wie Lenin seinerzeit den Begriff Abweichung erkl&auml;rte. Eine Abweichung nach rechts - das ist etwas, was noch nicht die Form des Opportunismus angenommen hat und was noch korrigiert werden kann. Deshalb darf man eine Abweichung nach rechts nicht mit vollendetem Opportunismus identifizieren.</p>
<p>Was die &bdquo;linke&ldquo; Abweichung anbelangt, so ist sie gerade das Gegenteil von dem, was die &auml;u&szlig;ersten Linken in der II. Internationale der Vorkriegszeit, das hei&szlig;t die Bolschewiki, darstellten. Die &bdquo;linken&ldquo; Abweichler sind nicht nur keine Linken ohne Anf&uuml;hrungszeichen, sie sind im Grunde genommen ebenfalls Vertreter der rechten Abweichung, nur mit dem Unterschied, dass sie ihre wirkliche Natur unbewusst hinter &bdquo;linken&ldquo; Phrasen verbergen. Es w&auml;re ein Verbrechen an der Partei, nicht zu sehen, wie gewaltig der Unterschied zwischen den &bdquo;linken&ldquo; Abweichlern und den wahren Leninisten, den einzigen Linken (ohne Anf&uuml;hrungszeichen) in unserer Partei ist. (Zwischenruf: &bdquo;Und die Legalisierung der Abweichungen?&ldquo;) Wenn der offene Kampf gegen die Abweichungen ihre Legalisierung ist, dann muss man zugeben, dass Lenin sie l&auml;ngst &bdquo;legalisiert&ldquo; hat.</p>
<p>Sie, diese Abweichler, sowohl die rechten als auch die &bdquo;linken&ldquo;, rekrutieren sich aus den verschiedenartigsten Elementen der nichtproletarischen Schichten, aus Elementen, die den Druck der kleinb&uuml;rgerlichen Anarchie auf die Partei und die Zersetzung einzelner Glieder der Partei widerspiegeln. Ein Teil von Leuten, die aus anderen Parteien kommen; Leute mit trotzkistischen Tendenzen in der Partei; Splitter fr&uuml;herer Fraktionen in der Partei; verb&uuml;rokratisierende (und schon verb&uuml;rokratisierte) Parteimitglieder im Staats-, Wirtschafts-, Genossenschafts- und Gewerkschaftsapparat, die sich mit den ausgesprochen b&uuml;rgerlichen Elementen dieser Apparate zusammenschlie&szlig;en; wohlhabende Parteimitglieder in unseren Dorforganisationen, die mit dein Kulakentum verwachsen usw. usf. - das ist der N&auml;hrboden f&uuml;r die Abweichungen von der leninistischen Linie. Es ist klar, dass diese Elemente nichts wirklich Linkes und Leninistisches aufnehmen k&ouml;nnen. Sie k&ouml;nnen nur eine offen opportunistische Abweichung n&auml;hren oder die so genannte &bdquo;linke&ldquo; Abweichung, die ihren Opportunismus mit linken Phrasen maskiert.</p>
<p>Deshalb ist der Kampf an zwei Fronten die einzig richtige Politik der Partei.</p>
<p>Weiter. Ist es richtig, wenn in den Thesen gesagt wird, dass die Hauptmethode unseres Kampfes gegen die rechte Abweichung die Methode des voll entfalteten ideologischen Kampfes sein muss? Ich glaube, das ist richtig. Es w&auml;re gut, sich hier der Erfahrungen des Kampfes gegen den Trotzkismus zu erinnern. Womit begannen wir den Kampf gegen ihn? Vielleicht mit organisatorischen Ma&szlig;nahmen? Nat&uuml;rlich nicht! Wir begannen mit dem ideologischen Kampf. Dieser wurde bei uns von 1918 bis 1925 gef&uuml;hrt. Bereits im Jahre 1924 nahmen unsere Partei und der V. Kongress der Komintern eine Resolution an &uuml;ber den Trotzkismus als kleinb&uuml;rgerliche Abweichung. Dennoch sa&szlig; Trotzki bei uns sowohl im ZK als auch im Politb&uuml;ro. Ist das eine Tatsache oder nicht? Es ist eine Tatsache. Wir &bdquo;duldeten&ldquo; also Trotzki und die Trotzkisten im ZK. Warum lie&szlig;en wir ihr Verbleiben in den f&uuml;hrenden Organen der Partei zu? Weil die Trotzkisten sich damals ungeachtet der Meinungsverschiedenheiten mit der Partei den Beschl&uuml;ssen des ZK unterordneten und sich loyal verhielten. Wann begannen wir, in nennenswertem Ma&szlig;e organisatorische Ma&szlig;nahmen anzuwenden? Erst nachdem die Trotzkisten sich zu einer Fraktion organisiert, ein eigenes fraktionelles Zentrum geschaffen, ihre Fraktion zu einer neuen Partei gemacht hatten und anfingen, zu antisowjetischen Demonstrationen aufzurufen.</p>
<p>Ich glaube, dass wir den gleichen Weg auch im Kampf gegen die rechte Abweichung gehen m&uuml;ssen. Die rechte Abweichung darf vorerst noch nicht als etwas betrachtet werden, was schon feste Form angenommen und sich herauskristallisiert hat, wenn sie sich auch in der Partei verst&auml;rkt. Sie nimmt erst feste Form an und kristallisiert sich erst heraus. Gibt es bei den rechten Abweichlern eine Fraktion? Ich glaube nicht. Kann man sagen, dass sie sich den Beschl&uuml;ssen unserer Partei nicht unterordnen? Ich glaube, dass wir noch keinen Grund haben, sie dessen zu beschuldigen. Kann man behaupten, dass die rechten Abweichler sich unbedingt zu einer eigenen Fraktion organisieren werden? Ich zweifle daran. Daher die Schlussfolgerung: Die Hauptmethode unseres Kampfes gegen die rechte Abweichung muss im gegenw&auml;rtigen Stadium die Methode des voll entfalteten ideologischen Kampfes sein. Dies ist umso richtiger, als bei manchen Mitgliedern unserer Partei die entgegengesetzte Tendenz besteht - den Kampf gegen die rechte Abweichung nicht mit dem ideologischen Kampf, sondern mit organisatorischen Ma&szlig;nahmen zu beginnen. Sie sagen direkt: &Uuml;berlasst uns so 10 oder 20 Mann von diesen Rechten, wir zerfetzen sie im Nu und machen so Schluss mit der rechten Abweichung. Ich bin der Meinung, Genossen, dass solche Stimmungen falsch und gef&auml;hrlich sind. Gerade um uns nicht von solchen Stimmungen treiben zu lassen, sondern den Kampf gegen die rechte Abweichung ins richtige Geleise zubringen, gerade darum m&uuml;ssen wir klar und entschieden sagen, dass die Hauptmethode unseres Kampfes gegen die rechte Abweichung im gegenw&auml;rtigen Stadium der ideologische Kampf ist.</p>
<p>Hei&szlig;t das nun, dass wir organisatorische Ma&szlig;nahmen &uuml;berhaupt ablehnen? Nein, das hei&szlig;t es nicht. Aber das hei&szlig;t zweifellos, dass organisatorische Ma&szlig;nahmen hier eine untergeordnete Rolle spielen m&uuml;ssen und dass wir die rechten Abweichler, wenn sie die Parteibeschl&uuml;sse nicht verletzen, nicht aus diesen oder jenen leitenden Organisationen und Institutionen hinauswerfen sollen. (Zwischenruf: &bdquo;Und die Moskauer Praxis?&ldquo;)</p>
<p>Ich glaube, dass wir unter den f&uuml;hrenden Moskauer Genossen keine Rechten hatten. Was dort vorlag, war ein falsches Verhalten zu den rechten Stimmungen. Am ehesten kann man sagen, dass es dort eine vers&ouml;hnlerische Tendenz gab. Ich kann aber nicht sagen, dass im Moskauer Komitee eine rechte Abweichung bestand. (Zwischenruf: &bdquo;Aber einen organisatorischen Kampf gab es?&ldquo;)</p>
<p>Einen organisatorischen Kampf gab es, wenn er auch einen untergeordneten Platz einnahm. Es gab ihn, weil in Moskau auf der Grundlage der Selbstkritik Neuwahlen stattfinden und die Bezirksaktivs das Recht haben, ihre Sekret&auml;re abzusetzen. (Heiterkeit.) (Zwischenruf: &bdquo;Waren denn Neuwahlen der Sekret&auml;re bei uns angesetzt?&ldquo;) Niemand hat die Neuwahl der Sekret&auml;re verboten. Wir haben den Juni-Aufruf des ZK, in dem es ausdr&uuml;cklich hei&szlig;t, dass die Entfaltung der Selbstkritik zu einer leeren Phrase werden kann, wenn den unteren Organisationen nicht das Recht gew&auml;hrleistet ist, jeden beliebigen Sekret&auml;r, jedes beliebige Parteikomitee abzusetzen. Was k&ouml;nnen Sie gegen einen solchen Aufruf einwenden? (Zwischenruf: &bdquo;Vor der Parteikonferenz?&ldquo;) Ja, auch vor der Parteikonferenz.</p>
<p>Ich sehe ein Augurenl&auml;cheln auf den Gesichtern mancher Genossen. Das ist schlecht, Genossen. Ich sehe, dass manche von Ihnen den sehnlichen Wunsch haben, diese oder jene Vertreter der rechten Abweichung so rasch wie m&ouml;glich ihrer Posten zu entheben. Aber das ist keine L&ouml;sung der Frage, liebe Genossen. Nat&uuml;rlich ist es leichter, Postenenthebungen vorzunehmen, als eine breit angelegte und wohldurchdachte Aufkl&auml;rungskampagne &uuml;ber die rechte Abweichung, &uuml;ber die rechte Gefahr und &uuml;ber den Kampf gegen sie durchzuf&uuml;hren. Das Leichteste ist aber nicht das Beste. Bem&uuml;hen Sie sich einmal, eine breit angelegte Aufkl&auml;rungskampagne gegen die rechte Gefahr zu organisieren, bem&uuml;hen Sie sich, daf&uuml;r keine Zeit zu sparen, und dann werden Sie sehen, je breiter und tiefer diese Kampagne ist, um so schlimmer wird es f&uuml;r die rechte Abweichung sein. Deshalb glaube ich, dass im Mittelpunkt unseres Kampfes gegen die rechte Abweichung der ideologische Kampf stehen muss.</p>
<p>Was das Moskauer Komitee betrifft, so wei&szlig; ich nicht, was man dem noch hinzuf&uuml;gen soll, was Uglanow in seinem Schlusswort auf dem Plenum des Moskauer Komitees und der Moskauer Kontrollkommission der KPdSU(B) gesagt hat. Er erkl&auml;rte unumwunden:</p>
<p>&bdquo;Wenn ich ein wenig an die Geschichte zur&uuml;ckdenke, daran zur&uuml;ckdenke, wie ich mich 1921 in Leningrad mit Sinowjew herumschlug, so gab es damals eine etwas heftigere &sbquo;Keilerei&rsquo;. Damals gingen wir als Sieger hervor, weil wir im Recht waren. Jetzt wurden wir geschlagen, weil wir uns geirrt haben. Das wird uns eine Lehre sein.&ldquo;</p>
<p>Daraus geht hervor, dass Uglanow den Kampf jetzt ebenso f&uuml;hrte, wie er ihn seinerzeit gegen Sinowjew gef&uuml;hrt hat. Gegen wen f&uuml;hrte er denn eigentlich in der letzten Zeit den Kampf? Offenbar gegen die Politik des ZK. Gegen wen denn sonst? Auf welcher Basis konnte dieser Kampf gef&uuml;hrt werden? Offenbar auf der Basis des Vers&ouml;hnlertums gegen&uuml;ber der rechten Abweichung.</p>
<p>Deshalb heben die Thesen ganz richtig die Notwendigkeit des Kampfes gegen das Vers&ouml;hnlertum gegen&uuml;ber den Abweichungen von der leninistischen Linie, besonders aber gegen das Vers&ouml;hnlertum gegen&uuml;ber der rechten Abweichung, als eine der aktuellen Aufgaben unserer Partei hervor.</p>
<p>Schlie&szlig;lich die letzte Frage. In den Thesen hei&szlig;t es, dass wir gegenw&auml;rtig die Notwendigkeit des Kampfes gegen die rechte Abweichung besonders hervorheben m&uuml;ssen. Was hei&szlig;t das? Das hei&szlig;t, dass die rechte Gefahr gegenw&auml;rtig die Hauptgefahr in unserer Partei ist. Den Kampf gegen die trotzkistischen Tendenzen, und zwar einen konzentrierten Kampf, f&uuml;hren wir nunmehr schon ein Jahrzehnt lang. Das Ergebnis dieses Kampfes ist die Zerschlagung der Hauptkader des Trotzkismus. Man kann nicht sagen, dass der Kampf gegen die offen opportunistische Abweichung in der letzten Zeit ebenso intensiv gef&uuml;hrt worden w&auml;re. Und er wurde deshalb nicht besonders intensiv gef&uuml;hrt, weil sich die rechte Abweichung bei uns noch im Zustand der Herausbildung und Kristallisierung befindet, wobei sie erstarkt und anw&auml;chst angesichts des Erstarkens der kleinb&uuml;rgerlichen Anarchie, die im Zusammenhang mit unseren Schwierigkeiten bei der Getreidebeschaffung gr&ouml;&szlig;er geworden ist. Deshalb muss der Hauptschlag gegen die rechte Abweichung gerichtet werden.</p>
<p>Zum Schluss, Genossen, m&ouml;chte ich noch eine Tatsache hervorheben, von der hier nicht gesprochen wurde und die meines Erachtens von nicht geringer Bedeutung ist. Wir, die Mitglieder des Politb&uuml;ros, haben Ihnen unsere Thesen &uuml;ber die Kontrollzahlen vorgelegt. Ich habe diese Thesen in meiner Rede als unbedingt richtig verteidigt. Ich spreche nicht von einzelnen Verbesserungen, die an diesen Thesen vorgenommen werden k&ouml;nnen. Dass sie aber im Wesentlichen richtig sind und uns eine richtige Durchf&uuml;hrung der leninistischen Linie gew&auml;hrleisten - dar&uuml;ber kann es keinen Zweifel geben. Und ich muss Ihnen erkl&auml;ren, dass wir diese Thesen im Politb&uuml;ro einstimmig angenommen haben. Ich glaube, dass diese Tatsache von einiger Bedeutung ist in Anbetracht der Ger&uuml;chte, die immer wieder von verschiedenen &uuml;bel wollenden Elementen, Gegnern und Feinden unserer Partei in unseren Reihen verbreitet werden. Ich denke da an die Ger&uuml;chte, wonach es bei uns, im Politb&uuml;ro, eine rechte Abweichung, eine &bdquo;linke&ldquo; Abweichung, Vers&ouml;hnlertum und, der Teufel wei&szlig;, was noch alles geben soll. M&ouml;gen diese Thesen ein weiterer, hundertster oder hundertunderster Beweis daf&uuml;r sein, dass wir uns im Politb&uuml;ro alle einig sind.</p>
<p>Ich w&uuml;nsche nur, dass das Plenum diese Thesen ebenso einstimmig als Grundlage annimmt. (Beifall.)</p>
<p class="autor">&quot;Prawda&ldquo; Nr. 273,<br>
24.November 1928.</p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 16:15:04 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:16 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 94.096
  exclusion.robots: 0.146
  LoadShardBlock: 65.708 (3)
  CDXLines.iter: 11.217 (3)
  PetaboxLoader3.datanode: 70.855 (4)
  exclusion.robots.policy: 0.136
  RedisCDXSource: 14.829
  load_resource: 523.262
  esindex: 0.012
  PetaboxLoader3.resolve: 444.95
-->