<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=242;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923153740", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - &Uuml;ber drei Besonderheiten der Roten Armee</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-006.html">
   <link rel="prev" href="b11-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923153740cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center"> &Uuml;BER DREI BESONDERHEITEN DER ROTEN ARMEE </h1>
<p align="center" class="center">Rede in der Festsitzung des Plenums des Moskauer Sowjets<br>
anl&auml;sslich des zehnten Jahrestags der Roten Armee<br>
25.Februar 1928</p>
<p>Genossen! Gestatten Sie mir, im Namen des Zentralkomitees unserer Partei die K&auml;mpfer unserer Roten Armee, die K&auml;mpfer unserer Roten Marine, die K&auml;mpfer unserer Roten Luftflotte und schlie&szlig;lich unsere Vordienstpflichtigen, die bewaffneten Arbeiter der UdSSR zu begr&uuml;&szlig;en.</p>
<p>Die Partei ist stolz darauf, dass es ihr mit Hilfe der Arbeiter und Bauern gelungen ist, die erste Rote Armee der Welt zu schaffen, die in gewaltigen Schlachten die Freiheit der Arbeiter und Bauern verteidigt und behauptet hat.</p>
<p>Die Partei ist stolz darauf, dass es der Roten Armee gelungen ist, den schweren Weg h&auml;rtester K&auml;mpfe gegen die inneren und &auml;u&szlig;eren Feinde der Arbeiterklasse und der Bauernschaft unseres Landes in Ehren zur&uuml;ckzulegen, dass es ihr gelungen ist, zur gewaltigsten revolution&auml;ren Kampfkraft zu werden - zum Schrecken der Feinde der Arbeiterklasse, zur Freude aller Unterdr&uuml;ckten und Versklavten.</p>
<p>Die Partei ist stolz darauf, dass die Rote Armee, die den langen Weg der Befreiung der Arbeiter und Bauern vom Joch der Gutsbesitzer und Kapitalisten zur&uuml;ckgelegt hat, sich nunmehr das Recht erk&auml;mpft hat, den zehnten Jahrestag ihres Bestehens zu feiern.</p>
<p>Genossen, worin liegt die Kraft, worin liegt die Quelle der Kraft unserer Roten Armee?</p>
<p>Worin bestehen die Besonderheiten, die unsere Rote Armee von allen und jeglichen Armeen, die jemals in der Welt existiert haben, von Grund aus unterscheiden?</p>
<p>Worin bestehen die Besonderheiten, die die Quelle der Kraft und der Macht unserer Roten Armee bilden?</p>
<p>Die erste grundlegende Besonderheit unserer Roten Armee besteht darin, dass sie die Armee der befreiten Arbeiter und Bauern ist, die Armee der Oktoberrevolution, die Armee der Diktatur des Proletariats.</p>
<p>Alle Armeen, die bisher unter dem Kapitalismus existierten, wie immer auch ihre Zusammensetzung sein mochte, waren und sind Armeen, die die Macht des Kapitals festigen. Sie waren und blieben Armeen der Herrschaft des Kapitals. Die Bourgeois aller L&auml;nder l&uuml;gen, wenn sie behaupten, dass die Armee politisch neutral sei. Das ist nicht wahr. In den b&uuml;rgerlichen Staaten ist die Armee der politischen Rechte beraubt, sie wird der politischen Arena ferngehalten. Das ist wahr. Aber das bedeutet durchaus nicht, dass sie politisch neutral ist. Im Gegenteil, immer und &uuml;berall, in allen kapitalistischen L&auml;ndern, wurde und wird die Armee in den politischen Kampf hineingezogen, indem sie als Werkzeug zur Unterdr&uuml;ckung der Werkt&auml;tigen dient. Ist es etwa nicht wahr, dass die Armee dort die Arbeiter unterdr&uuml;ckt, dass sie dort als Bollwerk der Herren dient?</p>
<p>Zum Unterschied von diesen Armeen hat unsere Rote Armee die Besonderheit, dass sie ein Werkzeug zur Festigung der Macht der Arbeiter und Bauern ist, ein Werkzeug zur Festigung der Diktatur des Proletariats, ein Werkzeug zur Befreiung der Arbeiter und Bauern vom Joch der Gutsbesitzer und Kapitalisten.</p>
<p>Unsere Armee ist eine Armee der Befreiung der Werkt&auml;tigen.</p>
<p>Haben Sie darauf geachtet, Genossen, dass in der alten Zeit das Volk die Armee f&uuml;rchtete und auch jetzt in den kapitalistischen L&auml;ndern sie weiterhin f&uuml;rchtet, dass zwischen Volk und Armee eine Schranke besteht, die die Armee vom Volke trennt? Und bei uns? Bei uns bilden im Gegenteil Volk und Armee ein einheitliches Ganzes, eine einzige Familie. Nirgends in der Welt umgibt das Volk die Armee mit so viel Liebe und F&uuml;rsorge wie bei uns. Bei uns wird die Armee geliebt, geachtet, umsorgt. Warum? Weil zum erstenmal in der Welt die Arbeiter und Bauern ihre eigene Armee geschaffen haben, die nicht den Herren dient, sondern den ehemaligen Sklaven, den nunmehr befreiten Arbeitern und Bauern.</p>
<p>Darin liegt die Quelle der Kraft unserer Roten Armee.</p>
<p>Was bedeutet aber die Liebe des Volkes zu seiner Armee? Das bedeutet, dass eine solche Armee das festeste Hinterland haben wird, dass eine solche Armee unbesiegbar ist.</p>
<p>Was ist eine Armee ohne festes Hinterland? Nichts. Die gr&ouml;&szlig;ten Armeen, die bestbewaffneten Armeen zerfielen und zerstoben, wenn sie kein festes Hinterland hatten, wenn sie nicht die Unterst&uuml;tzung und die Sympathien des Hinterlands, der werkt&auml;tigen Bev&ouml;lkerung besa&szlig;en. Unsere Armee ist die einzige Armee der Welt, die die Sympathien und die Unterst&uuml;tzung der Arbeiter und Bauern besitzt. Darin liegt ihre Kraft, darin liegt ihre St&auml;rke.</p>
<p>Dadurch vor allem unterscheidet sich unsere Rote Armee von allen anderen Armeen, die in der Welt existierten und existieren.</p>
<p>Der Wunsch, die Aufgabe der Partei ist es, diese Besonderheit der Roten Armee, diese enge und br&uuml;derliche Verbundenheit mit den Arbeitern und Bauern, unserer Roten Armee zu erhalten und zu sichern.</p>
<p>Die zweite Besonderheit unserer Roten Armee besteht darin, dass unsere Armee eine Armee der Br&uuml;derlichkeit der Nationen unseres Landes ist, eine Armee der Befreiung der unterdr&uuml;ckten Nationen unseres Landes, eine Armee der Verteidigung der Freiheit und Unabh&auml;ngigkeit der Nationen unseres Landes.</p>
<p>In der alten Zeit pflegte man die Armeen im Geiste des Chauvinismus, im Geiste der Eroberungen, im Geiste der Notwendigkeit der Unterwerfung schwacher Nationen zu erziehen. Daraus erkl&auml;rt sich eigentlich auch, dass die Armeen von altem Typus, die kapitalistischen Armeen, zugleich Armeen nationaler und kolonialer Unterdr&uuml;ckung waren. Darin lag eine der Hauptschw&auml;chen der alten Armeen. Unsere Armee unterscheidet sich von Grund aus von den Armeen kolonialer Unterdr&uuml;ckung. Ihr ganzes Wesen, ihre ganze Organisation beruht auf der Festigung der Freundschaftsbande zwischen den Nationen unseres Landes, auf der Idee der Befreiung der unterdr&uuml;ckten V&ouml;lker, auf der Idee der Verteidigung der Freiheit und Unabh&auml;ngigkeit der sozialistischen Republiken, die zur Sowjetunion geh&ouml;ren.</p>
<p>Darin liegt die zweite Hauptquelle der Kraft und der Macht unserer Roten Armee. Darin liegt die Gew&auml;hr daf&uuml;r, dass unserer Armee im kritischen Augenblick die gr&ouml;&szlig;te Unterst&uuml;tzung der Millionenmassen aller und jeglicher Nationen und Nationalit&auml;ten, die unser unermessliches Land bewohnen, zuteil werden wird.</p>
<p>Der Wunsch, die Aufgabe der Partei ist es, diese Besonderheit unserer Roten Armee ebenfalls zu erhalten und zu sichern.</p>
<p>Schlie&szlig;lich die dritte Besonderheit der Roten Armee. Sie besteht in der Erziehung unserer Armee im Geiste des Internationalismus, in der Festigung dieses Geistes, sie besteht darin, dass der Geist des Internationalismus unsere ganze Rote Armee durchdringt.</p>
<p>In den kapitalistischen L&auml;ndern pflegt man die Armeen im Geiste des Hasses gegen die V&ouml;lker anderer L&auml;nder zu erziehen, im Geiste des Hasses gegen andere Staaten, im Geiste des Hasses gegen die Arbeiter und Bauern anderer L&auml;nder. Wozu tut man das? Dazu, um die Armee im Falle kriegerischer Zusammenst&ouml;&szlig;e zwischen Staaten, zwischen M&auml;chten, zwischen L&auml;ndern in eine folgsame Herde zu verwandeln. Darin liegt die Ursache f&uuml;r die Schw&auml;che aller kapitalistischen Armeen.</p>
<p>Unsere Armee ist auf v&ouml;llig anderen Grundlagen aufgebaut. Die Kraft unserer Roten Armee besteht darin, dass sie gleich vom ersten Tage ihres Bestehens an im Geiste des Internationalismus, im Geiste der Achtung gegen&uuml;ber den V&ouml;lkern der anderen L&auml;nder, im Geiste der Liebe und Achtung gegen&uuml;ber den Arbeitern aller L&auml;nder, im Geiste der Erhaltung und Festigung des Friedens zwischen den L&auml;ndern erzogen wird. Und gerade weil unsere Armee im Geiste des Internationalismus, im Geiste der Gemeinsamkeit der Interessen der Arbeiter aller L&auml;nder erzogen wird, gerade deswegen ist unsere Armee die Armee der Arbeiter aller L&auml;nder.</p>
<p>Und dass dieser Umstand die Quelle der Kraft und der Macht unserer Armee ist, das werden dereinst die Bourgeois aller L&auml;nder erfahren, falls sie es wagen sollten, unser Land zu &uuml;berfallen, denn dann werden sie sehen, dass unsere im Geiste des Internationalismus erzogene Rote Armee unz&auml;hlige Freunde und Bundesgenossen hat, in allen Teilen der Welt, von Schanghai bis New York, von London bis Kalkutta.</p>
<p>Das, Genossen, ist die dritte grundlegende Besonderheit, von der der Geist unserer Armee durchdrungen ist und die die Quelle ihrer Kraft und ihrer Macht bildet.</p>
<p>Der Wunsch, die Aufgabe der Partei ist es, diese Besonderheit unserer Armee ebenfalls zu erhalten und zu sichern.</p>
<p>Diesen drei Besonderheiten verdankt unsere Armee ihre Kraft und ihre Macht.</p>
<p>Daraus erkl&auml;rt sich auch die Tatsache, dass unsere Armee wei&szlig;, welchen Weg sie geht, denn sie besteht nicht aus Bleisoldaten, sondern aus bewussten Menschen, die wissen, wohin sie zu gehen und wof&uuml;r sie zu k&auml;mpfen haben.</p>
<p>Eine Armee aber, die wei&szlig;, wof&uuml;r sie k&auml;mpft, ist unbesiegbar, Genossen.</p>
<p>Darum hat unsere Rote Armee alles, um die beste Armee der Welt zu sein.</p>
<p>Es lebe unsere Rote Armee!</p>
<p>Es leben ihre K&auml;mpfer!</p>
<p>Es leben ihre F&uuml;hrer!</p>
<p>Es lebe die Diktatur des Proletariats, die die Rote Armee hervorgebracht, ihr zum Sieg verholfen und sie mit Ruhm gekr&ouml;nt hat! (St&uuml;rmischer, lang anhaltender Beifall.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 50,<br>
</em><em>28. Februar 1928. </em></p>
<p class="center"> <a href="band11.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:37:40 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:34 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 58.549 (3)
  load_resource: 143.17
  RedisCDXSource: 1.106
  exclusion.robots: 0.622
  captures_list: 86.411
  CDXLines.iter: 20.781 (3)
  PetaboxLoader3.datanode: 68.61 (4)
  esindex: 0.017
  exclusion.robots.policy: 0.599
  PetaboxLoader3.resolve: 42.591
-->