<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=397;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090429102000", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Die ersten Ergebnisse der Beschaffungskampange und die weiteren Aufgaben der Partei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-004.html">
   <link rel="prev" href="b11-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20090429102000cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center"> DIE ERSTEN ERGEBNISSE<br>
DER BESCHAFFUNGSKAMPAGNE UND<br>
DIE WEITEREN AUFGABEN DER PARTEI </h1>
<p class="center">An alle Organisationen der KPdSU(B)</p>
<p>Vor anderthalb Monaten, Anfang Januar 1928, hatten wir eine &uuml;beraus ernste Krise in der Getreidebeschaffung. W&auml;hrend wir bis Januar 1927 428 Millionen Pud Getreide zu beschaffen vermochten, erreichte die Getreidebeschaffung bis Januar 1928 kaum 300 Millionen Pud. Wir hatten also im Januar 1928 im Vergleich zum Januar 1927 ein Defizit, einen Fehlbetrag von 128 Millionen Pud. Dieser Fehlbetrag ist zugleich der ann&auml;hernde zahlenm&auml;&szlig;ige Ausdruck der Krise in der Getreidebeschaffung.</p>
<p>Was bedeutet die Krise in der Getreidebeschaffung, wovon zeugt sie, und welches sind ihre wahrscheinlichen Folgen?</p>
<p>Das bedeutet vor allem eine Krise in der Versorgung der Arbeiterbezirke, eine Erh&ouml;hung der Getreidepreise in diesen Bezirken, eine Untergrabung des Reallohns der Arbeiter.</p>
<p>Das bedeutet zweitens eine Krise in der Versorgung der Roten Armee, Unzufriedenheit unter den Rotarmisten.</p>
<p>Das bedeutet drittens eine Krise in der Versorgung der Flachs- und Baumwollbezirke, Spekulantenpreise f&uuml;r Getreide in diesen Bezirken, den &Uuml;bergang der Flachsbauer und Baumwollpflanzer zum Anbau von Getreide - also eine Einschr&auml;nkung des Anbaus von Baumwolle und Flachs, die zu einer Einschr&auml;nkung der entsprechenden Zweige der Textilindustrie f&uuml;hrt.</p>
<p>Das bedeutet viertens das Fehlen von Getreidereserven in den H&auml;nden des Staates, sowohl f&uuml;r den Bedarf innerhalb des Landes (im Falle einer Missernte) als auch f&uuml;r den Bedarf des Exports, den wir brauchen, um Betriebsausr&uuml;stungen und landwirtschaftliche Maschinen einf&uuml;hren zu k&ouml;nnen.</p>
<p>Sie bedeutet schlie&szlig;lich eine Untergrabung unserer gesamten Preispolitik, eine Untergrabung der Politik der Stabilit&auml;t der Getreidepreise, eine Untergrabung der Politik der systematischen Preissenkung f&uuml;r Industriewaren.</p>
<p>Um aus diesen Schwierigkeiten herauszukommen, musste das Vers&auml;umte nachgeholt und das Beschaffungsdefizit von 128 Millionen Pud ausgeglichen werden. Um aber dieses Defizit auszugleichen, mussten die Partei und die Regierung alle Hebel in Bewegung setzen, mussten die Organisationen aus ihrem Winterschlaf aufger&uuml;ttelt, die besten Kr&auml;fte der Partei von oben bis unten an die Beschaffungsfront geworfen und die Beschaffung um jeden Preis gesteigert werden unter restloser Ausnutzung der kurzen Frist, die verblieben ist, bis die Wege wegen der Schneeschmelze schlecht befahrbar werden.</p>
<p>Zu eben diesem Zweck wurden die ersten zwei Direktiven des ZK der KPdSU(B) &uuml;ber die Getreidebeschaffung herausgegeben (die erste am 14.12.1927 und die zweite am 24.12.1927). Da diese Direktiven jedoch ohne Wirkung blieben, sah sich das ZK der KPdSU(B) gezwungen, am 6.1.1928 eine dritte Direktive, eine sowohl ihrem Ton als auch ihren Forderungen nach v&ouml;llig ungew&ouml;hnliche Direktive, herauszugeben. Diese Direktive schlie&szlig;t mit einer Drohung an die Adresse der Leiter der Parteiorganisationen f&uuml;r den Fall, dass sie nicht in k&uuml;rzester Frist einen entschiedenen Umschwung in der Getreidebeschaffung erzielen. Es ist klar, dass eine solche Drohung nur in Ausnahmef&auml;llen ausgesprochen werden kann, um so mehr als die Sekret&auml;re der Parteiorganisationen nicht um ihres Postens willen, sondern um der Revolution willen arbeiten. Nichtsdestoweniger hielt es das ZK in Anbetracht der au&szlig;erordentlichen Umst&auml;nde, &uuml;ber die ich oben sprach, f&uuml;r angebracht, diesen Schritt zu tun.</p>
<p>Aus der Reihe der Ursachen, die f&uuml;r die Krise in der Getreidebeschaffung bestimmend waren, sind folgende hervorzuheben.</p>
<p>Erstens. Das Dorf w&auml;chst und wird reicher. Gewachsen und reich geworden ist vor allem der Kulak. Drei Jahre guter Ernte sind nicht spurlos vor&uuml;bergegangen. Getreide&uuml;bersch&uuml;sse gibt es in diesem Jahr nicht weniger als im Vorjahr, ebenso wie es auch Industriewaren im Lande in diesem Jahr nicht weniger, sondern mehr als im Vorjahr gibt. Indes erhielten die wohlhabenden Schichten des Dorfes in diesem Jahr die M&ouml;glichkeit, sich die notwendigen Mittel durch Verkauf von Rohstoffkulturen, Fleischprodukten usw. zu verschaffen und das Getreide zur&uuml;ckzuhalten, um die Preise f&uuml;r das Getreide in die H&ouml;he zu schrauben. Zwar kann man nicht sagen, dass der Kulak &uuml;ber die Hauptmasse des Getreides verf&uuml;gt, aber er ist eine wirtschaftliche Autorit&auml;t im Dorf, er ist eng mit dem st&auml;dtischen Spekulanten liiert, der mehr f&uuml;r das Getreide zahlt, und er hat die M&ouml;glichkeit, den Mittelbauern, was die Erh&ouml;hung der Getreidepreise, die Untergrabung der sowjetischen Preispolitik betrifft, unter seinen Einfluss zu bringen, da er keinem Widerstand seitens unserer Beschaffungsorganisationen begegnet.</p>
<p>Zweitens. Unsere Beschaffungsorganisationen sind ihrer Aufgabe nicht gerecht geworden. Unter Missbrauch der Qualit&auml;tsverg&uuml;tung und &bdquo;gesetzlicher&ldquo; Preiszuschl&auml;ge jeder Art trieben unsere Beschaffungsorganisationen, anstatt die Spekulation zu z&uuml;geln, eine tolle Konkurrenz untereinander, untergruben die einheitliche Front der Beschaffungsorgane, trieben die Getreidepreise in die H&ouml;he und halfen so, ohne es zu wollen, den Spekulanten und Kulaken, die sowjetische Preispolitik zu untergraben, die Marktlage zu verschlechtern, die Getreidebeschaffung zu vermindern. Zwar h&auml;tte die Partei diesen M&auml;ngeln ein Ende machen k&ouml;nnen, wenn sie eingegriffen h&auml;tte. Aber, berauscht von den Erfolgen der vorj&auml;hrigen Getreidebeschaffung und abgelenkt durch die Diskussion<a href="b11-anm.html"><span class="anmerkung">[6]</span></a>, ging sie an diesen M&auml;ngeln vorbei in der Annahme, dass alle M&auml;ngel im Selbstlauf verschwinden w&uuml;rden. Mehr noch, eine ganze Reihe von Parteiorganisationen ging an die Getreidebeschaffung formal heran wie an etwas, das sie nichts angeht, und verga&szlig; dabei, dass die Verantwortung gegen&uuml;ber der Arbeiterklasse f&uuml;r die M&auml;ngel in der Getreidebeschaffung ebenso wie auch f&uuml;r die M&auml;ngel in der Arbeit aller und jeglicher Wirtschafts- und Genossenschaftsorganisationen vor allem auf die Partei f&auml;llt.</p>
<p>Drittens. Die Linie unserer Arbeit auf dem Lande wurde in einer ganzen Reihe von Bezirken entstellt. Die Grundlosung der Partei &bdquo;St&uuml;tze dich auf die Dorfarmut, schlie&szlig;e ein festes B&uuml;ndnis mit dem Mittelbauern, stelle keine Minute lang den Kampf gegen das Kulakentum ein&ldquo; - wurde nicht selten falsch durchgef&uuml;hrt. W&auml;hrend die Parteiorganisationen es gelernt haben, das B&uuml;ndnis mit dem Mittelbauern herzustellen, was eine gewaltige Errungenschaft f&uuml;r die Partei ist, haben sie die Arbeit mit der Dorfarmut bei weitem noch nicht &uuml;berall in Fluss gebracht. Was den Kampf gegen das Kulakentum und die Kulakengefahr betrifft, so ist auf diesem Gebiet von unseren Parteiorganisationen bei weitem noch nicht alles getan worden, was sie h&auml;tten tun m&uuml;ssen. Hieraus erkl&auml;rt sich unter anderem auch die Tatsache, dass in unseren Organisationen, sowohl in den Parteiorganisationen als auch in anderen, in letzter Zeit gewisse parteifremde Elemente in Erscheinung getreten sind, die die Klassen auf dem Lande nicht sehen, die Grundlagen unserer Klassenpolitik nicht verstehen und versuchen, ihre Arbeit so einzurichten, dass sie niemand im Dorfe vor den Kopf sto&szlig;en, mit dem Kulaken in Frieden leben und &uuml;berhaupt unter &bdquo;allen Schichten&ldquo; des Dorfes ihre Popularit&auml;t erhalten. Es ist klar, dass das Vorhandensein solcher &bdquo;Kommunisten&ldquo; im Dorf nicht dazu angetan sein konnte, unsere Arbeit auf dem Lande zu verbessern, die Ausbeuterneigungen des Kulakentums einzuschr&auml;nken und die Dorfarmut um die Partei zusammenzuschlie&szlig;en.</p>
<p>Weiter. Bis zum Januar war die zahlungsf&auml;hige Nachfrage der Bauernschaft infolge der gestiegenen Eink&uuml;nfte der Bauern aus Nichtgetreidekulturen, aus der Viehwirtschaft und aus dem Nebengewerbe im Vergleich zum Vorjahr erheblich gestiegen, wobei trotz der Vergr&ouml;&szlig;erung der Menge der ins Dorf gelieferten Industriewaren ein gewisser R&uuml;ckgang im Gesamtwert des Warenangebots zu beobachten war, das hei&szlig;t ein Zur&uuml;ckbleiben des Warenangebots hinter dem Wachstum der zahlungsf&auml;higen Nachfrage.</p>
<p>All das, in Verbindung mit solchen Fehlern in unserer Arbeit wie der versp&auml;teten Belieferung des Dorfes mit Industriewaren, den Unzul&auml;nglichkeiten der landwirtschaftlichen Steuer, dem Unverm&ouml;gen, die Geld&uuml;bersch&uuml;sse aus dem Dorf abzuziehen usw., - schuf die Bedingungen, die zu der Krise in der Getreidebeschaffung gef&uuml;hrt haben.</p>
<p>Es versteht sich von selbst, dass die Verantwortung f&uuml;r diese Fehler vor allem auf das ZK und nicht nur auf die Ortsorganisationen der Partei f&auml;llt.</p>
<p>Um die Krise zu liquidieren, war es vor allem notwendig, die Parteiorganisationen auf die Beine zu bringen, ihnen klarzumachen, dass die Getreidebeschaffung Sache der ganzen Partei ist.</p>
<p>Zweitens war es notwendig, die Spekulation zu z&uuml;geln und unter Ausnutzung der sowjetischen Gesetze gegen die Spekulation mit Waren des Massenbedarfs durch einen Schlag gegen die Spekulanten und die Spekulantenelemente des Kulakentums gesunde Verh&auml;ltnisse auf dem Markt herzustellen.</p>
<p>Drittens war es notwendig, unter Ausnutzung der Gesetze &uuml;ber die Selbstbesteuerung, &uuml;ber die Bauernanleihe und &uuml;ber den Kampf gegen die Erzeugung von selbst gebranntem Schnaps die Geld&uuml;bersch&uuml;sse aus dem Dorf abzuziehen.</p>
<p>Viertens war es notwendig, unsere Beschaffungsorganisationen der Kontrolle der Parteiorganisationen zu unterstellen, sie zur Einstellung der gegenseitigen Konkurrenz zu zwingen und zur Durchf&uuml;hrung der sowjetischen Preispolitik zu verpflichten.</p>
<p>Schlie&szlig;lich war es notwendig, mit der Entstellung der Parteilinie in der praktischen Arbeit auf dem Lande Schluss zu machen, das Hauptgewicht dabei auf den Kampf gegen die Kulakengefahr zu legen und unsere Parteiorganisationen zu verpflichten, &bdquo;die Offensive gegen das Kulakentum weiterzuentwickeln&ldquo; (siehe die Resolution des XV. Parteitags &bdquo;&uuml;ber die Arbeit auf dem Lande&ldquo;)<a href="b11-anm.html"><span class="anmerkung">[7]</span></a></p>
<p>Aus den Direktiven des ZK ist bekannt, dass die Partei in ihrem Kampf f&uuml;r die Verst&auml;rkung der Getreidebeschaffung zu eben diesen Ma&szlig;nahmen griff und eine entsprechende Kampagne im ganzen Lande einleitete.</p>
<p>Unter anderen Bedingungen und in einer anderen Situation h&auml;tte die Partei auch andere Kampfformen anwenden k&ouml;nnen, sie h&auml;tte zum Beispiel Dutzende Millionen Pud Getreide auf den Markt werfen und auf diese Weise die wohlhabenden Schichten des Dorfes, die kein Getreide auf den Markt bringen, m&uuml;rbe machen k&ouml;nnen. Hierf&uuml;r w&auml;ren aber entweder ausreichende Getreidereserven in den H&auml;nden des Staates oder bedeutende Valutareserven f&uuml;r die Einfuhr von Dutzenden Millionen Pud Getreide aus dem Ausland notwendig gewesen. Diese Reserven besa&szlig; der Staat jedoch bekanntlich nicht. Und eben weil diese Reserven nicht vorhanden waren, sah sich die Partei vor die Notwendigkeit gestellt, die au&szlig;erordentlichen Ma&szlig;nahmen zu ergreifen, die in den Direktiven des ZK ihre Widerspiegelung fanden, die in der Entfaltung der Beschaffungskampagne zum Ausdruck kamen und von denen ein gro&szlig;er Teil nur f&uuml;r die Periode des laufenden Beschaffungsjahres G&uuml;ltigkeit behalten kann.</p>
<p>Das Gerede dar&uuml;ber, dass wir angeblich die N&Ouml;P aufheben, die Ablieferungspflicht einf&uuml;hren, die Enteignung der Kulaken betreiben usw., ist konterrevolution&auml;res Geschw&auml;tz, gegen das ein entschiedener Kampf gef&uuml;hrt werden muss. Die N&Ouml;P ist die Grundlage unserer Wirtschaftspolitik und wird es f&uuml;r eine lange geschichtliche Periode bleiben. Die N&Ouml;P bedeutet Warenumsatz und Zulassung des Kapitalismus unter der Bedingung, dass der Staat das Recht und die M&ouml;glichkeit beh&auml;lt, den Handel vom Standpunkt der Diktatur des Proletariats zu regulieren. Ohne dies w&uuml;rde die Neue &Ouml;konomische Politik eine einfache Wiederherstellung des Kapitalismus bedeuten, was die konterrevolution&auml;ren Schw&auml;tzer, die von einer Aufhebung der N&Ouml;P reden, nicht begreifen wollen.</p>
<p>Jetzt k&ouml;nnen wir mit vollem Recht feststellen, dass die ergriffenen Ma&szlig;nahmen und die zur Entfaltung gekommene Getreidebeschaffungskampagne bereits von einem ersten entschiedenen Sieg der Partei gekr&ouml;nt wurden. Das Tempo der Getreidebeschaffung ist entschieden und allerorts gestiegen. Die Getreidebeschaffung im Januar &uuml;berstieg die des Dezembers um das Doppelte. Das Beschaffungstempo im Februar ergibt eine weitere Steigerung. Die Beschaffungskampagne wurde zu einem Pr&uuml;fstein f&uuml;r alle unsere Organisationen, sowohl f&uuml;r die Parteiorganisationen als auch f&uuml;r die Sowjet- und die Genossenschaftsorganisationen, sie erleichterte ihre S&auml;uberung von entarteten Elementen und f&ouml;rderte neue, revolution&auml;re Funktion&auml;re zutage. Die M&auml;ngel in der Arbeit der Beschaffungsorganisationen werden offenbar, und im Verlauf der Beschaffungskampagne zeichnen sich die Wege f&uuml;r ihre Beseitigung ab. Die Parteiarbeit auf dem Lande verbessert sich, sie wird von einem frischeren Geist durchdrungen, mit der Entstellung der Parteilinie wird Schluss gemacht. Der Einfluss des Kulaken im Dorf geht zur&uuml;ck, die Arbeit unter der Dorfarmut belebt sich, das sowjetische gesellschaftliche Leben auf dem Lande festigt sich, die Autorit&auml;t der Sowjetmacht unter den Hauptmassen der Bauernschaft, darunter auch unter den Mittelbauern, w&auml;chst.</p>
<p>Es liegt klar auf der Hand, dass wir im Begriff sind, aus der Krise der Getreidebeschaffung herauszukommen.</p>
<p>Neben den oben angef&uuml;hrten Erfolgen bei der praktischen Verwirklichung der Direktiven der Partei gibt es jedoch eine ganze Reihe von Entstellungen und &Uuml;berspitzungen, die, wenn sie nicht liquidiert werden, neue Schwierigkeiten hervorrufen k&ouml;nnen. Zu solchen Entstellungen und &Uuml;berspitzungen geh&ouml;ren die Bestrebungen in einzelnen Bezirken, zu einem unmittelbaren Warenaustausch, zu einer zwangsweisen Unterbringung der landwirtschaftlichen Anleihe, zur Organisierung eines Ersatzes von Absperrungstrupps &uuml;berzugehen, und schlie&szlig;lich missbr&auml;uchliche Verhaftungen, ungesetzliche Beschlagnahme von Getreide&uuml;bersch&uuml;ssen usw.</p>
<p>Alle diese Erscheinungen m&uuml;ssen entschieden liquidiert werden.</p>
<p>Neben der weiteren Verst&auml;rkung der Arbeit aller Organe zwecks vollst&auml;ndiger Erf&uuml;llung des Getreidebeschaffungsplans macht das ZK es allen lokalen Partei- und Sowjetorganisationen zur Pflicht, sofort damit zu beginnen, die Kampagne zur Aussaat des Sommergetreides so vorzubereiten, dass eine Erweiterung des Ackers f&uuml;r Sommersaat gew&auml;hrleistet wird.</p>
<p>Der Agitation einzelner Spekulanten- und Kulakenelemente f&uuml;r eine Verringerung der Saatfl&auml;chen muss eine einheitliche, einm&uuml;tige, organisierte Kampagne f&uuml;r die Erweiterung der Saatfl&auml;chen der armen Schichten im Dorf und der Mittelbauern, bei besonderer Unterst&uuml;tzung durch die Kollektivwirtschaften, entgegengesetzt werden.</p>
<p>Von dem Dargelegten ausgehend, fordert das ZK der KPdSU(B):</p>
<p>1. Die Kampagne zur Verst&auml;rkung der Getreidebeschaffung ist mit unverminderter Kraft fortzuf&uuml;hren, und die Erf&uuml;llung des Jahresplans der Getreidebeschaffung ist um jeden Preis durchzusetzen.</p>
<p>2. Der Kampf gegen alle direkten und indirekten Methoden zur Erh&ouml;hung der vertraglich festgelegten Preise ist zu verst&auml;rken.</p>
<p>3. Der Konkurrenz zwischen den staatlichen und genossenschaftlichen Beschaffungsorganen ist entschieden ein Ende zu machen, und es ist zu gew&auml;hrleisten, dass sie im Kampf gegen Aufk&auml;ufer und Kulaken, die durch Preiserh&ouml;hung Spekulationsgesch&auml;fte machen, tats&auml;chlich in einer einheitlichen Front vorgehen.</p>
<p>4. Der Druck auf die Kulaken - die wirklichen gro&szlig;en Besitzer von &Uuml;bersch&uuml;ssen an Warengetreide - ist fortzusetzen, dabei ist dieser Druck ausschlie&szlig;lich auf der Grundlage der sowjetischen Gesetzlichkeit auszu&uuml;ben (insbesondere durch praktische Anwendung des Artikels 107 des Strafgesetzbuches der RSFSR und des entsprechenden Artikels des ukrainischen Strafgesetzbuches gegen&uuml;ber einzelnen b&ouml;swilligen Elementen, die &Uuml;bersch&uuml;sse von 2000 und mehr Pud an Warengetreide besitzen), wobei jedoch auf keinen Fall durch diese und &auml;hnliche Ma&szlig;nahmen die Mittelbauernschaft getroffen werden darf.</p>
<p>5. Von den Getreide&uuml;bersch&uuml;ssen, die auf Grund des Gesetzes bei Spekulanten und Spekulantenelementen des Kulakentums beschlagnahmt werden, sind 25 Prozent der Dorfarmut auf Kredit mit langj&auml;hriger Zahlungsfrist zu &uuml;bergeben, damit diese ihren Bedarf an Saatgut und n&ouml;tigenfalls an Konsumgetreide decken kann.</p>
<p>6. In der praktischen Arbeit w&auml;hrend der Kampagne zur Verst&auml;rkung der Getreidebeschaffung sind &Uuml;berspitzungen und Entstellungen entschieden auszumerzen, die in einzelnen F&auml;llen zur Anwendung von Methoden aus der Zeit der Ablieferungspflicht gef&uuml;hrt haben, wie Aufschl&uuml;sselung des abzuliefernden Getreides nach Wirtschaften, Absperrungstrupps zwischen den einzelnen Bezirken usw.</p>
<p>7. Beim Eintreiben von Schulden der Bauern an den Staat (R&uuml;ckst&auml;nde in Bezug auf die landwirtschaftliche Steuer, Versicherung, Darlehen usw.) sind der Dorfarmut sowie erforderlichenfalls den wirtschaftlich schw&auml;cheren Mittelbauern Erleichterungen und Verg&uuml;nstigungen zu gew&auml;hren, wobei aber auf die wohlhabenden und insbesondere auf die kulakischen Schichten des Dorfes weiterhin Druck auszu&uuml;ben ist.</p>
<p>8. Was die Selbstbesteuerung anbetrifft, ist die Progression der Besteuerung der kulakischen und wohlhabenden Schichten des Dorfes im Vergleich zur landwirtschaftlichen Steuer zu erh&ouml;hen. F&uuml;r die &auml;rmsten Schichten des Dorfes ist eine Befreiung von der Selbstbesteuerung und f&uuml;r die wirtschaftlich schw&auml;cheren Mittelbauern und die Familien der Rotarmisten sind Erleichterungen zu gew&auml;hrleisten. Die Kampagne f&uuml;r die Selbstbesteuerung ist &uuml;berall zu entfalten, wobei die gesellschaftliche Initiative zu heben ist und die Dorfarmut, der Kommunistische Jugendverband, Frauendelegierte und die Dorfintelligenz hierzu auf breiter Grundlage heranzuziehen sind. Die Betr&auml;ge aus der Selbstbesteuerung sind streng f&uuml;r den vorgesehenen Zweck zu verwenden, ihre Verausgabung f&uuml;r den Unterhalt des Apparats darf nicht zugelassen werden, Objekte f&uuml;r die Anlage dieser Mittel, Kostenanschl&auml;ge usw. sind auf Bauernversammlungen konkret zu er&ouml;rtern und zu best&auml;tigen, und eine umfassende gesellschaftliche Kontrolle &uuml;ber die Verwendung der Betr&auml;ge ist zu gew&auml;hrleisten.</p>
<p>9. Mit administrativen Ma&szlig;nahmen bei der Unterbringung der Bauernanleihe (Verrechnung mit den Bauern f&uuml;r Getreidelieferungen vermittels der Anleihe, zwangsweise Unterbringung der Anleihe, aufgeschl&uuml;sselt nach Wirtschaften usw.) ist entschieden Schluss zu machen, die Aufmerksamkeit ist darauf zu konzentrieren, den Bauern die Vorteile, die ihnen die Bauernanleihe bringt, klarzumachen, und der Einfluss und die Kr&auml;fte der gesellschaftlichen Organisationen des Dorfes sind dazu auszunutzen, die Obligationen der Bauernanleihe auch unter den reichen Schichten des Dorfes unterzubringen.</p>
<p>10. Unverminderte Aufmerksamkeit ist auf die Befriedigung der Nachfrage nach Industriewaren in den Getreidebeschaffungsbezirken zu richten. Die zutage getretenen direkten und indirekten Formen des Warenaustauschs von Getreide gegen Industriewaren sind auszumerzen, in Ausnahmef&auml;llen bei besonders raren Mangelwaren sind die Verg&uuml;nstigungen, die die Genossenschaftsmitglieder genie&szlig;en, auf nicht genossenschaftlich organisierte Bauern auszudehnen, wenn diese Getreide verkaufen.</p>
<p>11. Im Verlauf der Beschaffungskampagne ist die &Uuml;berpr&uuml;fung und die entschiedene S&auml;uberung der Partei-, Sowjet- und Genossenschaftsorganisationen fortzusetzen, fremde Elemente und Elemente, die sich diesen Organisationen angebiedert haben, sind aus ihnen zu vertreiben und durch disziplinierte Parteifunktion&auml;re und erprobte parteilose Funktion&auml;re zu ersetzen.</p>
<p>Im Auftrage des ZK der KPdSU(B)</p>
<p>J. Stalin</p>
<p>13. Februar 1928.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band11.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 10:20:00 Apr 29, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:31 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.186
  captures_list: 217.773
  PetaboxLoader3.resolve: 286.469 (3)
  RedisCDXSource: 1.906
  esindex: 0.016
  load_resource: 170.062
  PetaboxLoader3.datanode: 60.178 (4)
  CDXLines.iter: 15.784 (3)
  exclusion.robots: 0.202
  LoadShardBlock: 196.943 (3)
-->