<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (2. Die absolute Monarchie)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (2. Die absolute Monarchie)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Frankreich, Revolution, Französische Revolution, Klassen, Feudalism, Absolutismus, Kapitalismus, Monarchie, Adel, Geistlichkeit, Bourgeoisie, Sansculotten, Bauern, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Klassengegens&#228;tze</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Klassengegens&#228;tze im Zeitalter<br />
der Franz&#246;sischen Revolution</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>II. Die absolute Monarchie</h1>

<br />
<p class="fst">Ehe wir zur Betrachtung der Klassengegens&#228;tze in der gro&#223;en Revolution &#252;bergehen, erscheint es uns angezeigt, einen Blick auf das Staatswesen zu werfen, innerhalb dessen sie sich entfalten. Die Staatsform bestimmt die Art und Weise, in der die einzelnen Klassen ihre Interessen wahrzunehmen suchen, bestimmt die Formen des Klassenkampfes.</p>

<p>Die Form des franz&#246;sischen Staates war von 1614 bis 1789 die der absoluten Monarchie, also einer Staatsform, die eigentlich jeden intensiven Klassenkampf unter normalen Verh&#228;ltnissen ausschlie&#223;t, da sie jede politische T&#228;tigkeit der &#8222;Untertanen&#8220; verbietet, die also auf die Dauer unvertr&#228;glich ist mit der heutigen Gesellschaft. Jeder Klassenkampf mu&#223; schlie&#223;lich ein politischer Kampf werden, jede aufstrebende Klasse mu&#223; daher, wenn ihr politische Rechte fehlen, nach deren Gew&#228;hrung ringen. Mit dem Gewinn dieser Rechte h&#246;ren freilich die politischen K&#228;mpfe nicht auf; im Gegenteil, von da an beginnen sie erst recht, eine Wahrnehmung, die 1789 wie sp&#228;ter 1848 gar manche Ideologen &#252;berraschte und erschreckte.</p>

<p>Der Absolutismus, das hei&#223;t die Unabh&#228;ngigkeit der Staatsgewalt von den herrschenden Klassen, die Form des Staates, in der die Staatsgewalt nicht direkt ein Werkzeug der Klassenherrschaft ist, sondern anscheinend ein selbst&#228;ndiges Dasein &#252;ber den Parteien und Klassen f&#252;hrt, kann nur dort sich bilden, wo die einzelnen der'~im gesellschaftlichen Leben ma&#223;gebenden Klassen einander das Gleichgewicht halten, so da&#223; keine stark genug ist, die Staatsgewalt an sich zu rei&#223;en. Diese ist unter solchen Verh&#228;ltnissen imstande, jede der bestehenden Klassen durch die anderen im Schach zu halten, ihnen allen Waffenstillstand, Aufh&#246;ren der politischen K&#228;mpfe zu gebieten, sie alle sich dienstbar zu machend</p>

<p>Ein solcher Zustand war in Frankreich im 17. Jahrhundert eingetreten. Die feudale Produktionsweise war im Verfall begriffen, und der auf dem Grundbesitz beruhende Feudaladel wie die alte Kirche hatten die F&#228;higkeit verloren, ein selbst&#228;ndiges politisches Dasein gegen&#252;ber der Staatsverwaltung zu behaupten, hinter der die aufstrebenden Geldm&#228;chte standen. Sie wurden vielfach zu Dienern des K&#246;nigtums, zu St&#252;tzen des Absolutismus. Ein immer gr&#246;&#223;erer Teil des Adels begab sich in die Reihen des Hofadels, wurde eine Sorte h&#246;herer Lakaien des K&#246;nigs, der es daf&#252;r &#252;bernahm, f&#252;r ihr materielles Wohlergehen zu sorgen. Aus einer Schranke des Absolutismus wurde der Adel und mit ihm die h&#246;here Geistlichkeit immer mehr eine St&#252;tze desselben.</p>

<p>Die Macht des K&#246;nigtums wurde um so unumschr&#228;nkter, je gr&#246;&#223;er die Machtmittel, die die neue Produktionsweise in seine H&#228;nde legte. In der Feudalzeit waren die einzelnen Gemeinwesen, die den Staat bildeten, &#246;konomisch fast v&#246;llig selbst&#228;ndig gewesen, da sie so ziemlich alles selbst erzeugten, dessen sie bedurften. Daraus folgte auch ihre politische Selbst&#228;ndigkeit. Die Warenproduktion und der Warenhandel machten dagegen die verschiedenen Gemeinwesen der Nation von einigen oder einem &#246;konomischen Mittelpunkt abh&#228;ngig, und lie&#223;en der &#246;konomischen Zentralisation die politische folgen.</p>

<p>An Stelle der Organe der Selbstverwaltung der Provinzen und Gemeinden traten Organe der zentralisierten Staatsverwaltung, eine Bureaukratie, die t&#228;glich neue Gebiete eroberte, t&#228;glich straffer diszipliniert und von der Zentralgewalt abh&#228;ngiger wurde.</p>

<p>Und neben der Bureaukratie erstand aus einer Reihe von Ursachen, die auch mit der Warenproduktion zusammenh&#228;ngen, auf die einzugehen uns jedoch hier zu weit f&#252;hren w&#252;rde, ein <em>stehendes Heer,</em> v&#246;llig abh&#228;ngig von der Staatsgewalt, zun&#228;chst zur Verteidigung des Staatswesens nach au&#223;en bestimmt, aber auch verwendbar, bewaffneten Widerstand gegen die Staatsregierung im Innern des Landes mit Gewalt niederzuschlagen.</p>

<p>Freilich bedurften diese neuen Einrichtungen zu ihrer Erhaltung Geld, viel Geld; die Macht der Staatsgewalt hing also in letzter Linie von den Beisteuern der Geld besitzenden oder erwerbenden Staatsb&#252;rger ab. Verweigerten diese ihre Beisteuern, oder kn&#252;pften sie daran gewisse Bedingungen, und hatten sie damit Erfolg, dann war es mit dem Absolutismus, mit der v&#246;lligen Unabh&#228;ngigkeit der Staatsgewalt vorbei. Solange aber die betreffenden Klassen die dazu n&#246;tige Kraft des Widerstandes nicht besa&#223;en oder ihre Interessen diesen Widerstand nicht dringend notwendig machten, durften die Inhaber der Staatsgewalt sich wirklich einbilden, da&#223; das Staatswesen nur ihren pers&#246;nlichen Interessen dienstbar sei.</p>

<p>Der Staat ward eine blo&#223;e Dom&#228;ne des Landesf&#252;rsten, das Interesse des Monarchen eins mit dem Staatsinteresse, je m&#228;chtiger, je reicher der Staat, desto m&#228;chtiger, desto reicher sein Beherrscher. Seine wichtigste Aufgabe wurde jetzt die, ebenso f&#252;r das materielle Wohl seiner Untertanen zu sorgen, wie der Sch&#228;fer f&#252;r das Gedeihen der Schafe, die er scheren will. Je mehr die Bureaukratie die fr&#252;heren Formen der Staatsverwaltung verdr&#228;ngte, desto st&#228;rker und ausgedehnter wurden ihre Eingriffe in die materiellen Verh&#228;ltnisse, desto eifriger war die Staatsgewalt bem&#252;ht, Handel, Industrie und Ackerbau zu f&#246;rdern, die ihrer Entwicklung entgegenstehenden Hindernisse durch administrative und andere Reformen zu beseitigen und die den Reichtum produzierenden Klassen zu sch&#252;tzen vor dem &#252;berm&#228;&#223;igen Druck und der entkr&#228;ftenden Ausbeutung der Privilegierten; kurz, je absoluter die Monarchie wurde, desto gr&#246;&#223;er ihre Tendenz, &#8222;aufgekl&#228;rte&#8220; zu sein.</p>

<p>Es ist diese Seite der Monarchie des 18. Jahrhunderts, die alle jene in erster Linie im Auge haben, die aus der Geschichte nachweisen wollen, da&#223; das &#8222;soziale K&#246;nigtum&#8220;, der Schutz der Schwachen vor den Starken, die Sorge f&#252;r die materielle Wohle fahrt des Volkes, der &#8222;nat&#252;rliche Beruf&#8220; der Monarchie sei; ein Beruf, den leider der Parlamentarismus verdunkele, der an die Stelle der Herrschaft des &#252;ber den Parteien stehenden F&#252;rsten die Herrschaft der Parteien, der Sonderinteressen, setze.</p>

<p>Die Herren, die so argumentieren, vergessen zweierlei. Erstens, da&#223; das Eingreifen der absoluten F&#252;rsten des 18. Jahrhunderts in die &#246;konomischen Verh&#228;ltnisse nicht den Schutz der Schwachen zum Ziel hatte, sondern die F&#246;rderung des &#8222;Nationalreichtums&#8220;, das hei&#223;t der Warenproduktion.</p>

<p>Dies war im Grunde aber nichts anderes, als die F&#246;rderung der <em>Kapitalisten,</em> oft direkt, durch Schutzz&#246;lle, Monopole, Subventionen f&#252;r ihre Unternehmungen, Aber auch Ma&#223;nahmen, die ihnen nicht direkt galten, Verbesserungen der Schule, Aufhebung der Leibeigenschaft und andere, kamen schlie&#223;lich doch auch ihnen zugute. Die Schwachen zu sch&#252;tzen und zu f&#246;rdern, wenn es nicht eine Vermehrung des &#8222;Nationalreichtums&#8220;, also auch des Staatseinkommens versprach, w&#228;re einem absoluten F&#252;rsten nie eingefallen. Um das Proletariat, das arbeitende wie das Lumpenproletariat, k&#252;mmerten sich die Regenten des 18, Jahrhunderts in derb Regel nur insofern, da&#223; sie f&#252;r dessen Polizeiliche Niederhaltung sorgten. Und Bauer und Handwerker wurden auch nur &#8211; wenn &#252;berhaupt &#8211; so weit gesch&#252;tzt, als ihre Steuerf&#228;higkeit in Betracht kam.</p>

<p>Der &#8222;Schutz der Schwachen vor den Starken&#8220; lief also im Wesentlichen hinaus auf die F&#246;rderung der Klasse, von der die Staatsgewalt wenn auch noch nicht politisch, so doch schon in hohem Ma&#223;e &#246;konomisch abh&#228;ngig war, der Bourgeoisie.</p>

<p>Die Monarchen des 18. Jahrhunderts zogen aber gro&#223;e Einnahmen nicht blo&#223; aus den Geldsteuern, sondern auch noch aus :ihrem Grundbesitz, dem feudalen Ursprung des K&#246;nigtums entsprechend. <em>Der K&#246;nig war in der Regel</em> (abgesehen von der Kirche) <em>der gr&#246;&#223;te Grundbesitzer im Lande,</em> er war es entschieden in Frankreich.</p>

<p>&#8222;Wir wissen nicht genau, wie der Grundbesitz 1789 verteilt war&#8220;, sagt Leonce de Lavergne, &#8222;wir wissen &#252;ber die k&#246;niglichen Dom&#228;nen nur, da&#223; &#252;bereinstimmend angegeben wird, sie h&#228;tten <em>zusammen mit den G&#252;tern der Gemeinden ein F&#252;nftel</em> des Bodens von Frankreich bedeckt.&#8220; <a id="f1" href="#n1" name="f1">[1]</a> Welche ungeheure Ausdehnung sie hatten, kann man ermessen, wenn man h&#246;rt, da&#223; allein die k&#246;niglichen Jagdforste eine Million Morgen umfa&#223;ten, ein Gebiet, an Umfang ungef&#228;hr dem Gro&#223;herzogtum Oldenburg gleich.</p>

<p>Dazu kommen noch die G&#252;ter der Prinzen der k&#246;niglichen Familie, die nach Necker <em>ein Siebentel</em> von Frankreich einnahmen.</p>

<p>Als Herr von feudalen Dom&#228;nen hatte aber der F&#252;rst andere Interessen wie als Herr der gro&#223;en Dom&#228;ne Staat- Selbst Feudalherr, dessen Vettern und &#8222;guten Freunde&#8220; alle auch Feudalherren waren, hatte er alle Ursache, an der feudalen Ausbeutung, an den feudalem Privilegien aufs hartn&#228;ckigste festzuhalten und allen Reformen sich zu widersetzen, wodurch sie h&#228;tten geschm&#228;lert werden k&#246;nnen. Als Chef der Feudalit&#228;t sah er die Aufgabe der Staatsverwaltung nicht darin, die materielle Wohlfahrt der Untertanen m&#246;glichst zu f&#246;rdern, sondern ihnen m&#246;glichst viel auszupressen, um den Ertrag im eigenen Interesse, im Interesse seines Hofes, im Interesse des h&#246;fisch gewordenen Adels zu verwenden. Als Oberster der Privilegierten suchte er die Staatsgewalt nicht dazu anzuwenden, die &#8222;Schwachen&#8220;, das hei&#223;t die Nichtprivilegierten, vor den Starken, den Privilegierten, zu sch&#252;tzen, sondern dazu, auch den geringsten Versuch der Schwachen zu ersticken, sich des &#220;bermuts der Starken zu erwehren.</p>

<p>So wohnten im K&#246;nigtum des 18. Jahrhunderts zwei Seelen, eine &#8222;aufgekl&#228;rte&#8220; und eine in den &#8222;Vorurteilen des finsteren Mittelalters&#8220; befangene. Zur absoluten Gewalt gelangt dadurch, da&#223; die herrschenden Klassen der untergehenden feudalen und die der aufsteigenden kapitalistischen Produktionsweise, da&#223; Adel und Bourgeoisie dahin gekommen waren, einander die Wage zu halten, beherrschte es formell beide, stand &#252;ber ihnen und sah sich doch gezwungen, tats&#228;chlich die Interessen beider zu vertreten. Der &#8222;Schutz der Schwachen vor den Starken&#8220; gestaltete sich in Wirklichkeit so, da&#223; der Absolutismus, soweit er &#252;berhaupt Einflu&#223; auf die &#246;konomischen Verh&#228;ltnisse hatte, die unteren Volksklassen dem Elend nicht blo&#223; der feudalen, sondern auch der kapitalistischen Ausbeutung unterwarf, bis er ihnen als die Verk&#246;rperung der Ausbeutung &#252;berhaupt erschien.</p>

<p>Die Interessen von Adel und Bourgeoisie waren aber zu gegens&#228;tzlich, als da&#223; ihnen die absolute Monarchie h&#228;tte v&#246;llig gen&#252;gen k&#246;nnen. Sie konnte nicht den Adel befriedigen, ohne die Bourgeoisie zu verletzen, und umgekehrt.</p>

<p>Die K&#228;mpfe zwischen diesen beiden Klassen h&#246;rten auch unter dem absoluten Regime nie v&#246;llig auf; aber solange der Gleichgewichtszustand zwischen diesen Klassen dauerte, solange die Bourgeoisie nicht daran denken konnte, die Staatsgewalt, das K&#246;nigtum, sich dienstbar zu machen, nahm der Klassenkampf zwischen den h&#246;heren Schichten der Gesellschaft vorwiegend die Form des Buhlend verschiedener Fraktionen und Koterien um die Gunst des Monarchen an, ein Kampf, in den nat&#252;rlich uur die Spitzen der Gesellschaft eingreifen konnten, der Hofadel und die h&#246;chsten W&#252;rdentr&#228;ger der Kirche, die hohe Finanz, die hervorragendsten Vertreter der Bureaukratie und der &#8222;Intelligenz&#8220; und dergleichen. Der F&#252;rst stand da ebensowenig &#252;ber den Parteien, als das in einem parlamentarisch regierten Staate der Fall ist. Der Unterschied besteht blo&#223; darin, da&#223; im absoluten Staat die Interessen viel kleinlicher sind, deren Werkzeug der Monarch wird, die Machinationen und Intrigen viel erb&#228;rmlicher, durch die man ihn gewinnt.</p>

<p>Angesichts dieser K&#228;mpfe der Cliquen um die Person des K&#246;nigs, die ihn bald auf diese, bald auf jene Seite zerrten, wie die Achajer und Trojaner den Leichnam des Patroklus; angesichts des Zwiespalts, der dem K&#246;nigtum des 18. Jahrhunderts von vornherein anhaftete, da der K&#246;nig gleichzeitig Haupt der Verwaltung des modernen Staates und Haupt des Feudaladels war, bedurfte es besonderer Klarheit und Charakterfestigkeit des Staatsoberhauptes, sollte wenigstens einigerma&#223;en die Einheitlichkeit in der Regierung bewahrt bleiben. Die Konfusion mu&#223;te heillos werden, sobald ein von Natur aus haltloser Charakter das Staatsruder in die H&#228;nde bekam. Ein solcher Charakter war Ludwig XVI. Seine Situation wurde jedoch nicht verbessert dadurch, da&#223; Marie Antoinette, seine Gemahlin, den gerade entgegengesetzten Charakter besa&#223;, einen Eigensinn, den ihr Hochmut noch verderblicher machte. Sie hatte keine Ahnung davon, da&#223; es noch andere Bed&#252;rfnisse gebe als die des Hofes. In ihren Augen hatte das K&#246;nigtum nur eine Aufgabe, den Hof zu am&#252;sieren und mit Geld zu versehen.</p>

<p>Wir werden gleich sehen, was das bedeutete.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> L. de Lavergne, <strong>&#201;conomie rurale der France depuis 1789,</strong> Paris 1866, S.&#160;49.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->02.08.2010<!-- WW -->
</p>
</body>
</html>

