<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (4. Der Beamtenadel)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (4. Der Beamtenadel)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Frankreich, Revolution, Französische Revolution, Klassen, Feudalism, Absolutismus, Kapitalismus, Monarchie, Adel, Geistlichkeit, Bourgeoisie, Sansculotten, Bauern, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Klassengegens&#228;tze</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Klassengegens&#228;tze im Zeitalter<br />
der Franz&#246;sischen Revolution</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>IV. Der Beamtenadel</h1>

<br />
<p class="fst">Eine eigent&#252;mliche Mittelstellung zwischen den beiden ersten St&#228;nden und dem dritten Stande nahmen die Organe der <em>Staatsverwaltung</em> ein.</p>

<p>Zum Teil hatten sich noch die Organe der alten, feudalen Verwaltung erhalten, ihrer wesentlichen Funktionen, aber nicht ihrer Eink&#252;nfte beraubt. Da diese Stellen zu den vornehmsten Mitteln geh&#246;rten, den Staat zugunsten des Feudaladels auszubeuten, wurden sie keineswegs in dem Ma&#223;e eingezogen, in dem sie &#252;berfl&#252;ssig wurden. Im Gegenteil, gerade die lukrativsten und &#252;berfl&#252;ssigsten unter ihnen wurden im Laufe des 18. Jahrhunderts noch vermehrt, wie wir gesehen.</p>

<p>Neben diesen nutzlosen Organen mu&#223;ten jedoch andere geschaffen werden in Justiz, Polizei, Steuerwesen, die der neuen Monarchie besser entsprachen. Man schuf immer mehr Beamtenstellen, deren Inhaber vom K&#246;nige ernannt wurden. Aber anf&#228;nglich wurden sie vom K&#246;nig nur unbedeutend oder gar nicht besoldet, und vielmehr auf den Ertrag von Abgaben, Sporteln verwiesen, mit denen die Bev&#246;lkerung ihre Funktionen zu bezahlen hatte. In dem Ma&#223;e, in dem der Wirkungskreis der &#196;mter wuchs, wuchsen ihre Eink&#252;nfte; da lag es f&#252;r die in ewiger Geldnot befindlichen K&#246;nige nahe, &#196;mter, die so gute Einkommen lieferten, nicht einfach zu verleihen, sondern zu verkaufen. Bereits im 15. Jahrhundert begann in Frankreich dieser Gebrauch und b&#252;rgerte sich rasch ein als begann Hausmittel der K&#246;nige, Geld zu erlangen. Zu diesem Zweck wurden die Staats&#228;mter rasch vermehrt. Nicht blo&#223; die Vorst&#228;nde der Z&#252;nfte und anderer Korporationen, auch die Handwerksmeister selbst wurden zu Staatsbeamten, die ihre Stellen zu bezahlen hatten, wenn nicht ihre Zunft reich genug gewesen war, ihre Selbst&#228;ndigkeit zu erkaufen; man nahm auch den St&#228;dten ihre Autonomie, um, falls sie nicht diese mit schwerem Geld wieder einl&#246;sten, die st&#228;dtischen &#196;mter und W&#252;rden zu staatlichen machen, nat&#252;rlich auf Kosten der st&#228;dtischen Bev&#246;lkerung, von der sie ihre Sporteln bezogen. Aber auch das gen&#252;gte nicht, und der ewigen Geldnot der Monarchen ein Ende zu machen, und 11 wurden schlie&#223;lich die absurdesten &#196;mter erfunden und verkauft, damit aber auch die Bev&#246;lkerung zu Abgaben an sie verpflichtet. So wurden zum Beispiel in den letzten Jahren Ludwigs XVI. folgende &#8222;&#196;mter&#8220; neu geschaffen; Die Per&#252;ckenaufseher, die Schwein- und Ferkelbeschauer, die Heuz&#228;hler, die Aufseher des Holzaufschichtens <em>(conseillers du roi controleurs aux empilements des bois),</em> die Beschauer der frischen, die Verkoster der gesalzenen Butter usw. Von 1701 bis 1715 nahm der K&#246;nig f&#252;r den Verkauf von neuen &#196;mtern 542 Millionen Livres ein. Wer der K&#228;ufer war, kam nicht in Betracht. Die Zahlmeister der-Armee kauften die Stellen derjenigen, die sie &#252;berwachen sollten, und befreiten sich dadurch von jeder Kontrolle.</p>

<p>Mit einer solchen Beamtenschaft lie&#223; sich auf die Dauer ein gro&#223;er moderner Staat nicht regieren. Unter ihr erstand eine neue Beamtenschicht, eine stramm zentralisierte, vom K&#246;nig v&#246;llig abh&#228;ngige Bureaukratie, die nicht blo&#223; die Funktionen der feudalen Verwaltungsorgane, sondern auch die der Kauf&#228;mter immer &#252;berfl&#252;ssiger machte, ohne jedoch deren Zahl und die durch sie ge&#252;bte Ausbeutung zu verringern.</p>

<p>Im Gegenteil, die Kauf&#228;mter entwickelten aus sich eine neue Aristokratie. Mit Steuerfreiheit und anderen Privilegien bedacht, wurden die wichtigsten unter ihnen gegen eine bestimmte Abgabe erblich und verliehen den Adelsrang. Sie bildeten den Adel des Amtstalars <em>(noblesse du robes)</em> gegen&#252;ber dem alten feudalen Adel, dem Adel. des Degens <em>(noblesse de l&#8217;&#233;p&#233;e).</em> &#214;kon&#246;misch vom K&#246;nig unabh&#228;ngig, zeigte sich der neue Adel mitunter recht unbotm&#228;&#223;ig, oft unbotm&#228;&#223;iger als der alte Adel.</p>

<p>An der Spitze dieser Beamtenaristokratie standen die <em>Parlamente,</em> mit welchem Namen man die h&#246;chsten Gerichtsh&#246;fe bezeichnete.</p>

<p>Die neuaufstrebende kapitalistische Produktionsweise hatte die Klasse der Juristen besonders wichtig und unentbehrlich gemacht. Je mehr die Warenproduktion zur herrschenden Form der Produktion wurde, desto zahlreicher und verwickelter wurden die Vertr&#228;ge zwischen den einzelnen Warenbesitzern, desto strittiger die Verh&#228;ltnisse, die daraus erwuchsen, Das feudale Recht und die feudale Gerichtsbarkeit standen diesen Verh&#228;ltnissen hilflos gegen&#252;ber; diese erforderten ein neues Recht, das man anfangs aus dem kanonischen Recht zu entwickeln suchte, als dessen geeignetste Grundlage man aber bald das r&#246;mische Recht fand. Die neuen Verh&#228;ltnisse erforderten aber auch Leute, die ihr ganzes Leben der Aufgabe widmeten, sich in den verschlungenen Irrg&#228;ngen des neuen Rechtes zurechtzufinden. Die Klasse der <em>Juristen,</em> Richter und Advokaten, wuchs rasch an und wurde ebenso angesehen wie unentbehrlich. In der Tat, eine Arbeitseinstellung von ihrer Seite drohte den ganzen Handel und Wandel ins Stocken zu bringen.</p>

<p>Da&#223; die obersten Gerichtsh&#246;fe besonderes Ansehen genossen, ist nat&#252;rlich. Dies Ansehen wurde noch erheblich vermehrt durch ihre politische Stellung. Die franz&#246;sischen K&#246;nige sahen in den Parlamenten, die sich aus dem dritten Stande rekrutierten und auf Grundlage eines dem Absolutismus g&#252;nstigen Rechtes, des r&#246;mischen, urteilten, treffliche Werkzeuge, den Widerstand des Feudaladels zu brechen, und erweiterten zu diesem Behufe ihre Befugnisse und ihre Macht im Laufe des 14. und 15. Jahrhunderts immer mehr. Die K&#228;uflichkeit der Parlaments&#228;mter aber, die im 16. Jahrhundert eingef&#252;hrt wurde, die &#246;konomische Selbst&#228;ndigkeit der Parlamente, deren Wichtigkeit f&#252;r das gesamte soziale und politische Leben immer mehr zunahm, deren Mitglieder immer reicher wurden, dank den fetten Sporteln, die sich zusehends mehrten, brachte es dahin, da&#223; die Gerichtsh&#246;fe, die zu ihren Machtbefugnissen als Werkzeuge des Absolutismus gelangt waren, schlie&#223;lich es wagten, von dieser Macht zur Wahrung ihrer Selbst&#228;ndigkeit und ihrer Privilegien gegen&#252;ber dem absoluten K&#246;nigtum selbst in einer Zeit Gebrauch zu machen, in der jede andere Schranke desselben niedergerissen war, so da&#223; es allm&#228;chtig schien.</p>

<p>Alle diese Umst&#228;nde erscheinen uns jedoch noch nicht hinreichend, die gewaltige Rolle zu erkl&#228;ren, die das oberste und &#228;lteste der Parlamente, das Pariser, vom 16. bis in das 18. Jahrhundert spielte. Weder sein Alter noch sein Rang machen diese Rolle begreiflich, sondern nur der Umstand, da&#223; dies Parlament eben das Parlament von <em>Paris</em> war, von Paris, das bereits in den Hugenottenkriegen gezeigt hatte, da&#223; kein K&#246;nig es ungestraft mi&#223;achten durfte. In der Macht der &#246;ffentlichen Meinung von Paris lag nicht zum geringsten Teil die Macht des dortigen Parlaments. Aber eben deswegen mu&#223;te es dieser Meinung Konzessionen machen, mu&#223;te es seine Haltung danach einrichten, da&#223; sie den Beifall der Pariser fand. Das f&#252;hrte zu ganz merkw&#252;rdigen Resultaten.</p>

<p>Es ist nat&#252;rlich, da&#223; die vom K&#246;nig &#246;konomisch unabh&#228;ngigen Beamten nicht blo&#223; sehr unbotm&#228;&#223;ig waren, sondern auch bei ihrer Amtsf&#252;hrung in der Regel nur ihren pers&#246;nlichen Vorteil im Auge hatten. Weder Furcht vor Absetzung, noch Hoffnung auf Bef&#246;rderung, oder etwa gar Interesse f&#252;r das betreffende Gebiet, das sie zu verwalten hatten, wirkten auf sie e|n. Sie begn&#252;gten sich nicht mit ihren regelm&#228;&#223;igen Eink&#252;nften und Sporteln, sondern suchtest dieselben durch Mi&#223;brauch ihrer Amtsgewalt zu erh&#246;hen, wo sie nur konnten. Die Steuerbeamten betrogen den Fiskus, sahen den Reichen die Steuern nach, die ihre Gunst erkauften, und deckten den Ausfall durch desto &#228;rgere Erpressungen aus den Taschen der Armen. K&#228;uflich war die Justiz, k&#228;uflich die Polizei; Verwirrung, Unsicherheit, Korruption herrschten auf allen Gebieten der Staatsverwaltung.</p>

<p>Die Parlamente standen an derb Spitze des Beamtenadels, in ihnen war dementsprechend auch die Korruption aufs h&#246;chste gediehen. Gemeinheit, Bestechlichkeit, Habsucht wucherten ebenso &#252;ppig in ihrer Mitte, wie aristokratischer D&#252;nkel und fanatischer Ha&#223; gegen alle Neuerungen, die ihre Privilegien bedrohten, Eigenschaften, die ihnen im Laufe des 18. Jahrhunderts die Feindschaft der vorw&#228;rtsstrebenden, der rechtlichen Elemente und zahlreiche moralische Z&#252;chtigungen zuzogen. Mit voller Energie bek&#228;mpfte Voltaire &#8222;die M&#246;rder von Calas, Labarre und Lally&#8220;, und die <strong>Memoiren,</strong> die Beaumarchais 1774 ver&#246;ffentlichte, legten die volle Korruption des damaligen Gerichtswesens in vernichtender Weise dar.</p>

<p>Aber um diese Korruption, um ihre Privilegien wahren zu k&#246;nnen, mu&#223;te das ma&#223;gebende Parlament, das von Paris, die Gunst der Pariser sich erhalten; mu&#223;te es die in Paris gel&#228;ufigen Schlagworte zu den seinigen machen. Zusammen mit den Parisern und dem rebellischen Teil der Aristokratie stiegen die Parlamentsmitglieder im Jahre 1648, in der Bewegung der Fronde, auf die Barrikaden; im Einklang mit den Parisern trat das Pariser Parlament dem &#8222;Despotismus&#8220; der Minister Ludwigs XVI. gegen&#252;ber f&#252;r &#8222;das Selbstbestimmungsrecht&#8220; und die &#8222;Freiheit der Nation&#8220; ein, wobei es allerdings sich selbst als die einzig berufene Volksvertretung bezeichnete.</p>

<p>Von den vielen sonderbaren Erscheinungen des vorrevolution&#228;ren Frankreich sind die Parlamente nicht die mindest sonderbaren, die fair die Volksrechte eintraten, um ihre Privilegien zu wahren, die ihnen die Ausbeutung des Volkes sicherten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->02.08.2010<!-- WW -->
</p>
</body>
</html>

