<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (7. Die Intelligenz)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (7. Die Intelligenz)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Frankreich, Revolution, Französische Revolution, Klassen, Feudalism, Absolutismus, Kapitalismus, Monarchie, Adel, Geistlichkeit, Bourgeoisie, Sansculotten, Bauern, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Klassengegens&#228;tze</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Klassengegens&#228;tze im Zeitalter<br />
der Franz&#246;sischen Revolution</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>VII. Die Intelligenz</h1>

<br />
<p class="fst">Eine wichtige Kategorie der Bourgeoisie ist noch zu erw&#228;hnen, die der <em>b&#252;rgerlichen Intelligenz.</em> Die kapitalistische Produktionsweise hat die Funktionen, die im Handwerk vereint waren, zerrissen und zwei verschiedenen Kategorien von Arbeitern zugeteilt, den Handarbeitern und den Kopfarbeitern; sie hat ferner die Arbeitsteilung in der Gesellschaft, die sie vorfand, unendlich erweitert und eine Reihe von Berufen geschaffen, denen blo&#223; einseitige Kopfarbeit obliegt.</p>

<p>Der wissenschaftlich gebildete <em>Techniker</em> hatte im achtzehnte Jahrhundert allerdings in der <em>Industrie</em> noch nicht viel zu schaffen; die Anwendung der wissenschaftlichen Mechanik und Chemie in der Industrie war am Ende des Jahrhunderts erst im Werden begriffen. Im <em>Verkehrswesen</em> aber stellte die neue Produktionsweise bereits dem Techniker gro&#223;e Aufgaben; er hatte Schiffe, Br&#252;cken, Stra&#223;en, Kan&#228;le zu bauen; ebenso wichtig f&#252;r die Entwicklung seiner Kunst war freilich das Kriegswesen.</p>

<p>Die zunehmende Zusammendr&#228;ngung der Bev&#246;lkerung in den St&#228;dten im Verein mit der wachsenden Proletarisierung gro&#223;er Volksschichten erzeugte Siechtum und verheerende Epidemien und vermehrte das Bed&#252;rfnis nach <em>&#196;rzten.</em> Das Anwachsen der Bourgeoisie, der Zuzug des Adels vom Land nach der Hauptstadt vermehrte aber auch die Zahl derjenigen die einen Arzt <em>bezahlen</em> konnten.</p>

<p>Wie das Bed&#252;rfnis nach Juristen entstand und wuchs, haben wir bereits im 4. Kapitel gesehen.</p>

<p>Der neue, zentralisierte Staat, der an Stelle des losen Bundes feudaler Gemeinwesen trat, kam mit der von Adel und Kirche ge&#252;bte Verwaltung nicht aus, sie wurde ihm geradezu hinderlich. An deren Stelle setzte er eine zentralisierte <em>Bureaukratie,</em> eine Kategorie von Leuten, die die Verwaltung nicht nebenbei, sondern ausschlie&#223;lich, berufsm&#228;&#223;ig betrieben.</p>

<p>Um alle diese Elemente heranzubilden, bedurfte es zahlreicher Schulen, <em>zahlreicher Lehrer.</em></p>

<p>So entstand eine ausgedehnte Klasse von Existenzen, die sich haupts&#228;chlich aus der Bourgeoisie rekrutierten, in ihr ihren Boden fanden, und die aus der Anwendung ihrer <em>Intelligenz</em> ihr Einkommen zogen, daher man diese Klasse auch kurzweg selbst die &#8222;Intelligenz&#8220; nennen kann, was nat&#252;rlich weder besagt, da&#223; alle ihre Mitglieder intelligent sind, noch, da&#223; die Intelligenz ausschlie&#223;lich in ihr zu finden sei. Aus ihrer Mitte ragten Denker hervor, die sich nicht zur Aufgabe stellten, ihr Wissen direkt der praktischen Anwendung dienstbar zu machen, sondern den Zusammenh&#228;ngen in der Natur und der Gesellschaft nachzuforschen und deren Gesetze blo&#223;zulegen ohne R&#252;cksicht darauf, ob sich daraus f&#252;r das b&#252;rgerliche Leben ohne weiteres Nutzen ziehen lie&#223; oder nicht, denen das Forschen Selbstzweck, nicht Mittel zum Zweck war. Wie abstrakt indes die Theorien dieser Philosophen auch sein mochten, ihre pers&#246;nlichen Bed&#252;rfnisse waren h&#246;chst konkreter Natur. Sie wollten leben, manche von, ihnen sogar gut leben.</p>

<p>Bei den alten Griechen, namentlich den Athenern, war das Forschen nach Wahrheit, das Philosophieren, die vornehmste Besch&#228;ftigung der freien besitzenden M&#228;nner, ihr Vorrecht gewesen. Die Mu&#223;e, auf Sklavenarbeit und andere Methoden der Ausbeutung begr&#252;ndet, diente der Wissenschaft und Kunst,</p>

<p>&#196;hnlich war es bei den alten R&#246;mern, doch waren diese aus gr&#246;berem Stoffe. Zu unvermittelt verwandelten sie sich aus rohen Bauern zu Herren der Welt, als da&#223; nicht die Gier nach Ausbeutung und der Trieb nach sinnlosem Schwelgen und l&#228;cherlichem Prahlen bei der Mehrzahl der besitzenden Freien st&#228;rker zutage getreten w&#228;re als der Wissensdrang und die Freude am Sch&#246;nen.</p>

<p>Aber wie erging es erst der Wissenschaft und mit ihr der Kunst, als sie am Ende des Mittelalters wieder zu erwachen anfingen! Auf der einen Seite, abgesehen vom Hofadel, auf den wir gleich zu sprechen kommen, b&#228;urisch plumpe Feudalherren und Pfaffen, die nur f&#252;r die Gen&#252;sse gr&#246;berer Art ein Verst&#228;ndnis hatten, auf der anderen Seite ein Handelsstand, der, mit einigen Ausnahmen, &#252;ber dem Kalkulieren und Spekulieren nach Profit jede F&#228;higkeit zu abstrakten Spekulationen um so mehr verlor, de erbitterter der Konkurrenzkampf sich gestaltete. Von den niederen, schwer arbeitenden Klassen war nat&#252;rlich eine Anregung zu wissenschaftlichem Denken am allerwenigsten zu erwarten. Denen mangelte dazu alles, Vorbildung, Gelegenheit und Zeit.</p>

<p>Keine der herrschenden, besitzenden, genie&#223;enden Klassen hatte das Zeug, in ihrem Scho&#223;e Wissenschaft und Kunst zu entwickeln; das Denken und Dichten wurde der &#8222;Intelligenz&#8220; &#252;berlassen, Leuten, die darauf angewiesen waren, ihre Geisteskr&#228;fte ebenso auf den Markt zu tragen, wie der Lohnarbeiter die Kraft seiner Arme. Ein zahlungsf&#228;higes Publikum fanden aber Philosophen und K&#252;nstler fast nur bei dem <em>Hofadel.</em> Dieser war &#252;ber die Roheit des Landadels hinaus und hatte ein Verst&#228;ndnis f&#252;r feinere Gen&#252;sse. Er hatte auch mehr Mu&#223;e und Sorglosigkeit als der Kaufmann. Aber trotzdem wurde keiner der H&#246;fe ein Akademie, eine Philosophenschule; die H&#246;flinge wurden nicht zu Denkern und Forschern, sondern blo&#223; zu &#8222;G&#246;nnern&#8220; und Schutzpatronen von K&#252;nstlern und Philosophen; das war bequemer. Mit der Roheit des Landjunker hatte der H&#246;fling auch dessen Energie verloren. Ausdauernde, zielbewu&#223;te Arbeit, welcher Art immer, war ihm ein Greuel; er wollte sich am&#252;sieren, und Kunst und Wissenschaft sollten auch nur diesem Zwecke dienen. Die H&#246;fe hielten sich wie Narren und Zwerge auch K&#252;nstler und Philosophen. Nat&#252;rlich durfte die Besch&#228;ftigung mit der Philosophie keine gro&#223;e Geistesarbeit verursachen, diese mu&#223;te leicht, gef&#228;llig, witzig, am&#252;sant vorgetragen werden.</p>

<p>Eine gesellschaftliche Theorie, die diese Bedingung nicht erf&#252;llte, oder die gar dem Hofe feindlich war, hatte in Frankreich noch in den ersten Jahrzehnten des 18. Jahrhunderts keine Aussicht auf Beachtung. Ihre Ideen mochten noch so gro&#223;artig sein, solange die gesellschaftlichen Bedingungen ihrer Aufnahme nicht g&#252;nstig waren, konnten sie ebensowenig eine Wirksamkeit entfalten, als das beste Saatkorn aufgehen kann, das auf einen Stein f&#228;llt.</p>

<p>Die oppositionellen Tendenzen des dritten Standes hatten unter diesen Umst&#228;nden nur wenig Gelegenheit, theoretischen Ausdruck zu finden. Am ehesten war dies noch m&#246;glich in bezug auf die <em>Religion.</em> Hofadel wie Bourgeoisie waren der von Rom abh&#228;ngigen Kirche in gleichem Ma&#223;e feind. Es ist jedoch charakteristisch, da&#223; die erbittertste Angriffe der Philosophen der Aufkl&#228;rung in der ersten H&#228;lfte des 18. Jahrhunderts nicht den verrottetsten, veraltetsten feudalen Formen der Kirche galten, sondern ihrer den modernen Verh&#228;ltnissen am besten angepa&#223;ten Form. Durch die Macht abstrakter Ideen l&#228;&#223;t sich das nicht erkl&#228;ren, wohl aber durch die der Klasseninteressen. Die alte, feudale, auf dem Grundbesitz beruhende Organisation der Kirche war in Frankreich l&#228;ngst &#8222;national&#8220; geworden. Nicht mehr der Papst, sondern der K&#246;nig ernannte ihre W&#252;rdentr&#228;ger, verlieh ihre Pfr&#252;nden, und zwar fast ausschlie&#223;lich an Mitglieder des Adels, wie wir gesehen. Das lie&#223; sich dieser gern gefallen, so sehr er der Religion spottete; Angriffe, welche den Interessen der Kirche unangenehm werden konnten, duldete er nicht.</p>

<p>Es gab aber eine kirchliche Organisation, die nicht in den H&#228;nden des K&#246;nigs war, sondern des <em>Papstes.</em> Dieser, ein Ausl&#228;nder, verf&#252;gte &#252;ber ihre reichen Eink&#252;nfte, und nicht blo&#223; Franzosen kamen sie zugute, sondern auch Italienern, Spaniern, Deutschen usw., denn der Orden war international. und diese Eink&#252;nfte dienten nicht dazu, die Privilegierten zu versorgen, denn er kannte in seiner Mitte keine Standesunterschied und lie&#223; seine Mitglieder auf der Stufenleiter der W&#252;rden blo&#223; nach Ma&#223;gabe ihrer <em>Leistungen</em> aufsteigen.</p>

<p>Ebenso verha&#223;t wie dem Adel war dieser Orden aber auch der Bourgeoisie, als deren m&#228;chtigster Konkurrent er sich darstellte. Er war es, der alle Mittel des modernen Gelderwerbs in den Dienst der Kirche stellte und um so leichter jeder Konkurrenz spotten und riesige Verm&#246;gen ansammeln konnte, als er &#252;berall in der Welt, bis nach China und Japan, nach Mexiko und Peru seine Mission&#228;re, Agenten und Spione hatte, soweit nicht protestantische Konkurrenz ihnen das Handwerk legte. Er verstand es, nicht blo&#223; in Europa Gesch&#228;fte zu machen, sondern auch die Ausbeutung der Kolonien in ein System zu bringen, und er war die erste europ&#228;ische Macht, die es erreichte, aus den Kolonien nicht blo&#223; durch Pl&#252;nderung, Handel und Plantagenwirtschaft, sondern auch durch Anwendung der Eingeborenen bei <em>industriellen</em> Unternehmungen, Zuckerfabriken usw. Nutzen zu ziehen. Diese Leute, die sich so gut aufs Gesch&#228;ft verstanden, die, schlau und r&#252;cksichtslos, z&#228;h zusammenhingen wie die Kletten, diese vaterlandslosen Gesellen, deren Konkurrenz der katholische Bourgeois &#252;berall traf oder zu treffen meinte, wo es etwas zu verdienen gab, und die er daher ebenso ha&#223;te, wie er sie abergl&#228;ubisch f&#252;rchtete, waren nicht etwa die Juden, wie ein moderner &#8222;Arier&#8220; oder &#8222;Christ&#8220; nach dieser Schilderung annehmen d&#252;rfte, sondern die <em>Jesuiten.</em> Ihnen, dem gemeinsamen Feind von Bourgeoisie und Hofadel, galten die sch&#228;rfsten Angriffe der Aufkl&#228;rungsphilosophie, die sch&#228;rfsten Angriffe der H&#246;fe selbst und ihrer Polizei.</p>

<p>Durch die Jesuitenhetzen wurden jedoch die &#246;konomischen Mi&#223;st&#228;nde im 18. Jahrhundert ebensowenig beseitigt wie heutzutage durch die Judenhetzen. Immer dr&#252;ckender belasteten diese Mi&#223;st&#228;nde die Masse der Nation, wie wir gesehen, und immer offener stellte es sich heraus, da&#223; der Hof die St&#252;tze aller Mi&#223;br&#228;uche, aller Hindernisse der Entwicklung, da&#223; er der Hauptausbeuter selbst sei.</p>

<p>Und gleichzeitig damit l&#246;sten sich die Bande, welche die Mehrheit der Denker und Forscher von den H&#246;fen abh&#228;ngig gemacht hatten. Die Masse der &#8222;Intelligenz&#8220; war gewachsen, in der Bourgeoisie das Interesse an den staatlichen Verh&#228;ltnissen erwacht. Politische und &#246;konomische B&#252;cher wurden eine verk&#228;ufliche Ware, und neben dem B&#252;chermarkt erstand die Journalistik. Der b&#252;rgerliche Philosoph und Literat war nicht mehr auf Pensionen und Geschenke des Hofes angewiesen, er fand jetzt einen, wenn auch mitunter d&#252;rftigen Lebensunterhalt als Vertreter der Interessen der Bourgeoisie. Von da an, in der zweiten H&#228;lfte des 18. Jahrhunderts, war es m&#246;glich, da&#223; Theorien sich entwickelten und zur Geltung kamen, die vom Hof nicht blo&#223; unabh&#228;ngig, sondern ihm direkt feindlich waren.</p>

<p>Selbst kapitalistenfeindliche Theorien begannen Anklang zu finden. So zahlreiche Kapitalistenkategorien zogen ja offenkundig aus der h&#246;fischen Verschwendung Vorteil, nahmen teil an der Ausbeutung des Staates, da&#223; sie den Bestrebungen zur Beseitigung der Mi&#223;st&#228;nde feindlich entgegenstanden. Immer deutlicher wurde es, da&#223; nur die Bauern und die &#8222;kleinen Leute&#8220; in der Stadt, das &#8222;Volk&#8220;, der Hebel sein k&#246;nnten, der Herrschaft des Hofes und der Privilegien ein Ende zu machen, unter der sie selbst am meisten litten.</p>

<p>Immer volksfreundlicher &#228;u&#223;erten sich die b&#252;rgerlichen Denker, die nicht mehr &#8222;Philosophen&#8220; waren, sondern &#214;konomisten und Politiker, immer feindlicher nicht blo&#223; gegen Pfaffen und Adel, sondern gegen die &#8222;Reichen&#8220; &#252;berhaupt. Trotzdem fanden die Ans&#228;tze sozialistischer Kritik, die in der zweiten H&#228;lfte des 18. Jahrhunderts auftauchten, nur wenig Anklang und kein Verst&#228;ndnis. Die Theorien, die zur Geltung kamen, vor allem die J.&#160;J. Rousseaus, waren keineswegs kommunistisch, wenn sie auch dem oberfl&#228;chlichen Beschauer so erscheinen k&#246;nnen. Das Bed&#252;rfnis der Zeit war die Beseitigung der feudalen Schranken, die der Entwicklung der <em>Warenproduktion</em> im Wege standen, und die b&#252;rgerliche Intelligenz hatte eine zu gute Einsicht in die tats&#228;chlichen Verh&#228;ltnisse, um das zu verkennen und sich einem damals noch aussichtslosen Sozialismus hinzugeben. Die b&#252;rgerliche Intelligenz konnte sich aber auch, bei aller Sympathie mit den ausgebeuteten, leidenden Klassen, &#252;ber den Gesichtskreis der Bourgeoisie nicht erheben, der sie selbst angeh&#246;rte durch ihre Familienbeziehungen, ihre gesellschaftliche Stellung, ihre Existenzbedingungen. Indes war sie nicht eingeengt von den Augenblicks- und Sonderinteressen der einzelnen Kapitalistenkliquen, welche diese hinderten, die dauernden Klasseninteressen der gesamten Kapitalistenklasse, die Bed&#252;rfnisse der Entwicklung der kapitalistischen Produktionsweise zu erkennen und auf deren Befriedigung hinzuarbeiten, die so manchen Kapitalisten zu einem Anh&#228;nger des feudalen Regimes, die fast alle Kapitalisten mi&#223;trauisch gegen Neuerungen machten. Die Intelligenz war erhaben &#252;ber die Borniertheit des gesch&#228;ftlich interessierten Bourgeois; ihr Beruf brachte es mit sich, zu generalisieren und logisch zu entwickeln, er brachte ihr eine umfassende Kenntnis der gesellschaftlichen und politischen Verh&#228;ltnisse der Vergangenheit und Gegenwart: so ist es die Intelligenz gewesen, die die dauernden Klasseninteressen der Bourgeoisie erkannte, die damals zusammenfielen mit den Bed&#252;rfnissen der &#246;konomischen Entwicklung; die Intelligenz ist es gewesen, die sie vertrat nicht blo&#223; gegen&#252;ber dem Hof, den Aristokraten und Pfaffen, mitunter auch gegen&#252;ber Bauern, Kleinb&#252;rgern und Proletariern, sondern sogar gegen&#252;ber manchen Kapitalistenkliquen selbst, wenn deren Augenblicksinteressen in Widerspruch kamen zu den dauernden Interessen der gesamten Klasse. Nicht von pers&#246;nlichen, nicht von momentanen Interessen bewegt, handelnd auf Grundlage einer durch langj&#228;hrige Gedankenarbeit gewonnenen tiefen Einsicht in die gesellschaftlichen Zusammenh&#228;nge, erschienen die M&#228;nner der b&#252;rgerlichen Intelligenz nicht als Vertreter von materiellen Interessen, sondern von blo&#223;en <em>Prinzipien,</em> von reinen <em>Ideen,</em> als &#8222;Doktrin&#228;re&#8220; gegen&#252;ber den kapitalistischen &#8222;Praktikern&#8220;, die, stolz auf ihre Ignoranz, den Staat nur ihren jeweiligen Unternehmungen dienstbar machen wollten.</p>

<p>Die b&#252;rgerliche Intelligenz war noch nicht so weit, da&#223; sie, statt vom Staatsmann die Unterwerfung unter die Theorie zu fordern, die Theorien den jeweiligen W&#252;nschen und Launen der &#8222;praktischen Staatsm&#228;nner&#8220; angema&#223;t h&#228;tte. Und sie bekam in Frankreich durch die Revolution auch die Macht, ihren Theorien Geltung zu verschaffen. Nach dem Sturz des Hofadels und der mit ihm verb&#252;ndeten hohen Finanz gab es in Frankreich nur <em>eine</em> Klasse, die regierungsf&#228;hig gewesen w&#228;re, die b&#252;rgerliche Intelligenz. Selbst heute noch, wo in den meisten konstitutionellen L&#228;ndern weite Volkskreise, vor allem die st&#228;dtische Arbeiterschaft, durch ihre politische T&#228;tigkeit mit den Bed&#252;rfnissen und Aufgaben der Gesetzgebung und Verwaltung eines modernen Gro&#223;staates und der parlamentarischen Behandlung der Gesch&#228;fte vertraut worden, &#252;berwiegt in den Parlamenten immer noch die b&#252;rgerliche Intelligenz. Um wie viel mehr mu&#223;te dies vor hundert Jahren in Frankreich der Fall sein, in dem seit Jahrhunderten jede politische Regung erstickt worden war!</p>

<p>Selbst die Kleinb&#252;rger von <em>Paris</em> w&#228;hlten nicht ihresgleichen, sondern Juristen, Journalisten und dergleichen zu ihren Vertretern.</p>

<p>So kam die b&#252;rgerliche Intelligenz in den Besitz der Staatsgewalt und machte diese ihren Theorien, das hei&#223;t den Klasseninteressen der Bourgeoisie dienstbar. Und da ihre Tendenzen am meisten den Bed&#252;rfnissen der notwendig gewordenen Entwicklung entsprachen, fielen sie am n&#228;chsten mit den wirklichen Tendenzen der Revolution zusammen. Auch ist sie in der Revolution am meisten und vernehmbarsten zum Wort gekommen und sind ihre &#196;u&#223;erungen in Reden, B&#252;chern und Zeitungen am besten erhalten. Kein Wunder, da&#223; die Ideologen, die nach dem oberfl&#228;chlichen Schein urteilen, zur Ansicht kommen, die Denker und ihre Ideen h&#228;tten die Revolution gemacht und geleitet.</p>

<p>Kein Zweifel, die b&#252;rgerliche Intelligenz z&#228;hlt zu den Klassen, die der franz&#246;sischen Revolution in hervorragendem Ma&#223;e ihr Gepr&#228;ge aufgedr&#252;ckt haben. Soweit diese sich durch Staatsverwaltung und Gesetzgebung vollzog, ist sie ihr Werk. Nur darf man nicht glauben, die Revolution sei ausschlie&#223;lich durch Ministerdekrete und parlamentarische Beschl&#252;sse gemacht worden. Gerade in den wichtigsten Momenten erfolgte die Initiative wie die Entscheidung durch Erhebungen des Volkes, namentlich der Pariser Vorst&#228;dter und der Bauern; die bedeutendsten Beschl&#252;sse der verschiedenen Nationalversammlungen, der Konstituante, der Legislative, des Konvents best&#228;tigten nur, was das Volk bereits getan; in den revolution&#228;ren <em>K&#228;mpfen</em> zeigten sich diese Versammlungen haltlos, Direktiven vom Volk empfangend, nicht sie ihm gebend.</p>

<p>Nicht in den <em>Ereignissen</em> der Revolution offenbarte sich die Bedeutung und Einwirkung der Intelligenz, sondern in in Leistungen, die die Revolution &#252;berdauerten. Nicht sie hatte die Bastille gest&#252;rmt, die feudalen Lasten weggefegt, das neue Frankreich vom innern und &#228;u&#223;ern Feind ges&#228;ubert. Wohl aber hat sie Frankreich die Grundlagen gegeben, auf denen seine staatliche Organisation bis heute ruht, und ein b&#252;rgerliches Recht geschaffen, das jetzt noch das beste, den modernen Verh&#228;ltnissen entsprechendste ist. Freilich hat es ein gl&#252;cklicher General annektiert wie manches andere und seinen Zwecken dienstbar gemacht; der <em>Code civil</em> wurde zum <em>Code Napol&#233;on.</em> Nichtsdestoweniger ist dies Recht eine Sch&#246;pfung der revolution&#228;ren Intelligenz im Konvent.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->02.08.2010<!-- WW -->
</p>
</body>
</html>

