<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (8. Die Sansculotten)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (8. Die Sansculotten)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Frankreich, Revolution, Französische Revolution, Klassen, Feudalism, Absolutismus, Kapitalismus, Monarchie, Adel, Geistlichkeit, Bourgeoisie, Sansculotten, Bauern, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Klassengegens&#228;tze</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Klassengegens&#228;tze im Zeitalter<br />
der Franz&#246;sischen Revolution</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>VIII. Die Sansculotten</h1>

<br />
<p class="fst">Zum dritten Stand geh&#246;rten auch die Handwerker. Die z&#252;nftige Organisation war l&#228;ngst verkn&#246;chert und zu einem Mittel geworden, die handwerksm&#228;&#223;ige Produktion f&#252;r einige wenige zu monopolisieren und das Meisterrecht zu einem Privilegium zu gestalten, das, je kleiner der Kreis derjenigen, denen es zuteil wurde, um so mehr die Ausbeutung der Gesellen und Konsumenten beg&#252;nstigte. Das Aufsteigen eines Gesellen in den Meisterstand war fast unm&#246;glich, wenn er nicht der Sohn oder Schwiegersohn eines Meisters war oder eine Meisterswitwe heiratete. Dm anderen wurde die Erlangung des Meisterrechtes durch eine Reihe von Bedingungen nicht nur sehr erschwert, sondern in der Regel von vornherein unm&#246;glich gemacht. Oft war die Zunft geradezu f&#252;r eine geschlossene erkl&#228;rt und die Zahl der Handwerkmeister, die sie enthalten durfte, ein f&#252;r allemal festgesetzt.</p>

<p>Indes irrten sich die Herren z&#252;nftigen Meister, wenn sie glaubten, im absoluten Polizeistaate ihr Monopol auf eigene Faust festsetzen und behaupten zu k&#246;nnen. Das alte K&#246;nigtum hielt es f&#252;r h&#246;chst unmoralisch, da&#223; eine Clique das Volk verm&#246;ge eines Monopols ausbeute, ohne die Beute mit dem Herrscher zu teilen. Das Recht, Meisterbriefe zu erteilen &#8211; und zwar, was die Hauptsache war, gegen gute Bezahlung &#8211;, wurde f&#252;r ein Vorrecht der Krone erkl&#228;rt. Ebenso nahm diese das Recht in Anspruch, die Zunftbeamten zu ernennen. Wollten die Z&#252;nfte die Vorrechte f&#252;r sich behalten, so mu&#223;ten sie dieselben der Krone um schweres Geld abkaufen, und zwar nicht blo&#223; ein f&#252;r allemal, sondern zu wiederholten Malen, da die Krone sich gern ihrer Souver&#228;nit&#228;tsrechte gegen&#252;ber den Z&#252;nften erlunerte und sie geltend zu machen drohte, so oft sie Geld brauchte.</p>

<p>Die z&#252;nftigen Meister hatten nat&#252;rlich ein gro&#223;es Interesse an der Erhaltung des Privilegienstaates; sie, als die Schw&#228;chsten, w&#228;ren die ersten Opfer einer Reformpolitik geworden. Ihnen galt in der Tat der erste Angriff des Reformers Turgot.</p>

<p>Im schroffsten Gegensatz zu ihnen standen ihre Gesellen. Die Gesellenschaft bildete nicht mehr ein blo&#223;es &#220;bergangsstadium zur Meisterschaft, die Gesellen waren zu einer eigenen Klasse mit besonderen Interessen geworden. Aber doch f&#252;hlten sie sich nicht als Lohnproletarier im heutigen Sinn. Zu den <em>z&#252;nftigen</em> Meistern standen sie in schroffstem Gegensatz, verlangten aber nichts weiter, als selbst Meister werden zu k&#246;nnen, und f&#252;hlten sich eins mit den <em>nichtz&#252;nftigen Meistern,</em> einer zahlreichen und rasch anwachsenden Klasse.</p>

<p>Im Privilegienstaat genossen in manchen St&#228;dten verschiedene &#214;rtlichkeiten das Privilegium, von der Herrschaft des Zunftzwangs ausgeschlossen zu sein. Dieser galt ja in der Regel blo&#223; f&#252;r die St&#228;dte, nicht f&#252;r die D&#246;rfer. Manche D&#246;rfer, die in der N&#228;he einer gro&#223;en, rasch anwachsenden Stadt lagen, zu Vorst&#228;dte wurden und mit der Stadt verschmolzen, wu&#223;ten sich auch in der Folgezeit des Zunftzwangs zu erwehren. Als unter Ludwig XVI. das Elend unter den nichtz&#252;nftigen Handwerkern und die Opposition gegen die Z&#252;nfte wuchs, suchte die Regierung die Gem&#252;ter dadurch zu beruhigen, da&#223; sie diese Privilegien der Vorst&#228;dte ausdehnte, manchen &#214;rtlichkeiten auch neu erteilte. In Paris waren in dieser Beziehung besonders beg&#252;nstigt die Faubourgs St. Antoine und du Temple. <a id="f1" href="#n1" name="f1">[1]</a> Alle Gesellen, die selbst&#228;ndig werden wollten und keine Aussicht hatten, eine z&#252;nftige Meisterstellung zu erlangen, dr&#228;ngten sich in diesen Vorst&#228;dten zusammen. Eine Unzahl kleiner Meister vegetierte k&#252;mmerlich in diesen engen Bezirken, au&#223;erhalb deren sie ihre Produkte in der Stadt nicht verkaufen durften, und je mehr ihre Zahl und die Konkurrenz wuchs, die sie sich untereinander machten, desto unmutiger trugen sie die Schranken, die der Privilegienstaat ihnen auferlegt, desto erbitterter verglichen sie ihr Elend mit der protzenhaften Beh&#228;bigkeit der Zunftmeister in den benachbarten Stadtteilen.</p>

<p>In den vom Zunftzwang befreiten st&#228;dtischen und stadt&#228;hnlichen Bezirken legten aber auch die Kapitalisten am liebsten ihre Manufakturen an, weil sie dort am leichtesten fanden, was sie brauchten, ein gro&#223;es Angebot geschickter H&#228;nde, an deren Ausbeutung sie nichts hinderte. Neben einer Unzahl kleiner Meister und Gesellen finden wir daher in den fraglichen Vorst&#228;dten auch zahlreiche Lohnarbeiter der kapitalistischen Industrie, die sich zum Teil aus den handwerksm&#228;&#223;igen Arbeitern rekrutierten, zum Teil aus der Landbev&#246;lkerung, Neben den gelernten Arbeitern verwendete die kapitalistische Industrie auch schon immer mehr Ungelerute, Tagl&#246;hner usw.</p>

<p>Hand in Hand mit diesen Elementen gingen andere, die sich teils aus ihnen rekrutierten, teils von ihnen lebten und ihre Interessen teilten, Kleinh&#228;ndler, Wirte usw.</p>

<p>Unter dieser Masse von Arbeitern und Kleinb&#252;rgern fand sich aber ein zahlreiches <em>Lumpenproletariat,</em> das immer mehr anwuchs und immer mehr in die St&#228;dte str&#246;mte, wo sich am leichtesten Gelegenheit zu ehrlichem wie unehrlichem Erwerb fand, vor allem nach Paris. Die Zahl der Bettler umfa&#223;te den zwanzigsten Teil der Nation; 1777 gab man sie auf 1.200.000 an. In Paris machten sie &#252;ber ein Sechstel der Bev&#246;lkerung aus, an 120.000.</p>

<p>Ein gro&#223;er Teil dieses lumpenproleiariats war noch nicht v&#246;llig verkommen und zeigte sich noch eines moralischen Aufschwungs f&#228;hig, sobald ein Hoffnungsschimmer sich ihm zeigte. Voll Begeisterung st&#252;rzten diese Volksschichten sich in die revolution&#228;re Bewegung, die ihnen ein Ende ihrer Leiden verhie&#223;. Da&#223; auch nicht wenige schmutzige Elemente sich der Revolution zuwandten, blo&#223; um im tr&#252;ben zu fischen und ihre Sache bei jeder Gelegenheit zu verkaufen und zu verraten, ist naheliegend. L&#228;cherlich aber ist es, diese verlumpten Existenzen zu Typen der ganzen aus Kleinb&#252;rgern und Proletariern bestehenden Masse hinzustellen.</p>

<p>So bunt zusammengew&#252;rfelt diese war, sie war doch bis zu einem gewissen Grade einheitllch, eine wirkliche revolution&#228;re Masse. Es durchdrang sie ein intensiver Ha&#223;, nicht blo&#223; gegen die Privilegierten, die Zunftmeister, die Pfaffen, die Aristokraten, sondern auch gegen die Bourgeoisie, die sie teils ausbeutete als Steuerp&#228;chter, Getreidespekulant, Wucherer, Unternehmer usw., teils ihnen Konkurrenz machte, die jeden von ihnen in der einen oder anderen Form mi&#223;handelte. Trotz dieses Hasses und der drastischen Art und Weise, in der sie ihm mitunter Ausdruck gaben, waren diese revolution&#228;ren Elemente doch keine Sozialisten. Das Proletariat als selbstbewu&#223;te Klasse bestand vor der Revolution noch nicht. Es lebte noch ganz im Ideengang des Kleinb&#252;rgertums; dessen Ziele und Forderungen lagen aber auf dem Boden der Warenproduktion.</p>

<p>Es f&#252;hrt zu einer ganz falschen Auffassung, wenn man diese Elemente den modernen Lohnarbeitern der Gro&#223;industrie gleichstellt und ihnen deren Tendenzen unterschiebt; es f&#252;hrt zu einer ganz falschen Auffassung nicht blo&#223; dieser Elemente, die man unter dem Namen der &#8222;Sansculotten&#8220; <a id="f2" href="#n2" name="f2">[2]</a> zusammenfa&#223;t, sondern der ganzen Revolution, auf deren Gestaltung sie so gro&#223;en Einflu&#223; genommen haben.</p>

<p>Die Bourgeoisie bildete, wie wir gesehen keineswegs eine geschlossene revolution&#228;re Masse. Verschiedene ihrer Fraktionen waren durch Augenblicksvorteile an der Erhaltung des Privilegienstaates direkt interessiert; andere standen der Revolution mi&#223;trauisch und k&#252;hl gegen&#252;ber, wieder anderen, die mit ihr sympathisierten, fehlten Mut und Kraft. Es w&#228;re dem revolution&#228;ren Teil der Bourgeoisie nicht m&#246;glich geworden, sich ohne Bundesgenossen seiner Gegner zu erwehren, vor allem des Hofes, der zum mindesten auf einen Teil der Armee unbedingt rechnen konnte, auf diejenigen franz&#246;sischen Regimenter, die aus reaktion&#228;ren Provinzen sich rekrutierten und auf die aus angeworbenen Deutschen und Schweizern bestehenden Regimenter; der endlich mit dem Ausland sich verband und im Innern den B&#252;rgerkrieg sch&#252;rte. Um mit diesen Elementen der Gegenrevolution fertig zu werden, dazu bedurfte es anderer Leute als der Bourgeoisie, Leute, die bei einer Umw&#228;lzung nichts riskierten, die keine R&#252;ksichten auf hohe Kundschaften nehmen mu&#223;ten, die kr&#228;ftige Arme zum Dreinschlagen hatten; dazu bedurfte es vor allem gro&#223;er Massen. In den Bauern, den Kleinb&#252;rgern und Proletariern fand der revolution&#228;re Teil der Bourgeoisie die St&#252;tze, ohne die er unterlegen w&#228;re. Aber die Bauern und auch die Kleinb&#252;rger und Proletarier in den Provinzst&#228;dten waren zu zerstreut, zu wenig organisiert, zu entfernt von Paris, wo die politischen Bewegungen sich konzentrierten, um bei pl&#246;tzlichen Entscheidungen eingreifen zu k&#246;nnen.</p>

<p>Die Zentren der Revolution wurden die Vorst&#228;dte der Hauptstadt, in denen die Politik des Privilegienstaates selbst in unmittelbarster N&#228;he des Sitzes der Zentralregierung die tatkr&#228;ftigsten und r&#252;cksichtslosten Elemente des Laudes zusammengedr&#228;ngt hatte, die nichts zu verlieren, alles zu gewinnen hatten.</p>

<p>Sie waren es, welche die Nationalversammlung vor den Angriffen des Hofes sch&#252;tzten, die durch die Erst&#252;rmung der Bastille am 14. Juli 1789 nicht blo&#223; diese Festung eroberten, die die revolution&#228;re Vorstadt St. Antoine mit ihren Kanonen bedrohte, sondern, auch einen Versuch des Hofes zur Gegenrevolution im Keim erstickten und das Signal zur Erhebung der Bauern im ganzen Lande gaben. Sie waren es, die einem zweiten Versuch des Hofes, die Revolution mit Hilfe des treugebliebenen Teils der Armee niederzuschlagen, dadurch zuvorkamen, da&#223; sie den K&#246;nig tats&#228;chlich gefangen nahmen und nach Paris unter ihre Obhut brachten (5./6. Oktober 1789).</p>

<p>Aber bald wurden die Sansculotten aus den Alliierten der Bourgeoisie ihre Herren. Ihr Ansehen, ihre Macht, ihre Reife, ihr Selbstbewu&#223;tsein stieg mit jedem Schlage, der gegen die Revolution gef&#252;hrt wurde und den nur ihr rechtzeitiges, kraftvolles Eintreten abwehrte. Je gef&#228;hrlicher die Situation f&#252;r die Revolution, desto gr&#246;&#223;er die Notwendigkeit der revolution&#228;ren Vorst&#228;dter, desto ausschlie&#223;licher ihre Herrschaft. Ihren H&#246;hepunkt erlangte sie, als die koalierten Monarchien Europas in Frankreich eindrangen, indes gleichzeitig die Gegenrevolution im Innern in verschiedenen Provinzen ihr Haupt erhob und die Regierung und die Armeeleitung selbst zeitweise mit dem Feinde konspirierten. Nicht die Legislative, nicht der Konvent haben damals die Revolution gerettet, sondern die Sansculotten. Sie eroberten den Jakobinerklub und gewannen damit eine &#252;ber ganz Frankreich verzweigte, von Paris aus dirigierte Organisation, Sie eroberte die Gemeindevertretung von Paris und gewannen damit die unumschr&#228;nkte Verf&#252;gung &#252;ber die ungeheuren Machtmittel dieser Stadt; und durch den Jakobinerklub und die Kommune, und wo diese nicht ausreichten, durch die Insurrektion beherrschten sie den Konvent, beherrschten sie die Regierung, beherrschten sie Frankreich: im Kriege, in einer verzweifelten Situation, von allen Seiten von Gefahren umringt, mit Vernichtung bedroht, &#252;bten sie das Kriegsrecht auf das schonungsloseste, setzten sie dem &#220;berma&#223; von Gefahr ein &#220;berma&#223; von Kraft entgegen, erstickten sie nicht blo&#223; jeden Widerstand, jeden Verrat, sondern schon jede M&#246;glichkeit eines Widerstandes, eines Verrats, im Blute der Verd&#228;chtigen.</p>

<p>Aber der Terrorismus war nicht allein Kriegswaffe, den schleichenden Feind im Innern zu entnerven und einzusch&#252;chtern, den Verteidigern der Revolution Zuversicht eiuzufl&#246;&#223;en f&#252;r den Kampf gegen den &#228;u&#223;eren Feind.</p>

<p>Der Krieg hatte den Sansculotten zur Macht verholfen. Diese wollten aber Krieg f&#252;hren f&#252;r einen Staat, f&#252;r eine Gesellschaft nach ihrem Sinne. Die feudale Ausbeutung war beseitigt, nicht aber die kapitalistische Ausbeutung, die bereits im Privilegienstaat aufgekommen. Ja, gerade durch Hinwegr&#228;umen der feudalen Schranken hatte die kapitalistische Produktionsweise, die kapitalistische Ausbeutung freie Bahn bekommen, sich rasch zu entwickeln. Die verschiedenen Arten dieser Ausbeutung aufzuheben oder mindestens einzud&#228;mmen, vor allem die durch Handel, Spekulation und Wucher, erschien bald den Sansculotten als ebenso wichtig, wie die Bek&#228;mpfung derjenigen, die die feudale Ausbeutung wieder aufrichten wollten. Die Grundlagen dieser Ausbeutung zu beseitigen, war aber damals unm&#246;glich, denn die Bedingungen des &#220;berganges zu einer neuen, h&#246;heren Produktionsweise waren noch nicht gegeben.</p>

<p>Die Situation war demnach f&#252;r die Sansculotten eine hoffnungslose. Die Verh&#228;ltnisse hatten ihnen die Macht in die Hand gespielt, aber die M&#246;glichkeit versagt, dauernde Institutionen zu ihrem eigenen Vorteil zu schaffen. Sie, denen die Machtmittel von ganz Frankreich zu Gebot standen, konnten und wollten sich aber auch nicht willenlos dem Elend unterwerfen, das die rasch sich entwickelnde kapitalistische Wirtschaft &#252;ber sie brachte, und das der Krieg noch verst&#228;rkte; sie mu&#223;ten es bek&#228;mpfen durch gewaltsame Eingriffe in das wirtschaftliche Leben, durch Requisitionen, durch Feststellung eines Maximums der Lebensmittelpreise, durch das K&#246;pfen der Ausbeuter, der Spekulanten und B&#246;rsenjobber, der Kornwucherer, der betr&#252;gerischen Lieferanten, ohne ihrem Ziele n&#228;her zu kommen. Die Ausbeutung war wie eine Hydra, je mehr K&#246;pfe ihr abgeschlagen wurden, desto mehr wuchsen ihr nach. Ihr zu begegnen, wurden die Sansculotten immer weiter getrieben; sie mu&#223;ten die Revolution in Permanenz erkl&#228;ren und den Terrorismus, dessen Anwendung ihnen schon der Kriegszustand aufgen&#246;tigt hatte, immer mehr versch&#228;rfen, je mehr sie sich durch ihren Kampf gegen die Ausbeutung zu den Bed&#252;rfnissen der Produktionsweise, zu den Interessen der anderen Klassen in Widerspruch setzten.</p>

<p>Als aber die Siege der franz&#246;sischen Armee &#252;ber die Feinde innen und au&#223;en die Republik sichergestellt hatten, h&#246;rte der Schrecken auf, eine Notwendigkeit zur Rettung der Revolution zu sein. Man empfand ihn nun immer unertr&#228;glicher als ein Hemmnis des wirtschaftlichen Aufschwungs. Rasch erstarkten von da an die Gegner der Sansculotten, indes diese, bereits dezimiert durch die ewigen K&#228;mpfe, ebenso rasch durch Desertionen und Erschlaffung ihr Kraft verloren. Je siegreicher die Waffen Frankreichs waren, desto mehr verloren die Sansculotten an Ansehen gegen&#252;ber der Armee und der Bourgeoisie, die nun emporkam und das Lumpenproletariat in ihre Dienste nahm. Sie verloren eine Position nach der anderen, bis sie schlie&#223;lich zu v&#246;lliger Bedeutungslosigkeit herabsanken.</p>

<p>Man hat ihren Niedergang, der mit dem Sturze Robespierres (am 9. Thermidor oder 27. Juli 1794) beginnt, nachdem ihm der Fall Heberts pr&#228;ludierte, und der am 4. Prairial (24. Mai 1795) besiegelt ward, ein Scheitern der Revolution genannt. Als ob ein historisches Ereignis, eine durch die Verh&#228;ltnisse herbeigef&#252;hrte <em>Tatsache</em> &#8222;scheitern&#8220; k&#246;nnte! Ein von einzelnen <em>geplantes</em> Unternehmen, ein Putsch, eine Emeute kann scheitern, nicht aber eine Entwicklung, die erst dann zur Revolution wird, wenn sie vollzogen ist; eine gescheiterte Revolution ist eben keine Revolution. Eine Revolution kann ebensowenig scheitern als ein Sturm. Im Sturme scheitert freilich manches Schiff und in der Revolution manche Partei; man darf aber eine solche nicht mit der Revolution identifizieren, nicht dieser die Ziele unterschieben, die jene sich gesetzt hat.</p>

<p>Die Jakobiner und Vorst&#228;dter von Paris sind gescheitert, weil die Verh&#228;ltnisse eine Revolution zugunsten der Kleinb&#252;rger und Proletarier nicht gestatteten, weil s|e alles unhaltbar machten, was der kapitalistischen Revolution im Wege stand. Ihr Wirken war aber kein vergebliches. Sie sind es gewesen, die die b&#252;rgerlich, Revolution retteten und den alten Feudalstaat in einer Weise wegfegten, wie das in keinem anderen Lande der Welt geschehen, die den Boden ebneten und vorbereiteten, auf dem unter dem Direktorium und der Napoleonischen &#196;ra binnen wenigen Jahren mit zauberhafter Schnelligkeit eine neue Produktionsweise, eine neue Gesellschaft erwachsen sollte. Es ist eine kolossale Ironie, da&#223;, was die Kapitalisten nie vermocht h&#228;tten, ihre erbittertsten Gegner wider Willen f&#252;r sie getan haben.</p>

<p>Aber der Kampf der revolution&#228;ren Kleinb&#252;rger und Proletarier von Frankreich, namentlich von Paris, wenn er auch schlie&#223;lich mit ihrer Niederlage endete, ist auch f&#252;r sie nicht erfolglos gewesen. Die riesenhafte Kraft, die sie in ihm entfalte, die gro&#223;artige historische Rolle, die sie gespielt, haben ihnen ein Selbstbewu&#223;tsein und eine politische Reife verliehen, die sich nicht ohne weiteres verwischen lie&#223;en und die heute noch nachwirken. Die jakobinischen Traditionen verbreiteten noch lange einen jugendlichen Schimmer um den b&#252;rgerlichen Radikalismus Frankreichs, so da&#223; er bis in die letzte Zeit trotz seiner Greisenhaftigkeit immer noch mannhafter auftrat als seine Genossen in anderen kontinentalen Staaten. Anderseits aber halten die jakobinischen Traditionen heute noch einen, freilich allm&#228;hlich schwindenden Bruchteil des Proletariats in ihrem Schlepptau.</p>

<p>Die blasse Furcht l&#228;&#223;t unsere Historiker in jedem Jakobiner einen Kommunisten sehen. In Wahrheit war die jakobinische Tradition eines der m&#228;chtigsten Hindernisse, die in Frankreich dem Erstehen einer gro&#223;en, einigen, selbst&#228;ndigen sozialdemokratischen Arbeiterpartei entgegenwirkten.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Vergl. dar&#252;ber unter anderen <em>Tocqueville,</em> <strong>L&#8217;ancien R&#233;gime et la R&#233;volution</strong>, Paris 1859. S.&#160;139.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Zu deutsch nicht &#8222;Ohnehosen&#8220;, sondern &#8222;ohne Kniehosen&#8220; <em>(culottes),</em> die zur Kleidung der vornehmen St&#228;nde geh&#246;rten. Die Volksschichten, aus denen die Sansculotten sich rekrutierten, trugen <em>lange Hosen (pantalons),</em> wie man sie heute tr&#228;gt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->02.08.2010<!-- WW -->
</p>
</body>
</html>

