<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (10. Das Ausland)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (10. Das Ausland)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Frankreich, Revolution, Französische Revolution, Klassen, Feudalism, Absolutismus, Kapitalismus, Monarchie, Adel, Geistlichkeit, Bourgeoisie, Sansculotten, Bauern, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Klassengegens&#228;tze</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Klassengegens&#228;tze im Zeitalter<br />
der Franz&#246;sischen Revolution</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>X. Das Ausland</h1>

<br />
<p class="fst">Ehe wir unsere Darstellung schlie&#223;en, wollen wir noch einen Blick auf das Verhalten der feudalen Elemente, des Adels und der H&#246;fe au&#223;erhalb Frankreichs werfen, da&#223; f&#252;r die revolution&#228;re Entwicklung in letzterem Lande keineswegs ohne Einflu&#223; blieb.</p>

<p>So unglaublich der Zwiespalt zwischen K&#246;nigtum und Adel in Frankreich unmittelbar vor der Revolution ist, noch unglaublicher ist es, da&#223; noch <em>nach</em> dem Ausbruch derselben ein solcher Zwiespalt in einer europ&#228;ischen Monarchie sich geltend machen konnte und Augenblicksinteressen der borniertesten Art K&#228;mpfe zwischen Elementen erzeugten, deren allgemeine dauernde Interessen damals den Zusammenschlu&#223; aufs dringendste erheischten. Einige der wichtigsten dieser K&#228;mpfe seien hier angedeutet.</p>

<p>Der Habsburger Josef II. hatte in seinen Staaten mit gro&#223;er Energie und R&#252;cksichtslosigkeit eine Reihe einschneidender Reformen im Sinne des &#8222;aufgekl&#228;rten Despotismus&#8220; durchgef&#252;hrt. Er r&#228;umte auf mit den st&#228;ndischen Vertretungsk&#246;rpern und unterwarf die Privilegierten ebenso seiner Bureaukratie wie den &#8222;gemeinen Mann&#8220;, was man damals die Herstellung der &#8222;Gleichheit vor dem Gesetze&#8220; nannte, wobei freilich das Gesetz nichts war, als der Wille des Autokraten. Der Adel verlor seine Steuerfreiheit und seine unbeschr&#228;nkte Verf&#252;gung &#252;ber die Bauern, der Klerus zahlreiche Kl&#246;ster, der auf Kauf der Stellen beruhende Beamtenadel, der namentlich in Belgien (damals einem habsburgischen Besitztum) sehr stark war, seine Sporteln. Darob gewaltige Entr&#252;stung unter den Privilegierten, ein Murren und Widerstreben, da&#223; in Ungarn und Belgien schlie&#223;lich im Laufe des Jahres 1789 zum bewaffneten Aufstand sich steigerte, den die preu&#223;ische Regierung sch&#252;rte, wie sie nur konnte, um &#214;sterreich zu schw&#228;chen. &#8222;Der preu&#223;ische Gesandte in Wien, Jacobi, stand in enger Beziehung zu den F&#252;hreru der Opposition und ermunterte sie zu jedem Schritt, welcher zum offenen Aufstand gegen den Kaiser f&#252;hren konnte.&#8220; So schreibt der gewi&#223; nicht geh&#228;ssige Herr v. Sybel <strong>(Geschichte der Revolutionszeit,</strong> I, 108).</p>

<p>Die Widerspenstigkeit des ungarischen Adels ist erkl&#228;rlich; der besa&#223; noch Kraft genug, selbst seine Interessen zu wahren, und bedurfte dazu nicht der Monarchie. Den Bauernaufstand von 1784 und 1785 hatte er, nicht die Regierung, niedergeschlagen. Anders stand es in Belgien. Dort war der Feudaladel ebenso kraftlos, seine Stellung ebenso unterminiert wie im benachbarten Frankreich, und doch lie&#223; er sich dessen Beispiel nicht zur Warnung dienen. Ohne Bedenken nahm er unmittelbar nach dem Bastillesturm und dem 4. August die Mitwirkung der Demokraten zum Aufstand an und erkl&#228;rte Belgien f&#252;r eine unabh&#228;ngige Republik; am 7. Januar 1790 konstituierten sich die St&#228;nde der verschiedenen belgischen Provinzen als die &#8222;Vereinigten Staaten von Belgien&#8220;, freilich nicht nach amerikanischem, sondern nach altfeudalem Muster.</p>

<p>Aber augenblicklich nach errungener &#8222;Freiheit&#8220; brach der Zwiespalt zwischen den Privilegierten und den Vertretern der Volksrechte aus, die Frankreichs Beispiel nachahmen wollten. &#220;berdies lie&#223; Preu&#223;en seine Verb&#252;ndeten im Stich. Statt an &#214;sterreich den Krieg zu erkl&#228;ren, wie es einen Augenblick den Anschein hatte, einigte es sich mit der habsburgischen Monarchie und bereitete eine Allianz mit ihr vor im Vertrag von Reichenbach (27. Juni 1790).</p>

<p>Da Josef II. inzwischen gestorben war und sein Nachfolger Leopold II. sich zu Konzessionen bereit zeigte, nachdem schon Josef vielfach nachgegeben, wurde Ungarn rasch beruhigt und die isolierte, haltlose Insurrektion der Belgier leicht versprengt (1791/92).</p>

<p>Indessen hatte die Revolutionsepisode das belgische Volk aufger&#252;ttelt. Belgien war nicht mehr zu beruhigend eine neue, wirklich revolution&#228;re Bewegung bereitete sich vor, und als die Franzosen ins Land r&#252;ckten (1792), fiel es ihnen m&#252;helos zu. Ein ruhiges Belgien w&#228;re ein fester St&#252;tzpunkt f&#252;r die Operationen der Gegenrevolution gegen Frankreich gewesen und h&#228;tte die Revolution daselbst sehr gef&#228;hrdet. Die kurzsichtige Habsucht von Aristokratie, Klerus und Beamtenadel verwandelte es statt dessen zu einem Ausfallstor Frankreichs.</p>

<p>Fast noch ungeb&#228;rdiger als in Ungarn und Belgien zeigten sich die Adeligen in <em>Schweden.</em> Gustav III. hatte ihnen durch eine Reihe von Staatsstreichen verschiedene ihrer Vorrechte geraubt, bis er schlie&#223;lich 1789 tats&#228;chlich die unumschr&#228;nkte Herrschaft erlangt hatte. Er benutzte jedoch die Macht und die Eink&#252;nfte, die ihm aus der Niederwerfung des Adels zuflossen, nicht zur Hebung des Landes, sondern zu kindischen, aber kostspieligen Abenteuern. Ein Theaterheld, auf dramatische Effekte bedacht, dabei von einem l&#228;cherlichen Gr&#246;&#223;enwahn erf&#252;llt, wollte er sich auf den Vork&#228;mpfer der monarchischen Interessen in Europa hinausspielen, auf den Herkules, der die Hydra der Revolution erw&#252;rgte. Er predigte den Kreuzzug gegen Frankreich, wollte auf einer Flotte die Seine hinauf nach Paris vordringen und diesen Herd der Revolution vernichten. 1791 reiste er nach Aachen, um sich mit den ausgewanderten franz&#246;sischen Adeligen zur Wiederherstellung der Monarchie zu verschw&#246;ren. Indessen reifte gegen ihn eine Verschw&#246;rung der schwedischen Adeligen heran die zur &#220;berzeugung gelangt waren, sie k&#246;nnten ihre Vorrechte nur wieder gewinnen, wenn sie den K&#246;nig beiseite schafften; am 17. M&#228;rz 1792 streckte den Hei&#223;sporn der Gegenrevolution die Kugel des Verschworenen Ankarstr&#246;m nieder, fast ein Jahr, bevor die Republikaner Frankreichs gegen Ludwig XVI. nach dem Kriegsrecht verfuhren (21. Januar 1793), weil dieser w&#228;hrend des Krieges mit dem Landesfeind konspiriert hatte. Der Adel hat in der Revolutionszeit den Sansculotten das Beispiel der K&#246;nigst&#246;tung gegeben.</p>

<p>Noch kurzsichtiger und noch mehr durch beschr&#228;nkteste Habgier verblendet als der Adel, zeigten sich die damaligen Staatslenker. Deren Koalierung gegen&#252;ber der Revolution erscheint in der Regel als eine sprechende Illustrierung des Satzes von der &#8222;reaktion&#228;ren Masse&#8220;. Bei Lichte besehen zeigen sich aber auch in dieser &#8222;Masse&#8220; die gr&#246;&#223;ten Gegens&#228;tze, die tiefste Zerkl&#252;ftung.</p>

<p>Die franz&#246;sische Revolution fand bei ihrem Beginn Europa am Rande eines Weltkriegs. Katharina II. von Ru&#223;land hatte es verstanden, den Kaiser Josef zu einem gemeinsamen Kriege gegen die T&#252;rkei zu bereden, um dies Reich zu teilen. Der Krieg begann 1787 seitens der Russen. 1788 seitens &#214;sterreichs. Preu&#223;en konnte dem nicht unt&#228;tig zusehen. Seit Friedrich II. ging seine Politik dahin, keine einseitige Vergr&#246;&#223;erung &#214;sterreichs zu dulden. Nahm diese t&#252;irkische Provinzen, so sollte es daf&#252;r auch zur Vergr&#246;&#223;erung Preu&#223;ens beitragen, in der Weise, da&#223; es Galizien an Polen zur&#252;ckgab, und dieses Land daf&#252;r einige Gebiete mit den St&#228;dten Thorn und Danzig an Preu&#223;en abtrat. Da&#223; &#214;sterreich einer solchen Abtretung freiwillig nicht zustimmen werde, durfte man wohl annehmen, und so r&#252;stete Preu&#223;en zum Kriege und sah sich nach Bundesgenossen um: die n&#228;chstliegendkn waren diejenigen, denen wieder ein St&#252;ck Landes genommen werden sollte, die Polen.</p>

<p>Herr v. Sybel, dessen Werk &#252;ber die Revolutionszeit <a id="f1" href="#n1" name="f1">[1]</a> den Einflu&#223; der zweiten und dritten Teilung Polens auf die franz&#246;sische Revolution unseres Wissens am eingehendsten und zum Teil auf schwer zug&#228;ngliches archivalisches Material gest&#252;tzt, freilich sehr tendenzi&#246;s, behandelt, sieht in der Katastrophe, die sich &#252;ber Polen vorbereitete, die Folge einer &#8222;gro&#223;en und tiefen Verschuldung&#8220; (1.&#160;Bd., S.&#160;167), und entwirft ein ersch&#252;tterndes Gem&#228;lde der Verkommenheit des polnischen Adels, der Unterdr&#252;ckung und Ausbeutung des polnischen Volkes durch ihn. Da&#223; Herr v. Sybel sich auf den Weltrichter hinausspielt, der berufen ist, &#252;ber Schuld und Unschuld historischer Faktoren vom Standpunkt der &#8222;ewigen&#8220;, f&#252;r alle Zeiten und V&#246;lker geltenden Moral eines preu&#223;ischen Professors zu richten, wollen wir ihm nicht allzu &#252;bel nehmen; das ist einmal bei Historikern der Brauch; es wirft</p>

<p>nur unseres Erachtens ein schlechtes Licht auf die &#8222;ewige Gerechtigkeit&#8220; des &#8222;Weltrichters&#8220;, da&#223; sie blo&#223; Polen &#8222;die Folgen der gro&#223;en und tiefen Verschuldung&#8220; seines Adels f&#252;hlen lie&#223;, und nicht auch die Teilung Preu&#223;ens, Ru&#223;lands, &#214;sterreichs, aller Staaten des Kontinents dekretierte, da deren Adel &#252;berall im wesentlichen die gleichen moralischen Qualit&#228;ten aufwies, den Nichtgebrauch von Schnupft&#252;chern etwa ausgenommen, der Herrn v. Sybel auch als ein Moment der &#8222;Verschuldung&#8220; erscheint (II.&#160;Bd., S.&#160;178). Der Unterschied zwischen Polen und seinen Nachbarn bestand blo&#223; darin, da&#223; es nicht dazu kam, jene Faktoren zu entwickeln, die anderswo ein Gegengewicht gegen den Adel bildeten, namentlich eine feste, zentralisierte Staatsverwaltung und eine kr&#228;ftige Bourgeoisie, da&#223; also die &#246;konomische und politische Entwicklung, die ja Polen nicht unber&#252;hrt lie&#223;, sich dort blo&#223; in der Zersetzung, im Verkommen des Feudalismus &#228;u&#223;erte, nicht in dem Erwachsen der Organe einer neuen Produktionsweise und eines dieser entsprechenden Staates. Da&#223; dem aber so war, das dankte Polen seinen &#252;berm&#228;chtigen Nachbarn, vor allem Ru&#223;land, die den &#8222;Elementen der Unordnung&#8220; in Polen systematisch mit Rat und Tat zur Seite standen und jeden Versuch einer &#246;konomischen oder politischen Kr&#228;ftigung im Keime erstickten, wenn es sein mu&#223;te mit Waffengewalt. Polen hatte aufgeh&#246;rt, ein selbst&#228;ndiges Reich zu sein, ehe es noch von der Landkarte verschwand. Nur die gegenseitige Eifersucht der europ&#228;ischen Gro&#223;m&#228;chte schob seinen Untergang hinaus.</p>

<p>1772 war es bereits dazu gekommen, da&#223; Preu&#223;en, Ru&#223;land und &#214;sterreich infolge gegenseitiger Verst&#228;ndigung gro&#223;e Gebiete Polens untereinander teilten. Dem Rest wurde 1775 von den M&#228;chten, die sp&#228;ter die heilige Allianz bilden sollten, eine &#8222;republikanische&#8220; Verfassung aufgedrungen, die jede geordnete Staatsverwaltung unm&#246;glich machte und die Anarchie zum Prinzip erhob. Ru&#223;land herrschte seitdem dort fast unumschr&#228;nkt, teils durch Erkaufung der H&#228;upter des Adels, die man durch diese Verfassung allm&#228;chtig gemacht, teils durch den Schrecken. Als jedoch Katharinas Truppen in der T&#252;rkei besch&#228;ftigt waren, glaubten die polnischen Patrioten den Moment gekommen , Ru&#223;lands Joch abzusch&#252;tteln, und sie begannen, sich eine neue Verfassung zu geben, die die Feudalanarchie wenigstens in etwas beseitigen sollte. Preu&#223;en, dem &#246;sterreichischen Rivalen n schaden, ermutigte sie zu energischem Vorgehen, er&#246;ffnete ihnen Aussichten auf Galizien, nat&#252;rlich ohne von den eigenen Absichten auf Thorn und Danzig etwas zu sagen, und schlo&#223; endlich am 29. M&#228;rz 1790 sogar ein f&#246;rmliches B&#252;ndnis mit Polen, in welchem beide Teile sich zu gegenseitiger Hilfeleistung im Falle eines Angriffes von au&#223;en verpflichteten.</p>

<p>Gleichzeitig damit verb&#252;ndete sich Preu&#223;en, wie wir gesehen, mit den Rebellen in Ungarn und Belgien.</p>

<p>England war mit Preu&#223;en im Bunde, denn es sah damals schon in Ru&#223;land eine Macht, deren Vergr&#246;&#223;erung seinen Handel sch&#228;digen mu&#223;te, in der Ostsee sowohl wie im Orient. Die einzige Macht, die noch gegen Preu&#223;en h&#228;tte auftreten k&#246;nnen, war die franz&#246;sische Monarchie, die mit &#214;sterreich alliiert und verschw&#228;gert war. Welche Wonne daher am preu&#223;ischen Hof, als die Revolution diese Macht f&#252;r den Moment kampfunf&#228;hig machte. So wenig verstand er deren Bedeutung, so blind machte ihn die Gier nach Vergr&#246;&#223;erungen, da&#223; er die Schw&#228;chung des franz&#246;sischen K&#246;nigtums als willkommenes Ereignis begr&#252;&#223;te, weil damit das letzte Hindernis seiner polnische Pl&#228;ne schwand. <a id="f2" href="#n2" name="f2">[2]</a> Die preu&#223;ische Regierung freute sich nicht blo&#223; &#252;ber die Revolution sie trat mit ihr in Verbindung. Der preu&#223;ische Gesandte in Paris, Graf Goltz, kn&#252;pfte mit der demokratischen Partei in der Nationalversammlung einen h&#246;chst vertraulichen Verkehr an. P&#233;tion, ein Abgeordneter der &#228;u&#223;ersten Linken, wurde einmal vom K&#246;nig von Preu&#223;en wegen einer demokratischen Rede begl&#252;ckw&#252;nscht; dieser nahm den lebhaftesten Anteil daran, da&#223; die Entscheidung &#252;ber Krieg und Frieden dem K&#246;nige genommen werde &#8211; in Frankreich n&#228;mlich &#8211;, weil dadurch Preu&#223;en bis auf weiteres vor jedem Angriff Frankreichs sichergestellt wurde. Um nicht Goltz allzusehr zu kompromittieren, wurde ihm zur Erledigung von delikaten Auftr&#228;gen der Jude Ephraim zur Seite gegeben (September 1790), wohl derselbe, der bei den Aufst&#228;ndischen in Belgien in preu&#223;ischem Interesse t&#228;tig gewesen.</p>

<p>Die Situation war 1790 f&#252;r Preu&#223;en h&#246;chst g&#252;nstig: das K&#246;nigtum in Frankreich unf&#228;hig, einen Krieg aus diplomatischen Erw&#228;gungen zu f&#252;hren, in Belgien der Aufstand siegreich, die Ungarn schwierig, durch die Polen (und Schweden) der R&#252;cken gegen Ru&#223;land gedeckt, dieses und &#214;sterreich vollauf mit den T&#252;rken besch&#228;ftigt, die eine &#252;berraschende Widerstandskraft an den Tag legten; in dieser Situation schien &#214;sterreich wehrlos Preu&#223;en preisgegeben, das mit dem reichen England verb&#252;ndet war, und Friedrich Wilhelm II. dr&#228;ngte denn auch zum Kriege.</p>

<p>Aber in &#214;sterreich war inzwischen der ungest&#252;me, gewaltsame Josef gestorben und an seine Stelle der bed&#228;chtige Leopold getreten (20. Februar 1790), der gerne sicher ging. Durch Nachgiebigkeit entwaffnete er seine Feinde, beruhigte die Ungarn, entzweite die Aufst&#228;ndischen in Belgien, brach den Krieg mit den T&#252;rken ab und kam zu einem &#220;bereinkommen mit Preu&#223;en in Reichenbach (27. Juli 1790), dem jeder Vorwand zum Kriege durch Annahme seiner Vorschl&#228;ge genommen ward.</p>

<p>Inzwischen war die Revolution in Frankreich so weit gediehen und hatte ihre der absoluten Monarchie feindlichen Tendenzen so deutlich gezeigt, da&#223; sie auch dem beschr&#228;nktesten monarchischen Staatsmann im Ausland Bedenken einfl&#246;&#223;en mu&#223;te. In der Tat lag die Gefahr nahe, da&#223; die revolution&#228;ren Tendenzen, wenn in Frankreich siegreich, auch die benachbarten L&#228;nder, Deutschland, Belgien, Piemont, erfa&#223;ten; ihre Niederschlagung ober mindestens Eind&#228;mmung erschien immer deutlicher als die Aufgabe aller europ&#228;ischen Monarchen. Und diese gaben dem auch offenkundig genug Ausdruck. So in Leopolds Erkl&#228;rung von Mantua, in dessen Zirkularnote von Padua, so endlich in dem Manifest &#214;sterreichs und Preu&#223;ens, das diese M&#228;chte nach Abschlu&#223; eines f&#246;rmlichen Vertrags zu Pillnitz (27. August 1791) in h&#246;chst drohender Sprache gegen Frankreich erlie&#223;en. Auch duldete der Kaiser die R&#252;stungen der Emigranten, die dicht an der franz&#246;sischen Grenze ein f&#246;rmliches Heer zum Einfall in Frankreich sammelten. In Frankreich bestand kein Zweifel dar&#252;ber, da&#223; Preu&#223;en und &#214;sterreich einen Krieg gegen die Revolution planten, und doch geschah in Wirklichkeit von Seite der Verb&#252;ndeten nichts, um dieser Absicht Nachdruck zu verleihen. Herr v. S&#228;bel hat die damaligen Verhandlungen zwischen den M&#228;chten mit gro&#223;er Ausf&#252;hrlichkeit behandelt und glaubt aus ihnen schlie&#223;en zu d&#252;rfen, da&#223; bei den Monarchen allseitig die gr&#246;&#223;te Friedensliebe herrschte und der Krieg von Frankreich provoziert wurde. Wir haben einen anderen Eindruck gewonnen. Es ist wahr, in Frankreich dr&#228;ngten sowohl die Girondisten wie der Hof und seine Anh&#228;nger zum Kriege; letztere, weil sie hofften, er werde die &#214;sterreicher und Preu&#223;en nach Frankreich und mit ihnen die Restauration der alten Monarchie bringen; die Girondisten, weil sie den Krieg f&#252;r unvermeidlich hielten und darauf drangen, loszuschlagen, ehe der Gegner v&#246;llig ger&#252;stet sei. Auf der anderen Seite wurde dagegen der Krieg immer weiter hinausgeschoben; jedoch nicht aus Friedensliebe, sondern weil keine der beteiligten M&#228;chte der anderen traute. Ru&#223;land trachtete, den T&#252;rkenkrieg zu beenden, den es seit dem R&#252;cktritt &#214;sterreichs von demselben allein f&#252;hrte, und sein Heer frei zu machen, um es gegen Polen zu verwenden, das gewagt hatte, sich auf eigene F&#252;&#223;e zu stellen. Preu&#223;en wu&#223;te, da&#223; eine Entscheidung in Polen bevorstehe; es hatte seine Absichten auf Gebietserweiterung daselbst nicht aufgegeben und hoffte jetzt im Bunde mit Ru&#223;land gegen die Polen zu erreichen, was es eben im Bunde mit den Polen gegen Ru&#223;laud versucht. &#214;sterreich war beiden bei dieser Gelegenheit ein unbequemer Nachbar, beide suchten daher Leopold in einen Kampf mit Frankreich zu verwickeln, um in Polen freie Hand zu bekommen. Dieser aber roch den Braten und weigerte sich, vorzugehen, ehe die polnische Frage entschieden sei.</p>

<p>Willigere als Leopold zeigte sich der Kaiser Franz II., der ihm am 1. M&#228;rz 192 folgte, ein junger, unbedeutender Mensch, dessen Regierung durch ihre l&#228;cherichen Forderungen einer Wiederherstellung des alten Zustandes und ihre barschen Drohungen die Kriegserkl&#228;rung Frankreichs provozierte (20. April 1792). Nun mu&#223;te gek&#228;mpft werden, ehe die polnische Beute verteilt war. Auch Preu&#223;en konnte sich dem Kampfe, der dem Deutschen Reiche und dem Verb&#252;ndeten von Pillnitz galt, nicht gut entziehen. Aber man ging nicht entschieden vor; man untersch&#228;tzte den Feind, meinte, auf die Berichte der Emigranten und Polizeispione gest&#252;tzt, ganz Frankreich sei k&#246;nigstreu und erwarte nichts sehnlicher, als vom &#8222;Joche&#8220; einer terroristischen Minderheit erl&#246;st zu werden, eine Ansicht, deren v&#246;llige Grundlosigkeit die preu&#223;ische Armee bald bitter empfinden sollte, die aber ins den K&#246;pfen und Werken &#8222;gesinnungst&#252;chtiger&#8220; Historiker heute noch fortspukt; man rechnete auch auf die geheime Mitwirkung Ludwigs XVI., der die kriegerischen Operationen auf franz&#246;sischer Seite l&#228;hmen werde, eine Rechnung, durch die der Sturm des Volkes auf die Tuilerien vom 10. August einen Strich machte; einer der wichtigsten Gr&#252;nde aber, warum die R&#252;stungen &#214;sterreichs und Preu&#223;ens langsam vorw&#228;rtsschritten und unzureichend waren, bestand darin, da&#223; die &#8222;Verb&#252;ndeten&#8220; sich &#252;ber die polnische Teilung immer noch nicht einigen konnten, indes bereit die Truppen der russischen Katharina in Polen einmarschierten, und Preu&#223;en, das bis zum Mai 1792 die Rolle eines Verb&#252;ndeten der Polen gespielt, die Maske abwarf und eine neue Teilung Polens &#8222;zur Wiederherstellung der Ruhe und Ordnung&#8220; in Aufsicht stellte. W&#228;hrend die russischen Truppen die von ihrem Verb&#252;ndeten im Stich gelassenen Polen niederwarfen, wurde der Krieg gegen Frankreich von Preu&#223;en und &#214;sterreich nur mit halbem Herzen gef&#252;hrt, da jeder der beiden Teile gleichzeitig nach der polnischen Beute schielte. Kein Wunder, da&#223; der Feldzug f&#252;r die verb&#252;ndeten Monarchen kl&#228;glich ausging.</p>

<p>Gef&#228;hrlicher war die Lage f&#252;r Frankreich im folgenden Jahre. &#214;sterreich r&#252;stete energisch, die Schlappe wieder auszuwetzen. Eine Reihe von Staaten trat dem B&#252;ndnis gegen die Revolution bei: England und Holland, die die Besetzung Belgiens durch Frankreich aufger&#252;ttet hatte, und, durch England veranla&#223;t, Sardinien, Portugal, Spanien und Neapel. Im Innern Frankreichs emp&#246;rte sich eine Reihe von Landschaften, eine Reihe wichtiger St&#228;dte. Die alte Armee war tats&#228;chlich aufgel&#246;st, ein neues revolution&#228;res Heerwesen erst im Werden. Die fr&#252;here aristokratischen Offiziere waren beseitigt oder entflohen, neue nicht gen&#252;gend vorhanden. Die alten Linientruppen hatte zum Teil der vorigj&#228;hrige Feldzug weggerafft, die Mehrheit der Armee bestand aus Rekruten. Und dabei zeigten sich die Gener&#228;le vielfach verr&#228;terisch und unzuverl&#228;ssig. H&#228;tte nicht die Schreckensherrschaft mit eiserner Faust Frankreich ganze Kraft dem Kriege dienstbar gemacht und dem Feinde allenthalben eine &#220;berzahl von Soldaten entgegengestellt, die, was ihnen an &#220;bung und an Disziplin abging, durch Enthusiasmus zu ersehen suchten, die junge Republik w&#228;re viel leicht dem Ansturm Europas erlegen. Trotz aller Anstrengungen war die Lage f&#252;r sie verzweifelt genug.</p>

<p>Zu ihrem Gl&#252;ck war die Habgier ihrer Gegner ebenso gro&#223; wie ihr Ha&#223; gegen die Revolution. Jeder der Verb&#252;ndeten wollte deren Bek&#228;mpfung zu einer guten Gesch&#228;ft machen; keiner traute dem anderen, jeder ging auf eigene Faust vor, und anstatt entscheidende Schl&#228;ge zu f&#252;hren, beeilte sich jeder, denjenigen Teil der Beute in Besitz zu uehmeu, den er f&#252;r sich beanspruchte.</p>

<p>Sardinien verlangte von &#214;sterreich eine Verst&#228;rkung; dies verweigerte sie, wenn Sardinien nicht bei einer Vergr&#246;&#223;erung auf Kosten Frankreichs das Novarese an &#214;sterreich abtreten wolle. Dar&#252;ber gro&#223;e Entr&#252;stung in Sardinien, kostbare Zeit ging verloren, der Entsatz des insurgierten Lyon wurde vereitelt und der Angriff auf Frankreich von italienischer Seite kam ins Stocken.</p>

<p>Die englischen Truppen in Belgien hatten wieder nichts Eiligeres zu tun, als sich bei der Belageunng D&#252;nkirchens festzubei&#223;en, eines wichtigen Hafenplatzes, nach dessen Besitz England l&#252;stern war; die Holl&#228;nder wurden des Krieges bald m&#252;de, da sich f&#252;r sie eine Entsch&#228;digung nicht finden wollte. Am verh&#228;ngnisvollsten aber wurde die wachsende Gegnerschaft zwischen &#214;sterreich und Preu&#223;en.</p>

<p>Ru&#223;land und Preu&#223;en hatten sich n&#228;mlich im Winter 1792/93 verst&#228;ndigt und die zweite Teilung Polens vollzogen. &#214;sterreich bekam als Entsch&#228;digung die Aussicht auf ein St&#252;ck von Frankreich Preu&#223;en drohte, augenblicklich vom Kriege gegen Frankreich zur&#252;ckzutreten, wenn England und &#214;sterreich der Teilung Polens nicht zustimmten. Die freundschaftlichen Gef&#252;hl, namentlich des letzteren, f&#252;r Preu&#223;en wurden dadurch nicht verst&#228;rkt. Die ganze &#246;sterreichische Kriegsf&#252;hrung hatte nun einzig die Aufgabe im Auge, alle diejenigen Teile Frankreichs zu besetzen, auf die es Anspruch machte, das Elsa&#223; und einen Streifen Nordfrankreichs. Preu&#223;en aber, vollauf in Polen besch&#228;ftigt, zeigte keine Lust, sich energisch an einem Unternehmen zu beteiligen, das aus einem Kriege gegen die Revolution ein Eroberungskrieg des Rivalen &#214;sterreich geworden war. Das preu&#223;ische Heer vergeudete viel Zeit mit der Belagerung von Mainz und sah dann fast unt&#228;tig zu, wie die Franzosen und &#214;sterreicher sich im Elsa&#223; herumschlugen. <a id="f3" href="#n3" name="f3">[3]</a> Als aber nun gar &#214;sterreich eine Ann&#228;herung au Ru&#223;land vollzog, so da&#223; Preu&#223;en f&#252;rchtet, von seinen beiden &#8222;Verb&#252;ndeten&#8220; betrogen zu werden, da, im September 1793, brach es den Krieg gegen Frankreich fast v&#246;llig ab und sandte die Mehrzahl seiner Truppen vom Rhein an die polnische Grenze, sich seinen Anteil au der Beute dort zu sichern.</p>

<p>Noch schlimmer stand es mit der Koalition 1794; zwischen England und Spanien entstand ein Zwiespalt, und in Polen brach im Fr&#252;hjahr eine Erhebung aus, die solche Dimensionen annahm, da&#223; die Russen ihrer nicht Herr wurden und die Preu&#223;en ihnen zu Hilfe eilen mu&#223;ten. Jetzt war an deren Teilnahme am franz&#246;sischen Kriege nicht mehr zu denken und auch &#214;sterreich konnte diesem nicht mehr seine volle Kraft zuwenden. Polens letzte Stunde war gekommen, und &#214;sterreich mu&#223;te erhebliche Truppen an der polnischen Grenze aufstellen, damit es nicht bei der dritten Teilung ebenso beiseite geschoben werde wie bei der zweiten. H&#228;tte nicht England alles aufgeboten, die Koalition zusammenzuhalten, sie w&#228;re damals schon aus dem Leime gegangen.</p>

<p>Inzwischen aber war die neue, revolution&#228;re Armee Frankreichs erstarkt, sie hatte eine neue, ihr eigent&#252;mliche Taktik entwickelt, die sie den alten Armeen &#252;berlegen machte, und aus dem neuen Offizierskorps erstanden bereits die Gener&#228;le, die diese neue Armee zum Schrecken des feudalen Europa machen sollten, die Hoche, Kleber, Moreau, Bonaparte usw. Indes die H&#228;upter der feudalen Monarchie &#252;ber die Teilung der noch unerlegten Beute zankten, hatten sie der revolution&#228;ren Armee Zeit gegeben, zu gewaltiger Kraft zu gelangen. Selbst beim gr&#246;&#223;ten Waffengl&#252;ck w&#228;re es den verb&#252;ndeten Monarchen wohl unm&#246;glich geworden, die Revolution zu unterdr&#252;cken und, wenn auch nur vor&#252;bergehend, den Zustand wiederherzustellen, der vor 1789 geherrscht. Da&#223; aber die franz&#246;sische Republik von 1794 au zum Angriff &#252;bergehen und die Feudalit&#228;t in ganz Europa aufs tiefste ersch&#252;ttern, in ihren Grenzl&#228;ndern beseitigen konnte, das war nicht zum mindesten die Frucht jener kleinlichen und beschr&#228;nkten Habgier ihrer Gegner, die wir eben zu zeichnen versucht haben.</p>

<p>Die Gegner der Revolution lieben es in neuerer Zeit, auf diesen Punkt hinzuweisen, um, wie sie meinen, den ,,Ruhm&#8220; der Revolution zu schm&#228;lern. Nicht durch ihre innere Kraft hat sie gesiegt, so rufen sie triumphierend, sondern infolge diplomatischer Fehler ihrer Feinde. Zur Erh&#246;hung des Ruhmes der Revolution tr&#228;gt das freilich nichts bei; aber, so will es uns bed&#252;nken, noch weniger zur Erh&#246;hung des Ruhmes ihrer Gegner.</p>

<p>Indes, wie immer der Ruhm der Revolution und ihrer Gegner dabei fahren mag, wir sind gern bereit, zuzugeben, da&#223; es nicht die Kraft der revolution&#228;ren Elemente allein war, die ihnen zum Siege verhalf, sondern ebensosehr die &#8222;Fehler&#8220; ihrer Geguer. Eines jedoch m&#246;chten wir bestreiten, da&#223; diese Fehler zuf&#228;llige, der Sieg der Revolution ein Zufall war.</p>

<p>Die Entzweiung der H&#246;fe untereinander, wie die Entzweiung des Adels mit dem bureaukratischen K&#246;nigtum , wodurch die Revolution so m&#228;chtig gef&#246;rdert worden, waren tief in den Verh&#228;ltnissen begr&#252;ndet. Diese Entzweiungen sind nicht vereinzelte zuf&#228;llige Vorkommnisse, sondern typische Erscheinungen, die sich unter wechselnden Formen immer wiederholten und durch diese Geschichte der V&#246;lker verfolgen lasse, solange es Klassengegens&#228;tze gibt.</p>

<p>Allerdings sollte man meinen, da&#223; der Anblick der Gefahr die feudalen M&#228;chte zum Vergessen ihrer Sonderinteressen und zum Bewu&#223;tsein ihrer gemeinsamen Interessen h&#228;tte bringen sollen; da&#223; er sie anspornte, augenblickliche Opfer zu bringen, um dauernde Vorteile zu erk&#228;mpfen. So nahe dieser Gedankengang liegt, es fehlten die historischen Voraussetzungen, da&#223; er bei den Privilegierten sich zur Tat umsetzte. Dieselbe Entwicklung, die zur Revolution trieb, nahm diesen auch die moralischen und intellektuellen Eigenschaften, die sie instand gesetzt h&#228;tten, der Revolution energisch und geschlossen entgegenzutreten. Indem die feudalen Elemente ihre gesellschaftlichen Funktionen verloren, wurden sie nicht blo&#223; &#252;berfl&#252;ssig und sch&#228;dlich, sie gingen auch jener moralischen Eigenschaften verlustig, die die Arbeit verleiht. Genu&#223;s&#252;chtig, tr&#228;ge, verweichlicht, verlernten sie es, ihre Ziele zu erk&#228;mpfen und zu deren Erlangung Opfer zu bringen. Aber nicht blo&#223; moralisch, auch intellektuell mu&#223;ten sie immer mehr verkommen. Die Einsicht in die tats&#228;chlich bestehenden Verh&#228;ltnisse zeigte immer deutlicher die &#220;berfl&#252;ssigkeit und Sch&#228;dlichkeit der feudalen Elemente. Deren Interessen zwangen sie immer mehr, nicht blo&#223; der Verbreitung dieser Einsicht im Volk entgegenzutreten, sondern auch sich selbst ihr zu verschlie&#223;en, sich selbst immer mehr zu bel&#252;gen und in Illusionen zu wiegen. Gerade das Nahen der Revolution trieb sie zur R&#252;ckkehr zu den Gedankenformen einer Zeit, in der sie noch f&#252;r notwendig und n&#252;tzlich gegolten hatten, die sie aber jetzt selbst nicht mehr verstanden und daher &#8222;ideal&#8220; wiedergaben, trieb sie zum Mystizismus, zum Geistersehen, zur &#8222;Romantik&#8220;, zur Wiederbelebung von Gedankenformen, die zu ihrer Zeit vern&#252;nftig gewesen sein mochten, jetzt aber, unverstanden wiedergegeben und in v&#246;lligem Widerspruch zu den Forderungen der Zeit, ganz unvern&#252;nftig waren und zu v&#246;lliger Verdummung f&#252;hren mu&#223;ten.</p>

<p>Die M&#228;chte der feudalen Gesellschaft waren moralisch und intellektuell bereits bankerott, als der politische und &#246;konomische Bankerott &#252;ber sie hereinbrach. Unf&#228;hig zu dem geringsten augenblicklichen Opfer, unf&#228;hig zu einem gro&#223;en Entschlu&#223;, unf&#228;hig, ihre Lage zu begreifen, fehlte es ihnen an allem, was sie zu einer wirklichen &#8222;reaktion&#228;ren Masse&#8220; h&#228;tte zusammenschwei&#223;en k&#246;nnen. Wohl waren die verschiedenen feudalen Elemente aufs innigste miteinander verbunden, aber wie ein Rattenk&#246;nig, eine Masse von Ratten, deren Schw&#228;nze verwachsen sind, die nur m&#252;hsam vom Fleck kommen und unf&#228;hig sind, sich selbst Futter zu suchen, so da&#223; sie in ihrer uners&#228;ttlichen Gier schlie&#223;lich sich untereinander zerfleischen m&#252;sse.</p>

<p>Die Uneinigkeit und Borniertheit der feudalen Elemente war kein Zufall; sie war ebenso unvermeidlich wie die Klassenk&#228;mpfe innerhalb des dritten Standes. Die einen wie die anderen sind Faktoren geworden, die die Revolution m&#228;chtig beeinflu&#223;ten.</p>

<p>Wir sehen da deutlich, da die gesellschaftliche Entwicklung ein Resultat ist der K&#228;mpfe nicht blo&#223; zwischen den aufstrebenden und den untergehenden Klassen, zwischen denen, die an der Ehaltung des Bestehenden ein Interesse haben, und denen, f&#252;r die das Bestehende immer unertr&#228;glicher wird, sondern auch von K&#228;mpfen innerhalb der einen wie der anderen Gruppe. Jeder dieser K&#228;mpfe, welches immer die Absicht der K&#228;mpfenden gewesen, hat die Revolution gef&#246;rdert; so sonderbar es erscheinen mag, so ist es doch unleugbar, nicht blo&#223; die Uneinigkeit unter den Herrschenden, auch die Uneinigkeit unter den Beherrschten war ein Hebel der Revolution, Die Interessengegens&#228;tze zwischen Kapitalisten und Kleinb&#252;rgern, zwischen Stadt und Land wirkte kaum jemals hemmend, oft anfeuernd; sie vermehrten die Energie, welche die Revolution entfaltete, und steckten den revolution&#228;ren Massen immer weitere Ziele, trieben sie immer weiter vorw&#228;rts.</p>

<p>Die Interessengegens&#228;tze innerhalb der herrschenden Klassen dagegen f&#252;hrten zur Erschlaffung ihrer Anstrengungen, f&#252;hrten dazu, da&#223; ihre Aufgaben sich immer mehr einengten, da&#223; sie, statt die Revolution geschlossen und energisch zu bek&#228;mpfen, immer mehr sich darauf beschr&#228;nkten, aus der Ersch&#252;tterung des Bestehenden Augenblicksvorteile erhaschen zu wollen. Statt den Brand im eigenen Hause zu l&#246;schen, suchten sie die allgemeine Verwirrung dazu zu ben&#252;tzen, beim Nachbar zu pl&#252;ndern, bis der krachende Zusammensturz sie samt ihrer Beute unter seinen Tr&#252;mmern begrub.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <strong>Geschichte der Revolutionszeit,</strong> D&#252;sseldorf 1877.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> &#8222;Man begreift, mit welcher <em>Herzenserquickung</em> er (der preu&#223;ische Minister Hertzberg) die Kunde von den ersten Regungen der revolution&#228;ren Anarchie in Frankreich empfing. Frohen Herzens berichtete er dem K&#246;nig am 5. Juli: In Frankreich ist das k&#246;nigliche Ansehen vernichtet, die Truppen haben nicht handeln wollen, Ludwig hat dem Volke erkl&#228;rt, da&#223; er die k&#246;nigliche Sitzung als nicht geschehen betrachte; das k&#252;ndigt fast eine Szene Karls I. an, <em>das ist eine Gelegenheit, von welcher die guten Regierungen Vorteil ziehen m&#252;ssen.&#8220;</em> (Sybel, 1.&#160;Bd., S.&#160;161)</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> &#8222;Man (n&#228;mlich Preu&#223;en) durfte nicht vollst&#228;ndig siegen, man hatte nur noch die Aufgabe, zwischen einem feindseligen Genossen (&#214;sterreich) und einem g&#252;nstig gesinnten Feind (Frankreich) das <em>Gleichgewicht</em> zu halten.&#8220; (Sybel, 2.&#160;Bd., S.&#160;258)</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->03.08.2010<!-- WW -->
</p>
</body>
</html>

