<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Die 'deutsche Wissenschaft' hinter den Arbeitern (September 1900)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Werner Sombart, Proletariat, Arbeiterbewegung, Marxismus, SPD, Sozialdemokratische Partei Deutschlands, Gewerkschaften, Revolution, Arbeiterklasse, Kathedersozialismus, Krise, Theorie, Reform" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: "Deutsche Wissenschaft" (September 1900)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Die &#8222;deutsche Wissenschaft&#8220; hinter den Arbeitern</h1>

<h3>(September 1900)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Neue Zeit,</strong> 1899/1900, Nr.&#160;51, 12. September 1900 und Nr.&#160;52, 19. September 1900.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Berlin 1982, Bd.&#160;1, 1.&#160;Hbd., S.&#160;767&#8211;790.<br />
Aus dem Polnischen.<br />
Heruntergeladen von der ehemaligen Webseite <em>Sozialistische Klassiker.</em><br />
&#220;berarbeitung und HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Ein neuer Prophet ist der deutschen Arbeiterklasse erstanden. Der au&#223;erordentliche Professor Werner Sombart in Breslau verk&#252;ndet dem deutschen Proletariat das Evangelium der Hoffnung und des Glaubens. <a id="f1x" href="#n1x" name="f1x" class="mia">[1*]</a> Er lehrt euch, &#8222;meine Herren Arbeiter&#8220;, ganz wie ein Lassalle, &#8222;aus der Vogelschau&#8220; einer neuen &#8222;richtigen&#8220;, &#8222;realistischen&#8220;, &#8222;historischen&#8220; Methode das Gebiet der Arbeiterfrage erforschen, er versichert euch, da&#223; &#8222;die deutsche Wissenschaft&#8220; hinter euch stehe und bittet euch, &#8222;gemeinsam frohen Mutes weiter zu streben und weiter zu k&#228;mpfen, gemeinsam die Sache sozialen Fortschritts zu vertreten und vorauszuschreiten auf der Bahn der Kultur: zum Nutz und Frommen unseres geliebten deutschen Vaterlandes, zum Stolze der Menschheit!&#8220; <strong>(Dennoch!,</strong> S.&#160;95)</p>

<p>&#8222;Weiter&#8220; &#8211; &#8222;gemeinsam&#8220; &#8211; klingt eigentlich etwas seltsam, denn bis jetzt hat die deutsche Arbeiterklasse mit Herrn Sombart ziemlich wenig gemeinsam zu streben und zu k&#228;mpfen das Vergn&#252;gen gehabt. Sie k&#228;mpfte freilich, als Herr Sombart noch in seinen Windeln trocken gelegt wurde, zum Nutz und Frommen des deutschen Vaterlandes und zum Stolze der Menschheit, und sie vertritt die Sache des sozialen Fortschritts durch Streben und K&#228;mpfen seit bald einem halben Jahrhundert, w&#228;hrend das Streben und K&#228;mpfen des Herrn Sombart etwas j&#252;ngeren Datums ist.</p>

<p>Das sind aber schlie&#223;lich kleine Ungenauigkeiten, die im feurigen Redestrom wohl unterlaufen k&#246;nnen. Schenken wir dem neuen Propheten seine rhetorischen Bl&#252;ten und h&#246;ren wir mit Andacht, was die richtige, realistische, historische Methode, was die &#8222;deutsche Wissenschaft&#8220; hinter uns &#252;ber die Aufgaben der Gewerkschaften und der Sozialdemokratie zu sagen hat.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>I</h3>

<p class="fst">&#8222;Zun&#228;chst: eine Steigerung der Anteile der Arbeiter am Nationaleinkommen ist nicht in irgendwelche naturgesetzliche Schranken, deren Erweiterung au&#223;er allem Machtbereich der Arbeiter selbst st&#228;nde, eingeschlossen&#8220; (&#8222;Dennoch!&#8220; S.70). Die Wissenschaft hat zwar fr&#252;her die sogenannte Lohnfondstheorie, das eherne Lohngesetz, aufgestellt, die in der Bewegung der L&#246;hne feste &#246;konomische Gesetze entdecken wollten. Herr Sombart widerlegt aber beide spielend, um so mehr als sie schon vor Jahrzehnten von Marx begraben worden sind. Namentlich verkehrt er aber das Ricardo-Lassallesche Lohngesetz in seinen Schlu&#223;folgerungen in das Gegenteil, und zwar durch eine neue Deutung des Lassalleschen &#8222;gewohnheitsm&#228;&#223;igen&#8220; Lebensniveaus der Arbeiter. &#8222;Mit der Einf&#252;hrung des Wortes &#8218;gewohnheitsm&#228;&#223;ig&#8216; war das gef&#252;rchtete Gesetz zu einer harmlosen Tautologie geworden&#8220; <strong>(ebenda,</strong> S.&#160;71). Denn sobald die &#8222;Gewohnheit&#8220; die durchschnittliche H&#246;he des Lohnes bestimmt, so besteht nach Herrn Sombart der einfache Witz nur darin, die h&#246;chstm&#246;glichen Anspr&#252;che der Arbeiter (z.&#160;B. das Fahren auf Gummir&#228;dern) zu &#8222;gewohnheitsm&#228;&#223;igen&#8220; zu machen, und die L&#246;hne schnellen wie ein Pfeil in die H&#246;he. &#8222;<em>Zu machen</em>&#8220;, wiederholt Herr Sombart: &#8222;in diesen Worten soll gegen&#252;ber der Auffassung von einer mechanischen Lohnbildung die ... <em>richtige, soziale</em> Betrachtungsweise zum Ausdruck gebracht werden. Jene Betrachtungsweise n&#228;mlich, die in der <em>Verteilung des Nationaleinkommens das Ergebnis eines Kampfes zwischen verschiedenen Reflektantengruppen</em> erblickt, eines Kampfes, dessen Ausgang nicht von der &#228;u&#223;erlich sichtbaren und zifferm&#228;&#223;ig ausdr&#252;ckbaren Lage des Waren- und Arbeitsmarktes, sondern ebensosehr von den anderen die Machtstellung der Parteien bestimmenden Faktoren abh&#228;ngig zu denken ist&#8220; <strong>(ebenda,</strong> S.&#160;71). <a id="f2x" href="#n2x" name="f2x" class="mia">[2*]</a></p>

<p>Es geht aber bei diesem Verteilungskampf, wie wir einige Seiten weiter erfahren, eigentlich sehr friedlich zu. Denn die &#8222;deutsche Wissenschaft&#8220; bringt es fertig, allen zu geben und niemand zu nehmen, die Arbeiter zu bereichern, ohne die Kapitalisten &#228;rmer zu machen.</p>

<p>Einerseits k&#246;nnen n&#228;mlich die Arbeiter, wie wir soeben gesehen, ihren Anteil am Nationaleinkommen &#8222;jederzeit&#8220; auf Kosten des Mehrwerts im weiteren Sinne steigern. Andererseits aber &#8222;braucht in allen F&#228;llen der Profit des Unternehmers trotz gesteigerter L&#246;hne keine Verringerung zu erfahren&#8220; <strong>(ebenda,</strong> S.&#160;80). Den &#8222;genialen Unternehmern und k&#246;niglichen Kaufleuten&#8220; r&#228;t Herr Sombart n&#228;mlich, wenn die L&#246;hne in die H&#246;he gehen, die Produktion zu erweitern oder die Technik des Betriebs zu verbessern, oder aber, was das einfachste: die Warenpreise zu erh&#246;hen und so das den Arbeitern gemachte Zugest&#228;ndnis auf die Konsumenten abzuw&#228;lzen. Aber auch das konsumierende Publikum geht bei der &#8222;deutschen Wissenschaft&#8220; nicht leer aus: f&#252;r das Publikum hat Herr Sombart erstens den Trost, da&#223; ja ein Lohnkampf nicht immer zu gelingen brauche (&#8222;wenn etwa rechtzeitig Ersatzm&#228;nner beschafft werden&#8220;! <strong>ebenda,</strong> S.84), und zweitens, falls durch Lohnk&#228;mpfe die Waren teurer werden, &#8222;die Genugtuung&#8220;, durch Ankauf teurer Waren auf die &#8222;vornehmste, weil am wenigsten kr&#228;nkende Weise&#8220; den Ausgleich sozialer Gegens&#228;tze herbeigef&#252;hrt zu haben. Am meisten rechnet der Herr Professor dabei mit Recht auf &#8222;Frauenherzen&#8220;, besonders auf verlobte. &#8222;Sollte es der gl&#252;cklichen Braut etwa schwer werden, f&#252;r ihre W&#228;scheausstattung statt zehntausend Mark zehntausendf&#252;nfhundert zu bezahlen&#8220;, um eine Lohnerh&#246;hung der armen N&#228;herinnen zu decken? <strong>(ebenda,</strong> S.83). Gewi&#223; ist am ehesten ein junges M&#228;dchen im Brautstand f&#252;r die einzig &#8222;richtige&#8220;, &#8222;realistische&#8220;, &#8222;historische&#8220; Methode der National&#246;konomie zug&#228;nglich, und so sind denn die letzten Schwierigkeiten der Gewerkschaftsbewegung beseitigt.</p>

<p>Da aber selbst die Sonne ihre Flecken und das sch&#246;nste Gesicht oft ein Leberfleckchen oder eine andere Unvollkommenheit hat so hat auch die kapitalistische Gesellschaft ihre &#8222;Unvollkommenheit&#8220;: die Krisen. Jedoch Herr Sombart h&#228;lt auch gegen Krisen ein Mittel bereit: es ist dies wieder &#8211; die Gewerkschaftsbewegung. &#8222;W&#228;hrend sie n&#228;mlich, wie wir sehen, der gro&#223;en historischen Mission des Kapitalismus: die &#246;konomischen Produktivkr&#228;fte zu entwickeln, keine Hindernisse bereitet, sondern ihr eher f&#246;rderlich ist, <em>eignet sie sich auf der anderen Seite dazu, Unvollkommenheiten dieses selben kapitalistischen Wirtschaftssystems auszugleichen</em> ... Woran ich zun&#228;chst dabei denke, ist die <em>Sicherung gegen St&#246;rungen im verkehrswirtschaftlichen Mechanismus, gegen Krisen</em>&#8220; <strong>(ebenda,</strong> S.86/87).</p>

<p>Der &#8222;geniale Unternehmer&#8220;, der seine Konzessionen an die Arbeiter auf das Publikum abgew&#228;lzt hat, findet zum Lohne f&#252;r diese Tugend auch noch vermehrten und gesicherten Absatz.</p>

<p>Und so wickelt sich alles zur allgemeinen Zufriedenheit ab: die Gewerkschaftler haben h&#246;here L&#246;hne, die Unternehmer den alten Profit und gr&#246;&#223;eren Absatz, die Braut ein gutes Gewissen und den Br&#228;utigam, und Herr Professor Sombart die Popularit&#228;t. Der ganze wissenschaftliche Ballast eines Ricardo, Lassalle und Marx ist &#252;ber Bord und das flinke Fahrzeug der &#8222;realistischen&#8220; Methode &#8222;segelt bei g&#252;nstigem Winde in das zwanzigste Jahrhundert hinein. Vogue la gal&#232;re!&#8220; [Es schwimme das Schiff!]</p>

<p>Wenn es nur nicht unter die Walkm&#252;hlen ger&#228;t, wie weiland die Galeere des anderen tapferen Ritters von der Mancha.</p>

<p>Wenn die klassische Schule der National&#246;konomie die Bewegung des Lohnes auf naturgesetzliche Erscheinungen, auf das Bev&#246;lkerungsgesetz und die absolute Gr&#246;&#223;e des Produktionskapitals zur&#252;ckf&#252;hrte, so verfuhr sie dabei nur konsequent nach ihrer Grundmethode: die Schranken der b&#252;rgerlichen Gesellschaft mit gesellschaftlichen Naturschranken zu identifizieren. Und die historisch-dialektische Kritik der klassischen National&#246;konomie &#8211; die von Marx gel&#246;ste Aufgabe &#8211; bestand hier wie meistens in der R&#252;ck&#252;bersetzung der &#8222;Naturgesetze&#8220; in Entwicklungsgesetze der kapitalistischen Gesellschaft.</p>

<p>Die ganze kapitalistische Wirtschaft, also vor allem auch der Ankauf der Arbeitskraft, hat zum Zwecke: die Produktion von Profit. Die bestimmte Profitrate als Zweck der Produktion geht also der Mietung von Arbeitern als Gegebenes voraus und bildet zugleich im Durchschnitt die oberste Schranke, bis zu der die L&#246;hne steigen k&#246;nnen. Dem Profit wohnt aber auch die Tendenz inne, sich auf Kosten des Arbeitslohns schrankenlos auszudehnen, d.&#160;h. ihn auf das nackte Existenzminimum zu reduzieren. Zwischen diesen &#228;u&#223;ersten Punkten bewegt sich der Lohn hinauf oder herunter je nach dem Verh&#228;ltnis des Angebots zur Nachfrage, d.&#160;h. der disponiblen Arbeitskr&#228;fte zur Gr&#246;&#223;e des produktionslustigen Kapitals.</p>

<p>Aber in der entwickelten kapitalistischen Gesellschaft stellt sich das Angebot als industrielle Reservearmee, d.&#160;h. eine stets vorr&#228;tige Menge Arbeitskr&#228;fte dar, die durch dasselbe Kapital &#8222;frei&#8220; gemacht wurden. Und die Nachfrage ist nichts anderes als diejenige Portion des Kapitals, die bei einer bestimmten Profitrate von der gegebenen Lage auf dem Warenmarkt zur Produktion &#8222;ermuntert&#8220; wird.</p>

<p>Man sieht, sowohl die durchschnittliche &#228;u&#223;erste Grenze der Lohnsteigerung, wie ihre h&#246;here oder niedrigere Stufe werden von Faktoren bestimmt, die alle in letzter Linie auf dasselbe, auf die Profitinteressen oder, wie Marx sagt, auf das &#8222;Verwertungsbed&#252;rfnis&#8220; des Kapitals hinauslaufen.</p>

<p>Sind die Gewerkschaften imstande, sich &#252;ber diese Schranken des Lohngesetzes hinwegzusetzen? &#8222;Naturgesetzlich&#8220; sind diese Schranken allerdings nicht, das hat Herr Sombart richtig von Marx gelernt. Allein <em>innerhalb</em> der kapitalistischen Wirtschaft wirken sie mit der ganzen Fatalit&#228;t des Naturgesetzes, weil sie die Natur, das Gesetz selbst des Kapitalismus sind.</p>

<p>K&#246;nnten die Gewerkschaften zum Beispiel den Unternehmerprofit als &#228;u&#223;erste Grenze der Lohnsteigerung durchbrechen, so hie&#223;e das den heutigen <em>Zweck</em> der Produktion und damit den Grundstein des kapitalistischen Systems beseitigen.</p>

<p>K&#246;nnten sie desgleichen die Reservearmee aus der Welt schaffen oder ihr st&#228;ndiges Wachstum beschr&#228;nken, dann br&#228;chten sie es damit fertig, den Proletarisierungsproze&#223; einzud&#228;mmen, d.&#160;h. sowohl das nat&#252;rliche Ergebnis wie die gesellschaftliche Voraussetzung der kapitalistischen Produktion zu vernichten.</p>

<p>Dies bezieht sich aber alles auf die Bewegung des <em>Reallohns</em> des Arbeiters. Was seinen <em>Anteil</em> am gesellschaftlichen Einkommen betrifft, den Herr Sombart &#8222;jederzeit&#8220; und ins Ungemessene steigern will, so wird er direkt durch die kapitalistische Entwicklung systematisch <em>herabgedr&#252;ckt,</em> wenngleich der Reallohn gleichzeitig wachsen mag. Und wollten die Gewerkschaften <em>diesen</em> tendenziellen Fall des relativen Lohnes aufhalten, so m&#252;&#223;ten sie das Lebensprinzip selbst der kapitalistischen Wirtschaft: <em>die Entwicklung der Produktivit&#228;t der Arbeit,</em> lahmlegen, denn diese ist es, die die im Lebensunterhalt des Arbeiters steckende Arbeit und damit seinen Anteil am Gesamtprodukt in mechanischer Weise hinter dem R&#252;cken der Beteiligten verringert.</p>

<p>Die Gewerkschaften k&#246;nnen freilich &#8211; darin besteht ja ihre einzige Wirkungsmethode &#8211; durch Organisation des Angebots der Arbeitskr&#228;fte die Reservearmee und dadurch den sonst schrankenlosen Druck des Kapitals auf den geringsten mit seinen Profitinteressen noch vertr&#228;glichen Grad beschr&#228;nken. Behauptet aber Herr Sombart, da&#223; sie bei der Lohnsteigerung &#252;berhaupt an keine Schranken gebunden sind, ja, da&#223; sie den <em>Anteil</em> des Arbeiters am Nationaleinkommen grenzenlos steigern k&#246;nnen, so redet er den Arbeitern in letzter Linie nicht mehr und nicht minder ein, als da&#223; Sie auf gewerkschaftlichem Wege das kapitalistische Wirtschaftssystem beseitigen k&#246;nnen.</p>

<p>Freilich ist die Lohnbestimmung, wie die gesamte Verteilung des Nationalreichtums, f&#252;r Herrn Sombart, wie er selbst sagt, eine <em>Machtfrage.</em> Und das ist sie unbestreitbar in bestimmten Grenzen, d.&#160;h. an der sozialen Oberfl&#228;che, wo sich die wirtschaftlichen Gesetze im menschlichen Handeln, im pers&#246;nlichen Zusammensto&#223; der Arbeiter und der Unternehmer, im Arbeitskontrakt &#228;u&#223;ern, Herr Sombart bemerkt aber die unter diesen Macht&#228;u&#223;erungen liegenden, sie bedingenden und beschr&#228;nkenden objektiven Gesetze nicht, er sieht das Verh&#228;ltnis so, wie es dem Einzelinteressenten, dem einzelnen Arbeiter oder Unternehmer zum Bewu&#223;tsein kommt, und so entpuppt sich die nagelneue &#8222;richtige&#8220;, &#8222;realistische&#8220;, &#8222;historische&#8220; Methode als die alte ehrliche &#8211; Vulg&#228;r&#246;konomie.</p>

<p>Diese verf&#228;hrt bekanntlich anders als die dialektische Kritik; sie verwirft die von der klassischen &#214;konomie aufgestellten &#8222;Naturgesetze&#8220; mit der gr&#246;&#223;ten Suffisance als altes Gew&#228;sch, beseitigt aber damit &#252;berhaupt jede gesetzm&#228;&#223;ige Erkl&#228;rung der kapitalistischen Wirtschaft und proklamiert das Reich des &#8222;freien Willens&#8220;, des &#8222;bewu&#223;ten Eingreifens in die sozialen Vorg&#228;nge&#8220;, der &#8222;Macht&#8220; der sozialen Gruppen.</p>

<p>Freilich verschwinden durch diesen &#8222;Machtspruch&#8220; der Wissenschaft in Wirklichkeit die objektiven Gesetze der kapitalistischen Gesellschaft, d.&#160;h. die in ihr wirkenden und treibenden Widerspr&#252;che nicht im geringsten. Aber diese Widerspr&#252;che selbst werden nun als Zuf&#228;lligkeiten, als kleine Rechenfehler, kleine &#8222;Unvollkommenheiten&#8220; hingestellt, die durch ein wenig redlichen Willen und Witz, durch ein gutes Wort hier, eine kleine Nachsicht dort, &#8222;ausgeglichen&#8220; werden k&#246;nnen. Nachdem Herr Sombart den Arbeitern einmal die herrliche Perspektive einer schrankenlosen Steigerungsf&#228;higkeit der L&#246;hne er&#246;ffnet hat, hat er alle H&#228;nde voll zu tun, um sein professorales Wort einzul&#246;sen und dabei aus der Zwickm&#252;hle der kapitalistischen Gegens&#228;tze herauszukommen. Die Lohnsteigerung w&#228;lzt er, wie wir gesehen, auf den Profit ab, den Profitverlust weiter auf den Konsumenten, dem Konsumenten redet er, da er seine Abw&#228;lzungskunst ersch&#246;pft hat, ins Gewissen und stellt sich ihn, um sich den Erfolg leichter zu machen, von vornherein als ein junges und bereits verlobtes M&#228;dchen vor. Am Ende kann ihm auf diese Weise noch die Pflicht zufallen, um die gewerkschaftlichen Erfolge nach seinem Rezept zu sichern, f&#252;r jedes reiche M&#228;dchen einen passenden Br&#228;utigam zu finden.</p>

<p>Doch f&#252;rchten wir, w&#228;re selbst das verlorene M&#252;he. Denn kaum hat Herr Sombart die, um im Stile des Herrn Professors zu sprechen, &#8222;In-Beziehung-Setzung&#8220; und das &#8222;Sich-tats&#228;chlich-decken&#8220; von Dingen, die sich weder aufeinander beziehen noch sich tats&#228;chlich decken, fertig gebracht, als sein Flickwerk durch &#8222;hier nicht n&#228;her darzulegende Verumstandungen&#8220; wieder an allen Ecken und Enden aus dem Leime geht.</p>

<p>Der Unternehmer soll die von der gewerkschaftlichen Aktion durchgesetzte Lohnerh&#246;hung mit einem Preisaufschlag auf seine Waren decken. Meint aber der Herr Professor, da&#223; die Warenpreise so mir nichts dir nichts erh&#246;ht werden k&#246;nnen, so hat er alle &#8222;Wesenheiten&#8220; der Preisbildung vergessen. Ist der Preisaufschlag ein <em>allgemeiner,</em> dann hebt er sich in seiner Wirkung selbst auf. Erh&#246;ht aber ein <em>einzelner</em> Unternehmer seine Preise, dann wird ihn die Konkurrenz seiner Herren Kollegen in sehr kurzer Zeit Mores lehren. Allerdings k&#246;nnen auch einzelne Unternehmergruppen willk&#252;rlich die Preise steigern, dies aber nur, wenn sie dem Publikum gegen&#252;ber eine Machtstellung einnehmen, d.&#160;h. Ringe, Kartelle usw. bilden. Nur ist in diesen die Machtstellung des Kapitals den <em>Arbeitern</em> gegen&#252;ber eine noch viel gr&#246;&#223;ere, und sie macht ungl&#252;cklicherweise in der Regel die gewerkschaftlichen Erfolge just dort unm&#246;glich, wo die einzige Voraussetzung der sombartschen &#8222;Abw&#228;lzungstheorie&#8220; vorhanden. Herr Sombart vergi&#223;t &#252;berhaupt, wo er von den Machtverh&#228;ltnissen der Gewerkschaften spricht, die Existenz der Unternehmerverb&#228;nde g&#228;nzlich und erinnert sich ihrer nur, wo er sie als ein angenehmes Supplement zu dem beliebten Einigungsverfahren bei Arbeitskonflikten braucht.</p>

<p>Oder der Unternehmer soll die Lohnzuschl&#228;ge, falls Preiserh&#246;hungen nicht ang&#228;ngig, durch Erweiterung der Produktion wettmachen. Aber das &#252;ben die Unternehmer schon von selbst, ohne Herrn Sombarts Ratschl&#228;ge abzuwarten, seit undenklichen Zeiten, wo es nur irgend m&#246;glich. Und freilich sind solche Perioden der Produktionserweiterungen, d.&#160;h. des industriellen Aufschwunges, die g&#252;nstigste Gelegenheit f&#252;r Lohnforderungen. Nur ist hier die Erweiterung der Produktion nicht etwa ein beliebig anwendbares Mittel zur Wettmachung der Lohnerh&#246;hungen, sondern umgekehrt eine <em>Voraussetzung,</em> bei der Lohnerh&#246;hungen m&#246;glich sind, und die ihrerseits an die Marktlage, d.&#160;h. wiederum an die eigenen Verwertungsinteressen des Kapitals gebunden ist!</p>

<p>Oder die Unternehmer sollen nun gar die Lohnzuschl&#228;ge durch technische Verbesserungen decken! Ei, Herr Professor, das glaube Ihnen Ihre &#8222;gl&#252;ckliche Braut&#8220;! Die technischen Verbesserungen werden von den Unternehmern seit jeher angewendet, um die im Lohnkampf stehenden Arbeiter <em>lahmzulegen</em> und nicht um sie zu befriedigen. Lassen Sie sich doch nur die Geschichte der Lohnk&#228;mpfe der Hamburger Kohlenjumper vom Ende der 80er Jahre erz&#228;hlen, die von den Unternehmern durch die Einf&#252;hrung der sogenannten Jumpmaschine und sofortige Arbeitsentlassungen beantwortet wurden.</p>

<p>In seiner hei&#223;en M&#252;he, alle Interessengegens&#228;tze den Gewerkschaften zuliebe in Interessenharmonie aufzul&#246;sen, mu&#223; sich der Herr Professor auch mit den Krisen <em>abfinden.</em> Diese &#8222;Unvollkommenheit&#8220; der kapitalistischen Wirtstaft pflegt bekanntlich als eines der schlimmsten &#8222;Mittel&#8220; gegen die Gewerkschaften zu dienen. Herr Sombart stellt die Sache auf den Kopf und empfiehlt die Gewerkschaften als ein Mittel gegen Krisen. &#8222;Erstens wird das Feuer der Produktion etwas ged&#228;mpft. Denn die Forderungen, die die Arbeiter erheben, &#8211; bedeuten doch immerhin <em>zun&#228;chst</em> eine Erschwerung des Absatzes infolge Erh&#246;hung der Produktionskosten und auch unter Umst&#228;nden eine unmittelbare Beschr&#228;nkung des Produktionsumfanges ...&#8220; <strong>(ebenda,</strong> S.87). Aber soeben h&#246;rten wir ja, da&#223; die Arbeiterforderungen zur <em>Erweiterung</em> und technischen <em>Verbesserung,</em> d.&#160;h. zur Anfeuerung der Produktion f&#252;hren, und zwar nicht zur Ausgleichung der &#8222;zun&#228;chst&#8220; eingetretenen Stagnation, sondern direkt zur Vergr&#246;&#223;erung des abgebr&#246;ckelten Profits, d.&#160;h. &#252;ber den fr&#252;heren Umfang des Betriebs hinaus!</p>

<p>Das <em>Dauer</em>mittel jedoch, das Radikalmittel gegen Krisen darf ein deutscher Professor, will er die heiligsten Traditionen der deutschen National&#246;konomie nicht mit F&#252;&#223;en treten, beileibe nicht mit dem wissenschaftlichen Forscher in den <em>Produktions</em>verh&#228;ltnissen, sondern mit dem Kr&#228;mer in den <em>Verteilungs</em>verh&#228;ltnissen suchen. &#8222;Auch auf die Dauer <em>wirkt die Steigerung des Anteils der Arbeiterklasse am Produktionsertrag,</em> wie sie die Gewerkschaften erstreben, Krisen mindernd, denn sie hebt den Wohlstand der Massen, weitet deren Konsumf&#228;higkeit aus, <em>festigt also den Absatz</em> in den am letzten Ende doch ausschlaggebenden Reihen der gro&#223;en Menge und <em>damit den ungest&#246;rten Verlauf der wirtschaftlichen Produktion</em> <strong>(ebenda</strong>). Da&#223; dem einzelnen Unternehmer, dessen Gesichtspunkt die Vulg&#228;r&#246;konomie stets treu widerspiegelt, die &#8222;Wohlh&#228;bigkeit&#8220; der Arbeitermasse, wie der Herr Professor sagt, als ein Mittel gegen die Absatzstockung in seinem Warendepot erscheinen mag, dar&#252;ber besteht kein Zweifel. Aber f&#252;r alle Unternehmer zusammen, f&#252;r die <em>Klasse,</em> l&#228;uft das pfiffige Mittel des Herrn Sombart darauf hinaus, da&#223; sie aus eigener Tasche die Kaufkraft der Masse der Konsumenten vergr&#246;&#223;ern sollen, um ihnen dann mehr Waren verkaufen zu k&#246;nnen. W&#228;re es nicht einfacher, direkt den Unternehmern auseinanderzusetzen, sie sollten durch periodische Verschenkung des &#252;bersch&#252;ssigen Warenvorrats an die Gewerkschaftler &#8222;den ungest&#246;rten Verlauf der wirtschaftlichen Produktion&#8220; sichern? Wir f&#252;rchten nur, da&#223; unsere &#8222;k&#246;niglichen Kaufleute&#8220; und &#8222;genialen Unternehmer&#8220;, genial wie sie sind, ihm kurz erwidern werden: Herr Professor, Sie haben vergessen, da&#223; die Vulg&#228;r&#246;konomie zur Nasf&#252;hrung der Arbeiter und nicht zur Nasf&#252;hrung der Kapitalisten erfunden wurde!</p>

<p>Das Sch&#246;nste an der Sombartschen Krisenkur liegt &#252;brigens in der Annahme, da&#223; man &#252;berhaupt durch Erweiterung des Absatzes &#8222;<em>dauernd</em>&#8220; Stockungen vorbeugen k&#246;nne! Das ist gleichfalls ein altes, ehrw&#252;rdiges M&#246;belst&#252;ck aus dem Hausger&#228;t der &#8222;deutschen Wissenschaft&#8220;, siehe Herrn Eugen D&#252;hring. Aber &#8211; bemerkt Herr Sombart melancholisch &#8211; &#8222;es gibt keine Theorie, die so falsch und so oft widerlegt w&#228;re, da&#223; sie nicht doch immer wieder von Zeit zu Zeit zum Leben erwachte und unge&#252;bte K&#246;pfe eine Weile lang zu verwirren verm&#246;chte&#8220; <strong>(ebenda,</strong> S.68). Schlimmer ist es schon, wenn ein Kopf durch Theorien verwirrt wird, die er eben erst selbst widerlegt hat. Die Annahme, da&#223; die Erweiterung der regelm&#228;&#223;igen Nachfrage die Krisen &#8222;mindert&#8220;, setzt voraus, da&#223; die Produktion &#252;ber die nunmehr erweiterten Marktschranken nicht ebenso spielend wieder hinauseilen kann, d.&#160;h., da&#223; die Produktionsgrenzen oder, was dasselbe, das Produktionskapital, beschr&#228;nkten Umfang haben. Damit f&#228;llt der Herr Professor gl&#252;cklich in dieselbe Lohnfondstheorie zur&#252;ck, die er soeben, als es die unbeschr&#228;nkte Steigerungsf&#228;higkeit der L&#246;hne darzutun galt, extra aus dem Grabe geholt hat, um sie mit gro&#223;em Genu&#223; nochmals totzuschlagen.</p>

<p>So spiegeln sich die objektiven kspitalistischen Gegens&#228;tze als subjektive Inkoh&#228;renzen, die sozialen Widerspr&#252;che als logische Widersinnigkeiten der vulg&#228;ren Theorie wider, die eine aus dem Gegensatz gegen das Kapital hervorgewachsene Erscheinung: die Gewerkschaften, auf den Boden der allgemeinen Interessenharmonie stellen und sie als Machtfaktor von allen &#8222;naturgesetzlichen&#8220;, d.&#160;h. kapitalistischen Schranken unabh&#228;ngig machen will. Aber es ist das Fatum des Vulg&#228;r&#246;konomen, da&#223; er gerade dort, wo er sich in seinem Machtbewu&#223;tsein und freien Willen &#252;ber alle sozialen Gesetze erhaben d&#252;nkt, gew&#246;hnlich in Wirklichkeit am meisten zum Spielball blinder gesellschaftlicher Kr&#228;fte wird.</p>

<p>Wir haben gesehen, da&#223; die Gewerkschaften in ihrer Wirkung an bestimmte wirtschaftliche Schranken, die sich am allgemeinsten als das Verwertungsbed&#252;rfnis des Kapitals bezeichnen lassen, gebunden sind. Allein auch innerhalb dieser Schranken richten sich die Gewerkschaften in ihrem Tun und Lassen v&#246;llig nach den Zuckungen des Kapitals.</p>

<p>Wenn sie in Zeiten guten Gesch&#228;ftsganges Lohnaufbesserungen erringen, um sie in Zeiten des Niederganges durch Abwehrk&#228;mpfe aufrechtzuerhalten, wenn sie bei gr&#246;&#223;erer Absorption der disponiblen Arbeitskr&#228;fte durch das Kapital und gr&#246;&#223;erer technischer Stabilit&#228;t organisatorische Erfolge verzeichnen und bei frischem Zuflu&#223; von Reservekr&#228;ften durch Krisen oder intensive Proletarisierung der Mittelschichten oder bei technischen Umw&#228;lzungen wieder durchbrochen und zeitweise ersch&#252;ttert werden: immer sind ihre Bewegungen &#8222;blo&#223;e Widerspiegelungen der Bewegung in der Akkumulation des Kapitals&#8220; (Marx).</p>

<p>Ja, gerade darin liegt die eigentliche wirtschaftliche Funktion der Gewerkschaften f&#252;r die Arbeiterklasse, da&#223; sie, indem sie den Bewegungen des Kapitals folgen, ihre Wirkung beschr&#228;nken und sich zugleich zunutze machen.</p>

<p>Erinnern wir uns, welches Bild uns die Arbeiterverh&#228;ltnisse <em>vor</em> dem Beginn der gewerkschaftlichen Bewegung darbieten. Mehr noch als absolutes Elend charakterisiert diese Zust&#228;nde erstens die gro&#223;e Unsicherheit, d.&#160;h. Ungleichm&#228;&#223;igkeit in der Lage des Arbeiters in verschiedenen Zeiten, und zweitens die gro&#223;e Ungleichm&#228;&#223;igkeit zu jeder Zeit in der Lage verschiedener Schichten der Arbeiterschaft. Das Kapital rei&#223;t hier in seinem Aufschwung die Arbeitskraft j&#228;h empor und schleudert sie in seinem Niedergang ganz schrankenlos zu Boden. Und w&#228;hrend einzelne, gelernte Berufe ein dem kleinb&#252;rgerlichen &#228;hnliches Dasein f&#252;hren, werden ganze Schichten unter das physische Existenzminimum herabgedr&#252;ckt und direkt zum Aussterben verurteilt.</p>

<p>Hier schaffen die Gewerkschaften, wenn sie die allgemeinen Interessen der Arbeiter als Klasse im Auge behalten, gr&#252;ndlichen Wandel. Indem sie in den Perioden des Aufschwunges das durch den Profit zul&#228;ssige Maximum an L&#246;hnen erringen, um aus ihnen die Abwehrk&#228;mpfe in den Perioden des Niederganges zu speisen, indem sie das unterste Niveau der Lebenshaltung der Masse heben und zugleich die bestsituierten Berufe zur allgemeinen Organisation herbeiziehen, indem sie endlich sowohl in jedem Beruf, wie f&#252;r die ganze Klasse allgemeine Regeln (Arbeitszeit usw.) schaffen, f&#252;hren sie eine Ausgleichung der Lebenslage des Proletariats in verschiedenen Phasen der Produktion wie zwischen seinen verschiedenen Schichten und eine gewisse Stabilit&#228;t dieser Lebenslage herbei. Dadurch, also dank den Gewerkschaften, ergibt sich erst als gesellschaftliche Realit&#228;t, als Wirklichkeit jenes &#8222;<em>gewohnheitsm&#228;&#223;ige Lebensniveau</em>&#8220; der Arbeiter, das <em>vor</em> dem Beginn des Gewerkschaftskampfes ein blo&#223;er ideeller Durchschnitt zwischen verschiedensten Lebenslagen innerhalb der Arbeiterklasse, ein blo&#223;er mathematischer Begriff war.</p>

<p>Es handelt sich also nicht blo&#223; darum, wie Herr Sombart in einer theoretischen Jugendfrische vorschl&#228;gt, die Lebensgewohneiten der Arbeiter m&#246;glichst zu erh&#246;hen, um dadurch das Kapital immer mehr in die Schranken zu weisen. Umgekehrt sind es die &#8222;Gewohnheiten&#8220; des Kapitals, d.&#160;h. seine vornehmste Gewohnheit, einen &#8222;gewohnten&#8220;, &#246;rtlich und zeitlich durch die Produktivit&#228;t der Arbeit bestimmten Profit zu produzieren, die jeweilig die Schranke weisen, bis zu der die Gewohnheiten der Arbeiter durch die gewerkschaftliche Aktion gehoben werden k&#246;nnen.</p>

<p>F&#252;r die Gewerkschaften, wie f&#252;r jeden sozialen Machtfaktor besteht also der wahre und historisch einzig m&#246;gliche Eingriff des Bewu&#223;tseins und der Macht in den gesellschaftlichen Proze&#223; nicht darin, da&#223; man sich &#252;ber seine Gesetze hinwegsetzt, sondern da&#223; man sie erkennt und sich eben dadurch dienstbar macht.</p>

<p>F&#252;r Herrn Sombart liegt darin freilich eine unerh&#246;rte Degradation der Gewerkschaften. Er seinerseits ist in der Lage, ihnen viel schmeichelhaftere Aussichten zu bieten. Aber ebensowenig wie die glattesten H&#246;flinge die besten Ratgeber ihrer F&#252;rsten, sind die freigebigsten Schmeichler die besten Freunde der Arbeiterbewegung. Und wenn Herr Sombart die Gewerkschaften &#252;ber alle sozialen Schranken emporhebt und ihnen den kapitalistischen Himmel voller Geigen zeigt, so ist das gewi&#223; sehr nobel von ihm; schade nur, da&#223; er dies alles nicht anders als durch lauter alte und l&#228;ngst &#252;berwundene Irrungen und Wirrungen der Vulg&#228;r&#246;konomie bekr&#228;ftigen kann.</p>

<p>&#220;brigens geb&#252;hrt Herrn Sombart auch die Ehre einer <em>neuen</em> national&#246;konomischen Entdeckung, die seine Herren Kollegen zwar meistens aus der Praxis, aber nicht in dieser allgemeinen wissenschaftlichen G&#252;ltigkeit kannten, der Entdeckung n&#228;mlich, da&#223; der Brautstand auch ein preisbildender Faktor ist.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>II</h3>

<p class="fst">W&#228;hrend Herr Sombart einerseits die wirtschaftliche Allmacht der Gewerkschaftsbewegung nachweist, stellt er andererseits als Bedingung dieser Allmacht: die Emanzipierung der Gewerkschaften von der &#8222;Vormundschaft&#8220; der Sozialdemokratie.</p>

<p>Zwar hat die Sozialdemokratie die Gewerkschaften selbst ins Leben gerufen und sie stets gepflegt, unterst&#252;tzt und geschirmt. Allein Herr Sombart wei&#223; trotz alledem, da&#223; sie zu der Sache der Gewerkschaften stets nur mit einem halben Herzen stand und sogar die Entwicklung der Gewerkschaften direkt &#8222;aufgehalten hat&#8220;. Denn &#8222;eine politische Partei, die ihre Aufgabe nur darin erblickte, alle Vorbereitungen zu treffen, damit im gro&#223;en Moment des Zusammenbruchs der b&#252;rgerlichen Welt die sozialdemokratischen Jungfrauen das &#214;l auf ihren Lampen h&#228;tten: eine solche konnte auch in jeder gewerkschaftlichen Organisation g&#252;nstigsten Falles immer nur eine Art von Drillschule der Arbeiterbataillone f&#252;r die bevorstehende Schlacht erblicken. G&#252;nstigsten Falles, w&#228;hrend sie sehr h&#228;ufig die Gewerkvereinsbewegung als Feindin ihrer Sache betrachten mu&#223;te&#8220; <strong>(Dennoch!</strong> S.60). Eine solche Partei kann einfach &#8222;die innere Ruhe&#8220; nicht haben, die zum Ausbau der Gewerkschaften erforderlich ist <strong>(ebenda,</strong> S.64). Und wenn Marx schon in der Internationale die Sache der Gewerkschaftsbewegung systematisch f&#246;rderte, so wei&#223; Herr Sombart dies nicht aus der Einsicht Marx&#8217; in ihren Nutzen f&#252;r die Arbeiterklasse, sondern aus anderen Motiven zu erkl&#228;ren. Marx <em>konnte</em> n&#228;mlich nicht &#8222;in gleicher prinzipieller Gegnerschaft gegen die Gewerkschaftsbewegung verharren, wie Lassalle und sein Anhang&#8220;. Denn erstens hatten Marx und seine Londoner &#8222;Sendboten&#8220; doch der Welt der englischen Trade-Unions zu nahegestanden, um &#8222;die gesamten Organisationsbestrebungen der Arbeiter auf gewerkschaftlichem Gebiet (wie der hier g&#228;nzlich unwissende Lassalle &#8211; <em>R.L.)</em> kurzerhand beiseite zu schieben&#8220;. Zweitens und vor allem aber &#8222;wu&#223;ten Marx und sein Anhang auch, da&#223; in der von ihnen getr&#228;umten internationalen Gemeinschaftsbewegung der Proletarier aller L&#228;nder die englischen Gewerkvereinler <em>nicht gut entbehrt werden konnten,</em> ohne sich dem Anschein der L&#228;cherlichkeit preiszugeben, <em>weshalb denn</em> gleich bei der Gr&#252;ndung der IAA auf die gewerkschaftlichen Interessen entsprechende R&#252;cksicht genommen wurde&#8220; [Hervorhebungen &#8211; <em>R.L.]</em> <strong>(ebenda,</strong> S.59). Mit anderen Worten: Marx und sein Anhang h&#228;tten am liebsten der gesamten Gewerkschaftsbewegung einen herzhaften Fu&#223;tritt gegeben, leider ging das aber nicht gut bei der Macht der englischen Gewerkstaftler und ihrer Unentbehrlichkeit in dem gro&#223;en Tiergarten der Internationale, wo doch jede proletarische Gattung der Vollst&#228;ndigkeit halber vertreten sein mu&#223;te, und so sahen sie sich gezwungen, um sich nicht l&#228;cherlich zu machen, mit sauers&#252;&#223;er Miene in den gewerkschaftlichen Apfel zu bei&#223;en.</p>

<p>Das ist alles sehr einleuchtend. Zum Ungl&#252;ck wird die &#8222;historische Methode&#8220; hier von der Geschichte auf frischer Tat ertappt.</p>

<p>Im Jahre 1847, also zu einer Zeit, wo die Internationale, mithin auch die R&#252;cksichten auf ihre Vollz&#228;hligkeit nicht im Traume existierten, zu einer Zeit, wo Marx noch nicht in London sich niedergelassen hatte, den Trade-Unions also weder nahe noch fern stehen konnte, zu einer Zeit, wo selbige Trade-Unions erst um ihre Existenz k&#228;mpften und von der <em>politischen</em> Bewegung, dem Chartismus, noch ganz in den Hintergrund gestellt waren, schrieb Marx in seinem <strong>Elend der Philosophie</strong>:</p>

<blockquote>
<p class="fst">Die ersten Versuche der Arbeiter, sich untereinander zu assoziieren, nehmen stets die Form von Koalitionen an. Die Gro&#223;industrie bringt eine Menge einander unbekannter Leute an einem Orte zusammen. Die Konkurrenz spaltet sie in ihren Interessen; aber die Aufrechterhaltung des Lohnes, dieses gemeinsame Interesse gegen&#252;ber ihrem Meister, vereinigt sie in einem gemeinsamen Gedanken des Widerstandes &#8211; <em>Koalition</em> ... Wenn der erste Zweck des Widerstandes nur die Aufrechterhaltung der L&#246;hne war, so formieren sich die anfangs isolierten Koalitionen in dem Ma&#223;e, als die Kapitalisten ihrerseits sich behufs der Repression vereinigen zu Gruppen, und gegen&#252;ber dem stets vereinigten Kapital wird die Aufrechterhaltung der Assoziationen notwendiger f&#252;r sie als die des Lohnes. <strong>(Das Elend der Philosophie,</strong> S.161.) <a id="f1" href="#n1" name="f1">[1]</a></p>
</blockquote>

<p class="fst">Ja, noch besser! Marx begr&#252;ndet nicht nur die Gewerkschaftsbewegung aus der &#246;konomischen <em>Notwendigkeit</em> und erkl&#228;rt ihre Funktionen. Er polemisiert direkt gegen die ablehnende Haltung der damaligen &#8222;Sozialisten&#8220;, d.&#160;h. der Fourieristen und Owenisten gegen&#252;ber den Gewerkschaften mit gr&#246;&#223;ter Sch&#228;rfe. Er stellt sie als Gegner der Gewerkschaften auf gleiche Stufe mit b&#252;rgerlichen National&#246;konomen:</p>

<blockquote>
<p class="fst">Die &#214;konomen wollen, da&#223; die Arbeiter in der Gesellschaft bleiben, wie dieselbe sich gestaltet hat und wie sie sie in ihren Handb&#252;chern gezeichnet und besiegelt haben. <em>Die Sozialisten wollen, da&#223; sie die alte Gesellschaft beiseite lassen, um desto besser in die neue Gesellschaft eintreten zu k&#246;nnen, die sie ihnen mit so vieler Vorsorge ausgearbeitet haben</em> <strong>(ebenda,</strong> S.161). [Hervorhebung &#8211; <em>R.L.]</em></p>
</blockquote>

<p class="fst">Und er schlie&#223;t: &#8222;Trotz beider, trotz Handb&#252;cher und Utopien, haben die Arbeiterkoalitionen keinen Augenblick aufgeh&#246;rt, mit der Entwicklung und der Zunahme der modernen Industrie sich zu entwickeln und zu wachsen. <em>Das ist heute so sehr der Fall, da&#223; der Entwicklungsgrad der Koalitionen in einem Lande genau den Rang bezeichnet, den dasselbe in der Hierarchie des Weltmarktes einnimmt</em>&#8220; <strong>(ebenda,</strong> S.161). [Hervorhebung &#8211; <em>R.L.]</em></p>

<p>d.&#160;h.: Marx verspottet und verh&#246;hnt schon im Jahre 1847 bei Owenisten und Fourieristen genau dieselbe Auffassung, die Herr Sombart heute als Marx&#8217; und der Marxisten Auffassung hinstellt. Und die &#8222;richtige&#8220;, &#8222;realistische&#8220;, &#8222;historische&#8220; Methode erweist sich, diesmal als eine Methode, die die reale Geschichte erst verf&#228;lscht, um sie dann auf Grund der eigenen F&#228;lschung zu verurteilen.</p>

<p>Sie bringt aber noch mehr fertig: sie f&#252;hrt auch noch <em>logische Gr&#252;nde</em> f&#252;r diese &#8222;korrigierte&#8220; Geschichte an.</p>

<p>Die Sozialdemokratie, erkl&#228;rt Herr Sombart, war nicht blo&#223; tats&#228;chlich seit jeher der Gewerkschaftsbewegung im Grunde ihres Herzens abhold, sondern sie konnte und kann es gar nicht anders, so da&#223; das Gedeihen der Gewerkschaften sich direkt an dem Grade ihrer Befreiung von der hemmenden &#8222;Vormundschaft&#8220; der Sozialdemokratie messen l&#228;&#223;t.</p>

<p>Die Frage der sogenannten Neutralit&#228;t der Gewerkschaften wird auch in unseren eigenen Reihen seit einiger Zeit er&#246;rtert. Zum Ausgangspunkt bei den Bef&#252;rwortern der Neutralit&#228;t dienen aber bei uns nur <em>taktische</em> R&#252;cksichten, n&#228;mlich der Wunsch, Arbeiter, die verschiedenen politischen Parteien angeh&#246;ren, zum einheitlichen wirtschaftlichen Kampfe zu sammeln. Diese gewerkschaftliche &#8222;Sammlungspolitik&#8220; ist ein ganz analoger Gedanke zu der gleichfalls in den letzten Jahren <em>der Sozialdemokratie</em> von verschiedenen Seiten empfohlenen Politik der Sammlung. Wie hier durch Verschleierung der Endziele die Werbekraft der Sozialdemokratie und damit ihre unmittelbaren politischen Erfolge vergr&#246;&#223;ert werden sollten, so sollen dort durch Abstreifung des sozialistischen Charakters die Werbekraft und die &#246;konomische Macht der Gewerkschaft potenziert werden.</p>

<p>Freilich formulieren die deutschen Gewerkschaften auch jetzt ihren sozialistischen Charakter nicht offiziell und machen ihn den Mitgliedern nicht zur Pflicht, aber ihre ganze Gegenwartsarbeit bewegt sich in sozialistischer Richtung.</p>

<p>Die Sozialdemokratie vertritt aber auch gegen&#252;ber einzelnen Gruppen des k&#228;mpfenden Proletariats die Interessen der gesamten Klasse und gegen&#252;ber einzelnen <em>Augenblicksinteressen</em> die Interessen der ganzen Bewegung. Ersteres &#228;u&#223;ert sich sowohl in dem <em>politischen</em> Kampfe der Sozialdemokratie um gesetzliche, d.&#160;h. das ganze Proletariat in jedem Lande umfassende Ma&#223;nahmen zur Hebung seiner Lage, wie in dem <em>internationalen</em> Charakter ihrer Politik, letzteres in der &#220;bereinstimmung der Bestrebungen der Sozialdemokratie mit dem Gange der gesellschaftlichen Entwicklung, das sozialistische Endziel als Richtschnur nehmend.</p>

<p>Die Gewerkschaften vertreten von vornherein &#8211; dies der Unterschied von der politischen Partei des Proletariats &#8211; nur unmittelbare Gegenwartsinteressen der Arbeiter. Aber in ihrer Entwicklung werden sie durch diese selben Interessen dahin gedr&#228;ngt, erstens ihren Errungenschaften in jedem Lande durch <em>gesetzliche</em> Normen immer mehr eine <em>allgemeine G&#252;ltigkeit</em> zu geben und zugleich eine <em>internationale</em> Zusammenfassung ihrer Kr&#228;fte herbeizuf&#252;hren, zweitens in ihrer gesamten Politik, wie: der Stellung zu den Streiks, zur Frage des Minimallohns, der gleitenden Listen <a id="f2" href="#n2" name="f2">[2]</a> und der Tarifgemeinschaften, des Maximalarbeitstags, der Arbeitslosenunterst&#252;tzung, der Frauenarbeit, der Ungelernten, der ausl&#228;ndischen Einwanderung, der Einmischung in die Technik der Produktion, des Rechtes auf angemessene Arbeit, der Zoll- und Steuerpolitik usw. &#8211; sich immer mehr auf die allgemeinen sozialen Zusammenh&#228;nge zu st&#252;tzen und mit der <em>gesellschaftlichen Entwicklung</em> zu rechnen.</p>

<p>Sie werden somit durch eigene Interessen mit elementarer Kraft in dieselbe Bahn gedr&#228;ngt, in der die Sozialdemokratie bewu&#223;t voranschreitet.</p>

<p>Nicht deshalb also besteht in Deutschland ein so inniger Zusammenhang zwischen Sozialdemokratie und Gewerkschaften weil vielfach pers&#246;nliche Bande sie liieren oder weil die Gewerkschaften &#8222;unter der Vormundschaft der Sozialdemokratie&#8220; stehen, sondern weil die deutschen Gewerkschaften ihre Politik, ihren Kampf von Anfang an auf den richtigen Boden der sozialen Entwicklung gestellt haben, weil hier durch gl&#252;ckliche F&#252;gung der Geschichte, die der historischen Methode des Herrn Sombart so mi&#223;f&#228;llt, dem Kampfe um Gruppen- und Augenblicksinteressen die Einsicht der Arbeiterklasse in ihre allgemeinen und dauernden Interessen <em>vorausgegangen</em> war.</p>

<p>Und wie die sozialdemokratische Sammlungspolitik zur Preisgabe des Endziels, so m&#252;&#223;te die gewerkschaftliche Sammlungspolitik zur Preisgabe des gegenw&#228;rtigen fortschrittlichen Charakters der deutschen Gewerkschaftsbewegung f&#252;hren. Sobald das einigende Band der sozialistischen Einsicht, der weiteren Perspektiven der sozialen Entwicklung abgestreift ist, treten wieder einzelne Gruppen- und Berufsinteressen, engherzige nationale Interessen in den Vordergrund, was wir z.&#160;B. in England sehen wie denn nirgends die nationale Abgeschlossenheit nach Au&#223;en und die Zersplitterung im Innern so gro&#223; ist, wie in dem Paradies der Neutralit&#228;t, in der englischen Gewerkschaftsbewegung.</p>

<p>So verwandelt sich die gewerkschaftliche <em>Sammlungspolitik</em> bei n&#228;herem Zusehen in <em>Zersplitterungspolitik,</em> und die &#8222;Neutralit&#228;tsidee&#8220; h&#228;lt, wenn sie nur aus <em>taktischen</em> R&#252;cksichten empfohlen wird, keiner ernsten Kritik gegen&#252;ber Stand.</p>

<p>Bei Herrn Sombart spielt aber auch der Gesichtspunkt der Sammlungspolitik nur eine sehr untergeordnete Rolle. Er leitet die Notwendigkeit, die Gewerkschaften von der Sozialdemokratie zu &#8222;emanzipieren&#8220;, nicht aus taktischen Gr&#252;nden, sondern aus einem in ihrem Wesen liegenden <em>Gegensatz</em> ab.</p>

<p>Worin besteht nun dieser Gegensatz? Darin, da&#223; die Sozialdemokratie nach Herrn Sombart die Gewerkschaften stets als &#8222;Mittel zum Zweck&#8220; betrachtete, w&#228;hrend sie nur als &#8222;Selbstzweck&#8220; gedeihen k&#246;nnen. Aber wenn die Gewerkschaften, wie bis jetzt in Deutschland der Fall, auf demselben Boden der allgemeinen sozialen Entwicklung stehen, deren Schlu&#223;ergebnisse die Sozialdemokratie in ihrem Endziel formuliert, so kann, sogar vorausgesetzt, da&#223; die Darstellung des Herrn Professors der Wahrheit entspricht, zwischen &#8222;Mittel&#8220; und &#8222;Zweck&#8220;, zwischen Gewerkschaften und Sozialdemokratie keinerlei Gegensatz bestehen. Im Gegenteil, am eifrigsten m&#252;&#223;te dann die Sozialdemokratie, selbst wenn ihr die unmittelbare Hebung der Arbeiterschaft an sich nicht teuer, sondern blo&#223; Mittel zur Beschleunigung der sozialistischen Umw&#228;lzung w&#228;re, am Ausbau der Gewerkschaften arbeiten. Und sie m&#252;&#223;te dazu &#8222;die innere Ruhe&#8220; gerade so gut finden, wie sie zur Teilnahme an dem b&#252;rgerlichen Parlamentarismus, zum Ausbau der Arbeiterschutzgesetzgebung, kurz zu der ganzen Gegenwartsarbeit seit drei&#223;ig Jahren &#8222;die innere Ruhe&#8220; hat. Zwischen der Sozialdemokratie, wie sie ist, und den Gewerkschaften, wie sie sind, kann also unm&#246;glich ein Gegensatz, sondern mu&#223; vielmehr der innigste Zusammenhang bestellen.</p>

<p>Der Gegensatz ist nur in <em>einem</em> Falle denkbar. Wenn die Gewerkschaften etwa auf einem anderen Boden, wie gegenw&#228;rtig in Deutschland, st&#228;nden, wenn sie sich z.&#160;B. wie die englischen alten Trade-Unions statt auf den Boden des Klassenkampfes auf den der Harmonie der Interessen in der heutigen Gesellschaft stellen und an eine M&#246;glichkeit der ausreichenden Wahrung der Arbeiterinteressen innerhalb dieser Gesellschaft glauben w&#252;rden, mit einem Worte, wenn sie sich auf den Boden der &#8222;richtigen&#8220;, &#8222;realistischen&#8220;, &#8222;historischen&#8220; Methode des Herrn Sombart stellen w&#252;rden, wie wir sie im I. Teile kennengelernt haben. <em>Dann</em> w&#252;rde allerdings zwischen der Sozialdemokratie und <em>diesen</em> Gewerkschaften ein schroffer Gegensatz bestehen. Denn den Glauben an die Harmonie der Interessen in der kapitalistischen Gesellschaft, an die M&#246;glichkeit einer unbeschr&#228;nkten Steigerung des Anteils der Arbeit an dem Nationaleinkommen, alle die Illusionen der Vulg&#228;r&#246;konomie zerst&#246;rt die Sozialdemokratie allerdings unbarmherzig. Das Nebeneinanderbestehen <em>solcher</em> Gewerkschaften mit der Sozialdemokratie k&#246;nnte auch nur zu der Alternative f&#252;hren: entweder da&#223; die Arbeiter, der Sozialdemokratie folgend, den Harmonie- und Gl&#252;ckseligkeitsduseleien der &#8222;realistischen&#8220; Methode Valet sagen, oder aber da&#223; sie, um den Illusionen dieser Methode treu zu bleiben, <em>der Sozialdemokratie den R&#252;cken kehren.</em></p>

<p>Und das ist des Pudels Kern, darin liegt <em>die politische Bedeutung</em> des Sombartschen Prophetentums in Gewerkschaftsfragen. Die &#8222;realistische&#8220;, &#8222;historische&#8220; Methode f&#228;ngt damit an, den Gewerkschaften unumschr&#228;nkte Perspektiven wirtschaftlichen Aufstiegs zu er&#246;ffnen, um ihnen zum Schlusse <em>die Sozialdemokratie als das wahre Hindernis dieses Aufstiegs</em> zu denunzieren.</p>

<p>Aber verwahrt sich Herr Sombart nicht mehrmals gegen die Annahme, als hetze er die Gewerkschaften gegen die Sozialdemokratie? Schreibt er nicht ausdr&#252;cklich, sein Ideal eines Gewerkschaftlers k&#246;nne &#8222;nebenbei auch &#252;berzeugter Sozialist, ehrlicher Sozialdemokrat sein&#8220; <strong>(ebenda,</strong> S.64), und konstatiert er nicht selbst ausdr&#252;cklich und wiederholt, die Sozialdemokratie sei in Deutschland nun und in Zukunft die einzige m&#246;gliche Arbeiterpartei?</p>

<p>Allerdings! Denn der Herr au&#223;erordentliche Professor ist ein au&#223;erordentlich vorsichtiger Mann. Er hat aus seiner &#8222;Vogelschau&#8220; mancherlei Beobachtungen gemacht und er wei&#223; Verschiedenes. Er wei&#223;, &#8222;da&#223; das Prestige jener Partei (der Sozialdemokratie &#8211; <em>R.L.)</em> in den Kreisen der deutschen Arbeiterschaft ein so gro&#223;es ist, da&#223; Wunder geschehen oder Jahrzehnte vergehen m&#252;ssen, ehe ihm von irgendeiner anderen Seite her die Spitze geboten werden k&#246;nnte&#8220; <strong>(ebenda,</strong> S.57), er wei&#223;, da&#223; es &#8222;einfach unklarer Utopismus ist, wenn jemand glaubt, durch die St&#228;rkung der Gewerkvereine die Sozialdemokratie beseitigen zu k&#246;nnen&#8220;, da&#223; &#8222;jede Politik, die sich dieses Ziel setzt, von vornherein zur Unfruchtbarkeit verdammt ist&#8220; und da&#223; &#8222;jeder Sturmlauf auf die Sozialdemokratie ... deren Position st&#228;rken wird&#8220;. Er wei&#223; mit einem Worte, um es aus dem Professoralwelsch in ehrliches Deutsch zu &#252;bersetzen, da&#223;, wollte sich der au&#223;erordentliche Professor vor die Arbeiter hinstellen und sie in der t&#228;ppischen Weise eines Wenckstern gegen die Sozialdemokratie aufhetzen, sein &#8222;gemeinsames Streben&#8220; mit der Arbeiterklasse ein gar j&#228;hes Ende nehmen k&#246;nnte. Er erlaubt also seinem &#8222;gl&#228;ubigen Gewerkschaftler&#8220; ruhig &#8222;nebenbei&#8220; auch ein guter Sozialdemokrat zu sein. Er will nur eins: &#8222;Die Sozialdemokratie zivilisieren&#8220; <strong>(ebenda,</strong> S.79), d.&#160;h. &#8211; wenn man die Sombartschen S&#228;tze aus dem Gewinde von Komplimenten an die Sozialdemokratie herauswickelt und anders ordnet &#8211; in einen Sozialismus verwandeln, der in der &#220;berzeugung besteht: da&#223; der &#220;bergang von der kapitalistischen zur sozialistischen Ordnung keine grunds&#228;tzlichere Neuerung umfa&#223;t als die &#8222;Verstadtlichung einer Stra&#223;enbahn&#8220; <strong>(ebenda,</strong> S.65), da&#223;, &#8222;intensiv wie extensiv ... das kapitalistische Wirtschaftssystem <em>noch auf Jahrhunderte hinaus im Vordringen</em> begriffen ist&#8220; und &#8222;der Schwerpunkt des Wirtschaftslebens <em>auf absehbare Zeit sicherlich in den kapitalistischen Unternehmungen liegen</em>&#8220; wird [Hervorhebung &#8211; <em>R.L.]</em>, &#8222;<em>da&#223; Kapitalismus und Sozialismus keine sich ausschlie&#223;enden Gegens&#228;tze sind, da&#223; ihre Ideale vielmehr bis zu einem gewissen Grade sehr wohl in einer und derselben Gesellschaft verwirklicht sein k&#246;nnen</em>&#8220; <strong>(ebenda,</strong> S.92), da&#223; es endlich &#8222;eine Zweckm&#228;&#223;igkeitsfrage ist, ob er (der Arbeiter &#8211; <em>R.L.)</em> seine Interessen besser durch eine selbst&#228;ndige Arbeiterpartei oder durch Beeinflussung anderer, schon bestehender Parteien glaubt wahrnehmen zu k&#246;nnen&#8220; <strong>(ebenda,</strong> S.78), d.&#160;h., da&#223; es eine reine Zweckm&#228;&#223;igkeitsfrage ist, wem die Realisierung des obigen Sozialismus zu &#252;bertragen w&#228;re, ob der Sozialdemokratie oder dem Freisinn, den Nationalliberalen, dem Zentrum oder den Konservativen.</p>

<p>Wir unsererseits erkl&#228;ren uns entschieden f&#252;r die Nationalliberalen.</p>

<p>Hier haben wir das ganze Geheimnis der &#8222;richtigen&#8220;, &#8222;realistischen&#8220;, &#8222;historischen&#8220; Methode auf flacher Hand. Die Sozialdemokratie direkt bek&#228;mpfen, ihre Lehre widerlegen? &#8211; Pfui, wie unmodern, wie unrealistisch, wie &#8222;unhistorisch&#8220;! Nein! sich gerade auf den Boden der Arbeiterbewegung stellen, die Gewerkschaften und die Sozialdemokratie, den Klassenkampf und das Endziel alles hinnehmen, alles akzeptieren! Nur &#8211; den Gewerkschaften <em>in ihrem eigenen Interesse</em> eine Grundlage geben, bei der sie notwendig in Gegensatz zur Sozialdemokratie geraten, die Sozialdemokratie <em>in ihrem eigenen Interesse</em> zu einer nationalsozialen Partei zivilisieren und den Sozialismus <em>im Interesse seiner eigenen Verwirklichung</em> mit dem Kapitalismus in eins verwandeln, mit einem Worte, dem Klassenkampf im Interesse des Klassenkampfes das Genick brechen &#8211; das ist der Witz!</p>

<p>&#8222;Und nur wer bis zu dieser Tiefe der Auffassung gedrungen ist&#8220;, sagt Herr Professor Sombart, &#8222;hat begriffen, um was es sich bei der sogenannten Arbeiterfrage am letzten Ende handelt&#8220; <strong>(ebenda,</strong> S.89).</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>III</h3>

<p class="fst">Die &#8222;deutsche Wissenschaft&#8220; der National&#246;konomie hat seit jeher als eine Erg&#228;nzung der Polizei funktioniert. W&#228;hrend diese gegen die Sozialdemokratie mit dem Kn&#252;ttel, sollte jene mit &#8222;geistigen Waffen&#8220; vorgehen.</p>

<p>Und dies tat sie: erst durch Verdummung der &#246;ffentlichen Meinung, durch Erzeugung einer ganzen dickb&#228;ndigen Professoralweisheit, die die Harmonie der Interessen und die Verkehrtheit des Klassenkampfes predigte. Dann, als diese Lehren von Marx in St&#252;cke geschlagen worden, durch &#8222;Widerlegungen&#8220;, mehr noch durch Verleumdungen Marx&#8217; und seiner Sch&#252;ler. Sp&#228;ter durch Herstellung einer b&#252;rgerlich-sozialistischen Mixtur: des Kathedersozialismus. <a id="f3" href="#n3" name="f3">[3]</a> Endlich, als die professorale Mixtur ihren Erfindern zum Eigengebrauch &#252;berlassen, die Marxsche Lehre aber in der Sozialdemokratie zur drohenden Macht wurde, durch direkte Unterst&#252;tzung der Polizei &#8211; des Sozialistengesetzes.</p>

<p>Als aber das Sozialistengesetz fiel und die Sozialdemokratie mit einem Achselzucken zugleich die Polizei wie die &#8222;deutsche Wissenschaft&#8220;, Puttkamer wie Sch&#228;ffle und Schmoller abgesch&#252;ttelt hatte, da verkroch sich die &#8222;deutsche Wissenschaft&#8220; in ihre Studierstuben, auf ihre Lehrkanzeln und begn&#252;gte sich fortab damit, die b&#252;rgerliche Jugend gegen festes Gehalt f&#252;r den preu&#223;isch-deutschen Staatsdienst entsprechend gescheit zu machen.</p>

<p>Und ein Jahrzehnt lang hatte die Arbeiterbewegung von der &#8222;deutschen Wissenschaft&#8220; wenig zu h&#246;ren.</p>

<p>Die b&#252;rgerliche Klasse hatte endg&#252;ltig die Hoffnung aufgegeben, mit der Sozialdemokratie fertig zu werden, sie hatte den Glauben an ihre beiden Knechte, an den Arm des B&#252;ttels, noch mehr aber an den Kopf des Professors verloren.</p>

<p>Nun tritt aber die Periode des wirtschaftlichen Aufschwunges und in ihrem Gefolge die &#196;ra der Weltpolitik ein. Neue Horizonte er&#246;ffnen sich vor der Bourgeoisie. Die mehrj&#228;hrige Dauer der Prosperit&#228;t, der aus den R&#252;stungen der Weltpolitik und ihren Eroberungen winkende neue Goldregen von Profiten lassen das Herz der bereits in Mi&#223;mut versunkenen b&#252;rgerlichen Welt h&#246;her schlagen.</p>

<p>Zur Weltpolitik, zur &#8222;nationalen&#8220; Politik braucht sie aber die Mitwirkung der Volksmassen. Andererseits glaubt sie in den Verhei&#223;ungen des industriellen Aufschwunges einen neuen K&#246;der f&#252;r die Arbeiterklasse zu besitzen. So will sie noch einmal frischen Mutes die Eroberung des Arbeitervolkes versuchen. Und wieder ert&#246;nt das Kommando: Gelehrte, an die Arbeit! Die in ihren Kabinetten eingetrockneten professoralen Mumien kommen eine nach der anderen ans Tageslicht, eilen in die Volksversammlungen und singen gehorsamst das Versuchungslied der Delilah-b&#252;rgerlicher Weltpolitik vor dem Simson-Proletariat.</p>

<p>Aber allen voraus t&#228;nzelt mit leichtem Schritte und feiner Geb&#228;rde der jugendfrische, hoffnungsvolle, vom Scheitel bis zur Zehe moderne Herr au&#223;erordentliche Professor Werner Sombart. Er wei&#223; sich im Besitz der &#8222;richtigen&#8220;, &#8222;realistischen&#8220;, &#8222;historischen&#8220; Methode, mit der er an dem starrk&#246;pfigen Proletariat Wunder wirken wird, und im Besitz eines Talismans, der ihn zum berufensten &#8222;weltpolitischen&#8220; Professor macht: der &#8222;Wandlungsf&#228;higkeit&#8220;. Herr Werner Sombart hat sich diese von ihm so hochgesch&#228;tzte F&#228;higkeit durch systematische &#220;bung angeeignet. Erst war er ein gelehriger Sch&#252;ler Marx&#8217;, und der alte, so wenig durch das deutsche Professorentum verw&#246;hnte Engels hat ihm sogar einige ermunternde Worte des Lobes gespendet. &#8222;Das macht&#8220; schlie&#223;t Herr Sombart seinen Engels-Nachruf &#8211; &#8222;er war ein guter Mensch.&#8220;</p>

<p>Damals &#252;berlie&#223; Professor Sombart die Widerlegung der Marxschen Lehre &#8222;dem politischen Streber&#8220;. Die weltpolitische &#196;ra knickte aber nebst mancher zarten Knospe auch die wissenschaftliche Vorurteilslosigkeit des Breslauer Professors. Franz Mehring der seinen Professor gleich bei dessen ersten Schritten durchschaute und ihm fr&#252;hzeitig auf die Finger klopfte, sollte wieder einmal Recht behalten. Herr Sombart warf sich neben seinen Kollegen in den Strom politischer &#8222;Strebungen&#8220; und endete, wo die anderen Professoren beginnen: mit der Bek&#228;mpfung des Marxismus.</p>

<p>Die Wandlung vollzog sich ebenso rasch wie gr&#252;ndlich. Fr&#252;her bewies Herr Sombart zwar zum Schrecken seiner liberalen Kollegen, Deutschland entwickle sich nicht vom Importstaat zum Exportstaat, sondern umgekehrt, womit er nebenbei die erw&#252;nschte Argumentation f&#252;r Schutzz&#246;llner lieferte. Nun ficht er in Reih&#8217; und Glied mit den Kollegen f&#252;r die gro&#223;e deutsche Flotte, die &#8222;zum Schutze des deutschen Exports&#8220; erfunden wurde.</p>

<p>Fr&#252;her versicherte er die &#8222;soziale Bewegung&#8220; der Arbeiterklasse gegen Reaktion und Ausbeutung seiner w&#228;rmsten Sympathie, nun vertritt er Arm in Arm mit den Herren Wenckstern und Levy die weltpolitische Reaktion und weltpolitische Schr&#246;pfung der Arbeiter.</p>

<p>Fr&#252;her wollte er die europ&#228;ischen Kulturinteressen gegen asiatische Barbarei sch&#252;tzen, nun verteidigt er die Barbarei des weltpolitischen Chauvinismus gegen die europ&#228;ische und asiatische Kultur.</p>

<p>Fr&#252;her nahm er die Marxsche Lehre gegen ihre alte Feindin, die offizielle &#8222;deutsche Wissenschaft&#8220;, in Schutz, nun tritt er im Namen dieser &#8222;deutschen Wissenschaft&#8220; gegen den Marxismus auf.</p>

<p>In seinem <strong>Sozialismus und soziale Bewegung</strong> erkl&#228;rt Herr Sombart den Eintritt Lassalles in die Arbeiterbewegung damit, da&#223; sein &#8222;titanischer&#8220;, &#8222;d&#228;monischer&#8220; Ehrgeiz durchaus seinen Weg &#8222;in die Gefilde der Politik&#8220; hatte finden m&#252;ssen, &#8222;dorthin, wohin alle ehrgeizigen Menschen, wenn sie nicht Feldherren oder K&#252;nstler sein k&#246;nnen, in unserer Zeit notwendig gelangen m&#252;ssen&#8220;.</p>

<p>Was Herrn Sombart selbst betrifft, so h&#228;tte er unseres Erachtens ebensogut K&#252;nstler, z.&#160;B. Seilt&#228;nzer, oder, nach seinem Marineenthusiasmus zu urteilen, auch ein Flottenadmiral werden k&#246;nnen. Allein sein Ehrgeiz war offenbar noch titanischer und d&#228;monischer als derjenige von Lassalle. Er hat es vorgezogen, sowohl die Seilt&#228;nzerei wie den Flottenenthusiasmus &#8222;in die Gefilde der Politik&#8220; zu tragen.</p>

<p>Er tritt in die Schranken selbstbewu&#223;t, sicher, ausger&#252;stet mit dem ganzen Wissen und allen Finessen des Jahrhunderts: er hat die sozialen Harmonien von Schultze-Delitzsch, Schultze-G&#228;vernitz und anderen vulg&#228;ren Schultzen, die historische Methode von Roscher, die englische Borniertheit von den Webbs, die gro&#223;en Geb&#228;rden von Lassalle, die Selbst&#252;berhebung von Julian Schmidt, einen Zitatensack aus allen Sprachen, Dichtern und Zeitaltern, einen Stil, geflochten aus urgro&#223;v&#228;terlichen Archaismen, professoralen Grandiloquenzen, Ulrich von Huttenschen Kraftspr&#252;chen und selbstgefertigten orakelhaften Abgeschmacktheiten, endlich als untr&#252;gliche psychologische Wirkungsmittel: Beschimpfung und Schmeichelei.</p>

<p>Lassalle, derselbe Lassalle, dessen gro&#223;e Gesten der zwerghafte Professor mit seinen kleinen H&#228;ndchen nachmacht, ist ihm ein riesenhafter Streber, der sich an die Arbeiterklasse klammerte, weil ihn die b&#252;rgerlichen Parteien abgewiesen hatten. <a id="f3x" href="#n3x" name="f3x">[3*]</a></p>

<p>Liebknecht &#8211; das ist ihm &#8222;Hipp-Hipp-Hurra-Geist&#8220;.</p>

<p>Bebel, den Bebel des Hannoverschen Parteitages, der die Losung ausgegeben hat: es bleibt bei der Expropriation! macht er zuerst in seinen Breslauer Vortr&#228;gen in einem auf ihn nur zu deutlich gem&#252;nzten Konterfei zum Typus &#8222;politischer Kinder, die an das bevorstehende Ende der b&#252;rgerlichen Welt glauben&#8220;, die &#8222;alle Augenblicke davonlaufen, um einmal um die Ecke zu schauen, ob das neue Reich, in dem Milch und Honig flie&#223;t, nicht vor der T&#252;r steht&#8220;, zum Typus &#8222;einer absterbenden Generation sozialer Phantasten&#8220;, in deren Kopfe &#8222;der Gedanke an eine nahe bevorstehende Ordnung des Wirtschaftslebens <em>ohne</em> kapitalistische Unternehmer&#8220; fortspukt, die das &#8222;Ende der Welt&#8220; immer wieder f&#252;r einen bestimmten Tag prophezeien.</p>

<p>Auf denselben Bebel aber, nachdem Herr Sombart dessen Rede &#252;ber die Gewerkschaften und Politik f&#252;r seine &#8222;realistische Methode&#8220; ausnutzen zu k&#246;nnen glaubt, l&#228;&#223;t er im Anhang zu seinen Vortr&#228;gen bei deren Drucklegung noch in letzter Stunde folgende Tracht von Lobspr&#252;chen niederrasseln:</p>

<p>Er geh&#246;re zu den &#8222;<em>gro&#223;en F&#252;hrern,</em> die ihr Ansehen keineswegs nur der Sch&#228;rfe ihrer Logik, sondern in h&#246;herem Ma&#223;e der Feinf&#252;hligkeit verdanken, mit der sie die intimsten Regungen der Volksseele ... zu belauschen verstehen&#8220;, die &#8222;ihre Ansichten wandeln&#8220;, wie sich die &#8222;Strebungen der Masse&#8220; (sogar den proletarischen Klassenkampf kann sich der Herr Professor nicht anders als ein riesiges Massen-Strebertum vorstellen!) ver&#228;ndern, und in deren &#8222;Wandlungsf&#228;higkeit&#8220; ihre Volkst&#252;mlichkeit im besten Sinne zum Ausdruck kommt; er, Bebel, habe in &#8222;jedem Augenblick mit feinem Instinkt herausgef&#252;hlt&#8220;, welche &#8222;W&#252;nsche und Gedanken&#8220; die Masse hatte, er sei &#8222;die Diagonale zwischen den verschiedenen Str&#246;mungen und Richtungen in der Sozialdemokratie&#8220; usw. Und nachdem er so Bebel als eine politische Wetterfahne gezeichnet hat, erdr&#252;ckt er ihn noch direkt unter einem Platzregen von pers&#246;nlichen Schmeicheleien: &#8222;mystische Verehrung&#8220;, &#8222;grenzenloses Vertrauen&#8220; der Masse, &#8222;warmes Herz&#8220;, &#8222;lauterster Charakter&#8220;, &#8222;pers&#246;nliche Liebensw&#252;rdigkeit&#8220;, &#8222;Frische und Lebendigkeit&#8220;, &#8222;Feuergeist&#8220;, &#8222;Ehrlichkeit&#8220;, ganz &#228;hnlich dem alten Engels in der &#8211; &#8222;Wandlungsf&#228;higkeit&#8220; und zugleich ganz &#228;hnlich ... dem alten Bismarck in der F&#228;higkeit &#8211; die Hoffnungen und Strebungen der Masse zu verk&#246;rpern! Herr Sombart hat nur vergessen, da&#223; er gerade bei Bebel mit seinem grandiosen Aufwand von Schmeicheleien Gefahr l&#228;uft, eine ganz unerwartete Aufnahme zu finden, denn es war doch kein anderer als Bebel, der den Grundsatz aufgestellt hat: Wenn mich die Gegner loben, so mu&#223; ich mich sofort fragen, ob ich nicht eine Dummheit gemacht habe.</p>

<p>Nach den F&#252;hrern kommen aber auch kleinere Leute an die Reihe, um abwechselnd beschimpft und geliebkost zu werden. Da sind zuerst &#8222;M&#228;nner wie von Elm, Legien, Segitz, Millarg, Timm, D&#246;blin, Poersch und andere&#8220;, die &#8222;neue Generation der Offiziere unserer Gewerkschaften&#8220;, denen sich eine entsprechende Schar &#8222;gleichstrebender&#8220; (oh, dieses &#8222;Streben&#8220;! &#220;berall das &#8222;Streben&#8220;, Herr Professor!) Unteroffiziere anreiht. &#8222;Diese M&#228;nner&#8220; sind ein &#8222;neuer Typus&#8220; von &#8222;<em>berufsm&#228;&#223;igen Gewerkschaftlern</em>&#8220;, bei denen &#8222;die eigent&#252;mlichen F&#228;higkeiten und Kenntnisse&#8220; &#8222;zu voller Reife&#8220; entwickelt sind, in ihnen regt sich &#8222;<em>ein neuer Geist</em>&#8220;, eine &#8222;eigene Seele&#8220;, diese &#8222;t&#252;chtigen M&#228;nner&#8220; schaffen &#8222;einen neuen Glauben&#8220; etc. etc.</p>

<p>Anders aber als diese &#8222;Offiziere&#8220;, die Herr Sombart zu Geerkschaftlern nach seinem Ideal umgewandelt hat, werden unsere <em>politischen</em> Agitatoren aus Arbeiterkreisen behandelt. Von ihnen will der Herr Professor nichts wissen: &#8222;Von den <em>seichten, hirnlosen Schw&#228;tzern,</em> die jetzt noch in der Presse, in Volksversammlungen und Vereinen vielfach den Ton angeben, von jenen <em>faulen Kerls, die zu nichts gut sind,</em> als ein paar auswendig gelernte, unverstandene Phrasen aus der Parteiliteratur <em>papageienm&#228;&#223;ig nachzuplappern oder stierm&#228;&#223;ig</em> in die Menge <em>hineinzubr&#252;llen,</em> die zu jeder Arbeit au&#223;er der &#8218;Parteiagitation&#8216; <em>verdorben</em> sind von diesen <em>Zerrbildern politischer Agitatoren</em>&#8220; will Herr Professor Sombart die deutsche Arbeiterklasse befreien <strong>(ebenda,</strong> S.&#160;91). [Hervorhebungen &#8211; <em>R.L.]</em></p>

<p>In dem <strong>Sozialismus und soziale Bewegung</strong> wehklagte Herr Sombart bitter &#252;ber den Verfall der guten Sitten und feinen Manieren in unserem Klassenkampf. &#8222;Schon ganz &#228;u&#223;erlich die Tonart der Meinungs&#228;u&#223;erung, wie absto&#223;end, wie versetzend, wie roh ist sie nur allzu oft! Und <em>mu&#223;</em> das sein?&#8220; <strong>(ebenda,</strong> S.&#160;99)</p>

<p>Diese Worte waren uns, als wir sie lasen, direkt aus dem Herzen gesprochen. Lange schon schmerzte uns die Verrohung des Tones und der Sprache in unserer Partei, und wir waren herzlich froh, da&#223; endlich jemand eine ernste Mahnung an die Partei gerichtet hat. Professor Sombart zeigt selbst am besten, wie man seine Gegner widerlegen und doch in feinster, salonm&#228;&#223;iger Weise behandeln kann. Wir wollen deshalb, um ja nicht etwa selbst in absto&#223;ende, verletzende und rohe Tonart zu verfallen, der Sicherheit halber uns genau die Sprache des Herrn Professors aneignen.</p>

<p>Also, Sie wollen die Arbeiterklasse von den &#8222;Zerrbildern politischer Agitatorena befreien, Herr au&#223;erordentlicher Professor? Ja, wen meinen Sie eigentlich damit? Sind etwa jene zahllosen Agitatoren der Sozialdemokratie, die unter dem Sozialistengesetz ein Jahrtausend hinter den Gef&#228;ngnismauern verbracht haben, die faulen Kerls, Sie national&#246;konomischer Belletrist, der Sie sich Ihr Lebtag auf dem sicheren Boden der akademischen H&#246;rs&#228;le und b&#252;rgerlichen Salons bewegt haben!</p>

<p>Sind etwa unsere bescheidenen Redakteure der kleinen Provinzbl&#228;tter und unsere Versammlungsredner, die sich mit uns&#228;glicher M&#252;he aus ihrem proletarischen Dasein emporgearbeitet, sich jedes K&#246;rnchen Bildung in z&#228;hem Ringen angeeignet und sich durch eigene Arbeit zu Aposteln der gro&#223;en Befreiungslehre gemacht haben, sind das jene &#8222;seichten, hirnlosen Schw&#228;tzer&#8220;, von denen Sie sprechen? Sie seichter Schw&#228;tzer, dem man von der Jugend an die abgestandenen Platit&#252;den und Selbstverst&#228;ndlichkeiten der deutschen National&#246;konomie eintrichterte, um aus Ihnen, wenn Gott und die Weltpolitik hilft, einen ordentlichen Professor zu machen!</p>

<p>Sind unsere zahllosen und namenlosen Agitatoren, die, jeden Augenblick ihre und ihrer Familien Existenz aufs Spiel setzend, sich nicht die saure Arbeit verleiden lassen, immer und immer wieder in Versammlungen und Vereinen die Masse aufzur&#252;tteln und ihr hundert-, tausendmal das alte und ewig neue Wort des sozialistischen Evangeliums zu wiederholen, jene &#8222;Zerrbilder politischer Agitatoren&#8220;, die &#8222;papageienm&#228;&#223;ig&#8220; Phrasen aus der Parteiliteratur &#8222;nachplappern&#8220; oder stierm&#228;&#223;ig in die Menge hineinbr&#252;llen, sind es diese? Sie l&#228;cherliches Zerrbild eines Lassalle, der Sie papageienm&#228;&#223;ig die alte Litanei von Brentano nachplappern und die uralten Lehren von der Verderblichkeit der Sozialdemokratie in die Menge zwar nicht hineinbr&#252;llen, aber, auf ihre Naivit&#228;t und Gutm&#252;tigkeit bauend, hineinlispeln, hineinschmeicheln, hineinverleumden?</p>

<p>Nachdem der Herr Professor die Arbeiterschaft in ihren gro&#223;en und kleinen F&#252;hrern durch Tadel und Lob beschimpft hat, nimmt er von seinem Auditorium Abschied mit der Versicherung, es liege f&#252;r die Arbeiterklasse kein Grund zur Mutlosigkeit vor, denn &#8222;auch die deutsche Wissenschaft&#8220; stehe hinter ihr und ihren Bestrebungen.</p>

<p>Nun, die &#8222;deutsche Wissenschaft&#8220;, die gegen Marx und Engels Gift und Galle spritzte, gegen die Sozialdemokratie das Sozialistengesetz unterst&#252;tzte, sp&#228;ter die Arbeiterschaft f&#252;r den Wassermilitarismus und die Weltpolitik einfangen wollte und sich daf&#252;r mit Orden dekorieren lie&#223;, und zuletzt durch plumpe Demagogie das organisierte Proletariat von der Sozialdemokratie loszurei&#223;en versucht, diese &#8222;deutsche Wissenschaft&#8220;, Herr Professor Sombart, der Sie die Sozialdemokratie &#8222;zivilisieren&#8220; wollen, steht nicht hinter der deutschen Arbeiterklasse, sie steht &#8211; hinter den deutschen <em>Seebataillonen,</em> die in diesem Augenblick in China landen <a id="f4" href="#n4" name="f4">[4]</a>, um die zivilisatorische Mission der Hunnen zu erf&#252;llen.</p>

<p>Und steht sie &#8222;hinter&#8220; der Arbeiterklasse, so h&#246;chstens in dem Sinne, da&#223; die deutsche Arbeiterklasse dieser ordengeschm&#252;ckten, apportdiensteleistenden, aufgeblasenen, wandlungsf&#228;higen &#8222;deutschen Wissenschaft&#8220; allerdings heute wie seit jeher mit geb&#252;hrender Verachtung &#8211; den R&#252;cken zuwendet.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;note</h3>

<p class="note"><a id="n1x" href="#f1x" name="n1x">1*.</a> Werner Sombart, <strong>Dennoch! Aus Theorie und Geschichte der gewerkschaftlichen Arbeiterbewegung,</strong> Jena 1900.</p>

<p class="note"><a id="n2x" href="#f2x" name="n2x">2*.</a> Die meisten Unterstreichungen in den Zitaten r&#252;hren von uns her.</p>

<p class="note"><a id="n3x" href="#f3x" name="n3x">3*.</a> Siehe <strong>Sozialismus und soziale Bewegung,</strong> 3. Auflage, S.&#160;46.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Karl Marx, <strong>Das Elend der Philosophie,</strong> in K. Marx u. F. Engels, <strong>Werke,</strong> Bd.&#160;4, Berlin 1964, S.&#160;180 u. 179/180.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Grundlage dieses Systems war die zwischen Unternehmern und Arbeitern getroffene Vereinbarung, da&#223; die H&#246;he des Lohns von einem bestimmten Verh&#228;ltnis zu den Ver&#228;nderungen des Marktpreises der Produkte abh&#228;ngig sei. Es lie&#223; die M&#246;glichkeit f&#252;r Manipulationen gegen die Arbeiter offen und wurde deshalb von diesen abgelehnt.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Im letzten Drittel des 19. Jahrhunderts entstand an deutschen Universit&#228;ten eine b&#252;rgerlich-liberale Richtung in der Sozialpolitik, die versuchte, die Arbeiterklasse durch Reformvorschl&#228;ge und sozialpolitische Ma&#223;nahmen vom revolution&#228;ren Klassenkampf abzuhalten. Der Kathedersozialismus bildete mit seinen sozialreformerischen und staatskapitalistischen Forderungen eine theoretische Grundlage des Revisionismus.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> 1899 war in Nordchina der antiimperialistische Volksaufstand der Ihotuan ausgebrochen, der 1900 durch die vereinigten Armeen von acht imperialistischen Staaten unter F&#252;hrung des deutschen Generals Alfred Graf von Waldersee grausam niedergeworfen wurde. In einem Abschlu&#223;protokoll von 1901 wurde China u.&#160;a. gezwungen, etwa 1,4 Milliarden Mark Kontributionen zu zahlen und der Errichtung von St&#252;tzpunkten f&#252;r die Interventionsarmeen zuzustimmen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 29. Juni 2019</p>
</body>
</html>