<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Nach dem Jenaer Parteitag (Oktober 1913)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Massenstreik, Wahlrecht, Sozialdemokratie, SPD, Gewerkschaften, Imperialismus, Neue Zeit, der Sumpf" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Nach dem Jenaer Parteitag (Oktober 1913)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Nach dem Jenaer Parteitag</h1>

<h3>(Oktober 1913)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben f&#252;r die <strong>Leipziger Volkszeitung,</strong> die Anfang Oktober 1913 den Abdruck verweigerte.<br />
Erstmals ver&#246;ffentlicht 1927 in der Zeitschrift <strong>Die Internationale,</strong> 10.&#160;Jg., Heft 5, S.&#160;148&#8211;153.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;3, S.&#160;343&#8211;353.<br />
Heruntergeladen als Teil des Dokuments, <em>Gegen den Sumpf,</em> von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr online ist.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>I</h3>

<p class="fst">Was die letzte Jenaer Tagung unserer Partei <a id="f1" href="#n1" name="f1">[1]</a> von den fr&#252;heren Parteitagen kennzeichnet, ist, da&#223; im Mittelpunkt ihrer Meinungsk&#228;mpfe nicht mehr theoretischer oder praktischer Revisionismus standen, sondern zwei neue Probleme, aus neuen Situationen geboren. Solange wir die meiste Zeit und Kraft eines Parteitages auf Auseinandersetzungen mit Bernsteinschen &#8222;Mi&#223;verst&#228;ndnissen&#8220; &#252;ber Verelendungstheorie Katastrophentheorie und Fre&#223;legende oder mit s&#252;ddeutschen Budgetbewilligern und Teilnehmern an monarchistischen Kundgebungen vergeuden mu&#223;ten &#8211; und dies war das Kennzeichen so ziemlich aller Parteitage seit 1898 bis 1910 &#8211;, da lief das Resultat schlie&#223;lich nur auf die Verteidigung des alten Besitzstandes der Partei. Gewi&#223; waren auch jene Auseinandersetzungen kein Zufall, vielmehr ein Symptom des m&#228;chtigen Wachstums der Bewegung in die Breite, wodurch ein Teil der Parteigenossen zu Zweifeln an den alten revolution&#228;ren Grunds&#228;tzen verleitet wurde. Gewi&#223; waren auch jene Debatten von hohem Nutzen und noch mehr von unbedingter Notwendigkeit gewesen, wollte die Partei ihren proletarischen Klassenkampfcharakter nicht preisgeben.</p>

<p>Allein gerade die periodische Notwendigkeit, den alten Besitzstand an theoretischer Klarheit und prinzipieller Festigkeit immer wieder verteidigen zu m&#252;ssen und so scheinbar auf demselben Fleck zu bleiben, wirkte schlie&#223;lich niederdr&#252;ckend und erm&#252;dend auf weite Kreise der Partei. Zumal mu&#223;te der theoretische Streit h&#228;ufig der Masse unserer Genossen lediglich als leerer &#8222;Akademikerstreit&#8220; als Haarspalterei erscheinen.</p>

<p>Anders auf dem diesj&#228;hrigen Parteitag. Was an Streitfragen zur Debatte stand, waren zwei rein praktische Probleme, die jeden aufgekl&#228;rten Arbeiter, ob gewerkschaftlich oder politisch t&#228;tig, unmittelbar angehen und packen m&#252;ssen, Probleme, die nicht in der Studierstube von einem irre gewordenen Theoretiker ausgeheckt oder durch irgendeinen Seitensprung unserer s&#252;ddeutschen Parlamentarier zur &#220;berraschung der Gesamtpartei pl&#246;tzlich aufs Tapet gebracht worden waren. Es waren ver&#228;nderte Allgemeine Bedingungen unseres Kampfes, die uns in Jena die Debatte &#252;ber den Massenstreik wie diejenige &#252;ber die Steuerfrage aufgen&#246;tigt haben.</p>

<p>In der Frage des Massenstreiks nahm der diesj&#228;hrige Parteitag freilich nur einen Gegenstand auf, der bereits 1905 und 1906 zur Debatte und zur Entscheidung gestanden hatte. Scheinbar war das Problem durch die prinzipielle Anerkennung des Massenstreiks bereits gel&#246;st, und da praktisch niemand eine sofortige Proklamierung des Massenstreiks in Deutschland ins Auge fa&#223;te, so mochte die Er&#246;rterung zwecklos erscheinen. So ist die Sache auch von den Vertretern des Parteivorstandes und seinen Theoretikern hingestellt worden. Ein zweckloser Streit um Worte, und sogar ein sch&#228;dlicher Streit, der unsere gegenw&#228;rtige Ohnmacht dem Feinde verr&#228;t &#8211; so wurde die Debatte &#252;ber den Massenstreik von den Wortf&#252;hrern der Mehrheit auf dem Parteitag gekennzeichnet. Und doch beweist nichts besser als diese Auffassung selbst, wie sehr der Jenaer Beschlu&#223; in Sachen des Massenstreiks 1905 <a id="f2" href="#n2" name="f2">[2]</a> f&#252;r unsere praktischen wie theoretischen &#8222;Instanzen&#8220; ein toter Buchstabe geblieben ist, wie sehr eine neue Debatte notwendig war und notwendig bleibt, um diesen Buchstaben des Gesetzes allm&#228;hlich in den lebendigen Blutkreislauf der Partei zu &#252;berf&#252;hren.</p>

<p>Der Jenaer Beschlu&#223; vom Jahre 1905 war unter dem unmittelbaren Einflu&#223; der russischen Revolution und ihres siegreichen Vordringens gefa&#223;t worden. Er fiel in eine Periode gro&#223;er K&#228;mpfe, revolution&#228;rer Stimmungen und eines allgemeinen Vorr&#252;ckens der proletarischen Armee in Europa. Im Januar desselben Jahres wurde die deutsche &#214;ffentlichkeit schon durch den Riesenkampf der Bergarbeiter im Ruhrrevier <a id="f3" href="#n3" name="f3">[3]</a> aufs tiefste aufgew&#252;hlt. In &#214;sterreich schlug der Kampf um das Allgemeine, gleiche Wahlrecht, gleichfalls unter dem Einflu&#223; der russischen Revolution, die h&#246;chsten Wellen. <a id="f4" href="#n4" name="f4">[4]</a> Revolution&#228;re Entschlossenheit und Glaube an die eigene Macht der Arbeiterklasse, die als lebendige Stimmung damals die Arbeiterbewegung durchdrangen, standen Pate bei dem Jenaer Massenstreikbeschlu&#223;. Man braucht nur die gro&#223;e Rede Bebels auf dem Parteitag nachzulesen, um jetzt noch die stark vibrierende Note der Revolution&#228;ren Entschlossenheit, der gr&#246;&#223;ten revolution&#228;ren Tradition zu sp&#252;ren, die die Er&#246;rterungen und die Resolution durchdrangen. &#8222;Da ist Ru&#223;land, da ist die Junischlacht, da ist die Kommune! Bei den Manen dieser M&#228;rtyrer solltet Ihr nicht einmal ein paar Wochen hungern, um Eure h&#246;chsten Menschenrechte zu verteidigen?&#8220; <a id="f5" href="#n5" name="f5">[5]</a> Dies war der Feuerschein h&#246;chsten Idealismus, in dem die erste Resolution &#252;ber den Massenstreik gefa&#223;t wurde.</p>

<p>Doch w&#228;re es verh&#228;ngnisvoller Irrtum, sich einzubilden, jene Stimmung w&#228;re auch sp&#228;ter und auch nur damals schon von allen Kreisen der Arbeiterbewegung geteilt worden. Vergessen wir nicht, da&#223; wenige Monate vor dem Jenaer Parteitag, im Mai desselben Jahres 1905, der Gewerkschaftskongre&#223; zu K&#246;ln einen direkt entgegengesetzten Beschlu&#223; in Sachen des Massenstreiks gefa&#223;t hatte; dort wurde er als unbrauchbare, ja sch&#228;dliche Waffe verworfen und nicht blo&#223; seine Propagierung, sondern schon seine Er&#246;rterung als gef&#228;hrliches Spielen mit dem Feuer <em>verboten!</em> Sicher war dies Verbot nicht der breiten Masse der Gewerkschaftsgenossen aus dem Herzen gesprochen &#8211; sind sie doch mit der Masse der Parteigenossen identisch, die bald darauf dem Jenaer Beschlu&#223; und den Worten Bebels im ganzen Lande zujubelte. Aber der K&#246;lner Gewerkschaftskongre&#223; hatte deutlich gezeigt, wo die schweren Gegens&#228;tze f&#252;r die Idee des Massenstreiks zu suchen sind: in dem b&#252;rokratischen Konservatismus der f&#252;hrenden Gewerkschaftskreise. Der Jenaer Parteibeschlu&#223; ist damals ausdr&#252;cklich <em>gegen</em> die Gewerkschaftsf&#252;hrer angenommen worden, die Rede Bebels war zum gr&#246;&#223;ten Teil eine ausgesprochene Polemik gegen die Argumentation des K&#246;lner Gewerkschaftskongresses. Aber die dem Massenstreik feindliche Stellung der Gewerkschaftsf&#252;hrer war damit nicht verschwunden. Sie wagte sich angesichts der entschlossenen Stellung der Partei und der revolution&#228;ren Stimmung im Lande nicht an die Oberfl&#228;che. Da&#223; sie aber als stille passive Resistenz nach wie vor geblieben ist, das hat mit aller w&#252;nschenswerten Klarheit das Korreferat des offiziellen Vertreters der Generalkommission, des Genossen Bauer, auf dem diesj&#228;hrigen Parteitag gezeigt, das hat auch die Andeutung des Genossen Scheidemann gezeigt, aus der Vorstandsresolution &#252;ber den Massenstreik sei der &#8222;Wille zur Tat&#8220; ausgemerzt worden &#8211; offenbar durch die andere mitwirkende Instanz, dieselbe Generalkommission der Gewerkschaften. Dasselbe beweisen fortlaufend &#196;u&#223;erungen von Gewerkschaftsf&#252;hrern in den Parteiversammlungen, die sich mit der Berichterstattung vom Jenaer Parteitag befassen. Das typische Beispiel lieferte wohl die Mitgliederversammlung in Bochum, in der Leimpeters und andere Gl&#252;ckliche ihre Weisheit auf die alte Formel: Generalstreik gleich Generalunsinn reduziert und damit alles N&#246;tige zum Problem geliefert zu haben glaubten.</p>

<p>Mit der prinzipiellen Anerkennung des Massenstreiks im Jahre 1905 war also so wenig die Frage aus der Welt geschafft worden, da&#223; wir vielmehr heute vor demselben prinzipiellen Widerstand stehen wie vor acht Jahren. Und niemand h&#228;tte dies mehr empfinden sollen als unser Parteivorstand, der sich ja bei der gemeinsamen Herstellung der mi&#223;gl&#252;ckten Resolution mit den Gewerkschaftsf&#252;hrern aus n&#228;chster N&#228;he &#252;berzeugen mu&#223;te, wie sehr der Jenaer Beschlu&#223; f&#252;r sie ein toter Buchstabe geblieben ist.</p>

<p>Doch auch in Parteikreisen war der Elan des Jahres 1905 in den nachfolgenden Jahren merklich verflogen. Die Niederlage der russischen Revolution hatte allenthalben f&#252;r den oberfl&#228;chlich Blickenden, der nur die sichtbaren Erfolge sch&#228;tzt, eine tiefe Depression zur Folge. Die Niederlage der gro&#223;en Bergarbeiterbewegung im Ruhrrevier wirkte gleichfalls entmutigend nach. Und dazu kam 1907 die erste Wahlniederlage seit Jahrzehnten, die unsere Partei erlitt. <a id="f6" href="#n6" name="f6">[6]</a> Alle diese Zust&#228;nde zusammen brachten eine Ebbe in der allgemeinen Zuversicht und Kampfstimmung, wie sie in dem lebendigen historischen Pulsschlag der Arbeiterbewegung von Zeit zu Zeit unvermeidlich ist.</p>

<p>Erst seit 1910, unter dem Dr&#228;ngen des imperialistischen Kurses, erwacht wieder allm&#228;hlich die Kampflust und macht sich das Zur&#252;ckgreifen auf sch&#228;rfere Mittel bemerkbar. Die Auseinandersetzungen &#252;ber das Ungen&#252;gende unserer Parteiaktion gegen die Vorst&#246;&#223;e des Imperialismus gaben dem Parteitag 1911 sein besonderes Gepr&#228;ge. <a id="f7" href="#n7" name="f7">[7]</a></p>

<p>Und es war im Grunde genommen nicht blo&#223; und nicht in erster Linie der Ausfall der preu&#223;ischen Landtagswahlen <a id="f8" href="#n8" name="f8">[8]</a>, sondern der Eindruck der ungeheuren Milit&#228;rvorlage <a id="f9" href="#n9" name="f9">[9]</a> und das Gef&#252;hl der allgemeinen Versch&#228;rfung der Situation, was in den letzten Monaten die Frage des Massenstreiks mit elementarer Kraft auf die Tagesordnung des Parteilebens setzte.</p>

<p>Jetzt wirkten objektive Momente dahin, um dem vor acht Jahren prinzipiell angenommenen Beschlu&#223; wieder lebendige Kraft und zunehmende Bedeutung zu verleihen. Jetzt waren Bedingungen gegeben, um das, was vor acht Jahren von 400 Vertrauensm&#228;nnern der Partei beschlossen war, zum Gedanken und Beschlu&#223; der Millionenmasse allm&#228;hlich zu machen.</p>

<p>Der diesj&#228;hrige Parteitag war berufen, diese Verschiebung der Situation, diese Versch&#228;rfung der Gegens&#228;tze im Zeichen des Imperialismus zu signalisieren und den Massen zuzurufen: Befa&#223;t euch mit den sch&#228;rfsten Waffen, denn nur aus eurer inneren geistigen und politischen Reife k&#246;nnen &#8211; wenn n&#246;tig &#8211; der Entschlu&#223; zur Tat und die Gew&#228;hr des Sieges geboren werden.</p>

<p>Aber hier zeigte sich eben der Wandel in unsern eigenen &#8222;Instanzen&#8220;. Statt wie Bebel und der Jenaer Parteitag 1905 ganz zielbewu&#223;t und unbek&#252;mmert um den Widerstand der Gewerkschaftsf&#252;hrer den Willen der Partei in wuchtiger Weise wieder zum Ausdruck zu bringen, erblickte der jetzige Parteivorstand seine Mission darin, sich dem Drucke der Gewerkschaftsinstanzen zu f&#252;gen, eine gemeinsame Resolution zustande zu bringen, der jeder Stachel der praktischen Entschlossenheit genommen war, und in der Debatte die ganze Front &#8211; nicht gegen die renitenten Gewerkschaftsf&#252;hrer, sondern gegen vorw&#228;rtsdr&#228;ngende Parteigenossen zu richten. Genosse Scheidemann nahm in seinem Referat wie in seinem Schlu&#223;wort eine gerade entgegengesetzte Position ein als Bebel 1905. W&#228;hrend dieser gegen die Furcht vor der &#246;ffentlichen Er&#246;rterung des Massenstreiks und gegen die blutigen Schreckgespenster, die uns als Konsequenz des Massenstreiks vorgemalt wurden, mit schneidender Sch&#228;rfe und mit bitterem Hohn vorging, bot Scheidemann seine ganze Beredsamkeit auf, um gegen die Er&#246;rterung des Massenstreiks zu politisieren und blutige Gespenster an die Wand zu malen!</p>

<p>Mit einem Wort: War das Vorgehen Bebels im Jahre 1905 ein Vorsto&#223; der Partei, um die Gewerkschaften nach links zu dr&#228;ngen, so bestand die Strategie des Parteivorstandes in Jena 1913 darin, sich von den Gewerkschaftsinstanzen nach rechts dr&#228;ngen zu lassen und ihnen als Sturmbock gegen den linken Fl&#252;gel der Partei zu dienen.</p>

<p>Wenn nun die Debatten des Parteitags erst dem Vertreter der Generalkommission die klipp und klare Absage an den Massenstreik entlockten, wenn sie infolgedessen den Parteivorstand zwangen, in der Schlu&#223;rede Scheidemanns endlich von diesem Standpunkt abzur&#252;cken und den Willen zur Tat wieder st&#228;rker zu betonen, so liegt in dieser Entschleierung der ganzen Situation vor den Blicken der Partei ein unsch&#228;tzbarer Gewinn. Da&#223; die Debatte &#252;ber den Massenstreik trotz allem Widerstand auf dem Parteitag stattgefunden hat, da&#223; sie dadurch wieder in alle Parteiversammlungen hineingetragen wird, da&#223; die Massen sich mit der Frage besch&#228;ftigen, da&#223; sie erfuhren, was sie von ihren F&#252;hrern h&#252;ben wie dr&#252;ben zu erwarten haben, da&#223; sie klar einzusehen Gelegenheit hatten, wie sehr es n&#246;tig ist, durch eigenen Druck Feuer dahinter zu machen wenn die Kampfweise der Partei vorw&#228;rtskommen soll &#8211; das sind alles unbestrittene Errungenschaften der Minderheit, die hier gerade von ihrem Standpunkt gesiegt hat, <em>obwohl</em> ihre Resolution <a id="f10" href="#n10" name="f10">[10]</a> von der Mehrheit abgelehnt worden ist.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>II</h3>

<p class="fst">Ebenso wie die Massenstreikfrage ist die Steuerfrage durch die j&#252;ngste imperialistische Entwicklung f&#252;r die Partei aktuell geworden. Denn was ist in der &#8222;neuen &#196;ra&#8220; der Besitzsteuer in Deutschland zum Ausdruck gekommen? Doch nichts anderes als die Tatsache, da&#223; der deutsche Militarismus in seinem Vorw&#228;rtsst&#252;rmen auch die krampfhaftesten Windungen der indirekten Steuerschraube &#252;berholt und die teilweise Heranziehung der Bourgeoisie zur Bestreitung seiner Kosten notwendig macht. Dadurch ist die in England l&#228;ngst verwirklichte Besteuerung des Besitzes als eine ganz neue Tatsache vor unsere Parlamentarier getreten und hat unter ihnen im ersten Moment eine ziemliche Verwirrung angerichtet. Da&#223; der Parteitag diese Verwirrung seinerseits nicht beseitigt, vielmehr durch die Art der Behandlung der Frage wie durch die angenommene Resolution zum Gemeingut der Partei gemacht hatte, d&#252;rfte jetzt so ziemlich die Empfindung der meisten Genossen sein.</p>

<p>In der Tat ist kaum eine ernste theoretische und praktische Frage auf einem deutschen Parteitag in so &#252;beraus mangelhafter Weise behandelt worden wie die Steuerfrage. Seit vier Jahren steht die Frage auf der Tagesordnung. Es scheint, da&#223; inzwischen Zeit genug vorhanden war, eine gr&#252;ndliche Behandlung der Materie vorzubereiten. Doch gerade hier versagte vor allem die dazu berufene wissenschaftliche Revue der Partei, die <strong>Neue Zeit,</strong> v&#246;llig. Statt einzuleiten, hat die <strong>Neue Zeit</strong> nicht einmal Abhandlungen dar&#252;ber aus der Feder der Redakteure selbst gebracht, die doch schon auf dem Leipziger Parteitag <a id="f11" href="#n11" name="f11">[11]</a> durch eine sehr prononcierte Stellungnahme &#8211; allerdings im entgegengesetzten Sinne als jetzt &#8211; in die Steuerdebatten eingegriffen hatten. Von dieser Seite im Stich gelassen, war die Partei zu ihrer Orientierung lediglich auf die Tagespresse angewiesen, mit all ihren Unzul&#228;nglichkeiten bei gro&#223;en, komplizierten Problemen. In den Parteiversammlungen war die Steuerfrage so gut wie gar nicht diskutiert. Dazu kam, da&#223; der eine der Referenten seine Leits&#228;tze und seine Resolutionen knapp einen Monat vor dem Parteitag, der andere aber die seinigen gar nicht ver&#246;ffentlicht hatte. So kam der Parteitag in die Lage, &#252;ber eine neue, h&#246;chst wichtige, komplizierte Frage zu entscheiden und die Taktik der Partei f&#252;r die n&#228;chste Zukunft festzulegen, ohne auch nur entfernt auf diese verantwortungsvolle Rolle sachlich vorbereitet zu sein. Und um das Verfahrene der Situation zu vollenden, war alles auf dem Parteitag danach angetan, um in diesem Meinungsstreit nur die eine Seite in ausgiebigstem Ma&#223;e, die andere fast so gut wie gar nicht zu Worte kommen zu lassen.</p>

<p>Da&#223; eine unter solchen beispiellosen Umst&#228;nden getroffene Entscheidung alle Merkmale der &#8222;Vorl&#228;ufigkeit&#8220;, der &#8222;Ramscharbeit&#8220; an sich tr&#228;gt, ergibt sich von selbst. Durch die Resolution Wurm ist die Steuerfrage f&#252;r die Partei nicht entschieden, sondern erst angeschnitten. Und es geh&#246;rt nunmehr eine ausgiebige und systematische Arbeit in der Presse dazu, um all das Schiefe und Krause im einzelnen zu beleuchten und zu entwirren, was von den Vertretern der Mehrheit, namentlich vom Genossen Wurm, auf dem Gebiete unserer Steuertaktik improvisiert worden ist, ohne da&#223; auf dem Parteitag die Antwort gegeben werden konnte. Es geh&#246;rt ferner jetzt eine systematische Behandlung der Steuerfrage in den Parteiversammlungen dazu, um die Masse der Genossen mit all den komplizierten &#246;konomischen und politischen Zusammenh&#228;ngen des Problems vertraut zu machen, um ihnen all die fatalen und unabsehbaren Konsequenzen f&#252;r unsere Taktik zum Bewu&#223;tsein zu bringen, zu denen die im &#8222;Ramsch&#8220; angenommene Resolution Wurm f&#252;hren mu&#223;.</p>

<p>Ist in der Massenstreikfrage durch die Annahme der Vorstandsresolution <a id="f12" href="#n12" name="f12">[12]</a> eine Konzession an den konservativen Widerstand der Gewerkschaftsf&#252;hrer gemacht worden, so durch die Annahme der Wurmschen Resolution und die Guthei&#223;ung der Taktik der Fraktionsmehrheit eine noch viel bedeutsamere Konzession an den parlamentarischen Opportunismus, an die S&#252;dekum, David und Noske. Die zum Prinzip erhobene Losung vom &#8222;geringeren &#220;bel&#8220; &#8211; in dem Sinne, da&#223; die Preisgabe der grunds&#228;tzlichen Ablehnung des Militarismus das &#8222;geringere &#220;bel&#8220; sei &#8211;, die grunds&#228;tzliche Zulassung von Bewilligungen f&#252;r Milit&#228;rzwecke, &#8222;wenn die Milit&#228;rvorlage bereits beschlossene Sache ist&#8220;, all das &#246;ffnet T&#252;r und Tor derselben revisionistischen Taktik, der die Partei in ihrer &#252;berw&#228;ltigenden Mehrheit bisher Jahr f&#252;r Jahr eine schroffe Niederlage bereitete. Die pfiffig ausgekl&#252;gelte Wurmsche Formel aber, da&#223; die Bewilligung der Mittel f&#252;r den Militarismus erlaubt sei, sobald sich die &#8222;Verh&#252;tung&#8220; einer Volksbelastung durch ung&#252;nstigere Steuern &#8222;nur noch als ihr Verwendungszweck&#8220; darstellen lasse, bildet eine Generalvollmacht f&#252;r alle Budgetbewilligungen, da sich selbstverst&#228;ndlich kein Budget denken l&#228;&#223;t, das nicht als die &#8222;Verh&#252;tung&#8220; eines noch ung&#252;nstigeren hingestellt werden k&#246;nnte.</p>

<p>Es gen&#252;gt, sich diese Konsequenzen vor Augen zu halten, um einzusehen, da&#223; die baldm&#246;gliche Revision der Jenaer Gelegenheitsarbeit in Steuersachen von einem der n&#228;chsten Parteitage eine dringende Aufgabe ist, der nunmehr eine systematische Vorbereitung in der Presse wie in Versammlungen gewidmet werden mu&#223;.</p>

<p>Und doch w&#228;re es unseres Erachtens ein Irrtum, aus den Entscheidungen &#252;ber den Massenstreik und die Steuerfrage etwa den Schlu&#223; zu ziehen, der Jenaer Parteitag habe pl&#246;tzlich einen heftigen Ruck der Partei nach rechts und eine Zweidrittelmehrheit des revisionistischen Fl&#252;gels aufgezeigt. Ein so rapides Anwachsen des rechten Fl&#252;gels, der bis zum letzten Parteitag eine schwache Drittelmehrheit darstellte, w&#228;re ein unbegreifliches Ph&#228;nomen und ist auch gar nicht eingetreten. Bewu&#223;ter Revisionismus ist in der Steuerfrage mindestens von der H&#228;lfte der siegreichen Mehrheit ganz gewi&#223; nicht betrieben worden; es war die mangelhafte Orientierung &#252;ber die wahren Konsequenzen und den wahren Charakter der getroffenen Entscheidung, was f&#252;r eine gro&#223;e Anzahl der Delegierten mitbestimmend war. In der Massenstreikfrage aber mu&#223;te der Parteivorstand sichtbar durch die kr&#228;ftigere Betonung des Willens zur Tat im letzten Augenblick eine Mehrheit f&#252;r seine Resolution zusammenwerben.</p>

<p>Demnach haben wir gar keinen Grund anzunehmen, da&#223; das &#252;bliche revisionistische Drittel der Parteitage, wie es durch die bewu&#223;ten und konsequenten Wortf&#252;hrer des Opportunismus vertreten wird, auf diesem Parteitag irgendwie angewachsen w&#228;re. Wer diesmal zusammen mit diesem revisionistischen Drittel die Mehrheit gebildet hat, das war jene unentschlossene und schwankende Schicht der Mitte, die Bebel in Dresden, nach den bekannten Bezeichnungen des Konvents der Gro&#223;en Franz&#246;sischen Revolution, den Sumpf genannt hat:</p>

<p class="quoteb">Es ist immer und ewig der alte Kampf, hier links, dort rechts, und dazwischen der Sumpf. Das sind die Elemente, die nie wissen, was sie wollen, oder, besser gesagt, die nie sagen, was sie wollen. Das sind die &#8222;Schlaumeier&#8220;, die immer erst horchen: Wie steht&#8217;s da, wie steht&#8217;s hier? die immer sp&#252;ren, wo die Majorit&#228;t ist, und dorthin gehen sie dann. Diese Sorte haben wir auch in unsrer Partei. Eine ganze Anzahl ist jetzt bei diesen Verhandlungen ans Licht des Tages gekommen. Man mu&#223; diese Parteigenossen denunzieren (Zuruf: &#8222;Denunzieren!?&#8220;), ja, ich sage ja, denunzieren, damit die Genossen wissen, was das f&#252;r halbe Leute sind. Der Mann, der wenigstens offen seinen Standpunkt vertritt, bei dem wei&#223; ich, woran ich bin, mit dem kann ich k&#228;mpfen, entweder er siegt oder ich, aber die faulen Elemente, die sich immer dr&#252;cken und jeder klaren Entscheidung aus dem Wege gehen, die immer wieder sagen: Wir sind ja alle einig, sind ja alle Br&#252;der, das sind die allerschlimmsten! Die bek&#228;mpfe ich am allermeisten. <a id="f13" href="#n13" name="f13">[13]</a></p>

<p class="fst">Die Rolle dieses &#8222;Sumpfes&#8220; ist &#8211; trotz der Unentschiedenheit der Ansichten seiner einzelnen Mitglieder &#8211; in jeder politischen K&#246;rperschaft und auch in unserer Partei eine ganz bestimmte. W&#228;hrend der Ganzen letzten Periode der K&#228;mpfe mit dem Revisionismus unterst&#252;tzte der Sumpf den linken Fl&#252;gel der Partei und bildete mit ihm die kompakte Mehrheit gegen den Revisionismus, brachte ihm gemeinsam mit der Linken eine eklatante Niederlage nach der anderen bei. Was ihn dazu bewog, war das scheinbar konservative Element, das es zu verteidigen galt. Es mu&#223;te doch &#8222;die alte bew&#228;hrte Taktik&#8220; gegen revisionistische Neuerungen gesch&#252;tzt werden. Und was diesem Abwehrkampf die Weihe in den Augen aller mittleren Elemente verleihen mu&#223;te: An der Spitze des Kampfes standen oberste Instanzen, anerkannte Autorit&#228;ten. Der Parteivorstand, das wissenschaftliche Zentralorgan der Partei, altbew&#228;hrte Namen, wie Singer, Liebknecht, Bebel, Kautsky, fochten in den ersten Reihen. So war alle beruhigende Gew&#228;hr f&#252;r die Elemente des Sumpfes gegeben, da&#223; sich das Traditionelle und Hergebrachte auf dieser Seite befand.</p>

<p>Die imperialistische Periode, die versch&#228;rften Verh&#228;ltnisse der letzten Jahre stellen uns aber vor neue Situationen und Aufgaben. Die Notwendigkeit, der Partei bei all ihrer massiven Breite eine gr&#246;&#223;ere Beweglichkeit, Schlagfertigkeit und Aggressivkraft zu verleihen, die Massen mobil die Fraktionsmehrheit ihre Siege in den entscheidenden Fragen auf dem zu machen und ihren unmittelbaren Druck in die Waagschale der Ereignisse zu werfen, all das erfordert mehr als das krampfhafte Festhalten an den &#228;u&#223;eren Formen der &#8222;alten bew&#228;hrten Taktik&#8220;. N&#228;mlich es erfordert die Einsicht darein, da&#223; eben diese alte bew&#228;hrte revolution&#228;re Taktik nunmehr neue Formen der Massenaktionen erforderlich macht und da&#223; sie auch in neuen Situationen, wie z.B. der Einf&#252;hrung der Besitzsteuer f&#252;r den Militarismus in Deutschland, aufrechterhalten werden mu&#223;.</p>

<p>Hier versagt zun&#228;chst der &#8222;Sumpf&#8220;. Als konservatives Element wendet er sich jetzt genauso gegen die vorw&#228;rtsstrebende Linke, wie er sich bis jetzt gegen die r&#252;ckw&#228;rtsstrebende Rechte wendete. Dadurch aber wird er aus einem Schutzwall der Partei gegen den Opportunismus zu einem gef&#228;hrlichen Element der Stagnation, in deren lauen Gew&#228;ssern gerade der bis jetzt niedergehaltene Opportunismus wieder &#252;ppig ins Kraut wachsen kann. Nicht blo&#223; zeigt die Entscheidung in Steuersachen bei n&#228;herem Besehen, wie der siegreiche Sumpf hier unbewu&#223;t f&#252;r sich demselben parlamentarischen Opportunismus einen Triumph <a id="f14" href="#n14" name="f14">[14]</a> bereitet hat, den er auf einem Dutzend Parteitagen zu Paaren getrieben hatte. Die ganze Kampf- weise gegen die Linke, die ganze Argumentation mitsamt der systematischen Verzerrung der Ansichten der Gegenseite und den hartn&#228;ckigen &#8222;Mi&#223;verst&#228;ndnissen&#8220; &#252;ber angebliche Verachtung der Kleinarbeit, Untersch&#228;tzung des Parlamentarismus und der Genossenschaften, putschistische Neigungen und was der sch&#246;nen Phantasien mehr sind &#8211; dieser ganze Apparat ist leibhaftig dem Waffenarsenal des revisionistischen Fl&#252;gels entnommen. Im Kampfe gegen die Linke bedient sich jetzt der Sumpf wortw&#246;rtlich derselben Argumente, die ihm von der Rechten jahrelang entgegengeschleudert wurden.</p>

<p>Und was die Haltung des Sumpfes endg&#252;ltig bestimmt: Die &#8222;Instanzen&#8220; wenden sich gegen die Linke. Der Parteivorstand, der jahrelang unter Bebels F&#252;hrung gegen die Rechte focht, akzeptiert jetzt die Unterst&#252;tzung der Rechten, um den Konservatismus gegen die linke zu verteidigen. Endlich auch die wissenschaftliche Revue, die <strong>Neue Zeit,</strong> hat seit 1910 zusammen mit dem Parteivorstand diese Front&#228;nderung gemacht. In den Kreisen ihrer Freunde ist in der letzten Zeit der beliebte Ausdruck vom &#8222;marxistischen Zentrum&#8220; gebraucht worden. Genauer gesprochen besteht dieses angebliche &#8222;marxistische Zentrum&#8220; in dem theoretischen Ausdruck f&#252;r die gegenw&#228;rtige politische Funktion des Sumpfes. Auf den Sumpf gest&#252;tzt und im B&#252;ndnis mit der Rechten, haben der Parteivorstand und die Fraktionsmehrheit ihre Siege in den entscheidenden Fragen auf dem Jenaer Parteitag erfochten. Und Kautsky, der &#252;ber den Sieg der &#8222;alten bew&#228;hrten Taktik&#8220; in Jena triumphiert, hat vergessen, sich &#252;ber den merkw&#252;rdigen Umstand zu besinnen, da&#223; diesmal die K&#228;mpen &#8211; die S&#252;dekum, David, Noske, Richard Fischer &#8211; auftraten, gegen die er, Kautsky, &#252;ber ein Jahrzehnt jene Taktik verteidigen mu&#223;te.</p>

<p>Diese neue Konstellation ist kein Zufall, sie ergibt sich logisch aus den Verschiebungen in den &#228;u&#223;eren und inneren Bedingungen unseres Parteilebens, und wir tun gut, das Andauern dieser Konstellation vielleicht f&#252;r eine Reihe von Jahren in Aussicht zu nehmen, wenn nicht &#228;u&#223;ere Ereignisse den Gang der Entwicklung pl&#246;tzlich beschleunigen. So unangenehm die Situation manchem Genossen vorkommen mag, zum Pessimismus und zur Verzagtheit liegt nicht der geringste Grund vor. Auch diese Periode mu&#223;, wie jede geschichtlich bedingte Situation, &#8222;durchgefressen&#8220; werden. Im Gegenteil, je klarer wir in den Dingen sehen, um so energischer, zielbewu&#223;ter und fr&#246;hlicher kann weitergek&#228;mpft werden. Die n&#228;chste Aufgabe, die sich aus dem Jenaer Parteitag ergibt, ist das systematische Vorgehen gegen den &#8222;Sumpf&#8220;, d.h. gegen den geistigen Konservatismus in der Partei. Auch hier ist das einzige wirksame Mittel: die Mobilmachung der breiten Masse der Genossen, die Aufr&#252;ttelung der Geister durch die Hineintragung der Diskussion &#252;ber den Massenstreik wie &#252;ber die Steuerfragen (&#252;ber alle taktischen Differenzen) in die Parteiversammlungen, in die Gewerkschaftsversammlungen, in die Presse. Der Gang der Dinge selbst f&#252;hrt mit historischer Notwendigkeit dahin, den taktischen Bestrebungen der Linken mit jedem Tage mehr Recht zu geben, und wenn die Entwicklung selbst zum Niederk&#228;mpfen der Elemente der Stagnation in der Partei f&#252;hrt, dann kann die Minderheit des Jenaer Parteitages guten Mutes in die Zukunft blicken. Da&#223; der Jenaer Parteitag die Klarheit &#252;ber das gegenseitige Kr&#228;fteverh&#228;ltnis in der Partei gebracht und die Linke zum erstenmal in geschlossener Reihe gegen den Block des Sumpfes mit der Rechten gef&#252;hrt hat, ist als ein erfreulicher Beginn der weiteren Entwicklung nur zu begr&#252;&#223;en.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der Parteitag der deutschen Sozialdemokratie in Jena fand vom 14. bis 20. September 1913 statt.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Der Jenaer Parteitag von 1905 beschlo&#223;, das allgemeine Reichstagswahlrecht und Koalitionsrecht notfalls mit Massenstreiks zu verteidigen, beschr&#228;nkte allerdings die Anwendung des Massenstreiks auf diesen Zweck.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Vom 7. Januar bis 19. Februar 1905 hatten etwa 215.000 Bergarbeiter im Ruhrrevier f&#252;r den Achtstundentag, f&#252;r h&#246;here L&#246;hne und f&#252;r Sicherheitsvorkehrungen gestreikt. Der Streik vereinigte Arbeiter aus allen Bergarbeiterverb&#228;nden sowie Unorganisierte. die von reformistischen und b&#252;rgerlichen Gewerkschaftsb&#252;rokraten beherrschte Streikleitung beschlo&#223; den Abbruch des Streiks und machte ihn dadurch ergebnislos.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Im September 1905 war es in &#214;sterreich-Ungarn zum, ersten politischen Massenstreik f&#252;r das allgemeine Wahlrecht gekommen. Die fortgesetzten Protestbewegungen zwangen die &#246;sterreichische Regierung, im Januar 1907 dem Parlament ein Gesetz &#252;ber die Einf&#252;hrung des allgemeinen Wahlrechts vorzulegen.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <strong>Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands. Abgehalten zu Jena vom 17. bis 23. September 1905,</strong> Berlin 1905, S.&#160;305.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Unter der Leitung des Reichskanzlers Bernhard von B&#252;low war der Wahlkampf zu den Reichstagswahlen am 25. Januar 1907 durch eine Hetzkampagne der Reaktion gegen alle oppositionellen Kr&#228;fte, besonders gegen die Sozialdemokratie, und durch chauvinistische Propaganda f&#252;r die Weiterf&#252;hrung des Kolonialkrieges gegen die Hereros in S&#252;dwestafrika gekennzeichnet. Obwohl die SPD die gr&#246;&#223;te Stimmenzahl erreichte, erhielt auf Grund der veralteten Wahlkreise sowie der Stichwahlb&#252;ndnisse der b&#252;rgerlichen Parteien gegen die Sozialdemokratie nur 43 Sitze gegen&#252;ber 81 im Jahre 1903.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Auf dem Parteitag der deutschen Sozialdemokratie vom 10. bis 16. September 1911 in Jena stand die Abwartepolitik des Parteivorstandes im Zusammenhang mit der Marokkokrise im Mittelpunkt der Debatten.</p>

<p class="note">Im Fr&#252;hjahr 1911 hatte der franz&#246;sische Imperialismus den Versuch unternommen, seine Herrschaft auf ganz Marokko auszudehnen und endg&#252;ltig zu festigen. Dieses Vorgehen nahmen die deutschen Imperialisten zum Anla&#223; f&#252;r die Erkl&#228;rung, Deutschland f&#252;hle sich nicht mehr an das Algecirasabkommen gebunden. Am 1. Juli 1911 entsandte die deutsche Regierung die Kriegsschiffe Panther und Berlin nach Agadir und beschwor durch diese Provokation eine unmittelbare Kriegsgefahr herauf. Das eingreifen Gro&#223;britanniens zugunsten Frankreichs zwang die deutschen Kolonialpolitiker zum Nachgeben. Zwischen Frankreich und Deutschland wurde ein Kompromi&#223; geschlossen.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Die SPD bekam wegen dem reaktion&#228;ren Dreiklassenwahlrecht bei den preu&#223;ischen Landtagswahlen vom 3. Juni 1913 mit 775.171 Stimmen (28,38&#160;%) nur 10 Sitze, die Deutschkonservative Partei z.B. dagegen mit nur 402.988 Stimmen (14,75&#160;%) 147 Sitze.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Die Milit&#228;rvorlage vom M&#228;rz 1913 brachte die gr&#246;&#223;ten R&#252;stungssteigerungen der deutschen Geschichte. Da ein Teil der Kosten durch Verm&#246;genssteuern aufgebracht werden sollte, wollten Teile der SPD diesen Steuererh&#246;hungen trotz ihres Zwecks zustimmen. Durch Anwendung der Fraktionsdisziplin unterdr&#252;ckten diese Revisionisten den Widerstand von 37 Abgeordneten und die Fraktion stimmte f&#252;r das neue Gesetz. Dadurch wurde das sozialdemokratische Grundsatz &#8211; &#8222;Diesem System keinen Mann und keinen Groschen!&#8220; &#8211; aufgegeben.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Siehe Rosa Luxemburg, <em>Antrag zur Resolution &#252;ber den politischen Massenstreik,</em> in Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;3, S.&#160;328&#8211;329.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> Der Parteitag der deutschen Sozialdemokratie in Leipzig fand vom 12. bis 18. September 1909 statt.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Siehe Rosa Luxemburg, <em>Die Massenstreikresolution des Parteivorstands,</em> in Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;3, S.&#160;323&#8211;324.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> <strong>Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands. Abgehalten zu Dresden vom 13. bis 20. September 1903,</strong> Berlin 1903, S.&#160;319.</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> In der Quelle: Trumpf.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

