<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Die Lehre des 24. März (April 1916)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Militarismus, Zentrismus, Sozialdemokratische Arbeitsgemeinschaft, SPD, Spaltung" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Lehre d. 24. März (April 1916)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Die Lehre des 24. M&#228;rz&#160;<small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(April 1916)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Illegales Flugblatt des Spartakusbundes vom April 1916.<br />
Institut f&#252;r Marxismus-Leninismus beim ZK der SED, Zentrales Parteiarchiv, D.F.&#160;V/14.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;181&#8211;186.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlags</a>.<br />
<strong>Transkription:</strong> Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<table width="100%">
<tr>
<td width="40%">
<p class="note">&#160;</p>
</td>
<td>
<p class="note">3. In der Internationale liegt der Schwerpunkt der Klassenorganisation des Proletariats.<br />
4. Die Pflicht zur Ausf&#252;hrung der Beschl&#252;sse der Internationale geht allen anderen Organisationspflichten voran.<br />
<strong>(Leits&#228;tze [der Gruppe Internationale]</strong> <a id="f2" href="#n2" name="f2">[2]</a>)</p>
</td>
</tr>
</table>

<p class="fst">Parteigenossen und Genossinnen! Die Vorg&#228;nge im Reichstag am 24. M&#228;rz <a id="f3" href="#n3" name="f3">[3]</a>, die zur Ausscheidung von 18 Abgeordneten aus der offiziellen sozialdemokratischen Fraktion gef&#252;hrt haben, sind ein grelles Symptom f&#252;r die Unhaltbarkeit der Politik, die von den Parteiinstanzen seit dem 4. August 1914 eingeschlagen worden ist. Man kann den Genossen Haase und Ledebour und ihren Freunden alles nachsagen, nur nicht Mangel an Langmut und &#220;berma&#223; an Entschlossenheit, Sch&#228;rfe und Konsequenz. Diese 18 Genossen hatten fast zwei Jahre lang geduldig das Joch der Fraktionsmehrheit ertragen. Sie lie&#223;en es zu, dass die Fraktion im Namen der deutschen Arbeiterklasse viermal f&#252;r die Kriegskredite stimmte, ohne einen anderen Protest gegen diesen unerh&#246;rten Verrat am Sozialismus zu wagen als das Hinauslaufen aus dem Sitzungssaal, d.h. die eigne Ausschaltung in der Stunde der wichtigsten historischen Entscheidungen. Als sie sich endlich bei der vierzigsten Milliarde am 21. Dezember 1915 dazu aufrafften, im Reichstag gegen die Kredite zu stimmen, beeilten sie sich, ihrer Ablehnung eine begr&#252;ndende Erkl&#228;rung zu geben, die im Hinweis auf die gesicherten Landesgrenzen Deutschlands eine Konzession an den grunds&#228;tzlichen Standpunkt der Mehrheit und einen Sto&#223; gegen die internationale Solidarit&#228;t mit den franz&#246;sischen, belgischen, russischen und serbischen Genossen darstellt. <a id="f4" href="#n4" name="f4">[4]</a> Sie haben in der ber&#252;hmten <em>Baralong</em>-Aff&#228;re <a id="f5" href="#n5" name="f5">[5]</a> durch den Mund des Genossen Ledebour der Noskeschen Vergeltungspolitik grunds&#228;tzlich zugestimmt und darin sogar die Kriegshetzer um Oertel <a id="f6" href="#n6" name="f6">[6]</a> befriedigt. Sie haben, dem Gebot und der Auffassung der Mehrheit gehorsam, bis jetzt nicht ein einziges Mal von der unsch&#228;tzbaren Waffe der Kleinen Anfragen <a id="f7" href="#n7" name="f7">[7]</a> Gebrauch gemacht, um den imperialistischen Regierungsblock zu beunruhigen, die &#246;ffentliche Meinung auf zupeitschen und die Arbeitermassen zum Kampfe aufzustacheln. Ja, sie haben sogar die Fraktionsmehrheit unterst&#252;tzt, als sie gemeinsam mit den b&#252;rgerlichen Parteien Karl Liebknecht die Waffe der Kleinen Anfragen aus der Hand schlagen wollte. Sie haben endlich ruhig geduldet, als Karl Liebknecht und mit ihm Otto R&#252;hle genau in derselben Weise aus der Fraktion hinausgedr&#228;ngt worden waren wie jetzt Haase und Ledebour und Genossen; sie blieben trotzdem ruhig weiter in der offiziellen Fraktion, ohne sich mit Liebknecht und R&#252;hle zu solidarisieren. Und noch in der letzten Stunde haben sie in den <strong>Losen Bl&#228;ttern</strong> <a id="f8" href="#n8" name="f8">[8]</a> in der f&#252;r den Kampf um den Frieden hochwichtigen Steuerfrage ein Programm aufgestellt, das mit demjenigen der Fraktionsmehrheit grunds&#228;tzlich &#252;bereinstimmt: statt der Regierung des Belagerungszustands und des V&#246;lkermordes jede Steuer grunds&#228;tzlich zu verweigern, wollen sie Arm in Arm mit der Fraktionsmehrheit direkte Steuern bewilligen!</p>

<p>Die 18 Genossen hatten also w&#228;hrend bald zwei Jahren und bis zuletzt im Scho&#223;e der Fraktion wahrlich im eigentlichen Sinne nicht eine Opposition, sondern blo&#223; den Schatten einer Opposition gebildet! Und was zeigt sich heute? Es zeigt sich, dass im Scho&#223;e der sogenannten sozialdemokratischen Fraktion nicht einmal f&#252;r die sch&#252;chternste, zaghafteste, blasseste Opposition, nicht einmal f&#252;r den Schatten einer Opposition Platz ist! Die eherne Logik der Dinge erteilt hier den Genossen eine herbe Lektion, aus der zu lernen dringende Pflicht ist f&#252;r jeden denkenden Arbeiter. Die Vorg&#228;nge des 24. M&#228;rz zeigen, dass Bescheidenheit, Duldsamkeit, Langmut, F&#252;gsamkeit den Parteiverr&#228;tern gegen&#252;ber zu gar nichts anderem f&#252;hrt als zur Verschleppung und Verz&#246;gerung des Gesundungsprozesses der Partei. Die achtzehn um Haase und Ledebour, die sich aus Angst vor den demagogischen Schlagworten Disziplin und Einigkeit selbst zwei Jahre lang zu einem Schattendasein voller Widerspr&#252;che und Zweideutigkeiten verurteilt hatten, sind doch schlie&#223;lich genau in dieselbe Lage geraten, in die Liebknecht durch konsequente und mannhafte Vertretung der Parteigrunds&#228;tze schon viel fr&#252;her gekommen ist. Alles Abr&#252;cken von Liebknecht, alles Zur&#252;ckweichen vor Entscheidungen hat sie schlie&#223;lich nicht bewahrt vor der Alternative: entweder mit den Verr&#228;tern am Sozialismus und an der Internationale zu Mitschuldigen des Verrats zu werden oder sich von der Diktatur der Verr&#228;ter frei zu machen, um sich wenigstens die M&#246;glichkeit zu verschaffen, sozialdemokratische Politik zu treiben, Arbeiterinteressen zu vertreten. Um diese Wahl, um dieses erbarmungslose Entweder-Oder den offiziellen Parteiinstanzen gegen&#252;ber kommt niemand herum, der die Partei und den Sozialismus aus der jetzigen Schmach retten will. Der 24. M&#228;rz, die Bildung der Sozialdemokratischen Arbeitsgemeinschaft ist von hier aus betrachtet der Bankrott der kleinen Schritte und der Politik des Ausweichens vor Entscheidungen, der Politik der Schw&#228;chlichkeiten, Halbheiten und Konzessionen an die Rechte. Der 24. M&#228;rz hat faustdick bewiesen, dass diese Politik weder Spaltungen noch &#246;ffentliche, scharfe Auseinandersetzungen im Scho&#223;e der Partei verh&#252;tet. Dieselbe Trennung von dem sozialimperialistischen Kl&#252;ngel der Fraktion w&#228;re schon viel fr&#252;her unvermeidlich gewesen, wenn Haase und Ledebour eine konsequente, grunds&#228;tzliche Opposition gegen die Parteiverr&#228;ter gewagt h&#228;tten. H&#228;tten alle, die sich Opposition nennen, von Anfang an r&#252;cksichtslos und konsequent gehandelt, dann w&#228;re der schmerzhafte Prozess der Gesundung der Partei um ein betr&#228;chtliches abgek&#252;rzt, die Aufkl&#228;rung und Sammlung der proletarischen Massen erleichtert, der internationale Zusammenschluss der Sozialdemokratie und damit die Beendigung des V&#246;lkermordes beschleunigt worden.</p>

<p>Parteigenossen und Genossinnen! Es ist das oberste Gebot der Pflicht gegen&#252;ber unseren historischen Aufgaben, wenigstens aus den eigenen Fehlern zu lernen. Der ungeheure Jammer, den der ruchlose Krieg aufh&#228;uft, der moralische Zusammenbruch der Partei und der Internationale, die uns das H&#246;chste waren, all dies sollte wenigstens den einen Gewinn erzeugen: dass die Massen der aufgekl&#228;rten Arbeiterschaft lernen, ihre Geschicke in die eigene Hand zu nehmen, ihre F&#252;hrer in die Bahnen des revolution&#228;ren Klassenkampf s zu zwingen und voranzutreiben.</p>

<p>Die Erfahrungen der 18 Abgeordneten im Reichstag haben endg&#252;ltig bewiesen, dass die Politik der Schw&#228;chlichkeiten und Halbheiten zu nichts f&#252;hrt, dass die Partei nur durch eine energische, grunds&#228;tzliche Politik gerettet werden kann. Seid auf der Hut, Genossinnen und Genossen, seid auf der Wacht, damit von nun an eure Interessen so wahrgenommen und vertreten werden, wie es ganzen M&#228;nnern geb&#252;hrt. Aus geduldigen L&#228;mmern werden nicht in vierundzwanzig Stunden L&#246;wen. Abgeordnete, die fast zwei Jahre lang den grunds&#228;tzlichen Grenzstrich zwischen sich und der verr&#228;terischen Fraktionsmehrheit nicht zu ziehen vermocht hatten, werden nicht durch die blo&#223;e Tatsache der Trennung von jener Mehrheit zu revolution&#228;ren K&#228;mpfern. Die Sozialdemokratische Arbeitsgemeinschaft glaubt sich noch jetzt mehr vor der Rechten f&#252;r ihr Dasein entschuldigen zu m&#252;ssen, anstatt jene Rechte offen des Verrats an der Partei anzuklagen. Diese neue Fraktion scheint bestrebt zu sein, der Welt zu beweisen, dass sie kein W&#228;sserlein in der Partei tr&#252;ben will, statt zur sichtbaren Fahne der Rebellion gegen die Diktatur der verr&#228;terischen Parteiinstanzen zu werden. Genossen und Genossinnen, steift dieser zaghaften Minderheit den R&#252;cken, treibt sie vorw&#228;rts! Stellt den Haase-Ledebour stets die Forderung:</p>

<ol>
<li>dass sie in Zukunft alle Kriegskredite ohne R&#252;cksicht auf die milit&#228;rische Situation unter grunds&#228;tzlicher sozialistischer Begr&#252;ndung ablehnen;</li>

<li>dass sie der Regierung des Belagerungszustands und des Weltkriegs jegliche wie immer geartete Steuern verweigern;</li>

<li>dass sie die Kleinen Anfragen und s&#228;mtliche Mittel der parlamentarischen Gesch&#228;ftsordnung zur st&#228;ndigen Bek&#228;mpfung der imperialistischen Parteien, zur Aufr&#252;ttelung der Volksmassen ausnutzen. Nur unter eurem energischen unaufh&#246;rlichen Druck kann die neue Spaltung in der Fraktion der Ehrenrettung des internationalen Sozialismus dienen.</li>
</ol>

<p class="fst">Zugleich aber, Genossen und Genossinnen, auf zum Kampf auf der ganzen Linie gegen die Fraktionsmehrheit und den Parteivorstand, die nicht die leiseste Opposition gegen ihre Politik des Verrats am Sozialismus dulden wollen! Diese Fraktionsmehrheit und diese Vorstandsmehrheit sind heute nur noch Handlanger der b&#252;rgerlichen Imperialisten, nur noch eine Filiale der Heydebrand <a id="f9" href="#n9" name="f9">[9]</a> und Genossen. Wie diese Kriegshetzer und ihre Regierung uns durch den Belagerungszustand mundtot machen wollen, um auf unserem R&#252;cken ihre kapitalistischen Gesch&#228;fte zu besorgen so wollen die Scheidemann, Heine, David und Genossen ihre Mandat und ihre &#196;mter ausnutzen, um alle widerstrebenden Elemente, alle sozialistische Opposition innerhalb der Partei zu erdrosseln. Parteigenossen und -genossinnen! Die Partei, das sind nicht Funktion&#228;re, Abgeordnete oder Redakteure, die Partei, das sind die Massen der organisierten Proletarier, das ist der Geist des sozialistischen Klassenkampfes. Die Partei seid ihr! Drum frisch ans Werk, um die Partei zur&#252;ckzuerobern, die von einem Kl&#252;ngel von Verr&#228;tern in hohen &#196;mtern zum Anh&#228;ngsel des b&#252;rgerlichen Imperialismus gemacht worden ist. Lasst euch den Staatsstreich der Verr&#228;ter vom 24. M&#228;rz nicht gefallen. Erkl&#228;rt laut, dass ihr die Fraktionsmehrheit der David, Heine, Noske nicht mehr als sozialdemokratische Vertretung anerkennt, fordert laut von den Verr&#228;tern die Niederlegung ihrer verwirkten Mandate.</p>

<p>H&#246;rt auf, eure Parteigelder an diesen Parteivorstand abf&#252;hren zu lassen, denn er gebraucht eure sauerverdienten Groschen zur F&#246;rderung einer Politik, zur Herausgabe von Schriften, die euch zum geduldigen Kanonenfutter des Imperialismus machen wollen, die zur Verl&#228;ngern des V&#246;lkermordes dienen. Die Organisationen m&#252;ssen sich entschlie&#223;en die Parteigelder dem Parteivorstand der Scheidemann-Ebert zu sperren welche die Volksgroschen dem Moloch des Weltkrieges und der Regierung der Hungersnot und des Belagerungszustands bewilligen.</p>

<p>Der Belagerungszustand im Reich wie der Belagerungszustand in der Partei kann nur &#252;berwunden werden, wenn die aufgekl&#228;rten Massen der Proletarier und Proletarierinnen sich dazu aufraffen, ihren Willen tatkr&#228;ftig kundzutun und durchzusetzen. Der 24. M&#228;rz hat bewiesen, dass unter der Diktatur der jetzigen Parteiinstanzen nicht die schw&#228;chste Regung einer sozialistischen Politik m&#246;glich ist. Er hat zugleich bewiesen, dass der Weg der Halbheiten und der F&#252;gsamkeit jenen Instanzen gegen&#252;ber de l&#228;ngste und beschwerlichste Weg ist, an dessen Ende eine klare Scheidung und Entscheidung doch unvermeidlich wird. Zeigt, dass ihr wisst, was ihr wollt, und dass ihr entschlossen seid, euren Willen in Taten umzusetzen Die Organisation, die Disziplin &#8211; sie sollen dazu dienen, euren Willen den Willen der Massen, zur Tat zu schmieden, nicht dazu, euch zum Werkzeug des Willens einer kleinen Minderheit von Funktion&#228;ren und Abgeordneten zu machen. Drum voran auf der ganzen Linie zu dem doppelten, doch einigen Ziel:</p>

<p>Zur&#252;ckeroberung der Partei f&#252;r den grunds&#228;tzlichen Klassenkampf!</p>

<p>Beendigung des V&#246;lkermords durch Wiederherstellung der proletarischen Internationale!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Illegales Flugblatt der Spartakusgruppe vom April 1916. &#8211; Dieser Artikel ist nicht gezeichnet. In <strong>Spartakus im Kriege: Die illegalen Flugbl&#228;tter des Spartakusbundes im Krieg,</strong> gesammelt und eingeleitet von Ernst Meyer, Berlin 1927, wird Rosa Luxemburg als Verfasserin genannt.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Siehe Rosa Luxemburgs <a href="../junius/thesen.htm" class="mia"><em>Entwurf</em></a>.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Im Reichstag hatten am 24. M&#228;rz 1916 au&#223;er Karl Liebknecht und Otto R&#252;hle 18 zentristische Abgeordnete gegen den Notetat der Regierung gestimmt. In der folgenden Fraktionssitzung wurden die 18 Abgeordneten aus der sozialdemokratischen Fraktion ausgeschlossen. Sie bildeten daraufhin als &#8222;Sozialdemokratische Arbeitsgemeinschaft&#8220; eine eigene Reichstagsfraktion. Karl Liebknecht war schon am 12. Januar 1916 aus der sozialdemokratischen Reichstagsfraktion ausgeschlossen worden, Otto R&#252;hle aus Solidarit&#228;t mit Liebknecht am 14. Januar aus der Fraktion ausgetreten.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Siehe den ersten Teil des Artikels <em><a href="../xx/polsdmind.htm" class="mia">Die Politik der sozialdemokratischen Minderheit</a></em> in Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4, S.&#160;172&#8211;175.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Der britische Hilfskreuzer <em>Baralong</em> hatte am 19. August ein deutsches U-Boot versenkt und die schiffbr&#252;chige Besatzung get&#246;tet:</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Ernst Georg Oertel war seit 1894 Chefredakteur des Organs der Landwirte <strong>Deutsche Tageszeitung</strong> und Abgeordneter der Deutschkonservativen Partei im Reichstag.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Das parlamentarische Mittel der Kleinen Anfragen war im Mai 1912 unter dem Druck sozialdemokratischer und linksb&#252;rgerlicher Abgeordneter in die Gesch&#228;ftsordnung des Reichstages aufgenommen worden. Damit bekamen die Abgeordneten eine Handhabe, um kurzfristig von der Regierung Ausk&#252;nfte &#252;ber wichtige politische Fragen zu erlangen, ohne den umst&#228;ndlichen Weg &#252;ber eine Interpellation gehen zu m&#252;ssen, zu der die Unterschrift von 30 Abgeordneten erforderlich war. die Anfragen mu&#223;ten schriftlich eingereicht werden; eine Besprechung der Antwort des Reichskanzlers oder seines Vertreters war nicht m&#246;glich. Die Kleinen Anfragen wurden w&#228;hrend des Krieges von Karl Liebknecht zu einer wichtigen Form der revolution&#228;ren Ausnutzung des b&#252;rgerlichen Parlaments entwickelt.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Die <strong>Losen Bl&#228;tter</strong> wurden von der Sozialdemokratischen Arbeitsgemeinschaft herausgegeben und erschienen in zwangsloser Reihenfolge ab 18. M&#228;rz 1916 illegal in Berlin.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Ernst von Heydebrandt und der Lasa war von 1914 bis 1918 Vorsitzender der Deutschkonservativen Partei.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

