<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Karl Marx (März 1903)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marx, Proletariat, Kommunismus, Sozialismus, Arbeiterbewegung, Revolution, Engels, Theorie, Philosophie" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Karl Marx (März 1903)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Karl Marx</h1>

<h3>(M&#228;rz 1903)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Vorw&#228;rts</strong> (Berlin), Nr.&#160;62 vom 14. M&#228;rz 1903.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;&#160;1, 2.&#160;Hlbd.&#160;, S.&#160;&#160;369&#8211;377.<br />
Dieser Artikel ist nicht gezeichnet. Aus einem Brief Rosa Luxemburgs an Clara Zetkin geht hervor, da&#223; sie die Verfasserin ist.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<br />
<table>
<tr>
<td width="50%">
<p>&#160;</p>
</td>
<td width="50%">
<p class="fst">&#8222;Die Philosophen haben die Welt nur verschieden <em>interpretiert,</em> es kommt aber darauf an, sie zu <em>ver&#228;ndern.</em>&#8220;<br />
<em>11. These Marx&#8217; &#252;ber Feuerbach.</em> <a id="f1" href="#n1" name="f1">[1]</a></p>
</td>
</tr>
</table>

<p class="fst">Vor zwanzig Jahren hat Marx seinen gewaltigen Kopf zur Ruhe gelegt, und trotzdem wir erst vor wenigen Jahren erlebt haben, was man in der Sprache der deutschen Professoren &#8222;die Krise des Marxismus&#8220; genannt hat, so gen&#252;gt ein Blick auf die Massen, die heute dem Sozialismus allein in Deutschland folgen, auf seine Bedeutung im &#246;ffentlichen Leben aller sogenannten Kulturl&#228;nder, um das Werk des Marxschen Gedankens in seiner Riesenhaftigkeit zu fassen.</p>

<p>K&#228;me es darauf an, dasjenige, was Marx f&#252;r die heutige Arbeiterbewegung getan, in wenigen Worten zu formulieren, so k&#246;nnte man sagen: Marx hat die moderne Arbeiterklasse als historische Kategorie, d.&#160;h. als eine Klasse mit bestimmten geschichtlichen Daseinsbedingungen und Bewegungsgesetzen, sozusagen entdeckt. Vor Marx existierten wohl in den kapitalistischen L&#228;ndern eine Masse von Lohnarbeitern, die, durch die Gleichartigkeit ihres sozialen Daseins innerhalb der b&#252;rgerlichen Gesellschaft zur Solidarit&#228;t gef&#252;hrt, tastend nach einem Ausweg aus ihrer Lage und teilweise nach einer Br&#252;cke ins gelobte Land des Sozialismus suchten. Marx hat sie erst zur <em>Klasse</em> erhoben, indem er sie durch die besondere historische Aufgabe verband: durch die Aufgabe der Eroberung der politischen Macht zur sozialistischen Umw&#228;lzung.</p>

<p>Die Br&#252;cke, die Marx zwischen der proletarischen Bewegung, wie sie elementar aus dem Boden der heutigen Gesellschaft emporw&#228;chst, und dem Sozialismus errichtet hat, war also: <em>Klassenkampf um die politische Machtergreifung.</em></p>

<p>Die Bourgeoisie zeigte sich jeher einen sicheren Instinkt, wenn sie besonders die <em>politischen</em> Bestrebungen des Proletariats mit Ha&#223; und Furcht verfolgte. Schon im Jahre 1831, als Casimir Perier im November in der franz&#246;sischen Deputiertenkammer &#252;ber die erste Regung der Arbeiterklasse auf dem Kontinent, &#252;ber die Revolte der Seidenweber in Lyon, <a id="f2" href="#n2" name="f2">[2]</a> berichtete, sagte er: &#8222;Meine Herren, wir k&#246;nnen ruhig sein! In der Bewegung der Arbeiter von Lyon <em>ist nichts von Politik</em> zum Vorschein gekommen.&#8220; Jede politische Regung des Proletariats war n&#228;mlich f&#252;r die herrschenden Klassen ein Vorzeichen der herannahenden Emanzipation der Arbeiter von ihrer politischen Bevormundung durch die Bourgeoisie.</p>

<p>Aber erst Marx ist es gelungen, die Politik der Arbeiterklasse auf den Boden des bewu&#223;ten Klassenkampfes zu stellen und so zur t&#246;dlichen Waffe gegen die bestehende Gesellschaftsordnung zu schmieden. Die Basis der heutigen sozialdemokratischen Arbeiterpolitik, das ist n&#228;mlich die <em>materialistische Geschichtsauffassung</em> im allgemeinen und die Marxsche <em>Theorie der kapitalistischen Entwicklung</em> im besonderen. Nur f&#252;r wen das Wesen der sozialdemokratischen Politik und das Wesen des Marxismus gleicherma&#223;en ein Geheimnis ist, kann sich die Sozialdemokratie, &#252;berhaupt klassenbewu&#223;te Arbeiterpolitik, au&#223;erhalb der Marxschen Lehre denken.</p>

<p>Friedrich Engels hat in seinem <strong>Feuerbach</strong> das Wesen der Philosophie als die ewige Frage nach dem Verh&#228;ltnis von Denken und Sein, von menschlichem Bewu&#223;tsein in der objektiven materiellen Welt formuliert. &#220;bertragen wir die Begriffe von <em>Sein</em> und <em>Denken</em> auf der abstrakten Naturwelt und der individuellen Spekulation, worin die Berufsphilosophen mit der Stange herumfahren, auf das Gebiet des gesellschaftlichen Lebens, so l&#228;&#223;t sich in gewissem Sinne dasselbe vom <em>Sozialismus</em> sagen. Er war seit jeher das Tasten, das Suchen nach Mitteln und Wegen, um das Sein mit dem Denken, n&#228;mlich die geschichtlichen Daseinsformen mit dem gesellschaftlichen Bewu&#223;tsein, in Einklang zu bringen.</p>

<p>Es war Marx und seinem Freunde Engels vorbehalten, die L&#246;sung der Aufgabe zu finden, an der sich Jahrhunderte gem&#252;ht haben. Durch die Entdeckung, da&#223; die Geschichte aller bisherigen Gesellschaften <em>in letzter Linie</em> die Geschichte ihrer Produktions- und Austauschverh&#228;ltnisse ist und da&#223; die Entwicklung dieser sich unter der Herrschaft des Privateigentums in den politischen und sozialen Einrichtungen als Klassenkampf durchsetzt, durch diese Entdeckung hat Marx die wichtigste Triebfeder der Geschichte blo&#223;gelegt. Damit war erst eine Erkl&#228;rung f&#252;r das notwendige Mi&#223;verh&#228;ltnis zwischen dem Bewu&#223;tsein und dem Sein, zwischen dem menschlichen Wollen und dem sozialen tun, zwischen den Absichten und den Resultaten in den bisherigen Gesellschaftsformen gewonnen.</p>

<p>Durch den Marxschen Gedanken ist also die Menschheit zuerst hinter das Geheimnis ihres eignen gesellschaftlichen Prozesses gekommen. Durch die Aufdeckung der Gesetze der kapitalistischen Entwicklung war aber ferner auch der Weg gezeigt, den die Gesellschaft aus ihrem naturw&#252;chsigen, unbewu&#223;ten Stadium, worin sie ihre Geschichte machte, wie die Bienen ihre Wachszellen bilden, in das Stadium der bewu&#223;ten, gewollten, wahrhaft <em>menschlichen</em> Geschichte geht, worin der Wille der Gesellschaft und ihr tun zum ersten Male in Einklang miteinander kommen, worin, der soziale Mensch zum ersten Male seit Jahrtausenden <em>das</em> tun wird, was er <em>will.</em></p>

<p>Dieser, um mit Engels zu sprechen, endg&#252;ltige &#8222;Sprung aus dem Tierreich in die menschliche Freiheit&#8220; <a id="f3" href="#n3" name="f3">[3]</a>, den f&#252;r die gesamte Gesellschaft erst die sozialistische Umw&#228;lzung verwirklichen wird, vollzieht sich schon <em>innerhalb der heutigen Ordnung</em> &ndash; in der <em>sozialdemokratischen Politik.</em> Mit dem Ariadnefaden<a id="f4" href="#n4" name="f4">[4]</a> der Marxschen Lehre in der Hand ist die Arbeiterpartei heute die einzige, die vom historischen Standpunkt <em>wei&#223;, was sie tut,</em> und deshalb <em>tut, was sie will.</em> Darin liegt das ganze Geheimnis der sozialdemokratischen Macht.</p>

<p>Die b&#252;rgerliche Welt stutzt seit langem vor der erstaunlichen Unverw&#252;stlichkeit und dem steten Fortschritt der Sozialdemokratie. Von Zeit zu Zeit finden sich einzelne greisenhaften Kindsk&#246;pfe, die, durch besondere moralische Erfolge unsrer Politik geblendet, der Bourgeoisie raten, sich an uns &#8222;ein Beispiel&#8220; zu nehmen, von der geheimnisvollen Weisheit und dem Idealismus der Sozialdemokratie zu trinken. Sie begriffen nicht, da&#223;, was f&#252;r die Politik der aufstrebenden Arbeiterklasse Lebensquell und Jungbrunnen der Kraft, f&#252;r die b&#252;rgerlichen Parteien ein t&#246;dlich Gift ist.</p>

<p>Denn was ist es in der Tat, das uns vor allem die innere sittliche Kraft gibt, die gr&#246;&#223;ten Unterdr&#252;ckungen, wie ein jahrdutzend des Sozialistengesetzes, mit diesem lachenden Mut zu ertragen und abzusch&#252;tteln? Ist er etwa die Z&#228;higkeit der Enterbten in der Verfolgung einer kleinen materiellen Verbesserung ihrer Lage? Das moderne Proletariat ist nicht der Philister, nicht der Kleinb&#252;rger, um um der Alltagsbehaglichkeit willen zum Helden zu werden. Wie wenig die blo&#223;e Aussicht auf geringe materielle Vorteile in der Arbeiterklasse einen sittlichen Flug in die H&#246;he zu erzeugen vermag, zeigt die platte, n&#252;chterne Engbr&#252;stigkeit der englischen Trade-Unions-Welt.</p>

<p>Ist es, wie bei den Urchristen, der asketische Stoizismus einer Sekte, der in geradem Verh&#228;ltnis zu den Verfolgungen immer lichterloher aufflackert? Der moderne Proletarier als Erbe und Z&#246;gling der b&#252;rgerlichen Gesellschaft ist viel zu sehr geborener Materialist, zu sehr gesund-sinnlicher Fleischesmensch, um der Sklavenmoral entsprechend aus den Martern allein Liebe und Kraft f&#252;r seine Ideen zu sch&#246;pfen.</p>

<p>Ist es endlich die &#8222;Gerechtigkeit&#8220; der Sache, die wir f&#252;hren, was uns so unbezwingbar macht? Die Sache der Chartisten und Weitlingianer <a id="f5" href="#n5" name="f5">[5]</a>, die Sache der utopistisch-sozialistischen Schulen war nicht minder &#8222;gerecht&#8220;, und doch erlagen sie allesamt gar bald den Widerst&#228;nden der bestehenden Gesellschaft.</p>

<p>Wenn die heutige Arbeiterbewegung, allen Gewaltstreichen der gegnerischen Welt trotzend, siegreich die Mahnen sch&#252;ttelt, so ist es vor allem die ruhige Einsicht in die Gesetzm&#228;&#223;igkeit der objektiven historischen Entwicklung, die Einsicht in die Tatsache, da&#223; &#8222;die kapitalistische Produktion ... mit der Notwendigkeit eines Naturprozesses ihre eigne Expropriation&#8220; <a id="f6" href="#n6" name="f6">[6]</a> &ndash; n&#228;mlich: die Expropriation der Expropriateure, die sozialistische Umw&#228;lzung &#150; erzeugt, diese Einsicht ist es, in der sie die feste B&#252;rgschaft des schlie&#223;lichen Sieges erblickt und aus der sie nicht nur den ungest&#252;m, sondern auch die Geduld, die Kraft zur Tat und den Mut zur Ausdauer sch&#246;pft.</p>

<p>Die erste Bedingung einer erfolgreichen Kampfpolitik ist das Verst&#228;ndnis f&#252;r die Bewegungen des Gegners. Was gibt uns aber den Schl&#252;ssel zum Verst&#228;ndnis der b&#252;rgerlichen Politik bis in ihre kleinsten Verzweigungen, bis in die Verschlingungen der Tagespolitik, ein Verst&#228;ndnis, das uns gleicherma&#223;en vor &#220;berraschungen wie vor Illusionen bewahrt? Nichts andres als die Erkenntnis, da&#223; man alle Formen des gesellschaftlichen Bewu&#223;tseins, in ihrer inneren Zerissenheit aus den Klassen- und Gruppeninteressen, aus den Widerspr&#252;chen des materiellen Lebens und in letzter Instanz &#8222;aus dem vorhandenen Konflikt zwischen gesellschaftlichen Produktivkr&#228;ften und Produktionsverh&#228;ltnissen&#8220; erkl&#228;ren m&#252;sse.</p>

<p>Und was gibt uns die F&#228;higkeit, unsre Politik neuen Erscheinungen des politischen Lebens, wie z.&#160;B. der Weltpolitik, anzupassen und sie vor allem, auch ohne besonderes Talent und Tiefsinn, mit einer Tiefe des Urteils einzusch&#228;tzen, die den Kern selbst der Erscheinung trifft, w&#228;hrend die talentvollsten Kritiker der Bourgeoisie nur in ihrer Oberfl&#228;che tasten oder sich bei jedem Blick in die Tiefe in ausweglose Widerspr&#252;che verwickeln? Wiederum nichts andres als der &#220;berblick &#252;ber den historischen Entwicklungsgang an der Hand des Gesetzes, da&#223; es &#8222;die Produktionsweise des materiellen Lebens&#8220; ist, die &#8222;den sozialen, politischen und geistigen Lebensproze&#223; bedingt&#8220;.</p>

<p>Vor allem aber, was gibt uns einen Ma&#223;stab bei der Wahl der einzelnen Mittel und Wege im Kampfe, zur Vermeidung des planlosen Experimentierens und kraftvergeudender utopischer Seitenspr&#252;nge? Die einmal erkannte Richtung des &#246;konomischen und politischen Prozesses in der heutigen Gesellschaft ist es, an der wir nicht nur unsren Feldzugsplan in seinen gro&#223;en Linien, sondern auch jedes Detail unsres politischen Strebens messen k&#246;nnen. Dank diesem Leitfaden ist es der Arbeiterklasse zum erstenmal gelungen, die gro&#223;e Idee des sozialistischen Endziels in die Scheidem&#252;nze der Tagespolitik umzuwechseln und die politische Kleinarbeit des Alltages zum ausf&#252;hrenden Werkzeug der gro&#223;en Idee zu erheben. Es gab vor Marx eine von Arbeitern gef&#252;hrte b&#252;rgerliche Politik, und es gab revolution&#228;r Sozialismus. Es gibt erst seit Marx und durch Marx <em>sozialistische Arbeiterpolitik,</em> die zugleich und im vollsten Sinne beider W&#246;rter <em>revolution&#228;re Realpolitik</em> ist.</p>

<p>Wenn wir n&#228;mlich als Realpolitik eine Politik erkennen, die sich nur erreichbare Ziele steckt und sie mit wirksamsten Mitteln auf dem k&#252;rzesten Wege zu verfolgen wei&#223;, so unterscheidet sich die proletarische Klassenpolitik im Marxschen Geiste darin von der b&#252;rgerlichen Politik, da&#223; die b&#252;rgerliche Politik vom Standpunkte der <em>materiellen Tagespolitik</em> real, w&#228;hrend die sozialistische Politik es vom Standpunkte der <em>geschichtlichen Entwicklungstendenz</em> ist. Er ist genau derselbe Unterschied wie zwischen einer vulg&#228;r&#246;konomischen Werttheorie, die den Wert als eine dingliche Erscheinung vom Standpunkte des Marktstandes, und der Marxschen Theorie, die ihn als gesellschaftliches Verh&#228;ltnis einer bestimmten historischen Epoche auffa&#223;t.</p>

<p>Die proletarische Realpolitik ist aber auch revolution&#228;r, indem sie durch alle ihre Teilbestrebungen in ihrer Gesamtheit &#252;ber den Rahmen der bestehenden Ordnung, in die sie arbeitet, hinausgeht, indem sie sich bewu&#223;t nur als das Vorstadium des Aktes betrachtet, der sich zur Politik des herrschenden und umw&#228;lzenden Proletariats machen wird.</p>

<p>Auf diese Weise ist alles: die sittliche Kraft, mit der wir die F&#228;hrnisse &#252;berwinden, unsre Taktik im Kampfe bis in die Einzelheiten, die Kritik, die wir an den Gegnern &#252;ben, unser t&#228;gliche Agitation, die uns die Massen gewinnt, unser gesamtes Tun bis in die Fingerspitzen, durchdrungen und durchleuchtet von der Lehre, die Marx geschaffen. Und wenn wir uns hie und da der Illusion hingeben, unsre heutige Politik mit all ihrer inneren Macht w&#228;re unabh&#228;ngig von der Marxschen Theorie, so zeigt sich das nur, da&#223; in unsrer Praxis Marx reden, wie der moli&#233;rische Bourgeois Prosa redete, auch wo wir es nicht wissen.</p>

<p>Es gen&#252;gt, sich die Leistung Marxens vor die Augen zu f&#252;hren, um zu verstehen, da&#223; Marx sich durch die von ihm im Sozialismus wie in der Arbeiterpolitik herbeigef&#252;hrte Umw&#228;lzung die b&#252;rgerliche Gesellschaft zum Todfeind machen mu&#223;te. F&#252;r die herrschenden Klassen ward es klar: die moderne Arbeiterbewegung &#252;berwinden hei&#223;t Marx &#252;berwinden. Die 20 Jahre seit Marx&#8217; Tode sind eine ununterbrochene Reihe von Versuchen, den Marxschen Geist in der Arbeiterbewegung theoretisch und praktisch zu vernichten.</p>

<p>Die Geschichte der Arbeiterbewegung von Anfang an ringt sich hindurch zwischen dem revolution&#228;r-sozialistischen Utopismus und der b&#252;rgerlichen Realpolitik. Den historischen Boden der ersteren bildete die ganz- oder halbabsolutistische, vorb&#252;rgerliche Gesellschaft. Der revolution&#228;r-utopistische Abschnitt des Sozialismus in Westeuropa schlie&#223;t im gro&#223;en und ganzen mit der &ndash; obwohl wir einzelne R&#252;ckf&#228;lle bis in die neueste Zeit beobachten &#150; Entfaltung der b&#252;rgerlichen Klassenherrschaft ab. Die andre Gefahr &#150; das Versinken in der Flickarbeit der b&#252;rgerlichen Realpolitik &#150; kommt erst mit der Erstarkung der Arbeiterbewegung auf dem Boden des Parlamentarismus auf.</p>

<p>Aus dem b&#252;rgerlichen Parlamentarismus sollten auch Waffen zur <em>praktischen</em> &#220;berwindung der revolution&#228;ren Politik des Proletariats entnommen werden, der demokratische Zusammenschlu&#223; der Klassen und der soziale Frieden der Reform sollten den Klassenkampf ersetzen.</p>

<p>Und was hat man erreicht? Die Illusion mochte hier und da eine Weile dauern, die Untauglichkeit der b&#252;rgerlichen Methoden der Realpolitik f&#252;r die Arbeiterklasse hat sich sofort erwiesen. Das Fiasko des Ministerialismus in Frankreich <a id="f7" href="#n7" name="f7">[7]</a>, der Verrat des Liberalismus in Belgien <a id="f8" href="#n8" name="f8">[8]</a>, der Zusammenbruch des Parlamentarismus in Deutschland <a id="f9" href="#n9" name="f9">[9]</a> &ndash; Schlag auf Schlag ging der kurze Traum der &#8222;ruhigen Entwicklung&#8220; in St&#252;cke. Das Marxsche Gesetz der tendenziellen Zuspitzung der sozialen Gegens&#228;tze als Grundlage des Klassenkampfes brach sich siegreich Bahn, und jeder Tag bringt neue Zeichen und Wunder. In Holland haben 24 Stunden des Eisenbahnerstreiks wie ein Erdbeben &#252;ber Nacht einen g&#228;hnenden Spalt mitten in der Gesellschaft aufgetan, der Klassenkampf loderte aus ihm empor, und Holland steht in Flammen. <a id="f10" href="#n10" name="f10">[10]</a></p>

<p>So bricht in einem Lande nach dem andern unter dem &#8222;Massentritt der Arbeiterbataillone&#8220; der Boden der b&#252;rgerlichen Demokratie, der b&#252;rgerlichen Gesetzlichkeit wie eine d&#252;nne Eisdecke, um der Arbeiterklasse immer von neuem zum Bewu&#223;tsein zu bringen, da&#223; ihre Endbestrebungen <em>nicht</em> auf diesem Boden ausgef&#252;hrt werden k&#246;nnen. Dies ist das Resultat der vielen Versuche, Marx &#8222;praktisch&#8220; zu &#252;berwinden.</p>

<p>Die <em>theoretische</em> &#220;berwindung des Marxismus haben Hunderte strebsamer Apologeten der Bourgeoisie zu ihrer Lebensaufgabe gemacht, zum Sprungbrett ihrer Laufbahn. Was haben sie Erreicht? Sie haben es fertiggebracht, in den kreisen der gl&#228;ubigen Intelligenz die &#220;berzeugung von den &#8222;Einseitigkeiten&#8220; und &#8222;&#220;bertreibungen&#8220; Marxens hervorzurufen. Aber selbst ernstere unter den b&#252;rgerlichen Ideologen, wie Stammler <a id="f11" href="#n11" name="f11">[11]</a>, haben eingesehen, da&#223; &#8222;gegen&#252;ber einer so tief angelegten Lehre&#8220; mit &#8222;jenen Halbheiten, mit &#8218;etwas mehr oder weniger&#8216;&#8220; nichts erreicht werden k&#246;nne. Allein, was vermag die b&#252;rgerliche Wissenschaft der Marxschen Lehre <em>als Ganzes</em> entgegenzustellen?</p>

<p>Seit Marx auf dem Gebiete der Philosophie, der Geschichte und der &#214;konomie den historischen Standpunkt der Arbeiterklasse zur Geltung gebracht hat, ist der b&#252;rgerlichen Forschung auf diesen Gebieten der Faden abgeschnitten. Die Naturphilosophie im klassischen Sinne ist zu Ende. die b&#252;rgerliche Geschichtsphilosophie ist zu Ende. Die wissenschaftliche National&#246;konomie ist zu Ende. In der Geschichtsforschung hat, wo nicht unbewu&#223;ter oder inkonsequenter Materialismus herrscht, die Stelle jeder einheitlichen Theorie ein in allen Farben schillernder Eklektizismus, also Verzicht auf einheitliche Erkl&#228;rung des Geschichtsprozesses, d.&#160;h. auf Geschichtsphilosophie &#252;berhaupt, eingenommen. Die &#214;konomie schwankt zwischen zwei Schulen, der &#8222;historischen&#8220; und der &#8222;subjektiven&#8220;, von denen die eine ein Protest gegen die andre, beide ein Protest gegen Marx sind, wobei die eine, um Marx zu negieren, die &#246;konomische Theorie, d.&#160;h. die Erkenntnis auf diesem Gebiete, prinzipiell negiert, die andre aber die einzige &ndash; objektive &#150; Forschungsmethode negiert, die die National&#246;konomie erst zur Wissenschaft gemacht hat.</p>

<p>Freilich bringt noch die sozialwissenschaftliche B&#252;chermesse nach wie vor jeden Monat ganze Berge von Erzeugnissen b&#252;rgerlichen Flei&#223;es, und von strebsamen modernen Professoren werden die dickleibigsten B&#228;nde mit echt gro&#223;kapitalistischer, maschinenm&#228;&#223;iger Geschwindigkeit auf den Markt geworfen. Aber es sind entweder flei&#223;ige Monographien, wo sich die Forschung wie der Vogel Strau&#223; mit dem Kopfe in den Sand der kleinen Splittererscheinungen begr&#228;bt, um keine gr&#246;&#223;eren Zusammenh&#228;nge sehen zu m&#252;ssen und nur f&#252;r den Tagesbedarf zu arbeiten, oder wo Gedanken und &#8222;Sozialtheorien&#8220; simuliert werden, da ist es im letzten Schlu&#223; immer nur ein Reflex des Marxschen Gedankens, unter &#252;berladen Flitterverzierungen im Geschmack der &#8222;modernen&#8220; Basarware versteckt. Ein selbst&#228;ndiger Gedankenflug, ein k&#252;hner Blick ins Weite, eine belebende Deduktion ist nirgends zu finden.</p>

<p>Und wenn der soziale Fortschritt wieder eine Reihe neuer wissenschaftlicher Probleme aufgestellt hat, die ihrer L&#246;sung noch harren, so ist es wiederum nur die <em>Marxsche</em> Methode, die eine Handhabe zu ihrer L&#246;sung bietet.</p>

<p>Es ist also allenthalben nur Theorielosigkeit, was die b&#252;rgerliche soziale Wissenschaft der Marxschen Theorie, Erkenntnisskepsis, was sie der Marxschen Erkenntnis entgegenzustellen vermag. Die Marxsche Lehre ist ein Kind der b&#252;rgerlichen Wissenschaft, aber die Geburt dieses Kindes hat der Mutter das Leben gekostet.</p>

<p>Somit hat in der Theorie wie in der Praxis gerade der Aufschwung der Arbeiterbewegung der b&#252;rgerlichen Gesellschaft diejenigen Waffen aus der Hand geschlagen, womit sie gegen den Marxschen Sozialismus zu Felde ziehen wollte. Und heute, 20 Jahre nach Marx&#8217; Tode, ist sie um so ohnm&#228;chtiger ihm gegen&#252;ber, Marx aber lebendiger als je.</p>

<p>Freilich bleibt der heutigen Gesellschaft ein Trost &#252;brig. W&#228;hrend sie sich vergeblich abm&#252;ht, um ein Mittel der &#220;berwindung der Marxschen Lehre zu finden, bemerkt sie nicht, da&#223; das einzige wirkliche mittel hierf&#252;r in dieser Lehre selbst verborgen ist. Durch und d durch historisch, beansprucht sie nur eine zeitlich beschr&#228;nkte G&#252;ltigkeit. durch und durch dialektisch, tr&#228;gt sie in sich selbst den sicheren Keim ihres Unterganges.</p>

<p>Die Marxsche Lehre in allgemeinsten Umrissen besteht, wenn wir von ihrem unverg&#228;nglichen Teil, n&#228;mlich von der historischen Forschungsmethode absehen, in der Erkenntnis des historischen Weges, der aus der letzten &#8222;antagonistischen&#8220;, auf Klassengegens&#228;tzen beruhenden Gesellschaftsform in die auf Interessensolidarit&#228;t aller Mitglieder aufgebaute kommunistische Gesellschaft f&#252;hrt.</p>

<p>Sie ist vor allem, wie die fr&#252;here klassischen Theorie der National&#246;konomie auch, der geistige Reflex einer bestimmten Periode der wirtschaftlichen und politischen Entwicklung, n&#228;mlich des &#220;berganges aus der kapitalistischen in die sozialistische Phase der Geschichte. Aber sie ist mehr als nur Reflex. Der von Marx erkannte historische &#220;bergang kann n&#228;mlich gar nicht vollzogen werden, ohne da&#223; die Marxsche Erkenntnis zu gesellschaftlichen, zur Erkenntnis einer bestimmten Gesellschaftsklasse, des modernen Proletariats, geworden ist. Die von der Marxschen Theorie formulierte historische Umw&#228;lzung hat <em>zur Voraussetzung,</em> da&#223; die Theorie von Marx zur Bewu&#223;tseinsform der Arbeiterklasse und als solche <em>zum element</em> der Geschichte selbst ward.</p>

<p>So bewahrheitet sich die Marxsche Lehre fortschreitend mit jedem neuen Proletarier, der zum Tr&#228;ger des Klassenkampfes wird. Die Marxsche Lehre ist also zugleich ein Teil des geschichtlichen Prozesses, also auch selbst ein Proze&#223;, und die soziale Revolution wird das Schlu&#223;kapitel des <strong>Kommunistischen Manifestes</strong> sein.</p>

<p>Die Marxsche Lehre wird somit in ihrem f&#252;r die bestehende Gesellschaftsordnung gef&#228;hrlichsten Teil &#252;ber kurz oder lang &#8222;&#252;berwunden&#8220; werden. Aber nur <em>zusammen</em> mit der bestehenden Gesellschaftsordnung.</p>

<hr class="section" size="1" noshade="noshade" />
<h4>Anmerkungen</h4>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Karl Marx, <em><a href="../../../marx-engels/1845/thesen/thesfeue.htm" class="mia">Thesen &#252;ber Feuerbach</a>,</em> in Marx u. Engels, <strong>Werke,</strong> Bd.&#160;3, Berlin 1962, S.&#160;535.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Der Aufstand der Seidenweber von Lyon im Jahre 1831 war der erste selbst&#228;ndige politische Erhebung der Arbeiterklasse gegen die Bourgeoisie. Er leitete den Beginn der modernen Arbeiterbewegung ein. Einen neuen Aufstandsversuch gab es auch in Lyon im Jahre 1834.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> &#8222;Damit erst scheidet der Mensch, in gewissem Sinn, endg&#252;ltig aus dem Tierreich, tritt aus tierischen Daseinsbedingungen in wirkliche menschliche ... Es ist der Sprung der Menschheit aus dem Reiche der Notwendigkeit in das Reich der Freiheit.&#8220; (Friedrich Engels: <strong><a href="http://www.mlwerke.de/me/me20/me20_001.htm">Herrn Eugen D&#252;hrings Umw&#228;lzung der Wissenschaft [Anti-D&#252;hring]</a>,</strong> in Marx u. Engels, <strong>Werke,</strong> Bd.&#160;20, Berlin 1968, S.&#160;264.)</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Im griechischen Mythos gab Ariadne Perseus einen Faden, so da&#223; es seinen Weg aus dem Labyrinth des Minotaurs wieder finden k&#246;nnte.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em>Chartisten:</em> die erste politische Arbeiterbewegung, die w&#228;hrend der 1830er und 1840er Jahre die britische Arbeiterklasse um ein Programm der radikalen politischen Reform (die Volkscharta) organisierte. Nach 1848 erlitt sie wie andere revolution&#228;ren und halbrevolution&#228;ren Bewegungen jener Zeit &#252;berall in Europa den Niedergang. &#8211; <em>Weitlingianer:</em> Anh&#228;nger des deutschen utopischen Kommunisten Wilhelm Weitling, den Marx als den ersten Theoretiker des deutschen Proletariats pries.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Karl Marx, <strong><a href="http://www.mlwerke.de/me/me23/me23_000.htm">Das Kapital, Erster Band</a>,</strong> in Marx u. Engels, <strong>Werke,</strong> Bd.&#160;23, Berlin 1968, S.&#160;791.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Am 28. Mai 1902 mu&#223;te die Regierung Waldeck-Rousseau, in der der opportunistische Sozialist Alexandre-&#201;tienne Millerand seit 1899 Handelsminister war, zur&#252;cktreten.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Im April 1902 hatte sich die liberale Bourgeoisie trotz des B&#252;ndnisses mit der Arbeiterpartei zum Kampf f&#252;r das allgemeine Wahlrecht offen arbeiterfeindlich verhalten.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Gemeint ist die steigende Tendenz dazu, wichtige politische Fragen nicht im Reichstag zu diskutieren, bis hinter den Kulissen einen Kuhhandel zwischen der Regierung und den verschiedenen b&#252;rgerlichen Parteien gefertigt wurde. Der Reichstag wurde zunehmend zum unkritischen Jasager.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Einen Streik der Hafenarbeiter und Eisenbahner von Amsterdam und Rotterdam Ende Januar 1903 hatte die Regierung zum Anla&#223; genommen, dem Parlament Gesetzentw&#252;rfe gegen das Streikrecht der Arbeiter vorzulegen. Gegen die Ausstandsvorlagen war es zu vielen Protestversammlungen unter der Arbeiterschaft gekommen.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> <em>Rudolf Stammler:</em> Rechtsphilosoph, der von der Position des Neukantianismus aus den historischen Materialismus bek&#228;mpfte.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->12.1.2012<!-- WW --></p>
</body>
</html>

