<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: 'Nicht zuständig' (5. Mai 1914)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Militär" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: "Nicht zuständig" (Mai 1914)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>&#8222;Nicht zust&#228;ndig&#8220;</h1>

<h3>(5. Mai 1914)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Sozialdemokratische Korrespondenz</strong> (Berlin), Nr.&#160;50, 5. Mai 1914.<br />
Nach Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;3, Dietz Verlag, Berlin 1984, S.&#160;439&#8211;42.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlags</a>.<br />
Heruntergeladen von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr online ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Es gibt in der Geschichte Worte und Situationen, die in einem Augenblick das vorhandene Kr&#228;fteverh&#228;ltnis, den inneren Reifegrad der Gesellschaft so grell beleuchten, wie es sonst Jahre nicht verm&#246;gen. Zu solchen geh&#246;rt die neulich im Reichstag vom Genossen Dittmann vorgebrachte &#8222;kurze Anfrage&#8220; &#252;ber die skandal&#246;sen Zust&#228;nde in einem Infanterieregiment in Stra&#223;burg und die noch k&#252;rzere Antwort eines schneidigen Generalmajors: die Beantwortung der Anfrage werde abgelehnt, da weder der Reichskanzler noch der Reichstag in Angelegenheiten der Ausbildung der Truppen zust&#228;ndig seien. Der ganze Vorgang d&#252;rfte keine zehn Minuten in Anspruch genommen haben, worauf sich der biedere Reichstag mit Behagen seinem &#8222;laufenden Gesch&#228;ft&#8220; des gesetzgeberischen Strohdreschens zuwandte.</p>

<p>Es handelte sich bei der sozialdemokratischen Anfrage bekanntlich um dokumentarisch belegte F&#228;lle von &#220;beranstrengung bei Felddienst&#252;bungen, um Massenerkrankungen von Soldaten, um zwei Todesf&#228;lle und zwei F&#228;lle von Selbstmord, die den unmenschlichen Strapazen ein Ende gemacht haben sollen. Die in unserer Presse ver&#246;ffentlichten Briefe eines der dahingeschiedenen Opfer dieser barbarischen Kasernenp&#228;dagogik gaben der furchtbaren Wahrheit ein ersch&#252;tterndes Zeugnis. Schatten zu Tode gemarterter Soldaten pochten also an den Tempel der Volksvertretung. Verzweifelte Blicke anderer Vaterlandsverteidiger, die der Erl&#246;ser Tod noch nicht aus der Stra&#223;burger Kaserne befreit hat, richteten sich hilfeflehend auf die w&#252;rdige Gesetzgeberversammlung, dieselbe, die durch ihre Bewilligung der j&#252;ngsten Milit&#228;rvorlage <a id="f1" href="#n1" name="f1">[1]</a> neue Zehntausende von S&#246;hnen des Volkes dem Moloch in den Rachen geworfen hat. Nun erkl&#228;rte aber Moloch auf die knappste Anfrage aus der Mitte der Volksvertreter &#252;ber die Schicksale jener Volkss&#246;hne schnarrend: Halt&#8217;s Maul, Reichstag, du bist nicht zust&#228;ndig! Und was tat darauf der Reichstag? Richtig, er hielt das Maul und schluckte die Antwort im Stile G&#246;tz von Berlichingens, ohne mit der Wimper zu zucken.</p>

<p>Man ist in Deutschland seit der Zabernaff&#228;re <a id="f2" href="#n2" name="f2">[2]</a>, seit den zahllosen Selbstentw&#252;rdigungen der b&#252;rgerlichen Reichstagsmehrheit nachgerade an starke St&#252;cke gew&#246;hnt. Ein Parlament, das sich seit langen Jahren in der Kunst der eigenen Erniedrigung und Preisgebung mit wahrem Feuereifer &#252;bt, ruft schlie&#223;lich eine gewisse Abstumpfung gegen&#252;ber seinen Heldentaten hervor. Und doch zeigt sich, dass es f&#252;r den deutschen Reichstag auch noch von der politischen Tiefe, an der er mit Gott f&#252;r K&#246;nig und Vaterland angelangt ist, einen Abrutsch gibt. Es zeigt sich, dass jeder neue Tag einen neuen, weiteren Schritt der siegreichen Milit&#228;rdiktatur &#252;ber die Leiche des deutschen Parlamentarismus mit sich bringt.</p>

<p>Denn was bedeutet die Erkl&#228;rung des s&#228;belrasselnden Marssohnes an den Reichstag? &#8222;Nicht zust&#228;ndig in Angelegenheiten der Ausbildung der Truppen !&#8220; Aber zur &#8222;Ausbildung der Truppen&#8220; geh&#246;ren Dienstzeit, Misshandlungen der Soldaten, ihre Ern&#228;hrungs- und Gesundheitszust&#228;nde in der Kaserne und auf den &#220;bungspl&#228;tzen, die Man&#246;ver, die Verwendung der Soldaten als Offiziersburschen und als Streikbrecher, als Mordwerkzeuge gegen streikende Arbeiter und gegen demonstrierende Volksmassen. Ja, das ganze heutige Milit&#228;rsystem hat ja &#252;berhaupt keinen anderen erdenklichen Zweck als die &#8222;Ausbildung der Truppen&#8220;, und so w&#228;re von nun an der Reichstag &#252;ber dieses ganze System mit all seinem lieblichen Drum und Dran &#8222;nicht zust&#228;ndig&#8220; mitzureden. Die Debatten im Plenum &#252;ber den Milit&#228;retat, die Verhandlungen dar&#252;ber in den Kommissionen des Reichstags w&#228;ren von nun an eine unw&#252;rdige Farce, ein leeres Wortgebimmel, dem nicht einmal mehr eine Selbstt&#228;uschung des w&#252;rdigen Parlaments &#252;ber die eigene angebliche Bedeutung einigen sittlichen Ernst verleihen k&#246;nnte! Der Reichstag w&#252;rde sich als nur zust&#228;ndig zur Bewilligung von Geldmitteln f&#252;r den Militarismus herausstellen.</p>

<p>In jedem Parlament, dessen Mehrheit auf sich selbst wie auf die Verfassungsrechte des Volkes etwas h&#228;lt, w&#252;rde ein tosender Sturm der Entr&#252;stung dem frechen Kriegsknecht seinen Satz in den Mund zur&#252;ckgedr&#252;ckt haben wie selbst in der russischen Duma vor einigen Jahren ein elementarer Sturm der sozialdemokratischen Fraktion einen s&#228;belrasselnden Kriegsminister mitten im frechen &#8216;Wort zum Schweigen gebracht hat, bis er bleich und zitternd die Trib&#252;ne verlassen musste. Aber das deutsche B&#252;rgertum quittiert hier wieder nur &#252;ber Fu&#223;tritte, die es durch sein freiwilliges inbr&#252;nstiges Kuschen vor dem Militarismus f&#246;rmlich erbittet. Die j&#252;ngsten Wahlen in Schweden haben in schlagender Weise denselben inneren Zusammenbruch des Liberalismus erwiesen <a id="f3" href="#n3" name="f3">[3]</a>, wie er schon durch die letzten Wahlen in Belgien <a id="f4" href="#n4" name="f4">[4]</a>, in Deutschland <a id="f5" href="#n5" name="f5">[5]</a> aufgezeigt worden war. In Schweden wie anderswo ergreift das B&#252;rgertum eine Massenflucht aus dem Lager des Liberalismus um unter den Fahnen der offenen Reaktion dem G&#246;tzen Militarismus Opfer zu bringen. Was f&#252;r Ratschl&#228;ge gibt nun der deutsche Liberalismus seinem schwedischen Bruder in dieser tristen Lage, auf welchen Weg weist er ihn weiterhin? &#8222;Es ist der Weg, der zur Verst&#228;ndigung mit der Rechten f&#252;hrt.&#8220; &#8222;Da beide Parteien, Liberale wie Konservative, im Grunde das gleiche wollen, so w&#228;re es das N&#228;chstliegende, dass sie sich zu gemeinsamer L&#246;sung der R&#252;stungsfrage grunds&#228;tzlich bereit erkl&#228;rten.&#8220; Den schwedischen Liberalen, die ja in diesem Wahlkampf die Verfassungsrechte gegen das pers&#246;nliche Regiment auf ihren Schild erhoben, wird gesagt, &#8222;sie k&#246;nnten aus der preu&#223;ischen Geschichte lernen, dass kein Gegenstand zu verfassungstheoretischen Haarspaltereien ungeeigneter sei als die Frage der Wehrkraft&#8220;. Die Verteidigung des Parlamentarismus gegen das pers&#246;nliche Regiment, der Verfassung gegen die Milit&#228;rdiktatur &#8211; das sind &#8222;theoretische Haarspaltereien&#8220; und die einzige &#8222;reale&#8220; Politik, das ist der liberal-konservative Block unter den Fahnen des Militarismus! Wollen doch Liberale und Konservative &#8222;im Grunde&#8220; ein und dasselbe! So schrieb neulich im redaktionellen Leitartikel das <strong>Berliner Tageblatt,</strong> Organ des linken Fl&#252;gels des deutschen Liberalismus. Es w&#228;re ja geradezu ein Wunder, wenn der deutsche Militarismus auf diesen liberalen Backen, die das Err&#246;ten der politischen Scham verlernt haben, nicht sofort die richtige Antwort erschallen lie&#223;e, wie sie tats&#228;chlich eine Woche nach jenem Artikel der Generalmajor im Reichstag gegeben hat.</p>

<p>So dr&#252;ckt die erbarmungslose Walze der imperialistischen Entwicklung Tag um Tag das gesamte B&#252;rgertum von der &#228;u&#223;ersten Rechten bis zur &#228;u&#223;ersten Linken zu einer reaktion&#228;ren Masse platt und zugleich dadurch das Parlament und die Verfassung zu einer Fu&#223;matte f&#252;r den militaristischen K&#252;rassierstiefel. Und jeder weitere Schritt auf diesem Wege macht es zur dringenderen Notwendigkeit, dass in dem Ma&#223;e, wie sich das b&#252;rgerliche Parlament seiner Zust&#228;ndigkeit im politischen Leben begibt, die arbeitenden Massen drau&#223;en im Lande f&#252;r sich die &#8222;Zust&#228;ndigkeit&#8220; in allen Grundfragen des &#246;ffentlichen Lebens durch eigenen Druck, durch Machtentfaltung von h&#246;chster Wucht erobern. Wenn unsere Fraktion durch ihr unerm&#252;dliches Wirken im Reichstag auch nichts anderes erzielen w&#252;rde als solche, die Situation mit Blitzlicht beleuchtenden Resultate, so w&#228;re ihre Aktion f&#252;r die Aufkl&#228;rung und Revolutionierung der Volksmassen von unsch&#228;tzbarem Wert.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Ende M&#228;rz 1913 war Im Reichstag eine Milit&#228;r- und Deckungsvorlage eingebracht worden, die die gr&#246;&#223;te Heeresverst&#228;rkung seit Bestehen des Deutschen Reiches vorsah. Ein Teil der zus&#228;tzlichen finanziellen Mittel sollte durch einen au&#223;erordentlichen Wehrbeitrag und durch Besteuerung aller Verm&#246;gen &#252;ber 10.000 Mark aufgebracht, der &#252;brige Teil auf die Schultern der werkt&#228;tigen Bev&#246;lkerung abgew&#228;lzt werden. Am 30. Juni wurde die Milit&#228;r- und Deckungsvorlage im Reichstag angenommen. Die sozialdemokratische Fraktion lehnte die Milit&#228;rvorlage ab, stimmte aber einer einmaligen Verm&#246;gensabgabe (dem sogenannten Wehrbeitrag) und einer Verm&#246;genszuwachssteuer zur Finanzierung der Heeresvorlage zu. Der Abstimmung waren scharfe Auseinandersetzungen in der Fraktion vorausgegangen, die damit endeten, dass die Revisionisten unter Missbrauch der Fraktionsdisziplin den Widerstand von 37 Abgeordneten unterdr&#252;ckten. Diese Zustimmung zu den Gesetzen bedeutete das Aufgeben des Grundsatzes &#8222;Diesem System keinen Mann und keinen Groschen!&#8220;.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Im November 1913 war es in Zabern (Unterelsass) zu schweren Ausschreitungen des preu&#223;ischen Milit&#228;rs gegen&#252;ber den Einwohnern gekommen, die gegen die Beschimpfung der Els&#228;sser durch einen Leutnant der Garnison protestiert hatten. Der Regimentskommandeur Oberst von Reuter lie&#223; die Demonstrationen der Bev&#246;lkerung mit Waffengewalt auseinanderjagen und Verhaftungen vornehmen. Diese Vorg&#228;nge l&#246;sten in ganz Deutschland, selbst bei Teilen des B&#252;rgertums, einen Entr&#252;stungssturm gegen die Milit&#228;rkamarilla aus, und der Reichstag mi&#223;billigte nach heftigen Debatten mit 293 gegen 54 Stimmen bei 4 Stimmenthaltungen die Stellung der Regierung, die die Vorg&#228;nge zu bagatellisieren versuchte. Oberst von Reuter, gegen den vom 5. bis 8. Januar 1914 vor einem Kriegsgericht in Stra&#223;burg verhandelt wurde, wurde von aller Schuld freigesprochen und im Januar 1914 vom deutschen Kaiser demonstrativ mit einem Orden dekoriert.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Im September 1912 waren in Schweden Wahlen zur Ersten Kammer durchgef&#252;hrt worden, bei denen die Konservativen 88, die Liberalen 49 und die Sozialdemokraten 13 Sitze erobern konnten.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Am 14. April 1902 hatte in Belgien ein Massenstreik von etwa 300.000 Arbeitern zur Verbesserung des Wahlrechts begonnen. Er war am 20. April vom Generalrat der belgischen Arbeiterpartei, die mit den Liberalen eine Allianz eingegangen war, abgebrochen worden, obwohl die Forderungen nach &#196;nderung des Wahlrechts und der damit verbundenen Verfassungs&#228;nderung am 18. April von der belgischen Kammer abgelehnt worden waren.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Die Reichstagswahlen wurden am 12. Januar 1912 durchgef&#252;hrt. Die Sozialdemokratie konnte dabei 4,2 Millionen Stimmen gegen&#252;ber 3,2 Millionen im Jahre 1907 erringen und die Zahl ihrer Mandate von 43 auf 110 erh&#246;hen. Sie wurde damit die st&#228;rkste Fraktion des Reichstags.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

