<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Organisationsfragen der russischen Sozialdemokratie (1904)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Proletariat, Arbeiterbewegung, Marxismus, Rußland, Russland, SDAPR, Sozialdemokratische Arbeiterpartei Rußlands, Bolschewiki, Menschewiki, Plechanow, Lenin, Spaltung" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Organisationsfragen der russischen Sozialdemokratie (1904)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Organisationsfragen der<br />
russischen Sozialdemokratie <small><small><small><a id="fa" href="#na" name="fa">[1*]</a></small></small></small></h1>

<h3>(1904)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Neue Zeit</strong> (Stuttgart), 22.&#160;Jg. 1903/04, Zweiter Band, I: S.&#160;484&#8211;492; II: S.&#160;529&#8211;535.<br />
Aus Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;1, 2.&#160;Halbbd., Berlin 1979, S.&#160;422&#8211;446.<br />
<strong>Transkription und HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Es geh&#246;rt zu den stehenden altehrw&#252;rdigen Wahrheiten, da&#223; die sozial, demokratische Bewegung der zur&#252;ckgebliebenen L&#228;nder von der &#228;lteren Bewegung der vorgeschritteneren L&#228;nder lernen m&#252;sse. Wir wagen, diesem Satze den entgegengesetzten hinzuzuf&#252;gen: Die &#228;lteren und voranschreitenden sozialdemokratischen Parteien k&#246;nnen und sollen ebensogut aug der n&#228;heren Bekanntschaft mit ihren j&#252;ngeren Bruderparteien lernen. Ebenso wie f&#252;r den marxistischen &#214;konomen &#8211; im Unterschied von dem b&#252;rgerlichen Klassiker und erst recht von dem Vulg&#228;r&#246;konomen &#8211; alle der kapitalistischen Wirtschaftsordnung vorangegangenen &#246;konomischen Stadien nicht einfach blo&#223;e Formen der &#8222;Unentwickeltheit&#8220; im Hinblick auf die Krone der Sch&#246;pfung &#8211; den Kapitalismus &#8211; sind, sondern <em>historisch</em> gleichberechtigte verschiedene Typen der Wirtschaft, ebenso sind f&#252;r den marxistischen Politiker die verschieden entwickelten sozialistischen Bewegungen bestimmte historische Individuen f&#252;r sich. Und je mehr wir dieselben Grundz&#252;ge der Sozialdemokratie in der ganzen Mannigfaltigkeit ihres verschiedenen sozialen Milieus kennenlernen, um so mehr kommt uns das Wesentliche, das Grundlegende, das <em>Prinzipielle</em> der sozialdemokratischen Bewegung zum Bewu&#223;tsein, um so mehr tritt die durch jeden Lokalismus bedingte Borniertheit des Gesichtskreises zur&#252;ck. Nicht umsonst vibriert in dem revolution&#228;ren Marxismus die internationale Note so stark, nicht umsonst klingt der opportunistische Gedankengang stets in eine nationale Absonderung aus. Der nachfolgende Artikel, der f&#252;r die <strong>Iskra,</strong> das russische sozialdemokratische Parteiorgan, auf dessen Aufforderung geschrieben ist, d&#252;rfte auch f&#252;r das deutsche Publikum von einigem Interesse sein.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>I</h3>

<p class="fst">Der russischen Sozialdemokratie ist eine eigenartige, in der Geschichte des Sozialismus beispiellose Aufgabe zuteil geworden: eine sozialdemokratische, auf proletarischen Klassenkampf zugeschnittene Taktik in einem absolutistischen Staate zu schaffen. Der &#252;bliche Vergleich der gegenw&#228;rtigen Verh&#228;ltnisse in Ru&#223;land mit den deutschen zur Zeit des Sozialistengesetzes ist insofern hinf&#228;llig, als er die russischen Verh&#228;ltnisse vom polizeilichen und nicht vom politischen Standpunkt ins Auge fa&#223;t. Die der Massenbewegung durch den Mangel an demokratischen Freiheiten in den Weg gelegten <em>Hindernisse</em> sind verh&#228;ltnism&#228;&#223;ig von untergeordneter Bedeutung: Die Massenbewegung hat es auch in Ru&#223;land verstanden, die Schranken der absolutistischen &#8222;Verfassung&#8220; niederzurennen, und sich eine wenn auch verkr&#252;ppelte eigene &#8222;Verfassung&#8220; der &#8222;Stra&#223;enunruhen&#8220; geschaffen. Sie wird es auch fernerhin bis zu ihrem endg&#252;ltigen Siege &#252;ber den Absolutismus verstehen. Was die Hauptschwierigkeit des sozialdemokratischen Kampfes in Ru&#223;land bildet, ist die Verschleierung der b&#252;rgerlichen Klassenherrschaft durch die Gewaltherrschaft des Absolutismus, die der eigentlichen sozialistischen Klassenkampflehre notgedrungen einen abstrakten propagandistischen und der unmittelbaren politischen Agitation einen haupts&#228;chlich revolution&#228;r-demokratischen Charakter verleiht. Das Sozialistengesetz versuchte blo&#223;, die Arbeiterklasse au&#223;erhalb der Verfassung zu stellen &#8211; mitten in einer hochentwickelten b&#252;rgerlichen Gesellschaft mit g&#228;nzlich blo&#223;gelegten und im Parlamentarismus entfalteten Klassengegens&#228;tzen; darin bestand gerade der Wahnsinn, die Absurdit&#228;t der Bismarckschen Unternehmung. In Ru&#223;land soll das umgekehrte Experiment vollzogen, eine Sozialdemokratie ohne die unmittelbare politische Herrschaft der Bourgeoisie geschaffen werden.</p>

<p>Dies hat nicht nur die Frage der Verpflanzung der sozialistischen Lehre auf den russischen Boden, nicht nur die Frage der <em>Agitation,</em> sondern auch die der <em>Organisation</em> ganz eigenartig gestaltet. In der sozialdemokratischen Bewegung ist auch die <em>Organisation,</em> im Unterschied von den fr&#252;heren, utopistischen Versuchen des Sozialismus, nicht ein k&#252;nstliches Produkt der Propaganda, sondern ein historisches Produkt des Klassenkampfes, in das die Sozialdemokratie nur das politische Bewu&#223;tsein hineintr&#228;gt. Unter normalen Bedingungen, das hei&#223;t dort, wo die entfaltete politische Klassenherrschaft der Bourgeoisie der sozialdemokratischen Bewegung vorausgeht, wird die erste politische Zusammenschwei&#223;ung der Arbeiter in hohem Ma&#223;e schon durch die Bourgeoisie besorgt. &#8222;Auf dieser Stufe&#8220;, sagt das <strong>Kommunistische Manifest,</strong> ist &#8222;massenhaftes Zusammenhalten der Arbeiter... noch nicht die Folge ihrer eigenen Vereinigung, sondern die Folge der Vereinigung der Bourgeoisie.&#8220; <a id="f1" href="#n1" name="f1">[1]</a> In Ru&#223;land ist der Sozialdemokratie die Aufgabe zugefallen, einen Abschnitt des historischen Prozesses durch bewu&#223;tes Eingreifen zu ersetzen und das Proletariat direkt aus der politischen Atomisierung, die die Grundlage des absoluten Regimes bildet, zur h&#246;chsten Form der Organisation &#8211; als zielbewu&#223;t k&#228;mpfende Klasse zu f&#252;hren. Die Organisationsfrage ist somit f&#252;r die russische Sozialdemokratie besonders schwierig, nicht blo&#223;, weil sie sie ohne alle formalen Handhaben der b&#252;rgerlichen Demokratie, sondern vor allem, weil sie sie gewisserma&#223;en wie der liebe Herrgott &#8222;aus nichts&#8220;, in der leeren Luft, ohne das politische Rohmaterial, das sonst von der b&#252;rgerlichen Gesellschaft vorbereitet wird, erschaffen soll.</p>

<p>Das Problem, an dem die russische Sozialdemokratie seit einigen Jahren arbeitet, ist eben der &#220;bergang vom Typus der zersplitterten, ganz &#8222;unabh&#228;ngigen Zirkel- und Lokalorganisation, die der vorbereitenden, vorwiegend propagandistischen Phase der Bewegung entsprach, zur Organisation, wie sie f&#252;r eine einheitliche politische Aktion der Masse im ganzen Staate erforderlich ist. Da aber der hervorstechendste Zug der unleidlich gewordenen und politisch &#252;berholten alten Organisationsformen die Zersplitterung und die v&#246;llige Autonomie, die Selbstherrlichkeit der Lokalorganisationen war, so wurde naturgem&#228;&#223; die Losung der neuen Phase, des vorbereiteten gro&#223;en Organisationswerkes: <em>Zentralismus.</em> Die Betonung des zentralistischen Gedankens war das Leitmotiv der <strong>Iskra</strong> in ihrer dreij&#228;hrigen gl&#228;nzenden Kampagne zur Vorbereitung des letzten, tats&#228;chlich konstituierenden Parteitags <a id="f2" href="#n2" name="f2">[2]</a>, derselbe Gedanke beherrschte die ganze junge Garde der Sozialdemokratie in Ru&#223;land. Bald sollte sich jedoch auf dem Parteitag und noch mehr <em>nach</em> dem Parteitag zeigen, da&#223; der Zentralismus ein Schlagwort ist, das den historischen Inhalt, die Eigent&#252;mlichkeiten des sozialdemokratischen Organisationstypus nicht entfernt ersch&#246;pft, es hat sich wieder einmal herausgestellt, da&#223; die marxistische Auffassung des Sozialismus sich auf keinem Gebiet, auch nicht auf dem der Organisationsfragen, in starren Formeln fixieren l&#228;&#223;t.</p>

<p>Das uns vorliegende Buch des Genossen <em>Lenin,</em> eines der hervorragenden Leiter und Streiter der <strong>Iskra</strong> in ihrer vorbereitenden Kampagne vor dem russischen Parteitag <a id="fb" href="#nb" name="fb" class="mia">[2*]</a>, ist die systematische Darstellung der Ansichten der <em>ultrazentralistischen</em> Richtung der russischen Partei. Die Auffassung, die hier in eindringlicher und ersch&#246;pfender Weise ihren Ausdruck gefunden hat, ist die eines r&#252;cksichtslosen Zentralismus, dessen Lebensprinzip einerseits die scharfe Heraushebung und Absonderung der organisierten Trupps der ausgesprochenen und t&#228;tigen Revolution&#228;re von dem sie umgebenden, wenn auch unorganisierten, aber revolution&#228;r-aktiven Milieu, andererseits die straffe Disziplin und die direkte, entscheidende und bestimmende Einmischung der Zentralbeh&#246;rde in alle Lebens&#228;u&#223;erungen der Lokalorganisationen der Partei. <a id="f3" href="#n3" name="f3">[3]</a> Es gen&#252;gt, zu bemerken, da&#223; zum Beispiel das Zentralkomitee nach dieser Auffassung die Befugnis hat, alle Teilkomitees der Partei zu organisieren, also auch die pers&#246;nliche Zusammensetzung jeder einzelnen russischen Lokalorganisation von Genf und L&#252;ttich bis Tomsk und Irkutsk zu bestimmen, ihr ein selbst- gefertigtes Lokalstatut zu geben, sie durch einen Machtspruch ganz aufzul&#246;sen und von neuem zu erschaffen und schlie&#223;lich auf diese Weise indirekt auch die Zusammensetzung der h&#246;chsten Parteiinstanz, des Parteitags, zu beeinflussen. Danach erscheint das Zentralkomitee als der eigentliche aktive Kern der Partei <a id="f4" href="#n4" name="f4">[4]</a>, alle &#252;brigen Organisationen lediglich als seine ausf&#252;hrenden Werkzeuge.</p>

<p>Lenin erblickt gerade in der Vereinigung eines so straffen Zentralismus in der Organisation mit der sozialdemokratischen Massenbewegung ein spezifisch revolution&#228;r-marxistisches Prinzip und wei&#223; eine Menge Tatsachen f&#252;r seine Auffassung ins Feld zu f&#252;hren. Doch untersuchen wir die Sache etwas n&#228;her.</p>

<p>Es unterliegt keinem Zweifel, da&#223; der Sozialdemokratie im allgemeinen ein starker zentralistischer Zug innewohnt. Erwachsen aus dem wirtschaftlichen Boden des seinen Tendenzen nach zentralistischen Kapitalismus und angewiesen in ihrem Kampfe auf den politischen Rahmen des zentralisierten b&#252;rgerlichen Gro&#223;staats, ist die Sozialdemokratie von Hause aus eine ausgesprochene Gegnerin jedes Partikularismus und nationalen F&#246;deralismus. Berufen dazu, allen partiellen und Gruppeninteressen des Proletariats gegen&#252;ber im Rahmen eines gegebenen Staates die Gesamtinteressen des Proletariats als Klasse zu vertreten, hat sie &#252;berall die nat&#252;rliche Bestrebung, alle nationalen, religi&#246;sen, beruflichen Gruppen der Arbeiterklasse zur einheitlichen Gesamtpartei zusammenzuschwei&#223;en, wovon sie nur in exklusiven, abnormen Verh&#228;ltnissen, wie zum Beispiel in &#214;sterreich, notgedrungen eine Ausnahme zugunsten des f&#246;deralistischen Prinzips macht.</p>

<p>In dieser Beziehung war und ist es auch f&#252;r die Sozialdemokratie Ru&#223;lands keine Frage, da&#223; sie nicht ein f&#246;deratives Konglomerat einer Unzahl nationaler und provinzieller Sonderorganisationen, sondern eine einheitliche, kompakte Arbeiterpartei des russischen Reiches bilden m&#252;sse. Eine davon ganz verschiedene Frage ist jedoch die nach dem gr&#246;&#223;eren oder geringeren Grade der Zentralisation und nach deren n&#228;herer <em>Beschaffenheit</em> innerhalb einer geeinigten und einheitlichen Sozialdemokratie Ru&#223;lands. <a id="f5" href="#n5" name="f5">[5]</a></p>

<p>Vom Standpunkt der formalen Aufgaben der Sozialdemokratie als einer Kampfpartei erscheint der Zentralismus in ihrer Organisation von vornherein als eine Bedingung, von deren Erf&#252;llung die Kampff&#228;higkeit und die Tatkraft der Partei in direktem Verh&#228;ltnis abh&#228;ngen. Allein viel wichtiger als die Gesichtspunkte der formalen Erfordernisse jeder Kampforganisation sind hier die spezifischen historischen Bedingungen des proletarischen Kampfes.</p>

<p>Die sozialdemokratische Bewegung ist die erste in der Geschichte der Klassengesellschaften, die in allen ihren Momenten, im ganzen Verlauf auf die Organisation und die selbst&#228;ndige direkte Aktion der Masse berechnet ist.</p>

<p>In dieser Beziehung schafft die Sozialdemokratie einen ganz anderen Organisationstypus als die fr&#252;heren sozialistischen Bewegungen, zum Beispiel die des jakobinisch-blanquistischen Typus.</p>

<p>Lenin scheint dies zu untersch&#228;tzen, wenn er in seinem Buche (S.&#160;140) meint, der revolution&#228;re Sozialdemokrat sei doch nichts anderes als &#8222;der mit der <em>Organisation</em> des <em>klassenbewu&#223;ten</em> Proletariats unzertrennlich verbundene Jakobiner&#8220;. <a id="f6" href="#n6" name="f6">[6]</a> In der Organisation und dem Klassenbewu&#223;tsein des Proletariats im Gegensatz zur Verschw&#246;rung einer kleinen Minderheit erblickt Lenin die ersch&#246;pfenden Unterschiedsmomente zwischen der Sozialdemokratie und dem Blanquismus. Er vergi&#223;t, da&#223; damit auch eine v&#246;llige Umwertung der Organisationsbegriffe, ein ganz neuer Inhalt f&#252;r den Begriff des Zentralismus, eine ganz neue Auffassung von dem wechselseitigen Verh&#228;ltnis der Organisation und des Kampfes gegeben ist.</p>

<p>Der Blanquismus war weder auf die unmittelbare Klassenaktion der Arbeitermasse berechnet, noch brauchte er deshalb auch eine Massenorganisation. Im Gegenteil, da die breite Volksmasse erst im Moment der Revolution auf dem Kampfplatz erscheinen sollte, die vorl&#228;ufige Aktion aber in der Vorbereitung eines revolution&#228;ren Handstreichs durch eine kleine Minderheit bestand, so war die scharfe Abgrenzung der mit dieser bestimmten Aktion betrauten Personen von der Volksmasse zum Gelingen ihrer Aufgabe direkt erforderlich. Sie war aber auch m&#246;glich und ausf&#252;hrbar, weil zwischen der konspiratorischen T&#228;tigkeit einer blanquistischen Organisation und dem allt&#228;glichen Leben der Volksmasse gar kein innerer Zusammenhang bestand.</p>

<p>Zugleich waren auch die Taktik und die n&#228;heren Aufgaben der T&#228;tigkeit, da diese ohne Zusammenhang mit dem Boden des elementaren Klassenkampf es, aus freien St&#252;cken, aus dem Handgelenk improvisiert wurde, im voraus bis ins Detail ausgearbeitet, als bestimmter Plan fixiert und vorgeschrieben. Deshalb verwandelten sich die t&#228;tigen Mitglieder der Organisation naturgem&#228;&#223; in reine Ausf&#252;hrungsorgane eines au&#223;erhalb ihres eigenen T&#228;tigkeitsfeldes im voraus bestimmten Willens, in <em>Werkzeuge</em> eines Zentralkomitees. Damit war auch das zweite Moment des verschw&#246;rerischen Zentralismus gegeben: die absolute, blinde Unterordnung der Einzelorgane der Partei unter ihre Zentralbeh&#246;rde und die Erweiterung der entscheidenden Machtbefugnisse dieser letzteren bis an die &#228;u&#223;erste Peripherie der Parteiorganisation.</p>

<p>Grundverschieden sind die Bedingungen der sozialdemokratischen Aktion. Diese w&#228;chst historisch aus dem elementaren Klassenkampf heraus. Sie bewegt sich dabei in dem dialektischen Widerspruch, da&#223; hier die proletarische Armee sich erst im Kampfe selbst rekrutiert und erst im Kampfe auch &#252;ber die Aufgaben des Kampfes klar wird. Organisation, Aufkl&#228;rung und Kampf sind hier nicht getrennte, mechanisch und auch zeitlich gesonderte Momente, wie bei einer blanquistischen Bewegung, sondern sie sind nur verschiedene Seiten desselben Prozesses. Einerseits gibt es &#8211; abgesehen von allgemeinen Grunds&#228;tzen des Kampfes &#8211; keine fertige, im voraus festgesetzte detaillierte Kampftaktik, in die die sozialdemokratische Mitgliedschaft von einem Zentralkomitee eingedrillt werden k&#246;nnte. Andererseits bedingt der die Organisation schaffende Proze&#223; des Kampfes ein best&#228;ndiges Fluktuieren der Einflu&#223;sph&#228;re der Sozialdemokratie.</p>

<p>Daraus ergibt sich schon, da&#223; die sozialdemokratische Zentralisation nicht auf blindem Gehorsam, nicht auf der mechanischen Unterordnung der Parteik&#228;mpfer unter ihre Zentralgewalt basieren kann und da&#223; andererseits zwischen dem bereits in feste Parteikader organisierten Kern des klassenbewu&#223;ten Proletariats und der vom Klassenkampf bereits ergriffenen, im Proze&#223; der Klassenaufkl&#228;rung befindlichen umliegenden Schicht nie eine absolute Scheidewand aufgerichtet werden kann. Die Aufrichtung der Zentralisation in der Sozialdemokratie auf diesen zwei Grunds&#228;tzen</p>

<p>- auf der blinden Unterordnung aller Parteiorganisationen mit ihrer T&#228;tigkeit bis ins kleinste Detail unter eine Zentralgewalt, die allein f&#252;r alle denkt, schafft und entscheidet, sowie auf der schroffen Abgrenzung des organisierten Kernes der Partei von dem ihn umgebenden revolution&#228;ren Milieu, wie sie von Lenin verfochten wird &#8211; erscheint uns deshalb als eine mechanische &#220;bertragung der Organisationsprinzipien der blanquistischen Bewegung von Verschw&#246;rerzirkeln auf die sozialdemokratische Bewegung der Arbeitermassen. Und Lenin hat seinen Standpunkt vielleicht scharfsinniger gekennzeichnet, als es irgendeiner seiner Opponenten tun k&#246;nnte, indem er seinen &#8222;revolution&#228;ren Sozialdemokraten&#8220; als den &#8222;<em>mit</em> der Organisation der klassenbewu&#223;ten Arbeiter <em>verbundenen</em> Jakobiner&#8220; definierte. Tats&#228;chlich ist die Sozialdemokratie aber nicht mit der Organisation der Arbeiterklasse <em>verbunden,</em> sondern sie ist <em>die eigene Bewegung</em> der Arbeiterklasse. Der sozialdemokratische Zentralismus mu&#223; also von wesentlich anderer Beschaffenheit sein als der blanquistische. Er kann nichts anderes als die gebieterische Zusammenfassung des Willens der aufgekl&#228;rten und k&#228;mpfenden Vorhut der Arbeiterschaft ihren einzelnen Gruppen und Individuen gegen&#252;ber sein, es ist dies sozusagen ein &#8222;Selbstzentralismus&#8220; der f&#252;hrenden Schicht des Proletariats, ihre Majorit&#228;tsherrschaft innerhalb ihrer eigenen Parteiorganisation.</p>

<p>Schon aus der Untersuchung dieses eigentlichen Inhalts des sozialdemokratischen Zentralismus wird klar, da&#223; f&#252;r einen solchen heutzutage in Ru&#223;land die erforderlichen Bedingungen noch nicht in vollem Ma&#223;e gegeben sein k&#246;nnen. Es sind dies n&#228;mlich: das Vorhandensein einer betr&#228;chtlichen Schicht im politischen Kampfe bereits geschulter Proletarier und die M&#246;glichkeit, ihrer Dispositionsf&#228;higkeit durch direkte Aus&#252;bung des Einflusses (auf &#246;ffentlichen Parteitagen, in der Parteipresse usw.) Ausdruck zu geben.</p>

<p>Letztere Bedingung kann offenbar er mit der politischen Freiheit in Ru&#223;land geschaffen werden, die erstere aber &#8211; die Heranbildung einer klassenbewu&#223;ten, urteilsf&#228;higen Vorhut des Proletariats &#8211; ist eben erst im Werden begriffen und mu&#223; als der leitende Zweck der n&#228;chsten agitatorischen wie auch organisatorischen Arbeit betrachtet werden.</p>

<p>Um so &#252;berraschender wirkt die umgekehrte Zuversicht Lenins, der zufolge alle Vorbedingungen zur Durchf&#252;hrung einer gro&#223;en und &#228;u&#223;erst zentralisierten Arbeiterpartei in Ru&#223;land bereits vorhanden sind. <a id="f7" href="#n7" name="f7">[7]</a> Und es verr&#228;t wiederum eine viel zu mechanische Auffassung von der sozialdemokratischen Organisation, wenn er optimistisch ausruft, da&#223; jetzt schon &#8222;nicht dem Proletariat, sondern manchen Akademikern in der russischen Sozialdemokratie die Selbsterziehung im Sinne der Organisation und der Disziplin not tue&#8220; (S.&#160;145) <a id="f8" href="#n8" name="f8">[8]</a>, wenn er die erzieherische Bedeutung der Fabrik f&#252;r das Proletariat r&#252;hmt, die es von Hause aus f&#252;r &#8222;Disziplin und Organisation&#8220; reif mache (S.&#160;147). <a id="f9" href="#n9" name="f9">[9]</a> Die &#8222;Disziplin&#8220;, die Lenin meint, wird dem Proletariat keineswegs blo&#223; durch die Fabrik, sondern auch durch die <em>Kaserne,</em> auch durch den modernen B&#252;rokratismus, kurz, durch den Gesamtmechanismus des zentralisierten b&#252;rgerlichen Staates eingepr&#228;gt. Doch ist es nichts als eine mi&#223;br&#228;uchliche Anwendung des Schlagwortes, wenn man gleichm&#228;&#223;ig als Disziplin&#8220; zwei so entgegengesetzte Begriffe bezeichnet, wie die Willen- und Gedankenlosigkeit einer vielbeinigen und vielarmigen Fleischmasse, die nach dem Taktstock mechanische Bewegungen ausf&#252;hrt, und die freiwillige Koordinierung von bewu&#223;ten politischen Handlungen einer gesellschaftlichen Schicht; wie den Kadavergehorsam einer beherrschten Klasse und die organisierte Rebellion einer um die Befreiung ringenden Klasse. Nicht durch die Ankn&#252;pfung an die ihm durch den kapitalistischen Staat eingepr&#228;gte Disziplin &#8211; mit der blo&#223;en &#220;bertragung des Taktstocks aus der Hand der Bourgeoisie in die eines sozialdemokratischen Zentralkomitees &#8211; sondern durch die Durchbrechung, Entwurzelung dieses sklavischen Disziplingeistes kann der Proletarier erst f&#252;r die neue Disziplin &#8211; die freiwillige Selbstdisziplin der Sozialdemokratie &#8211; erzogen werden.</p>

<p>Es erhellt weiter aus derselben Reflexion, da&#223; der Zentralismus im sozialdemokratischen Sinne &#252;berhaupt nicht ein absoluter Begriff ist, der sich auf jeder Stufenleiter der Arbeiterbewegung in gleichem Ma&#223;e durchf&#252;hren l&#228;&#223;t, sondern da&#223; er vielmehr als <em>Tendenz</em> aufgefa&#223;t werden mu&#223;, deren Verwirklichung gleichm&#228;&#223;ig mit der Aufkl&#228;rung und der politischen Schulung der Arbeitermasse im Proze&#223; ihres Kampfes fortschreitet.</p>

<p>Freilich kann das ungen&#252;gende Vorhandensein der wichtigsten Voraussetzungen f&#252;r die Verwirklichung in vollem Ma&#223;e des Zentralismus in der russischen Bewegung heutzutage in h&#246;chstem Ma&#223;e st&#246;rend wirken. Doch ist es unseres Erachtens verkehrt, zu denken, da&#223; sich die noch unausf&#252;hrbare Majorit&#228;tsherrschaft der aufgekl&#228;rten Arbeiterschaft innerhalb ihrer Parteiorganisation vorl&#228;ufig&#8220; durch eine &#252;bertragene&#8220; Alleinherrschaft der Zentralgewalt der Partei ersetzen lasse und da&#223; die fehlende &#246;ffentliche Kontrolle der Arbeitermassen &#252;ber das Tun und Lassen der Parteiorgane ebensogut durch die umgekehrte Kontrolle der T&#228;tigkeit der revolution&#228;ren Arbeiterschaft durch ein Zentralkomitee ersetzt w&#228;re.</p>

<p>Die eigene Geschichte der russischen Bewegung gibt viele Belege f&#252;r den problematischen Wert des Zentralismus in diesem letzteren Sinne. Die allm&#228;chtige Zentralgewalt mit ihren fast unbeschr&#228;nkten Befugnissen der Einmischung und der Kontrolle nach Lenins Ideal w&#228;re offenbar ein Unding, wenn sie ihre Macht lediglich auf die rein <em>technische</em> Sehe der sozialdemokratischen T&#228;tigkeit, auf die Regelung der &#228;u&#223;eren Mittel und Notbehelfe der Agitation &#8211; etwa die Zufuhr der Parteiliteratur und zweckm&#228;&#223;ige Verteilung der agitatorischen und finanziellen Kr&#228;fte &#8211; beschr&#228;nken sollte. Sie h&#228;tte nur dann einen begreiflichen politischen Zweck, wenn sie ihre Macht auf die Schaffung einer einheitlichen Kampftaktik, auf die Ausl&#246;sung einer gro&#223;en politischen Aktion in Ru&#223;land verwenden w&#252;rde. Was sehen wir aber in den bisherigen Wandlungen der russischen Bewegung? Ihre wichtigsten und fruchtbarsten taktischen Wendungen des letzten Jahrzehntes sind nicht etwa von bestimmten Leitern der Bewegung, geschweige von leitenden Organisationen &#8222;erfunden&#8220; worden, sondern sie waren jedesmal das spontane Produkt der entfesselten Bewegung selbst. So die erste Etappe der eigentlichen proletarischen Bewegung in Ru&#223;land, die mit dem elementaren Ausbruch des Petersburger Riesenstreiks im Jahre 1896 <a id="f10" href="#n10" name="f10">[10]</a> einsetzte und die zuerst die &#246;konomische Massenaktion des russischen Proletariats inauguriert hatte. Desgleichen war die zweite Phase &#8211; die der politischen Stra&#223;endemonstrationen &#8211; ganz spontan durch die Petersburger Studentenunruhen im M&#228;rz 1901 <a id="f11" href="#n11" name="f11">[11]</a> er&#246;ffnet. Der weitere bedeutende Wendepunkt der Taktik, der ihr neue Horizonte zeigte, war der &#8222;von selbst&#8220; ausgebrochene Massenstreik in Rostow am Don <a id="f12" href="#n12" name="f12">[12]</a> mit seiner ad hoc improvisierten Stra&#223;enagitation, den Volksversammlungen unter freiem Himmel, den &#246;ffentlichen Ansprachen, woran der k&#252;hnste St&#252;rmer unter den Sozialdemokraten noch wenige Jahre zuvor als an eine Phantasterei nicht zu denken gewagt h&#228;tte. In allen diesen F&#228;llen war im Anfang &#8220;die Tat&#8220;. Die <em>Initiative</em> und die bewu&#223;te Leitung der sozialdemokratischen Organisationen spielten eine &#228;u&#223;erst geringe Rolle. Es lag dies jedoch nicht sowohl an der mangelhaften Vorbereitung dieser speziellen Organisationen f&#252;r ihre Rolle &#8211; wenn dieses Moment in betr&#228;chtlichem Ma&#223;e auch mitgewirkt haben mag &#8211; und erst recht nicht am Fehlen dazumal in der russischen Sozialdemokratie einer allm&#228;chtigen Zentralgewalt nach dem bei Lenin entwickelten Plane. Umgekehrt, eine solche h&#228;tte h&#246;chstwahrscheinlich nur dahin gewirkt, die Unschl&#252;ssigkeit der Einzelkomitees der Partei noch gr&#246;&#223;er zu machen und eine Entzweiung zwischen der st&#252;rmenden Masse und der zaudernden Sozialdemokratie hervorzubringen. Dieselbe Erscheinung: die geringe Rolle der bewu&#223;ten Initiative der Parteileitungen bei der Gestaltung der Taktik, l&#228;&#223;t sich vielmehr auch in Deutschland und &#252;berall beobachten. Die Kampftaktik der Sozialdemokratie wird in ihren Hauptz&#252;gen &#252;berhaupt nicht &#8222;erfunden&#8220;, sondern sie ist das Ergebnis einer fortlaufenden Reihe gro&#223;er sch&#246;pferischer Akte des experimentierenden, oft elementaren Klassenkampfes. Auch hier geht das Unbewu&#223;te vor dem Bewu&#223;ten, die Logik des objektiven historischen Prozesses vor der subjektiven Logik seiner Tr&#228;ger. Die Rolle der sozialdemokratischen Leitung ist dabei wesentlich <em>konservativen Charakters,</em> indem sie erfahrungsgem&#228;&#223; dazu f&#252;hrt, das jedesmalige neugewonnene Terrain des Kampfes bis in die &#228;u&#223;ersten Konsequenzen auszuarbeiten und es bald in ein Bollwerk gegen eine weitere Neuerung gr&#246;&#223;eren Stiles umzukehren. Die gegenw&#228;rtige Taktik der deutschen Sozialdemokratie wird zum Beispiel allgemein wegen ihrer merkw&#252;rdigen Vielgestaltigkeit, Biegsamkeit und zugleich Sicherheit bewundert. Das bedeutet aber nur, da&#223; unsere Partei sich in ihrem Tageskampf wunderbar an den gegenw&#228;rtigen parlamentarischen Boden bis ins kleinste Detail angepa&#223;t hat, da&#223; sie das gesamte vom Parlamentarismus gebotene Kampfesterrain auszubeuten und den Grunds&#228;tzen entsprechend zu beherrschen versteht. Zugleich aber verdeckt bereits diese spezifische Gestaltung der Taktik so sehr die weiteren Horizonte, da&#223; in hohem Ma&#223;e die Neigung zur Verewigung und zur Betrachtung der parlamentarischen Taktik als <em>der</em> Taktik des sozialdemokratischen Kampfes schlechthin hervortritt. Bezeichnend f&#252;r diese Stimmung ist zum Beispiel die Vergeblichkeit, mit der <em>Parvus</em> sich seit Jahren M&#252;he gibt, die Debatte &#252;ber eine eventuelle Neugestaltung der Taktik f&#252;r den Fall der Abschaffung des allgemeinen Wahl- rechtes in der Parteipresse in Flu&#223; zu bringen, trotzdem eine solche Eventualit&#228;t von den F&#252;hrern der Partei durchaus mit bitterem Ernste ins Auge gefa&#223;t wird. Diese Tr&#228;gheit findet aber zum gro&#223;en Teile ihre Erkl&#228;rung darin, da&#223; sich auch schwer in der leeren Luft der abstrakten Spekulation die Konturen und greifbaren Formen einer noch nicht existierenden, also imagin&#228;ren politischen Situation darstellen lassen. Wichtig ist auch f&#252;r die Sozialdemokratie jedesmal nicht das Vorausahnen und Vorauskonstruieren eines fertigen Rezeptes f&#252;r die k&#252;nftige Taktik, sondern die lebendige Erhaltung in der Partei der richtigen historischen Wertsch&#228;tzung f&#252;r die jeweilig herrschenden Kampfformen, das lebendige Gef&#252;hl f&#252;r die Relativit&#228;t der gegebenen Phase des Kampfes und f&#252;r die notwendige Steigerung der revolution&#228;ren Momente vom Standpunkt des Endziels des proletarischen Klassenkampfes.</p>

<p>Es hie&#223;e aber den aus ihrem Wesen notwendigerweise entspringenden Konservatismus jeder Parteileitung gerade k&#252;nstlich in gef&#228;hrlichstem Ma&#223;e potenzieren, wenn man sie mit so absoluten Machtbefugnissen <em>negativen</em> Charakters ausstatten wollte, wie es Lenin tut. Wird die sozialdemokratische Taktik nicht von einem Zentralkomitee, sondern von der Gesamtpartei, noch richtiger, von der Gesamtbewegung geschaffen, so ist f&#252;r einzelne Organisationen der Partei offenbar diejenige Ellenbogenfreiheit n&#246;tig, die allein die v&#246;llige Ausnutzung aller von der jeweiligen Situation gebotenen Mittel zur Potenzierung des Kampfes sowie die Entfaltung der revolution&#228;ren Initiative erm&#246;glicht. Der von Lenin bef&#252;rwortete Ultrazentralismus scheint uns aber in seinem ganzen Wesen nicht vom positiven sch&#246;pferischen, sondern vom sterilen Nachtw&#228;chtergeist getragen zu sein. Sein Gedankengang ist haupts&#228;chlich auf die <em>Kontrolle</em> der Parteit&#228;tigkeit und nicht auf ihre <em>Befruchtung,</em> auf die <em>Einengung</em> und nicht auf die <em>Entfaltung,</em> auf die <em>Schurigelung</em> und nicht auf die <em>Zusammenziehung</em> der Bewegung zugeschnitten.</p>

<p>Doppelt gewagt scheint ein solches Experiment gerade im gegebenen Moment f&#252;r die russische Sozialdemokratie zu sein. Sie steht am Vorabend gro&#223;er revolution&#228;rer K&#228;mpfe um die Niederwerfung des Absolutismus, vor oder vielmehr in einer Periode intensivster, sch&#246;pferischer Aktivit&#228;t auf dem Gebiet der Taktik und &#8211; was in revolution&#228;ren Epochen selbstverst&#228;ndlich ist &#8211; fieberhafter sprungweiser Erweiterungen und Verschiebungen ihrer Einflu&#223;sph&#228;re. In solchen Zeiten gerade der Initiative des Parteigeistes Fu&#223;angeln anlegen und ihre ruckweise Expansionsf&#228;higkeit mit Stacheldrahtzaun eind&#228;mmen zu wollen hie&#223;e die Sozialdemokratie von vornherein f&#252;r die gro&#223;en Aufgaben des Moments in hohem Ma&#223;e ungeeignet machen.</p>

<p>Aus den angef&#252;hrten allgemeinen Erw&#228;gungen &#252;ber den eigent&#252;mlichen Inhalt des sozialdemokratischen Zentralismus l&#228;&#223;t sich freilich noch nicht die konkrete Fassung der Paragraphen des Organisationsstatuts f&#252;r die russische Partei ableiten. Diese Fass&#252;ng h&#228;ngt naturgem&#228;&#223; in letzter Instanz von den konkreten Umst&#228;nden ab, unter denen sich die T&#228;tigkeit in der gegebenen Periode vollzieht, und kann &#8211; da es sich in Ru&#223;land doch um den ersten Versuch einer gro&#223;en proletarischen Parteiorganisation handelt &#8211; kaum im voraus auf Unfehlbarkeit Anspruch erheben, mu&#223; vielmehr auf jeden Fall erst die Feuerprobe des praktischen Lebens bestehen. Was sich aber aus der allgemeinen Auffassung des sozialdemokratischen Organisationstypus ableiten l&#228;&#223;t, das sind die gro&#223;en Grundz&#252;ge, das ist der <em>Geist</em> der Organisation, und dieser bedingt, namentlich in den Anf&#228;ngen der Massenbewegung, haupts&#228;chlich den koordinierenden, zusammenfassenden und nicht den reglementierenden und exklusiven Charakter des sozialdemokratischen Zentralismus. Hat aber dieser Geist der politischen Bewegungsfreiheit, gepaart mit scharfem Blicke f&#252;r die prinzipielle Festigkeit der Bewegung und f&#252;r ihre Einheitlichkeit, in den Reihen der Partei Platz gegriffen, dann werden die Schroffheiten eines jeden, auch eines ungeschickt gefa&#223;ten Organisationsstatuts sehr bald durch die Praxis selbst eine wirksame Korrektur erfahren. Es ist nicht der Wortlaut des Statuts, sondern der von den t&#228;tigen K&#228;mpfern in diesen Wortlaut hinein- gelegte Sinn und Geist, der &#252;ber den Wert einer Organisationsform entscheidet.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>II</h3>

<p class="fst">Wir haben bis jetzt die Frage des Zentralismus vom Standpunkt der allgemeinen Grundlagen der Sozialdemokratie sowie zum Teil der heutigen Verh&#228;ltnisse in Ru&#223;land betrachtet. Aber der Nachtw&#228;chtergeist des von Lenin und seinen Freunden bef&#252;rworteten Ultrazentralismus ist bei ihm nicht etwa ein zuf&#228;lliges Produkt von Irrt&#252;mern, sondern er steht im Zusammenhang mit einer bis ins kleinste Detail der Organisationsfragen durchgef&#252;hrten Gegnerschaft zum &#8211; <em>Opportunismus.</em></p>

<blockquote>
<p class="fst">&#8222;Es handelt sich darum&#8220;, meint Lenin (S.&#160;52), &#8222;<em>vermittels der Paragraphen des Organisationsstatuts eine mehr oder minder scharfe Waffe gegen den Opportunismus zu schmieden.</em> Je tiefer die Quellen des Opportunismus liegen, um so sch&#228;rfer mu&#223; diese Waffe sein.&#8220; <a id="f13" href="#n13" name="f13">[13]</a></p>
</blockquote>

<p class="fst">Lenin erblickt auch in der absoluten Gewalt des Zentralkomitees und in der strengen statutarischen Umz&#228;unung der Partei eben den wirksamen Damm gegen die opportunistische Str&#246;mung, als deren spezifische Merkmale er die angeborene Vorliebe des Akademikers f&#252;r Autonomismus, f&#252;r Desorganisation und seinen Abscheu vor strenger Parteidisziplin, vor jedem &#8222;B&#252;rokratismus&#8220; im Parteileben bezeichnet. Nur der sozialistische &#8222;Literat&#8220;, kraft der ihm angeborenen Zerfahrenheit und des Individualismus, kann sich nach Lenins Meinung gegen so unbeschr&#228;nkte Machtbefugnisse des Zentralkomitees str&#228;uben, ein echter Proletarier dagegen m&#252;sse sogar infolge seines revolution&#228;ren Klasseninstinktes ein gewisses Wonnegef&#252;hl bei all der Straffheit, Strammheit und Schneidigkeit seiner obersten Parteibeh&#246;rde empfinden, er unterziehe sich all den derben Operationen der &#8222;Parteidisziplin&#8220; mit freudig geschlossenen Augen. &#8222;<em>Der B&#252;rokratismus</em> entgegen dem Demokratismus&#8220;, sagt Lenin, das ist eben das <em>Organisationsprinzip der revolution&#228;ren Sozialdemokratie</em> entgegen dem Organisationsprinzip der Opportunisten.&#8220; (S.&#160;151) <a id="f14" href="#n14" name="f14">[14]</a> Er beruft sich mit Nachdruck darauf, da&#223; derselbe Gegensatz der zentralistischen und autonomistischen Auffassung in der Sozialdemokratie aller L&#228;nder bemerkbar wird, wo sich die revolution&#228;re und reformistische oder revisionistische Richtung entgegenstehen. Speziell exemplifiziert er mit den j&#252;ngsten Vorg&#228;ngen in der deutschen Partei und mit der Diskussion, die sich um die Frage der Autonomie des Wahlkreises entsponnen hatte. Schon aus diesem Grunde d&#252;rfte eine Nachpr&#252;fung der Leninschen Parallelen nicht ohne Interesse und ohne Nutzen sein.</p>

<p>Vor allem mu&#223; bemerkt werden, da&#223; in der starken Herausstreichung der angeborenen F&#228;higkeiten der Proletarier zur sozialdemokratischen Organisation und in der Verd&#228;chtigung der &#8222;akademischen&#8220; Elemente der sozialdemokratischen Bewegung an sich noch nichts &#8222;Marxistisch-Revolution&#228;res&#8220; liegt, vielmehr darin ebensoleicht die Verwandtschaft mit opportunistischen Ansichten nachgewiesen werden kann. Der Antagonismus zwischen dem rein proletarischen Element und der nichtproletarischen sozialistischen Intelligenz &#8211; das ist ja der gemeinsame ideologische Schild, unter dem sich der franz&#246;sische halbanarchistische Nurgewerkschaftler mit seinem alten Rufe: <em>M&#233;fiez-vous de politiciens!,</em> das Mi&#223;trauen des englischen Trade-Unionismus gegen die sozialistischen &#8222;Phantasten&#8220; und endlich &#8211; wenn wir richtig orientiert sind &#8211; auch der reine &#8222;&#214;konomismus&#8220; der ehemaligen Petersburger <strong>Rabotschaja Mysl (Arbeitergedanke)</strong> mit ihrer &#220;bertragung der trade-unionistischen Borniertbeit nach dem absolutistischen Ru&#223;land die Hand reichen.</p>

<p>Allerdings l&#228;&#223;t sich in der bisherigen Praxis der westeurop&#228;ischen Sozialdemokratie ein unleugbarer Zusammenhang zwischen Opportunismus und akademischem Element sowie andererseits zwischen Opportunismus und Dezentralisationstendenzen in den Organisationsfragen bemerken. L&#246;st man aber diese Erscheinungen, die auf einem konkreten historischen Boden entstanden sind, von diesem Zusammenhang los, um sie zu abstrakten Schablonen von allgemeiner und absoluter G&#252;ltigkeit zu stempeln, so ist ein solches Verfahren die gr&#246;&#223;te S&#252;nde wider den &#8222;Heiligen Geist&#8220; des Marxismus, n&#228;mlich gegen seine historisch-dialektische Denkmethode.</p>

<p>Abstrakt genommen, l&#228;&#223;t sich nur soviel feststellen, da&#223; der &#8222;Akademiker&#8220;, als ein seiner Herkunft nach dem Proletariat fremdes, von der Bourgeoisie abstammendes Element, nicht im Einklang mit dem eigenen Klassenempfinden, sondern nur durch dessen &#220;berwindung, auf dem Wege der <em>Ideologie</em> zum Sozialismus gelangen kann und deshalb eher zu opportunistischen Seitenspr&#252;ngen pr&#228;disponiert ist als der aufgekl&#228;rte Proletarier, dem &#8211; wofern er den lebendigen Zusammenhang mit seinem sozialen Mutterboden, mit der proletarischen <em>Masse,</em> nicht verloren hat &#8211; sein unmittelbarer Klasseninstinkt einen sicheren revolution&#228;ren Halt gibt. In welcher konkreten Form jedoch diese Veranlagung des Akademikers zum Opportunismus erscheint, welche handgreiflichste Gestalt namentlich von Organisationstendenzen sie annimmt, das h&#228;ngt jedesmal von dem konkreten sozialen Milieu der Gesellschaft ab, um die es sich handelt.</p>

<p>Die Erscheinungen im Leben der deutschen wie der franz&#246;sischen und der italienischen Sozialdemokratie, auf die sich Lenin beruft, sind aus einer ganz bestimmten sozialen Basis emporgewachsen, n&#228;mlich aus der des <em>b&#252;rgerlichen Parlamentarismus.</em> Wie dieser &#252;berhaupt der spezifische N&#228;hrboden der gegenw&#228;rtigen opportunistischen Str&#246;mung in der sozialistischen Bewegung Westeuropas ist, so sind auch die besonderen Tendenzen des Opportunismus zur Desorganisation aus ihm entsprossen.</p>

<p>Der Parlamentarismus unterst&#252;tzt nicht nur all die bekannten Illusionen des jetzigen Opportunismus, wie wir sie in Frankreich, Italien und Deutschland kennengelernt haben: die &#220;bersch&#228;tzung der Reformarbeit, des Zusammenwirkens der Klassen und Parteien, der friedlichen Entwicklung usw., er bildet zugleich den Boden, auf dem sich diese Illusionen praktisch bet&#228;tigen k&#246;nnen, indem er die Akademiker auch in der Sozialdemokratie als Parlamentarier von der proletarischen Masse absondert, gewisserma&#223;en &#252;ber sie emporhebt. Endlich gestaltet derselbe Parlamentarismus mit dem Wachstum der Arbeiterbewegung diese letztere zum Sprungbrett politischen Emporkommens, weshalb er sie leicht zum Unterschlupf f&#252;r ehrgeizige und schiffbr&#252;chige b&#252;rgerliche Existenzen macht.</p>

<p>Aus all diesen Momenten ergibt sich auch die bestimmte Neigung des opportunistischen Akademikers der westeurop&#228;ischen Sozialdemokratie zur Desorganisation und zur Disziplinlosigkeit. Die zweite bestimmte Voraussetzung der gegenw&#228;rtigen opportunistischen Str&#246;mung ist n&#228;mlich das Vorhandensein einer bereits hohen Entwicklungsstufe der sozialdemokratischen Bewegung, also auch einer einflu&#223;reichen sozialdemokratischen Parteiorganisation. Die letztere erscheint nun als derjenige Schutzwall der revolution&#228;ren Klassenbewegung gegen b&#252;rgerlich-parlamentarische Tendenzen, den es zu zerbr&#246;ckeln, auseinanderzutragen gilt, um den kompakten aktiven Kern des Proletariats wieder in der amorphen W&#228;hlermasse aufzul&#246;sen. So entstehen die historisch wohlbegr&#252;ndeten und bestimmten politischen Zwecken vortrefflich angepa&#223;ten &#8222;autonomistischen&#8220; und dezentralistischen Tendenzen des modernen Opportunismus, die somit nicht aus der angeborenen Liederlichkeit und Waschlappigkeit des &#8222;Intellektuellen&#8220;, wie Lenin annimmt, sondern aus den Bed&#252;rfnissen des b&#252;rgerlichen Parlamentariers, nicht aus der <em>Psychologie</em> des Akademikers, sondern aus der <em>Politik</em> des Opportunisten zu erkl&#228;ren sind.</p>

<p>All diese Verh&#228;ltnisse sehen aber in dem absolutistischen Ru&#223;land bedeutend anders aus, wo der Opportunismus in der Arbeiterbewegung &#252;berhaupt nicht ein Produkt des starken Wachstums der Sozialdemokratie, der Zersetzung der b&#252;rgerlichen Gesellschaft, wie im Westen, sondern, umgekehrt, ihrer politischen Zur&#252;ckgebliebenheit ist.</p>

<p>Die russische Intelligenz, aus der sich der sozialistische Akademiker rekrutiert, hat begreiflicherweise einen viel unbestimmteren Klassencharakter, ist viel mehr deklassiert im genauen Sinne des Wortes als die westeurop&#228;ische Intelligenz. Daraus ergibt sich zwar &#8211; im Verein mit der Jugendlichkeit der proletarischen Bewegung in Ru&#223;land &#8211; im allgemeinen ein viel weiterer Spielraum f&#252;r theoretische Haltlosigkeit und opportunistisches Herumvagieren, das sich bald in einer g&#228;nzlichen Negierung der politischen Seite der Arbeiterbewegung, bald in dem entgegengesetzten Glauben an den alleinseligmachenden Terror verl&#228;uft, um schlie&#223;lich auf den Mor&#228;sten des Liberalismus politisch oder des kantischen Idealismus &#8222;philosophisch&#8220; auszuruhen.</p>

<p>Allein f&#252;r die spezifische <em>aktive</em> Tendenz zur Desorganisation fehlt dem russischen sozialdemokratischen Akademiker unseres Erachtens nicht nur der positive Anhaltspunkt im b&#252;rgerlichen Parlamentarismus, sondern auch das entsprechende sozialpsychische Milieu. Der moderne westeurop&#228;ische Literat, der sich dem Kultus seines angeblichen &#8222;Ich&#8220; widmet und diese &#8222;Herrenmenschenmoral&#8220; auch in die sozialistische Kampf- und Gedankenwelt verschleppt, ist der Typus nicht der b&#252;rgerlichen Intelligenz &#252;berhaupt, sondern einer bestimmten Phase ihrer Existenz, n&#228;mlich er ist das Produkt einer dekadenten, verfaulten, im schlimmen Zirkel ihrer Klassenherrschaft bereits festgerannten Bourgeoisie. Die utopischen und opportunistischen Schrullen des russischen sozialistischen Akademikers neigen hingegen in erkl&#228;rlicher Weise eher dazu, die umgekehrte theoretische Gestalt der Selbstent&#228;u&#223;erung, der Selbstgei&#223;elung anzunehmen. War doch das einstige &#8222;Ins-Volk-Gehen&#8220;, das hei&#223;t der obligatorische Mummenschanz des Akademikers als Bauer, bei den alten &#8222;Volkst&#252;mlern&#8220; gerade eine verzweifelte Erfindung desselben Akademikers, ebenso wie neuerdings der grobe Kultus der &#8222;schwieligen Faust&#8220; bei den Anh&#228;ngern des reinen &#8222;&#214;konomismus&#8220;.</p>

<p>Sucht man die Frage der Organisationsformen nicht auf dem Wege der mechanischen &#220;bertragung starrer Schablonen aus Westeuropa nach Ru&#223;land zu l&#246;sen, sondern durch die Untersuchung der gegebenen konkreten Verh&#228;ltnisse in Ru&#223;land selbst, so gelangt man zu einem ganz anderen Resultat. Dem Opportunismus zuschreiben, wie Lenin dies tut, da&#223; er &#252;berhaupt f&#252;r irgendeine bestimmte Form der Organisation &#8211; sagen wir f&#252;r Dezentralisation &#8211; schw&#228;rmt, hei&#223;t jedenfalls seine innere Natur verkennen. Opportunistisch wie er ist, hat der Opportunismus auch in Organisationsfragen zum einzigen Prinzip die Prinzipienlosigkeit. Seine Mittel w&#228;hlt er immer nach den Umst&#228;nden, insofern sie seinen Zwecken entsprechen. Formulieren wir aber den Opportunismus, wie Lenin, als die. Bestrebung, die selbst&#228;ndige revolution&#228;re Klassenbewegung des Proletariats lahmzulegen, um sie den Herrschaftsgel&#252;sten der b&#252;rgerlichen Intelligenz dienstbar zu machen, so l&#228;&#223;t sich in den <em>Anfangsstadien</em> der Arbeiterbewegung dieser Zweck am ehesten nicht durch Dezentralisation, sondern gerade durch strammen <em>Zentralismus</em> erreichen, der die noch unklare proletarische Bewegung einer Handvoll akademischer Leiter mit dem Kopfe ausliefert. Es ist charakteristisch, da&#223; auch in Deutschland zu <em>Beginn</em> der Bewegung, wo ein starker Kern aufgekl&#228;rter Proletarier und eine erprobte sozialdemokratische Taktik noch fehlten, die beiden Tendenzen in der Organisation vertreten waren, n&#228;mlich der &#228;u&#223;erste Zentralismus durch den Lassalleschen Allgemeinen Deutschen Arbeiterverein, der &#8222;Autonomismus&#8220; dagegen durch die Eisenacher. Und dabei hatte diese Taktik der Eisenacher, bei all ihrer zugestandenen prinzipiellen Unklarheit, eine bedeutend gr&#246;&#223;ere aktive Beteiligung des proletarischen Elementes an dem geistigen Leben der Partei, einen gr&#246;&#223;eren Geist der Initiative in der Arbeiterschaft selbst gro&#223;gezogen &#8211; als Beweis mag unter anderem die rasche Entwicklung einer betr&#228;chtlichen Provinzpresse dieser Fraktion dienen &#8211; &#252;berhaupt einen viel st&#228;rkeren gesunden Zug in die <em>Breite</em> als die mit ihren Diktatoren&#8220; naturgem&#228;&#223; immer traurigere Erfahrungen machenden Lassalleaner.</p>

<p>Im allgemeinen kann unter Verh&#228;ltnissen, wo die Arbeitermasse in ihrem revolution&#228;ren Teile noch locker, die Bewegung selbst schwankend, kurz, wo die Verh&#228;ltnisse &#228;hnlich den gegenw&#228;rtigen in Ru&#223;land sind, als die ad&#228;quate organisatorische Tendenz des opportunistischen Akademikers gerade der straffe, despotische Zentralismus leicht nachgewiesen werden. Genauso wie in einem sp&#228;teren Stadium &#8211; im parlamentarischen Milieu und gegen&#252;ber einer starken, festgef&#252;gten Arbeiterpartei &#8211; im Gegenteil die <em>Dezentralisation</em> zur entsprechenden Tendenz des opportunistischen Akademikers wird.</p>

<p>Eben vom Standpunkt der Bef&#252;rchtungen Lenins vor den gef&#228;hrlichen Einfl&#252;ssen der Inteliigenz auf die proletarische Bewegung bildet seine eigene Organisationsauffassung die gr&#246;&#223;te Gefahr f&#252;r die russische Sozialdemokratie.</p>

<p>Tats&#228;chlich liefen nichts eine noch junge Arbeiterbewegung den Herrschaftsgel&#252;sten der Akademiker so leicht und so sicher aus wie die Einzw&#228;ngung der Bewegung in den Panzer eines b&#252;rokratischen Zentralismus <a id="fc" href="#nc" name="fc" class="mia">[3*]</a>, der die k&#228;mpfende Arbeiterschaft zum gef&#252;gigen Werkzeug eines &#8222;Komitees&#8220; herabw&#252;rdigt. Und nichts bewahrt umgekehrt die Arbeiterbewegung so sicher vor allen opportunistischen Mi&#223;br&#228;uchen seitens einer ehrgeizigen Intelligenz wie die revolution&#228;re Selbstbet&#228;tigung der Arbeiterschaft, wie die Potenzierung ihres politischen Verantwortlichkeitsgef&#252;hle.</p>

<p>Und zwar kann das, was Lenin heute als Gespenst sieht, sehr leicht morgen zur greifbaren Wirklichkeit werden.</p>

<p>Vergessen wir nicht, da&#223; die Revolution, an deren Vorabend wir in Ru&#223;land stehen, nicht eine proletarische, sondern eine b&#252;rgerliche Revolution ist, die die ganze Szenerie des sozialdemokratischen Kampfes stark ver&#228;ndern wird. Alsdann wird sich auch die russische Intelligenz recht bald mit stark ausgepr&#228;gtem b&#252;rgerlichem Klasseninhalt f&#252;llen. Ist heute die Sozialdemokratie die einzige F&#252;hrerin der russischen Arbeitermasse, so wird am Morgen nach der Revolution das B&#252;rgertum und in erster Reihe seine Intelligenz naturgem&#228;&#223; die Masse zum Piedestal seiner parlamentarischen Herrschaft formen wollen. Je weniger nun in der gegenw&#228;rtigen Kampfperiode die Selbstbet&#228;tigung, die freie Initiative, der politische Sinn der auf gewecktesten Schicht der Arbeiterschaft entfesselt, je mehr sie durch ein sozialdemokratisches Zentralkomitee politisch geleithammelt und gedrillt wird, um so leichter wird das Spiel der b&#252;rgerlichen Demagogen in dem renovierten Ru&#223;land sein, um so mehr wird die Ernte der heutigen M&#252;hen der Sozialdemokratie morgen in die Scheunen der Bourgeoisie wandern.</p>

<p>Vor allem aber ist der ganze Grundgedanke der ultrazentralistischen Auffassung, der darin gipfelt, den Opportunismus durch ein Organisationsstatut von der Arbeiterbewegung fernzuhalten, ein verfehlter. Unter dem unmittelbaren Eindruck der neuesten Vorg&#228;nge in der franz&#246;sischen, italienischen und deutschen Sozialdemokratie hat sich offenbar auch bei den russischen Sozialdemokraten die Neigung herausgebildet, den Opportunismus &#252;berhaupt als eine nur mit den Elementen der b&#252;rgerlichen Demokratie in die Arbeiterbewegung von au&#223;en hineingetragene, der proletarischen Bewegung selbst aber fremde Beimischung zu betrachten. W&#228;re dieses auch richtig, so w&#252;rden sich die statutarischen Organisationsschranken an sich gegen den Andrang des opportunistischen Elementes ganz ohnm&#228;chtig erweisen. Wenn sich einmal der massenhafte Zuflu&#223; nichtproletarischer Elemente zu der Sozialdemokratie aus so tiefgewurzelten sozialen Ursachen ergibt wie dem rapiden wirtschaftlichen Zusammenbruch des Kleinb&#252;rgertums und dem noch rapideren politischen Zusammenbruch des b&#252;rgerlichen Liberalismus, dem Aussterben der b&#252;rgerlichen Demokratie, dann ist es eine naive Illusion, sich einzubilden, da&#223; man durch diese oder andere Fassung der Paragraphen des Parteistatuts diese anst&#252;rmende Welle zur&#252;ckd&#228;mmen k&#246;nnte. Paragraphen regieren nur die Existenz von Meinen Sekten oder Privatgesellschaften, geschichtliche Str&#246;mungen haben sich noch immer &#252;ber die spitzfindigsten Paragraphen hinwegzusetzen gewu&#223;t. Es ist ferner ganz verfehlt, zu denken, da&#223; es auch nur im Interesse der Arbeiterbewegung liegt, den massenhaften Zuflu&#223; der Elemente abzuwehren, die von der fortschreitenden Aufl&#246;sung der b&#252;rgerlichen Gesellschaft freigesetzt werden. Der Satz, da&#223; die Sozialdemokratie, eine Klassenvertreterin des Proletariats, doch gleichzeitig die Vertreterin der gesamten Fortschrittsinteressen der Gesellschaft und aller unterdr&#252;ckten Opfer der b&#252;rgerlichen Gesellschaftsordnung ist, ist nicht blo&#223; in dem Sinne zu deuten, da&#223; in dem Programm der Sozialdemokratie ideell alle diese Interessen zusammengefa&#223;t sind. Dieser Satz wird zur Wahrheit in Gestalt des geschichtlichen Entwicklungsprozesses, kraft dessen die Sozialdemokratie auch als <em>politische Partei</em> nach und nach zur Zufluchtsst&#228;tte der verschiedensten unzufriedenen Elemente, da&#223; sie wirklich zur Partei des Volkes gegen eine winzige Minderheit der herrschenden Bourgeoisie wird. Es kommt nur darauf an, da&#223; sie die Gegenwartsschmerzen dieser bunten Schar von Mitl&#228;ufern nachhaltig den Endzielen der Arbeiterklasse zu unterordnen, den nichtproletarischen Oppositionsgeist der revolution&#228;ren proletarischen Aktion einzugliedern, mit einem Worte, die ihr zuflie&#223;enden Elemente sich zu assimilieren, sie zu verdauen versteht. Letzteres ist aber nur m&#246;glich, wo, wie bis jetzt in Deutschland, bereits kr&#228;ftige, geschulte proletarische Kerntruppen in der Sozialdemokratie den Ton angeben und klar genug sind, die deklassierten und kleinb&#252;rgerlichen Mitl&#228;ufer ins revolution&#228;re Schlepptau zu nehmen. In diesem Falle ist auch eine strengere Durchf&#252;hrung des zentralistischen Gedankens im .Organisationsstatut und die straffere Paragraphierung der Parteidisziplin als ein Damm gegen die opportunistische Str&#246;mung sehr zweckm&#228;&#223;ig. Das Organisationsstatut kann unter diesen Umst&#228;nden zweifellos als eine Handhabe im Kampfe mit dem Opportunismus dienen, wie es der franz&#246;sischen revolution&#228;ren Sozialdemokratie tats&#228;chlich gegen den Ansturm des jaur&#232;sistischen Mischmasches gedient hat und wie auch eine Revision des deutschen Parteistatuts in diesem Sinne jetzt eine Notwendigkeit geworden ist. Aber auch in diesem Falle soll das Parteistatut nicht etwa an sich eine Waffe zur Abwehr des Opportunismus sein, sondern blo&#223; ein &#228;u&#223;eres Machtmittel zur Aus&#252;bung des ma&#223;gebenden Einflusses der tats&#228;chlich vorhandenen revolution&#228;ren proletarischen Majorit&#228;t der Partei. Wo eine solche noch fehlt, kann sie durch die rigorosesten Paragraphen auf dem Papier nicht ersetzt werden.</p>

<p>Doch ist der Zuflu&#223; b&#252;rgerlicher Elemente, wie gesagt, durchaus nicht die einzige Quelle der opportunistischen Str&#246;mung in der Sozialdemokratie. Die andere Quelle liegt vielmehr im Wesen des sozialdemokratischen Kampfes selbst, in seinen inneren Widerspr&#252;chen. Der weltgeschichtliche Vormarsch des Proletariats bis zu seinem Siege ist ein Proze&#223;, dessen Besonderheit darin liegt, da&#223; hier zum erstenmal in der Geschichte die Volksmassen selbst und gegen alle herrschenden Klassen ihren Willen durchsetzen, ihn aber ins Jenseits der heutigen Gesellschaft, &#252;ber sie hinaus setzen m&#252;ssen. Diesen <em>Willen</em> k&#246;nnen sich die Massen aber andererseits nur im allt&#228;glichen Kampfe mit der bestehenden Ordnung, also nur in ihrem Rahmen ausbilden. Die Vereinigung der gro&#223;en Volksmasse mit einem &#252;ber die ganze bestehende Ordnung hinausgehenden Ziele, des allt&#228;glichen Kampfes mit der revolution&#228;ren Umw&#228;lzung, das ist der dialektische Widerspruch der sozialdemokratischen Bewegung, die sich auch folgerichtig auf dem ganzen Entwicklungsgang zwischen den beiden Klippen: zwischen dem Preisgeben des Massencharakters und dem Aufgeben des Endziels, zwischen dem R&#252;ckfall in die Sekte und dem Umfall in die b&#252;rgerliche Reformbewegung, vorw&#228;rtsarbeiten mu&#223;.</p>

<p>Es ist deshalb eine ganz unhistorische Illusion, zu denken, die sozialdemokratische Taktik im revolution&#228;ren Sinne k&#246;nne im voraus ein f&#252;r allemal sichergestellt, die Arbeiterbewegung k&#246;nne vor opportunistischen Seitenspr&#252;ngen ein f&#252;r allemal bewahrt werden. Zwar liefert die Marxsche Lehre vernichtende Waffen gegen alle Grundtypen des opportunistischen Gedankens. Da aber die sozialdemokratische Bewegung eben eine Massenbewegung und die ihr drohenden Klippen nicht aus den menschlichen K&#246;pfen, sondern aus den gesellschaftlichen Bedingungen entspringen, so k&#246;nnen die opportunistischen Verirrungen nicht von vornherein verh&#252;tet werden, sie m&#252;ssen erst, nachdem sie in der Praxis greifbare Gestalt angenommen haben, durch die Bewegung selbst &#8211; allerdings mit Hilfe der vom Marxismus gelieferten Waffen &#8211; &#252;berwunden werden. Unter diesem Gesichtswinkel betrachtet, erscheint der Opportunismus auch als ein Produkt der Arbeiterbewegung selbst, als ein unvermeidliches Moment ihrer geschichtlichen Entwicklung. Gerade in Ru&#223;land, wo die Sozialdemokratie noch jung und die politischen Bedingungen der Arbeiterbewegung so abnorm sind, d&#252;rfte der Opportunismus sich einstweilen in hohem Ma&#223;e aus dieser Quelle, aus dem unvermeidlichen Tasten und Experimentieren der Taktik, ergeben, aus der Notwendigkeit, den Gegenwartskampf in ganz eigenartigen, beispiellosen Verh&#228;ltnissen mit den sozialistischen Grunds&#228;tzen in Einklang zu bringen.</p>

<p>Ist dem aber so, dann erscheint um so wunderlicher die Idee, gleich in den Anf&#228;ngen einer Arbeiterbewegung das Aufkommen der opportunistischen Str&#246;mungen durch 4iese oder andere Fassung des Organisationsstatuts verbieten zu k&#246;nnen. Der Versuch, den Opportunismus durch solche papierne Mittel abzuwehren, kann tats&#228;chlich nicht diesem, sondern nur der Sozialdemokratie selbst ins Fleisch schneiden, und indem er in ihr das Pulsieren eines gesunden Lebens unterbindet, schw&#228;cht er ihre Widerstandsf&#228;higkeit im Kampfe nicht nur gegen opportunistische Str&#246;mungen, sondern auch &#8211; was doch gleichfalls von einiger Bedeutung sein d&#252;rfte &#8211; gegen die bestehende Gesellschaftsordnung. Das Mittel wendet sich gegen den Zweck.</p>

<p>In diesem &#228;ngstlichen Bestreben eines Teiles der russischen Sozialdemokraten, die so hoffnungsvoll und lebensfreudig aufstrebende russische Arbeiterbewegung durch die Vormundschaft eines allwissenden und allgegenw&#228;rtigen Zentralkomitees vor Fehltritten zu bewahren, scheint uns &#252;brigens derselbe <em>Subjektivismus</em> mitzureden, der schon &#246;fters dem sozialistischen Gedanken in Ru&#223;land einen Possen gespielt hat. Drollig sind f&#252;rwahr die Kapriolen, die das verehrte menschliche Subjekt der Geschichte in dem eigenen geschichtlichen Proze&#223; mitunter auszuf&#252;hren beliebt. Das von dem russischen Absolutismus ekrasierte, zermalmte <em>Ich</em> nimmt dadurch Revanche, da&#223;, es sich selbst in seiner revolution&#228;ren Gedankenwelt auf den Thron setzt und sich f&#252;r allm&#228;chtig erkl&#228;rt &#8211; als ein Verschw&#246;rerkomitee im Namen eines nichtexistierenden &#8222;Volkswillens&#8220;. Das &#8222;Objekt&#8220; zeigt sich aber st&#228;rker, die Knute triumphiert bald, indem <em>sie</em> sich als der legitime &#8222; Ausdruck des gegebenen Stadium. des geschichtlichen Prozesses erweist. Endlich erscheint auf der Bildfl&#228;che als ein noch legitimeres Kind des Geschichtsprozesses &#8211; die russische Arbeiterbewegung, die den sch&#246;nsten Anlauf nimmt, zum erstenmal in der russischen Geschichte nun wirklich einmal einen Volkswillen zu schaffen. Jetzt aber stellt sich das &#8222;Ich&#8220; des russischen Revolution&#228;rs schleunigst auf den Kopf und erkl&#228;rt sich wieder einmal f&#252;r einen allm&#228;chtigen Lenker der Geschichte &#8211; diesmal in der h&#246;chsteigenen Majest&#228;t eines Zentralkomitees der sozialdemokratischen Arbeiterbewegung. Der k&#252;hne Akrobat &#252;bersieht dabei, da&#223; das einzige Subjekt, dem jetzt diese Rolle des Lenken zugefallen, das <em>Massen-Ich</em> der Arbeiterklasse ist, das <em>sich</em> partout darauf versteift, eigene Fehler machen und selbst historische Dialektik lernen zu d&#252;rfen. Und schlie&#223;lich sagen wir doch unter uns offen heraus: Fehltritte, die eine wirklich revolution&#228;re Arbeiterbewegung begeht, sind geschichtlich unerme&#223;lich fruchtbarer und wertvoller als die Unfehlbarkeit des allerbesten Zentralkomitees&#8220;.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Die vorliegende Arbeit geht von russischen Verh&#228;ltnissen aus, aber die Organisationsfragen, die sie behandelt, sind wichtig auch f&#252;r die deutsche Sozialdemokratie, nicht blo&#223; wegen der gro&#223;en internationalen Bedeutung, die heute unsere russische Bruderpartei erlangt hat, sondern auch weil &#228;hnliche Probleme der Organisation zur Zeit unsere eigene Partei aufs lebhafteste besch&#228;ftigen. Wir teilen daher diesen Artikel aus der <strong>Iskra</strong> unseren Lesern mit. &#8211; <em>Die Red. [der <strong>Neuen Zeit]</strong></em></p>

<p class="note"><a id="nb" href="#fb" name="nb">2*.</a> N. Lenin: <strong>Ein Schritt vorw&#228;rts, zwei Schritte r&#252;ckw&#228;rts,</strong> Genf 1904. [W.I. Lenin: <strong>Ein Schritt vorw&#228;rts, zwei Schritte zur&#252;ck,</strong> in: <strong>Werke,</strong> Bd.&#160;7, Berlin 1968, S.&#160;199&#8211;430.]</p>

<p class="note"><a id="nc" href="#fc" name="nc">3*.</a> In England sind gerade die Fabier die eifrigsten Verfechter b&#252;rokratischer Zentralisation und Gegner demokratischer Organisationsformen. Namentlich die Webbs. &#8211; <em>Die Red. [der <strong>Neuen Zeit]</strong></em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note">[Folgende Anmerkungen stammen von der obengenannten DDR-Ausgabe der <strong>Gesammelte Werke</strong> und, wie damals &#252;blich war, wird jede Kritik an Lenin sofort mit langen Zitaten aus Lenin &#8222;beantwortet&#8220;. Wir haben diese &#8222;Anmerkungen&#8220; behalten, da wir, z.&#160;Zt., nach dieser Ausgabe arbeiten. &#8211; <em>MIA]</em></p>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Karl Marx/Friedrich Engels: <strong>Manifest der Kommunistischen Partei,</strong> in: Karl Marx/Friedrich Engels: <strong>Werke,</strong> Bd.&#160;4, Berlin 1964, S.&#160;470.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Vom 30. Juli bis 23. August 1903 fand in Br&#252;ssel und London der II. Parteitag der SDAPR statt, dessen wichtigstes Ergebnis die Schaffung der Partei der Bolschewiki war.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Lenin antwortete auf Rosa Luxemburgs Ausf&#252;hrungen mit dem Artikel: <em>Ein Schritt vorw&#228;rts, zwei Schritte zur&#252;dr. Eine Antwort N. Lenins an Rosa Luxemburg,</em> in: <strong>Werke,</strong> Bd.&#160;7, S.&#160;480&#8211;491. &#8222;Genossin Luxemburg meint also, da&#223; ich ein Organisationssystem gegen ein anderes verteidige. Das ist aber in Wirklichkeit unwahr. In dem ganzen Buch, von der ersten bis zur lebten Seite, verteidige ich die elementaren Grunds&#228;tze eines jeden Systems einer jeden nur denkbaren Parteiorganisation. Mein Buch besch&#228;ftigt sich nicht mit dem Unterschied zwischen diesem oder jenem Organisationssystem, sondern mit der Frage, auf welche Weise man jegliches System einhalten, kritisieren und korrigieren soll, ohne dem Parteiprinzip zu widersprechen. Rosa Luxemburg sagt weiter, da&#223; das Zentralkomitee nach dieser (Lenins) Auffassung die Befugnis hat, alle Teilkomitees der Partei zu organisieren . In Wirklichkeit ist das unwahr. Meine Auffassung in dieser Frage kann durch den von mir eingebrachten Entwurf eines Organisationsstatuts der Partei dokumentarisch, bewiesen werden. In diesem Entwurf ist keine Rede von dein Recht, die Teilkomitees zu organisieren. Die auf dem Parteitag zur Ausarbeitung des Parteistatuts gew&#228;hlte Kommission f&#252;gte dieses Recht ein, und der Parteitag nahm den Kommissionsentwurf an. In diese Kommission waren au&#223;er mir und noch einem Anh&#228;nger der Mehrheit drei Anh&#228;nger der Minderheit des Parteitags gew&#228;hlt worden, so da&#223; in der Kommission, die dem Zentralkomitee das Recht gab, die Teilkomitees zu organisieren, gerade meine Gegner die Oberhand hatten.&#8220; (S.&#160;480/481)</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Gen. Luxemburg meint, nach meiner Auffassung erscheine das Zentralkomitee als der eigentliche aktive Kern der Partei. In Wirklichkeit ist das unwahr. Ich habe diese Auffassung nirgends vertreten. Im Gegenteil, meine Opponenten (die Minderheit des II. Parteitags) beschuldigten mich in ihren Schriften, da&#223; <em>ich</em> die Unabh&#228;ngigkeit und Selbst&#228;ndigkeit des Zentralkomitees nicht gen&#252;gend in Schutz nehme, da&#223; ich es viel zu sehr der im Ausland befindlichen Redaktion des Zentralorgans und dem Rat der Partei unterordne. Auf diese Beschuldigung habe ich in meinem Buch geantwortet, da&#223; die Parteimehrheit, als sie im Rat der Partei die Oberhand hatte, niemals den Versuch machte, in die Selbst&#228;ndigkeit des ZK einzugreifen; das geschah aber sogleich, als der Rat der Partei zu einem Kampfinstrument der Minderheit wurde.&#8220; <strong>(Ebenda,</strong> S.&#160;481)</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> &#8222;Gen. Rosa Luxemburg sagt, f&#252;r die Sozialdemokratie Ru&#223;lands sei es keine Frage, da&#223; eine einheitliche Partei notwendig ist, und der ganze Streit drehe mich um den gr&#246;&#223;eren oder geringerer Grad der Zentralisation. In Wirklichkeit ist das unwahr. H&#228;tte sich Gen. Luxemburg die M&#252;he gegeben, die Resolutionen der vielen Lokalkomitees der Partei, die die Mehrheit bilden, kennenzulernen, so h&#228;tte sie leicht verstehen k&#246;nnen (das ist &#252;brigens auch aus meinem Buch klar ersichtlich), da&#223; der Streit bei uns haupts&#228;chlich darum geht, ob das Zentralkomitee und das Zentralorgan die Richtung der Parteitagsmehrheit vertreten sollen oder nicht. Ober diese &#8218;ultrazentralistische&#8216; und rein &#8218;blanquistische&#8216; Forderung sagt die werte Genossin kein Wort; sie zieht es vor, gegen die mechanische Unterwerfung eines Teils unter das Ganze, gegen den Kadavergehorsam, gegen die blinde Unterordnung und &#228;hnliche Schreckgespenster zu wettern.&#8220; <strong>(Ebenda,</strong> S.&#160;481/42.)</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> &#8222;Der Jakobiner, der untrennbar verbunden ist mit der <em>Organisation</em> des Proletariats, das sich seiner Klasseninteressen <em>bewu&#223;t geworden ist &#8211;</em> das ist eben der <em>revolution&#228;re Sozialdemokrat.</em> (W.I. Lenin: <strong>Ein Schritt vorw&#228;rts, zwei Schritte zur&#252;ck,</strong> in: <strong>Werke,</strong> Bd.&#160;7, S.&#160;386) &#8211; Genossin Luxemburg sagt, da&#223; ich meinen Standpunkt vielleicht scharfsinniger gekennzeichnet habe, als es irgendeiner meiner Opponenten tun k&#246;nnte, indem ich meinen &#8218;revolution&#228;ren Sozialdemokraten&#8216; als einen mit der Organisation der klassenbewu&#223;ten Arbeiter verbundenen Jakobiner definierte. Wieder eine faktische Unwahrheit. Nicht ich, sondern Axelrod sprach zuerst vom Jakobinismus. Axelrod war der erste, der unsere Parteinuancen mit denen aus der Zeit der gro&#223;en franz&#246;sischen Revolution verglich. Ich bemerkte lediglich, da&#223; dieser Vergleich nur in dem Sinne zul&#228;ssig sei, als die Teilung der modernen Sozialdemokratie in eine revolution&#228;re und eine opportunistische bis zu einem gewissen Grade der Teilung in Montagnards und Girondisten entspricht. Einen &#228;hnlichen Vergleich hat die vom Parteitag anerkannte alte <strong>Iskra</strong> recht oft gezogen. Und gerade weil sie diese Teilung anerkannte, bek&#228;mpfte die alte <strong>Iskra</strong> den opportunistischen Fl&#252;gel unserer Partei, die Richtung des <strong>Rabotscheje Delo.</strong> Rosa Luxemburg verwechselt hier das <em>Verh&#228;ltnis</em> zwischen zwei revolution&#228;ren Richtungen im 18. und im 20. Jahrhundert mit der Identifizierung dieser Richtungen selbst.&#8220; (W.I. Lenin: <em>Ein Schritt vorw&#228;rts, zwei Schritte zur&#252;ck. Eine Antwort N. Lenins an Rosa Luxemburg,</em> in: <strong>Werke,</strong> Bd.&#160;7, S.&#160;483)</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> &#8222;Gen. Rosa Luxemburg unterschiebt mir geradezu den Gedanken, da&#223; alle Vorbedingungen zur Organisierung einer gro&#223;en und &#228;u&#223;erst zentralisierten Arbeiterpartei in Ru&#223;land bereits vorhanden seien. Wieder eine faktische Unwahrheit. Nirgends habe ich in meinem Buch diesen Gedanken ausgesprochen, geschweige denn vertreten. Die von mir aufgestellte These besagte und besagt etwas anderes. Und zwar habe ich darauf bestanden, da&#223; alle Vorbedingungen bereits vorhanden sind, um die Beschl&#252;sse des Parteitags anzuerkennen, und da&#223; die Zeit schon vorbei ist, da man ein Parteikollegium durch einen Privatzirkel ersetzen konnte. Ich f&#252;hrte Beweise daf&#252;r an, da&#223; gewisse Akademiker in unserer Partei ihre Inkonsequenz und Unbest&#228;ndigkeit offenbarten und da&#223; sie keinerlei Recht hatten, ihre Disziplinlosigkeit den russischen Proletariern in die Schuhe zu schieben. Die russischen Arbeiter haben sich schon oft bei verschiedenen Gelegenheiten f&#252;r die Befolgung der Parteitagsbeschl&#252;sse ausgesprochen.&#8220; <strong>(Ebenda,</strong> S.&#160;482)</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> &#8222;Nicht dem Proletariat, sondern <em>manchen Intellektuellen</em> in unserer Partei mangelt es an <em>Selbsterziehung</em> im Geiste der Organisation und der Disziplin, im Geiste der Feindschaft und der Verachtung f&#252;r die anarchistische Phrase.&#8220; (W.I. Lenin: <strong>Ein Schritt vorw&#228;rts, zwei Schritte zur&#252;ck,</strong> in: <strong>Werke,</strong> Bd.&#160;7, S.&#160;393.)</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Siehe <strong>ebenda,</strong> S.395. &#8211; &#8222;Gen. Luxemburg meint, ich verherrliche die erzieherische Wirkung der Fabrik. Das ist nicht wahr. Nicht ich, sondern mein Gegner behauptete, da&#223; ich mir die Partei als eine Fabrik vorstelle. Ich lachte ihn t&#252;chtig aus und wies ihm mit seinen eigenen Worten nach, da&#223; er zwei verschiedene Seiten der Fabrikdisziplin verwechselt, was leider auch bei der Genossin Rosa Luxemburg der Fall ist.&#8220; (W.I. Lenin: <em>Ein Schritt vorw&#228;rts, zwei Schritte zur&#252;ck. Eine Antwort N. Lenins an Rosa Luxemburg,</em> in: <strong>Werke,</strong> Bd.&#160;7, S.&#160;482/483.)</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Unter F&#252;hrung des Kampfbundes zur Befreiung der Arbeiterklasse haften im Sommer 1896 etwa 30.000 Textilarbeiter in Petersburg gestreikt. Sie forderten Bezahlung des Arbeitsausfalls an den Kr&#246;nungsfeiertagen und Verk&#252;rzung der Arbeitszeit. Um die Ausweitung des Streiks zu einem Generalstreik zu verhindern, wurden die Forderungen der Arbeiter teilweise erf&#252;llt und der Streik nach drei Wochen beendet.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> Am 4. M&#228;rz 1901 hatte in Petersburg eine gro&#223;e Arbeiter- und Studentendemonstration gegen die reaktion&#228;re Studentenpolitik der zaristischen Regierung stattgefunden. Polizei und Milit&#228;r waren brutal gegen die Demonstranten vorgegangen.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Im November 1902 hatte in Rostow am Don in den Eisenbahnwerken ein Streik begonnen, der bald alle Betriebe der Stadt erfa&#223;te. Aus diesem &#246;konomischen Streik entwickelte sich die bis dahin gr&#246;&#223;te politische Massenaktion, bei der das Proletariat &#8222;sich zum ersten male als Klasse allen anderen Klassen und der Zarenregierung&#8220; gegen&#252;berstellte (Lenin). Diewse Aktion trug wesentlich zum weiteren Aufschwung der Arbeiterbewegung in Ru&#223;land bei.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> &#8222;Es handelt sich nicht darum, da&#223; Punkte des Statuts Opportunismus erzeugen k&#246;nnen, sondern darum, mit Hilfe dieser Punkte eine mehr oder minder scharfe Waffe gegen den Opportunismus zu schmieden. Je tiefer seine Ursachen sind, um so sch&#228;rfer mu&#223; diese Waffe sein.&#8220; (W.I. Lenin: <strong>Ein Schritt vorw&#228;rts, zwei Schritte zur&#252;ck,</strong> in: <strong>Werke,</strong> Bd.&#160;7, S.&#160;271)</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> &#8222;B&#252;rokratismus Venus Demokratismus, das ist eben Zentralismus versus Autonomismus, das ist eben das organisatorische Prinzip der revolution&#228;ren Sozialdemokratie gegen&#252;ber dem organisatorischen Prinzip der Opportunisten der Sozialdemokratie.&#8220; <strong>(Ebenda,</strong> S.&#160;400/401.) &#8211; &#8222;Sie zitiert meine Worte, da&#223; diese oder jene Fassung eines Organisationsstatus als ein mehr oder weniger scharfes Kampfmittel gegen den Opportunismus dienen kann. Ober welche Fassungen ich in meinem Buch und wir alle auf dem Parteitag gesprochen haben, dar&#252;ber sagt Rosa Luxemburg kein Wort. Welche Polemik ich auf dem Parteitag f&#252;hrte, gegen wen ich meine Grunds&#228;tze vorbrachte, das k&#252;mmert die Genossin &#252;berhaupt nicht. Statt dessen geruht sie, mir eine ganze Vorlesung &#252;ber den Opportunismus ... in den L&#228;ndern des Parlamentarismus zu halten!! Doch &#252;ber die besonderen, spezifischen Spielarten des Opportunismus, &#252;ber die Nuancen, die er bei uns In Ru&#223;land angenommen hat und mit denen ich mich in meinem Buch besch&#228;ftige, dar&#252;ber finden wir in dem Artikel der Genossin kein Wort.&#8220; (W.I. Lenin: <em>Ein Schritt vorw&#228;rts, zwei Schritte zur&#252;ck. Eine Antwort N. Lenins an Rosa Luxemburg,</em> in: <strong>Werke,</strong> Bd.&#160;7, S.&#160;484)</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->12.1.2012<!-- WW --></p>
</body>
</html>

