<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Was weiter? (14. März 1910)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Russland, Arbeiterklasse, Generalstreik, Revolution, Massenstreik, Kautsky" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Was weiter? (März 1910)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Was weiter?</h1>

<h3>(14. M&#228;rz 1910)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Dortmunder Arbeiterzeitung,</strong> 14./15. M&#228;rz 1910.<br />
Abgedruckt in Peter Friedemann (Hrsgb.): <strong>Materialien zum politischen Richtungsstreit in der deutschen Sozialdemokratie 1890-1917,</strong> Bd.&#160;2, Frankfurt/M, 1978, S.&#160;775&#8211;85.<br />
<strong>HTML-Markierung:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<h4>I.</h4>

<p class="fst">Die Frage des preu&#223;ischen Wahlrechts, die &#252;ber ein halbes Jahrhundert lang im Zustand der Unbeweglichkeit verharrte, steht heule im Brennpunkt des &#246;ffentlichen Lebens Deutschlands. Einige Wochen energischer Massenaktion des Proletariats haben gen&#252;gt, um den alten Sumpf der preu&#223;ischen Reaktion aufzupeitschen, eine frische Brise in das politische Leben ganz Deutschlands zu wehen. Die preu&#223;ische Wahlreform kann unm&#246;glich durch parlamentarische Mittel gel&#246;st werden, nur eine unmittelbare Massenaktion drau&#223;en im Land vermag hier Wandel zu schaffen &#8211; diese lebendige Erkenntnis steht jetzt, nach den ersten Erfahrungen mit den Stra&#223;endemonstrationen einerseits, nach den Vorg&#228;ngen in der Wahlrechtskommission des preu&#223;ischen Landtags andererseits, fester denn je.</p>

<p>Allein, wenn die j&#252;ngsten imposanten Stra&#223;endemonstrationen bereits an sich eine erfreuliche Neuerung in den &#228;u&#223;eren Kampfformen der Sozialdemokratie bedeuten und zugleich in kr&#228;ftigster Weise den Massenkampf um das preu&#223;ische Wahlrecht er&#246;ffnet haben, so legen sie ihrerseits der Partei, auf deren Initiative und Leitung sie zur&#252;ckzuf&#252;hren sind, bestimmte Pflichten auf. <em>Unsere Partei mu&#223; angesichts der von ihr entfachten Massenbewegung einen klaren bestimmten Plan haben, wie sie die begonnene Massenaktion weiterzuf&#252;hren gedenkt.</em> Stra&#223;endemonstrationen sind, wie milit&#228;rische Demonstrationen, gew&#246;hnlich nur die Einleitung zum Kampf. Es gibt F&#228;lle, wo Demonstrationen allein durch Einsch&#252;chterung des Feindes den Zweck erreichen. Doch abgesehen von der unleugbaren Tatsache, da&#223; der Feind, in diesem Fall die vereinigte junkerlich-gro&#223;b&#252;rgerlich-monarchische Reaktion Preu&#223;en-Deutschlands vor Stra&#223;enkundgebungen der Volksmassen nicht im geringsten die Segel zu streichen gesonnen ist, verm&#246;gen Demonstrationen auch nur dann einen wirksamen Druck auszu&#252;ben, wenn hinter ihnen die ernste Entschlossenheit und Bereitschaft steht, n&#246;tigenfalls zu sch&#228;rferen Mitteln des Kampfes zu greifen. Und dazu geh&#246;rt vor allem Klarheit dar&#252;ber, was wir zu unternehmen gedenken, wenn die Stra&#223;endemonstrationen sich zur Erreichung ihres direkten Zwecks als unzul&#228;nglich erweisen.</p>

<p>Die Notwendigkeit v&#246;lliger Klarheit und Entschlossenheit in dieser Hinsicht hat ja auch die bisherige Erfahrung der Partei bewiesen. Bereits vor zwei Jahren haben wir die ersten Versuche in Preu&#223;en mit Stra&#223;endemonstrationen unternommen. Die Massen erwiesen sich auch damals auf der H&#246;he der Situation, sie folgten begeistert dem Appell der Sozialdemokratie. Ein frischer Hauch, eine Hoffnung auf neue, wirksamere Kampfformen, eine Entschlossenheit, vor keinem Opfer und keiner Einsch&#252;chterung zur&#252;ckzuweichen, lie&#223;en sich deutlich in den aufgeregten Massen versp&#252;ren. Und was war das Schlu&#223;ergebnis? Die Partei gab keine weitere Parole aus, die Aktion wurde nicht erweitert und fortgesetzt, im Gegenteil, die Massen wurden wieder abgewinkt, die allgemeine Erregung flaute alsbald ab und die ganze Sache verlief eigentlich im Sand.</p>

<p>Dieses erste Experiment d&#252;rfte ein Fingerzeig und eine Warnung f&#252;r unsere Partei sein, da&#223; die Massenkundgebungen ihre eigene Logik und ihre Psychologie haben, mit denen zu rechnen ein dringendes Gebot f&#252;r Politiker ist, die sie meistern wollen. <em>Die &#196;u&#223;erungen des Massenwillens im politischen Kampf lassen sich n&#228;mlich nicht k&#252;nstlich auf die Dauer auf einer und derselben H&#246;he erhalten, in eine und dieselbe Form einkapseln. Sie m&#252;ssen sich steigern, sich zuspitzen, neue wirksamere Formen annehmen. Die einmal entfachte Massenaktion mu&#223; vorw&#228;rtskommen. Und gebricht es der leitenden Partei im gegebenen Moment an Entschlossenheit, der Masse die n&#246;tige Parole zu geben, dann bem&#228;chtigt sich ihrer unvermeidlich eine gewisse Entt&#228;uschung, der Elan verschwindet und die Aktion bricht in sich zusammen.</em></p>

<p>Eine kleine, aber deutliche Warnung in diesem Sinne haben wir bereits zu Beginn der gegenw&#228;rtigen Kampagne erhalten. Als die Parteileitung f&#252;r Berlin jene 62 Versammlungen im Januar veranstaltete, mit der Absicht, keine Stra&#223;endemonstrationen an dieselben zu kn&#252;pfen, da erlebten wir in Wirklichkeit eine Entt&#228;uschung. Bekanntlich waren jene Versammlungen trotz der entfalteten Agitation durchaus ungen&#252;gend besucht, und erst am 13. Februar, als die Stra&#223;enumz&#252;ge von vornherein geplant wurden, folgte die Masse begeistert in un&#252;bersehbaren Scharen dem Parteiappell. Es ist klar, da&#223; das Schema, fein s&#228;uberlich das ganze Register von Versammlungen ohne Stra&#223;endemonstrationen zu Versammlungen mit Stra&#223;endemonstrationen und weiter, jedesmal von Anfang wieder durchzumachen sich in der Praxis einfach nicht durchf&#252;hren l&#228;&#223;t. Die proletarischen Massen in Berlin und in den meisten gr&#246;&#223;eren Industriezentren Preu&#223;ens sind bereits von der Sozialdemokratie so stark aufger&#252;ttelt, da&#223; ihnen die Form blo&#223;er Protestversammlungen gegen das preu&#223;ische Wahlunrecht mit der &#252;blichen Annahme von Resolutionen nicht mehr gen&#252;gt. Die Stra&#223;endemonstrationen sind heute das Geringste, was dem Tatendrang der grollenden Massen und der gespannten politischen Situation entspricht.</p>

<p>Aber wie lange noch? Man m&#252;&#223;te wenig F&#252;hlung mit dem geistigen Leben der Parteimassen im Land haben, um nicht ganz deutlich wahrzunehmen, da&#223; die Stra&#223;endemonstrationen, schon nach ihrem ersten Anlauf in den letzten Wochen, durch ihre innere Logik eine Stimmung ausgel&#246;st und zugleich objektiv eine Situation auf dem Kampfplatz geschaffen haben, die &#252;ber sie hinausf&#252;hrt, die &#252;ber kurz oder lang weitere Schritte, sch&#228;rfere Mittel unumg&#228;nglich notwendig macht.</p>

<p>Die Vorg&#228;nge in der Wahlrechtskommission wie im Plenum des preu&#223;ischen Abgeordnetenhauses, die Tatsache, da&#223; selbst die demagogischste aller Parteien, das Zentrum, sich nicht gescheut hat, durch den Block mit dem Junkertum jede Hoffnung auf eine ernste Reform des Wahlrechts zu vernichten, das alles als Antwort auf die gro&#223;artigen Demonstrationen in ganz Preu&#223;en, ist ein Faustschlag ins Gesicht der demonstrierenden Massen und der Sozialdemokratie an ihrer Spitze, ein Schlag, der unm&#246;glich unerwidert bleiben kann. Nachdem der offene Kampf einmal aufgenommen worden ist, mu&#223; durch unerbittliche eiserne Logik dieses Kampfes selbst Schlag auf Schlag folgen. Nachdem die Reaktion die Massenkundgebungen mit der Verhunzung der Wahlrechtsvorlage in der Kommission und im Plenum quittiert hat, mu&#223; die Masse unter der F&#252;hrung der Sozialdemokratie jene Verhunzung mit einem neuen Vorsto&#223; quittieren. In einer Situation, wie die gegenw&#228;rtige, ist langes Z&#246;gern, sind ausgedehnte Pausen zwischen den einzelnen Kampfakten, Unentschlossenheit in der Wahl der Mittel und der Strategie des weiteren Kampfes beinahe soviel wie eine verlorene Schlacht. Es ist notwendig, die Gegner in Atem zu halten und sie sich nicht in den Wahn steigern zu lassen, da&#223; wir doch nicht wagen w&#252;rden, weiter als bis jetzt zu gehen, da&#223; uns der Mut der Konsequenz fehlen w&#252;rde. Andererseits gen&#252;gen die Stra&#223;endemonstrationen bald nicht mehr dem psychologischen Bed&#252;rfnis, der Kampfstimmung, der Erbitterung der Massen, und wenn die Sozialdemokratie nicht entschlossen einen Schritt weiter tut, wenn sie den richtigen politischen Moment sich entgehen l&#228;&#223;t, um eine weitere Losung auszugeben, so d&#252;rfte es ihr kaum gelingen, die Stra&#223;endemonstrationen noch eine l&#228;ngere Zeit hindurch aufrechtzuerhalten, die Aktion wird dann schlie&#223;lich einschlafen und wie vor zwei Jahren im Sande verlaufen. Dieselbe Erfahrung best&#228;tigen die Beispiele analoger K&#228;mpfe in Belgien, in &#214;sterreich-Ungarn, in Ru&#223;land, die gleichfalls jedesmal die unvermeidliche Steigerung, das Fortschreiten der Massenaktion aufwiesen und erst dank dieser Steigerung einen politischen Effekt erzielten.</p>

<p>Noch ein Umstand ist geeignet, als ein deutlicher Wink zu dienen, da&#223; f&#252;r die Sozialdemokratie die Stra&#223;endemonstrationen allein bald ein von der Welle der Ereignisse &#252;berholtes Mittel sein werden. Es sind ja schon b&#252;rgerliche Demokraten, linksfreisinnige Elemente des B&#252;rgertums, die Stra&#223;endemonstrationen veranstalten! Freilich datiert der Mut dieser obdachlosen Politiker, wie jedermann sieht, von der sozialdemokratischen Initiative her und freilich f&#252;llt die Versammlungen und die Stra&#223;enumz&#252;ge, die von diesen pensionierten Offizieren ohne Armee arrangiert werden, zum gro&#223;en Teil niemand anderes, als die sozialdemokratische Arbeiterschaft. Allein die Tatsache selbst, da&#223; die Stra&#223;endemonstrationen ein politisches Kampfmittel und ein Bed&#252;rfnis des demokratischen B&#252;rgertums geworden sind, zeigt, da&#223; sie unm&#246;glich ein gen&#252;gendes Kampfmittel f&#252;r das Bed&#252;rfnis der linken Front, der Sozialdemokratie, mehr sind. Ihrer Mission, alle oppositionellen Elemente der besitzenden Klassen vorw&#228;rtszudr&#228;ngen, kann die Sozialdemokratie auch in diesem Fall nur in der Weise gerecht werden, da&#223; sie die Aktion jener Elemente auf die Spitze treibt, da&#223; sie ihnen in der Entschlossenheit der Parolen best&#228;ndig wegweisend vorausgeht. Sind die Stra&#223;endemonstrationen zum Kampfmittel sogar f&#252;r die Breitscheid, Liszt und Co. geworden, so ist es h&#246;chste Zeit, da&#223; die Sozialdemokratie sich besinnt, was ihr n&#228;chstes Kampfmittel sein wird.</p>

<p>So sieht sich die Partei von allen Seiten vor die Frage gestellt: Was weiter? Und diese Frage ist, da ihr der letzte preu&#223;ische Parteitag leider mit einer mehr effektvollen, als politisch wohlerwogenen Geste aus dem Wege gegangen ist, nunmehr dringend auf dem Wege einer Diskussion in der Presse und in den Versammlungen zu l&#246;sen. Die Masse selbst der Parteigenossen im Land mu&#223; erw&#228;gen und beschlie&#223;en, was weiter zu geschehen habe. Nur dann, nur als Ausdruck des Massenwillens der Partei kann auch unsere weitere Kampftaktik den n&#246;tigen Nachdruck und die n&#246;tige Sto&#223;kraft erhalten.<br />
&#160;</p>

<h4>II.</h4>

<p class="fst">Eine Reihe von Beschl&#252;ssen und &#196;u&#223;erungen der sozialdemokratischen Arbeiterschaft in verschiedenen Zentren unserer Bewegung hat bereits die Antwort gegeben. In Halle, in Bremen, in Breslau, im hessen-nassauischen Agitationsbezirk, in K&#246;nigsberg haben die Genossen laut dasjenige Kampfmittel genannt, dessen Anwendung sich der Partei im gegenw&#228;rtigen Massenkampf von selbst aufzwingt, es ist dies der <em>Massenstreik.</em></p>

<p>Prinzipiell hat unsere Partei den politischen Massenstreik ja schon vor f&#252;nf Jahren auf dem Parteitag in Jena durch formellen Beschlu&#223; zu einem auch in Deutschland anwendbaren Kampfmittel erhoben. Freilich war bei jenem Beschlu&#223; haupts&#228;chlich an eine eventuelle Notwendigkeit, das bestehende Reichstagswahlrecht zu sch&#252;tzen, an eine Defensive gedacht. Allein es ist angesichts der engsten Verkettung der innerpreu&#223;ischen mit der Reichspolitik, angesichts der j&#252;ngsten Provokationen und Staatsstreichdrohungen der preu&#223;ischen Junker im Reichstag, angesichts der ganzen Situation klar, da&#223; es sich im gegenw&#228;rtigen Kampf nicht blo&#223; um das preu&#223;ische Wahlrecht, sondern in letzter Linie auch um das Reichstagswahlrecht handelt. Siegen diesmal die Junker und ihre Helfershelfer &#252;ber die Arbeiterschaft in der preu&#223;ischen Wahlrechtssache, so wird ihnen zweifellos der Mut schwellen, um im gegebenen Moment auch dem verha&#223;ten Reichstagswahlrecht den Garaus zu machen. Und umgekehrt wird ein kr&#228;ftiger und erfolgreicher Vorsto&#223; der Masse in der preu&#223;ischen Wahlrechtsfrage offenbar die beste und sicherste R&#252;ckendeckung f&#252;r das Reichstagswahlrecht sein.</p>

<p>F&#252;r die Anwendbarkeit des Massenstreiks in der gegenw&#228;rtigen Kampagne spricht aber namentlich der Umstand, da&#223; er sich aus einer bereits begonnenen und sich immer mehr verbreitenden Massenaktion als ihre nat&#252;rliche unvermeidliche Steigerung gewisserma&#223;en von selbst ergibt. Ein aus der Pistole geschossener, durch einfaches Dekret der Partei eines sch&#246;nen Morgens &#8222;gemachter&#8220; Massenstreik ist blo&#223; kindische Phantasie, anarchistisches Hirngespinst. Ein Massenstreik aber,der sich nach einer monatelangen und an Dimensionen zunehmenden Demonstrationsbewegung gewaltiger Arbeitermassen ergibt, aus einer Situation, in der eine Dreimillionenpartei vor dem Dilemma steht: entweder um jeden Preis vorw&#228;rts, oder die begonnene Massenaktion bricht erfolglos in sich zusammen, ein solcher aus dem inneren Bed&#252;rfnis und der Entschlossenheit der aufger&#252;ttelten Massen und zugleich aus der zugespitzten politischen Situation geborener Massenstreik tr&#228;gt seine Berechtigung wie die Gew&#228;hr seiner Wirksamkeit in sich selbst.</p>

<p>Freilich ist auch der Massenstreik nicht ein wundert&#228;tiges Mittel, das unter allen Umst&#228;nden den Erfolg verb&#252;rgt. Namentlich darf der Massenstreik nicht als ein k&#252;nstliches, sauber nach Vorschrift und nach Kommando anwendbares einmaliges mechanisches Mittel des politischen Drucks betrachtet werden. Massenstreik ist blo&#223; die &#228;u&#223;ere Form der Aktion, die ihre innere Entwicklung, ihre Logik, ihre Steigerung, ihre Konsequenzen hat, im engsten Zusammenhang mit der politischen Situation und ihrem weiteren Fortgang. <em>Der Massenstreik, namentlich als ein kurzer einmaliger Demonstrationsstreik, ist sicher nicht das letzte Wort der begonnenen politischen Kampagne. Aber er ist ebenso sicher ihr erstes Wort im gegenw&#228;rtigen Stadium.</em> Und wenn der weitere Verlauf, die Dauer, der unmittelbare Erfolg, ja, die Kosten und Opfer dieser Kampagne sich auch unm&#246;glich mit dem Bleistift auf dem Papier im voraus, wie die Kostenrechnung einer B&#246;rsenoperation, aufzeichnen lassen, so gibt es nichtsdestoweniger Situationen, wo es politische Pflicht einer Partei, die F&#252;hrerin von Millionen ist, ist mit Entschlossenheit die Parole zu geben, die einzig den durch sie begonnenen Kampf weiter vorw&#228;rtstreiben kann.</p>

<p>In einer Partei, wo, wie in der deutschen, das Prinzip der Organisation und der Parteidisziplin so beispiellos hochgehalten wird, wo infolgedessen die Initiative unorganisierter Volksmassen, ihre spontane, sozusagen improvisierte Aktionsf&#228;higkeit, ein so bedeutender, oft ausschlaggebender Faktor in allen bisherigen gro&#223;en politischen K&#228;mpfen, fast ausgeschaltet ist, da liegt der Partei die unabwendbare Pflicht ob, den Wert dieser so hochentwickelten Organisation und Disziplin auch f&#252;r gro&#223;e Aktionen, ihre Verwendbarkeit auch f&#252;r andere Kampfformen, als f&#252;r parlamentarische Wahlen, nachzuweisen. Es gilt, zu entscheiden, ob die deutsche Sozialdemokratie, die sich auf die st&#228;rksten Gewerkschaftsorganisationen und das gr&#246;&#223;te Heer der W&#228;hler in der Welt st&#252;tzt, eine Massenaktion zustande bringen kann, die im kleinen Belgien, in Italien, in &#214;sterreich-Ungarn, in Schweden &#8211; von Ru&#223;land gar nicht zu sprechen &#8211; in verschiedenen Zeiten mit gro&#223;em Erfolg zustande gebracht worden ist, oder aber, ob in Deutschland eine nach zwei Millionen K&#246;pfen z&#228;hlende gewerkschaftliche Organisation und eine m&#228;chtige, wohldisziplinierte Partei im entscheidenden Moment geradesowenig eine wirksame Massenaktion ins Leben zu rufen vermag, wie die durch anarchistische Verwirrung gel&#228;hmten franz&#246;sischen Gewerkschaften und die durch innere K&#228;mpfe geschw&#228;chte Partei Frankreichs.</p>

<p>Es ist allerdings klar, da&#223; eine Aktion vom Charakter und der Tragweite des Massenstreiks nicht von der Partei allein, ohne die Gewerkschaften, gemacht werden kann. Nur aus einer gemeinsamen, einm&#252;tigen Wirkung beider Organisationszweige kann jene gewaltige Aktion im ganzen Land ausgel&#246;st werden, um die es sich in Deutschland allein handeln kann. Vom gewerkschaftlichen Standpunkt kommen nun verschiedene Gesichtspunkte in Betracht. Einerseits ist der westliche Kohlenbezirk schon seit einiger Zeit in heftiger G&#228;rung begriffen und bereitet sich auf einen gro&#223;en wirtschaftlichen Kampf vor. Andererseits sind in verschiedenen Produktionszweigen, zum Beispiel im Baugewerbe, die Verh&#228;ltnisse so gespannt, da&#223; die Unternehmer nur auf einen gelegenen Vorwand warten, um umfassende Aussperrungen ins Werk zu setzen. Auf den ersten Blick k&#246;nnen beide Umst&#228;nde als ein Grund erscheinen, einen politischen Massenstreik vom gewerkschaftlichen Standpunkt f&#252;r wenig angebracht zu halten. Aber nur auf den ersten Blick. Bei n&#228;herem Zusehen kann das Zusammentreffen eines umfangreichen Massenstreiks im Kohlenbergbau mit einer politischen Streikbewegung f&#252;r beide nur von Nutzen sein. In jeder gro&#223;en Massenbewegung des Proletariats wirken zahlreiche politische und wirtschaftliche Momente zusammen, und sie voneinander k&#252;nstlich lossch&#228;len, sie pedantisch auseinanderhalten wollen, w&#228;re ein vergebliches und sch&#228;dliches Beginnen. Eine gesunde, lebensf&#228;hige Bewegung, wie die gegenw&#228;rtige preu&#223;ische Kampagne, mu&#223; und soll aus allem aufgeh&#228;uften sozialen Z&#252;ndstoff Nahrung sch&#246;pfen. Andererseits kann es f&#252;r den Erfolg der engeren Bergarbeitersache nur von Nutzen sein, wenn sie dadurch, da&#223; sie in eine breitere, politische einm&#252;ndet, den Gegnern &#8211; den Kohlenmagnaten und der Regierung &#8211; mehr Furcht einfl&#246;&#223;t. Um so eher w&#252;rden diese sich gezwungen sehen, durch Konzessionen die Bergarbeiter zu befriedigen und sie von der politischen Sturmflut zu isolieren suchen. Was aber die drohenden Aussperrungen betrifft, so wissen wir ja aus zahllosen Erfahrungen, da&#223;, wo es das Interesse des Unternehmertums und sein Herrenstandpunkt erfordern, es ihm auch noch nie an Vorw&#228;nden zu einer brutalen Massenaussperrung gefehlt, noch ein Mangel an halbwegs gerechtfertigten Vorw&#228;nden sie je von der Ausf&#252;hrung ihrer Gewaltakte abgehalten hat. Ob ein politischer Massenstreik verwirklicht wird oder nicht, die Aussperrungen werden nicht ausbleiben, sofern sie dem Unternehmertum in den Kram passen. Das zeitliche Zusammenfallen dieser Aussperrungen mit einer gro&#223;en politischen Bewegung kann nur die Wirkung haben, da&#223; sie durch die allgemeine Hebung des Idealismus, der Opferwilligkeit, der Energie und Widerstandsf&#228;higkeit des Proletariats auch f&#252;r die partiellen Leiden jener Aussperrungen die Arbeiter widerstandsf&#228;higer machen wird.</p>

<p>Die wichtigste R&#252;cksicht vom gewerkschaftlichen Standpunkt bleibt nach alledem die: eine gro&#223;e Massenstreikaktion ist in jedem Fall ein starkes Risiko f&#252;r den Bestand der gewerkschaftlichen Organisationen und ihrer Kassen. K&#246;nnen und d&#252;rfen die Gewerkschaften ein solches Risiko &#252;bernehmen? Zun&#228;chst soll das Risiko selbst gar nicht bestritten werden. Aber welcher Kampf, welche Aktion, welcher rein wirtschaftliche Streik bringt f&#252;r die Kampforganisationen der Arbeiter nicht ein Risiko mit sich? Sollte gerade der machtvolle Ausbau, die zahlenm&#228;&#223;ige St&#228;rke unserer deutschen Gewerkschaften ein Grund sein, auf solche Gefahren im Kampf mehr R&#252;cksicht zu nehmen, als es schw&#228;chere Gewerkschaften in andern L&#228;ndern, zum Beispiel in Schweden, in Italien, tun, so w&#228;re das ein gef&#228;hrliches Argument gegen die Gewerkschaften selbst. Denn es liefe auf den seltsamen Schlu&#223; hinaus, da&#223;, je gr&#246;&#223;er und st&#228;rker unsere Organisationen, um so weniger aktionsf&#228;hig, um so zaghafter werden wir. Der Zweck selbst des starken Ausbaues der Gewerkschaften w&#228;re damit in Frage gestellt, da wir doch der Organisationen als eines Mittels zum Zweck, als des R&#252;stzeugs zum Kampf, nicht als Selbstzweck bed&#252;rfen. Diese Frage kann aber zum Gl&#252;ck gar nicht auftauchen. In Wirklichkeit ist die Gefahr, das Risiko, das unsere Gewerkschaftsorganisationen laufen, nur ein &#228;u&#223;erliches. In Wirklichkeit bew&#228;hren sich gesunde, kr&#228;ftige Organisationen nur im scharfen Kampf und erstehen aus jeder Kraftprobe mit erneuten Kr&#228;ften und gewachsen wieder auf. Mag ein allgemeiner politischer Massenstreik im ersten Gefolge die Schw&#228;chung oder Besch&#228;digung mancher Gewerkschaft nach sich ziehen &#8211; nach kurzer Zeit werden nicht blo&#223; die alten Organisationen neu aufbl&#252;hen, sondern die gro&#223;e Aktion wird ganz neue Schichten des Proletariats aufr&#252;tteln und den Gedanken der Organisation in Kreise hineintragen, die einer ruhigen, systematischen Gewerkschaftsorganisation bis jetzt unzug&#228;nglich waren, oder sie wird f&#252;r unsere Organisationen Scharen von Proletariern gewinnen, die bis jetzt unter b&#252;rgerlicher Leitung, beim Zentrum, den Hirsch-Dunckerschen, den Evangelischen verblieben. Verluste werden bei einer gesunden, gro&#223;en, k&#252;hnen Massenaktion stets von Gewinnen &#252;berwogen werden. Gerade momentan erleben wir ein lehrreiches Beispiel, wie es f&#252;r die vorsichtigste Gewerkschaftsbewegung unter Umst&#228;nden zur Notwendigkeit, zur Ehrensache werden kann, sich in einen gro&#223;en Kampf zu st&#252;rzen, ohne &#228;ngstlich alle Chancen des Gewinnes und des Verlustes abzuw&#228;gen. Dieses Beispiel zeigt sich uns in Philadelphia. Dort sehen wir eine Organisation in den Kampf treten, die in der ganzen Internationale wohl als die am wenigsten revolution&#228;re, waghalsige und leichtsinnige gilt, eine Organisation, an deren Spitze ein Mann wie Gompers steht, ein k&#252;hler Politiker voller Verachtung f&#252;r sozialdemokratische &#8222;&#220;berspanntheiten&#8220; und &#8222;revolution&#228;re Phrasen&#8220; Diese Organisation wird vielleicht in der allern&#228;chsten Zeit einen umfangreichen Generalstreik proklamieren, und zwar, um die Koalitionsfreiheit von 600 Trambahnangestellten zu sch&#252;tzen. Da&#223; in dieser heftigen, st&#252;ndlich um sich greifenden Kraftprobe mit dem Kapital die amerikanischen Gewerkschaften zun&#228;chst ein gro&#223;es Risiko laufen, unterliegt keinem Zweifel. Wer aber wird die Schritte Gompers&#8217; in diesem Fall verurteilen, und wer wird nicht einsehen, da&#223; diese gro&#223;e Kraftprobe im letzten Ende die segensreichsten Folgen f&#252;r die amerikanische Arbeiterbewegung im ganzen haben kann? Den deutschen Gewerkschaften im ganzen kann es im Schlu&#223; der Rechnung auch nur n&#252;tzlich sein, wenn sie dem &#252;berm&#252;tig gewordenen koalierten Kapital einmal deutlich ihre Macht zu f&#252;hlen geben.</p>

<p>Vom politischen Standpunkt kommt noch eins in Betracht. Im Jahre 1912 haben wir Reichstagswahlen, bei denen es die Generalquittung f&#252;r die Hottentottenwahlen zu geben gilt. Freilich haben unsere Gegner mit der Finanzreform trefflich f&#252;r uns vorgearbeitet. Unsererseits aber k&#246;nnen wir uns keine gl&#228;nzendere Situation schaffen, als durch eine vorhergegangene gro&#223;e politische Massenaktion, wie sie Deutschland noch nicht erlebt hat. Durch Aufr&#252;ttelung breitester Massen, Erh&#246;hung des Idealismus, Anspannung der Kampfenergie aufs h&#246;chste in dieser Aktion k&#246;nnen wir einen Grad von Aufkl&#228;rung und Stimmung erreichen, der die kommenden Wahlen zu einem bet&#228;ubenden Waterloo f&#252;r das herrschende System gestalten wird.</p>

<p>Vom gewerkschaftlichen wie vom politischen Standpunkt ergibt sich also gleicherma&#223;en f&#252;r uns die Weisung: erst w&#228;gen, dann aber wagen!</p>

<p>Ein politischer Massenstreik in Deutschland &#8211; denn selbstverst&#228;ndlich kommt in diesem Fall nicht Preu&#223;en allein in Betracht, die Parteimassen des &#252;brigen Reiches w&#252;rden sicher mit Begeisterung von selbst mit ihrer Unterst&#252;tzung herbeieilen &#8211;, ein deutscher Massenstreik w&#252;rde die tiefgreifendste, weittragendste Wirkung auf die Internationale aus&#252;ben, er w&#228;re eine Tatsache, die den Mut, den sozialistischen Glauben, die Zuversicht, die Opferfreudigkeit des Proletariats in allen L&#228;ndern unerme&#223;lich steigern w&#252;rde. Freilich k&#246;nnen Erw&#228;gungen dieser Art nicht ein Grund f&#252;r die deutsche Sozialdemokratie und die deutschen Gewerkschaften sein, sich f&#252;r die Anwendung des Massenstreiks zu entschlie&#223;en, wenn sich diese nicht aus der inneren Situation in Deutschland selbst ergibt. Aber bei der Berechnung des Gewinn- und Verlustkontos einer eventuellen Anwendung des Massenstreiks darf die angef&#252;hrte R&#252;cksicht sicher eine Erw&#228;hnung finden. Die deutsche Sozialdemokratie war bis jetzt f&#252;r die Internationale das gro&#223;e Muster auf dem Gebiet des parlamentarischen Kampfes, der Organisation und der Parteidisziplin. Sie kann vielleicht bald ein gl&#228;nzendes Beispiel geben, wie man alle diese Vorz&#252;ge mit einer entschlossenen und unerschrockenen Massenaktion zu verbinden versteht.</p>

<p>Dennoch darf keinesfalls erwartet werden, da&#223; eines sch&#246;nen Tages von der obersten Leitung der Bewegung, vom Parteivorstand und von der Generalkommission der Gewerkschaften, das &#8222;Kommando&#8220; zum Massenstreik ergeht. K&#246;rperschaften, die eine Verantwortung f&#252;r Millionen tragen, sind in ihren Entschl&#252;ssen, die doch andere ausf&#252;hren m&#252;ssen, von Haus aus naturgem&#228;&#223; zur&#252;ckhaltend. &#220;berdies kann der Entschlu&#223; zu einer unmittelbaren Aktion der Masse nur von der Masse selbst ausgehen. Die Befreiung der Arbeiterklasse kann nur das Werk der Arbeiterklasse selbst sein &#8211; dieser wegweisende Satz des &#8222;Kommunistischen Manifests&#8220; hat auch noch die Bedeutung im einzelnen, da&#223; auch innerhalb der Klassenpartei des Proletariats jede gro&#223;e, entscheidende Bewegung nicht aus der Initiative der Handvoll F&#252;hrer, sondern aus der &#220;berzeugung und Entschlossenheit der Masse der Parteianh&#228;nger herr&#252;hren mu&#223;. Auch der Entschlu&#223;, den gegenw&#228;rtigen preu&#223;ischen Wahlrechtskampf, gem&#228;&#223; dem Wort des preu&#223;ischen Parteitages, &#8222;mit allen Mitteln&#8220;, also auch durch das Mittel des Massenstreiks, zum Siege zu f&#252;hren, kann nur durch die breitesten Parteischichten gefa&#223;t werden. Es ist Sache der Partei-und Gewerkschaftsgenossen, in jeder Stadt und jedem Bezirk zu den Fragen der gegenw&#228;rtigen Situation Stellung zu nehmen und ihrer Meinung, ihrem Willen in klarer und offener Weise Ausdruck zu geben, damit die Meinung der organisierten Arbeitermasse als Ganzes sich Geh&#246;r verschaffen kann. Und ist das geschehen, dann werden auch unsere F&#252;hrer sicher auf dem Posten sein, wie sie es bis jetzt stets gewesen sind.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

