<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Die Verletzung der preußischen Verfassung</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 18 - 19<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>
<H2>[Friedrich Engels]</H2>
<H1>Die Verletzung der preu&szlig;ischen Verfassung</H1>
<FONT SIZE=2><P>Geschrieben im Mai 1846.<BR>
Aus dem Englischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">[" The Northern Star Nr. 446 vom 30. Mai 1846]</P>
</FONT><B><P><A NAME="S18">&lt;18&gt;</A></B> In Preu&szlig;en gibt es ein Gesetz, datiert vom 17. Januar &lt;In "The Northern Star" irrt&uuml;mlich: 22. Juni&gt; 1820, das dem K&ouml;nig verbietet, irgendwelche Staatsschulden zu machen ohne die Genehmigung der Generalst&auml;nde &lt;des sp&auml;teren Vereinigten Landtags&gt;, einer K&ouml;rperschaft, die, wie man wei&szlig;, in Preu&szlig;en noch gar nicht existiert. Dieses Gesetz ist die einzige Garantie f&uuml;r die Preu&szlig;en, jemals die ihnen seit 1815 versprochene Verfassung zu erhalten. Da die Tatsache der Existenz eines solchen Gesetzes au&szlig;erhalb Preu&szlig;ens nicht allgemein bekannt ist, gelang es der Regierung, sich im Jahre 1823 <I>drei Millionen Pfund </I>in England zu borgen - das war die erste Verletzung der Verfassung. Nach der franz&ouml;sischen Revolution von 1830, als die preu&szlig;ische Regierung gezwungen war, ausgedehnte Vorbereitungen f&uuml;r einen Krieg zu treffen, der damals auszubrechen drohte, veranla&szlig;te sie, da sie selbst kein Geld besa&szlig;, die "Seehandlung" ein Regierungsunternehmen, zw&ouml;lf Millionen Taler (£ 1 700 000) zu leihen, f&uuml;r die sich nat&uuml;rlich die Regierung verb&uuml;rgte und die die Regierung auch ausgab - das war die zweite Verletzung der Verfassung. Abgesehen von den kleinen &Uuml;bertretungen wie die Anleihenaufnahme von ein paar hunderttausend Pfund durch dasselbe Unternehmen, hat der K&ouml;nig von Preu&szlig;en gerade jetzt eine dritte gro&szlig;e Gesetzes&uuml;bertretung begangen. Da der Kredit des Unternehmens anscheinend ersch&ouml;pft ist, wurde die Preu&szlig;ische Bank, die ebenso ausschlie&szlig;lich ein Regierungsunternehmen ist, vom K&ouml;nig erm&auml;chtigt, Banknoten im Werte von zehn Millionen Taler (£ 1 350 000) herauszugeben. Diese Summe, abz&uuml;glich drei ein Drittel Millionen hinter- <A NAME="S19"><B>&lt;19&gt;</A></B> legter Gelder und zwei Drittel Millionen f&uuml;r die vermehrten Kosten des Unternehmens, l&auml;uft in Wirklichkeit auf eine "indirekte Anleihe" von sechs Millionen Taler oder nahezu einer Million Pfund hinaus, f&uuml;r die die Regierung die Verantwortung tr&auml;gt, da bis jetzt noch keine Privatkapitalisten Teilhaber der Preu&szlig;ischen Bank sind. Es ist zu hoffen, da&szlig; die Preu&szlig;en, und besonders die Bourgeoisie, die am meisten an der Verfassung interessiert ist, das nicht ohne energischen Protest geschehen lassen ...</P>
</BODY>
</HTML>
