<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Der Freihandelskongress in Bruessel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 299 - 308<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>Der Freihandelskongre&szlig; in Br&uuml;ssel</H1>
<FONT SIZE=2>Geschrieben Ende September 1847.<BR>
Aus dem Englischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["The Northern Star" Nr. 520 vom 9. Oktober 1847]</P>
</FONT><B><P><A NAME="S299">&lt;299&gt;</A></B> Am 16., 17. und 18. September fand hier (in Br&uuml;ssel) ein Kongre&szlig; der &Ouml;konomen, Fabrikanten, Handeltreibenden etc. statt, um die Frage des Freihandels zu er&ouml;rtern. &Uuml;ber 150 Angeh&ouml;rige aller Nationen waren zugegen. Von seiten der englischen Freihandelsm&auml;nner waren anwesend die Parlamentsmitglieder Dr. Bowring, Oberst Thompson, Herr Ewart und Herr Brown, der Herausgeber des "Economist", James Wilson, Esq. etc.; aus Frankreich waren gekommen: Herr Wolowski, Professor f&uuml;r Rechtswissenschaft, Herr Blanqui, Abgeordneter, Professor f&uuml;r &Ouml;konomie, Verfasser einer Geschichte dieser Wissenschaft und anderer Werke, Herr Horace Say, der Sohn des ber&uuml;hmten &Ouml;konomen, Herr Ch. Dunoyer, Mitglied des Geheimen Staatsrates, Autor verschiedener Werke &uuml;ber Politik und &Ouml;konomie und andere. Aus Deutschland war kein Freihandelsmann anwesend, aber Holland, D&auml;nemark, Italien etc. hatten Vertreter entsandt. Se&ntilde;or Ramon de la Sagra aus Madrid wollte kommen, kam jedoch zu sp&auml;t. Die Teilnahme einer gro&szlig;en Anzahl belgischer Freihandelsm&auml;nner bedarf keiner Erw&auml;hnung, da sie selbstverst&auml;ndlich ist.</P>
<P>So trafen sich die Meister der Wissenschaft, um die wichtige Frage zu er&ouml;rtern, ob der Freihandel f&uuml;r die Welt von Nutzen sei. Sie werden annehmen, da&szlig; Gespr&auml;che einer so erlesenen Gesellschaft - Diskussionen, die gef&uuml;hrt wurden von &ouml;konomischen Leuchten ersten Ranges - im h&ouml;chsten Ma&szlig;e interessant gewesen sein m&uuml;&szlig;ten. Sie werden sagen, da&szlig; M&auml;nner wie Dr. Bowring, Oberst Thompson, Blanqui und Dunoyer &auml;u&szlig;erst eindrucksvolle Reden gehalten, da&szlig; sie Argumente von gr&ouml;&szlig;ter &Uuml;berzeugungskraft gebracht und da&szlig; sie alle Fragen in einem ganz neuen, &uuml;berraschenden und den h&ouml;chsten Vorstellungen entsprechenden Licht gezeigt haben m&uuml;&szlig;ten. Aber leider w&auml;ren Sie, mein Herr, wenn Sie dabei gewesen w&auml;ren, bitter ent- <A NAME="S300"><B>&lt;300&gt;</A></B> t&auml;uscht worden. Ihre hochgespannten Erwartungen, Ihre sch&ouml;nen Illusionen w&auml;ren in weniger als einer Stunde zunichte gemacht worden. Ich habe an unz&auml;hligen &ouml;ffentlichen Versammlungen und Diskussionen teilgenommen. Ich h&ouml;rte die League &lt;Anti-Corn-Law-Ligue (Anti-Korngesetz-Liga)&gt; ihre Argumente gegen die Korngesetze mehr als hundertmal w&auml;hrend meines Aufenthalts in England vorbringen, aber niemals, das kann ich Ihnen versichern, h&ouml;rte ich solch dummes, langweiliges und nichtssagendes Geschw&auml;tz, das mit derartiger Selbstzufriedenheit vorgebracht wurde. Ich bin bisher niemals so entt&auml;uscht gewesen. Was besprochen wurde, verdient nicht die Bezeichnung Diskussion - es war lediglich Wirtshausgeschw&auml;tz. Die gro&szlig;en wissenschaftlichen Leuchten wagten sich niemals auf das Gebiet der &Ouml;konomie im strengen Sinne des Wortes, und ich m&ouml;chte Ihnen nicht all den abgedroschenen Unsinn wiederholen, der an den ersten beiden Tagen verzapft wurde. Lesen Sie, bitte, zwei oder drei Exemplare der "League" oder des <I>"Manchester Guardian" </I>durch, und Sie werden alles finden, was gesagt wurde, mit Ausnahme vielleicht von ein paar gef&auml;lligen S&auml;tzen, die von Herrn Wolowski vorgebracht wurden. Er hatte sie jedoch aus dem Pamphlet des Herrn Bastiat (Leiter der franz&ouml;sischen Freihandelsm&auml;nner) "Sophismes &eacute;conomiques" gestohlen. Die Freihandelsm&auml;nner erwarteten keine weitere Opposition als die von Herrn Rittinghausen, einem deutschen Protektionisten und einem im allgemeinen faden Kerl. Aber es stand ein Herr Duchateau auf, ein franz&ouml;sischer Fabrikant und Protektionist - ein Mann, der f&uuml;r seinen Geldsack sprach, genauso wie Herr Ewart oder Herr Brown f&uuml;r den ihren - und machte ihnen mit seiner Opposition so furchtbar zu schaffen, da&szlig; am zweiten Tag der Diskussion eine gro&szlig;e Anzahl sogar der Freihandelsm&auml;nner zugab, da&szlig; sie den Argumenten unterlegen war. Sie revanchierten sich allerdings bei der Abstimmung - die Resolutionen wurden nat&uuml;rlich fast einstimmig angenommen.</P>
<P>Am dritten Tag wurde eine Frage diskutiert, die Ihre Leser interessiert. Es handelte sich darum: "Wird die Verwirklichung eines allgemeinen Freihandels den arbeitenden Klassen n&uuml;tzlich sein?" Die Bejahung wurde unterst&uuml;tzt von Herrn Brown, dem Freihandelsmann aus Lancashire, in einer weitschweifigen Rede in englischer Sprache. Er und Herr Wilson waren die einzigen, die diese Sprache benutzten. Alle &uuml;brigen sprachen franz&ouml;sisch; Herr Dr. Bowring sehr gut, Oberst Thompson leidlich, Herr Ewart entsetzlich. Er wiederholte einen Teil der alten "League"-Dokumente in einem weinerlichen Tonfall, sehr &auml;hnlich dem eines anglikanischen Geistlichen.</P>
<P>Nach ihm erhob sich Herr Weerth aus Rheinpreu&szlig;en. Ich nehme an, Sie <A NAME="S301"><B>&lt;301&gt;</A></B> kennen diesen Herrn - ein junger Handelsreisender, dessen Dichtung in Deutschland wohlbekannt ist und sehr gesch&auml;tzt wird und der durch seinen mehrj&auml;hrigen Aufenthalt in Yorkshire ein Augenzeuge der Lage der Arbeiter war. Er besitzt dort eine ganze Anzahl Freunde. die sich freuen werden, da&szlig; er sie nicht vergessen hat. Da seine Ansprache f&uuml;r Ihre Leser wohl das Interessanteste des ganzen Kongresses sein wird, werde ich etwas ausf&uuml;hrlicher &uuml;ber sie berichten. Er sagte folgendes:</P>
<FONT SIZE=2><P>"Meine Herren, - Sie er&ouml;rtern den Einflu&szlig; des Freihandels auf die Lage der arbeitenden Klassen. Sie bekunden allergr&ouml;&szlig;te Sympathie f&uuml;r diese Klassen. Ich freue mich sehr dar&uuml;ber, aber ich bin erstaunt, keinen Vertreter der Arbeiter unter Ihnen zu finden. Die Bourgeoisie Frankreichs ist vertreten durch einen Pair, die Englands durch mehrere Parlamentsmitglieder, die Belgiens durch einen ehemaligen Minister und sogar die Deutschlands durch einen Herrn, der uns eine wahrheitsgetreue Darstellung der Verh&auml;ltnisse dieses Landes gab. Aber wo, frage ich Sie, sind die Vertreter der Arbeiter? Ich sehe sie nirgends, und deshalb, meine Herren, gestatten Sie mir, ihre Interessen zu vertreten. Ich erlaube mir, zu Ihnen zu sprechen im Namen der arbeitenden Menschen und besonders im Namen der f&uuml;nf Millionen englischen Arbeiter, bei denen ich einige der sch&ouml;nsten Jahre meines Lebens verbrachte, die ich kenne und die ich sch&auml;tze. (Beifall.) In der Tat, meine Herren, die Arbeiter haben etwas mehr Gro&szlig;mut n&ouml;tig. Bisher wurden sie nicht wie Menschen behandelt, sondern wie Lasttiere, nein - wie Ware, wie Maschinen; die englischen Fabrikanten wissen das so gut, da&szlig; sie niemals sagen, wir besch&auml;ftigen so viele Arbeiter, sondern so viele H&auml;nde. Die nach diesem Prinzip handelnde besitzende Klasse z&ouml;gerte keinen Augenblick, aus ihren Dienstleistungen, solange sie sie brauchte, Profit zu ziehen, sie aber auf die Stra&szlig;e zu werfen, sobald kein Profit aus ihnen mehr herauszupressen war. Die Lage dieser Ausgesto&szlig;enen der modernen Gesellschaft hat daher solche Formen angenommen, da&szlig; sie schlimmer nicht mehr werden kann. Wohin Sie immer blicken m&ouml;gen, nach den Ufern der Rh&ocirc;ne, in die schmutzigen und verpesteten Gassen von Manchester, Leeds und Birmingham, nach den Bergen Sachsens und Schlesiens oder nach den Ebenen Westfalens; &uuml;berall werden Sie das gleiche bleiche Elend, die gleiche dumpfe Verzweiflung in den Augen der Menschen finden, die vergeblich ihre Rechte und ihre Stellung in der zivilisierten Gesellschaft fordern." (Gro&szlig;es Aufsehen.)</P>
</FONT><P>Herr Weerth erkl&auml;rte dann, da&szlig; nach seiner Meinung das Schutzzollsystem die Arbeiter in Wirklichkeit nicht sch&uuml;tze, da&szlig; aber auch der Freihandel - und das sagte er ihnen klar und deutlich, obwohl er selbst Freihandelsmann ist -, da&szlig; auch der Freihandel niemals ihre elende Lage &auml;ndern w&uuml;rde. Er pflichtete in keiner Weise den falschen Vorstellungen der Freihandelsm&auml;nner bei in bezug auf den Nutzen, den die Schaffung ihres Systems f&uuml;r die arbeitende Klasse bringen w&uuml;rde. Im Gegenteil w&uuml;rde der Freihandel, das hei&szlig;t die volle Realisierung der freien Konkurrenz, die Arbeiter <A NAME="S302"><B>&lt;302&gt;</A></B> in einen versch&auml;rften Wettbewerb untereinander zwingen, wie er auch die Kapitalisten zwingen w&uuml;rde, noch r&uuml;cksichtsloser miteinander zu konkurrieren. V&ouml;llige Freiheit der Konkurrenz w&uuml;rde unvermeidlich einen enormen Aufschwung bei der Erfindung neuer Maschinen bringen und dadurch t&auml;glich mehr Arbeiter als bisher auf die Stra&szlig;e werfen. Sie wurde die Produktion in jeder Weise vorantreiben, aber gerade deshalb wurde sie auch in dem gleichen Ma&szlig;e &Uuml;berproduktion, &Uuml;berflutung der M&auml;rkte und Handelsstockungen f&ouml;rdern. Die Freihandelsm&auml;nner behaupten, da&szlig; jene furchtbaren Ersch&uuml;tterungen unter einem System der Handelsfreiheit aufh&ouml;rten. Aber, gerade das Gegenteil w&uuml;rde eintreten, sie w&uuml;rden mehr denn je wachsen und sich vervielfachen. Es w&auml;re m&ouml;glich, nein sogar sicher, da&szlig; zuerst die gr&ouml;&szlig;ere Billigkeit der Lebensmittel den Arbeitern n&uuml;tzlich w&auml;re, da&szlig; verringerte Produktionskosten ein Wachstum der Konsumtion und der Nachfrage nach Arbeitskr&auml;ften bringen w&uuml;rde, aber da&szlig; dieser Vorteil sich sehr bald in Elend verwandeln und da&szlig; die Konkurrenz innerhalb der Arbeiterklasse sie bald zu ihrem fr&uuml;heren Stand des Elends und der Not zur&uuml;ckf&uuml;hren w&uuml;rde. Nach diesen und &auml;hnlichen Argumenten (die der Versammlung ganz neu zu sein schienen, denn sie wurden mit gr&ouml;&szlig;ter Aufmerksamkeit verfolgt, obwohl der "Times"-Reporter sich bem&uuml;&szlig;igt f&uuml;hlte, sie mit dem unversch&auml;mten aber deutlichen Spott abzutun: "Chartistische Phrasen") schlo&szlig; Herr <I>Weerth</I>, wie folgt:</P>
<FONT SIZE=2><P>"Denken Sie nicht, meine Herren, da&szlig; dies nur meine pers&ouml;nlichen Ansichten sind, es sind auch die Anschauungen der englischen Arbeiter, einer Klasse, die ich unterst&uuml;tze und respektiere, weil es in der Tat intelligente und energische Menschen sind. (Beifall 'aus H&ouml;flichkeit'.) Ich werde das an einigen Beispielen beweisen. Sechs volle Jahre buhlten die Herren der League, die wir hier sehen, vergeblich um Unterst&uuml;tzung bei der Arbeiterklasse. Die Arbeiter verga&szlig;en niemals, da&szlig; die Kapitalisten ihre nat&uuml;rlichen Feinde waren. Sie erinnerten sich der League-Unruhen von 1842 und des Widerstandes der Fabrikanten gegen die Zehnstundenbill. Lediglich gegen Ende des Jahres 1845 verb&uuml;ndeten sich die Chartisten, die Elite der Arbeiterklasse, vor&uuml;bergehend mit der League, um den gemeinsamen Feind, den Landadel, zu schlagen. Doch das geschah nur f&uuml;r eine kurze Zeit, und sie lie&szlig;en sich niemals durch tr&uuml;gerische Verhei&szlig;ungen von Cobden, Bright und Co. irreleiten, noch erhofften sie von den Bourgeois billiges Brot, hohe L&ouml;hne und Arbeit in F&uuml;lle. Nein, nicht einen Augenblick h&ouml;rten sie auf, allein ihrer eigenen Kraft zu vertrauen und eine besondere Partei zu schaffen, welche von hervorragenden F&uuml;hrern, dem unerm&uuml;dlichen Duncombe und Feargus O'Connor, geleitet wird, die trotz aller Verleumdungen - (hier blickte Herr Weerth Dr. Bowring an, der eine schnelle krampfhafte Bewegung machte) -, die trotz aller Verleumdung in ein paar Wochen neben Ihnen auf derselben Bank im Unterhaus sitzen werden. Im Namen dieser Millionen nun, die nicht daran glauben, da&szlig; der Frei- <A NAME="S303"><B>&lt;303&gt;</A></B> handel f&uuml;r sie Wunder tun wird, fordere ich Sie auf, noch an andere Mittel zu denken, wenn Sie die Lage der Arbeiter wirklich verbessern wollen. Meine Herren, ich rufe Sie in Ihrem eigenen Interesse dazu auf. Sie brauchen nicht mehr den Zaren aller Reu&szlig;en zu f&uuml;rchten oder einen Einfall der Kosaken, aber wenn Sie sich nicht in acht nehmen, werden Sie den Aufstand Ihrer eigenen Arbeiter zu f&uuml;rchten haben, und diese werden Sie viel schrecklicher behandeln als alle Kosaken der Welt. Meine Herren, die Arbeiter wollen nicht mehr Worte von Ihnen, sondern Taten, und Sie haben keinen Grund, dar&uuml;ber erstaunt zu sein. Die Arbeiter erinnern sich sehr genau der Jahre 1830 und 1831, als sie in London f&uuml;r Sie die Reformbill durchfochten und f&uuml;r Sie in den Stra&szlig;en von Paris und Br&uuml;ssel k&auml;mpften, wie man sie damals umwarb, ihnen die H&auml;nde sch&uuml;ttelte und ihr Lob in h&ouml;chsten T&ouml;nen sang, wie man sie aber, als sie einige Jahre danach Brot forderten. mit Kart&auml;tschen und Bajonetten empfing. ("Oh! Nein, nein!", "Ja, ja! Buzan&ccedil;ais, Lyon!") Ich wiederhole deshalb, bringen Sie Ihren Freihandel durch, es wird gut sein, aber &uuml;berlegen Sie gleichzeitig andere Ma&szlig;nahmen zugunsten der arbeitenden Klassen, oder Sie werden es bereuen." (Lauter Beifall.)</P>
</FONT><P>Unmittelbar nach Herrn Weerth erhob sich Dr. Bowring zur Entgegnung:</P>
<FONT SIZE=2><P>"Meine Herren", sagte er, "ich kann Ihnen mitteilen, da&szlig; das ehrenwerte Mitglied, mein Vorredner, nicht von den englischen Arbeitern als ihr Vertreter auf diesem Kongre&szlig; gew&auml;hlt wurde. Vielmehr gab das englische Volk in seiner Gesamtheit uns seine Stimme zu diesem Zweck, und daher beanspruchen wir die Stellung als seine wahren Vertreter."</P>
</FONT><P>Er fuhr dann fort, die Nutzeffekte des Freihandels zu schildern, die sich in der verst&auml;rkten Einfuhr von Nahrungsmitteln nach England seit Einf&uuml;hrung des Zolltarifs im vergangenen Jahre zeigten. Soundso viel Eier, soundso viel Zentner Butter, K&auml;se, Schinken, Speck, soundso viel St&uuml;ck Vieh etc. etc., wer k&ouml;nnte alle diese Dinge gegessen haben, wenn nicht die Arbeiter Englands? Er verga&szlig; allerdings, uns mitzuteilen, welche Mengen derselben Artikel weniger produziert wurden in England, seitdem die ausl&auml;ndische Konkurrenz zugelassen worden war. Er nahm es als gegeben hin, da&szlig; eine verst&auml;rkte Einfuhr ein entscheidender Beweis f&uuml;r einen vergr&ouml;&szlig;erten Verbrauch sei. Er erw&auml;hnte niemals, woher die Arbeiter von Manchester, Bradford und Leeds, die jetzt auf der Stra&szlig;e liegen und keine Arbeit bekommen k&ouml;nnen, woher diese Menschen das Geld haben sollten, um das angebliche Wachstum des Verbrauchs und der Annehmlichkeiten des Freihandels zu bezahlen; denn wir haben niemals von Arbeitgebern geh&ouml;rt, die ihnen Geschenke in Form von Eiern, Butter, K&auml;se, Schinken und Fleisch f&uuml;r ihr Nichtstun gemacht h&auml;tten. Er verlor kein Wort &uuml;ber den gegenw&auml;rtigen schlechten Stand des Handels, der in jeder Zeitung als wirklich beispiellos dargestellt wird. Er schien nicht zu wissen, da&szlig; sich alle Voraussagen der Freihandelsm&auml;nner seit der Durchf&uuml;hrung der Ma&szlig;nahmen gerade als das <A NAME="S304"><B>&lt;304&gt;</A></B> Gegenteil der Wirklichkeit erwiesen haben. Er hatte kein Wort der Anteilnahme f&uuml;r die Leiden der Arbeiter, sondern stellte im Gegenteil ihre jetzige d&uuml;stere Lage als die sch&ouml;nste, gl&uuml;cklichste und angenehmste hin, die sie sich billigerweise nur w&uuml;nschen k&ouml;nnen.</P>
<P>Die englischen Arbeiter m&ouml;gen nun w&auml;hlen zwischen ihren beiden Vertretern. Eine Menge anderer Redner folgte, die &uuml;ber alle nur erdenklichen Themen sprachen, au&szlig;er dem einen, das zur Debatte stand. Herr M'Adam, Parlamentsmitglied f&uuml;r Belfast (?), spann ein endlos langes Garn &uuml;ber die Flachsspinnerei in Irland und erschlug die Versammlung mit Statistiken. Herr Ackersdijk, ein holl&auml;ndischer Professor, sprach &uuml;ber das alte und das neue Holland und &uuml;ber die Universit&auml;ten von L&uuml;ttich, Walpole und Dewit. Herr van de Casteele machte Ausf&uuml;hrungen &uuml;ber Frankreich, Belgien und die Regierung, Herr Asher aus Berlin, &uuml;ber deutschen Patriotismus und irgendeinen neuen Gegenstand, den er als geistiges Erzeugnis bezeichnete, und Herr den Tex, ein Holl&auml;nder, &uuml;ber Gott wei&szlig; was. Als zuletzt das Auditorium halb eingeschlafen war, wurde es durch Herrn Wolowski geweckt, der zum Kernproblem zur&uuml;ckkehrte und Herrn Weerth antwortete. Seine Rede, wie die aller Franzosen, bewies, wie sehr die franz&ouml;sischen Kapitalisten die Erf&uuml;llung von Herrn Weerths Prophezeiungen f&uuml;rchten. Sie sprechen mit einer so vorget&auml;uschten Sympathie, so heuchlerisch und weinerlich von den Leiden der Arbeiterklasse, da&szlig; man es alles f&uuml;r bare M&uuml;nze nehmen k&ouml;nnte, w&uuml;rden nicht ihre runden B&auml;uche, der tiefeingedr&uuml;ckte Stempel der Heuchelei auf ihren Gesichtern, die erb&auml;rmlichen Rezepte, die sie vorschlagen, und der unverkennbar deutliche Kontrast zwischen ihren Worten und ihren Taten dem zu offensichtlich widersprechen. Bisher ist es ihnen niemals gelungen, auch nur einen einzigen Arbeiter zu t&auml;uschen. Dann erhob sich der Herzog von Harcourt, ein franz&ouml;sischer Pair, und nahm f&uuml;r die anwesenden franz&ouml;sischen Kapitalisten, Deputierten etc. ebenfalls das Recht in Anspruch, die franz&ouml;sischen Arbeiter zu vertreten. Dies tun sie ebenso, wie Dr. Bowring die englischen Chartisten vertritt. Nach ihm sprach Herr James Wilson, der mit gr&ouml;&szlig;ter Unversch&auml;mtheit die abgedroschensten League-Phrasen im schl&auml;frigen Tonfall eines Philadelphiaqu&auml;kers wiederholte.</P>
<P>Hieraus ersehen Sie, was f&uuml;r eine unterhaltsame Diskussion das war. Dr. Marx aus Br&uuml;ssel, den Sie als den weitaus talentiertesten Repr&auml;sentanten der deutschen Demokratie kennen, hatte sich ebenfalls zum Wort gemeldet. Er hatte eine Rede ausgearbeitet, die, w&auml;re sie gehalten worden, es den "Herren" des Kongresses unm&ouml;glich gemacht h&auml;tte, die Frage zur Abstimmung zu bringen. Aber Weerths Opposition hatte sie vorsichtig gemacht. Sie waren entschlossen, niemanden mehr sprechen zu lassen, dessen orthodoxer <A NAME="S305"><B>&lt;305&gt;</A></B> Einstellung sie nicht ganz sicher waren. So verredeten die Herren Wolowski, Wilson und die ganze edle Sippschaft die Zeit, und als es vier Uhr war, wollten etwa noch sechs oder sieben Herren sprechen, aber der Vorsitzende brach die Diskussion j&auml;h ab, und die ganze Versammlung von Narren, Dummk&ouml;pfen und Schurken, genannt &ouml;konomischer Kongre&szlig;, brachte in der Abstimmung einm&uuml;tig gegen eine Stimme (jenen armen deutschen Irren, den bereits erw&auml;hnten Protektionisten) - die Demokraten nahmen &uuml;berhaupt nicht daran teil - zum Ausdruck, da&szlig; der Freihandel ungeheuer n&uuml;tzlich f&uuml;r die Arbeiterklasse sei und sie von all ihrem Elend und all ihrer Not befreien werde.</P>
<P>Da Herrn Marx' Rede, obwohl sie nicht gehalten wurde, die beste und &uuml;berzeugendste Widerlegung dieser schamlosen L&uuml;ge enth&auml;lt, die man sich vorstellen kann, und da ihr Inhalt, trotz so vieler hundert Seiten pro und contra &uuml;ber diese Frage, f&uuml;r England ganz neu sein wird, f&uuml;ge ich Ihnen einige Ausz&uuml;ge daraus bei.</P>
<P>Rede des Herrn Dr. Marx &uuml;ber Schutzzoll, Freihandel und die Arbeiterklasse</P>
<P>Es gibt zwei Schulen von Schutzz&ouml;llnern. Die erste Schule wird in Deutschland von Dr. List vertreten, der beileibe nicht beabsichtigt hatte, die Handarbeit zu sch&uuml;tzen; ganz im Gegenteil - die Vertreter dieser Schule forderten Schutzz&ouml;lle, um die Handarbeit durch die Maschinerie zu vernichten, um die patriarchalische Manufaktur durch die moderne Manufaktur zu verdr&auml;ngen. Sie haben immer beabsichtigt, die Herrschaft der besitzenden Klassen (der <I>Bourgeoisie</I>) vorzubereiten und ganz besonders die der gro&szlig;en industriellen Kapitalisten. Sie stellten den Ruin der kleinen Fabrikanten, der kleinen Handwerker und der kleinen Bauern offen als eine zwar bedauerliche, aber gleichzeitig ganz unvermeidliche Erscheinung dar. Die zweite Schule der Protektionisten forderte nicht nur ein Schutzzollsystem, sondern ein absolutes Prohibitivsystem. Sie schlugen vor, die Handarbeit gegen das Eindringen der Maschinen wie auch gegen die ausl&auml;ndische Konkurrenz zu sch&uuml;tzen. Fernerhin machten sie den Vorschlag, nicht nur die nationale Industrie, sondern auch die einheimische Landwirtschaft und Rohstoffproduktion durch hohe Z&ouml;lle zu sch&uuml;tzen. Und wo landete diese Schule schlie&szlig;lich? Bei der Prohibition, nicht nur der Einfuhr fremder Manufakturprodukte, sondern des Fortschritts der nationalen Industrie selbst. So geriet das ganze <A NAME="S306"><B>&lt;306&gt;</A></B> Schutzzollsystem unvermeidlich in die Zange folgenden Dilemmas: Entweder sch&uuml;tzte es den Fortschritt der nationalen Industrie und opferte damit die Handarbeit, oder es sch&uuml;tzte die Handarbeit und opferte damit die nationale Industrie. Die Protektionisten der ersten Schule, diejenigen, die den Fortschritt der Maschinerie, die Arbeitsteilung und den Konkurrenzkampf f&uuml;r unaufhaltbar hielten, sagten den Arbeitern: "Wenn ihr schon ausgepre&szlig;t werdet, so la&szlig;t euch lieber von euren Landsleuten als von Fremden auspressen." Wird sich die arbeitende Klasse f&uuml;r immer damit abfinden? Ich glaube, nein. Diejenigen, die allen Wohlstand und Komfort der Reichen produzieren, werden sich mit diesem schwachen Trost nicht zufriedengeben. Sie werden gr&ouml;&szlig;eren materiellen Wohlstand f&uuml;r ihre materiellen Erzeugnisse verlangen. Aber die Schutzz&ouml;llner sagen: "So erhalten wir nach alledem doch wenigstens den jetzigen Zustand der Gesellschaft. Gut oder schlecht sichern wir dem Arbeiter Besch&auml;ftigung seiner H&auml;nde und verhindern, da&szlig; er durch die fremde Konkurrenz aufs Pflaster geworfen wird." Mag dem so sein. Damit geben die Schutzz&ouml;llner zu, da&szlig; sie unf&auml;hig sind, auch im g&uuml;nstigsten Falle Besseres zu erreichen als die Aufrechterhaltung des <I>Status </I>quo. Nun will aber die Arbeiterklasse nicht die Fortdauer des jetzigen Zustandes, sondern eine Ver&auml;nderung zum Besseren. Noch eine letzte Zuflucht bleibt dem Schutzz&ouml;llner. Er wird sagen, da&szlig; er einer sozialen Reform im Innern des Landes durchaus nicht feindlich gegen&uuml;bersteht, da&szlig; aber zuallererst, um den Erfolg zu sichern, jede durch ausl&auml;ndische Konkurrenz hervorgerufene Gef&auml;hrdung ausgeschaltet werden mu&szlig;. "Mein System", meint er, "ist kein System der sozialen Reform, aber wenn wir schon die Gesellschaft reformieren m&uuml;ssen, t&auml;ten wir es nicht besser im eigenen Lande, bevor wir &uuml;ber Reformen in unseren Beziehungen zu anderen L&auml;ndern sprechen?" Wirklich sehr einleuchtend, aber hinter dieser scheinbar plausiblen Folgerung verbirgt sich ein &auml;u&szlig;erst befremdender Widerspruch. W&auml;hrend das Schutzzollsystem dem Kapital des einen Landes Waffen in die Hand gibt gegen das Kapital fremder L&auml;nder, w&auml;hrend es das Kapital gegen&uuml;ber den Ausl&auml;ndern st&auml;rkt, glaubt es, da&szlig; dieses so bewaffnete und gest&auml;rkte Kapital schwach, nachsichtig und kraftlos gegen&uuml;ber der Arbeiterklasse sein wird. Das hie&szlig;e doch an die Barmherzigkeit des Kapitals appellieren, als ob das Kapital als solches jemals barmherzig sein k&ouml;nnte. Doch werden soziale Reformen niemals durch die Schw&auml;che der Starken bewirkt, sondern immer durch die St&auml;rke der Schwachen. &Uuml;brigens ist es durchaus nicht n&ouml;tig, sich an diesem Punkt aufzuhalten. Mit dem Augenblick, da die Schutzz&ouml;llner zugeben, da&szlig; soziale Reformen nicht unbedingt in den Bereich ihres Systems geh&ouml;ren und kein Bestandteil desselben sind, sondern da&szlig; sie eine ganz besondere Frage <A NAME="S307"><B>&lt;307&gt;</A></B> bilden, von dem Augenblick an lassen sie die zur Debatte stehende Frage fallen. Wir k&ouml;nnen sie deshalb beiseite lassen und die Auswirkungen des Freihandeis auf die Lage der Arbeiterklasse untersuchen. Das Problem, welchen Einflu&szlig; die vollkommene Befreiung des Handels auf die Lage der Arbeiterklasse haben wird, ist sehr leicht zu l&ouml;sen. Es ist eigentlich gar kein Problem. Wenn etwas in der &Ouml;konomie klar dargelegt ist, so ist es das Schicksal, das die Arbeiterklasse unter der Herrschaft des Freihandels erwartet. Alle diesbez&uuml;glichen Gesetze, die in den klassischen Werken der &Ouml;konomie dargelegt sind, treffen nur unter der Voraussetzung wirklich zu, da&szlig; der Handel von allen Fesseln befreit ist, da&szlig; die Konkurrenz v&ouml;llig unbehindert ist, nicht nur in einem Lande, sondern auf dem ganzen Erdball. Diese Gesetze, die A. Smith, Say und Ricardo aufgedeckt haben - Gesetze, welche die Produktion und die Verteilung des Reichtums bestimmen - werden in demselben Ma&szlig;e zutreffender, genauer und h&ouml;ren auf, blo&szlig;e Abstraktionen zu sein, wie sich der Freihandel durchsetzt. Auch die Meister der Wissenschaft erkl&auml;ren st&auml;ndig, wenn sie ein &ouml;konomisches Thema behandeln, ihre Schlu&szlig;folgerungen beruhten samt und sonders auf der Voraussetzung, da&szlig; der Handel von allen noch bestehenden Fesseln befreit werde. Sie handeln durchaus richtig, wenn sie diese Methode anwenden; denn sie schaffen keine willk&uuml;rlichen Abstraktionen, sie schalten nur aus ihrem Denken eine Reihe von zuf&auml;lligen Umst&auml;nden aus. So kann man mit Recht sagen, da&szlig; die &Ouml;konomen - Ricardo und andere - mehr &uuml;ber die Gesellschaft wissen, wie sie sein wird, als &uuml;ber die Gesellschaft, wie sie ist. Sie wissen mehr &uuml;ber die Zukunft als &uuml;ber die Gegenwart. Wenn man im Buch der Zukunft lesen will, schlage man Smith, Say, Ricardo auf. Dort findet man, so klar wie m&ouml;glich, die Lage beschrieben, die die Arbeiterklasse unter der Herrschaft des vollst&auml;ndig entwickelten Freihandels erwartet. Man nehme zum Beispiel eine Autorit&auml;t wie Ricardo, eine Autorit&auml;t, die un&uuml;bertroffen ist. Was ist, &ouml;konomisch gesprochen, der nat&uuml;rliche, der normale Preis der Arbeit eines Arbeiters? Ricardo antwortet: "Der auf ein Minimum reduzierte Arbeitslohn - seine unterste Grenze." Arbeit ist eine Ware, so gut wie jede andere. Der Preis einer Ware wird aber von der zu ihrer Produktion notwendigen Arbeitszeit bestimmt. Was ist also notwendig, um die Ware Arbeit zu produzieren? Genau das, was notwendig ist, um die Summe der f&uuml;r die Erhaltung des Arbeiters und f&uuml;r den Ersatz seines Kr&auml;fteverbrauchs unentbehrlichen Waren zu produzieren, damit er leben und irgendwie seine race fortpflanzen kann. Wir brauchen jedoch nicht anzunehmen, da&szlig; die Arbeiter niemals &uuml;ber diese unterste Grenze emporgehoben oder unter dieselbe hinabgedr&uuml;ckt werden. Durchaus nicht; nach diesem Gesetz wird es der Arbeiterklasse zeitweise <A NAME="S308"><B>&lt;308&gt;</A></B> besser gehen. Zeitweise werden sie mehr als das Existenzminimum haben, aber dieses Mehr wird nur der Zusatzbetrag sein, der ihnen zu anderer Zeit - in der Zeit der industriellen Stagnation - wieder am Existenzminimum fehlt. Das hei&szlig;t, da&szlig; w&auml;hrend einer bestimmten Zeitspanne, die jeweils periodisch auftritt, in der die Wirtschaft den Kreislauf Prosperit&auml;t, &Uuml;berproduktion, Stagnation und Krise durchmacht - wenn wir den Durchschnitt dessen nehmen, was der Arbeiter &uuml;ber oder unter dem Existenzminimum erh&auml;lt -, es sich herausstellt, da&szlig; er im ganzen weder mehr noch weniger als das Minimum erhalten hat; oder mit anderen Worten, da&szlig; die Arbeiterklasse sich als Klasse erhalten haben wird nach gro&szlig;em Elend und gro&szlig;en Leiden und nachdem sie viele Tote auf dem Schlachtfeld der Industrie zur&uuml;ckgelassen hat. Aber was macht das? Die Klasse existiert, und sie existiert nicht nur, sie wird sich noch vergr&ouml;&szlig;ert haben. Dieses Gesetz, da&szlig; der niedrigste Lohnsatz der nat&uuml;rliche Preis der Ware Arbeit ist, wird sich in demselben Ma&szlig;e durchsetzen wie Ricardos Voraussage, da&szlig; der Freihandel eine Realit&auml;t werden wird. Wir akzeptieren alles, was &uuml;ber die Vorteile des Freihandels gesagt wurde. Die Produktivkr&auml;fte werden anwachsen, die Steuern, die dem Land durch die Schutzz&ouml;lle auferlegt worden sind, werden verschwinden, und alle Waren werden zu einem niedrigeren Preis verkauft werden. Was wiederum sagt Ricardo? "Da&szlig; Arbeit, eine Ware gleich anderen, ebenfalls zum niedrigeren Preis verkauft werden wird", da&szlig; man sie tats&auml;chlich f&uuml;r sehr wenig Geld haben kann, genauso wie Pfeffer und Salz. Und weiter: Ebenso wie alle anderen Gesetze der politischen &Ouml;konomie eine gesteigerte Bedeutung, ein Mehr an Wahrheit durch die Verwirklichung des Freihandels erhalten werden - ebenso wird auch das von Malthus aufgestellte Bev&ouml;lkerungsgesetz sich unter der Herrschaft des Freihandels in so gro&szlig;artigen Ausma&szlig;en entwickeln, wie es nur gew&uuml;nscht werden kann. So hat man zu w&auml;hlen: Entweder mu&szlig; man die gesamte politische &Ouml;konomie, wie sie gegenw&auml;rtig besteht, ablehnen, oder man mu&szlig; zulassen, da&szlig; unter der Handelsfreiheit die ganze Sch&auml;rfe der Gesetze der politischen &Ouml;konomie gegen die arbeitende Klasse angewandt wird. Bedeutet das, da&szlig; wir gegen den Freihandel sind? Nein, wir sind f&uuml;r den Freihandel, weil durch den Freihandel alle &ouml;konomischen Gesetze mit ihren h&ouml;chst verbl&uuml;ffenden Widerspr&uuml;chen in einem gr&ouml;&szlig;erem Ma&szlig;stabe und auf einem gr&ouml;&szlig;eren Gebiet, auf der ganzen Erde wirksam werden, und weil aus der Vereinigung aller dieser Widerspr&uuml;che zu einer Gruppe sich unmittelbar gegen&uuml;berstehender Widerspr&uuml;che der Kampf hervorgehen wird, der mit der Emanzipation des Proletariats endet.</P>
</BODY>
</HTML>
