<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx - Schutzzoellner, Freihandelsmaenner und arbeitende Klasse</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 296 - 298<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Karl Marx]</H2>
<H1>Die Schutzz&ouml;llner, die Freihandelsm&auml;nner und die arbeitende Klasse&nbsp;</H1>
<FONT SIZE=2><P>Geschrieben in der zweiten Septemberh&auml;lfte 1847.<BR>
Nach: "Zwei Reden &uuml;ber die Freihandels- und Schutzzollfrage von Karl Marx. Aus dem Franz&ouml;sischen &uuml;bersetzt ... von J. Weydemeyer". Hamm 1848.</FONT><B>
<HR>
<P><A NAME="S296">&lt;296&gt;</A></B> Die Schutzz&ouml;llner haben niemals die kleine Industrie, die eigentliche Handarbeit protegiert. Haben etwa in Deutschland der Dr. List und seine Schule f&uuml;r die kleine Leinenindustrie, f&uuml;r die Handweberei, f&uuml;r das Handwerk Schutzz&ouml;lle verlangt? Nein, wenn sie um Schutzz&ouml;lle baten, taten sie es nur, um die Handarbeit durch die Maschinen, die patriarchalische Industrie durch die moderne Industrie zu verdr&auml;ngen. Mit einem Worte, sie wollen die Herrschaft der Bourgeoisie, besonders der gro&szlig;en industriellen Kapitalisten verbreiten. Sie gingen so weit, den Verfall und Untergang der kleinen Industrie, der kleinen Bourgeoisie, des kleinen Ackerbaues, der kleinen Bauern laut als ein trauriges, aber unvermeidliches und f&uuml;r die industrielle Entwicklung Deutschlands notwendiges Ereignis auszurufen.</P>
<P>Neben der Schule des Dr. List gibt es in Deutschland, dem Lande der Schulen, noch eine andere Schule, welche nicht allein ein Schutzzollsystem, sondern ein eigentliches Prohibitivsystem verlangt. Der F&uuml;hrer dieser Schule, Herr v. G&uuml;lich, hat eine sehr wissenschaftliche Geschichte der Industrie und des Handels geschrieben, die auch ins Franz&ouml;sische &uuml;bersetzt ist. Herr v. G&uuml;lich ist ein aufrichtiger Philanthrop; es ist ihm ernst mit dem Schutze der Handarbeit, der Nationalarbeit. Nun gut! Was tat er? Er begann mit der Widerlegung des Dr. List, bewies, da&szlig; in dem Listschen System das Wohl der arbeitenden Klasse nur falscher Schein, eine hohle und klingende Phrase sei, und machte dann seinerseits folgende Vorschl&auml;ge:</P>
<OL>

<LI>Die Einfuhr der fremden Manufakturprodukte zu verbieten;</LI>
<LI>die Rohstoffe, welche aus dem Ausland kommen, wie Baumwolle, Seide usw. usw., mit sehr hohen Eingangsz&ouml;llen zu belasten, um die Wolle und die nationale Leinwand zu sch&uuml;tzen;</LI>
<LI>ebenso die Kolonialwaren, um durch inl&auml;ndische Produkte den Zucker, <A NAME="S297"><B>&lt;297&gt;</A></B> Kaffee, Indigo, Cochenille, die kostbaren H&ouml;lzer usw. usw. zu verdr&auml;ngen;</LI>
<LI>die inl&auml;ndischen Maschinen hoch zu besteuern, um die Handarbeit gegen die Maschine zu sch&uuml;tzen.</LI></OL>

<P>Man sieht, Herr v. G&uuml;lich ist ein Mann, der das System mit allen seinen Konsequenzen annimmt. Und wohin ist es dadurch gef&uuml;hrt? Nicht allein den Eingang ausl&auml;ndischer Industrieprodukte, sondern selbst den Fortschritt der nationalen Industrie zu verhindern.</P>
<P>Herr List und Herr v. G&uuml;lich bilden die Grenzen, zwischen denen sich das System bewegt. Will es den Fortschritt der Industrie sch&uuml;tzen, so opfert es geradezu die Handarbeit, die Arbeit; will es die Arbeit sch&uuml;tzen, ist der industrielle Fortschritt das Opfer.</P>
<P>Kehren wir zur&uuml;ck zu den eigentlichen Schutzz&ouml;llnern, welche die Illusionen des Herrn v. G&uuml;lich nicht teilen.</P>
<P>Sprechen sie wissentlich und frei zu der arbeitenden Klasse, so fassen sie ihre Philanthropie in folgenden Worten zusammen: Es ist besser, von seinen Landsleuten, als von Fremden ausgebeutet zu werden.</P>
<P>Ich denke, die arbeitende Klasse wird sich nicht f&uuml;r immer mit dieser L&ouml;sung begn&uuml;gen, welche, man mu&szlig; es gestehen, zwar sehr patriotisch, aber doch ein wenig zu asketisch und spiritualistisch ist f&uuml;r Leute, deren einzige Besch&auml;ftigung in Produktion der Reicht&uuml;mer, des materiellen Wohles besteht.</P>
<P>Aber die Schutzz&ouml;llner werden sagen: "So erhalten wir nach alledem doch wenigstens den jetzigen Zustand der Gesellschaft. Gut oder schlecht sichern wir dem Arbeiter Besch&auml;ftigung seiner H&auml;nde und verhindern, da&szlig; er durch die fremde Konkurrenz aufs Pflaster geworfen wird." Ich will diese Behauptung nicht bek&auml;mpfen, ich nehme sie an. Die Erhaltung, die Konservierung des jetzigen Zustandes ist also das beste Resultat, wozu die Schutzz&ouml;llner im g&uuml;nstigsten Falle gelangen werden. Gut, aber f&uuml;r die arbeitende Klasse handelt es sich nicht darum, den jetzigen Zustand zu erhalten, sondern denselben in sein Gegenteil zu verwandeln.</P>
<P>Noch eine letzte Zuflucht bleibt den Schutzz&ouml;llnern: sie sagen, ihr System mache gar keinen Anspruch darauf, ein Mittel zu sozialen Reformen zu sein, aber es sei doch notwendig, mit den sozialen Reformen im Innern des Landes zu beginnen, ehe man bei &ouml;konomischen Reformen in internationaler Beziehung anlangen k&ouml;nne. Nachdem das Schutzsystem anfangs reaktion&auml;r, dann konservativ gewesen, wird es zuletzt konservativ-progressistisch. Es wird gen&uuml;gen, den Widerspruch hervorzuheben, der sich unter dieser Theorie birgt, die auf den ersten Blick etwas Verf&uuml;hrerisches, Praktisches, Rationelles zu haben scheint. Ein befremdender Widerspruch! Das Schutzzollsystem <A NAME="S298"><B>&lt;298&gt;</A></B> gibt dem Kapital des einen Landes Waffen in die Hand, um den Kapitalen der anderen L&auml;nder trotzen zu k&ouml;nnen; es verst&auml;rkt die Kraft jenes Kapitals gegen&uuml;ber dem fremden und bildet sich zugleich ein, durch dieselben Mittel dasselbe Kapital klein und schwach zu machen gegen&uuml;ber der arbeitenden Klasse. Das hie&szlig;e doch zuletzt an die Philanthropie des Kapitals appellieren, als ob das Kapital als solches Philanthrop sein k&ouml;nnte. Im allgemeinen k&ouml;nnen die sozialen Reformen aber auch niemals durch die Schw&auml;che des Starken bewirkt werden; sie m&uuml;ssen und werden ins Leben gerufen werden durch die St&auml;rke des Schwachen.</P>
<P>&Uuml;brigens brauchen wir uns hierbei nicht aufzuhalten. Von dem Augenblick, wo die Schutzz&ouml;llner zugeben, da&szlig; die sozialen Reformen nicht in den Bereich ihres Systems geh&ouml;ren, kein Ausflu&szlig; desselben sind, da&szlig; sie eine besondere Frage bilden: haben sie sich schon von der sozialen Frage entfernt. Ich werde daher die Schutzz&ouml;llner beiseite lassen und von dem Freihandel reden in seiner Beziehung zu der Lage der arbeitenden Klasse.</P>
</BODY>
</HTML>
