<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx - Brief an den Redakteur der Zeitung "La Reforme"</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 536 - 538<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Karl Marx</H2>
<H1>[Brief an den Redakteur der Zeitung "La R&eacute;forme"]</H1>
<FONT SIZE=2>Aus dem Franz&ouml;sischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["La R&eacute;forme" vom 8. M&auml;rz 1848]</P>
</FONT><B><P><A NAME="S536">&lt;536&gt;</A></B> Herr Redakteur!</P>
<P>Gegenw&auml;rtig stellt sich die belgische Regierung politisch voll und ganz auf die Seite der Heiligen Allianz. Ihr reaktion&auml;res W&uuml;ten trifft die deutschen Demokraten mit unerh&ouml;rter Brutalit&auml;t. W&auml;re uns nicht so schwer ums Herz, da die Verfolgungen uns so ganz besonders treffen, so w&uuml;rden wir uns herzhaft dar&uuml;ber am&uuml;sieren, wie l&auml;cherlich sich das Ministerium Rogier mit der Anschuldigung macht, einige Deutsche wollten den Belgiern entgegen deren Willen die Republik aufzwingen. Aber in dem besonderen Falle, um den es geht, tritt doch das L&auml;cherliche vor dem Geh&auml;ssigen zur&uuml;ck.</P>
<P>Zun&auml;chst, mein Herr, tut man gut daran zu wissen, da&szlig; fast alle Br&uuml;sseler Zeitungen von Franzosen redigiert werden, die in ihrer Mehrzahl aus Frankreich fl&uuml;chteten, um den entehrenden Strafen zu entgehen, die ihnen in ihrem Vaterland drohten. Diese Franzosen haben das gr&ouml;&szlig;te Interesse daran, jetzt die Unabh&auml;ngigkeit Belgiens zu verteidigen, die sie 1833 alle verraten hatten. Der K&ouml;nig, das Ministerium und ihre Parteig&auml;nger haben sich dieser Bl&auml;tter bedient, um die Meinung zu best&auml;rken, eine republikanisch gesinnte belgische Revolution sei nichts anderes als eine <I>Franz&ouml;selei</I>, und die ganze demokratische Agitation, die zur Zeit in Belgien sp&uuml;rbar ist, r&uuml;hre von exaltierten Deutschen her.</P>
<P>Die Deutschen leugnen keineswegs, da&szlig; sie sich offen mit den belgischen Demokraten verb&uuml;ndet haben, und sie haben dies ohne jede Exaltation getan. In den Augen des Staatsanwalts hetzten sie damit die Arbeiter gegen die B&uuml;rger auf, machten den Belgiern ihren so sehr geliebten <I>deutschen</I> K&ouml;nig verd&auml;chtig und &ouml;ffneten einer franz&ouml;sischen Invasion die Tore Belgiens.</P>
<B><P><A NAME="S537">&lt;537&gt;</A></B> Nachdem ich am 3. M&auml;rz, um f&uuml;nf Uhr abends, die Order erhalten hatte, das belgische <I>K&ouml;nigreich </I>binnen vierundzwanzig Stunden zu verlassen, und in derselben Nacht noch mit meinen Reisevorbereitungen besch&auml;ftigt war, drang ein Polizeikommissar in Begleitung von zehn Polizisten in meine Wohnung ein, durchw&uuml;hlte das ganze Haus und nahm mich schlie&szlig;lich fest unter dem Vorwand, ich h&auml;tte keine Papiere. Ganz abgesehen von den v&ouml;llig ordnungsgem&auml;&szlig;en Papieren, die mir Herr Duch&acirc;tel &uuml;bergeben hatte, als er mich aus Frankreich auswies, war ich im Besitz des belgischen Ausweisungspasses, den man mir wenige Stunden vorher zugestellt hatte.</P>
<P>Ich h&auml;tte Sie, mein Herr, von meiner Festnahme und den Brutalit&auml;ten, die ich erlitten habe, nicht unterrichtet, w&auml;re dies nicht mit einer Begebenheit verkn&uuml;pft, die man sich sogar in &Ouml;streich schwerlich vorstellen kann.</P>
<P>Unmittelbar nach meiner Festnahme begab sich meine Frau zu dem Pr&auml;sidenten der Demokratischen Gesellschaft Belgiens, Herrn Jottrand, um ihn zu veranlassen, die erforderlichen Schritte einzuleiten. Bei ihrer R&uuml;ckkehr findet sie zu Hause an der T&uuml;r einen Polizisten vor, der ihr mit exquisiter H&ouml;flichkeit erkl&auml;rt, sie brauche ihm nur zu folgen, wenn sie Herrn Marx sprechen wolle. Meine Frau nimmt das Angebot bereitwilligst an. Sie wird zum Polizeib&uuml;ro gef&uuml;hrt, und der Kommissar erkl&auml;rt ihr zun&auml;chst, Herr Marx sei nicht da. Dann fragt er sie barsch, wer sie sei, was sie bei Herrn Jottrand zu suchen h&auml;tte, und ob sie ihre Papiere bei sich habe. Ein belgischer Demokrat, Herr Gigot, der meiner Frau und dem Polizisten auf das Polizeib&uuml;ro gefolgt war, emp&ouml;rt sich &uuml;ber die ebenso unsinnigen wie unversch&auml;mten Fragen des Kommissars und wird von Polizisten, die ihn packen und ins Gef&auml;ngnis werfen, zum Schweigen gebracht. Unter dem Vorwand der Landstreicherei wird meine Frau ins Gef&auml;ngnis des Rathauses abgef&uuml;hrt und mit Stra&szlig;enm&auml;dchen zusammen in einen dunklen Saal gesperrt. Um elf Uhr morgens wird sie am hellichten Tage in Begleitung einer ganzen Eskorte von Gendarmen in das Amtszimmer des Untersuchungsrichters gef&uuml;hrt. Zwei Stunden lang wird sie trotz sch&auml;rfsten Einspruchs von allen Seiten in Einzelverwahrung gehalten. Dort verbleibt sie, ausgesetzt der ganzen Unbill der Jahreszeit und den schamlosesten Reden der Gendarmen.</P>
<P>Sie erscheint schlie&szlig;lich vor dem Untersuchungsrichter, der ganz erstaunt dar&uuml;ber ist, da&szlig; die Polizei in ihrer F&uuml;rsorge nicht auch die kleinen Kinder festgenommen hat. Die Vernehmung konnte nichts anderes als ein Scheinverh&ouml;r sein, und das ganze Verbrechen meiner Frau besteht darin, da&szlig; sie trotz ihrer Zugeh&ouml;rigkeit zur preu&szlig;ischen Aristokratie die demokratischen Auffassungen ihres Mannes teilt.</P>
<P>Ich will nicht auf alle Einzelheiten dieser skandal&ouml;sen Angelegenheit ein- <A NAME="S538"><B>&lt;538&gt;</A></B> gehen. Ich will nur erw&auml;hnen, da&szlig; nach unserer Freilassung die vierundzwanzig Stunden gerade verstrichen waren, und da&szlig; wir abfahren mu&szlig;ten, ohne auch nur das N&ouml;tigste mitnehmen zu k&ouml;nnen.</P>
<I><P ALIGN="RIGHT">Karl Marx<BR>
</I>Vizepr&auml;sident der Demokratischen Gesellschaft zu Br&uuml;ssel</P>
</BODY>
</HTML>
