<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx/Friedrich Engels - Brief des Brüsseler kommunistischen Korrespo´ndenzkomitees an G. A. Köttgen</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 20 - 22<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>
<H2>Karl Marx/Friedrich Engels</H2>
<H1>[Brief des Br&uuml;sseler kommunistischen Korrespondenz-Komitees an G. A. K&ouml;ttgen]</H1>
<FONT SIZE=2><P>Nach der Handschrift.</FONT>
<HR>
<P ALIGN="RIGHT">Bruxelles, 15. Juni 1846</P>
<B><P><A NAME="S20">&lt;20&gt;</A></B> An G[ustav] A[dolph] K&ouml;ttgen zur weiteren Mitteilung.</P>
<P>Auf Euren uns vor ein paar Tagen &uuml;bersandten Zuruf beeilen wir uns folgendes zu erwidern:</P>
<P>Mit Eurer Ansicht, da&szlig; die deutschen Kommunisten aus ihrer bisherigen Vereinzelung heraus und in fortdauernden gegenseitigen Verkehr treten m&uuml;ssen, sind wir ganz einverstanden; ebenso auch, da&szlig; Lese- und Diskussionsvereine not tun. Denn die Kommunisten m&uuml;ssen zuerst unter sich klarwerden, was ohne regelm&auml;&szlig;ige Zusammenk&uuml;nfte behufs der Diskussion von kommunistischen Fragen nicht gen&uuml;gend erreicht werden kann. Sodann stimmen wir Euch auch in dem Punkte vollkommen bei, da&szlig; wohlfeile, verst&auml;ndliche Schriften und Brosch&uuml;ren kommunistischen Inhalts verbreitet werden m&uuml;ssen. Beides, das erste wie das zweite, ist bald und energisch anzufassen. Ihr erkennt die Notwendigkeit, regelm&auml;&szlig;ige Geldbeitr&auml;ge festzusetzen; wir m&uuml;ssen dabei aber Euren Vorschlag, mittelst dieser Beitr&auml;ge die Schriftsteller zu unterst&uuml;tzen und ihnen ein gem&auml;chliches Leben zu verschaffen, unsererseits verwerfen. Die Beitr&auml;ge d&uuml;rfen unserer Ansicht nach nur zum Druck von wohlfeilen kommunistischen Flugbl&auml;ttern und Brosch&uuml;ren sowie zur Deckung der Kosten, welche die Korrespondenz und darunter auch die von hier ins Ausland [verursacht], verwandt werden Es wird n&ouml;tig sein, ein Minimum der monatlichen Beitr&auml;ge zu bestimmen, damit sich zu jeder Zeit und mit Gewi&szlig;heit &uuml;bersehen l&auml;&szlig;t, wieviel f&uuml;r die gemeinschaftlichen Zwecke benutzt werden kann. Es ist ferner n&ouml;tig, da&szlig; Ihr uns die Namen der Mitglieder Eures Kommunistenvereins mitteilt - da man wissen mu&szlig;, wie Ihr es von uns wi&szlig;t, mit welchen Leuten man zu tun hat. Endlich erwarten wir Eure Angabe &uuml;ber [die] H&ouml;he der monatlichen zu gemeinschaftlichen Zwecken bestimmten Beitr&auml;ge, da baldm&ouml;glichst an den Druck von einigen popul&auml;ren Brosch&uuml;ren <A NAME="S21"><B>&lt;21&gt;</A></B> geschritten werden soll. Da&szlig; diese Brosch&uuml;ren nicht in Deutschland erscheinen k&ouml;nnen, leuchtet ein und bedarf keines Beweises.</P>
<P>&Uuml;ber den Bundestag, den K&ouml;nig von Preu&szlig;en, die Landst&auml;nde usw. hegt Ihr wirklich weitgehende Illusionen. Eine Denkschrift k&ouml;nnte nur dann Wirkung tun, wenn es in Deutschland bereits eine starke und organisierte kommunistische Partei g&auml;be, was beides nicht der Fall ist. Eine Petition ist nur dann gut, wenn sie zugleich als Drohung auftritt, hinter der eine kompakte und organisierte Masse steht. Das einzige, was Ihr tun k&ouml;nnt, falls die Verh&auml;ltnisse Eurer Gegend dazu angetan sind, w&auml;re, eine mit <I>zahlreichen</I>, imposanten Unterschriften von Arbeitern versehene Petition zustande zu bringen.</P>
<P>Einen kommunistischen Kongre&szlig; halten wir jetzt noch nicht an der Zeit. Erst wenn sich in ganz Deutschland kommunistische Vereine gebildet und Mittel zur Aktion zusammengebracht haben, k&ouml;nnen die Deputierten der einzelnen Vereine mit Aussicht auf Erfolg zu einem Kongre&szlig; zusammentreten. Dies wird also wohl vorm n&auml;chsten Jahre nicht geschehen k&ouml;nnen.</P>
<P>Bis dahin ist briefliche Verst&auml;ndigung und regelm&auml;&szlig;ige Korrespondenz das alleinige Mittel des Zusammenwirkens.</P>
<P>Von hier aus findet schon von Zeit zu Zeit Korrespondenz mit den englischen und franz&ouml;sischen Kommunisten sowie mit den deutschen Kommunisten im Auslande statt. Wir werden Euch, sooft uns Berichte &uuml;ber die kommunistische Bewegung in England und Frankreich zugehen, Mitteilung davon machen, und was sonst zu unserer Kunde gelangt, unserer jedesmaligen Korrespondenz an Euch beif&uuml;gen.</P>
<P>Wir ersuchen Euch, uns eine <B>sichere </B>Adresse anzugeben (und auf dem Siegel nicht mehr den ganzen Namen auszudr&uuml;cken wie G. A. K&ouml;ttgen, so da&szlig; man gleich den Absender wie den Adressaten erkennt).</P>
<P>An uns aber schreibt unter folgender <I>vollst&auml;ndig sichern </I>Adresse:</P>
<I><P>Monsieur Ph[ilippe] Gigot, 8, rue de Bodembroek, Bruxelles.</P>
<P>K. Marx F. Engels Ph. Gigot F. Wolff</I> &lt;Im Original: Wolf; es handelt sich um (Friedrich) Wilhelm Wolff&gt;</P>
<P>Weerth l&auml;&szlig;t gr&uuml;&szlig;en, ist augenblicklich in Amiens.</P>
<P>Wenn Ihr Eure Ansicht mit der Petition durchf&uuml;hrtet, so w&uuml;rde Euch das zu weiter nichts f&uuml;hren, als da&szlig; die k[ommunistische] Partei ihre Schw&auml;che &ouml;ffentlich proklamiert und zugleich der Regierung die Leute namhaft macht, auf die sie speziell zu vigilieren hat. Wenn Ihr keine Arbeiterpetition mit <A NAME="S22"><B>&lt;22&gt;</A></B> mindestens 500 Unterschriften zustande bringen k&ouml;nnt, so petitioniert lieber, wie die Bourgeois in Trier tun wollen, f&uuml;r progressive Verm&ouml;genssteuer, und wenn die dortigen Bourgeois sich da auch nicht anschlie&szlig;en, eh bien &lt;nun gut&gt;, so schlie&szlig;t Euch ihnen einstweilen in &ouml;ffentlichen Demonstrationen an, verfahrt jesuitisch, h&auml;ngt die deutscht&uuml;mliche Ehrlichkeit, Treuherzigkeit und Biederkeit an den Nagel, und unterzeichnet und betreibt die Bourgeoispetitionen f&uuml;r Pre&szlig;freiheit, Konstitution usw. Wenn das durchgesetzt ist, bricht eine neue &Auml;ra f&uuml;r die k[ommunistische] Propaganda an. Die Mittel f&uuml;r uns werden vermehrt, der Gegensatz zwischen Bourgeoisie und Proletariat wird versch&auml;rft. Man mu&szlig; in einer Partei alles unterst&uuml;tzen, was voranhilft, und sich da keine langweiligen moralischen Skrupel machen. Im &uuml;brigen m&uuml;&szlig;t Ihr f&uuml;r die Korrespondenz ein regelm&auml;&szlig;iges Komitee w&auml;hlen, das die an uns zu schreibenden Briefe entwirft und diskutiert und regelm&auml;&szlig;ig zusammenkommt. Sonst wird die Sache unordentlich. Zum Entwerfen der Briefe mu&szlig;t Ihr den w&auml;hlen, den Ihr f&uuml;r den T&uuml;chtigsten haltet. Pers&ouml;nliche R&uuml;cksichten m&uuml;ssen ganz wegfallen, die verderben alles. Die Namen der Komiteemitglieder sind uns nat&uuml;rlich mitzuteilen.</P>
<P ALIGN="RIGHT">Salut<BR>
Umstehende</P>
</BODY>
</HTML>
