<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Die Reformbewegung in Frankreich</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 399 - 406<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>Die Reformbewegung in Frankreich</H1>
<FONT SIZE=2><P>Geschrieben Anfang November 1847.<BR>
Aus dem Englischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["The Northern Star" Nr. 526 vom 20. November 1847]</P>
</FONT><B><P><A NAME="S399">&lt;399&gt;</A></B> Als w&auml;hrend der letzten Session der gesetzgebenden Versammlung Herr E[mile] de Girardin jene zahlreichen und skandal&ouml;sen Korruptionsf&auml;lle ans Tageslicht brachte, von denen er annahm, da&szlig; sie die Regierung zu Fall bringen w&uuml;rden, als sich die Regierung am Ende doch gegen den Sturm behauptet hatte, als die ber&uuml;hmten Zweihundertf&uuml;nfundzwanzig &lt;die Mehrheit der Deputiertenkammer, die die Regierung Guizot unterst&uuml;tzte&gt; erkl&auml;rten, da&szlig; sie von der Unschuld des Kabinetts "&uuml;berzeugt" seien, schien alles vorbei zu sein, und die Opposition im Parlament fiel gegen Ende der Session in dieselbe Hilflosigkeit und Lethargie zur&uuml;ck, die sie am Anfang gezeigt hatte. Aber es war doch nicht alles vorbei. Die Herren Rothschild, Fould, Fulchiron und Co. waren zwar zufrieden, aber das Volk war es nicht und ein gro&szlig;er Teil der Bourgeoisie auch nicht. Die Mehrheit der franz&ouml;sischen Bourgeoisie, besonders die mittlere und kleinere Bourgeoisie, mu&szlig;te erkennen, da&szlig; die jetzigen W&auml;hler mehr und mehr zu gehorsamen Dienern einer kleinen Gruppe von Bankiers, B&ouml;rsenmaklern, Eisenbahnspekulanten, gro&szlig;en Fabrikanten, Grund- und Bergwerksbesitzern geworden waren, deren Interessen die einzigen sind, um die sich die Regierung k&uuml;mmerte. Sie begriffen, da&szlig; f&uuml;r sie keine Hoffnung bestand, jemals die Stellung in den Kammern wiederzuerlangen, die sie seit 1830 mit jedem Tage mehr verloren hatten, solange sie nicht das Wahlrecht ausdehnten. Sie wu&szlig;ten, da&szlig; der Versuch einer Wahl- und Parlamentsreform f&uuml;r sie ein gef&auml;hrliches Experiment war; aber was blieb ihnen anderes &uuml;brig? Da sie sahen, da&szlig; die Regierung und beide Kammern von der <I>haute finance</I> &lt;<I>Finanzaristokratie</I>&gt;, den K&ouml;nigen der Pariser B&ouml;rse, gekauft waren, da&szlig; man ihre eigenen Interessen offen mit F&uuml;&szlig;en trat, standen <A NAME="S400"><B>&lt;400&gt;</A></B> sie vor der Wahl, sich entweder geduldig zu f&uuml;gen und dem&uuml;tig und bescheiden zu warten, bis die Habgier der herrschenden money lords sie an den Bettelstab gebracht hatte, oder eine Parlamentsreform zu wagen. Sie zogen das letztere vor.</P>
<P>Die Opposition aller Schattierungen schlo&szlig; sich daher vor etwa vier Monaten zusammen, um eine Kundgebung f&uuml;r die Wahlreform zu veranstalten. Ein &ouml;ffentliches Bankett wurde vorbereitet, das im Juli in den Fests&auml;len des Ch&acirc;teau-Rouge zu Paris stattfand. Alle Gruppen von Reformern waren vertreten, und es war eine ziemlich bunte Gesellschaft; aber die Demokraten als die aktivsten hatten offensichtlich die Oberhand. Sie hatten ihre Teilnahme nur unter der Bedingung zugesagt, da&szlig; man nicht auf die Gesundheit des K&ouml;nigs trinken, sondern statt dessen ein Hoch auf die Herrschaft des Volkes ausbringen werde. Da das Komitee genau wu&szlig;te, da&szlig; in der demokratischsten Stadt Frankreichs eine wirksame Kundgebung ohne die Demokraten unm&ouml;glich war, mu&szlig;te es nachgehen. Wenn ich mich richtig erinnere, ver&ouml;ffentlichten Sie damals einen ausf&uuml;hrlichen Bericht &uuml;ber dieses Bankett, das in jeder Beziehung mehr als alles andere eine Demonstration der St&auml;rke der Demokratie in Paris war, sowohl in zahlenm&auml;&szlig;iger als auch in intellektueller Hinsicht.</P>
<P>Das <I>"Journal des D&eacute;bats" </I>vers&auml;umte nicht, ein f&uuml;rchterliches Geschrei, &uuml;ber dieses Bankett zu erheben.</P>
<FONT SIZE=2><P>"Was! Kein Toast auf den K&ouml;nig? Und dieser Trinkspruch wurde nicht aus Nachl&auml;ssigkeit oder aus Mangel an Anstand unterlassen - O nein, ein Teil der Veranstalter machte seine Unterlassung zur Bedingung f&uuml;r ihre Unterst&uuml;tzung! Da haben sich ja der ruhige und friedfertige Herr Duvergier de Hauranne - der Verfechter der moralischen Gewalt und k&ouml;nigstreue Herr Odilon Barrot mit einer feinen Gesellschaft eingelassen! Das ist nicht blo&szlig; Republikanismus, physical forcism &lt;Lehre von der Anwendung physischer Gewalt&gt;, Sozialismus, Utopismus, Anarchismus und Kommunismus! O nein, meine Herren, wir durchschauen Sie - wir haben gen&uuml;gend Beispiele Ihrer blutigen Taten kennengelernt; wir k&ouml;nnen beweisen, wof&uuml;r Sie k&auml;mpfen! Vor 50 Jahren, meine Herren, nannten Sie sich <I>Klub der Jakobiner</I>!"</P>
</FONT><P>Am n&auml;chsten Tage beantwortete der <I>"National" </I>das grimmig-wilde Knurren der <I>zornschnaubend-gem&auml;&szlig;igten </I>Zeitung mit einer Flut von Zitaten aus Louis Philippes pers&ouml;nlichem Tagebuch von 1790 und 1791, wonach die Aufzeichnungen des damaligen "Citizen &Eacute;galit&eacute; &lt; B&uuml;rger Gleichheit (Name, den der Herzog von Orleans, Vater Louis-Philippes, in der Franz&ouml;sischen Revolution annahm)&gt; junior" jeden Tag mit den Worten begannen: "Heute war ich bei den Jakobinern" - "Heute erlaubte ich <A NAME="S401"><B>&lt;401&gt;</A></B> mir, ein paar Worte an die Jakobiner zu richten, die mit herzlichem Beifall aufgenommen wurden" - "Heute wurde ich zum Amt des Torh&uuml;ters der Jakobiner berufen" etc.</P>
<P>Das Zentralkomitee der Opposition hatte seine Freunde im ganzen Lande aufgefordert, dem Beispiel ihrer Metropole zu folgen und &uuml;berall &auml;hnliche Bankette f&uuml;r die Reform zu veranstalten. Das geschah denn auch, und in fast allen Teilen Frankreichs wurde eine gro&szlig;e Anzahl Bankette zur Unterst&uuml;tzung der Reform gegeben. Aber nicht &uuml;berall konnte die gleiche Einm&uuml;tigkeit unter allen Gruppen der Reformer erzielt werden. In vielen Kleinst&auml;dten waren die Bourgeois-Liberalen stark genug, um den Trinkspruch auf die Gesundheit des K&ouml;nigs durchzusetzen, wodurch die Demokraten von der Teilnahme ausgeschlossen wurden. In anderen Ortschaften versuchten sie, den Trinkspruch in folgender Form durchzubringen: "Auf den konstitutionellen K&ouml;nig und die Herrschaft des Volkes." Da die Demokraten damit auch nicht einverstanden waren, griff man zu einer neuen List und ersetzte den "konstitutionellen K&ouml;nig" durch die "konstitutionellen Einrichtungen", in denen das K&ouml;nigtum nat&uuml;rlich stillschweigend mit einbegriffen war. Unter den Liberalen auf dem Lande erhob sich nun die gro&szlig;e Frage, ob sie sogar auf diese Formulierung verzichten und alle Versuche aufgeben sollten, in irgendeiner Form auf die Gesundheit des K&ouml;nigs zu trinken, oder ob sie offen mit den Demokraten brechen sollten, die in diesem Fall ihre eigenen Bankette veranstaltet und ihnen schwere Konkurrenz gemacht h&auml;tten. Denn die demokratische Partei bestand auf der urspr&uuml;nglichen Vereinbarung, da&szlig; der K&ouml;nig bei der ganzen Angelegenheit &uuml;berhaupt nicht erw&auml;hnt werden sollte, und wenn auch der "National" in einem Fall etwas schwankte, so stand doch die Partei der "R&eacute;forme" fest auf der republikanischen Seite. In den Gro&szlig;st&auml;dten mu&szlig;ten die Liberalen &uuml;berall nachgeben, und wenn sie auch in den weniger wichtigen Ortschaften auf die Gesundheit des K&ouml;nigs getrunken haben, so war das nur deshalb m&ouml;glich, weil solche Bankette eine Menge Geld kosten und das Volk daher nat&uuml;rlicherweise davon ausgeschlossen ist. Anl&auml;&szlig;lich des Banketts von Bar-le-Duc schrieb die "R&eacute;forme":</P>
<FONT SIZE=2><P>"Diejenigen, die sich einbilden, da&szlig; solche Kundgebungen Ausdruck der &ouml;ffentlichen Meinung in Frankreich sind, irren sich ganz gewaltig; sie werden allein von der Bourgeoisie durchgef&uuml;hrt, und das Volk ist davon ausgeschlossen. Wenn diese Bewegung weiterhin innerhalb der engen Grenzen eines Bar-le-Duc-Banketts verl&auml;uft, wird sie wie alle Bourgeois-Bewegungen wieder verschwinden, ebenso wie die Freihandelsbewegung nach einigen hohlen Reden ziemlich bald das Zeitliche segnete."</P>
</FONT><P>Das erste gro&szlig;e Bankett nach dem Pariser Bankett fand Anfang September in Stra&szlig;burg statt. Es war ziemlich demokratisch, und zum Schlu&szlig; <A NAME="S402"><B>&lt;402&gt;</A></B> brachte ein Arbeiter ein Hoch auf die Organisation der Arbeit aus. Damit bezeichnet man in Frankreich das, was man in England mit der <I>National Association of United Trades</I> &lt;<I>Landesassoziation der vereinigten Gewerbe</I>&gt; durchzuf&uuml;hren versucht, n&auml;mlich, die Befreiung der Arbeit von der Unterdr&uuml;ckung durch das Kapital, indem man Industrie, Landwirtschaft und andere Gebiete unter einer demokratischen Regierung entweder zugunsten der vereinigten Arbeiter selbst oder zugunsten des gesamten Volkes weiterf&uuml;hrt.</P>
<P>Dann folgten die Bankette von Bar-le-Duc, eine Kundgebung der Bourgeoisie, die der B&uuml;rgermeister mit einem Trinkspruch auf die Gesundheit des konstitutionellen K&ouml;nigs abschlo&szlig; (wirklich &auml;u&szlig;erst konstitutionell); die Bankette von Colmar, Reims und Meaux, welche alle v&ouml;llig von der Bourgeoisie beherrscht wurden, die in diesen zweitrangigen St&auml;dten stets ihren Willen durchsetzen konnte.</P>
<P>Aber das Bankett von Saint-Quentin war wieder mehr oder weniger demokratisch, und das von Orl&eacute;ans in den letzten Septembertagen war von Anfang bis Ende ein v&ouml;llig demokratisches Treffen. Das beweist der Trinkspruch auf die Arbeiterklasse, den Herr Marie ausbrachte, einer der gefeiertsten Anw&auml;lte von Paris und ein Demokrat. Er er&ouml;ffnete seine Ansprache mit folgenden Worten:</P>
<FONT SIZE=2><P>"An die Arbeiter, an jene M&auml;nner, die stets vernachl&auml;ssigt und vergessen worden sind, aber immer den Interessen ihres Landes treu dienten, die immer bereit waren, daf&uuml;r zu sterben, sei es f&uuml;r die Verteidigung ihrer Heimat gegen &Uuml;berf&auml;lle von au&szlig;en, sei es f&uuml;r den Schutz unserer Institutionen, wenn sie von Feinden im Inland bedroht werden! An jene, von denen wir die Julitage forderten und die sie uns gaben; die schrecklich sind in ihren Taten, hochherzig in ihrem Sieg und herrlich in ihrer Tapferkeit, Aufrichtigkeit und Selbstlosigkeit!"</P>
</FONT><P>Er schlo&szlig; den Toast mit den Worten: "Freiheit, Gleichheit, Br&uuml;derlichkeit!" Es ist charakteristisch, da&szlig; das Bankett zu Orl&eacute;ans das einzige war, auf dem offiziell Gedecke f&uuml;r die Vertreter der Arbeiterklasse reserviert waren.</P>
<P>Die Bankette von Coulommiers, Melun und Cosne waren allerdings wieder ausschlie&szlig;lich Zusammenk&uuml;nfte der Bourgeoisie. Das <I>"Links-Zentrum"</I>, die Bourgeois-Liberalen des <I>"Constitutionnel"</I> und des <I>"Si&egrave;cle" </I>erg&ouml;tzten sich an den Reden der Herren Barrot, Beaumont, Drouyn de Lhuys und &auml;hnlicher Reformkr&auml;mer. In Cosne sprachen sich die Demokraten offen gegen die Kundgebung aus, weil man auf den Trinkspruch f&uuml;r den K&ouml;nig bestanden hatte. Dieselbe Enge des Geistes herrschte auf dem Bankett von La Charit&eacute; an der Loire.</P>
<B><P><A NAME="S403">&lt;403&gt;</A></B> Das Bankett von Chartres war dagegen v&ouml;llig demokratisch. Kein Trinkspruch auf den K&ouml;nig, sondern auf eine weitestgehende Wahl- und Parlamentsreform, Trinkspr&uuml;che auf Polen und Italien, auf die Organisation der Arbeit.</P>
<P>In dieser Woche werden Bankette in Lille, Valenciennes und Avesnes und im ganzen n&ouml;rdlichen Departement stattfinden. Zumindest die Treffen von Lille und Valenciennes werden h&ouml;chstwahrscheinlich eine entschieden demokratische Wendung nehmen. Im S&uuml;den Frankreichs, in Lyon und im Westen, werden ebenfalls Kundgebungen vorbereitet. Die Reformbewegung ist noch lange nicht abgeschlossen.</P>
<P>Sie ersehen aus diesem Bericht, da&szlig; die Reformbewegung von 1847 von Anfang an durch den Kampf zwischen Liberalen und Demokraten gekennzeichnet ist, da&szlig;, w&auml;hrend die Liberalen in allen kleineren Ortschaften ihren Willen durchsetzten, die Demokraten in allen gro&szlig;en St&auml;dten st&auml;rker waren: in Paris, Stra&szlig;burg, Orleans, Chartres und sogar in einer kleineren Stadt, n&auml;mlich in Saint-Quentin, da&szlig; die Liberalen sehr viel Wert auf die Unterst&uuml;tzung durch die Demokraten legten, da&szlig; sie sich drehten und wanden und Konzessionen machten, w&auml;hrend die Demokraten nicht um Haaresbreite von den Bedingungen abwichen, die sie f&uuml;r ihre Unterst&uuml;tzung gestellt hatten, und da&szlig; die Demokraten auf allen Treffen, an denen sie teilnahmen, den Sieg davontrugen. So schlug die ganze Bewegung schlie&szlig;lich zugunsten der Demokratie um, denn alle jene Bankette, die irgendwie &ouml;ffentliches Interesse erregten, waren durchweg demokratisch.</P>
<P>Die Reformbewegung wurde von den im September tagenden R&auml;ten der Departements unterst&uuml;tzt, die sich vollkommen aus Bourgeois zusammensetzen. Die R&auml;te der Departements von C&ocirc;te-d'Or, Finist&egrave;re, Aisne, Moselle, Haut-Rhin, Oise, der Vogesen, des Nordens und andere forderten mehr oder weniger umfangreiche Reformen, die nat&uuml;rlich alle innerhalb der Schranken des Bourgeois-Liberalismus bleiben.</P>
<P>Aber wie, werden Sie fragen, sehen die verlangten Reformen aus? Es gibt so viele verschiedene Reformvorschl&auml;ge, wie es Schattierungen der Liberalen und Radikalen gibt. Die Mindestforderung ist die Ausdehnung des Wahlrechts auf die <I>Kapazit&auml;ten </I>- die Sie in England vielleicht als Akademiker bezeichnen -, auch wenn sie nicht die 200 Francs direkter Steuern zahlen, durch die man heutzutage das Wahlrecht bekommt. Die Liberalen fernerhin haben einige andere Vorschl&auml;ge mehr oder weniger mit den Radikalen gemeinsam. Sie lauten:</P>
<P>1. Die Ausdehnung der <I>Unvereinbarkeit</I>, d.h. die Erkl&auml;rung, da&szlig; gewisse Regierungs&auml;mter mit den Funktionen eines Abgeordneten unvereinbar sind.</P>
<B><P><A NAME="S404">&lt;404&gt;</A></B> Die Regierung hat gegenw&auml;rtig mehr als 150 ihrer untergeordneten Angestellten in der Deputiertenkammer, die alle jederzeit entlassen werden k&ouml;nnen und daher g&auml;nzlich vom Kabinett abh&auml;ngig sind.</P>
<P>2. Die Erweiterung einiger Wahlbezirke; einige davon haben weniger als 150 W&auml;hler, diese unterliegen daher v&ouml;llig dem Einflu&szlig;, den die Regierung auf ihre lokalen und pers&ouml;nlichen Interessen aus&uuml;bt.</P>
<P>3. Die Wahl aller Deputierten eines Departements in einer W&auml;hlervollversammlung, die in der entsprechenden Hauptstadt des Departements stattfindet, so da&szlig; die lokalen Interessen mehr oder weniger in den allgemeinen Interessen des ganzen Departements untertauchen und auf diese Weise Korruption und Einflu&szlig; der Regierung unwirksam gemacht werden.</P>
<P>Au&szlig;erdem gibt es Vorschl&auml;ge, die Bedingungen des Zensus stufenweise zu verringern. Der radikalste dieser Vorschl&auml;ge kam von dem <I>"National"</I>, der Zeitung der republikanischen Kleingewerbetreibenden, der das Wahlrecht auf alle Angeh&ouml;rigen der Nationalgarde ausdehnen will. Das w&uuml;rde der ganzen Klasse von Kleingewerbetreibenden und H&auml;ndlern das Stimmrecht geben und das Wahlrecht in demselben Ma&szlig;e ausdehnen wie bei der Reformbill in England, aber die Folgen einer solchen Ma&szlig;nahme w&uuml;rden in Frankreich von weit gr&ouml;&szlig;erer Bedeutung sein. Die Kleinbourgeoisie wird in diesem Lande von den Gro&szlig;kapitalisten derartig unterdr&uuml;ckt und ausgepre&szlig;t, da&szlig; sie zu direkten aggressiven Ma&szlig;nahmen gegen die money lords greifen mu&szlig;, sobald sie das Wahlrecht erhalten hat. Wie ich bereits vor Monaten in einem Ihnen &uuml;bersandten Artikel darlegte, w&uuml;rde sie sich immer st&auml;rker mitrei&szlig;en lassen, sogar gegen ihren eigenen Willen; sie w&auml;re gezwungen, entweder ihre bereits errungenen Positionen aufzugeben oder ein offenes B&uuml;ndnis mit der Arbeiterklasse zu schlie&szlig;en, und das w&uuml;rde &uuml;ber kurz oder lang zur Republik f&uuml;hren. In gewissem Ma&szlig;e ist sie sich dessen auch bewu&szlig;t. Ihre Mehrheit unterst&uuml;tzt das allgemeine Wahlrecht. So auch der <I>"National"</I>, der die obenerw&auml;hnte Ma&szlig;nahme nur soweit unterst&uuml;tzt, wie sie als ein vorbereitender Schritt auf dem Weg zur Reform betrachtet wird. Unter allen Pariser Tageszeitungen gibt es jedoch nur eine, die sich mit nichts weniger als dem allgemeinen Wahlrecht zufrieden gibt und die unter dem Begriff "Republik" nicht nur <I>politische </I>Reformen versteht, welche am Ende die Arbeiterklasse in demselben Elend lassen werden wie zuvor - sondern <I>soziale </I>Reformen, und zwar ganz bestimmte Reformen. Diese Zeitung ist die <I>"R&eacute;forme"</I>.</P>
<P>Man darf jedoch nicht glauben, da&szlig; die Reformbewegung heute die einzige in Frankreich ist. Ganz im Gegenteil! Auf all diesen Banketten, ganz gleich, ob liberal oder demokratisch, war die Bourgeoisie vorherrschend, und lediglich an dem Bankett von Orleans nahmen auch Arbeiter teil. Die Arbei- <A NAME="S405"><B>&lt;405&gt;</A></B> terbewegung l&auml;uft neben diesen Banketten her, ganz in der Stille, unterirdisch und fast unsichtbar f&uuml;r jeden, der sie nicht aufmerksam verfolgt. Aber sie ist heute st&auml;rker denn je zuvor. Die Regierung wei&szlig; das recht gut. Sie hat all diese Bankette der Bourgeoisie gestattet, aber als die Druckereiarbeiter von Paris im September die Genehmigung f&uuml;r ihr Jahrestreffen einholen wollten, das bisher allj&auml;hrlich stattgefunden hatte und absolut keinen politischen Charakter trug, wurde sie ihnen verweigert. Die Regierung hat so gro&szlig;e Angst vor der Arbeiterklasse, da&szlig; sie ihr nicht die geringste Freiheit l&auml;&szlig;t. Sie hat Angst, weil das Volk alle Versuche, Erhebungen und Aufst&auml;nde zu machen, vollkommen aufgegeben hat. Die Regierung ersehnt einen Aufstand, sie provoziert ihn mit allen Mitteln. Die Polizei wirft kleine Bomben mit Flugbl&auml;ttern aufr&uuml;hrerischen Inhalts ab, die bei der Explosion &uuml;ber die ganze Stra&szlig;e verstreut werden. Ein Streitfall in einer Werkstatt der Rue Saint-Honor&eacute; wurde zu h&ouml;chst brutalen Angriffen auf das Volk benutzt, um es zu Aufruhr und Gewaltt&auml;tigkeit herauszufordern. Zehntausende versammelten sich 14 Tage lang jeden Abend; man behandelte sie auf die sch&auml;ndlichste Weise; sie waren nahe daran, Gewalt mit Gewalt zu vergelten, aber sie blieben standhaft und gaben der Regierung keinen Vorwand, die Gesetzesschraube noch enger anzuziehen. Man stelle sich vor, was f&uuml;r ein stillschweigendes Einvernehmen, was f&uuml;r ein gemeinsames Gef&uuml;hl f&uuml;r das, was zu tun war, in diesem Moment geherrscht haben mu&szlig;, was f&uuml;r eine &Uuml;berwindung es das Volk von Paris gekostet haben mu&szlig;, lieber eine so sch&auml;ndliche Behandlung zu ertragen, als einen hoffnungslosen Aufstand zu wagen. Was f&uuml;r einen enormen Fortschritt bedeutet doch diese Selbstbeherrschung gerade bei den Arbeitern von Paris, die selten auf die Stra&szlig;en gegangen sind, ohne alles, was ihnen in den Weg kam, kurz und klein zu schlagen, denen Aufst&auml;nde zur Gewohnheit geworden sind und die in eine Revolution genauso fr&ouml;hlich wie in eine Weinschenke marschieren. Aber wenn man daraus die Schlu&szlig;folgerung ziehen w&uuml;rde, da&szlig; das revolution&auml;re Feuer des Volkes im Verl&ouml;schen ist, w&auml;re man im Irrtum. Im Gegenteil, die Arbeiterklasse hier f&uuml;hlt st&auml;rker denn je zuvor die Notwendigkeit einer Revolution, die viel durchgreifender, viel radikaler ist als die erste. Aber sie wei&szlig; aus ihren Erfahrungen von 1830, da&szlig; der Kampf allein nicht gen&uuml;gt, da&szlig; sie, wenn der Feind erst einmal geschlagen ist, Ma&szlig;nahmen ergreifen mu&szlig;, die die Best&auml;ndigkeit ihres Sieges gew&auml;hrleisten, die nicht nur die politische, sondern auch die gesellschaftliche Macht des Kapitals zerst&ouml;ren, die ihr gesellschaftlichen Wohlstand und auch politische St&auml;rke sichern. Daher wartet sie sehr ruhig die passende Gelegenheit ab, vertieft sich aber inzwischen ernsthaft in das Studium jener sozial-&ouml;konomischen Fragen, deren L&ouml;sung zeigen wird, welche Ma&szlig;nahmen allein den <A NAME="S406"><B>&lt;406&gt;</A></B> Wohlstand aller auf fester Grundlage herbeif&uuml;hren k&ouml;nnen. Innerhalb von ein bis zwei Monaten wurden in den Werkst&auml;tten von Paris 6.000 Exemplare des Buches von Herrn Louis Blanc &uuml;ber "Die Organisation der Arbeit" verkauft, wobei man noch in Betracht ziehen mu&szlig;, da&szlig; vorher bereits f&uuml;nf Auflagen von diesem Buch erschienen sind. Die Arbeiter lesen au&szlig;erdem eine Reihe von anderen Werken zu diesen Problemen; sie treffen sich in kleinen Gruppen von zehn bis zwanzig Mann und diskutieren die verschiedenen Pl&auml;ne, die darin vorgeschlagen werden. Sie sprechen nicht viel &uuml;ber die Revolution, da sie eine Angelegenheit ist, &uuml;ber die keine Zweifel bestehen und &uuml;ber die sich alle einig sind; wenn der Augenblick gekommen ist, in dem der Zusammensto&szlig; zwischen Volk und Regierung unvermeidlich ist, werden sie auf den Stra&szlig;en und Pl&auml;tzen sein und in Blitzesschnelle das Pflaster aufrei&szlig;en, Omnibusse, Wagen und Kutschen quer &uuml;ber die Stra&szlig;en legen, jede Allee verbarrikadieren, jede enge Gasse zu einer Festung machen und allem Widerstand zum Trotz von der Bastille gegen die Tuilerien vorr&uuml;cken. Dann, f&uuml;rchte ich, werden sich die hohen Herren der Reformbankette in der dunkelsten Ecke ihrer H&auml;user verkriechen oder wie welkes Laub vor dem Gewitter des Volkes auseinandergewirbelt werden. Dann ist es aus mit den Herren Odilon Barrot, de Beaumont und anderen liberalen Gro&szlig;m&auml;ulern, und dann wird das Volk sie genauso unbarmherzig verurteilen, wie sie heute die konservativen Regierungen verurteilen.</P>
</BODY>
</HTML>
