<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Frankreich: politische Vorgaenge</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 432 - 438<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>[Frankreich: Politische Vorg&auml;nge]</H1>
Die "zufriedengestellte" Mehrheit - Guizots "Reform"-Plan - Seltsame Ansichten des Herrn Garnier-Pag&egrave;s - Demokratisches Bankett in Chalon - Rede des Herrn Ledru-Rollin - Ein demokratischer Kongre&szlig; - Rede des Herrn Flocon - Die "R&eacute;forme" und der "National"</P>
<FONT SIZE=2>Geschrieben Anfang Januar 1848.<BR>
Aus dem Englischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["The Northern Star Nr. 533 vom 8. Januar 1848]</P>
</FONT><B><P><A NAME="S432">&lt;432&gt;</A></B> Die franz&ouml;sischen Kammern sind jetzt wieder zusammengetreten, und wir werden sehr bald das Vergn&uuml;gen haben, die Wirkung zu beobachten, die die Reformbewegung auf die 225 "zufriedenen" Mitglieder der Mehrheit ausge&uuml;bt hat. Wir werden sehen, ob sie auch mit der Art zufrieden sein werden, durch die Guizot in der Schweizer Frage Frankreich dem Gesp&ouml;tt ganz Europas ausgesetzt hat. Nun ja, diese fetten, korrumpierenden und korrumpierten, spekulierenden, schwindelnden, blutsaugenden und feigen Mitglieder der Mehrheit sind gerade die richtigen Leute, um sogar das zu schlucken - um "Amen" zu sagen zu dem Streich, den Palmerston als Vergeltung f&uuml;r die spanischen Heiraten seinem ehrenwerten Kollegen Guizot spielte -, um zu erkl&auml;ren, da&szlig; Frankreich niemals so gro&szlig;, so ruhmreich, so geachtet und so "zufrieden" gewesen sei wie gerade jetzt.</P>
<P>Und gerade in diesem Augenblick diskutieren alle Pariser Zeitungen, von dem <I>"D&eacute;bats" </I>bis zur <I>"R&eacute;forme", </I>so offen, wie es unter den gegebenen Umst&auml;nden m&ouml;glich ist, was sich aus dem Tod von Louis-Philippe ergeben k&ouml;nnte. Aus Furcht, die Mehrheit k&ouml;nne sich zersplittern, spricht der <I>"D&eacute;bats" </I>jeden Tag die Warnung aus, da&szlig;, wenn immer dieses unvermeidliche Ereignis eintr&auml;te, es das Signal f&uuml;r die Zusammenrottung aller politischen Parteien sein w&uuml;rde, da&szlig; dann der "Republikanismus", "Kommunismus", "Anarchismus", "Terrorismus" etc. aus ihren unterirdischen H&ouml;hlen hervorbrechen w&uuml;rden, um ringsum Verw&uuml;stung, Schrecken und Vernichtung zu verbreiten, da&szlig; Frankreich verloren sein w&uuml;rde - Freiheit, Sicherheit und Eigentum verloren sein w&uuml;rden, es sei denn, die Freunde der Ordnung (Herr Guizot und Co. nat&uuml;rlich) hielten sie mit starker Hand nieder; da&szlig; diese gef&auml;hrliche Situation jeden Tag eintreten k&ouml;nne und da&szlig;, wenn man Herrn <A NAME="S433"><B>&lt;433&gt;</A></B> Guizot nicht unterst&uuml;tzt, alles verloren sein w&uuml;rde. - Die anderen Zeitungen, die <I>"Presse"</I>, der <I>"Constitutionnel" </I>und der <I>"Si&egrave;lce" </I>sagen, da&szlig; gerade das Gegenteil davon eintreten wird, da&szlig; alle Schrecken einer blutigen Revolution das Land &uuml;berschwemmen werden, wenn nicht sofort nach dem Tode des K&ouml;nigs dieser widerw&auml;rtige Betr&uuml;ger Guizot durch einen ihrer politischen Helden, sei es durch Herrn de Girardin, Herrn Thiers oder Herrn Odilon Barrot, ersetzt w&uuml;rde. Die radikalen Zeitungen er&ouml;rtern die Frage, wie wir allm&auml;hlich sehen werden, von einem anderen Standpunkt aus.</P>
<P>So gibt selbst der <I>"D&eacute;bats" </I>indirekt zu, da&szlig; das "zufriedene" Frankreich nur auf den geeigneten Augenblick wartet, um seine Unzufriedenheit in einer Art zu beweisen, die sich der <I>"D&eacute;bats" </I>in seiner erschreckten Bourgeois-Phantasie in h&ouml;chst l&auml;cherlicher Weise ausmalt. Das st&ouml;rt jedoch die "zufriedenen" Zweihundertf&uuml;nfundzwanzig gar nicht. Sie haben ihre eigene Logik. Wenn das Volk zufrieden ist, liegt kein Grund vor, das System zu &auml;ndern. Ist es unzufrieden, dann ist gerade seine Unzufriedenheit ein Grund mehr, an dem System festzuhalten; denn, g&auml;be man auch nur einen Zentimeter preis, so w&uuml;rden alle Schrecken der Revolution pl&ouml;tzlich hervorbrechen. Man kann tun, was man will, diese Bourgeois werden daraus immer die Schlu&szlig;folgerung ziehen, da&szlig; sie das Land am besten regieren k&ouml;nnen.</P>
<P>Dennoch wird Guizot eine kleine Reform durchf&uuml;hren. Er wird der W&auml;hlerliste die "Kapazit&auml;ten" hinzuf&uuml;gen, das hei&szlig;t alle Personen, die einen akademischen Grad besitzen, Rechtsgelehrte, Doktoren und &auml;hnliche Schaumschl&auml;ger. Wirklich, eine herrliche Reform! Doch dies wird gen&uuml;gen, um die "Progressiven Konservativen" oder wie sie sich jetzt nennen - denn aus Mangel an anderer Bet&auml;tigung wechseln sie st&auml;ndig die Namen - die "Konservative Opposition", zu entwaffnen. Es wird dar&uuml;ber hinaus ein schwerer Schicksalsschlag f&uuml;r Herrn Thiers sein, der, w&auml;hrend er seinen Stellvertreter, Herrn Duvergier de Hauranne, zu einem Reformbankett gesandt hatte, heimlich seinen Reformplan vorbereitete, mit welchem er die Kammern &uuml;berraschen wollte, der aber v&ouml;llig dem gleicht, den jetzt sein Rivale Guizot vorschlagen wird.</P>
<P>In den Kammern wird es allgemein viel Rufen, Schreien und L&auml;rmen geben; aber ich glaube kaum, da&szlig; Herr Guizot irgend etwas Ernstliches von seinen treuen Zweihundertundf&uuml;nfundzwanzig zu bef&uuml;rchten hat.</P>
<P>Soviel &uuml;ber die offiziellen Kreise. Inzwischen nahmen die Reformbankette und der Streit zwischen dem <I>"National" </I>und der <I>"R&eacute;forme"</I> ihren Fortgang. Die vereinigte Opposition, das hei&szlig;t das Linkszentrum (die Partei des Herrn Thiers), die Linken (die Partei des Herrn Odilon Barrot) und die "vern&uuml;nftigen Radikalen" (der <I>"National") </I>veranstalteten die Bankette von <A NAME="S434"><B>&lt;434&gt;</A></B> Castres, Montpellier, Neubourg und andere; die Ultrademokraten (die <I>"R&eacute;forme"</I>) gaben das Bankett von Chalon. Der Hauptredner der Bankette von Montpellier und Neubourg war Herr Garnier-Pag&egrave;s, der Bruder des bekannten, vor einigen Jahren verstorbenen Demokraten gleichen Namens &lt;&Eacute;tienne-Joseph-Louis Garnier-Pag&egrave;s&gt;. Aber Herr Garnier-Pag&egrave;s, der J&uuml;ngere, ist weit davon entfernt, seinem Bruder zu gleichen; ihm fehlt diese Energie, dieser Mut und kompromi&szlig;lose Geist v&ouml;llig, die dem verstorbenen F&uuml;hrer der franz&ouml;sischen Demokratie eine so hervorragende Stellung sicherten. In Neubourg stellte Herr Garnier-Pag&egrave;s, der J&uuml;ngere, Behauptungen auf, die beweisen, da&szlig; ihm die wirkliche Lage der Gesellschaft v&ouml;llig unbekannt ist, und infolgedessen auch das Mittel, sie zu verbessern. W&auml;hrend jede moderne Demokratie auf der gro&szlig;en Tatsache beruht, da&szlig; die moderne Gesellschaft unwiderruflich in zwei Klassen geteilt ist - in die Bourgeoisie, n&auml;mlich die Besitzer aller Produktionsmittel und Erzeugnisse, und das Proletariat, das nichts als seine Arbeit besitzt, von der es lebt, da&szlig; letztere Klasse in sozialer und politischer Hinsicht von der ersteren unterdr&uuml;ckt wird; w&auml;hrend es in allen L&auml;ndern das anerkannte Ziel der modernen Demokraten ist, die politische Macht von der Bourgeoisie auf die Arbeiterklasse, die die ungeheure Mehrheit des Volkes darstellt, zu &uuml;bertragen - stellt Herr Garnier angesichts all dieser Tatsachen die k&uuml;hne Behauptung auf, da&szlig; die Teilung des Volkes in Bourgeoisie und Arbeiterklasse gar nicht existiere, sondern da&szlig; sie eine mutwillige Erfindung des Herrn Guizot sei, die nur dazu diene, das Volk zu spalten, da&szlig; er trotz Guizot anerkenne, da&szlig; alle Franzosen gleich <I>sind</I>, da&szlig; sie alle an demselben Leben teilnehmen und da&szlig; es f&uuml;r ihn in Frankreich nur <I>franz&ouml;sische B&uuml;rger </I>gibt! Nach Herrn Garnier-Pag&egrave;s also ist die Monopolisierung aller Produktionsinstrumente in den H&auml;nden der Bourgeoisie, die die Arbeiter der liebevollen Barmherzigkeit &ouml;konomischer Lohngesetze preisgibt und den Anteil der Arbeiter auf die niedrigste Ern&auml;hrungsstufe herabdr&uuml;ckt - auch eine Erfindung des Herrn Guizot! Nach seiner Auffassung wurde dieser ganze verzweifelte Kampf zwischen Arbeit und Kapital, der jetzt in allen zivilisierten L&auml;ndern der Welt vor sich geht, ein Kampf, dessen verschiedene Phasen durch Vereinigungen, trades unions, Ermordungen, Aufst&auml;nde und blutigen Aufruhr gekennzeichnet sind - ein Kampf, dessen Realit&auml;t durch den Tod der Proletarier bezeugt ist, die in Lyon, Preston, Langenbielau und Prag erschossen wurden, auf keiner besseren Grundlage gef&uuml;hrt als einer verlogenen Behauptung eines franz&ouml;sischen Professors! Was bedeuten denn die Worte des Herrn Garnier-Pag&egrave;s anderes als: "La&szlig;t die Kapitalisten nur wei- <A NAME="S435"><B>&lt;435&gt;</A></B> terhin alle Produktionskr&auml;fte monopolisieren - la&szlig;t die Arbeiter auch in Zukunft von blo&szlig;em Hungerlohn leben, gebt ihnen aber als Entsch&auml;digung f&uuml;r ihre Leiden den <I>Titel </I>eines B&uuml;rgers!" O ja, Herr Pag&eacute;s w&uuml;rde vielleicht unter gewissen Umst&auml;nden und mit gewissen Einschr&auml;nkungen zustimmen, dem Volk das Wahlrecht zu geben; aber la&szlig;t es nur ja nicht auf den Gedanken kommen, es k&ouml;nnte durch dieses Geschenk profitieren und Ma&szlig;nahmen treffen, die die gegenw&auml;rtige Produktionsweise sowie die Verteilung des Reichtums v&ouml;llig &auml;ndern und die im Laufe der Zeit dem ganzen Volk die Macht &uuml;ber die Produktivkr&auml;fte des Landes geben und mit allen individuellen "Arbeitgebern" Schlu&szlig; machen w&uuml;rden! Die <I>"R&eacute;forme"</I> hatte ganz recht, als sie diesen ehrenwerten Herrn einen <I>Bourgeois-Radikalen </I>nannte.</P>
<P>Die Ultrademokraten hielten, wie ich zuvor sagte, nur ein Bankett ab; das jedoch war ein au&szlig;erordentlicher Erfolg und ein Dutzend Bankette der Koalitionspartei wert. Mehr als 2000 B&uuml;rger nahmen an dem Essen in Chalon sur-Sa&ocirc;ne teil. Der <I>"National" </I>war auch eingeladen worden, aber bezeichnenderweise nicht gekommen. Demgem&auml;&szlig; hatten die M&auml;nner von der <I>"R&eacute;forme"</I> v&ouml;llig freie Hand. Herr Ledru-Rollin, der von dem <I>"National" </I>als der F&uuml;hrer der Ultrademokratischen Partei bezeichnet worden war, akzeptierte hier diese Stellung. Er erl&auml;uterte seine Position und die Position seiner Partei, indem er einen gl&auml;nzenden Abri&szlig; &uuml;ber die verschiedenen Phasen der franz&ouml;sischen Demokratie seit 1789 gab. Dann rechtfertigte er sich gegen&uuml;ber den Angriffen des <I>"National"</I>, griff seinerseits diese Zeitung an und schlug vor, aus allen Teilen Frankreichs eine Jury von Demokraten zu bilden, die sich zu gleichen Teilen aus beiden Parteien zusammensetzen sollte. Diese Jury solle dann zwischen der <I>"R&eacute;forme" </I>und dem <I>"National" </I>entscheiden.</P>
<FONT SIZE=2><P>"Und nun", sagte er, "nachdem diese innere Angelegenheit geregelt ist, w&auml;re es da nicht gut, wenn die franz&ouml;sische Demokratie mit den Demokratien anderer L&auml;nder in Beziehung treten w&uuml;rde? Zur Zeit ist in Europa eine gro&szlig;e Bewegung unter allen Enterbten im Gange, die seelisch leiden oder vom Hunger gequ&auml;lt werden. Das ist der Augenblick, sie zu tr&ouml;sten, sie zu st&auml;rken und mit ihnen in Beziehung zu treten. La&szlig;t uns jetzt, nachdem der Kongre&szlig; der K&ouml;nige fehlgeschlagen ist, einen Kongre&szlig; der Demokraten aller Nationen abhalten! In Europa gibt es eine Republik, die gerade jetzt auf ihrem Territorium den Aufstieg der Demokratie gesichert hat - das ist die Schweiz, ein Land, das wert ist, die Demokraten aller Nationen auf seiner freien Erde zu empfangen! Und daher, B&uuml;rger, m&ouml;chte ich schlie&szlig;en, indem ich meinen Trinkspruch: 'Auf die Einheit der franz&ouml;sischen Revolution' mit diesem anderen verbinde. 'Auf das B&uuml;ndnis der Demokratien aller L&auml;nder'."</P>
</FONT><P>Diese Rede erregte gro&szlig;en Beifall, und sie verdiente ihn auch. Wir haben uns &uuml;ber den rednerischen Erfolg des Herrn Ledru-Rollin in Chalon herz- <A NAME="S436"><B>&lt;436&gt;</A></B> lich gefreut, wir m&uuml;ssen jedoch zugleich gegen einen unvorsichtigen Ausdruck, der sicherlich ohne verletzende Absicht gebraucht wurde, Protest erheben. Herr Ledru-Rollin sagt, da&szlig; der Augenblick f&uuml;r die franz&ouml;sischen Demokraten gekommen sei, die leidenden Arbeiter anderer Nationen zu tr&ouml;sten und zu st&auml;rken. Wir sind sicher, da&szlig; die Demokraten <I>keines Landes </I>Trost brauchen, von wem er auch immer kommen m&ouml;ge. Sie bewundern den revolution&auml;ren Stolz franz&ouml;sischer Demokraten, aber sie nehmen auch f&uuml;r sich das Recht in Anspruch, ebenso stolz und unabh&auml;ngig zu sein. Die vier Millionen englischer Chartisten sind sicher stark genug, um ihre Arbeit allein zu tun. Sosehr wir uns dar&uuml;ber freuen, da&szlig; die franz&ouml;sische Demokratie mit Begeisterung den Gedanken an einen demokratischen Kongre&szlig; und an ein B&uuml;ndnis aller Demokratien aufgreift, so erwarten wir doch vor allem eine v&ouml;llige Gegenseitigkeit und Gleichheit. Jedes B&uuml;ndnis, das diese Gleichheit nicht als seine Grundlage anerkennen w&uuml;rde, w&auml;re selbst antidemokratisch. Wir kennen jedoch die zutiefst demokratische Gesinnung der M&auml;nner von der <I>"R&eacute;forme"</I> zu gut, um an ihrer v&ouml;lligen &Uuml;bereinstimmung mit uns zweifeln zu k&ouml;nnen; wir m&ouml;chten nur, da&szlig; sie im Interesse unserer gemeinsamen Sache gewisse Ausdr&uuml;cke fallen lassen, die weit davon entfernt sind, ihre wahre Meinung wiederzugeben und die ein Erbe aus der Zeit sind, in der der <I>"National" </I>allein die franz&ouml;sische Demokratie repr&auml;sentierte.</P>
<P>Auf demselben Bankett sprach Herr Flocon zu dem Trinkspruch: "Die Rechte des Menschen und des B&uuml;rgers." Er verlas die Deklaration des Nationalkonvents &uuml;ber die Menschen- und B&uuml;rgerrechte, die, wie er behauptete, bis zum heutigen Tage ein getreuliches Bild echter demokratischer Prinzipien sei. Dem, was er das wahre franz&ouml;sische Prinzip nannte, setzte er das gegenw&auml;rtige System der Geldherrschaft entgegen, welches den Menschen auf eine niedrigere Stufe als das Vieh stellt, weil Menschen im &uuml;berreichlichen Ma&szlig;e vorhanden sind und der Mensch mehr kostet, als er einbringt, wenn seine Arbeit nicht gebraucht wird. Dieses System nannte er nach dem Land, in dem es sich zuerst entwickelte, das englische System.</P>
<FONT SIZE=2><P>"Aber bedenkt ",.sagte er, "zur gleichen Zeit, da das englische Prinzip ins Mutterland der Revolution eingef&uuml;hrt wird, ist das englische Volk bestrebt, dieses Joch abzusch&uuml;tteln, und schreibt auf seine Fahnen den ruhmreichen Wahlspruch: Freiheit, Gleichheit, Br&uuml;derlichkeit! So w&uuml;rde eben die Nation, die der Welt als erste die Wahrheit brachte und in Dunkelheit und Unwissenheit zur&uuml;ckgefallen ist, durch eine jener schmerzhaften Wendungen, von denen die Geschichte mehr als ein Beispiel bietet, bald gezwungen sein, von ihren Nachbarn die revolution&auml;ren Traditionen zu erbitten, die sie selbst nicht bewahren konnte. Soll es einmal auch bei uns so weit kommen? Nein, niemals, solange es Demokraten wie Sie und Versammlungen wie diese gibt! Nein, <A NAME="S437"><B>&lt;437&gt;</A></B> niemals werden wir das von W&uuml;rmern zerfressene Gef&uuml;ge dieser englischen Institutionen st&uuml;tzen, die die Engl&auml;nder selbst nicht l&auml;nger st&uuml;tzen wollen! (Nein, nein!) Auf denn - zu deinen H&uuml;tten, o Israel! Jeder schare sich um sein Banner! Jeder stehe zu seinem Glauben! Hier auf unserer Seite - die Demokratie mit ihren 25 Millionen Proletariern, die sie zu befreien hat und die sie mit den Namen B&uuml;rger, Br&uuml;der, gleiche und freie Menschen willkommen hei&szlig;t; dort die Bastard-Opposition mit ihren Monopolen und der Geldaristokratie. Sie reden davon, den Wahlzensus auf die H&auml;lfte herabzusetzen. Wir dagegen verk&uuml;nden die Rechte des Menschen und des B&uuml;rgers!" (Lauter und anhaltender Beifall, der damit endete, da&szlig; die ganze Versammlung den <I>Chant du d&eacute;part </I>sang.)</P>
</FONT><P>Wir bedauern, da&szlig; wir nicht mehr Platz haben, um noch einige der Reden, die auf diesem gl&auml;nzenden und v&ouml;llig demokratischen Bankett gehalten wurden, zu ver&ouml;ffentlichen.</P>
<P>Jetzt endlich hat die <I>"R&eacute;forme" </I>den <I>"National" </I>gezwungen, mit ihr eine <I>Polemik </I>zu f&uuml;hren. Die erstgenannte Zeitung hatte dadurch, da&szlig; sie ihre Zustimmung zu den Prinzipien erkl&auml;rt hatte, die Herr Garnier-Pag&egrave;s auf dem Montpellier-Bankett in einer Rede &uuml;ber die franz&ouml;sische Revolution verk&uuml;ndete, gleichzeitig die Menschenrechte in Frage gestellt, wie es auch Herr Garnier getan hatte, der die Interessen der Demokratie Herrn Odilon Barrot und der b&uuml;rgerlichen Opposition opferte, damit diese als Vertreter der Prinzipien der Revolution auftreten konnten. Das endlich veranla&szlig;te den <I>"National" </I>zu einer Antwort, in der wiederum Ledru-Rollin angegriffen wurde. Die Hauptpunkte der Beschuldigung gegen den <I>"National" </I>waren folgende: 1. Sein Eintreten f&uuml;r die Befestigungsanlagen rund um Paris, wodurch das Erbe der Revolution der Gewalt von 1.200 Kanonen ausgeliefert wurde. 2. Sein Schweigen, womit er im vergangenen Jahr ein Pamphlet des Herrn Carnot beantwortete, in welchem dieser die Demokraten aufforderte, sich dem Linkszentrum und der Linken anzuschlie&szlig;en, um sobald wie m&ouml;glich in Staats&auml;mter zu gelangen, f&uuml;r den Augenblick das republikanische Prinzip au&szlig;er acht zu lassen und f&uuml;r eine Erweiterung des Wahlrechts innerhalb der Grenzen der Charte einzutreten. Herr Garnier-Pag&egrave;s, der J&uuml;ngere, hatte ungef&auml;hr zur selben Zeit &auml;hnliche Grunds&auml;tze verk&uuml;ndet; in dem Pamphlet wurde betont, da&szlig; es nicht Ausdruck der Meinung eines Einzelnen, sondern einer Partei der Kammer sei. Die <I>"R&eacute;forme" </I>griff sowohl die Rede des Herrn Garnier als auch das Pamphlet des Herrn Carnot (Sohn des ber&uuml;hmten Mitglieds des Konvents, der auch republikanischer Kriegsminister war &lt;Lazare-Nicolas Carnot&gt;) an und versuchte, den <I>"National" </I>zu einer Erkl&auml;rung herauszufordern. Der <I>"National" </I>schwieg jedoch auch weiterhin. Die <I>"R&eacute;forme"</I> erkl&auml;rte mit Recht, da&szlig; <A NAME="S438"><B>&lt;438&gt;</A></B> die Politik, die von den beiden Deputierten vorgeschlagen worden war, zu nichts anderem f&uuml;hren w&uuml;rde, als dazu, die demokratische Partei v&ouml;llig unter den Einflu&szlig; der Herren Thiers und Barrot zu stellen und sie als selbst&auml;ndige Partei zu liquidieren. 3. Die Tatsache, da&szlig; der <I>"National" </I>w&auml;hrend der Reformbankettbewegung die von Herrn Carnot vorgeschlagene Politik in der Praxis weiter verfolgt hat. 4. Seine b&ouml;sartigen und verleumderischen Angriffe gegen die Kommunisten, w&auml;hrend er doch gleichzeitig kein brauchbares oder wirksames Mittel gegen das Elend der Arbeiter vorschlagen konnte.</P>
<P>Der Streit dauerte mindestens eine Woche. Schlie&szlig;lich zog sich der <I>"National" </I>von der Auseinandersetzung, die er in sehr unpassender Weise gef&uuml;hrt hatte, zur&uuml;ck. Er ist also regelrecht besiegt worden; um jedoch seine Niederlage zu verschleiern, nahm er schlie&szlig;lich den Vorschlag des Herrn Ledru hinsichtlich einer demokratischen Jury an.</P>
<P>Wir k&ouml;nnen den Ma&szlig;nahmen der <I>"R&eacute;forme" </I>in dieser Angelegenheit nur vollauf zustimmen. Sie hat die Ehre, die Unabh&auml;ngigkeit und die St&auml;rke der franz&ouml;sischen Demokratie als einer selbst&auml;ndigen Partei gerettet. Sie hat die Prinzipien der Revolution, die durch den von dem <I>"National" </I>verfolgten Kurs gef&auml;hrdet waren, behauptet. Sie machte die Rechte der Arbeiterklasse gegen&uuml;ber allen &Uuml;bergriffen der Bourgeoisie geltend. Sie hat diese Bourgeois-Radikalen entlarvt - die das Volk glauben machen wollen, da&szlig; es keine Klassenunterdr&uuml;ckung gibt -, die den f&uuml;rchterlichen B&uuml;rgerkrieg von Klasse gegen Klasse in der modernen Gesellschaft nicht sehen wollen und die f&uuml;r die Arbeiter nichts als leere Worte haben. Die <I>"R&eacute;forme"</I>, indem sie diesen Disput aufrechterhielt, bis sie ihren hochm&uuml;tigen Gegner dazu zwang, sein Schweigen zu brechen, zu schwanken, zu widerrufen, sich zu erkl&auml;ren und sich schlie&szlig;lich zur&uuml;ckzuziehen - die <I>"R&eacute;forme"</I>, so k&ouml;nnen wir sagen, hat sich um die Demokratie sehr verdient gemacht.</P>
</BODY>
</HTML>
