<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Elend der Philosophie - Zweites Kapitel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<FONT SIZE=2><P ALIGN="CENTER"><A HREF="me04_063.htm">Inhaltsverzeichnis</A> | <A HREF="me04_065.htm#V">Vorwort</A> | <A HREF="me04_065.htm#K_1">Erstes Kapitel</FONT></A></P>
<P ALIGN="CENTER"><A NAME="K2">ZWEITES KAPITEL</A></P>
<FONT SIZE=+1><P ALIGN="CENTER">Die Metaphysik der politischen &Ouml;konomie</P></FONT>
<I><P ALIGN="CENTER"><A NAME="K2_1">ยง 1. Die Methode</A></P>
</I><B><P><A NAME="S125">&lt;125&gt;</A></B> Wir befinden uns jetzt mitten in Deutschland! Wir werden Metaphysik treiben m&uuml;ssen, wo und w&auml;hrend wir politische &Ouml;konomie treiben. Und auch hierin folgen wir nur den "Widerspr&uuml;chen" des Herrn Proudhon. Soeben zwang er uns noch, englisch zu sprechen, selbst ein wenig Engl&auml;nder zu werden, Jetzt &auml;ndert sich die Szene. Herr Proudhon versetzt uns in unser geliebtes Vaterland und zwingt uns, wieder einmal in unserer Eigenschaft als Deutscher wider Willen aufzutreten.</P>
<P>Wenn der Engl&auml;nder die Menschen in H&uuml;te verwandelt, so verwandelt der Deutsche die H&uuml;te in Ideen. Der Engl&auml;nder ist Ricardo, der reiche Bankier und ausgezeichnete &Ouml;konom. Der Deutsche ist Hegel, simpler Professor der Philosophie an der Universit&auml;t zu Berlin.</P>
<P>Ludwig XV., der letzte absolute K&ouml;nig und der Repr&auml;sentant des Verfalls des franz&ouml;sischen K&ouml;nigtums, hatte einen Leibarzt, der der erste &Ouml;konom Frankreichs war. Dieser Arzt, dieser &Ouml;konom, repr&auml;sentierte den bevorstehenden und sichern Triumph der franz&ouml;sischen Bourgeoisie. Der Arzt Quesnay hat die politische &Ouml;konomie zu einer Wissenschaft gemacht; er hat sie in seinem ber&uuml;hmten <I>"&Ouml;konomischen Tableau" </I>zusammengefa&szlig;t. Neben den tausendundein Kommentaren, die zu diesem Tableau erschienen sind, besitzen wir einen von Quesnay selbst. Es ist dies die "Analyse des &ouml;konomischen Tableau", der "sieben <I>wichtige Bemerkungen</I>" angeh&auml;ngt sind.</P>
<P>Herr Proudhon ist ein zweiter Doktor Quesnay. Er ist der Quesnay der Metaphysik der politischen &Ouml;konomie.</P>
<P>Nun fa&szlig;t sich nach Hegel die Metaphysik, die ganze Philosophie, in der Methode zusammen, Wir m&uuml;ssen daher suchen, die Methode des Herrn Proudhon klarzustellen, die mindestens ebenso dunkel ist wie das <I>"&Ouml;konomisches Tableau"</I>. Wir werden deshalb sieben mehr oder weniger wichtige <A NAME="S126"><B>&lt;126&gt;</A></B> Bemerkungen folgen lassen. Wenn Herr Doktor Proudhon mit unseren Bemerkungen nicht zufrieden ist, so m&ouml;ge er den Abb&eacute; Baudeau spielen und selbst die "Erkl&auml;rung der &ouml;konomisch-metaphysischen Methode" geben.</P>
<I><P ALIGN="CENTER"><A NAME="K2_1_1">Erste Bemerkung</A></P>
</I><FONT SIZE=2><P>"Wir geben keine <I>Geschichte nach der Ordnung der Zeit, </I>sondern <I>nach der Folge der Ideen</I>. Die &ouml;konomischen <I>Phasen </I>oder <I>Kategorien </I>treten in ihrer <I>Manifestation </I>bald gleichzeitig, bald in verkehrter Reihenfolge auf ... Die &ouml;konomischen Theorien haben nicht minder ihre <I>logische Abfolge </I>und ihre <I>Gliederung in der Vernunft</I>; diese Ordnung schmeicheln wir uns entdeckt zu haben." (Proudhon, Bd. I, S. [145-]146.)</P>
</FONT><P>Ganz sicher hat Herr Proudhon den Franzosen einen Schreck einjagen wollen, indem er ihnen quasi Hegelsche Phrasen an den Kopf warf. Wir haben also mit zwei M&auml;nnern zu tun: zuerst mit Herrn Proudhon und dann mit Hegel. Wodurch zeichnet sich Herr Proudhon vor den anderen &Ouml;konomen aus? Und welche Rolle spielt Hegel in der politischen &Ouml;konomie des Herrn Proudhon?</P>
<P>Die &Ouml;konomen stellen die b&uuml;rgerlichen Produktionsverh&auml;ltnisse, Arbeitsteilung, Kredit, Geld etc., als fixe, unver&auml;nderliche, ewige Kategorien hin. Herr Proudhon, der diese Kategorien fertig vorfindet, will uns den Akt der Bildung und Erzeugung dieser Kategorien, Prinzipien, Gesetze, Ideen, Gedanken explizieren.</P>
<P>Die &Ouml;konomen erkl&auml;ren uns, wie man unter den obigen gegebenen Verh&auml;ltnissen produziert; was sie uns aber nicht erkl&auml;ren, ist, wie diese Verh&auml;ltnisse selbst produziert werden, d.h. die historische Bewegung, die sie ins Leben ruft. Herr Proudhon, der diese Verh&auml;ltnisse als Prinzipien, als Kategorien, als abstrakte Gedanken nimmt, hat nur diese Gedanken in eine bestimmte <I>Ordnung </I>zu bringen, die sich bereits in alphabetischer Reihenfolge am Schlusse jeder Abhandlung &uuml;ber politische &Ouml;konomie vorfinden. Die Materialien der &Ouml;konomen sind das bewegte und bewegende Leben der Menschen; die Materialien des Herrn Proudhon sind die Dogmen der &Ouml;konomen. Sobald man aber die historische Entwicklung der Produktionsverh&auml;ltnisse nicht verfolgt - und die Kategorien sind nur der theoretische Ausdruck derselben -; sobald man in diesen Kategorien nur von selbst entstandene Ideen, von den wirklichen Verh&auml;ltnissen unabh&auml;ngige Gedanken sieht, ist man wohl oder &uuml;bel gezwungen, den Ursprung dieser Gedanken in die Bewegung der reinen Vernunft zu verlegen. Wie erzeugt die reine, ewige, unpers&ouml;nliche Vernunft diese Gedanken? Wie stellt sie es an, um sie zu erzeugen?</P>
<B><P><A NAME="S127">&lt;127&gt;</A></B> H&auml;tten wir die Unerschrockenheit des Herrn Proudhon in Sachen des Hegelianismus, so w&uuml;rden wir sagen: Sie unterscheidet sich in sich selbst von sich selbst. Was will das sagen? Da die unpers&ouml;nliche Vernunft au&szlig;er sich weder einen Boden hat, auf den sie sich stellen kann, noch ein Objekt, dem sie sich entgegenstellen kann, noch ein Subjekt, mit dem sie sich verbinden kann, sieht sie sich gezwungen, einen Purzelbaum zu schlagen und sich selbst zu ponieren, zu opponieren und zu komponieren - Position, Opposition, Komposition. Um griechisch zu sprechen, haben wir These, Antithese und Synthese. F&uuml;r die, welche die Hegelsche Sprache nicht kennen, lassen wir die Weihungsformel folgen: Affirmation, Negation, Negation der Negation. Das nennt man reden. Es ist zwar kein Hebr&auml;isch, mit Verlaub des Herrn Proudhon; aber es ist die Sprache dieser reinen, vom Individuum getrennten Vernunft. An Stelle des gew&ouml;hnlichen Individuums und seiner gew&ouml;hnlichen Art zu reden und zu denken, haben wir lediglich diese gew&ouml;hnliche Art an sich, ohne das Individuum.</P>
<P>Ist es zum Verwundern, da&szlig; in letzter Abstraktion - denn es handelt sich um Abstraktion, nicht um Analyse - jedes Ding sich als logische Kategorie darstellt? Ist es zum Verwundern, da&szlig;, wenn man nach und nach alles fallen l&auml;&szlig;t, was die Individualit&auml;t eines Hauses ausmacht, wenn man von den Baustoffen absieht, woraus es besteht, von der Form, die es auszeichnet, man schlie&szlig;lich nur noch einen K&ouml;rper vor sich hat; da&szlig;, wenn man von den Umrissen dieses K&ouml;rpers absieht, man schlie&szlig;lich nur einen Raum hat; da&szlig;, wenn man endlich von den Dimensionen dieses Raumes abstrahiert, man zum Schlu&szlig; nichts mehr &uuml;brig hat als die Quantit&auml;t an sich, die logische Kategorie der Quantit&auml;t? Wenn wir solcherma&szlig;en konsequent abstrahieren, von jedem Subjekt, von allen seinen belebten oder unbelebten angeblichen Akzidenzien, Menschen oder Dingen, so haben wir ein Recht zu sagen, da&szlig; man in letzter Abstraktion nur noch die logischen Kategorien als Substanz &uuml;brigbeh&auml;lt. So haben die Metaphysiker, die sich einbilden, vermittelst solcher Abstraktionen zu analysieren, und die, je mehr sie sich von den Gegenst&auml;nden entfernen, sie desto mehr zu durchdringen w&auml;hnen - diese Metaphysiker haben ihrerseits recht zu sagen, da&szlig; die Dinge dieser Welt nur Stickereien sind auf einem Stramingewebe, gebildet durch die logischen Kategorien. Da haben wir den Unterschied zwischen dem Philosophen und dem Christen. Der Christ kennt nur eine Fleischwerdung des <I>Logos</I> &lt;<I>Wortes</I>&gt;, trotz der Logik; der Philosoph kommt mit den Fleischwerdungen gar nicht zu Ende. Da&szlig; alles, was existiert, da&szlig; alles, was auf der Erde und im Wasser lebt, durch Abstraktion auf eine <A NAME="S128"><B>&lt;128&gt;</A></B> logische Kategorie zur&uuml;ckgef&uuml;hrt werden kann, da&szlig; man auf diese Art die gesamte wirkliche Welt ers&auml;ufen kann in der Welt der Abstraktionen, der Welt der logischen Kategorien - wen wundert das?</P>
<P>Alles, was existiert, alles, was auf der Erde und im Wasser lebt, existiert nur, lebt nur vermittelst irgendwelcher Bewegung. So erzeugt die Bewegung der Geschichte die sozialen Beziehungen &lt;(<I>1847</I>) rapports&gt;, die industrielle Bewegung gibt uns die industriellen Produkte etc.</P>
<P>Ebenso wie wir durch Abstraktion jedes Ding in eine logische Kategorie verwandelt haben, braucht man nur von jeder unterscheidenden Eigenschaft der verschiedenen Bewegungen zu abstrahieren, um zur Bewegung im abstrakten Zustande, zur rein formellen Bewegung, zu der rein logischen Formel der Bewegung zu gelangen. Hat man erst in den logischen Kategorien das Wesen aller Dinge gefunden, so bildet man sich ein, in der logischen Formel der Bewegung die <I>absolute Methode </I>zu finden, die nicht nur alle Dinge erkl&auml;rt, sondern die auch die Bewegung der Dinge umfa&szlig;t.</P>
<P>Es ist dies die absolute Methode, von der Hegel sagt:</P>
<FONT SIZE=2><P>"Die Methode ist die absolute, die einzige, die h&ouml;chste, unendliche Kraft, der kein Ding widerstehen kann. Sie ist die Tendenz der Vernunft, sich selbst in jedem Dinge wiederzufinden, wiederzuerkennen." (<I>"Logik"</I>, Bd. III, [S. 320-321].)</P>
</FONT><P>Ist jedes Ding auf eine logische Kategorie und jede Bewegung, jeder Produktionsakt auf die Methode reduziert, so folgt daraus, da&szlig; jeder Zusammenhang von Produkten und Produktion, von Dingen und Bewegung sich auf eine angewandte Metaphysik reduziert. Was Hegel f&uuml;r die Religion, das Recht etc. getan hat, sucht Herr Proudhon f&uuml;r die politische &Ouml;konomie zu tun.</P>
<P>Was ist somit diese absolute Methode? Die Abstraktion der Bewegung. Was ist die Abstraktion der Bewegung? Die Bewegung im abstrakten Zustande. Was ist die Bewegung im abstrakten Zustande? Die rein logische Formel der Bewegung oder die Bewegung der reinen Vernunft. Worin besteht die Bewegung der reinen Vernunft? Sich zu setzen, sich sich selbst entgegenzusetzen, und schlie&szlig;lich wieder sich mit sich selbst in eins zu setzen, sich als These, Antithese, Synthese zu formulieren, oder schlie&szlig;lich sich zu setzen, sich zu negieren und ihre Negation zu negieren.</P>
<P>Wie stellt es die Vernunft an, um sich als bestimmte Kategorie hinzustellen, zu setzen? Das ist die Sache der Vernunft selbst und ihrer Apologeten.</P>
<P>Aber, einmal dahin gelangt, sich als These zu setzen, spaltet sich diese <A NAME="S129"><B>&lt;129&gt;</A></B> These, indem sie sich selbst entgegenstellt, in zwei widersprechende Gedanken, in Positiv und Negativ, in Ja und Nein. Der Kampf dieser beiden gegens&auml;tzlichen, in der Antithese enthaltenen Elemente bildet die dialektische Bewegung. Das Ja wird Nein, das Nein wird Ja, das Ja wird gleichzeitig Ja und Nein, das Nein wird gleichzeitig Nein und Ja; auf diese Weise halten sich die Gegens&auml;tze die Waage, neutralisieren sie sich, heben sie sich auf. Die Verschmelzung dieser beiden widersprechenden Gedanken bildet einen neuen Gedanken, die Synthese derselben. Dieser neue Gedanke spaltet sich wiederum in zwei widersprechende Gedanken, die ihrerseits wiederum eine neue Synthese bilden. Aus dieser Zeugungsarbeit erw&auml;chst eine Gruppe von Gedanken. Diese Gedankengruppe verfolgt dieselbe dialektische Bewegung wie eine einfache Kategorie und hat zur Antithese eine gegens&auml;tzliche Gruppe. Aus diesen zwei Gedankengruppen entsteht eine neue Gedankengruppe, die Synthese beider.</P>
<P>Wie aus der dialektischen Bewegung der einfachen Kategorien die Gruppe entsteht, so entsteht aus der dialektischen Bewegung der Gruppen die Reihe (s&eacute;rie) und aus der dialektischen Bewegung der Reihen das ganze System.</P>
<P>Man wende diese Methode auf die Kategorien der politischen &Ouml;konomie an, und man hat die Logik und die Metaphysik der politischen &Ouml;konomie, oder mit anderen Worten: Man hat die aller Welt bekannten &ouml;konomischen Kategorien in eine wenig bekannte Sprache &uuml;bersetzt, in der sie aussehen, als seien sie soeben funkelneu einem reinen Vernunftskopf entsprungen; dergestalt scheinen diese Kategorien einander zu erzeugen, sich zu verketten und aneinanderzugliedern, vermittelst der blo&szlig;en T&auml;tigkeit der dialektischen Bewegung. Der Leser braucht indes vor dieser Metaphysik mit ihrem ganzen Ger&uuml;st von Kategorien, Gruppen, Serien und Systemen nicht zu erschrecken. Trotz aller der sauren Arbeit, womit Herr Proudhon die H&ouml;he dieses <I>Systems der Widerspr&uuml;che </I>zu erklimmen strebt, bringt er es doch nie &uuml;ber die zwei ersten Stufen der einfachen These und Antithese; und auch sie hat er nur zweimal erstiegen, bei welcher Gelegenheit er einmal obendrein auf den R&uuml;cken gefallen ist.</P>
<P>Auch haben wir bis jetzt nur die Dialektik Hegels auseinandergesetzt; wir werden sp&auml;ter sehen, wie Herr Proudhon es fertigbringt, sie auf das kl&auml;glichste Ma&szlig; herunterzubringen. So ist f&uuml;r Hegel alles, was geschehen ist und noch geschieht, genau das, was in seinem eigenen Denken vor sich geht. So ist die Philosophie der Geschichte nur mehr die Geschichte der Philosophie, seines eigenen Philosophie. Es gibt keine "Geschichte nach der Ordnung der Zeit" mehr, sondern nur noch die "Aufeinanderfolge der Ideen in der <A NAME="S130"><B>&lt;130&gt;</A></B> Vernunft". Er glaubt, die Welt mittelst der Bewegung des Gedankens konstruieren zu k&ouml;nnen, w&auml;hrend er nur die Gedanken, die in jedermanns Kopf sind, systematisch rekonstruiert und nach der absoluten Methode klassifiziert.</P>
<I><P ALIGN="CENTER"><A NAME="K2_1_2">Zweite Bemerkung</A></P>
</I><P>Die &ouml;konomischen Kategorien sind nur die theoretischen Ausdr&uuml;cke, die Abstraktionen der gesellschaftlichen Produktionsverh&auml;ltnisse. Herr Proudhon stellt als echter Philosoph die Dinge auf den Kopf und sieht in den wirklichen Verh&auml;ltnissen nur die Fleischwerdung jener Prinzipien, jener Kategorien, die, wie uns wiederum Herr Proudhon, der Philosoph, sagt, im Scho&szlig; der "unpers&ouml;nlichen Vernunft der Menschheit" schlummerten.</P>
<P>Herr Proudhon, der &Ouml;konom, hat ganz gut begriffen, da&szlig; die Menschen Tuch, Leinwand, Seidenstoffe unter bestimmten Produktionsverh&auml;ltnissen anfertigen. Aber was er nicht begriffen hat, ist, da&szlig; diese bestimmten sozialen Verh&auml;ltnisse ebensogut Produkte der Menschen sind wie Tuch, Leinen etc. Die sozialen Verh&auml;ltnisse sind eng verkn&uuml;pft mit den Produktivkr&auml;ften. Mit der Erwerbung neuer Produktivkr&auml;fte ver&auml;ndern die Menschen ihre Produktionsweise, und mit der Ver&auml;nderung der Produktionsweise, der Art, ihren Lebensunterhalt zu gewinnen, ver&auml;ndern sie alle ihre gesellschaftlichen Verh&auml;ltnisse. Die Handm&uuml;hle ergibt eine Gesellschaft mit Feudalherren, die Dampfm&uuml;hle eine Gesellschaft mit industriellen Kapitalisten.</P>
<P>Aber dieselben Menschen, welche die sozialen Verh&auml;ltnisse gem&auml;&szlig; ihrer materiellen Produktivit&auml;t &lt;(<I>1847</I>) productivit&eacute; materielle; (<I>1885</I>, <I>1892</I> u. <I>1895</I> Produktionsweise)&gt; gestalten, gestalten auch die Prinzipien, die Ideen, die Kategorien gem&auml;&szlig; ihren gesellschaftlichen Verh&auml;ltnissen.</P>
<P>Somit sind diese Ideen, diese Kategorien, ebensowenig ewig wie die Verh&auml;ltnisse, die sie ausdr&uuml;cken. Sie sind <I>historische, verg&auml;ngliche, vor&uuml;bergehende Produkte</I>.</P>
<P>Wir leben inmitten einer best&auml;ndigen Bewegung des Anwachsens der Produktivkr&auml;fte, der Zerst&ouml;rung sozialer Verh&auml;ltnisse, der Bildung von Ideen; unbeweglich ist nur die Abstraktion von der Bewegung - <I>"mors immortalis"</I>.</P>
<I><P ALIGN="CENTER"><A NAME="K2_1_3">Dritte Bemerkung</A></P>
</I><P>Die Produktionsverh&auml;ltnisse jeder Gesellschaft bilden ein Ganzes. Herr Proudhon betrachtet die &ouml;konomischen Verh&auml;ltnisse als ebenso viele soziale Phasen, die einander erzeugen, von denen die eine aus der anderen sich ergibt, <A NAME="S131"><B>&lt;131&gt;</A></B> wie die Antithese aus der These, und die in ihrer logischen Aufeinanderfolge die unpers&ouml;nliche Vernunft der Menschheit verwirklichen.</P>
<P>Der einzige &Uuml;belstand bei dieser Methode ist der, da&szlig; Herr Proudhon, sobald er eine einzelne dieser Phasen getrennt untersuchen will, er sie nicht erkl&auml;ren kann, ohne auf die anderen gesellschaftlichen Verh&auml;ltnisse zur&uuml;ckzukommen, obwohl er diese Verh&auml;ltnisse noch nicht vermittelst seiner dialektischen Bewegung hat entstehen lassen. Wenn Herr Proudhon dann mittelst der reinen Vernunft zur Erzeugung der anderen Phasen &uuml;bergeht, so stellt er sich, als ob er neugeborene Kinder vor sich habe, und vergi&szlig;t, da&szlig; sie ebenso alt sind wie die erste.</P>
<P>So konnte er, um zur Konstituierung des Wertes zu gelangen, die f&uuml;r ihn die Grundlage aller &ouml;konomischen Entwicklung ist, die Arbeitsteilung, die Konkurrenz etc. nicht entbehren. In der <I>Serie</I>, in der <I>Vernunft </I>des Herrn Proudhon, in der <I>logischen Aufeinanderfolge </I>sind diese Beziehungen aber noch gar nicht vorhanden.</P>
<P>Sobald man mit den Kategorien der politischen &Ouml;konomie das Geb&auml;ude eines ideologischen Systems errichtet, verrenkt man die Glieder des gesellschaftlichen Systems. Man verwandelt die verschiedenen Teilst&uuml;cke der Gesellschaft in ebenso viele Gesellschaften f&uuml;r sich, von denen eine nach der anderen auftritt. Wie kann in der Tat die logische Formel der Bewegung, der Aufeinanderfolge, der Zeit allein den Gesellschaftsk&ouml;rper erkl&auml;ren, in dem alle Beziehungen gleichzeitig existieren und einander st&uuml;tzen?</P>
<I><P ALIGN="CENTER"><A NAME="K2_1_4">Vierte Bemerkung</A></P>
</I><P>Sehen wir nunmehr, welchen &Auml;nderungen Herr Proudhon die Dialektik Hegels unterwirft, sobald er sie auf die politische &Ouml;konomie anwendet.</P>
<P>F&uuml;r Herrn Proudhon hat jede &ouml;konomische Kategorie zwei Seiten, eine gute und eine schlechte. Er betrachtet die Kategorien, wie der Spie&szlig;b&uuml;rger die gro&szlig;en M&auml;nner der Geschichte betrachtet: <I>Napoleon </I>ist ein gro&szlig;er Mann, er hat viel Gutes getan, er hat auch viel Schlechtes getan.</P>
<P>Die <I>gute Seite </I>und die <I>schlechte Seite, </I>der <I>Vorteil </I>und der <I>Nachteil </I>zusammengenommen bilden f&uuml;r Herrn Proudhon den <I>Widerspruch </I>in jeder &ouml;konomischen Kategorie.</P>
<P>Zu l&ouml;sendes Problem: Die gute Seite bewahren und die schlechte beseitigen.</P>
<P>Die Sklaverei ist eine &ouml;konomische Kategorie wie eine andere. Sie hat also gleichfalls ihre zwei Seiten. Halten wir uns nicht bei der schlechten Seite auf und sprechen wir von der sch&ouml;nen Seite der Sklaverei. Wohlverstanden, es <A NAME="S132"><B>&lt;132&gt;</A></B> handelt sich hier nur um die direkte Sklaverei, um die Sklaverei der Schwarzen in Surinam, in Brasilien, in den S&uuml;dstaaten Nordamerikas.</P>
<P>Die direkte Sklaverei ist der Angelpunkt der b&uuml;rgerlichen Industrie, ebenso wie die Maschinen etc. Ohne Sklaverei keine Baumwolle; ohne Baumwolle keine moderne Industrie. Nur die Sklaverei hat den Kolonien ihren Wert gegeben; die Kolonien haben den Welthandel geschaffen; und der Welthandel ist die Bedingung der Gro&szlig;industrie. So ist die Sklaverei eine &ouml;konomische Kategorie von der h&ouml;chsten Wichtigkeit.</P>
<P>Ohne die Sklaverei w&uuml;rde Nordamerika, das vorgeschrittenste Land, sich in ein patriarchalisches Land verwandeln. Man streiche Nordamerika von der Weltkarte, und man hat die Anarchie, den vollst&auml;ndigen Verfall des Handels und der modernen Zivilisation. La&szlig;t die Sklaverei verschwinden, und ihr streicht Amerika von der Weltkarte.<A NAME="Z1"><A HREF="#M1">(1)</A></A></P>
<P>So hat die Sklaverei, weil sie eine &ouml;konomische Kategorie ist, stets in den Institutionen der V&ouml;lker figuriert. Die modernen V&ouml;lker haben die Sklaverei in ihren L&auml;ndern lediglich zu maskieren gewu&szlig;t, w&auml;hrend sie sie in der Neuen Welt unverh&uuml;llt eingef&uuml;hrt haben.</P>
<P>Wie wird es Herr Proudhon anfangen, die Sklaverei zu retten? Er wird das <I>Problem </I>stellen: die gute Seite dieser &ouml;konomischen Kategorie zu erhalten und die schlechte auszumerzen.</P>
<P>Hegel hat keine Probleme zu stellen. Er kennt nur die Dialektik. Herr Proudhon hat von der Hegelschen Dialektik nur die Redeweise. Seine eigene dialektische Methode besteht in der dogmatischen Unterscheidung von gut und schlecht.</P>
<P>Nehmen wir einmal Herrn Proudhon selbst als Kategorie; untersuchen wir seine gute und seine schlechte Seite, seine Vorteile und seine Nachteile.</P>
<P>Wenn er vor Hegel den Vorteil voraus hat, Probleme zu stellen, die er sich vorbeh&auml;lt zum Besten der Menschheit zu l&ouml;sen, so hat er den Nachteil <A NAME="S133"><B>&lt;133&gt;</A></B> vollst&auml;ndiger Unfruchtbarkeit, sobald es sich darum handelt, durch die T&auml;tigkeit der dialektischen Zeugung eine neue Kategorie ins Leben zu rufen. Was die dialektische Bewegung ausmacht, ist gerade das Nebeneinanderbestehen der beiden entgegengesetzten Seiten, ihr Widerstreit und ihr Aufgehen in eine neue Kategorie. Sowie man sich nur das Problem stellt, die schlechte Seite auszumerzen, schneidet man die dialektische Bewegung entzwei. Es ist nicht die Kategorie mehr, die sich hier selbst, infolge ihrer widerspruchsvollen Natur, setzt und entgegensetzt; es ist vielmehr Herr Proudhon, der zwischen den beiden Seiten sich hin- und herzerrt, zerarbeitet und abqu&auml;lt.</P>
<P>So in einer Sackgasse gefangen, aus der es schwer ist mittelst erlaubter Mittel freizukommen, macht Herr Proudhon pl&ouml;tzlich einen wahren Riesenkraftsprung, der ihn mit einem einzigen Satz in eine neue Kategorie versetzt, Und nun enth&uuml;llt sich vor seinen erstaunten Augen die <I>Reihenfolge in der Vernunft</I>.</P>
<P>Er nimmt die erste beste Kategorie und legt ihr willk&uuml;rlich die Eigenschaft bei, den Nachteilen der Kategorie abzuhelfen, die er wei&szlig;zuwaschen hat. So beseitigen die Steuern, wenn wir n&auml;mlich Herrn Proudhon glauben, die Nachteile des Monopols; die Handelsbilanz die Nachteile der Steuern; der Grundbesitz die Nachteile des Kredits.</P>
<P>Indem er so nach und nach die &ouml;konomischen Kategorien einzeln vornimmt und aus der einen das Gegengift der anderen macht, bringt es Herr Proudhon fertig, mit diesem Mischmasch von Widerspr&uuml;chen und Gegenmitteln f&uuml;r Widerspr&uuml;che zwei B&auml;nde Widerspr&uuml;che herzustellen, die er ganz richtig betitelt: "System der &ouml;konomischen Widerspr&uuml;che".</P>
<I><P ALIGN="CENTER"><A NAME="K2_1_5">F&uuml;nfte Bemerkung</A></P>
</I><FONT SIZE=2><P>"In der absoluten Vernunft sind alle diese Ideen ... gleich einfach und generell ... In der Tat gelangen wir zur Wissenschaft nur dadurch, da&szlig; wir unsere Ideen zu einer Art von Ger&uuml;st aufbauen. Aber die Wahrheit an sich ist unabh&auml;ngig von diesen dialektischen Figuren und frei von den Kombinationen unseres Geistes." (Proudhon, Bd. II, S. 97.)</P>
</FONT><P>Da sehen wir pl&ouml;tzlich, vermittelst einer Kehrtwendung, deren Geheimnis wir jetzt kennen, die Metaphysik der politischen &Ouml;konomie zur Illusion geworden! Niemals hat Herr Proudhon wahrer gesprochen. Ganz gewi&szlig;, von dem Augenblick an, wo der Proze&szlig; der dialektischen Bewegung sich reduziert auf die einfache Prozedur, Gut und Schlecht einander gegen&uuml;berzuhalten, Probleme zu stellen, die darauf hinauskommen, das Schlechte auszumerzen und eine Kategorie als Gegengift gegen die andere zu verabreichen, von da an <A NAME="S134"><B>&lt;134&gt;</A></B> haben die Kategorien keine Selbstt&auml;tigkeit mehr; die Idee "<I>funktioniert </I>nicht mehr", es ist kein Leben mehr in ihr. Weder setzt noch zersetzt sie sich fernerhin in Kategorien. Die Aufeinanderfolge der Kategorien hat sich verwandelt in ein blo&szlig;es <I>Ger&uuml;st</I>. Die Dialektik ist nicht mehr die Bewegung der absoluten Vernunft. Es gibt keine Dialektik mehr, es gibt h&ouml;chstens nur noch pure Moral.</P>
<P>Als Herr Proudhon von der <I>Reihenfolge im Verstande</I>, von der <I>logischen Aufeinanderfolge der Kategorien </I>sprach, erkl&auml;rte er positiv, da&szlig; er nicht die <I>Geschichte nach der Ordnung der Zeit </I>geben wolle, das hei&szlig;t nach Herrn Proudhon die historische Aufeinanderfolge, in welcher die Kategorien <I>sich offenbart </I>haben. Alles vollzog sich damals f&uuml;r ihn in dem <I>reinen &Auml;ther der Vernunft</I>. Alles sollte sich mittelst der Dialektik aus diesem reinen &Auml;ther ableiten. Jetzt, wo es sich darum handelt, diese Dialektik in die Praxis zu &uuml;bersetzen, l&auml;&szlig;t ihn die Vernunft im Stich. Die Dialektik des Herrn Proudhon schl&auml;gt der Dialektik Hegels ein Schnippchen, und so mu&szlig; Herr Proudhon uns mitteilen, da&szlig; die Ordnung, in der er uns die &ouml;konomischen Kategorien gibt, nicht mehr die Ordnung ist, in der sie sich auseinanderentwickeln. Die &ouml;konomischen Evolutionen sind nicht mehr die Evolutionen der reinen Vernunft.</P>
<P>Was denn gibt uns eigentlich Herr Proudhon? Die wirkliche Geschichte, das hei&szlig;t nach dem Verstande des Herrn Proudhon die Aufeinanderfolge, in der sich die Kategorien in der Zeitordnung <I>offenbart </I>haben? Nein. Die Geschichte, wie sie sich in der Idee selbst vollzieht? Noch weniger. Also weder die profane Geschichte der Kategorien noch ihre heilige Geschichte! Welche Geschichte gibt er uns denn nun? Die Geschichte seiner eigenen Widerspr&uuml;che. Sehen wir, wie sie marschieren und Herrn Proudhon hinter sich herschleppen.</P>
<P>Bevor wir uns an diese Untersuchung machen, welche zu der sechsten wichtigen Bemerkung Veranlassung gibt, haben wir noch eine weniger wichtige Bemerkung zu machen.</P>
<P>Nehmen wir einmal mit Herrn Proudhon an, die wirkliche Geschichte nach der Zeitordnung sei die historische Aufeinanderfolge, in welcher die Ideen, die Kategorien, die Prinzipien sich offenbart haben.</P>
<P>Jedes Prinzip hat sein Jahrhundert gehabt, worin es sich enth&uuml;llte. Das Autorit&auml;tsprinzip hat z.B. das 11 .Jahrhundert gehabt wie das Prinzip des Individualismus das 18. Folgerichtigerweise geh&ouml;rte das Jahrhundert dem Prinzip, nicht das Prinzip dem Jahrhundert. Mit anderen Worten: Das Prinzip macht die Geschichte, nicht die Geschichte das Prinzip. Fragt man sich endlich, um Prinzipien wie Geschichte zu retten: warum dieses Prinzip sich gerade im 11. oder im 18. Jahrhundert und nicht in irgendeinem andern offen- <A NAME="S135"><B>&lt;135&gt;</A></B> bart hat, so sieht man sich notwendigerweise gezwungen, im einzelnen zu untersuchen, welches die Menschen des 11. und die des 18. Jahrhunderts waren, welches ihre jedesmaligen Bed&uuml;rfnisse, ihre Produktivkr&auml;fte, ihre Produktionsweise, die Rohstoffe ihrer Produktion, welches endlich die Beziehungen von Mensch zu Mensch waren, die aus allen diesen Existenzbedingungen hervorgingen. Alle diese Fragen ergr&uuml;nden, hei&szlig;t das nicht, die wirkliche, profane Geschichte der Menschen eines jeden Jahrhunderts erforschen, diese Menschen darstellen, wie sie in einem Verfasser und Schausteller ihres eigenen Dramas waren? Aber von dem Augenblick an, wo man die Menschen als die Schausteller und Verfasser ihrer eigenen Geschichte hinstellt, ist man auf einem Umweg zum wirklichen Ausgangspunkt zur&uuml;ckgekehrt, weil man die ewigen Prinzipien fallengelassen hat, von denen man ausging.</P>
<P>Aber Herr Proudhon hat sich nicht einmal weit genug vorgewagt auf dem Querpfad, den der Ideologe einschl&auml;gt, um die gro&szlig;e Heerstra&szlig;e der Geschichte zu gewinnen.</P>
<I><P ALIGN="CENTER"><A NAME="K2_1_6">Sechste Bemerkung</A></P>
</I><P>Schlagen wir mit Herrn Proudhon den Querpfad ein.</P>
<P>Wir wollen annehmen, da&szlig; die &ouml;konomischen Beziehungen, als <I>unwandelbare Gesetze</I>, als <I>ewige Prinzipien</I>, als <I>ideale Kategorien </I>betrachtet, fr&uuml;her da waren als die t&auml;tigen und handelnden Menschen; wir wollen sogar annehmen, da&szlig; diese Gesetze, diese Prinzipien, diese Kategorien von Anbeginn der Zeit an "in der unpers&ouml;nlichen Vernunft der Menschheit" geschlummert haben. Wir haben bereits gesehen, da&szlig; es bei diesen unwandelbaren, unver&auml;nderlichen Ewigkeiten keine Geschichte mehr gibt; es gibt h&ouml;chstens eine Geschichte in der Idee, d.h. die Geschichte, die sich in der dialektischen Bewegung der reinen Vernunft abspiegelt. Damit aber, da&szlig; Herr Proudhon sagt, in der dialektischen Bewegung <I>"differenzierten" </I>sich die Ideen nicht mehr, hat er sowohl den <I>Schatten der Bewegung </I>wie die <I>Bewegung der Schatten </I>ausgestrichen, mittelst deren man noch allenfalls etwas h&auml;tte zuwege bringen k&ouml;nnen, was nach Geschichte aussieht. Statt dessen schiebt er der Geschichte seine eigene Ohnmacht in die Schuhe, er schiebt die Schuld auf alles, sogar auf die franz&ouml;sische Sprache.</P>
<FONT SIZE=2><P>"Es stimmt also nicht genau", sagt Herr Proudhon, der Philosoph, "wenn man sagt, da&szlig; irgend etwas <U>sich</U> <U>ereignet</U>, da&szlig; irgend etwas <U>produziert</U> <U>wird</U>: In der Zivilisation wie im Weltall existiert alles, wirkt alles von jeher ... <I>Es verh&auml;lt sich ebenso mit der ganzen Sozial&ouml;konomie</I>." (Bd. II, S. 102.)</P>
</FONT><P>So gewaltig ist die sch&ouml;pferische Kraft der Widerspr&uuml;che, die auf Herrn Proudhon <I>wirken </I>und ihn wirken machen, da&szlig; er da, wo er die Geschichte <A NAME="S136"><B>&lt;136&gt;</A></B> erkl&auml;ren will, sich gezwungen sieht, sie zu leugnen, da&szlig;, wo er die Aufeinanderfolge der sozialen Verh&auml;ltnisse erkl&auml;ren will, er leugnet, da&szlig; <I>etwas sich ereignen </I>kann, da&szlig;, wo er die Produktion in allen ihren Phasen erkl&auml;ren will, er bestreitet, da&szlig; <I>etwas produziert werden kann</I>.</P>
<P>So gibt es f&uuml;r Herrn Proudhon weder Geschichte noch Aufeinanderfolge der Ideen, und doch ist sein Buch noch da; und just dieses Buch ist, nach seinen eigenen Worten, <I>"die Geschichte nach der Aufeinanderfolge der Ideen"</I>. Wie eine Formel finden - denn Herr Proudhon ist der Mann der Formeln -, die ihm erlaubt, <I>mit einem Sprung </I>&uuml;ber all seine Widerspr&uuml;che hinwegzusetzen?</P>
<P>Zu diesem Zweck hat er eine neue Vernunft erfunden, die weder die reine und jungfr&auml;uliche absolute Vernunft noch die gemeine Vernunft der in den verschiedenen Jahrhunderten auftretenden und handelnden Menschen ist, sondern eine ganz absonderliche Vernunft, die Vernunft der Gesellschaft als Person, der <I>Menschheit </I>als Subjekt, die unter der Feder des Herrn Proudhon auch zuweilen als <I>"Genius der Gesellschaft"</I>, als <I>"allgemeine Vernunft"</I>, und in letzter Linie <I>"Vernunft der Menschheit" </I>sich vorf&uuml;hrt. Diese, mit soviel Namen ausstaffierte Vernunft verr&auml;t sich jedoch bei jeder Gelegenheit als die individuelle Vernunft des Herrn Proudhon mit ihrer guten und ihrer schlechten Seite, ihren Gegengiften und ihren Problemen.</P>
<P>"Die menschliche Vernunft schafft nicht die Wahrheit", die in den Tiefen der absoluten, ewigen Vernunft sich verbirgt. Sie kann sie nur enth&uuml;llen. Aber die Wahrheiten, die sie bis jetzt enth&uuml;llt hat, sind unvollst&auml;ndig, unzul&auml;nglich und folglich widersprechend. Somit sind auch die &ouml;konomischen Kategorien selbst nur von der Vernunft der Menschheit, von dem Genius der Gesellschaft entdeckte und enth&uuml;llte Wahrheiten, weshalb sie ebenfalls unvollst&auml;ndig sind und den Keim des Widerspruchs in sich tragen. Vor Herrn Proudhon sah der Genius der Gesellschaft nur die <I>gegens&auml;tzlichen Elemente</I>, nicht aber die einheitliche <I>synthetische Formel</I>, die beide gleichzeitig in der <I>absoluten Vernunft </I>stecken. Die &ouml;konomischen Verh&auml;ltnisse sind aber nichts anderes als die Verwirklichung auf Erden dieser unzul&auml;nglichen Wahrheiten, dieser unvollst&auml;ndigen Kategorien, dieser sich widersprechenden Begriffe, und deshalb sind auch sie in sich widerspruchsvoll und bieten die beiden Seiten dar, von denen die eine gut, die andere schlecht ist.</P>
<P>Die ganze Wahrheit, den Begriff in seiner ganzen F&uuml;lle, die synthetische Formel, die den Widerspruch aufhebt, zu finden, das ist die Aufgabe des Genius der Gesellschaft. Deshalb ist auch in der Einbildung des Herrn Proudhon dieser selbe Genius der Gesellschaft von einer Kategorie zur anderen herumgejagt worden, ohne da&szlig; er es bisher mit der ganzen Batterie <A NAME="S137"><B>&lt;137&gt;</A></B> seiner Kategorien fertiggebracht h&auml;tte, Gott, der absoluten Vernunft, eine synthetische Formel abzuringen.</P>
<FONT SIZE=2><P>"Zuerst stellt die Gesellschaft (der Genius der Gesellschaft) &lt;(der Genius der Gesellschaft): Einf&uuml;gung von Marx&gt; ein erstes Faktum, eine erste <I>Hypothese </I>auf ..., eine wahrhafte Antinomie, deren gegens&auml;tzliche Resultate sich in der sozialen &Ouml;konomie in derselben Art entwickeln, wie ihre Konsequenzen im Geiste h&auml;tten abgeleitet werden k&ouml;nnen; so da&szlig; die industrielle Entwicklung, durchaus der Ableitung der Ideen folgend, sich in zwei Richtungen teilt, die der n&uuml;tzlichen und die der zerst&ouml;renden Wirkungen ... Um dieses Prinzip mit doppeltem Antlitz harmonisch zu konstituieren und diesen Widerspruch aufzuheben, l&auml;&szlig;t die Gesellschaft aus demselben einen <I>zweiten </I>hervorgehen, dem bald ein dritter folgt, und dies wird der <I>Weg des Genius der Gesellschaft </I>sein, bis er nach Ersch&ouml;pfung aller seiner Widerspr&uuml;che - ich setze voraus, was jedoch nicht bewiesen ist, da&szlig; der Widerspruch in der Menschheit einmal ein Ende haben werde - mit einem Sprung auf alle seine fr&uuml;heren Positionen zur&uuml;ckkommt und alle seine Aufgaben in <I>einer einzigen Formel </I>l&ouml;st." (Bd. I, S. 133.)</P>
</FONT><P>Wie fr&uuml;her sich der <I>Gegensatz </I>in ein <I>Gegengift </I>verwandelte, so wird jetzt die <I>These </I>zur <I>Hypothese</I>. Dies Vertauschen der Worte kann uns bei Herrn Proudhon nicht wundernehmen. Die Vernunft der Menschheit, die nichts weniger als rein, da ihr Gesichtskreis beschr&auml;nkt ist, st&ouml;&szlig;t mit jedem Schritt auf neue zu l&ouml;sende Aufgaben. Jede neue These, die sie in der absoluten Vernunft entdeckt und die die Negation der vorhergehenden These ist, wird f&uuml;r sie zur Synthese, die sie ziemlich naiv f&uuml;r die L&ouml;sung der in Frage stehenden Aufgabe nimmt. So qu&auml;lt sich diese Vernunft in stets neuen Widerspr&uuml;chen ab, bis sie am Ende dieser Widerspr&uuml;che anlangt und merkt, da&szlig; alle ihre Thesen und Synthesen nichts anderes sind als sich widersprechende Hypothesen. In ihrer Verbl&uuml;fftheit "kommt die menschliche Vernunft, der Genius der Gesellschaft, mit einem Sprung auf alle seine fr&uuml;heren Positionen zur&uuml;ck und l&ouml;st alle seine Aufgaben in einer einzigen Formel". Diese einzige Formel bildet beil&auml;ufig die veritable Entdeckung des Herrn Proudhon. Sie ist der <I>konstituierte Wert</I>.</P>
<P>Man macht Hypothesen nur im Hinblick auf ein bestimmtes Ziel. Das Ziel, welches sich der Genius der Gesellschaft, der durch den Mund des Herrn Proudhon spricht, in erster Linie setzte, war die Ausmerzung des Schlechten aus jeder &ouml;konomischen Kategorie, um nur Gutes &uuml;brigzubehalten. F&uuml;r ihn ist dies Gute das h&ouml;chste Gut, das wahre praktische Ziel die <I>Gleichheit</I>. Und warum zog der Genius der Gesellschaft die Gleichheit der Ungleichheit, der Br&uuml;derlichkeit, dem Katholizismus, kurz jedem andern Prinzip vor? Weil "die Menschheit eine solche Anzahl besonderer Hypothe- <A NAME="S138"><B>&lt;138&gt;</A></B> sen nacheinander verwirklicht hat, nur mit R&uuml;cksicht auf eine h&ouml;here Hypothese", die eben die Gleichheit ist. Mit anderen Worten: weil die Gleichheit das Ideal des Herrn Proudhon ist. Er bildet sich ein, da&szlig; die Teilung der Arbeit, der Kredit, die Kooperation in der &lt;... Kooperation in der ... : Einf&uuml;gung der &Uuml;bersetzer&gt; Werkstatt, kurz alle &ouml;konomischen Verh&auml;ltnisse nur erfunden worden sind zum Besten der Gleichheit, und doch sind sie schlie&szlig;lich stets zu ihrem Schaden ausgefallen. Wenn die Geschichte und die Fiktion des Herrn Proudhon einander auf Schritt und Tritt widersprechen, so schlie&szlig;t dieser, da&szlig; ein Widerspruch besteht. Wenn aber ein Widerspruch besteht, so besteht er nur zwischen seiner fixen Idee und den wirklichen Vorg&auml;ngen.</P>
<P>Von jetzt ab ist die gute Seite eines &ouml;konomischen Verh&auml;ltnisses stets diejenige, welche die Gleichheit bekr&auml;ftigt, die schlechte diejenige, welche sie verneint und die Ungleichheit st&auml;rkt. Jede neue Kategorie ist eine Hypothese des Genius der Gesellschaft behufs Ausmerzung der von der vorhergehenden Hypothese geschaffenen Ungleichheit. Mit einem Wort: Die Gleichheit ist die <I>urspr&uuml;ngliche Absicht</I>, die <I>mystische Tendenz</I>, das <I>providentielle Ziel</I>, welches der Genius der Gesellschaft best&auml;ndig vor Augen hat, indem er sich im Zirkel der &ouml;konomischen Widerspr&uuml;che herumdreht. Daher ist auch die <I>Vorsehung </I>die Lokomotive, die das &ouml;konomische R&uuml;stzeug des Herrn Proudhon besser in Gang bringt als seine luftige, reine Vernunft. Er hat der Vorsehung ein ganzes Kapitel gewidmet, welches auf das &uuml;ber die Steuern folgt.</P>
<P>Vorsehung, providentielles Ziel, das ist das gro&szlig;e Wort, dessen man sich heute bedient, um den Gang der Geschichte zu erkl&auml;ren. Tats&auml;chlich erkl&auml;rt dieses Wort nichts. Es ist h&ouml;chstens eine rhetorische Form, eine der vielen Arten, die Tatsachen zu umschreiben.</P>
<P>Es ist Tatsache, da&szlig; der Grundbesitz in Schottland durch die Entwicklung der Industrie neuen Wert erhielt, diese Industrie er&ouml;ffnete der Wolle neue M&auml;rkte. Um die Wolle im gro&szlig;en Ma&szlig;stabe zu produzieren, mu&szlig;te man das Ackerland in Weideland verwandeln. Um diese Umwandlung zu bewirken, mu&szlig;te man die G&uuml;ter konzentrieren. Um die G&uuml;ter zu konzentrieren, mu&szlig;te man die kleinen Pachtungen abschaffen, Tausende von P&auml;chtern aus ihrer Heimat verjagen und an ihre Stelle einige Hirten setzen, die Millionen von Schafen bewachen. So hatte der Grundbesitz in Schottland infolge sukzessiver Umwandlungen das Resultat, da&szlig; Menschen durch Hammel verdr&auml;ngt wurden. Man sage jetzt, da&szlig; es das providentielle Ziel der Institution des Grundbesitzes in Schottland war, Menschen durch Hammel verdr&auml;ngen zu lassen, und man hat providentielle Geschichte getrieben.</P>
<B><P><A NAME="S139">&lt;139&gt;</A></B> Gewi&szlig;, die Tendenz zur Gleichheit ist unserem Jahrhundert eigen. Wer nun sagt, da&szlig; die vorhergegangenen Jahrhunderte mit vollst&auml;ndig verschiedenen Bed&uuml;rfnissen, Produktionsmitteln etc. providentiell f&uuml;r die Verwirklichung der Gleichheit wirkten, der substituiert zun&auml;chst die Mittel und die Menschen unseres Jahrhunderts den Menschen und Mitteln der fr&uuml;heren Jahrhunderte und verkennt die historische Bewegung, mittelst derer die aufeinanderfolgenden Generationen die von den ihnen vorhergehenden Generationen erreichten Resultate umformten. Die &Ouml;konomen wissen sehr gut, da&szlig; dasselbe Ding, das f&uuml;r den einen verarbeitetes Produkt, f&uuml;r den anderen nur Rohmaterial zu neuer Produktion ist.</P>
<P>Man nehme an, wie Herr Proudhon es tut, da&szlig; der Genius der Gesellschaft die Feudalherren in der providentiellen Absicht geschaffen oder vielmehr improvisiert habe, die <I>Zinsbauern </I>in <I>verantwortliche </I>und <I>gleichheitliche Arbeiter </I>zu verwandeln, und man wird eine Unterschiebung von Zielen und Personen vollzogen haben, w&uuml;rdig der Vorsehung, welche in Schottland das Grundeigentum einf&uuml;hrte, um sich das b&ouml;swillige Vergn&uuml;gen zu machen, Menschen durch Hammel zu ersetzen.</P>
<P>Da aber Herr Proudhon ein so z&auml;rtliches Interesse f&uuml;r die Vorsehung empfindet, so verweisen wir ihn auf die <I>"Geschichte der politischen &Ouml;konomie" </I>des Herrn de Villeneuve-Bargemont, der gleichfalls einem providentiellen Ziel nachl&auml;uft. Dieses Ziel ist nicht mehr die Gleichheit, sondern der Katholizismus.</P>
<I><P ALIGN="CENTER"><A NAME="K2_1_7">Siebente und letzte Bemerkung</A></P>
</I><P>Die &Ouml;konomen verfahren auf eine sonderbare Art. Es gibt f&uuml;r sie nur zwei Arten von Institutionen, k&uuml;nstliche und nat&uuml;rliche. Die Institutionen des Feudalismus sind k&uuml;nstliche Institutionen, die der Bourgeoisie nat&uuml;rliche. Sie gleichen darin den Theologen, die auch zwei Arten von Religionen unterscheiden. Jede Religion, die nicht die ihre ist, ist eine Erfindung der Menschen, w&auml;hrend ihre eigene Religion eine Offenbarung Gottes ist. Wenn die &Ouml;konomen sagen, da&szlig; die gegenw&auml;rtigen Verh&auml;ltnisse - die Verh&auml;ltnisse der b&uuml;rgerlichen Produktion - nat&uuml;rliche sind, so geben sie damit zu verstehen, da&szlig; es Verh&auml;ltnisse sind, in denen die Erzeugung des Reichtums und die Entwicklung der Produktivkr&auml;fte sich gem&auml;&szlig; den Naturgesetzen vollziehen. Somit sind diese Verh&auml;ltnisse selbst von dem Einflu&szlig; der Zeit unabh&auml;ngige Naturgesetze. Es sind ewige Gesetze, welche stets die Gesellschaft zu regieren haben. Somit hat es eine Geschichte gegeben, aber es gibt keine mehr; es hat eine Geschichte gegeben, weil feudale Einrichtungen bestanden haben und weil man in diesen feudalen Einrichtungen Produktionsverh&auml;ltnisse findet, <A NAME="S140"><B>&lt;140&gt;</A></B> vollst&auml;ndig verschieden von denen der b&uuml;rgerlichen Gesellschaft, welche die &Ouml;konomen als nat&uuml;rliche und demgem&auml;&szlig; ewige angesehen wissen wollen.</P>
<P>Auch der Feudalismus hatte sein Proletariat - die Leibeigenschaft, welche alle Keime des B&uuml;rgertums enthielt. Auch die feudale Produktion hatte zwei antagonistische Elemente, die man gleichfalls als <I>gute </I>und <I>schlechte Seite </I>des Feudalismus bezeichnet, ohne zu ber&uuml;cksichtigen, da&szlig; es stets die schlechte Seite ist, welche schlie&szlig;lich den Sieg &uuml;ber die gute Seite davontr&auml;gt. Die schlechte Seite ist es, welche die Bewegung ins Leben ruft, welche die Geschichte macht, dadurch, da&szlig; sie den Kampf zeitigt. H&auml;tten zur Zeit der Herrschaft des Feudalismus die &Ouml;konomen, begeistert von den ritterlichen Tugenden, von der sch&ouml;nen Harmonie zwischen Rechten und Pflichten, von dem patriarchalischen Leben der St&auml;dte, von dem Bl&uuml;hen der Hausindustrie auf dem Lande, von der Entwicklung der in Korporationen, Z&uuml;nften, Innungen organisierten Industrie, mit einem Wort von allem, was die sch&ouml;ne Seite des Feudalismus bildet, sich das Problem gestellt, alles auszumerzen, was einen Schatten auf dies Bild wirft - Leibeigenschaft, Privilegien, Anarchie -, wohin w&auml;ren sie damit gekommen? Man h&auml;tte alle Elemente vernichtet, welche den Kampf hervorriefen, man h&auml;tte die Entwicklung der Bourgeoisie im Keim erstickt. Man h&auml;tte sich das absurde Problem gestellt, die Geschichte auszustreichen.</P>
<P>Als die Bourgeoisie obenauf gekommen war, fragte man weder nach der guten noch nach der schlechten Seite des Feudalismus. Die Produktivkr&auml;fte, welche sich durch sie unter dem Feudalismus entwickelt hatten, fielen ihr zu. Alle alten &ouml;konomischen Formen, die privatrechtlichen Beziehungen, welche ihnen entsprachen, der politische Zustand, welcher der offizielle Ausdruck der alten Gesellschaft war, wurden zerbrochen.</P>
<P>Will man somit die feudale Produktion richtig beurteilen, so mu&szlig; man sie als eine auf dem Gegensatz basierte Produktionsweise betrachten. Man mu&szlig; zeigen, wie der Reichtum innerhalb dieses Gegensatzes produziert wurde, wie die Produktivkr&auml;fte sich gleichzeitig mit dem Widerstreit der Klassen entwickelten, wie die eine dieser Klassen, die schlechte Seite, das gesellschaftliche &Uuml;bel, stets anwuchs, bis die materiellen Bedingungen ihrer Emanzipation zur Reife gediehen waren. Sagt das nicht deutlich genug, da&szlig; die Produktionsweise, die Verh&auml;ltnisse, in denen die Produktivkr&auml;fte sich entwickeln, nichts weniger als ewige Gesetze sind, sondern einem bestimmten Entwicklungszustande der Menschen und ihrer Produktivkr&auml;fte entsprechen und da&szlig; eine in den Produktivkr&auml;ften der Menschen eingetretene Ver&auml;nderung notwendigerweise eine Ver&auml;nderung in ihren Produktionsverh&auml;ltnissen herbeif&uuml;hrt? Da es vor allen Dingen darauf ankommt, nicht von den Fr&uuml;chten der <A NAME="S141"><B>&lt;141&gt;</A></B> Zivilisation, den erworbenen Produktivkr&auml;ften ausgeschlossen zu sein, so wird es notwendig, die &uuml;berkommenen Formen, in welchen sie geschaffen worden, zu zerbrechen. Von diesem Augenblick an wird die revolution&auml;re Klasse konservativ.</P>
<P>Die Bourgeoisie beginnt mit einem Proletariat, das selbst wiederum ein &Uuml;berbleibsel des Proletariats &lt;Im Widmungsexemplar steht hier die Randbemerkung: de la classe travailleur [der arbeitenden Klasse]&gt; des Feudalismus ist. In dem Verlauf ihrer historischen Entwicklung entwickelt die Bourgeoisie notwendigerweise ihren antagonistischen Charakter, der sich bei ihrem ersten Auftreten mehr oder minder verh&uuml;llt vorfindet, nur im latenten Zustande existiert. In dem Ma&szlig;e, wie die Bourgeoisie sich entwickelt, entwickelt sich in ihrem Scho&szlig;e ein neues Proletariat, ein modernes Proletariat: Es entwickelt sich ein Kampf zwischen der Proletarierklasse und der Bourgeoisklasse, ein Kampf, der, bevor er auf beiden Seiten empfunden, bemerkt, gew&uuml;rdigt, begriffen, eingestanden und endlich laut proklamiert wird, sich vorl&auml;ufig nur in teilweisen und vor&uuml;bergehenden Konflikten, in Zerst&ouml;rungswerken &auml;u&szlig;ert. Anderseits, wenn alle Angeh&ouml;rigen der modernen Bourgeoisie das gleiche Interesse haben, insoweit sie eine Klasse gegen&uuml;ber einer anderen Klasse bilden, so haben sie entgegengesetzte, widerstreitende Interessen, sobald sie selbst einander gegen&uuml;berstehen. Dieser Interessengegensatz geht aus den &ouml;konomischen Bedingungen ihres b&uuml;rgerlichen Lebens hervor. Von Tag zu Tag wird es somit klarer, da&szlig; die Produktionsverh&auml;ltnisse, in denen sich die Bourgeoisie bewegt, nicht einen einheitlichen, einfachen Charakter haben, sondern einen zwieschl&auml;chtigen; da&szlig; in denselben Verh&auml;ltnissen, in denen der Reichtum produziert wird, auch das Elend produziert wird; da&szlig; in denselben Verh&auml;ltnissen, in denen die Entwicklung der Produktivkr&auml;fte vor sich geht, sich eine Repressionskraft entwickelt; da&szlig; diese Verh&auml;ltnisse den <I>b&uuml;rgerlichen Reichtum</I>, d.h. den Reichtum der Bourgeoisklasse, nur erzeugen unter fortgesetzter Vernichtung des Reichtums einzelner Glieder dieser Klasse und unter Schaffung eines stets wachsenden Proletariats.</P>
<P>Je mehr dieser gegens&auml;tzliche Charakter zutage tritt, desto mehr geraten die &Ouml;konomen, die wissenschaftlichen Repr&auml;sentanten der b&uuml;rgerlichen Produktion, mit ihrer eigenen Theorie in Widerspruch, und verschiedene Schulen bilden sich.</P>
<P>Wir haben die <I>fatalistischen </I>&Ouml;konomen, die in ihrer Theorie ebenso gleichg&uuml;ltig gegen das sind, was sie die &Uuml;belst&auml;nde der b&uuml;rgerlichen Produktionsweise nennen, wie die Bourgeois selbst es in der Praxis sind gegen&uuml;ber <A NAME="S142"><B>&lt;142&gt;</A></B> den Leiden der Proletarier, die ihnen die Reicht&uuml;mer erwerben helfen. In dieser fatalistischen Schule gibt es Klassiker und Romantiker. Die Klassiker, wie Adam Smith und Ricardo, vertreten eine Bourgeoisie, die, noch im Kampf mit den Resten der feudalen Gesellschaft, nur daran arbeitet, die &ouml;konomischen Verh&auml;ltnisse von den feudalen Flecken zu reinigen, die Produktivkr&auml;fte zu vermehren und der Industrie und dem Handel neue Triebkraft zu geben. Das an diesem Kampfe teilnehmende Proletariat kennt, von dieser fieberhaften Arbeit absorbiert, nur vor&uuml;bergehende, zuf&auml;llige Leiden, betrachtet sie selbst als solche. Die &Ouml;konomen, wie Adam Smith und Ricardo, welche die Historiker dieser Epoche sind, haben lediglich die Mission, nachzuweisen, wie der Reichtum unter den Verh&auml;ltnissen der b&uuml;rgerlichen Produktion erworben wird, diese Verh&auml;ltnisse in Kategorien, in Gesetze zu formulieren und nachzuweisen, um wieviel diese Gesetze, diese Kategorien f&uuml;r die Produktion der Reicht&uuml;mer &uuml;berlegen sind den Gesetzen und Kategorien der feudalen Gesellschaft. Das Elend ist in ihren Augen nur der Schmerz, der jede Geburt begleitet, in der Natur wie in der Industrie.</P>
<P>Die Romantiker geh&ouml;ren unserer Epoche an, in der die Bourgeoisie sich im direkten Gegensatz mit dem Proletariat befindet, wo das Elend in ebenso gro&szlig;em &Uuml;berma&szlig; anw&auml;chst wie der Reichtum. Die &Ouml;konomen spielen sich alsdann als blasierte Fatalisten auf und werfen von der H&ouml;he ihres Standpunktes einen stolzen Blick der Verachtung auf die menschlichen Maschinen, die den Reichtum erzeugen. Sie wiederholen alle von ihren Vorl&auml;ufern gegebenen Ausf&uuml;hrungen, aber die Indifferenz, die bei jenen Naivet&auml;t war, wird bei ihnen Koketterie.</P>
<P>Kommt alsdann die <I>humanit&auml;re Schule</I>, welche sich die schlechte Seite der heutigen Produktionsverh&auml;ltnisse zu Herzen nimmt. Diese sucht, um ihr Gewissen zu beruhigen, die wirklichen Kontraste, so gut es eben geht, zu bem&auml;nteln; sie beklagt aufrichtig die Not des Proletariats, die z&uuml;gellose Konkurrenz der Bourgeois unter sich; sie r&auml;t den Arbeitern, m&auml;&szlig;ig zu sein, flei&szlig;ig zu arbeiten und wenig Kinder zu zeugen; sie empfiehlt den Bourgeois &Uuml;berlegung in ihrem Produktionseifer. Die ganze Theorie dieser Schule besteht in endlosen Unterscheidungen zwischen Theorie und Praxis, zwischen den Prinzipien und den Resultaten, zwischen der Idee und der Anwendung, zwischen dem Inhalt und der Form, zwischen dem Wesen und der Wirklichkeit, zwischen dem Recht und der Tatsache, zwischen der guten und schlechten Seite.</P>
<P>Die <I>philanthropische </I>Schule ist die vervollkommte humanit&auml;re Schule. Sie leugnet die Notwendigkeit des Gegensatzes, sie will aus allen Menschen Bourgeois machen; sie will die Theorie verwirklichen, soweit dieselbe sich von <A NAME="S143"><B>&lt;143&gt;</A></B> der Praxis unterscheidet und den Antagonismus nicht einschlie&szlig;t. Selbstverst&auml;ndlich ist es in der Theorie leicht, von den Widerspr&uuml;chen zu abstrahieren, auf die man auf jedem Schritt in der Wirklichkeit st&ouml;&szlig;t. Diese Theorie w&uuml;rde alsdann die idealisierte Wirklichkeit werden. Die Philanthropen wollen also die Kategorien erhalten, welche der Ausdruck der b&uuml;rgerlichen Verh&auml;ltnisse sind, ohne den Widerspruch, der ihr Wesen ausmacht und der von ihnen unzertrennlich ist. Sie bilden sich ein, ernsthaft die b&uuml;rgerliche Praxis zu bek&auml;mpfen, und sie sind mehr Bourgeois als die anderen.</P>
<P>Wie die &Ouml;konomen die wissenschaftlichen Vertreter der Bourgeoisklasse sind, so sind die <I>Sozialisten </I>und <I>Kommunisten </I>die Theoretiker der Klasse des Proletariats. Solange das Proletariat noch nicht gen&uuml;gend entwickelt ist, um sich als Klasse zu konstituieren, und daher der Kampf des Proletariats mit der Bourgeoisie noch keinen politischen Charakter tr&auml;gt; solange die Produktivkr&auml;fte noch im Scho&szlig;e der Bourgeoisie selbst nicht gen&uuml;gend entwickelt sind, um die materiellen Bedingungen durchscheinen zu lassen, die notwendig sind zur Befreiung des Proletariats und zur Bildung einer neuen Gesellschaft - solange sind diese Theoretiker nur Utopisten, die, um den Bed&uuml;rfnissen der unterdr&uuml;ckten Klassen abzuhelfen, Systeme ausdenken und nach einer regenerierenden Wissenschaft suchen. Aber in dem Ma&szlig;e, wie die Geschichte vorschreitet und mit ihr der Kampf des Proletariats sich deutlicher abzeichnet, haben sie nicht mehr n&ouml;tig, die Wissenschaft in ihrem Kopfe zu suchen; sie haben nur sich Rechenschaft abzulegen von dem, was sich vor ihren Augen abspielt, und sich zum Organ desselben zu machen. Solange sie die Wissenschaft suchen und nur Systeme machen, solange sie im Beginn des Kampfes sind, sehen sie im Elend nur das Elend, ohne die revolution&auml;re umst&uuml;rzende Seite darin zu erblicken, welche die alte Gesellschaft &uuml;ber den Haufen werfen wird. Von diesem Augenblick an wird die Wissenschaft bewu&szlig;tes Erzeugnis der historischen Bewegung, und sie hat aufgeh&ouml;rt, doktrin&auml;r zu sein, sie ist revolution&auml;r geworden.</P>
<P>Kehren wir zu Herrn Proudhon zur&uuml;ck.</P>
<P>Jedes &ouml;konomische Verh&auml;ltnis hat eine gute und eine schlechte Seite; das ist der einzige Punkt, in dem Herr Proudhon sich nicht selbst ins Gesicht schl&auml;gt. Die gute Seite sieht er von den &Ouml;konomen hervorgehoben, die schlechte von den Sozialisten angeklagt. Er entlehnt den &Ouml;konomen die Notwendigkeit der ewigen Verh&auml;ltnisse; er entlehnt den Sozialisten die Illusion, in dem Elend nur das Elend zu erblicken. Er ist mit beiden einverstanden, wobei er sich auf die Autorit&auml;t der Wissenschaft zu st&uuml;tzen sucht. Die Wissenschaft reduziert sich f&uuml;r ihn auf den zwerghaften Umfang einer wissenschaftlichen Formel; er ist der Mann auf der Jagd nach Formeln. Demgem&auml;&szlig; <A NAME="S144"><B>&lt;144&gt;</A></B> schmeichelt sich Herr Proudhon, die Kritik sowohl der politischen &Ouml;konomie als des Kommunismus gegeben zu haben - er steht tief unter beiden. Unter den &Ouml;konomen, weil er als Philosoph, der eine magische Formel bei der Hand hat, sich erlassen zu k&ouml;nnen glaubt, in die rein &ouml;konomischen Details einzugehen; unter den Sozialisten, weil er weder gen&uuml;gend Mut noch gen&uuml;gend Einsicht besitzt, sich, und sei es auch nur spekulativ, &uuml;ber den Bourgeoishorizont zu erheben.</P>
<P>Er will die Synthese sein, und er ist ein zusammengesetzter Irrtum.</P>
<P>Er will als Mann der Wissenschaft &uuml;ber Bourgeois und Proletariern schweben; er ist nur der Kleinb&uuml;rger, der best&auml;ndig zwischen dem Kapital und der Arbeit, zwischen der politischen &Ouml;konomie und dein Kommunismus hin- und hergeworfen wird.</P>
<I><P ALIGN="CENTER"><A NAME="K2_2">ยง 2. Arbeitsteilung und Maschinen</A></P>
</I><P>Die Arbeitsteilung er&ouml;ffnet nach Herrn Proudhon die Reihe der <I>&ouml;konomischen Entwicklungen</I>.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=570>
<TR><TD WIDTH="33%" VALIGN="MIDDLE">
<P><I>Gute Seite der Arbeitsteilung</I></TD>
<TD WIDTH="5%" VALIGN="MIDDLE">
<FONT SIZE=6><P>{</FONT></TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>"Ihrem Wesen nach ist die Arbeitsteilung der Modus, nach welchem die <I>Gleichheit</I> der Bedingungen und Intelligenzen sich realisiert." (Bd. I, S. 39)</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="MIDDLE" ROWSPAN=3>
<I><P>Schlechte Seite der Arbeitsteilung</I></TD>
<TD WIDTH="5%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>{</FONT></TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>"Die Arbeitsteilung ist f&uuml;r uns eine Quelle des Elends geworden." Bd. I, S. 94</TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P ALIGN="CENTER">Variante:</TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>"Die Arbeit gelangt dadurch, da&szlig; sie sich <U>nach</U> <U>dem</U> <U>Gesetz</U> teilt, welches ihr eigen und die vornehmste Bedingung ihrer Fruchtbarkeit ist, zu der Negation ihrer Ziele und hebt sich selbst auf." Bd. I, S. 94</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="MIDDLE">
<I><P>Zu l&ouml;sendes Problem</I></TD>
<TD WIDTH="5%" VALIGN="MIDDLE">
<FONT SIZE=6><P>{</FONT></TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>"Die Rekomposition" finden, "die die Unzutr&auml;glichkeiten der Teilung beseitigt und dabei ihre n&uuml;tzlichen Wirkungen erh&auml;lt." Bd. I, S 97</TD>
</TR>
</TABLE>

<P>Die Arbeitsteilung ist nach Herrn Proudhon ein ewiges Gesetz, eine einfache und abstrakte Kategorie. Somit mu&szlig; auch die Abstraktion, die Idee, das <A NAME="S145"><B>&lt;145&gt;</A></B> blo&szlig;e Wort ihm gen&uuml;gen, um die Arbeitsteilung in den verschiedenen Epochen der Geschichte zu erkl&auml;ren. Die Kasten, die Z&uuml;nfte, die Manufaktur, die Gro&szlig;industrie, alles mu&szlig; durch das einfache Wort <I>"teilen" </I>erkl&auml;rt sein. Man studiere zun&auml;chst geh&ouml;rig den Sinn des Wortes "teilen", und man wird nicht mehr n&ouml;tig haben, die zahlreichen Einfl&uuml;sse zu erforschen, die in jeder Epoche der Arbeitsteilung einen bestimmten Charakter gegeben haben.</P>
<P>Man vereinfacht in der Tat die Sachen gar zu sehr, wenn man sie auf die Kategorien des Herrn Proudhon zur&uuml;ckf&uuml;hrt. Die Geschichte geht nicht so kategorisch vor. Es bedurfte in Deutschland ganzer drei Jahrhunderte, um die erste bedeutende Arbeitsteilung herzustellen - n&auml;mlich die Trennung von Stadt und Land. In dem Ma&szlig;e, wie sich blo&szlig; dies Verh&auml;ltnis der Stadt zum Land modifiziert, modifiziert sich die ganze Gesellschaft. Um nur diese eine Seite der Arbeitsteilung ins Auge zu fassen, so ergibt sie uns hier die antiken Republiken, dort den christlichen Feudalismus, hier das alte England mit seinen Landbaronen, dort das moderne England mit seinen Baumwollenbaronen <I>(cotton-lords)</I>. Im 14. und 15. Jahrhundert, als es noch keine Kolonien gab, als Amerika noch nicht und Asien nur durch die Vermittlung von Konstantinopel f&uuml;r Europa existierte, als das Mittelmeer noch das Zentrum der Handelst&auml;tigkeit war, hatte die Arbeitsteilung einen ganz anderen Charakter, ein ganz anderes Aussehen als im 17. Jahrhundert, wo Spanier, Portugiesen, Holl&auml;nder, Engl&auml;nder, Franzosen in allen Weltteilen Kolonien errichtet hatten. Die Ausdehnung des Marktes, seine Physiognomie gaben der Arbeitsteilung in den verschiedenen Epochen eine Physiognomie, einen Charakter, den man M&uuml;he h&auml;tte, von dem blo&szlig;en Wort <I>"teilen"</I>, von der Idee, von der Kategorie der "Teilung abzuleiten.</P>
<FONT SIZE=2><P>"Alle &Ouml;konomen seit Adam Smith", sagt Herr Proudhon, "haben auf die <U>Vorteile</U> und <U>Unzutr&auml;glichkeiten</U> des Gesetzes der Teilung aufmerksam gemacht, aber dabei viel mehr Gewicht auf die ersteren als auf die letzteren gelegt, weil das ihrem Optimismus besser pa&szlig;te, und ohne da&szlig; einer von ihnen sich je gefragt h&auml;tte, was die Unzutr&auml;glichkeiten eines Gesetzes sein k&ouml;nnten ... Wie f&uuml;hrt dasselbe Prinzip, streng in seine Konsequenzen verfolgt, zu diametral entgegengesetzten Wirkungen? Nicht ein &Ouml;konom, weder vor noch nach Adam Smith, hat je gemerkt, da&szlig; es hier ein Problem zu l&ouml;sen gilt. Say geht so weit, anzuerkennen, da&szlig; in der Arbeitsteilung dieselbe Ursache, welche den Vorteil bewirkt, auch den Schaden zur Folge hat." [I, S. 95-96.]</P>
</FONT><P>Adam Smith hat viel weiter gesehen, als Herr Proudhon meint. Er hat sehr wohl gesehen, da&szlig; "in Wirklichkeit die Verschiedenheit der nat&uuml;rlichen Anlagen zwischen den Individuen weit geringer ist, als wir glauben. Diese so verschiedenen Anlagen, welche die Angeh&ouml;rigen der verschiedenen Professionen zu unterscheiden scheinen, Leute, die bereits in das reife Alter getreten <A NAME="S146"><B>&lt;146&gt;</A></B> sind, sind nicht sowohl die <I>Ursache </I>als die <I>Wirkung </I>der Arbeitsteilung." [Smith, a.a.O., I, S. 33-34] Urspr&uuml;nglich unterscheidet sich ein Lasttr&auml;ger weniger von einem Philosophen als ein Kettenhund von einem Windhund. Es ist die Arbeitsteilung, welche einen Abgrund zwischen beiden aufgetan hat. Alles dies hindert Herrn Proudhon nicht, an einer anderen Stelle zu behaupten, da&szlig; Adam Smith von den Unzutr&auml;glichkeiten, welche die Arbeitsteilung bewirkt, keine Ahnung hatte; und zu behaupten, J[ean]-B[aptiste] Say habe <I>zuerst </I>anerkannt, "da&szlig; in der Arbeitsteilung dieselbe Ursache, welche den Vorteil bewirkt, auch den Schaden zur Folge hat".</P>
<P>H&ouml;ren wir indes Lemontey; <I>suum cuique</I> &lt;<I>jedem das Seine</I>&gt;.</P>
<FONT SIZE=2><P>"Herr J.-B. Say hat mir die Ehre erwiesen, in seinem vortrefflichen Werk &uuml;ber politische &Ouml;konomie das Prinzip zu adoptieren, <I>welches ich </I>in dem Fragment" &uuml;ber den moralischen Einflu&szlig; der Arbeitsteilung <I>"zuerst dargetan habe. </I>Der ein wenig frivole Titel meines Buches hat ihm ohne Zweifel nicht erlaubt, mich zu zitieren. Ich finde nur diese Erkl&auml;rung f&uuml;r das Schweigen eines Schriftstellers, der zu reich an eigenem Fonds ist, um eine so bescheidene Anleihe in Abrede zu stellen." (Lemontey, <I>ยuvres compl&egrave;tes</I>, Bd. I. S. 245, Paris 1840.)</P>
</FONT><P>Lassen wir ihm diese Gerechtigkeit widerfahren: Lemontey hat die schlimmen Folgen der Arbeitsteilung, wie sie sich heute vollzieht, geistreich dargelegt, und Herr Proudhon hat nichts hinzuzuf&uuml;gen gewu&szlig;t. Da wir aber einmal durch Herrn Proudhons Schuld uns auf diese Frage der Priorit&auml;t eingelassen haben, so sei beil&auml;ufig bemerkt, da&szlig; sehr lange vor Lemontey und siebzehn Jahre vor Adam Smith, dem Sch&uuml;ler von Adam Ferguson, dieser letztere diesen Punkt in einem Kapitel, welches speziell die Arbeitsteilung behandelt, klar und deutlich auseinandergesetzt hat.</P>
<FONT SIZE=2><P>"Man k&ouml;nnte sogar zweifeln, ob die allgemeine Bef&auml;higung einer Nation im Verh&auml;ltnis zum Fortschritt der Technik zunimmt. In mehreren Zweigen der Technik wird der Zweck vollkommen erreicht, auch wenn sie vollst&auml;ndig der Mitwirkung der Vernunft und des Gef&uuml;hles entledigt sind, und die Unwissenheit ist ebenso die Mutter der Industrie wie des Aberglaubens. Reflexion und Phantasie sind Verirrungen unterworfen; aber die Gewohnheit, den Fu&szlig; oder die Hand zu bewegen, h&auml;ngt weder von dieser noch von jener ab. So k&ouml;nnte man sagen, da&szlig; die Vollkommenheit der Manufakturarbeit darin besteht, da&szlig; der Geist entbehrlich gemacht und die ohne Mitarbeit des Kopfes betriebene Werkstatt als ein Mechanismus betrachtet werden kann, dessen einzelne Teile Menschen sind ... Der General kann in der Kriegskunst sehr erfahren sein, w&auml;hrend sich das Verdienst des Soldaten darauf beschr&auml;nkt, einige Hand- und Fu&szlig;bewegungen auszuf&uuml;hren. Der eine kann gewonnen haben, was der andere verloren... In einer Periode, in der alles geschieden ist, kann selbst die Kunst zu denken einen <A NAME="S147"><B>&lt;147&gt;</A></B> besonderen Beruf bilden." (A. Ferguson, <I>"Essai sur l'histoire de la soci&eacute;t&eacute; civile"</I>, Paris 1783 [II, S. 134, 135 u. 136].)</P>
</FONT><P>Um mit unserer literarischen Abschweifung zu enden, stellen wir ausdr&uuml;cklich in Abrede, da&szlig; "alle &Ouml;konomen viel mehr Gewicht auf die Vorteile als auf die Nachteile der Arbeitsteilung gelegt haben". Es gen&uuml;gt, Sismondi zu nennen.</P>
<P>So hat Herr Proudhon, was die <I>Vorteile </I>der Arbeitsteilung betrifft, weiter nichts zu tun, als die allgemeinen und allgemein bekannten Redensarten mehr oder weniger schw&uuml;lstig zu paraphrasieren.</P>
<P>Sehen wir nunmehr, wie er von der Arbeitsteilung, als allgemeinem Gesetz, als Kategorie, als Idee gefa&szlig;t, die <I>Unzutr&auml;glichkeiten </I>ableitet, die mit ihr verbunden sind. Wie kommt es, da&szlig; diese Kategorie, dieses Gesetz eine ungleiche Verteilung der Arbeit einschlie&szlig;t, zum Nachteil von Herrn Proudhons egalit&auml;rem System?</P>
<FONT SIZE=2><P>"Mit dieser feierlichen Stunde der Arbeitsteilung beginnt der Sturmwind &uuml;ber die Menschheit zu wehen. Der Fortschritt vollzieht sich nicht f&uuml;r alle auf eine gleiche und einheitliche Art ... Er beginnt damit, sich einer kleinen Zahl von Privilegierten zu bem&auml;chtigen ... Diese Bevorzugung von Personen von seiten des Fortschritts ist es, die so lange an die nat&uuml;rliche und providentielle Ungleichheit der Lebenslagen glauben gemacht, die Kasten ins Leben gerufen und alle Gesellschaften hierarchisch aufgebaut hat." (Proudhon, Bd. I, S. 94.)</P>
</FONT><P>Die Arbeitsteilung hat die Kasten geschaffen: Nun sind aber die Kasten die Unzutr&auml;glichkeiten der Arbeitsteilung; also hat die Arbeitsteilung Unzutr&auml;glichkeiten geschaffen. <I>Quod erat demonstrandum</I> &lt;<I>Was zu beweisen war</I>&gt;. Will man weitergehen und fragen, was die Arbeitsteilung dahin brachte, die Kasten, die hierarchischen Konstitutionen und die Privilegien zu schaffen, so wird Herr Proudhon antworten: der Fortschritt. Und was hat den Fortschritt veranla&szlig;t? Die Schranke. Die Schranke, f&uuml;r Herrn Proudhon, ist die Bevorzugung von Personen von seiten des Fortschritts.</P>
<P>Nach der Philosophie die Geschichte - aber weder die beschreibende noch die dialektische, sondern die vergleichende Geschichte. Herr Proudhon zieht eine Parallele zwischen dem Buchdrucker von heute und dem Buchdrucker des Mittelalters, zwischen dem Arbeiter der riesigen H&uuml;ttenwerke des Creusot und dem Hufschmied auf dem Lande, zwischen dem Schriftsteller unserer Tage und dem Schriftsteller des Mittelalters, und er l&auml;&szlig;t die Waagschale auf Seite derer sinken, welche mehr oder weniger der Arbeitsteilung angeh&ouml;ren, wie sie das Mittelalter erzeugt oder &uuml;berliefert hat. Er stellt die Arbeits- <A NAME="S148"><B>&lt;148&gt;</A></B> teilung einer historischen Epoche der Arbeitsteilung einer anderen historischen Epoche gegen&uuml;ber. War es das, was Herr Proudhon darzutun hatte? Nein. Er sollte uns die Unzutr&auml;glichkeiten der Arbeitsteilung im allgemeinen, der Arbeitsteilung als Kategorie zeigen. Wozu &uuml;brigens auf dieser Partie der Proudhonschen Werke beharren, da, wie wir sehen werden, er selbst ein wenig sp&auml;ter alle diese angeblichen Entwicklungen ausdr&uuml;cklich widerruft?</P>
<FONT SIZE=2><P>"Die erste Wirkung der zerst&uuml;ckelten Arbeit", f&auml;hrt Herr Proudhon fort, "n&auml;chst der <I>Depravation der Seele</I>, ist die Verl&auml;ngerung des Arbeitstages, der im umgekehrten Verh&auml;ltnis zur Summe der verausgabten Intelligenz w&auml;chst ... Da jedoch die Dauer des Arbeitstages sechzehn bis achtzehn Stunden nicht &uuml;berschreiten kann, so wird von dem Augenblick an, wo die Kompensation nicht mehr in der Form von Zeit genommen werden kann, sie auf den Preis genommen werden und der Lohn sinken ... Was feststeht und was lediglich hier zu vermerken gilt, ist, da&szlig; das <I>allgemeine Gewissen </I>die Arbeit eines Werkmeisters und die eines Handlangers nicht als gleichwertig taxiert. Die Herabsetzung des Preises des Arbeitstages wird <I>hierdurch </I>eine Notwendigkeit, so da&szlig; der Arbeiter, nachdem seine Seele durch eine degradierende T&auml;tigkeit niedergedr&uuml;ckt ist, nicht umhinkann, auch in seinem K&ouml;rper durch die Geringf&uuml;gigkeit der Entlohnung getroffen zu werden." [I, S. 97-98.]</P>
</FONT><P>Wir gehen weg &uuml;ber den logischen Wert dieser Syllogismen, die Kant abseitsf&uuml;hrende Paralogismen genannt haben w&uuml;rde.</P>
<P>Dies der Inhalt:</P>
<P>Die Arbeitsteilung reduziert den Arbeiter auf eine degradierende Funktion. Dieser degradierenden Funktion entspricht eine depravierte Seele. Dieser Depravation der Seele entspricht eine stets wachsende Lohnsenkung. Und um zu beweisen, da&szlig; diese Lohnsenkung einer depravierten Seele entspricht, behauptet Herr Proudhon zur Beruhigung des Gewissens, da&szlig; es das allgemeine Gewissen ist, welches es so will. Z&auml;hlt die Seele des Herrn Proudhon mit in dem allgemeinen Gewissen?</P>
<P>Die <I>Maschinen </I>sind f&uuml;r Herrn Proudhon "der logische Gegensatz der Arbeitsteilung" [I, S. 135], und mit Hilfe seiner Dialektik beginnt er damit, Maschine in <I>Werkstatt </I>umzuwandeln.</P>
<P>Nachdem er die moderne Werkstatt (die Fabrik) &lt;(die Fabrik): Einf&uuml;gung der &Uuml;bersetzer. Auf den folgenden Seiten wird der von Marx verwendete Begriff atelier (Werkstatt) meist mit Fabrik &uuml;bersetzt.&gt; unterstellt hat, um aus der Arbeitsteilung das Elend hervorgehen zu lassen, setzt Herr Proudhon das durch die Arbeitsteilung geschaffene Elend voraus, um zur Fabrik gelangen und sie als die dialektische Negation dieses Elends hinstellen zu k&ouml;nnen. Nachdem er den Arbeiter in moralischer Beziehung mit einer <I>degradierenden Funktion</I>, in physischer mit der Geringf&uuml;gigkeit des Lohnes bedacht hat, <A NAME="S149"><B>&lt;149&gt;</A></B> nachdem er den Arbeiter unter die <I>Abh&auml;ngigkeit vom Werkf&uuml;hrer </I>gestellt und seine Arbeit auf die <I>Leistung eines Handlangers </I>herabgedr&uuml;ckt hat, schiebt er die Schuld von neuem auf Fabrik und Maschinen, um den Arbeiter "dadurch, da&szlig; er ihm einen <I>Meister </I>gibt [I, S. 164], <I>zu degradieren, </I>und vollendet seine Erniedrigung dadurch, da&szlig; er ihn "von dem Range eines Handwerkers zu dem eines <I>Handlangers </I>sinken" [I, S. 164]<I> </I>l&auml;&szlig;t. Sch&ouml;ne Dialektik! Und wenn er hiebei noch stehenbliebe; aber nein, er braucht eine neue Geschichte der Arbeitsteilung; nicht mehr, um daraus die Widerspr&uuml;che abzuleiten, sondern um die Fabrik auf seine Art zu rekonstruieren. Um das zu erreichen, sieht er sich gen&ouml;tigt, alles zu vergessen, was er &uuml;ber die Arbeitsteilung gesagt.</P>
<P>Die Arbeit organisiert und teilt sich verschieden, je nach den Werkzeugen, &uuml;ber die sie verf&uuml;gt. Die Handm&uuml;hle setzt eine andere Arbeitsteilung voraus als die Dampfm&uuml;hle. Es hei&szlig;t somit der Geschichte ins Gesicht schlagen, wenn man mit der Arbeitsteilung im allgemeinen beginnt, um in der Folge zu einem speziellen Produktionsinstrument, den Maschinen, zu gelangen.</P>
<P>Die Maschinen sind ebensowenig eine &ouml;konomische Kategorie wie der Ochse, der den Pflug zieht, sie sind nur eine Produktivkraft. Die moderne Fabrik, die auf der Anwendung von Maschinen beruht, ist ein gesellschaftliches Produktionsverh&auml;ltnis, eine &ouml;konomische Kategorie.</P>
<P>Sehen wir nun, wie die Dinge in der gl&auml;nzenden Einbildung des Herrn Proudhon sich vollziehen.</P>
<FONT SIZE=2><P>"In der Gesellschaft ist das Auftreten der Maschinen und immer neuen Maschinen die Antithese, die Gegenformel der Arbeit: Sie ist der <I>Protest </I>des Genius der Industrie gegen die <I>zerst&uuml;ckelte und menschenm&ouml;rderische Arbeit</I>. Was in der Tat ist eine Maschine? <I>Eine Art</I>, d<I>ie verschiedenen Teile der Arbeit</I>, welche die Arbeitsteilung geschieden hat, zu <I>vereinigen</I>. Jede Maschine kann definiert werden als eine Zusammenfassung verschiedener Operationen ... Somit haben wir in der Maschine die <I>Wiederherstellung des Arbeiters</I> ... Die Maschinen, die sich in der politischen &Ouml;konomie gegens&auml;tzlich zur Arbeitsteilung stellen, repr&auml;sentieren die Synthese, die sich im menschlichen Geist der Analyse gegen&uuml;berstellt ... Die Teilung trennte nur die verschiedenen Teile der Arbeit, indem sie es einem jeden &uuml;berlie&szlig;, sich der Spezialit&auml;t, die ihm am meisten zusagte, zu widmen. Die Fabrik gruppiert die Arbeiter nach der Beziehung jedes Teiles zum Ganzen ..., sie f&uuml;hrt das Prinzip der Autorit&auml;t in die Arbeit ein ... Aber das ist nicht genug. Die <I>Maschine </I>oder die <I>Fabrik</I>, nachdem sie den Arbeiter dadurch degradiert hat, da&szlig; sie ihm einen Meister gibt, vollendet seine Erniedrigung damit, da&szlig; sie ihn vom Range eines Handwerkers zu dem eines Handlangers fallen l&auml;&szlig;t ... Die Periode, die wir in diesem Moment durchleben, die der Maschinen, zeichnet sich durch einen besonderen Charakter aus, die <I>Lohnarbeit</I> ... Lohnarbeit ist <I>sp&auml;teren Datums </I>als Arbeitsteilung und Tausch." [I, S. 135, 136, 161 u. 164.]</P>
</FONT><B><P><A NAME="S150">&lt;150&gt;</A></B> Eine einfache Bemerkung f&uuml;r Herrn Proudhon. Die Trennung der verschiedenen Arbeitsteile, die einem jeden die M&ouml;glichkeit gibt, sich der Spezialit&auml;t zu widmen, die ihm am meisten zusagt, eine Trennung, welche Herr Proudhon von Anfang der Welt datiert, gibt es erst in der modernen Industrie unter der Herrschaft der Konkurrenz.</P>
<P>Herr Proudhon gibt uns sodann eine mehr als "interessante Genealogie" [I, S. 161], um nachzuweisen, wie die Fabrik aus der Arbeitsteilung und die Lohnarbeit aus der Fabrik entstanden ist.</P>
<P>1. Er setzt einen Menschen voraus, der "bemerkt hat", da&szlig; man die Produktivkr&auml;fte vermehrt, "wenn man die Produktion in ihre verschiedenen Teile zerlegt und jeden von einem besonderen Arbeiter ausf&uuml;hren l&auml;&szlig;t" [I, S. 161].</P>
<P>2. Dieser Mensch "ergreift den Faden dieser Idee und sagt sich, da&szlig;, wenn er eine st&auml;ndige Gruppe von Arbeitern bildet, assortiert f&uuml;r den besonderen Zweck, den er sich <I>vornimmt</I>, er dann eine stetigere Produktion erzielen w&uuml;rde etc." [I, S. 161.]</P>
<P>3. Dieser Mensch macht anderen Menschen einen <I>Vorschlag</I>, damit sie seine Idee und den Faden seiner Idee ergreifen.</P>
<P>4. Dieser Mensch "verhandelt im Beginn der Industrie mit seinen Ge<I>nossen</I>, die sp&auml;ter seine Arbeiter geworden, auf dem <I>Fu&szlig;e der Gleichheit</I>." [I, S. 163.]</P>
<P>5. "Es leuchtet in der Tat ein, da&szlig; diese urspr&uuml;ngliche Gleichheit bald verschwinden mu&szlig;te angesichts der vorteilhaften Stellung des Meisters und der Abh&auml;ngigkeit des Lohnarbeiters." [I, S. 163.]</P>
<P>Hier haben wir wiederum eine Probe der <I>historischen </I>und <I>beschreibenden Methode </I>des Herrn Proudhon.</P>
<P>Untersuchen wir nunmehr vom historischen und &ouml;konomischen Gesichtspunkte aus, ob die Fabrik und die Maschine in der Tat das <I>Autorit&auml;tsprinzip </I>sp&auml;ter als die Arbeitsteilung in die Gesellschaft eingef&uuml;hrt hat; ob auf der einen Seite der Arbeiter rehabilitiert worden ist, trotzdem da&szlig; er auf der anderen Seite der Autorit&auml;t unterworfen wurde; ob die Maschine die Rekomposition der geteilten Arbeit, die ihrer <I>Analyse </I>entgegengesetzte <I>Synthese </I>der Arbeit ist.</P>
<P>Die Gesellschaft als Ganzes hat das mit dem Innern einer Fabrik gemein, da&szlig; auch sie ihre Arbeitsteilung hat. Nimmt man die Arbeitsteilung in einer modernen Fabrik als Beispiel, um sie auf eine ganze Gesellschaft anzuwenden, so w&auml;re unzweifelhaft diejenige Gesellschaft am besten f&uuml;r die Produktion ihres Reichtums organisiert, welche nur einen einzigen Unternehmer als F&uuml;hrer h&auml;tte, der nach einer im voraus festgesetzten Ordnung die Funktionen <A NAME="S151"><B>&lt;151&gt;</A></B> unter die verschiedenen Mitglieder der Gemeinschaft verteilt. Aber dem ist keineswegs so. W&auml;hrend innerhalb der modernen Fabrik die Arbeitsteilung durch die Autorit&auml;t des Unternehmers bis ins einzelnste geregelt ist, kennt die moderne Gesellschaft keine andere Regel, keine andere Autorit&auml;t f&uuml;r die Verteilung der Arbeit als die freie Konkurrenz.</P>
<P>Unter dem patriarchalischen Regime, unter dem Regime der Kasten, des feudalen und Zunftsystems, gab es Arbeitsteilung in der ganzen Gesellschaft nach bestimmten Regeln. Sind diese Regeln von einem Gesetzgeber angeordnet worden? Nein. Urspr&uuml;nglich aus den Bedingungen der materiellen Produktion hervorgegangen, wurden sie erst viel sp&auml;ter zum Gesetz erhoben. So wurden diese verschiedenen Formen der Arbeitsteilung ebenso viele Grundlagen sozialer Organisationen. Was die Arbeitsteilung in der Werkstatt anbetrifft, so war sie in allen diesen Gesellschaftsformen sehr wenig entwickelt.</P>
<P>Man kann als allgemeine Regel aufstellen: Je weniger die Autorit&auml;t der Teilung der Arbeit innerhalb der Gesellschaft vorsteht, desto mehr entwickelt sich die Arbeitsteilung im Innern der Werkstatt und um so mehr ist sie der Autorit&auml;t eines einzelnen unterworfen. Danach steht die Autorit&auml;t in der Werkstatt und die in der Gesellschaft, in bezug auf die Arbeitsteilung, im <I>umgekehrten Verh&auml;ltnis </I>zueinander.</P>
<P>Es kommt nunmehr darauf an nachzusehen, was das f&uuml;r eine Werkstatt ist, in der die Besch&auml;ftigungen sehr getrennt sind, wo die Aufgabe jedes Arbeiters auf eine sehr einfache Operation reduziert ist und wo die Autorit&auml;t, das Kapital, die Arbeiter gruppiert und leitet. Wie ist diese Werkstatt, die Fabrik, entstanden? Um diese Frage zu beantworten, haben wir zu pr&uuml;fen, wie die eigentliche Manufakturindustrie sich entwickelt hat. Ich spreche hier von jener Industrie, die noch nicht die moderne gro&szlig;e Industrie mit ihren Maschinen ist, die aber bereits weder die Industrie des Mittelalters noch die Hausindustrie mehr ist. Wir wollen nicht zu sehr ins Detail eingehen; wir wollen nur einige Hauptpunkte feststellen, um zu zeigen, wie man mit Formeln noch keine Geschichte macht.</P>
<P>Eine der unerl&auml;&szlig;lichsten Bedingungen f&uuml;r die Bildung der Manufakturindustrie war die Akkumulation der Kapitalien, erleichtert durch die Entdeckung Amerikas und die Einfuhr seiner Edelmetalle.</P>
<P>Es ist hinl&auml;nglich erwiesen, da&szlig; die Vermehrung der Tauschmittel zur Folge hatte einerseits die Entwertung der L&ouml;hne und Grundrenten und anderseits die Vermehrung der industriellen Profite. Mit anderen Worten: Um so viel, wie die Klasse der Grundbesitzer und die Klasse der Arbeiter, die Feudalherren und das Volk sanken, um so viel hob sich die Klasse der Kapitalisten, die Bourgeoisie.</P>
<B><P><A NAME="S152">&lt;152&gt;</A></B> Es gab noch andere Umst&auml;nde, die gleichzeitig zur Entwicklung der Manufakturindustrie beitrugen: die Vermehrung der auf den Markt gebrachten Waren, sobald einmal die Verbindung mit Ostindien auf dem Seewege um das Kap der Guten Hoffnung hergestellt war, ferner das Kolonialsystem und die Entwicklung des Seehandels.</P>
<P>Eine andere Seite, die in der Geschichte der Manufakturindustrie noch nicht gen&uuml;gend gew&uuml;rdigt wurde, ist die Entlassung der zahlreichen Gefolgschaften der Feudalherren, deren untergeordnete Angeh&ouml;rige Landstreicher wurden, ehe sie in die Werkstatt eintraten. Der Sch&ouml;pfung der in die Fabrik &uuml;bergehenden Werkstatt ging im 15. und 16. Jahrhundert ein fast universelles Landstreichertum voraus. Die Werkstatt fand ferner einen m&auml;chtigen R&uuml;ckhalt in den zahlreichen Landleuten, die infolge der Umwandlung der &Auml;cker in Wiesen und infolge der Fortschritte in der Landwirtschaft, die weniger Arbeiter f&uuml;r die Bearbeitung der &Auml;cker n&ouml;tig machten, fortgesetzt aus dem Dienst gejagt wurden und ganze Jahrhunderte hindurch in die St&auml;dte str&ouml;mten.</P>
<P>Das Anwachsen des Marktes, die Akkumulation von Kapitalien, die in der soziale Stellung der Klassen eingetretenen Ver&auml;nderungen, eine Menge von Personen, die sich ihrer Einnahmequellen beraubt sehen - das sind ebenso viele historische Vorbedingungen f&uuml;r die Entstehung der Manufaktur. Es waren nicht, wie Herr Proudhon sagt, freundschaftliche Vereinbarungen und dergleichen, welche die Menschen in Werkst&auml;tten und Fabriken vereinigten. Nicht einmal im Scho&szlig; der alten Z&uuml;nfte ist die Manufaktur erwachsen. Der Kaufmann war es, der der Prinzipal der modernen Werkstatt wurde, und nicht der alte Zunftmeister. Fast &uuml;berall herrschte ein erbitterter Kampf zwischen Manufaktur und Handwerk.</P>
<P>Die Akkumulation, die Konzentration von Werkzeugen und Arbeitern ging der Entwicklung der Arbeitsteilung im Innern des Ateliers voraus. Eine Manufaktur bestand weit mehr in der Vereinigung vieler Arbeiter und vieler Handwerke in einem und demselben Lokal, in einem Saal unter dem Kommando eines Kapitals, als in der Aufl&ouml;sung der Arbeiten und der Anpassung eines speziellen Arbeiters an eine sehr einfache Aufgabe.</P>
<P>Der Nutzen einer Fabrikswerkstatt bestand viel weniger in der eigentlichen Arbeitsteilung als in dem Umstande, da&szlig; man in gr&ouml;&szlig;erem Ma&szlig;stabe arbeitete, viele unn&uuml;tze Unkosten sparte etc. Ende des 16. und Anfang des 17. Jahrhunderts kannte die holl&auml;ndische Manufaktur die Teilung der Arbeit noch kaum.</P>
<P>Die Entwicklung der Arbeitsteilung setzt die Vereinigung der Arbeiter in einer Werkstatt voraus. Es gibt sogar nicht ein einziges Beispiel daf&uuml;r, weder <A NAME="S153"><B>&lt;153&gt;</A></B> im 16. noch im 17. Jahrhundert, da&szlig; die verschiedenen Zweige eines und desselben Handwerks in dem Ma&szlig;e getrennt betrieben wurden, da&szlig; es gen&uuml;gt h&auml;tte, sie in einem Ort zu vereinigen, um damit die Fabrikwerkstatt fix und fertig herzustellen. Aber einmal die Menschen und Werkzeuge vereinigt, reproduzierte sich die Arbeitsteilung, wie sie zur Zeit der Z&uuml;nfte bestanden, und spiegelt sich notwendig im Innern der Fabrikswerkstatt wider.</P>
<P>F&uuml;r Herrn Proudhon, der die Dinge auf dem Kopf stehend sieht, wenn er sie &uuml;berhaupt sieht, geht die Arbeitsteilung im Sinne von Adam Smith der Fabrikwerkstatt, die eigentlich ihre Existenzbedingung ist, voraus.</P>
<P>Die eigentlichen <I>Maschinen </I>datieren seit dem Ende des 18. Jahrhunderts. Nichts abgeschmackter, als in den Maschinen die <I>Antithese </I>der Arbeitsteilung zu erblicken, die <I>Synthese</I>, die die Einheit in der zerst&uuml;ckelten Arbeit wiederherstellt.</P>
<P>Die Maschine ist eine Vereinigung von Arbeitswerkzeugen und keineswegs eine Verbindung der Arbeiten f&uuml;r den Arbeiter selbst.</P>
<FONT SIZE=2><P>"Wenn durch die Arbeitsteilung jede besondere Arbeitsleistung auf die Handhabung eines einfachen Instrumentes reduziert wurde, so bildet die Vereinigung aller dieser durch einen einzigen Motor in Bewegung gesetzten Werkzeuge eine Maschine." (Babbage, <I>"Traite sur l'&eacute;conomie des machines, etc."</I>, Paris 1833 [S. 230].)</P>
</FONT><P>Einfache Werkzeuge; Akkumulation von Werkzeugen; zusammengesetzte Werkzeuge; In-Bewegung-Setzen eines zusammengesetzten Werkzeuges durch einen einzigen Handmotor, den Menschen; In-Bewegung-Setzen dieser Instrumente durch die Naturkr&auml;fte; Maschinen; System von Maschinen, die nur einen Motor haben; System von Maschinen, die einen automatischen Motor haben - das ist die Entwicklung der Maschine.</P>
<P>Die Konzentration der Produktionsinstrumente und die Arbeitsteilung sind ebenso untrennbar voneinander wie auf dem Gebiete der Politik die Zentralisation der &ouml;ffentlichen Gewalten und die Teilung der Privatinteressen. England mit seiner Konzentrierung des Grund und Bodens, dieses Werkzeugs der agrikolen Arbeit, hat ebenfalls die Arbeitsteilung in der Agrikultur und die Anwendung der Maschinerie beim Landbau. Frankreich, welches die Teilung des Werkzeugs, des Bodens &lt; des Bodens: Einf&uuml;gung der &Uuml;bersetzer &gt; hat, das Parzellensystem, hat im allgemeinen weder Arbeitsteilung in der Agrikultur noch Anwendung von Maschinen beim Landbau.</P>
<P>F&uuml;r Herrn Proudhon ist die Konzentration der Arbeitsinstrumente die Negation der Arbeitsteilung. In der Wirklichkeit finden wir abermals das <A NAME="S154"><B>&lt;154&gt;</A></B> Gegenteil. In dem Ma&szlig;e, wie die Konzentrierung der Werkzeuge sich entwickelt, entwickelt sich auch die Arbeitsteilung, und umgekehrt. Dies die Ursache, weshalb jede gro&szlig;e Erfindung in der mechanischen Technik eine gr&ouml;&szlig;ere Arbeitsteilung zur Folge hat und jede Steigerung der Arbeitsteilung ihrerseits neue mechanische Erfindungen hervorruft.</P>
<P>Wir brauchen nicht daran zu erinnern, da&szlig; die gro&szlig;en Fortschritte der Arbeitsteilung in England nach der Erfindung der Maschinen begonnen haben. So waren die Weber und die Spinner meistenteils Bauern, wie man sie noch in r&uuml;ckst&auml;ndigen L&auml;ndern antrifft. Die Erfindung der Maschinen hat die Trennung der Manufakturindustrie von der Agrikulturindustrie vollendet. Weber und Spinner, fr&uuml;her in einer Familie vereinigt, wurden durch die Maschine getrennt. Dank der Maschine kann der Spinner in England wohnen, w&auml;hrend der Weber gleichzeitig in Ostindien lebt. Vor der Erfindung der Maschinen erstreckte sich die Industrie eines Landes haupts&auml;chlich auf die Rohstoffe, die sein eigener Boden hervorbrachte: so in England Wolle, in Deutschland Flachs, in Frankreich Seide und Flachs, in Ostindien und in der Levante Baumwolle etc. Dank der Anwendung der Maschinen und des Dampfes hat die Arbeitsteilung eine derartige Ausdehnung nehmen k&ouml;nnen, da&szlig; die von nationalem Boden losgel&ouml;ste Gro&szlig;industrie einzig und allein vom Welthandel, vom internationalen Austausch, von einer internationalen Arbeitsteilung abh&auml;ngt. Kurz, die Maschine &uuml;bt einen solchen Einflu&szlig; auf die Teilung der Arbeit aus, da&szlig;, wenn bei der Fabrikation irgendeines Gegenstandes das Mittel gefunden ist, Teile desselben mechanisch herzustellen, seine Fabrikation sich alsbald in zwei voneinander unabh&auml;ngige Betriebe sondert.</P>
<P>Brauchen wir noch von dem <I>providentiellen </I>und philanthropischen Zweck zu reden, welchen Herr Proudhon in der Erfindung und urspr&uuml;nglichen Anwendung der Maschine entdeckt?</P>
<P>Als in England der Markt eine solche Entwicklung gewonnen hatte, da&szlig; die Handarbeit ihm nicht mehr gen&uuml;gen konnte, empfand man das Bed&uuml;rfnis nach Maschinen. Man sann nun auf die Anwendung der mechanischen Wissenschaft, die bereits im 18. Jahrhundert fertig da war.</P>
<P>Das erste Auftreten der Fabrik mit Kraftbetrieb ist durch Akte bezeichnet, die nichts weniger als philanthropisch waren. Kinder wurden mit der Peitsche zur Arbeit angehalten; sie wurden ein Gegenstand des Schachers; man schlo&szlig; mit Waisenh&auml;usern Kontrakte. Man schaffte alle Gesetze &uuml;ber die Lehrzeit der Arbeiter ab, weil man, um uns der Phrasen des Herrn Proudhon zu bedienen, nicht mehr der <I>synthetischen </I>Arbeiter bedurfte. Endlich waren seit 1825 fast alle neuen Erfindungen das Ergebnis von Kollisionen zwischen <A NAME="S155"><B>&lt;155&gt;</A></B> Arbeiter und Unternehmer, der um jeden Preis die Fachbildung des Arbeiters zu entwerten suchte. Nach jedem neuen einigerma&szlig;en bedeutenden Strike erstand eine neue Maschine. So wenig sah der Arbeiter in der Anwendung der Maschinen eine Art Rehabilitierung, eine Art <I>Wiederherstellung</I>, wie Herr Proudhon es nennt, da&szlig; er im 18. Jahrhundert der erstehenden Herrschaft der Kraftautomaten sehr lange Widerstand leistete.</P>
<FONT SIZE=2><P>"Wyatt", sagt Dr. Ure, "hatte die k&uuml;nstlichen Spinnfinger" (die drei Reihen geriffelter Walzen) "lange vor Arkwright erfunden. Die Hauptschwierigkeit bestand nicht so sehr in der Erfindung eines selbstt&auml;tigen Mechanismus ... Die Schwierigkeit bestand vor allem in der Disziplin, notwendig, damit die Menschen auf ihre unregelm&auml;&szlig;igen Gewohnheiten bei der Arbeit verzichten und sich mit der unver&auml;nderlichen Regelm&auml;&szlig;igkeit der Bewegung einer gro&szlig;en selbstt&auml;tigen Maschine identifizieren. Aber einen den Bed&uuml;rfnissen, der Geschwindigkeit des automatischen Systems entsprechenden Disziplinarkodex zu erfinden und mit Erfolg auszuf&uuml;hren, war ein Unternehmen des Herkules w&uuml;rdig. Das ist das edle Werk Arkwrights."</P>
</FONT><P>Alles in allem hat die Einf&uuml;hrung der Maschinen die Teilung der Arbeit innerhalb der Gesellschaft gesteigert, das Werk des Arbeiters innerhalb der Werkstatt vereinfacht, das Kapital konzentriert und den Menschen zerst&uuml;ckelt.</P>
<P>Will Herr Proudhon &Ouml;konom sein und f&uuml;r eine Weile die "Entwicklung in der Reihe der Gedanken, nach der Gliederung der Vernunft" beiseite lassen, so wird er seine Belehrung bei Adam Smith suchen, zur Zeit, wo die automatische Fabrik erst im Entstehen war. In der Tat, welcher Unterschied zwischen der Teilung der Arbeit, wie sie zur Zeit von Adam Smith bestand und wie wir sie in der automatischen Fabrik sehen! Um ihn gut zu erfassen, gen&uuml;gt es, einige Stellen aus der "Philosophie der Manufaktur" von Dr. Ure zu zitieren.</P>
<FONT SIZE=2><P>"Als Adam Smith sein unsterbliches Werk &uuml;ber die Grundz&uuml;ge der politischen &Ouml;konomie schrieb, war das automatische Industriesystem kaum noch bekannt. Die Teilung der Arbeit erschien ihm mit Recht als das gro&szlig;e Prinzip der Vervollkommnung in der Manufaktur. Er zeigte an der Fabrikation der Nadeln, wie ein Arbeiter, der sich durch die Besch&auml;ftigung mit einem und demselben Gegenstand vervollkommnet, leistungsf&auml;higer und weniger kostspielig wird. In jedem Zweig der Manufaktur sah er, wie nach diesem Prinzip gewisse Verrichtungen, wie das Schneiden von Messingdr&auml;hten in gleiche Abschnitte, leicht ausf&uuml;hrbar werden; wie andere Arbeiten z.B. die Herstellung und Ansetzung der Nadelk&ouml;pfe, verh&auml;ltnism&auml;&szlig;ig schwerer sind: er schlo&szlig; also daraus, da&szlig; man jeder dieser Verrichtungen einen Arbeiter anpassen kann, dessen Lohn seiner Geschicklichkeit entspr&auml;che. Diese <I>Anpassung </I>ist das Wesen der Arbeitsteilung. Aber was zur Zeit des Dr. Smith als passendes Beispiel dienen konnte, kann heute das Publikum in bezug auf das wirkliche Prinzip der Fabrikindustrie nur irre- <A NAME="S156"><B>&lt;156&gt;</A></B> f&uuml;hren. In der Tat pa&szlig;t die Verteilung oder vielmehr die Anpassung der Arbeiten an die verschiedenen individuellen F&auml;higkeiten nicht in den Operationsplan der automatischen Fabrik: im Gegenteil, &uuml;berall, wo ein Proze&szlig; gro&szlig;e Geschicklichkeit und eine sichere Hand erfordert, entzieht man ihn dem zu geschickten und oft zu allerhand Unregelm&auml;&szlig;igkeiten geneigten Arbeiter, um ihn einem besonderen Mechanismus zu &uuml;bertragen, dessen automatische T&auml;tigkeit so gut reguliert ist, da&szlig; ein Kind sie &uuml;berwachen kann.</P>
<P>Das Prinzip des automatischen Systems besteht also darin, an die Stelle der Handarbeit die mechanische Arbeit zu setzen und die Arbeitsteilung unter den Handwerkern durch die Zerlegung eines Prozesses in die ihn ausmachenden Teile zu ersetzen. Nach dem System der Handarbeit war die menschliche Arbeit in der Regel das teuerste Element eines Produkts; aber nach dem automatischen System sehen wir die geschickten Handarbeiter allm&auml;hlich verdr&auml;ngt durch einfache Maschinenw&auml;rter.</P>
<P>Die Schw&auml;che der menschlichen Natur ist so gro&szlig;, da&szlig;, je geschickter der Arbeiter, er um so anspruchsvoller und schwerer zu behandeln und infolgedessen weniger f&uuml;r ein mechanisches System geeignet ist, in dessen Getriebe seine launenhaften Einf&auml;lle betr&auml;chtlichen Schaden anrichten k&ouml;nnen. Die Hauptaufgabe des heutigen Fabrikanten besteht also darin, durch Verbindung von Wissenschaft und Kapital die T&auml;tigkeit seiner Arbeiter darauf zu reduzieren, da&szlig; sie ihre Wachsamkeit und ihre Gewandtheit aus&uuml;ben, Eigenschaften, die sie in ihrer Jugend sehr vervollkommnen, <I>wenn man sie nur ausschlie&szlig;lich mit einem bestimmten Gegenstand besch&auml;ftigt</I>.</P>
<P>Nach dem System der Abstufung der Arbeit braucht es eine Lehrzeit von mehreren Jahren, bevor Augen und Hand geschickt genug werden, um gewisse mechanische Kunstst&uuml;cke zu verrichten; aber nach dem System, das einen Proze&szlig; zerlegt, indem es ihn in seine einzelnen wesentlichen Bestandteile teilt, und welches alle seine Teile durch eine selbstt&auml;tige Maschine ausf&uuml;hren l&auml;&szlig;t, kann man diese elementaren Teile einer Person mit gew&ouml;hnlicher Begabung nach kurzer Probezeit anvertrauen; man kann sogar in dringenden F&auml;llen diese Person von einer Maschine an die andere stellen, nach dem Belieben des Betriebsleiters. Solche &Auml;nderungen stehen im offenen Widerspruch mit der alten Routine, welche die Arbeit teilt und einen Arbeiter Nadelk&ouml;pfe verfertigen, einen anderen Nadelspitzen sch&auml;rfen hei&szlig;t, eine Besch&auml;ftigung, deren langweilige Einf&ouml;rmigkeit sie entnervt ... Aber nach dem Prinzip der <I>Gleichmachung </I>oder dem automatischen System werden die F&auml;higkeiten des Arbeiters nur einer angenehmen &Uuml;bung unterworfen etc. ... Da seine T&auml;tigkeit darin besteht, die Arbeit eines wohlgeregelten Mechanismus zu &uuml;berwachen, kann er sie in kurzer Zeit erlernen; indem er seine Leistungen von einer Maschine auf eine andere &uuml;bertr&auml;gt, wechselt er seine T&auml;tigkeit und entwickelt er seine Ideen, indem er &uuml;ber die allgemeinen Kombinationen nachdenkt, welche aus seiner und seiner Kollegen Arbeit resultieren. So kann dieses Einzw&auml;ngen der F&auml;higkeiten, diese Verengerung der Ideen, dieser Zustand der St&ouml;rung der k&ouml;rperlichen Entwicklung, die nicht ohne Grund der Arbeitsteilung zugeschrieben werden, unter gew&ouml;hnlichen Umst&auml;nden nicht statthaben in einem System der <I>gleichen Verteilung der Arbeiten</I>.</P>
<B><P><A NAME="S157">&lt;157&gt;</A></B> Das best&auml;ndige Ziel, die Tendenz aller Vervollkommnung der Technik, geht in der Tat dahin, die Arbeit des Menschen m&ouml;glichst entbehrlich zu machen oder den Preis derselben zu verringern, indem man die Arbeit von Frauen und Kindern an die Stelle der von erwachsenen Arbeitern oder die grobe Arbeit an Stelle der geschickten Arbeit setzt ... Diese Tendenz, nur noch Kinder mit lebhaften Augen und gelenken Fingern an Stelle von ge&uuml;bten Arbeitern zu besch&auml;ftigen, zeigt, da&szlig; das Schuldogma von der Teilung der Arbeit nach den verschiedenen Graden der Geschicklichkeit von unseren aufgekl&auml;rten Fabrikanten endlich beiseite geworfen ist." (Andre Ure, <I>"PhiIosophie </I>des <I>manufactures ou &eacute;conomie industrielle"</I>, Bd. I, Kap. 1].)</P>
</FONT><P>Was die Arbeitsteilung in der modernen Gesellschaft charakterisiert, ist die Tatsache, da&szlig; sie die Spezialit&auml;ten, die Fachleute und mit ihnen den Fachidiotismus erzeugt.</P>
<FONT SIZE=2><P>"Bewunderung erfa&szlig;t uns", sagt Lemontey, "wenn wir bei den Alten dieselbe Person gleichzeitig in hohem Grade sich auszeichnen sehen als Philosoph, Dichter, Redner, Historiker, Priester, Staatsmann und Feldherr. Unsere Seelen erschrecken bei der Betrachtung eines so umfassenden Gebietes. Jeder steckt sich heute sein Gehege ab und schlie&szlig;t sich darin ein. Ich wei&szlig; nicht, ob durch diese Zerst&uuml;cklung das Feld sich vergr&ouml;&szlig;ert, aber ich wei&szlig; wohl, da&szlig; der Mensch kleiner wird." [Lemontey, a.a.O., S. 213.]</P>
</FONT><P>Was die Teilung der Arbeit in der mechanischen Fabrik kennzeichnet, ist, da&szlig; sie jeden Spezialcharakter verloren hat. Aber von dem Augenblick an, wo jede besondere Entwicklung aufh&ouml;rt, macht sich das Bed&uuml;rfnis nach Universalit&auml;t, das Bestreben nach einer allseitigen Entwicklung des Individuums f&uuml;hlbar. Die automatische Fabrik beseitigt die Spezialisten und den Fachidiotismus.</P>
<P>Herr Proudhon, der nicht einmal diese eine revolution&auml;re Seite der automatischen Fabrik begriffen hat, tut einen Schritt r&uuml;ckw&auml;rts und schl&auml;gt dem Arbeiter vor, nicht lediglich den zw&ouml;lften Teil einer Nadel, sondern nach und nach alle zw&ouml;lf Teile anzufertigen. Der Arbeiter w&uuml;rde so zu der Wissenschaft und dem Bewu&szlig;tsein der Nadel gelangen. Das ist mit einem Wort die synthetische Arbeit des Herrn Proudhon. Niemand wird bestreiten, da&szlig; eine Bewegung nach vorw&auml;rts und eine andere nach r&uuml;ckw&auml;rts machen auch eine synthetische Bewegung machen hei&szlig;t.</P>
<P>Alles in allem geht Herr Proudhon nicht &uuml;ber das Ideal des Kleinb&uuml;rgers hinaus. Und um dieses Ideal zu verwirklichen, f&auml;llt ihm nichts Besseres ein, als uns zum Handwerksgesellen oder h&ouml;chstens zum Handwerksmeister des Mittelalters zur&uuml;ckzuf&uuml;hren. Es gen&uuml;gt, sagt er irgendwo in seinem Buche, ein einziges Mal in seinem Leben ein Meisterst&uuml;ck gemacht, sich ein einziges Mal als Mensch gef&uuml;hlt zu haben. Ist das nicht nach Form wie Inhalt das von den Z&uuml;nften des Mittelalters verlangte Meisterst&uuml;ck?</P>
<I><P ALIGN="CENTER"><A NAME="K2_3">ยง 3. Konkurrenz und Monopo</A>l</P></I>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=570>
<TR><TD WIDTH="33%" VALIGN="MIDDLE">
<P><A NAME="S158"><B>&lt;158&gt;</A></B> <I>Gute Seite der Konkurrenz</I></TD>
<TD WIDTH="5%" VALIGN="MIDDLE">
<FONT SIZE=6><P>{</FONT></TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>"Die Konkurrenz geh&ouml;rt ebenso wesentlich zur Arbeit wie die Teilung ... Sie ist notwendig zur <I>Herbeif&uuml;hrung der Gleichheit</I>." [I, S. 186 u. 188.]</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="MIDDLE">
<I><P>Schlechte Seite der Konkurrenz</I></TD>
<TD WIDTH="5%" VALIGN="MIDDLE">
<FONT SIZE=6><P>{</FONT></TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>"Das Prinzip ist die Verneinung seiner selbst. Seine sicherste Wirkung ist, diejenigen, welche es mit sich rei&szlig;t, zu verderben." [I, S. 185.]</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="MIDDLE">
<I><P>Allgemeine Betrachtung</I></TD>
<TD WIDTH="5%" VALIGN="MIDDLE">
<FONT SIZE=6><P>{</FONT></TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>Die <U>Unzutr&auml;glichkeiten</U>, die es zur Folge hat, entstammen ebenso wie das Gute, welches es mit sich bringt ..., beide logisch dem Prinzip." [I, S. 185-186.]</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="MIDDLE" ROWSPAN=3>
<I><P>Zu l&ouml;sende Aufgabe</I></TD>
<TD WIDTH="5%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>{</FONT></TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>"Das Prinzip der <I>Vermittlung</I> suchen, welches von einem Gesetz sich ableiten mu&szlig;, das h&ouml;her steht als die Freiheit selbst". [I, S. 185.]</TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P ALIGN="CENTER">Variante:</TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>"es kann sich also hier nicht darum handeln, die Konkurrenz aufzuheben, eine Sache, die ebenso unm&ouml;glich ist wie die Aufhebung der Freiheit; es handelt sich darum, das Gleichgewicht, ich sage gern die <I>Polizei</I>, derselben zu finden." [I, S. 223.]</TD>
</TR>
</TABLE>

<P>Herr Proudhon beginnt damit, die ewige Notwendigkeit der Konkurrenz gegen diejenigen zu verteidigen, die sie durch den <I>Wetteifer </I>ersetzen wollen <A HREF="#M2">(2)</A><A NAME="Z2"></A>.</P>
<P>Es gibt keinen "Wetteifer ohne Zweck", und da "der Gegenstand jeder Leidenschaft notwendigerweise der Leidenschaft analog ist - eine Frau f&uuml;r den Liebenden, Macht f&uuml;r den Ehrgeizigen, Gold f&uuml;r den Geizhals, ein Lorbeerkranz f&uuml;r den Dichter - so ist der Gegenstand des industriellen Wetteifers notwendig der <I>Profit</I>. Der Wetteifer ist nichts anderes als die Konkurrenz selbst. [I, S. 187.]</P>
<P>Die Konkurrenz ist der Wetteifer im Hinblick auf den Profit. Ist der industrielle Wetteifer notwendigerweise der Wetteifer im Hinblick auf den Profit, d.h. die Konkurrenz? Herr Proudhon beweist es, indem er es behauptet. <A NAME="S159"><B>&lt;159&gt;</A></B> Wir haben es gesehen: Behaupten hei&szlig;t f&uuml;r ihn beweisen, wie voraussetzen leugnen hei&szlig;t.</P>
<P>Wenn das unmittelbare <I>Objekt </I>des Liebenden die Frau ist, so ist das unmittelbare Objekt des industriellen Wetteifers das Produkt und nicht der Profit.</P>
<P>Die Konkurrenz ist nicht der industrielle Wetteifer, sondern der kommerzielle. Heute besteht der industrielle Wetteifer nur im Hinblick auf den Handel. Es gibt sogar Phasen im &ouml;konomischen Leben der V&ouml;lker, wo alle Welt von einer Art Taumel ergriffen ist, Profit zu machen, ohne zu produzieren. Dieser Spekulationstaumel, der periodisch wiederkehrt, enth&uuml;llt den wahren Charakter der Konkurrenz, die den notwendigen Bedingungen des industriellen Wetteifers zu entschl&uuml;pfen sucht.</P>
<P>H&auml;tte man einem Handwerker des 14. Jahrhunderts gesagt, man werde die Privilegien und die ganze feudale Organisation der Industrie abschaffen, um an deren Stelle den industriellen Wetteifer, Konkurrenz genannt, zu setzen, er hatte euch geantwortet, da&szlig; die Privilegien der verschiedenen Korporationen, Z&uuml;nfte, Innungen gerade die organisierte Konkurrenz bilden. Herr Proudhon dr&uuml;ckt sich nicht besser aus, wenn er behauptet, "da&szlig; der Wetteifer nichts anderes ist als die Konkurrenz". [II, S. 187.]</P>
<FONT SIZE=2><P>"Verordnet, da&szlig; vom 1. Januar 1847 an Arbeit und Lohn jedermann garantiert seien, und sofort wird auf die hochgradige Spannung der Industrie eine ungeheure Erschlaffung folgen." [I, S. 189.]</P>
</FONT><P>An Stelle einer Voraussetzung, einer Position und einer Negation haben wir jetzt eine Verordnung, die Herr Proudhon ausdr&uuml;cklich erl&auml;&szlig;t, um die Notwendigkeit der Konkurrenz, ihre Ewigkeit als Kategorie usw. zu beweisen.</P>
<P>Wenn man sich einbildet, da&szlig; es nur Verordnungen bedarf, um aus der Konkurrenz herauszukommen, wird man niemals von ihr befreit werden. Und wenn man die Dinge so weit treibt, die Abschaffung der Konkurrenz unter Beibehaltung des Lohnes vorzuschlagen, so schl&auml;gt man vor, einen Unsinn zu verordnen. Aber die V&ouml;lker entwickeln sich nicht auf K&ouml;nigs Befehl. Bevor sie solche Verordnungen fabrizieren, m&uuml;ssen sie mindestens ihre industriellen und politischen Existenzbedingungen, folglich ihre ganze Daseinsweise von Grund aus ver&auml;ndern.</P>
<P>Herr Proudhon wird mit seiner unersch&uuml;tterlichen Unverfrorenheit antworten, da&szlig; dies eine Voraussetzung einer "Umwandlung unserer Natur ohne historische Vorbedingungen" [I, S. 191] sei und da&szlig; er das Recht habe, "uns von der Diskussion <I>auszuschlie&szlig;en</I>" [ebenda], wir wissen nicht auf Grund welcher Verordnung.</P>
<B><P><A NAME="S160">&lt;160&gt;</A></B> Herr Proudhon wei&szlig; nicht, da&szlig; die ganze Geschichte nur eine fortgesetzte Umwandlung der menschlichen Natur ist.</P>
<FONT SIZE=2><P>"Bleiben wir bei den Tatsachen. Die franz&ouml;sische Revolution wurde ebensosehr f&uuml;r die industrielle wie f&uuml;r die politische Freiheit gemacht; und obwohl Frankreich, sagen wir es offen, im Jahre 1789 nicht alle Konsequenzen des Prinzips erkannt hat, dessen Verwirklichung es verlangte, so hat es sich weder in seinen W&uuml;nschen noch in seinen Erwartungen get&auml;uscht. Wer den Versuch machen sollte, das zu leugnen, der verliert in meinen Augen das Recht auf Kritik. Ich werde nie mit einem Gegner disputieren, der den freiwilligen Irrtum von f&uuml;nfundzwanzig Millionen Menschen im Prinzip aufstellt ... Wenn die Konkurrenz nicht ein <I>Prinzip </I>der sozialen &Ouml;konomie, ein <I>Dekret des Schicksals</I>, eine <I>Notwendigkeit der menschlichen Seele </I>w&auml;re, warum denn dachte man, statt Korporationen, Innungen und Z&uuml;nfte <U>abzuschaffen</U>, nicht vielmehr daran, das alles <U>wiederherzustellen</U>?" [I, S. 191-192.]</P>
</FONT><P>Da also die Franzosen des 18. Jahrhunderts Korporationen, Innungen und Z&uuml;nfte abgeschafft haben, anstatt sie zu modifizieren, so m&uuml;ssen die Franzosen des 19. Jahrhunderts die Konkurrenz modifizieren, anstatt sie abzuschaffen. Da die Konkurrenz in Frankreich im 18. Jahrhundert als Konsequenz der historischen Bed&uuml;rfnisse zur Herrschaft kam, darf diese Konkurrenz im 19. Jahrhundert nicht auf Grund anderer historischer Bed&uuml;rfnisse beseitigt werden. Herr Proudhon, der nicht begreift, da&szlig; die Herstellung der Konkurrenz mit der wirklichen Entwicklung der Menschen des 18. Jahrhunderts verkn&uuml;pft war, macht aus der Konkurrenz eine Notwendigkeit der <I>menschlichen Seele in partibus infidelium</I>.<I> </I>Was h&auml;tte er aus dem Gro&szlig;en Colbert f&uuml;r das 17. Jahrhundert gemacht?</P>
<P>Nach der Revolution kam der gegenw&auml;rtige Stand der Dinge. Herr Proudhon greift aus ihm ebenfalls Tatsachen heraus, um die Ewigkeit der Konkurrenz zu zeigen, indem er beweist, da&szlig; alle Industrien, in denen diese Kategorie noch nicht gen&uuml;gend entwickelt ist, wie die Agrikultur, sich in einem niedrigeren, hinf&auml;lligen Zustand befinden.</P>
<P>Sagen, da&szlig; es Industrien gibt, die noch nicht auf der H&ouml;he der Konkurrenz sind, da&szlig; andere noch unter dem Niveau der b&uuml;rgerlichen Produktion sich befinden, ist hohles Geschw&auml;tz, welches keineswegs die Ewigkeit der Konkurrenz beweist.</P>
<P>Die ganze Logik des Herrn Proudhon fa&szlig;t sich in folgendem zusammen: Die Konkurrenz ist ein soziales Verh&auml;ltnis, in welchem wir heute unsere Produktivkr&auml;fte entwickeln. Er gibt dieser Wahrheit zwar keine logischen Entwicklungen, sondern Formen, und zwar oft recht drollige Formen, indem er sagt, da&szlig; die Konkurrenz der industrielle Wetteifer ist, die heutige Art, frei zu sein, die Verantwortlichkeit in der Arbeit, die Konstituierung des Wertes, <A NAME="S161"><B>&lt;161&gt;</A></B> eine Bedingung f&uuml;r das Kommen der Gleichheit, ein Prinzip der Sozial&ouml;konomie, ein Dekret des Schicksals, eine Notwendigkeit der menschlichen Seele, eine Inspiration der ewigen Gerechtigkeit, die Freiheit in der Teilung, die Teilung in der Freiheit, eine &ouml;konomische Kategorie.</P>
<FONT SIZE=2><P>"<I>Konkurrenz </I>und <I>Assoziation </I>st&uuml;tzen einander. Weit entfernt, sich auszuschlie&szlig;en, gehen sie nicht einmal auseinander. Wer Konkurrenz sagt, setzt bereits <I>gemeinsames Ziel </I>voraus; die Konkurrenz ist also nicht der <I>Egoismus</I>, und es ist der beklagenswerteste Irrtum des Sozialismus, in ihr den Umsturz der Gesellschaft gesehen zu haben." [I, S. 223.]</P>
</FONT><P>Wer Konkurrenz sagt, sagt gemeinsames Ziel, und das beweist einerseits, da&szlig; die Konkurrenz die Assoziation ist, andererseits, da&szlig; Konkurrenz nicht Egoismus ist. Und sagt, wer <I>Egoismus </I>sagt, nicht auch gemeinsames Ziel? Jeder Egoismus spielt sich ab in der Gesellschaft und vermittelst der Gesellschaft. Er setzt also die Gesellschaft voraus, das hei&szlig;t gemeinsame Ziele, gemeinsame Bed&uuml;rfnisse, gemeinsame Produktionsmittel etc. etc. Ist es daher reiner Zufall, wenn die Konkurrenz und die Assoziation, von denen die Sozialisten reden, nicht einmal auseinandergehen?</P>
<P>Die Sozialisten wissen sehr wohl, da&szlig; die gegenw&auml;rtige Gesellschaft auf der Konkurrenz beruht. Wie sollten sie der Konkurrenz den Vorwurf machen, da&szlig; sie die heutige Gesellschaft umst&uuml;rze, die Gesellschaft, die sie selbst umst&uuml;rzen wollen? Und wie sollten sie der Konkurrenz vorwerfen, da&szlig; sie die zuk&uuml;nftige Gesellschaft umst&uuml;rze, in welcher sie im Gegenteil den Umsturz der Konkurrenz erblicken?</P>
<P>Herr Proudhon sagt weiter unten, da&szlig; die Konkurrenz der <I>Gegensatz des Monopols </I>ist und infolgedessen nicht der <I>Gegensatz der Assoziation </I>sein kann.</P>
<P>Der Feudalismus stand bei seinem Aufkommen in Gegensatz zur patriarchalischen Monarchie; er stand aber in keinem Gegensatz zur Konkurrenz, die noch gar nicht bestand. Folgt daraus, da&szlig; die Konkurrenz nicht im Gegensatz zum Feudalismus steht?</P>
<P>Tats&auml;chlich sind Gesellschaft, Assoziation Benennungen, die man allen Gesellschaften geben kann, der feudalen sowohl wie der b&uuml;rgerlichen Gesellschaft, welche die auf die Konkurrenz begr&uuml;ndete Assoziation ist. Wie kann es also Sozialisten geben, welche durch das blo&szlig;e Wort Assoziation die Konkurrenz glauben widerlegen zu k&ouml;nnen? Und wie kann Herr Proudhon selbst die Konkurrenz gegen den Sozialismus dadurch verteidigen wollen, da&szlig; er sie mit dem einzigen Wort Assoziation bezeichnet?</P>
<P>Alles, was wir bis jetzt gesagt haben, bildet die gute Seite der Konkurrenz, wie sie Herr Proudhon versteht. Gehen wir nunmehr zur schofeln Seite &uuml;ber, das hei&szlig;t zur negativen Seite der Konkurrenz, zu ihren Unzu- <A NAME="S162"><B>&lt;162&gt;</A></B> tr&auml;glichkeiten, zu dem, was sie Destruktives, Umst&uuml;rzlerisches, was sie an sch&auml;dlichen Eigenschaften hat.</P>
<P>Das Gem&auml;lde, das uns Herr Proudhon davon entwirft, hat etwas gar D&uuml;steres.</P>
<P>Die Konkurrenz zeugt das Elend, sie n&auml;hrt den B&uuml;rgerkrieg, sie "ver&auml;ndert die nat&uuml;rlichen Zonen", vermischt die Nationalit&auml;ten, zerst&ouml;rt die Familien, korrumpiert das &ouml;ffentliche Gewissen, sie "st&uuml;rzt die Begriffe der Billigkeit, der Gerechtigkeit", der Moral um, und, was noch schlimmer ist, sie zerst&ouml;rt den redlichen und freien Handel und gibt nicht einmal als Ersatz den <I>synthetischen Wert</I>, den fixen und rechtlichen Preis. Sie entt&auml;uscht alle Welt, selbst die &Ouml;konomen; sie treibt die Sache so weit, sich selbst zu zerst&ouml;ren.</P>
<P>Kann es nach allem, was Herr Proudhon Schlimmes vorbringt, f&uuml;r seine Prinzipien und seine Illusionen, f&uuml;r die Verh&auml;ltnisse der b&uuml;rgerlichen Gesellschaft ein zersetzenderes, destruktiveres Element gehen als die Konkurrenz?</P>
<P>Halten wir im Auge, da&szlig; die Konkurrenz immer zerst&ouml;render f&uuml;r die b&uuml;rgerlichen <I>Verh&auml;ltnisse </I>wird, je mehr sie zur fieberhaften Schaffung neuer Produktivkr&auml;fte anreizt, das hei&szlig;t der materiellen Bedingungen einer neuen Gesellschaft. Unter diesem Gesichtspunkt h&auml;tte die schlechte Seite der Konkurrenz wenigstens ihr Gutes.</P>
<FONT SIZE=2><P>"Die Konkurrenz als Position oder &ouml;konomische Phase, ihrem Entstehen nach betrachtet, ist das notwendige Resultat ... der Theorie der Herabsetzung der Produktionskosten." [I, S. 235.]</P>
</FONT><P>F&uuml;r Herrn Proudhon scheint der Kreislauf des Blutes eine Konsequenz der Theorie Harveys zu sein.</P>
<FONT SIZE=2><P>"Das <I>Monopol </I>ist das notwendige Ende der Konkurrenz, die es durch eine fortgesetzte Negation ihrer selbst erzeugt. Diese Erzeugung des Monopols ist bereits eine Rechtfertigung ... Das Monopol ist der nat&uuml;rliche Gegensatz zur Konkurrenz ... Aber sobald die Konkurrenz notwendig ist, schlie&szlig;t sie die Idee des Monopols ein, da das Monopol gewisserma&szlig;en der Sitz jeder konkurrierenden Individualit&auml;t ist." [I, S. 236 u. 237.]</P>
</FONT><P>Wir freuen uns mit Herrn Proudhon, da&szlig; er wenigstens einmal seine Formel von These und Antithese gut anbringen kann. Alle Welt wei&szlig;, da&szlig; das moderne Monopol durch die Konkurrenz selbst geschaffen wird.</P>
<P>Was den Inhalt anbelangt, so h&auml;lt sich Herr Proudhon an poetische Bilder. Die Konkurrenz machte "aus jeder Unterabteilung der Arbeit gleichsam eine Souver&auml;net&auml;t, wo jedes Individuum sich in seiner Kraft und Unabh&auml;ngigkeit aufstellte". [I, S. 186.] Das Monopol ist "<I>der Sitz </I>jeder konkurrierenden Individualit&auml;t". Die Souver&auml;net&auml;t ist mindestens ebenso sch&ouml;n wie der Sitz.</P>
<B><P><A NAME="S163">&lt;163&gt;</A></B> Herr Proudhon spricht nur vom modernen Monopol, das durch die Konkurrenz geschaffen wird, aber wir wissen alle, da&szlig; die Konkurrenz aus dem feudalen Monopol hervorging. So war die Konkurrenz urspr&uuml;nglich das Gegenteil des Monopols und nicht das Monopol das Gegenteil der Konkurrenz. Das moderne Monopol ist somit nicht eine einfache Antithese, sondern im Gegenteil die wahre Synthese.</P>
<I><P>These: </I>das feudale Monopol, Vorg&auml;nger der Konkurrenz.</P>
<I><P>Antithese: </I>die Konkurrenz.</P>
<I><P>Synthese: </I>das moderne Monopol, welches die Negation des feudalen Monopols ist, insofern es die Herrschaft der Konkurrenz voraussetzt, und welches die Negation der Konkurrenz ist, insofern es Monopol ist.</P>
<P>Somit ist das moderne Monopol, das b&uuml;rgerliche Monopol, das synthetische Monopol, die Negation der Negation, die Einheit der Gegens&auml;tze. Es ist das Monopol in seinem reinen, normalen, rationellen Zustande. Herr Proudhon befindet sich im Widerspruche mit seiner eigenen Philosophie, wenn er das b&uuml;rgerliche Monopol f&uuml;r das Monopol im rohen, <I>urw&uuml;chsigen</I>, widerspruchsvollen, spasmodischen Zustande erkl&auml;rt. Herr Rossi, den Herr Proudhon wiederholt mit Bezug auf das Monopol zitiert, scheint den synthetischen Charakter des b&uuml;rgerlichen Monopols besser erfa&szlig;t zu haben. In seinem <I>"Cours d'&eacute;conomie politique" </I>unterscheidet er zwischen k&uuml;nstlichem und nat&uuml;rlichem Monopol. Die feudalen Monopole, erkl&auml;rt er, sind k&uuml;nstliche, das hei&szlig;t willk&uuml;rliche; die b&uuml;rgerlichen Monopole sind nat&uuml;rliche, das hei&szlig;t rationelle.</P>
<P>Das Monopol ist ein gutes Ding, argumentiert Herr Proudhon, weil es eine &ouml;konomische Kategorie, eine Emanation der "unpers&ouml;nlichen Vernunft der Menschheit" ist. Die Konkurrenz ist gleichfalls ein gutes Ding, da auch sie eine &ouml;konomische Kategorie ist. Was aber nicht gut ist, ist die Art der Verwirklichung des Monopols und der Konkurrenz. Was noch schlimmer ist, ist, da&szlig; Konkurrenz und Monopol sich gegenseitig auffressen: Was tun? Man suche die Synthese dieser beiden Ideen, entrei&szlig;e sie dem Scho&szlig;e Gottes, wo sie seit unvordenklichen Zeiten ruht.</P>
<P>In der Praxis des Lebens findet man nicht nur Konkurrenz, Monopol und ihren Widerstreit, sondern auch ihre Synthese, die nicht eine Formel, sondern eine Bewegung ist. Das Monopol erzeugt die Konkurrenz, die Konkurrenz erzeugt das Monopol. Die Monopolisten machen sich Konkurrenz, die Konkurrenten werden Monopolisten. Wenn die Monopolisten die Konkurrenz unter sich durch partielle Assoziationen einschr&auml;nken, so w&auml;chst die Konkur- <A NAME="S164"><B>&lt;164&gt;</A></B> renz unter den Arbeitern, und je mehr die Masse der Proletarier gegen&uuml;ber den Monopolisten einer Nation w&auml;chst. um so z&uuml;gelloser gestaltet sich die Konkurrenz unter den Monopolisten der verschiedenen Nationen. Die Synthese ist derart beschaffen, da&szlig; das Monopol sich nur dadurch aufrechterhalten kann, da&szlig; es best&auml;ndig in den Konkurrenzkampf eintritt.</P>
<P>Um den dialektischen &Uuml;bergang zu den Steuern zu machen, die nach dem <I>Monopol </I>kommen, erz&auml;hlt uns Herr Proudhon von dem <I>Genius der Gesellschaft</I>, der, nachdem er <I>unerschrocken seinen Zickzackweg </I>gegangen, nachdem er,</P>
<FONT SIZE=2><P>"<I>ohne Reue </I>und ohne Zaudern, mit sicherem Schritt, <I>bei der Ecke des Monopols angelangt ist</I>, einen <I>melancholischen </I>Blick nach r&uuml;ckw&auml;rts wirft und nach einer tiefen &Uuml;berlegung alle Gegenst&auml;nde der Produktion mit Steuern belegt und eine ganze administrative Organisation schafft, damit <I>alle Stellungen dem Proletariat ausgeliefert </I>und <I>von den M&auml;nnern </I>des <I>Monopols bezahlt werden</I>". [I, S. 284-285.]</P>
</FONT><P>Was soll man zu diesem Genius sagen, der ungefr&uuml;hst&uuml;ckt im Zickzack spaziert? Und was zu diesem Spaziergang, der keinen anderen Zweck haben soll, als die Bourgeois durch die Steuern zu vernichten, w&auml;hrend gerade die Steuern den Zweck haben, den Bourgeois die Mittel zu verschaffen, sich als herrschende Klasse zu behaupten?</P>
<P>Um nur die Art und Weise beil&auml;ufig zu zeigen, wie Herr Proudhon mit den wirtschaftlichen Details umspringt, gen&uuml;gt es, darauf hinzuweisen, da&szlig; nach ihm die <I>Verbrauchssteuer </I>eingef&uuml;hrt worden ist im Interesse der Gleichheit und um dem Proletariat zu Hilfe zu kommen.</P>
<P>Die Verbrauchssteuer hat ihre volle Entwicklung erst seit dem Sieg der Bourgeoisie genommen. In den H&auml;nden des industriellen Kapitals, das hei&szlig;t des m&auml;&szlig;igen und sparsamen Reichtums, der sich durch direkte Ausbeutung der Arbeit erh&auml;lt, reproduziert und vergr&ouml;&szlig;ert - war die Verbrauchssteuer ein Mittel, den frivolen, lebenslustigen, verschwenderischen Reichtum der gro&szlig;en Herren auszubeuten, die nichts taten als konsumieren. James Steuart hat diesen urspr&uuml;nglichen Zweck der Verbrauchssteuer sehr gut entwickelt in seiner <I>"Inquiry into the Principles of Political Economy </I>", die er zehn Jahre vor Adam Smith ver&ouml;ffentlicht hat.</P>
<FONT SIZE=2><P>"In der reinen Monarchie", sagt er, "scheinen die F&uuml;rsten in gewisser Beziehung eifers&uuml;chtig auf das Anwachsen der Verm&ouml;gen und erheben daher Steuern auf diejenigen, welche reich werden - Steuern auf die Produktion. In der konstitutionellen Regierung fallen sie haupts&auml;chlich auf diejenigen, die arm werden - Steuern auf den Konsum. So legen die Monarchen eine Steuer auf die Industrie ..., zum Beispiel sind <A NAME="S165"><B>&lt;165&gt;</A></B> Kopfsteuer und Verm&ouml;genssteuer (taille) proportional zu dem vorausgesetzten Reichtum derer, die ihnen unterworfen sind. Jeder wird besteuert nach Ma&szlig;gabe des Gewinnes, den er nach der Einsch&auml;tzung macht. In konstitutionellen L&auml;ndern werden die Steuern gew&ouml;hnlich auf den Konsum erhoben." [II, S. 190-191.]</P>
</FONT><P>Jeder wird besteuert nach Ma&szlig;gabe dessen, was er ausgibt.</P>
<P>Was die <I>logische Aufeinanderfolge </I>der Steuern, der Handelsbilanz, des Kredits - im Kopfe des Herrn Proudhon - anbetrifft, so wollen wir nur bemerken, da&szlig; die englische Bourgeoisie, unter Wilhelm von Oranien zur politischen Geltung gelangt, sofort ein neues Steuersystem, die Staatsschulden und das System der Schutzz&ouml;lle schuf, sobald sie imstande war, ihre Existenzbedingungen frei zu entwickeln.</P>
<P>Dieser Hinweis wird gen&uuml;gen, um dem Leser eine richtige Idee von den tiefsinnigen Er&ouml;rterungen des Herrn Proudhon &uuml;ber die Polizei oder Steuer, die Handelsbilanz, den Kredit, den Kommunismus und die Bev&ouml;lkerung zu geben. Wir m&ouml;chten die Kritik sehen - und sei sie die nachsichtigste -, die diese Kapitel ernsthaft zu er&ouml;rtern imstande ist.</P>
<I><P ALIGN="CENTER"><A NAME="K2_4">ยง 4. Da&szlig; Grundeigentum oder die Rente</A></P>
</I><P>In jeder historischen Epoche hat sich das Eigentum anders und unter ganz verschiedenen gesellschaftlichen Verh&auml;ltnissen entwickelt. Das b&uuml;rgerliche Eigentum definieren hei&szlig;t somit nichts anderes, als alle gesellschaftlichen Verh&auml;ltnisse der b&uuml;rgerlichen Produktion darstellen.</P>
<P>Eine Definition des Eigentums als eines unabh&auml;ngigen Verh&auml;ltnisses, einer besonderen Kategorie, einer abstrakten und ewigen Idee geben wollen, kann nichts anderes sein als eine Illusion der Metaphysik oder der Jurisprudenz.</P>
<P>Herr Proudhon, der anscheinend vom Eigentum im allgemeinen spricht, behandelt nur das <I>Grundeigentum, </I>die <I>Grundrente</I>.</P>
<FONT SIZE=2><P>"Der Ursprung des Grundeigentums ist, sozusagen, au&szlig;er&ouml;konomisch: Er beruht in Erw&auml;gungen der Psychologie und Moral, die nur sehr entfernten Bezug auf die Produktion der Reicht&uuml;mer haben." (Bd. II, S. 269.)</P>
</FONT><P>Somit erkl&auml;rt sich Herr Proudhon unf&auml;hig, den &ouml;konomischen Ursprung von Grundeigentum und Rente zu begreifen. Er gesteht, da&szlig; ihn diese Unf&auml;higkeit zwingt, zu Erw&auml;gungen der Psychologie und Moral seine Zuflucht zu nehmen, die, wenn sie auch in der Tat "nur sehr entfernten Bezug auf die Produktion der Reicht&uuml;mer haben", dennoch sehr nahen Bezug haben zu der Enge seines historischen Gesichtskreises. Herr Proudhon behauptet, da&szlig; <A NAME="S166"><B>&lt;166&gt;</A></B> der Ursprung des Grundeigentums etwas <I>Mystisches </I>und <I>Mysteri&ouml;ses </I>enth&auml;lt. Nun, in dem Ursprung des Grundeigentums ein Mysterium sehen, also das Verh&auml;ltnis der Produktion zur Verteilung der Produktionsmittel in ein Mysterium verwandeln, hei&szlig;t das nicht, um uns der Worte des Herrn Proudhon zu bedienen, auf jeden Anspruch auf &ouml;konomische Wissenschaft verzichten?</P>
<P>Herr Proudhon</P>
<FONT SIZE=2><P>"<I>beschr&auml;nkt </I>sich darauf, daran zu erinnern, da&szlig; in der siebenten Epoche der &ouml;konomischen Entwicklung - der des <I>Kredits </I>-, wo die Fiktion die Wirklichkeit verschwinden gemacht, die menschliche T&auml;tigkeit sich ins Leere zu verlieren drohte, es notwendig geworden war, <I>den Menschen st&auml;rker an die Natur zu fesseln</I>: Nun wohl, die Rente war der Preis f&uuml;r diesen neuen Kontrakt." (Bd. II, S. 265.)</P>
</FONT><I><P>Der Mann mit den vierzig Talern </I>hat seinen Proudhon vorgeahnt:</P>
<FONT SIZE=2><P>"Mit Verlaub, Herr Sch&ouml;pfer: Jeder ist Herr in seiner Welt; aber Sie werden mich niemals glauben machen, da&szlig; diejenige, in der wir uns befinden, von Glas ist."</P>
</FONT><P>In eurer Welt, wo der Kredit ein Mittel war, <I>sich ins Leere zu verlieren</I>, ist m&ouml;glich, da&szlig; das Grundeigentum notwendig ward, <I>um den Menschen </I>an <I>die Natur zu fesseln</I>. In der Welt der wirklichen Produktion, wo das Grundeigentum stets vor dem Kredit besteht, kann der <I>horror vacui</I> &lt;<I>die Scheu vor der Leere</I>&gt;<I> </I>des Herrn Proudhon nicht vorkommen.</P>
<P>Die Existenz der Rente einmal zugegeben, welches auch im &uuml;brigen ihr Ursprung sei, so wird &uuml;ber sie kontradiktorisch verhandelt zwischen P&auml;chter und Grundbesitzer. Welches ist das Endergebnis dieser Verhandlungen? Mit anderen Worten: Welches ist der durchschnittliche Betrag der Rente? H&ouml;ren wir, was Herr Proudhon sagt:</P>
<FONT SIZE=2><P>"Die Theorie Ricardos antwortet auf diese Frage. Im Anfang der Gesellschaft, als der Mensch, ein Neuling auf der Erde, nichts vor sich hatte als ungeheure W&auml;lder, als der Boden noch unerme&szlig;lich und die Industrie erst im Entstehen war, mu&szlig;te die Rente Null sein. Die Erde, noch nicht bearbeitet, war ein Gebrauchsgegenstand, sie war noch kein Tauschwert: sie war gemeinsam, nicht gesellschaftlich. Nach und nach lehrten die Vermehrung der Familien und der Fortschritt des Ackerbaues den Wert des Grund und Bodens sch&auml;tzen. Die Arbeit gab dem Boden seinen Wert: so entstand die Rente. Je mehr Fr&uuml;chte ein Feld mit derselben Menge Arbeit zu tragen imstande war, desto h&ouml;her wurde es gesch&auml;tzt; auch war es stets das Bestreben der Besitzer, sich die Gesamtheit der Fr&uuml;chte des Bodens anzueignen, abz&uuml;glich des Lohnes des P&auml;chters, d.h. abz&uuml;glich der Produktionskosten. So kommt das Eigentum hinter der Arbeit her, um ihr alles, was im Produkt die wirklichen Kosten &uuml;berschreitet, fortzunehmen. Da der <A NAME="S167"><B>&lt;167&gt;</A></B> Eigent&uuml;mer eine mystische Aufgabe erf&uuml;llt und gegen&uuml;ber dem Zinsbauer die Gemeinschaft vertritt, so ist der P&auml;chter in den Bestimmungen der Vorsehung nichts anderes als ein verantwortlicher Arbeiter, welcher der Gesellschaft &uuml;ber alles, was er mehr als seinen legitimen Lohn empf&auml;ngt, Rechenschaft ablegen mu&szlig; ... Nach Wesen und Bestimmung ist somit die Rente ein Instrument der verteilenden Gerechtigkeit, eines der tausend Mittel, welche der Genius der &Ouml;konomik anwendet, um zur Gleichheit zu gelangen. Es ist ein ungeheurer Kataster, kontradiktorisch hergestellt von P&auml;chter und Grundbesitzer, wobei aber jeder Konflikt ausgeschlossen ist in einem h&ouml;heren Interesse, und dessen Endresultat die Ausgleichung des Besitzes der Erde zwischen den Ausbeutern des Bodens und den Industriellen sein wird ... Es bedurfte nichts Geringerem als dieser Magie des Eigentums, um dem Zinsbauer den &Uuml;berschu&szlig; des Produktes zu entrei&szlig;en, den er nicht umhinkann, als sein zu betrachten und f&uuml;r dessen ausschlie&szlig;lichen Urheber er sich h&auml;lt. Die Rente, oder, um es besser auszudr&uuml;cken, das Grundeigentum, hat den agrikolen Egoismus gebrochen und eine Solidarit&auml;t geschaffen, die keine Macht, keine Teilung des Bodens h&auml;tte ins Loben rufen k&ouml;nnen ... Gegenw&auml;rtig, wo die moralische Wirkung des Grundeigentums erreicht ist, bleibt die Verteilung der Rente zu vollziehen." [II, S. 270-272.]</P>
</FONT><P>Dieses ganze Wortgedresch reduziert sich zun&auml;chst auf folgendes: Ricardo sagt, da&szlig; der &Uuml;berschu&szlig; des Preises der Ackerbauprodukte &uuml;ber ihre Produktionskosten, den landl&auml;ufigen Kapitalgewinn und Kapitalzins eingeschlossen, den Ma&szlig;stab f&uuml;r die Rente gibt. Herr Proudhon macht es besser; er l&auml;&szlig;t den Grundeigent&uuml;mer als einen <I>deus ex machina </I>intervenieren, der dem <I>Zinsbauer </I>den ganzen &Uuml;berschu&szlig; seiner Produktion &uuml;ber die Produktionskosten entrei&szlig;t. Er bedient sich der Intervention des Grundeigent&uuml;mers, um das Grundeigentum, der des Rentiers, um die Rente zu erkl&auml;ren. Er antwortet auf die Frage, indem er dieselbe Frage stellt und sie noch um eine Silbe vermehrt.</P>
<P>Bemerken wir au&szlig;erdem, da&szlig;, wenn Herr Proudhon die Rente durch die Verschiedenheit der Fruchtbarkeit des Bodens bestimmt, er ihr einen neuen Ursprung gibt, da der Boden, bevor er nach den verschiedenen Graden der Fruchtbarkeit abgesch&auml;tzt wurde, nach ihm "nicht ein Tauschwert, sondern gemeinsam war". Was ist also aus dieser Fiktion geworden, von der Rente, die aus <I>der Notwendigkeit </I>entsprang, den Menschen, der <I>sich in das Unendliche des Leeren </I>zu <I>verlieren drohte, zur Erde zur&uuml;ckzuf&uuml;hren</I>?</P>
<P>Lasen wir nunmehr die Lehre Ricardos von den providentiellen, allegorischen und mystischen Redensarten los, in die Herr Proudhon sie so sorgsam eingewickelt hat.</P>
<P>Die Rente, im Sinne Ricardos, ist das Grundeigentum in seiner b&uuml;rgerlichen Gestalt: das hei&szlig;t das feudale Eigentum, welches sich den Bedingungen der b&uuml;rgerlichen Produktion unterworfen hat.</P>
<B><P><A NAME="S168">&lt;168&gt;</A></B> Wir haben gesehen, da&szlig; nach der Lehre Ricardos der Preis aller Gegenst&auml;nde endg&uuml;ltig bestimmt wird durch die Produktionskosten, inbegriffen den industriellen Profit, mit anderen Worten: durch die aufgewendete Arbeitszeit. In der Manufakturindustrie regelt der Preis des mit dem Minimum von Arbeit erlangten Produktes den Preis aller anderen Waren gleicher Natur, vorausgesetzt, da&szlig; man die billigsten und produktivsten Arbeitsmittel unbeschr&auml;nkt vermehren kann und da&szlig; die freie Konkurrenz einen Marktpreis herbeif&uuml;hrt, das hei&szlig;t, einen gemeinsamen Preis f&uuml;r alle Produkte derselben Art.</P>
<P>In der Ackerbauindustrie ist es im Gegenteil der Preis des mit der gr&ouml;&szlig;ten Menge von Arbeit hergestellten Produktes, welcher den Preis aller gleichartigen Produkte regelt. Erstens kann man nicht, wie in der Manufakturindustrie, die Produktionsinstrumente von gleicher Produktivit&auml;t, das hei&szlig;t die gleich fruchtbaren L&auml;ndereien, nach Belieben vermehren. Dann geht man in dem Grade, wie die Bev&ouml;lkerung anw&auml;chst, dazu &uuml;ber, Land geringerer Qualit&auml;t zu bearbeiten oder in denselben Acker neues Kapital hineinzustecken, welches verh&auml;ltnism&auml;&szlig;ig weniger produktiv ist als das zuerst hineingesteckte. In beiden F&auml;llen wendet man eine gr&ouml;&szlig;ere Menge Arbeit an, um ein verh&auml;ltnism&auml;&szlig;ig geringeres Produkt zu erlangen. Da das Bed&uuml;rfnis der Bev&ouml;lkerung diese Vermehrung der Arbeit notwendig gemacht hat, so findet das Produkt des mit gr&ouml;&szlig;eren Kosten bearbeiteten Bodens ebensogut seinen notwendigen Absatz als das des mit geringeren Kosten zu bewirtschaftenden. Da die Konkurrenz den Marktpreis ausgleicht, so wird das Produkt des besseren Bodens ebenso teuer bezahlt wie das des geringeren Badens. Der &Uuml;berschu&szlig; des Preises der Produkte des besseren Bodens &uuml;ber ihre Produktionskosten bildet eben die Rente. Wenn man stets Boden oder L&auml;ndereien von gleicher Fruchtbarkeit zur Verf&uuml;gung h&auml;tte, wenn man, wie in der Manufakturindustrie, stets zu den mindest teueren und produktiveren Maschinen zur&uuml;ckgreifen k&ouml;nnte oder wenn die zweiten Kapitalanlagen ebensoviel produzierten wie die ersten, so w&uuml;rde der Preis der Ackerbauprodukte durch den Preis der mittelst der besten Produktionsinstrumente erzeugten Fr&uuml;chte bestimmt werden, wie wir das bei dem Preis der Manufakturprodukte gesehen haben. Aber von diesem Moment an ist auch die Rente verschwunden.</P>
<P>Soll die Ricardosche Lehre &lt; Im Widmungsexemplar sind hier die Worte eingef&uuml;gt: - les pr&eacute;misses une fois accord&eacute;es - [- die Vorbedingungen einmal angenommen -]&gt; allgemein g&uuml;ltig sein, so ist erforderlich, da&szlig; die verschiedenen Industriezweige dem Kapital offenstehen; da&szlig; eine stark entwickelte Konkurrenz unter den Kapitalisten eine Gleichm&auml;&szlig;igkeit <A NAME="S169"><B>&lt;169&gt;</A></B> in den Profiten bewirkt hat; da&szlig; der P&auml;chter lediglich ein industrieller Kapitalist ist, der, soll er sein Kapital im Boden geringerer Qualit&auml;t &lt; Im Widmungsexemplar sind die Worte ... &agrave; des terrains inf&eacute;rieurs... [im Boden geringerer Qualit&auml;t] in &aacute; la terre... [im Boden] korrigiert &gt; anlegen, einen Profit erwartet gleich demjenigen, den ihm sein Kapital in einer beliebigen Manufaktur abwerfen w&uuml;rde; da&szlig; die Landwirtschaft nach dem System der Gro&szlig;industrie betrieben wird; endlich da&szlig; der Grundbesitzer selbst nur noch auf den Geldertrag Wert legt.</P>
<P>Es kann vorkommen, wie in Irland, da&szlig; die Rente noch gar nicht existiert, obgleich das Pachtsystem im h&ouml;chsten Grade entwickelt ist. Da die Rente der &Uuml;berschu&szlig; nicht nur &uuml;ber den Lohn, sondern auch &uuml;ber den Kapitalprofit ist, so kann sie in L&auml;ndern nicht vorkommen, wo das Einkommen des Grundbesitzers nur ein einfacher Abzug vom Arbeitslohn ist.</P>
<P>Die Rente also, weit entfernt, aus dem Bewirtschafter des Bodens, dem P&auml;chter, einen <I>einfachen Arbeiter </I>zu machen und "dem Kolonen den &Uuml;berschu&szlig; des Produktes zu entrei&szlig;en, den er nicht umhinkann, als den seinen zu betrachten", stellt dem Grundbesitzer gegen&uuml;ber, statt des Sklaven, des H&ouml;rigen, des Tributpflichtigen, des Lohnarbeiters, den industriellen Kapitalisten &lt;In der Ausgabe von <I>1847 </I>folgen hinter "... , den industriellen Kapitalisten..." - an Stelle der hier stehenden Worte zwei selbst&auml;ndige S&auml;tze: La propri&eacute;t&eacute; fonci&egrave;re, une fois constitu&eacute;e en rente, n'a plus en sa possession que l'exc&eacute;dant sur les frais de production. d&eacute;termin&eacute;s nonseulement par le salaire, mais aussi par le profit industriel. C'est donc au propri&eacute;taire foncier que la rente arrachait une partie de son revenu. [Das Grundeigentum, einmal als Rente konstituiert, hat zu seiner Verf&uuml;gung nur mehr den &Uuml;berschu&szlig; &uuml;ber die Produktionskosten, die nicht nur durch den Lohn. sondern auch durch den industriellen Profit bestimmt werden. Die Rente hat also dem Grundeigent&uuml;mer einen Teil seiner Revenue entrissen.] In der deutschen Ausgabe von <I>1885</I>, <I>1892 </I>u. <I>1895 </I>wurden hierbei offenbar Verbesserungen, die das Widmungsexemplar enthielt, ber&uuml;cksichtigt.&gt;, der den Boden vermittelst seiner Lohnarbeiter ausbeutet und der nur den &Uuml;berschu&szlig; &uuml;ber die Produktionskosten, mit Einschlu&szlig; des Kapitalprofits, als Pacht an den Grundbesitzer zahlt. So hat es lange Zeit gedauert, bevor der feudale P&auml;chter durch den industriellen Kapitalisten ersetzt wurde. In Deutschland hat diese Umgestaltung erst im letzten Drittel des 18. Jahrhunderts begonnen. In England allein ist dieses Verh&auml;ltnis zwischen industriellem Kapitalisten und Grundbesitzer vollst&auml;ndig entwickelt.</P>
<P>Solange es nur den <I>Kolonen </I>des Herrn Proudhon gab, gab es keine Rente. Seitdem es Rente gibt, ist nicht der P&auml;chter der Kolone, sondern der Arbeiter der Kolone des P&auml;chters. Die Herabdr&uuml;ckung des Arbeiters, der nur noch die Rolle eines einfachen Tagl&ouml;hners, eines f&uuml;r den industriellen Kapitalisten arbeitenden Lohnarbeiters, spielt, das Auftreten des industriellen Kapitali- <A NAME="S170"><B>&lt;170&gt;</A></B> sten, der die Landwirtschaft wie jede andere Fabrikation betreibt, die Umwandlung des Grundbesitzers aus einem kleinen Souver&auml;n in einen gew&ouml;hnlichen Wucherer: das sind die verschiedenen Verh&auml;ltnisse, welche in der Rente ihren Ausdruck finden.</P>
<P>Die Rente im Sinne Ricardos hei&szlig;t die Umwandlung der patriarchalischen Bodenwirtschaft in die industrielle, die Anwendung des industriellen Kapitals auf den Boden, die Verpflanzung der Bourgeoisie der St&auml;dte auf das Land. Statt <I>den Menschen an die Natur zu fesseln</I>, hat die Rente lediglich die Ausbeutung des Bodens an die Konkurrenz gefesselt. Einmal als Rente konstituiert, ist der Grundbesitz selbst <I>Resultat der Konkurrenz</I>, da er von da an von dem Marktwert der landwirtschaftlichen Produkte abh&auml;ngt. Als Rente ist der Grundbesitz mobilisiert und wird ein Handelsartikel. Die Rente ist erst von dem Moment an m&ouml;glich, wo die Entwicklung der st&auml;dtischen Industrie und die durch dieselbe geschaffene soziale Organisation den Grundbesitzer zwingen, nur auf den Handelsprofit, auf den Geldertrag seiner landwirtschaftlichen Produkte zu sehen, in seinem Grundbesitz schlie&szlig;lich nichts anderes zu erblicken als eine Maschine zum Geldschlagen. Die Rente hat den Grundbesitzer so vollst&auml;ndig vom Boden, von der Natur losgel&ouml;st, da&szlig; er nicht einmal n&ouml;tig hat, seine L&auml;ndereien zu kennen, wie wir das in England sehen. Was den P&auml;chter, den industriellen Kapitalisten und den Landarbeiter angeht, so sind sie nicht mehr an den Boden, den sie bewirtschaften, gefesselt, als der Unternehmer und der Arbeiter in der Industrie an die Baumwolle oder Schafwolle, die sie verarbeiten. Sie f&uuml;hlen sich an nichts anderes gefesselt als an den Preis ihrer Bewirtschaftung, als an den Geldertrag. Daher die Jeremiaden der reaktion&auml;ren Parteien, die vom Grunde ihrer Seele nach der R&uuml;ckkehr des Feudalismus, des sch&ouml;nen patriarchalischen Lebens, der einfachen Sitten und gro&szlig;en Tugenden unserer Vorfahren schreien. Die Unterwerfung des Bodens unter die Gesetze, die alle anderen Industrien regieren, ist und wird stets der Gegenstand interessierten Gejammers sein. So kann man sagen, da&szlig; die Rente die bewegende Kraft geworden ist, welche das Idyll in die Bewegung der Geschichte hineingeworfen hat.</P>
<P>Ricardo, der die b&uuml;rgerliche Produktion als notwendig zur Bestimmung der Rente voraussetzt, wendet die Vorstellung der Bodenrente nichtsdestoweniger auf den Grundbesitz aller Zeiten und aller L&auml;nder an. Es ist das der Irrtum aller &Ouml;konomen, welche die Verh&auml;ltnisse der b&uuml;rgerlichen Produktion als ewige hinstellen.</P>
<P>Von dem providentiellen Zweck der Rente, der f&uuml;r ihn in der Umwandlung des <I>Kolonen </I>in einen <I>verantwortlichen Arbeiter </I>besteht, geht Herr Proudhon zur Verteilung der Rente nach dem Gleichheitsprinzip &uuml;ber.</P>
<B><P><A NAME="S171">&lt;171&gt;</A></B> Die Rente wird, wie wir gesehen haben, gebildet durch den <I>gleichen Preis </I>der Produkte von L&auml;ndereien <I>ungleicher Fruchtbarkeit</I>, so da&szlig; ein Hektoliter Getreide, der 10 Francs gekostet hat, f&uuml;r 20 Francs verkauft wird, wenn die Produktionskosten f&uuml;r schlechteren Boden sich auf 20 Francs belaufen.</P>
<P>Solange das Bed&uuml;rfnis zwingt, alle auf den Markt gebrachten landwirtschaftlichen Produkte zu kaufen, wird der Marktpreis durch die Kosten der teuersten Produkte bestimmt. Diese aus der Konkurrenz und nicht aus der ungleichen Fruchtbarkeit des Bodens resultierende Ausgleichung des Preises ist es daher, die dem Besitzer des besseren Bodens f&uuml;r jeden Hektoliter, den sein P&auml;chter verkauft, eine Rente von 10 Francs verschafft.</P>
<P>Nehmen wir einmal an, da&szlig; der Preis des Getreides durch die zu seiner Herstellung notwendige Arbeitszeit bestimmt wird, so wird sofort der auf dem besseren Boden erzielte Hektoliter Getreide um 10 Francs verkauft werden, w&auml;hrend der auf dem schlechteren Boden erzielte 20 Francs kosten wird. Dies angenommen, wird der durchschnittliche Marktpreis 15 Francs sein, w&auml;hrend er nach dem Gesetz der Konkurrenz 20 Francs betr&auml;gt. Wenn der durchschnittliche Preis 15 Francs w&auml;re, so w&uuml;rde es sich um gar keine Verteilung handeln, weder um eine gleichheitliche noch um eine andere, denn es g&auml;be keine Rente. Die Existenz der Rente leitet sich nur daher ab, da&szlig; der Hektoliter Getreide, der den Produzenten 10 Francs gekostet hat, um 20 Francs verkauft wird. Herr Proudhon unterstellt die Gleichheit des Marktpreises bei ungleichen Produktionskosten, um zur gleichheitlichen Verteilung des Produktes der Ungleichheit zu gelangen.</P>
<P>Wir begreifen, da&szlig; &Ouml;konomen, wie Mill, Cherbuliez, Hilditch und andere, die Forderung gestellt haben, da&szlig; die Rente dem Staate &uuml;berwiesen werde behufs Aufhebung der Steuern. Es ist dies der unverh&uuml;llte Ausdruck des Hasses, den der industrielle Kapitalist gegen den Grundbesitzer hegt, der ihm ein nutzloses, &uuml;berfl&uuml;ssiges Ding in dem Getriebe der b&uuml;rgerlichen Produktion ist.</P>
<P>Aber den Hektoliter Getreide erst mit 20 Francs bezahlen lassen, um hinterher eine allgemeine Verteilung der 10 Francs, welche man zuviel von den Konsumenten erhoben hat, vorzunehmen, das ist ein hinreichender Grund f&uuml;r den <I>sozialen Genius</I>, da&szlig; er <I>seinen Zickzackweg melancholisch </I>verfolgt und sich den Kopf gegen irgendeine <I>Ecke </I>einrennt.</P>
<P>Die Rente wird unter den H&auml;nden des Herrn Proudhon</P>
<FONT SIZE=2><P>"ein ungeheurer <I>Kataster, </I>kontradiktorisch zwischen P&auml;chter und Grundbesitzer hergestellt ... in einem h&ouml;heren Interesse, und dessen Endresultat die Ausgleichung des Besitzes der Erde zwischen den Ausbeutern des Bodens und den Industriellen sein wird". [II, S. 271.]</P>
</FONT><B><P><A NAME="S172">&lt;172&gt;</A></B> Nur innerhalb der Verh&auml;ltnisse der bestehenden Gesellschaft wird irgendein durch die Rente gebildeter Kataster einen praktischen Wert haben.</P>
<P>Nun haben wir nachgewiesen, da&szlig; die von dem P&auml;chter dem Eigent&uuml;mer gezahlte Pacht nur in den L&auml;ndern, wo Handel und Industrie am meisten entwickelt sind, ann&auml;hernd genau die Rente ausdr&uuml;ckt. Oft enth&auml;lt diese Pacht au&szlig;erdem noch den Zins, der dem Besitzer f&uuml;r das in das Grundst&uuml;ck hineingesteckte Kapital gezahlt wird. Die Lage der Grundst&uuml;cke, die N&auml;he von St&auml;dten und noch viele andere Umst&auml;nde wirken auf die H&ouml;he der Rente ein. Schon diese Grunde wurden gen&uuml;gen, die Ungenauigkeit eines auf die Rente basierten Katasters darzulegen.</P>
<P>Andererseits kann die Rente nicht als best&auml;ndiger Ma&szlig;stab f&uuml;r den Grad der Fruchtbarkeit eines Grundst&uuml;ckes dienen, da die moderne Anwendung der Chemie jeden Augenblick die Natur des Grundst&uuml;ckes &auml;ndern kann und da gerade heute die geologischen Kenntnisse die ganze fr&uuml;here Absch&auml;tzung der relativen Fruchtbarkeit umzuw&auml;lzen beginnen: Es sind kaum zwanzig Jahre her, da&szlig; man in den &ouml;stlichen Grafschaften Englands weite, bisher unbebaute Gebiete in Anbau genommen hat, weil man den Zusammenhang zwischen dem Humus und der Zusammensetzung des Untergrundes erst neuerdings sch&auml;tzen gelernt hatte.</P>
<P>So sehen wir, wie die Geschichte, weit entfernt, in der Rente einen fertigen Kataster zu liefern, die bestehenden Kataster best&auml;ndig ver&auml;ndert, vollst&auml;ndig umw&auml;lzt.</P>
<P>Endlich ist die Fruchtbarkeit nicht eine so blo&szlig; nat&uuml;rliche Eigenschaft, wie man wohl glauben k&ouml;nnte: sie steht in engem Zusammenhang mit den jeweiligen gesellschaftlichen Verh&auml;ltnissen. Ein Grundst&uuml;ck kann f&uuml;r den Getreidebau sehr fruchtbar sein, und doch kann der Marktpreis den Bebauer bestimmen, es in k&uuml;nstliche Wiesen umzuwandeln und so unfruchtbarer zu machen.</P>
<P>Herr Proudhon hat seinen Kataster, der nicht einmal soviel wert ist wie der gew&ouml;hnliche Kataster, nur deshalb erfunden, um dem <I>providentiell gleichheitlichen Zweck </I>der Rente Realit&auml;t zu verleihen.</P>
<FONT SIZE=2><P>"Die Rente", f&auml;hrt Herr Proudhon fort, "ist der f&uuml;r ein Kapital, das niemals zugrunde geht, n&auml;mlich den Boden, gezahlte Zins. Und wie dieses Kapital keiner Vergr&ouml;&szlig;erung, was die Materie anbelangt, f&auml;hig ist, sondern lediglich einer unbegrenzten Verbesserung in der Verwendung, so kommt es, da&szlig;, w&auml;hrend der Zins oder der Profit vom Darlehen <I>(mutuum) </I>infolge des &Uuml;berflusses an Kapitalien best&auml;ndig zu fallen strebt, die Rente infolge der Vervollkommnung der Industrie und der von ihr bewirkten Verbesserung der Bodenbewirtschaftung best&auml;ndig zu steigen strebt ... Dies ist, ihrem Wesen nach, die Rente." (Bd. II, S. 265.)</P>
</FONT><B><P><A NAME="S173">&lt;173&gt;</A></B> Hier sieht Herr Proudhon in der Rente alle Eigent&uuml;mlichkeiten des Zinses, ausgenommen da&szlig; sie einem Kapital spezieller Art entstammt. Dieses Kapital ist die Erde, ewiges Kapital, "das keiner Vergr&ouml;&szlig;erung, was die Materie anbelangt, f&auml;hig ist, sondern lediglich einer unbegrenzten Verbesserung in der Verwendung". In dem fortschreitenden Verlauf der Zivilisation hat der Zins eine best&auml;ndige Tendenz zum Fallen, w&auml;hrend die Rente best&auml;ndig zum Steigen strebt. Der Zins f&auml;llt wegen des &Uuml;berschusses an Kapitalien; die Rente steigt mit der Vervollkommnung der Technik, die zur Folge hat eine stets bessere Ausnutzung des Bodens.</P>
<P>Das ist ihrem Wesen nach die Meinung des Herrn Proudhon.</P>
<P>Untersuchen wir zun&auml;chst, inwieweit es richtig ist, da&szlig; die Rente der Zins eines Kapitals ist.</P>
<P>F&uuml;r den Grundbesitzer selbst repr&auml;sentiert die Rente den Zins des Kapitals, welches ihn das Grundst&uuml;ck gekostet hat oder welches er beim Verkauf desselben bek&auml;me. Aber beim Kauf oder Verkauf des Grundst&uuml;ckes kauft oder verkauft er nur die Rente. Der Preis, den er anlegt, um die Rente zu erwerben, regelt sich nach dem allgemeinen Zinsfu&szlig; und hat nichts mit der Natur der Rente als solcher zu tun. Der Zins der in Grundst&uuml;cken angelegten Kapitalien ist im allgemeinen niedriger als der Zins der im Handel oder der Industrie angelegten Kapitalien. So sinkt f&uuml;r denjenigen, der den Zins, den das Grundst&uuml;ck f&uuml;r den Eigent&uuml;mer darstellt, nicht von der Rente selbst unterscheidet, der Zins f&uuml;r das im Boden angelegte Kapital noch mehr als der Zins der anderen Kapitalien. Aber es handelt sich nicht um den Kauf- oder Verkaufspreis, um den Marktwert der Rente, um die kapitalisierte Rente, sondern um die Rente selbst.</P>
<P>Die Pacht kann au&szlig;er der eigentlichen Rente noch den Zins f&uuml;r das in den Boden gesteckte Kapital enthalten. Dann empf&auml;ngt der Grundbesitzer diesen Teil der Pacht nicht als Grundbesitzer, sondern als Kapitalist; das ist indes nicht die eigentliche Rente, von der wir zu sprechen haben.</P>
<P>Solange der Boden nicht als Produktionsmittel ausgenutzt wird, solange ist er nicht Kapital. Die Bodenkapitalien k&ouml;nnen ebensogut vermehrt werden wie die anderen Produktionsmittel. Man f&uuml;gt, um mit Herrn Proudhon zu reden, nichts der Materie hinzu, aber man vermehrt die Grundst&uuml;cke, die als Produktionsmittel dienen. Man braucht nur in bereits in Produktionsmittel verwandelte Grundst&uuml;cke weitere Kapitalanlagen hineinzustecken, um das Bodenkapital zu vermehren, ohne etwas an dem Bodenstoff, das hei&szlig;t der Ausdehnung des Bodens hinzuzuf&uuml;gen. Der Bodenstoff des Herrn Proudhon ist der Boden in seiner Begrenztheit. Was die Ewigkeit anbetrifft, die er dem Boden beilegt, so haben wir nichts dagegen, da&szlig; er diese Eigenschaft als <A NAME="S174"><B>&lt;174&gt;</A></B> Materie hat. Das Bodenkapital ist ebensowenig ewig wie jedes andere Kapital.</P>
<P>Gold und Silber, die Zins abwerfen, sind ebenso dauerhaft und ewig wie der Boden. Wenn der Preis von Gold und Silber sinkt, w&auml;hrend der des Bodens steigt, so kommt das sicherlich nicht von seiner mehr oder weniger ewigen Natur her.</P>
<P>Das Bodenkapital ist ein fixes Kapital, aber das fixe Kapital nutzt sich ebensogut ab wie die zirkulierenden Kapitalien. Die Meliorationen des Bodens bed&uuml;rfen der Reproduktion und der Erhaltung. Sie dauern nur eine bestimmte Zeit wie alle anderen Verbesserungen, die dazu dienen, den Naturstoff in Produktionsmittel umzuwandeln. W&auml;re das Bodenkapital ewig, so wurden gewisse Gebiete einen ganz anderen Anblick darbieten als es heute der Fall. Die r&ouml;mische Campagna, Sizilien, Pal&auml;stina w&uuml;rden sich im ganzen Glanze ihrer ehemaligen &Uuml;ppigkeit zeigen.</P>
<P>Es gibt sogar F&auml;lle, wo das Bodenkapital verschwinden kann, selbst wenn die Bodenverbesserungen bleiben.</P>
<P>Erstens geschieht das stets, wenn die eigentliche Rente durch die Konkurrenz neuer, fruchtbarerer &lt;<I>(1847) </I>de ... plus fertiles [fruchtbarerer]; <I>(1885</I>, <I>1892</I> u. <I>1895) </I>fruchtbarer &gt; L&auml;ndereien verschwindet; ferner verlieren die Verbesserungen, welche in einer gewissen Epoche einen Wert haben, denselben von dem Augenblick an, wo sie infolge der Entwicklung der Agronomie allgemein geworden sind.</P>
<P>Der Repr&auml;sentant des Bodenkapitals ist nicht der Grundbesitzer, sondern der P&auml;chter. Der Ertrag, den der Boden als Kapital ergibt, ist der Zins und der Unternehmergewinn und nicht die Rente. Es gibt L&auml;ndereien, welche diesen Zins und Gewinn tragen, aber keine Rente abwerfen.</P>
<P>Alles in allem ist der Boden, insoweit er Zins abwirft, Bodenkapital, und als Bodenkapital gibt er keine Rente, macht er nicht den Grundbesitz aus. Die Rente resultiert aus den gesellschaftlichen Verh&auml;ltnissen, unter denen der Ackerbau vor sich geht. Sie kann nicht Folge sein der mehr oder minder handfesten, mehr oder minder dauerhaften Natur des Bodens. Die Rente entstammt der Gesellschaft und nicht dem Boden.</P>
<P>Nach Herrn Proudhon ist die "Verbesserung der Bewirtschaftung des Bodens" - die Folge "der Vervollkommnung der Technik" - die Ursache des best&auml;ndigen Steigens der Rente. Diese Verbesserung macht sie im Gegenteil zeitweise fallen.</P>
<P>Worin besteht im allgemeinen jede Verbesserung, sei es im Ackerbau, sei es in der Industrie? Darin, mit derselben Arbeit mehr, mit weniger Arbeit <A NAME="S175"><B>&lt;175&gt;</A></B> ebensoviel oder sogar mehr zu produzieren. Dank diesen Verbesserungen braucht der P&auml;chter nicht eine gr&ouml;&szlig;ere Menge von Arbeit f&uuml;r ein verh&auml;ltnism&auml;&szlig;ig geringes Produkt aufzuwenden. Er braucht nicht zu schlechterem Boden seine Zuflucht zu nehmen, und die in denselben Acker nach und nach hineingesteckten Kapitalbetr&auml;ge bleiben gleich produktiv. Somit sind diese Verbesserungen, weit entfernt; die Rente, wie Herr Proudhon sagt, best&auml;ndig steigen zu machen, im Gegenteil ebenso viele zeitweilige Hindernisse ihres Steigens.</P>
<P>Die englischen Grundbesitzer des 17. Jahrhunderts merkten das so gut, da&szlig; sie sich gegen den Fortschritt der Agrikultur str&auml;ubten, aus Furcht, ihr Einkommen verringert zu sehen. (Siehe Petty, englischer &Ouml;konom aus der Zeit Karls II.)</P>
<I><P ALIGN="CENTER"><A NAME="K2_5">ยง 5. Strikes und Arbeiterkoalitionen</A></P>
</I><FONT SIZE=2><P>"Jedes Steigen der L&ouml;hne kann keine andere Wirkung haben als ein Steigen der Preise des Getreides, des Weines etc. die Wirkung einer Teuerung. Denn was ist der Lohn? Er ist der Kostenpreis des Getreides etc.; er ist der volle Preis jeder Sache. Gehen wir noch weiter. Der Lohn ist die Proportionalit&auml;t der Elemente, die den Reichtum bilden und die t&auml;glich von der Masse der Arbeiter reproduktiv verzehrt werden. Nun, den Lohn verdoppeln ... hei&szlig;t also, jedem Produzenten einen gr&ouml;&szlig;ern Anteil als sein Produkt zukommen lassen, was ein Widerspruch ist; und wenn die Steigerung nur auf eine kleine Zahl von Industrien sich erstreckt, so hei&szlig;t es, eine allgemeine St&ouml;rung im Austausch, mit einem Wort, eine <I>Teuerung </I>hervorrufen ... Es ist unm&ouml;glich, erkl&auml;re ich, da&szlig; Arbeitseinstellungen, die Lohnerh&ouml;hung zur Folge haben, nicht auf eine <I>allgemeine Preissteigerung </I>hinauslaufen: Das ist ebenso sicher, wie da&szlig; zwei mal zwei vier ist." (Proudhon, Bd. I, S. 110 u. 111.)</P>
</FONT><P>Wir bestreiten alle diese Behauptungen, ausgenommen die, da&szlig; zwei mal zwei vier ist.</P>
<P>Erstens gibt es keine <I>allgemeine Verteuerung</I>. Wenn der Preis aller Dinge gleichzeitig mit dem L&ouml;hne um das Doppelte steigt, so ist das keine Ver&auml;nderung in den Preisen, sondern eine Ver&auml;nderung in den Ausdrucken.</P>
<P>Ferner kann eine allgemeine Steigerung der L&ouml;hne niemals eine mehr oder minder allgemeine Verteuerung der Waren herbeif&uuml;hren. In der Tat, wenn alle Industrien die gleiche Anzahl Arbeiter im Verh&auml;ltnis zum fixen Kapital (zu den Werkzeugen, die sie verwenden) besch&auml;ftigten, so w&uuml;rde eine allgemeine Steigerung der L&ouml;hne ein allgemeines Sinken der Profite bewirken und der Marktpreis der Waren keine Ver&auml;nderung erleiden.</P>
<P>Da indes das Verh&auml;ltnis der Handarbeit zum fixen Kapital in den verschiedenen Industrien ungleich ist, werden alle Industriezweige, welche ein <A NAME="S176"><B>&lt;176&gt;</A></B> verh&auml;ltnism&auml;&szlig;ig gr&ouml;&szlig;eres fixes Kapital und weniger Arbeiter verwenden, fr&uuml;her oder sp&auml;ter gezwungen sein, den Preis ihrer Waren herabzusetzen. Im entgegengesetzten Fall, wenn der Preis ihrer Ware nicht f&auml;llt, wird sich ihr Profit &uuml;ber den durchschnittlichen Profitsatz erheben. Die Maschinen sind keine Lohnempf&auml;nger. Das allgemeine Steigen der L&ouml;hne wird somit die Industrien weniger treffen, welche im Verh&auml;ltnis zu den anderen mehr Maschinen als Arbeiter verwenden. Da indes die Konkurrenz stets die Tendenz hat, die Profite auszugleichen, k&ouml;nnen Profite, die sich &uuml;ber den Durchschnittssatz erheben, nur vor&uuml;bergehend sein. So wird, von einigen Schwankungen abgesehen, ein allgemeines Steigen der L&ouml;hne, anstatt nach Herrn Proudhon einer allgemeinen Verteuerung, vielmehr ein teilweises Sinken der Preise zur Folge haben, das hei&szlig;t ein Sinken des Marktpreises der Waren, die vorzugsweise mit Hilfe von Maschinen hergestellt werden.</P>
<P>Das Steigen und Fallen des Profits und der L&ouml;hne dr&uuml;cken nur das Verh&auml;ltnis aus, in welchem Kapitalisten und Arbeiter an dem Produkt eines Arbeitstages teilnehmen, ohne in den meisten F&auml;llen den Preis des Produkts zu beeinflussen. Da&szlig; aber "Arbeitseinstellungen, die Lohnerh&ouml;hung zur Folge haben, auf eine allgemeine Preissteigerung, sogar auf eine Teuerung, hinauslaufen" [I, S. 111] - sind Ideen, die nur dem Hirn eines unverstandenen Poeten entspringen k&ouml;nnen.</P>
<P>In England sind die Strikes regelm&auml;&szlig;ig Veranlassung zur Erfindung und Anwendung neuer Maschinen gewesen. Die Maschinen waren, man darf es behaupten, die Waffe, welche die Kapitalisten anwendeten, um die Revolte der Geschick erfordernden Arbeit niederzuschlagen. Die <I>self-acting mule</I>, die gr&ouml;&szlig;te Erfindung der modernen Industrie, schlug die rebellischen Spinner aus dem Felde. H&auml;tten Gewerkschaften &lt;(<I>1847</I>) coalitions [Koalitionen]&gt; und Strikes keine andere Wirkung als die, mechanische Erfindungen gegen sich wachzurufen, schon dadurch h&auml;tten sie einen ungeheuren Einflu&szlig; auf die Entwicklung der Industrie ausge&uuml;bt.</P>
<FONT SIZE=2><P>"Ich finde", f&auml;hrt Herr Proudhon fort, "in einem von Herrn L&eacute;on Faucher ... im September 1845 ver&ouml;ffentlichten Artikel da&szlig; die englischen Arbeiter seit einiger Zeit sich weniger mit <I>Koalitionen </I>abgeben - sicherlich ein Fortschritt, zu dem man ihnen nur Gl&uuml;ck w&uuml;nschen kann -, da&szlig; jedoch diese Besserung in der Moral der Arbeiter vorzugsweise ihrer wirtschaftlichen Bildung entstammt. Nicht von den Fabrikanten, rief auf einem Meeting in Bolton ein Spinnereiarbeiter aus, h&auml;ngen die L&ouml;hne ab; in den Zeiten schlechten Gesch&auml;ftsganges sind die Meister sozusagen nur die Peitsche, deren sich die Notwendigkeit bedient, und oh sie es wollen oder nicht, sie <A NAME="S177"><B>&lt;177&gt;</A></B> m&uuml;ssen zuschlagen. Das regulierende Prinzip ist das Verh&auml;ltnis von Angebot und Nachfrage, und die Meister besitzen nicht die Macht ... 'A la bonne heure' &lt;Alle Achtung&gt; ", ruft Herr Proudhon aus, "das sind einmal wohlerzogene Arbeiter, Musterarbeiter etc. etc. etc. "Dieses Elend fehlte England noch: Es wird den Kanal nicht &uuml;berschreiten." (Proudhon, Bd. I, S. 261 u.262.)</P>
</FONT><P>Von allen St&auml;dten Englands ist Bolton diejenige, wo der Radikalismus am meisten entwickelt ist. Die Arbeiter von Bolton sind bekannt als so revolution&auml;r, wie es nur irgend m&ouml;glich. W&auml;hrend der gro&szlig;en Agitation gegen die Kornz&ouml;lle glaubten die englischen Fabrikanten, den Grundbesitzern nur dadurch die Spitze bieten zu k&ouml;nnen, da&szlig; sie die Arbeiter ins Feld f&uuml;hrten. Aber die Interessen der Arbeiter waren denen der Fabrikanten nicht minder entgegengesetzt als die Interessen der Fabrikanten denen der Grundbesitzer, und so mu&szlig;ten nat&uuml;rlich die Fabrikanten in den Arbeitermeetings stets unterliegen. Was taten sie daher? Um den Schein zu retten, organisierten sie Meetings, bestehend zum gro&szlig;en Teil aus Werkf&uuml;hrern, aus der kleinen Anzahl der ihnen ergebenen Arbeiter und aus den eigentlichen <I>Freunden des Handels </I>selbst. Wenn dann die wirklichen Arbeiter daran teilzunehmen versuchten, wie in Bolton und Manchester, um gegen diese k&uuml;nstlichen Demonstrationen zu protestieren, verbot man ihnen den Eintritt mit der Erkl&auml;rung, es sei ein <I>ticket-meeting</I>. Man versteht darunter Versammlungen, wo nur Personen zugelassen werden, die mit Einla&szlig;karten versehen sind. Nichtsdestoweniger hatten die Maueranschl&auml;ge &ouml;ffentliche Meetings angek&uuml;ndigt. Jedesmal, wenn ein solches Meeting stattgefunden, brachten die Fabrikantenbl&auml;tter einen pomphaften, detaillierten Bericht &uuml;ber die auf demselben gehaltenen Reden. Selbstverst&auml;ndlich waren es die Werkf&uuml;hrer, die diese Reden ver&uuml;bt. Die Londoner Zeitungen reproduzierten sie w&ouml;rtlich. Herrn Proudhon passiert das Malheur, die Werkf&uuml;hrer f&uuml;r gew&ouml;hnliche Arbeiter zu halten, und er verbietet ihnen ausdr&uuml;cklich, den Kanal zu &uuml;berschreiten.</P>
<P>Wenn in den Jahren 1844 und 1845 die Strikes weniger die Blicke auf sich lenkten als fr&uuml;her, so kommt das daher, da&szlig; dies die ersten Prosperit&auml;tsjahre f&uuml;r die englische Industrie seit 1837 waren. Nichtsdestoweniger hat sich keine einzige der <I>Gewerkschaften </I>aufgel&ouml;st.</P>
<P>H&ouml;ren wir nunmehr die Werkf&uuml;hrer von Bolton. Nach ihnen sind die Fabrikanten nicht Herren des Lohnes, weil sie nicht Herren des Preises der Produkte sind, und sie sind nicht Herren des Preises der Produkte, weil sie nicht Herren des Weltmarktes sind. Aus diesem Grunde, geben sie zu ver- <A NAME="S178"><B>&lt;178&gt;</A></B> stehen, soll man keine Koalitionen machen, die den Zweck haben, den Meistern &lt;(<I>1847</I>) aux ma&icirc;tres [den Meistern], hier im Sinne von: Fabrikherren&gt; eine Lohnerh&ouml;hung abzuzwingen. Herr Proudhon hingegen verbietet ihnen die Koalitionen aus Furcht, da&szlig; eine Koalition ein Steigen der L&ouml;hne zur Folge habe, das eine allgemeine Teuerung mit sich bringen w&uuml;rde. Wir brauchen nicht hervorzuheben, da&szlig; in einem Punkte die Werkf&uuml;hrer und Herr Proudhon ein Herz und eine Seele sind: darin, da&szlig; ein Steigen der L&ouml;hne dem Steigen der Produkte gleichkommt,</P>
<P>Aber ist die Furcht vor einer Teuerung die wirkliche Ursache des Hasses des Herrn Proudhon? Nein. Er ist auf die Werkf&uuml;hrer von Bolton blo&szlig; deshalb ungehalten, weil sie den Wert durch <I>Angebot und Nachfrage </I>bestimmen und sich nicht um den <I>konstituierten Wert </I>k&uuml;mmern, um den zu seiner Konstituierung gelangten Wert, um die Konstituierung des Wertes, die in sich begreift die <I>best&auml;ndige Austauschbarkeit </I>und alle anderen <I>Proportionalit&auml;ten der Verh&auml;ltnisse </I>und <I>Verh&auml;ltnisse der Proportionalit&auml;ten</I>, mit der Vorsehung obendrein in den Kauf.</P>
<FONT SIZE=2><P>"Der Strike der Arbeiter ist <U>illegal</U>, und es ist nicht nur das Strafgesetzbuch, welches das verk&uuml;ndet, sondern auch das &ouml;konomische System, die Notwendigkeit der bestehenden Ordnung ... Da&szlig; jeder einzelne Arbeiter freie Verf&uuml;gung &uuml;ber seine Person und seinen Arm hat, kann geduldet werden; aber da&szlig; die Arbeiter mittelst Koalitionen dem Monopol Gewalt anzutun sich erfrechen, kann die Gesellschaft nicht zugeben." (Bd. I, S. 334 u. 335.)</P>
</FONT><P>Herr Proudhon will uns einen Artikel des Strafgesetzbuches als ein allgemeines und notwendiges Resultat der Verh&auml;ltnisse der b&uuml;rgerlichen Produktion auftischen.</P>
<P>In England sind die Koalitionen durch eine Parlamentsakte autorisiert, und es war das &ouml;konomische System, welches das Parlament gezwungen hat, diese Autorisierung von Gesetzes wegen zu verk&uuml;nden. Als im Jahre 1825 das Parlament unter dem Minister Huskisson die Gesetzgebung ab&auml;ndern mu&szlig;te, um sie mehr und mehr mit einem aus der freien Konkurrenz hervorgegangenen Zustand der Dinge in Einklang zu setzen, mu&szlig;te es notwendig alle Gesetze abschaffen, welche die Koalitionen der Arbeiter verboten. Je mehr die moderne Industrie und die Konkurrenz sich entwickeln, desto mehr Elemente treten auf, welche die Koalitionen hervorrufen und f&ouml;rdern; sobald die Koalitionen eine &ouml;konomische Tatsache geworden sind, von Tag zu Tag an Bestand gewinnend, kann es nicht lange dauern, bis sie auch eine gesetzliche Tatsache werden.</P>
<B><P><A NAME="S179">&lt;179&gt;</A></B> Somit beweist der Artikel des Code p&eacute;nal &lt;(Franz&ouml;sisches) Strafgesetzbuch&gt; h&ouml;chstens, da&szlig; die moderne Industrie und die Konkurrenz unter der Konstituante und dem Kaiserreich noch nicht gen&uuml;gend entwickelt waren.</P>
<P>Die &Ouml;konomen und die Sozialisten <A NAME="Z3"><A HREF="#M3">(3)</A></A> sind &uuml;ber einen einzigen Punkt einig: die <I>Koalitionen </I>zu verurteilen. Nur motivieren sie ihre Verurteilung verschieden.</P>
<P>Die &Ouml;konomen sagen zu den Arbeitern: Koaliert euch nicht. Indem ihr euch koaliert, hemmt ihr den regelm&auml;&szlig;igen Gang der Industrie, verhindert ihr die Fabrikanten, den Bestellungen nachzukommen, st&ouml;rt ihr den Handel und beschleunigt das Eindringen der Maschinen, die eure Arbeit zum Teil &uuml;berfl&uuml;ssig machen und dadurch euch zwingen, einen noch niedrigeren Lohn zu akzeptieren. &Uuml;brigens ist euer Tun umsonst; euer Lohn wird stets durch das Verh&auml;ltnis der gesuchten H&auml;nde zu den angebotenen H&auml;nden bestimmt werden. Und es ist ein ebenso l&auml;cherliches wie gef&auml;hrliches Beginnen, euch gegen die ewigen Gesetze der politischen &Ouml;konomie aufzulehnen.</P>
<P>Die Sozialisten sagen zu den Arbeitern: Koaliert euch nicht, denn was werdet ihr schlie&szlig;lich dabei gewinnen? Eine Lohnsteigerung? Die &Ouml;konomen werden euch bis zur Evidenz beweisen, da&szlig; auf den Gewinn von wenigen Pfennigen, den ihr g&uuml;nstigenfalls dabei f&uuml;r eine kurze Zeit erzielen k&ouml;nnt, ein dauernder R&uuml;ckschlag folgen wird. Geschickte Rechner werden euch beweisen, da&szlig; ihr Jahre braucht, um mittelst der Lohnerh&ouml;hung nur die Kosten herauszuschlagen, die ihr zur Organisation und Erhaltung der Koalitionen ausgeben mu&szlig;tet. Wir, in unserer Eigenschaft als Sozialisten, sagen euch, da&szlig;, abgesehen von dieser Geldfrage, ihr darum nicht minder die Arbeiter sein werdet, wie die Meister stets die Meister bleiben, nach wie vor. Darum keine Koalitionen, keine Politik; denn sich koalieren, hei&szlig;t das nicht Politik treiben?</P>
<P>Die &Ouml;konomen wollen, da&szlig; die Arbeiter in der Gesellschaft bleiben, wie dieselbe sich gestaltet hat und wie sie sie in ihren Handb&uuml;chern gezeichnet und besiegelt haben.</P>
<P>Die Sozialisten wollen, da&szlig; sie die alte Gesellschaft beiseite lassen, um desto besser in die neue Gesellschaft eintreten zu k&ouml;nnen, die sie ihnen mit so vieler Vorsorge ausgearbeitet haben.</P>
<P>Trotz beider, trotz Handb&uuml;cher und Utopien, haben die Arbeiterkoalitionen keinen Augenblick aufgeh&ouml;rt, mit der Entwicklung und der Zunahme <A NAME="S180"><B>&lt;180&gt;</A></B> der modernen Industrie sich zu entwickeln und zu wachsen. Das ist heute so sehr der Fall, da&szlig; der Entwicklungsgrad der Koalitionen in einem Lande genau den Rang bezeichnet, den dasselbe in der Hierarchie des Weltmarktes einnimmt. England, wo die Industrie am h&ouml;chsten entwickelt ist, besitzt die umfangreichsten und bestorganisierten Koalitionen.</P>
<P>In England hat man sich nicht auf partielle Koalitionen beschr&auml;nkt, die keinen anderen Zweck hatten als einen augenblicklichen Strike und mit dem selben wieder verschwanden. Man hat dauernde Koalitionen geschaffen, <I>trades unions</I> &lt;Gewerkschaften&gt;, die den Arbeitern in ihren K&auml;mpfen mit den Unternehmern als Schutzwehr dienen. Und gegenw&auml;rtig finden alle diese lokalen <I>trades unions </I>einen Sammelpunkt in der <I>National Association of United Trades</I>, deren Zentralkomitee in London sitzt und die bereits 80 000 Mitglieder z&auml;hlt. Diese Strikes, Koalitionen und <I>trades unions </I>traten ins Leben gleichzeitig mit den politischen K&auml;mpfen der Arbeiter, die gegenw&auml;rtig unter dem Namen der <I>Chartisten </I>eine gro&szlig;e politische Partei bilden.</P>
<P>Die ersten Versuche der Arbeiter, <I>sich </I>untereinander <I>zu assoziieren, </I>nehmen stets die Form von Koalitionen an.</P>
<P>Die Gro&szlig;industrie bringt eine Menge einander unbekannter Leute an einem Ort zusammen. Die Konkurrenz spaltet sie in ihren Interessen; aber die Aufrechterhaltung des Lohnes, dieses gemeinsame Interesse gegen&uuml;ber ihrem Meister, vereinigt sie in einem gemeinsamen Gedanken des Widerstandes <I>- Koalition</I>. So hat die Koalition stets einen doppelten Zweck, den, die Konkurrenz der Arbeiter unter sich aufzuheben, um dem Kapitalisten eine allgemeine Konkurrenz machen zu k&ouml;nnen. Wenn der erste Zweck des Widerstandes nur die Aufrechterhaltung der L&ouml;hne war, so formieren sich die anfangs isolierten Koalitionen in dem Ma&szlig;, wie die Kapitalisten ihrerseits sich behufs der Repression vereinigen zu Gruppen, und gegen&uuml;ber dem stets vereinigten Kapital wird die Aufrechterhaltung der Assoziationen notwendiger f&uuml;r sie als die des Lohnes. Das ist so wahr, da&szlig; die englischen &Ouml;konomen ganz erstaunt sind zu sehen, wie die Arbeiter einen gro&szlig;en Teil ihres Lohnes zugunsten von Assoziationen opfern, die in den Augen der &Ouml;konomen nur zugunsten des Lohnes errichtet wurden. In diesem Kampfe - ein veritabler B&uuml;rgerkrieg - vereinigen und entwickeln sich alle Elemente f&uuml;r eine kommende Schlacht. Einmal auf diesem Punkte angelangt, nimmt die Koalition einen politischen Charakter an.</P>
<P>Die &ouml;konomischen Verh&auml;ltnisse haben zuerst die Masse der Bev&ouml;lkerung in Arbeiter verwandelt. Die Herrschaft des Kapitals hat f&uuml;r diese Masse eine <A NAME="S181"><B>&lt;181&gt;</A></B> gemeinsame Situation, gemeinsame Interessen geschaffen. So ist diese Masse bereits eine Klasse gegen&uuml;ber dem Kapital, aber noch nicht f&uuml;r sich selbst. In dem Kampf, den wir nur in einigen Phasen gekennzeichnet haben, findet sich diese Masse zusammen, konstituiert sie sich als Klasse f&uuml;r sich selbst. Die Interessen, welche sie verteidigt, werden Klasseninteressen. Aber der Kampf von Klasse gegen Klasse ist ein politischer Kampf.</P>
<P>Mit Bezug auf die Bourgeoisie haben wir zwei Phasen zu unterscheiden: die, w&auml;hrend derer sie sich unter der Herrschaft des Feudalismus und der absoluten Monarchie als Klasse konstituierte, und die, wo sie, bereits als Klasse konstituiert, die Feudalherrschaft und die Monarchie umst&uuml;rzte, um die Gesellschaft zu einer Bourgeoisgesellschaft zu gestalten. Die erste dieser Phasen war die l&auml;ngere und erforderte die gr&ouml;&szlig;eren Anstrengungen. Auch das B&uuml;rgertum hatte mit partiellen Koalitionen gegen die Feudalherrn begonnen.</P>
<P>Man hat viel Untersuchungen angestellt, um den verschiedenen historischen Phasen nachzusp&uuml;ren, welche die Bourgeoisie von der Stadtgemeinde an bis zu ihrer Konstituierung als Klasse durchlaufen hat.</P>
<P>Aber wenn es sich darum handelt, sich genau Rechenschaft abzulegen &uuml;ber die Strikes, Koalitionen und die anderen Formen, unter welchen die Proletarier vor unseren Augen ihre Organisation als Klasse vollziehen, so werden die einen von einer wirklichen Furcht befallen, w&auml;hrend die anderen eine <I>transzendentale </I>Geringsch&auml;tzung an den Tag legen.</P>
<P>Eine unterdr&uuml;ckte Klasse ist die Lebensbedingung jeder auf den Klassengegensatz begr&uuml;ndeten Gesellschaft. Die Befreiung der unterdr&uuml;ckten Klasse schlie&szlig;t also notwendigerweise die Schaffung einer neuen Gesellschaft ein. Soll die unterdr&uuml;ckte Klasse sich befreien k&ouml;nnen, so mu&szlig; eine Stufe erreicht sein, auf der die bereits erworbenen Produktivkr&auml;fte und die geltenden gesellschaftlichen Einrichtungen nicht mehr nebeneinander bestehen k&ouml;nnen. Von allen Produktionsinstrumenten ist die gr&ouml;&szlig;te Produktivkraft die revolution&auml;re Klasse selbst. Die Organisation der revolution&auml;ren Elemente als Klasse setzt die fertige Existenz aller Produktivkr&auml;fte voraus, die sich &uuml;berhaupt im Scho&szlig; der alten Gesellschaft entfalten konnten.</P>
<P>Hei&szlig;t dies, da&szlig; es nach dem Sturz der alten Gesellschaft eine neue Klassenherrschaft geben wird, die in einer neuen politischen Gewalt gipfelt? Nein.</P>
<P>Die Bedingung der Befreiung der arbeitenden Klasse ist die Abschaffung jeder Klasse, wie die Bedingung der Befreiung des dritten Standes, der b&uuml;rgerlichen Ordnung, die Abschaffung aller St&auml;nde <A NAME="Z4"><A HREF="#M4">(4)</A></A> war.</P>
<B><P><A NAME="S182">&lt;182&gt;</A></B> Die arbeitende Klasse wird im Laufe der Entwicklung an die Stelle der alten b&uuml;rgerlichen Gesellschaft eine Assoziation setzen, welche die Klassen und ihren Gegensatz ausschlie&szlig;t, und es wird keine eigentliche politische Gewalt mehr geben, weil gerade die politische Gewalt der offizielle Ausdruck des Klassengegensatzes innerhalb der b&uuml;rgerlichen Gesellschaft ist.</P>
<P>Inzwischen ist der Gegensatz zwischen Proletariat und Bourgeoisie ein Kampf von Klasse gegen Klasse, ein Kampf, der, auf seinen h&ouml;chsten Ausdruck gebracht, eine totale Revolution bedeutet. Braucht man sich &uuml;brigens zu wundern, da&szlig; eine auf den Klassengegensatz begr&uuml;ndete Gesellschaft auf den brutalen <I>Widerspruch </I>hinausl&auml;uft, auf den Zusammensto&szlig; Mann gegen Mann als letzte L&ouml;sung?</P>
<P>Man sage nicht, da&szlig; die gesellschaftliche Bewegung die politische ausschlie&szlig;t. Es gibt keine politische Bewegung, die nicht gleichzeitig auch eine gesellschaftliche w&auml;re.</P>
<P>Nur bei einer Ordnung der Dinge, wo es keine Klassen und keinen Klassengegensatz gibt, werden die <I>gesellschaftlichen Evolutionen </I>aufh&ouml;ren, <I>politische Revolutionen </I>zu sein. Bis dahin wird am Vorabend jeder allgemeinen Neugestaltung der Gesellschaft das letzte Wort der sozialen Wissenschaft stets lauten:</P>
<FONT SIZE=2><P ALIGN="RIGHT">"Kampf oder Tod; blutiger Krieg oder das Nichts. So ist<BR>
die Frage unerbittlich gestellt."<BR>
George Sand</P>
</FONT><P><A NAME="M1"></P>
<P><HR></P>
<P>Anmerkungen</P>
<P>(1)</A> Dies war vollkommen richtig f&uuml;r das Jahr 1847. Damals beschr&auml;nkte sich der Welthandel der Vereinigten Staaten haupts&auml;chlich auf die Einfuhr von Einwanderern und Industrieprodukten und auf die Ausfuhr von Baumwolle und Tabak, also von Produkten der s&uuml;dlichen Sklavenarbeit. Die n&ouml;rdlichen Staaten produzierten haupts&auml;chlich Korn und Fleisch f&uuml;r die Sklavenstaaten. Erst seitdem der Norden Korn und Fleisch f&uuml;r die Ausfuhr produzierte und daneben ein Industrieland wurde und seitdem dem amerikanischen Baumwollmonopol in Indien, &Auml;gypten, Brasilien etc. eine m&auml;chtige Konkurrenz entstanden, war die Abschaffung der Sklaverei m&ouml;glich. Und selbst dann hatte sie zur Folge den Ruin des S&uuml;dens, dem es nicht gelungen ist, die offene Negersklaverei durch die verdeckte Sklaverei indischer und chinesischer Kulis zu ersetzen. <I>F. E.</I> <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> Die Fourieristen. <I>F. E.</I> <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">(3)</A> Das hei&szlig;t: die damaligen, die Fourieristen in Frankreich, die Owenisten in England. <I>F. E.</I> <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">(4)</A> St&auml;nde hier im historischen Sinn der St&auml;nde des Feudalstaats, St&auml;nde mit bestimmten und begrenzten Vorrechten. Die Revolution der Bourgeoisie schaffte die St&auml;nde samt ihren Vorrechten ab. Die b&uuml;rgerliche Gesellschaft kennt nur noch <I>Klassen</I>. Es war daher durchaus im Widerspruch mit der Geschichte, wenn das Proletariat als "vierter Stand" bezeichnet worden ist. <I>F. E.</I> <A HREF="#Z4">&lt;=</A>&nbsp;</P></BODY>
</HTML>
