<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx - Erklärung gegen Karl Grün</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 37 - 39<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Karl Marx</H2>
<H1>[Erkl&auml;rung gegen Karl Gr&uuml;n]</h1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung Nr. 28 vom 8. April 1847]</P>
</FONT><B><P><A NAME="S37">&lt;37&gt;</A></B> Unter dem Datum "<I>Berlin</I>, den 20. M&auml;rz" bringt die "Trier'sche Zeitung" einen Artikel &uuml;ber meine noch im Druck befindliche Brosch&uuml;re: "Contradictions dans le syst&egrave;me des contradictions &eacute;conomiques de M. Proudhon ou les mis&egrave;res de la philosophie ". Der Berliner Korrespondent macht mich zum Verfasser einer in der "Rhein- u. Moselzeitung" u.a.O. abgedruckten Korrespondenz &uuml;ber diese Brosch&uuml;re, das Werk Proudhons und das Wirken seines &Uuml;bersetzers, des Herrn Gr&uuml;n. Er begr&uuml;&szlig;t mich aber und abermals als "Redakteur der <I>ehemaligen </I>'Rheinischen Zeitung'" - Stil des Br&uuml;sseler oder sonstigen Korrespondenten. "Gest&uuml;tzt auf die Kenntnis der zeitweiligen Pre&szlig;zust&auml;nde in Deutschland", debitiert unser Freund seine Insinuation. Nicht nur seine Insinuation, seine ganze literarische Existenz mag meinetwegen "auf die Kenntnis der zeitweiligen Pre&szlig;zust&auml;nde in Deutschland gest&uuml;tzt" sein. Ich konzediere ihm die praktisch erprobteste "Kenntnis der zeitweiligen Pre&szlig;zust&auml;nde in Deutschland". Aber diesmal hat sie ihn nicht <I>"gest&uuml;tzt"</I>.</P>
<P>Der angebliche Berliner Korrespondent brauchte nur meine Beurteilung Proudhons in der "Kritischen Kritik" nachzulesen, um einzusehen, da&szlig; die angefeindete Korrespondenz m&ouml;glicherweise aus Br&uuml;ssel, unm&ouml;glich aber von mir herr&uuml;hren konnte, schon deshalb, weil sie Proudhon und H[er]rn Gr&uuml;n als <I>"gleich wertvoll setzt"</I>.</P>
<P>Meine Kritik Proudhons ist <I>franz&ouml;sisch </I>geschrieben. Proudhon selbst wird antworten k&ouml;nnen. Ein Brief, den er mir vor dem Erscheinen seines Buches schrieb, zeigt durchaus keine Neigung, im Falle einer Kritik von meiner Seite Herrn Gr&uuml;n und Konsorten die Revanche zu &uuml;berlassen.</P>
<B><P><A NAME="S38">&lt;38&gt;</A></B> "Was ferner den &Uuml;bersetzer des P[roudhon]schen Werkes &uuml;ber &Ouml;konomie betrifft", so braucht der Berliner Freund nur zu Protokoll zu geben, da&szlig; <I>"Wir hier in Berlin" </I>aus Herrn Gr&uuml;ns "Sozialer Bewegung in Frankreich und Belgien" - "<I>viel und mancherlei gelernt </I>haben", um den Wert dieser Schrift &uuml;ber jeden Zweifel zu erheben. Man erw&auml;ge aber auch wohl, was es hei&szlig;t, wenn "Wir hier in Berlin" &uuml;berhaupt etwas <I>"lernen" </I>und nun gar "viel und mancherlei", quantitativ und qualitativ zumal! Wir hier in Berlin!</P>
<P>Indem der Berliner oder angebliche Berliner mich mit dem Br&uuml;sseler oder sonstigen Korrespondenten identifiziert, ruft er aus:</P>
<FONT SIZE=2><P>Gr&uuml;n "hat wahrscheinlich das Ungl&uuml;ck zu b&uuml;&szlig;en, die deutsche Welt vor Herrn Dr. Marx, 'Redakteur der <I>ehemaligen </I>"Rheinischen Zeitung"' mit den Ergebnissen des ausl&auml;ndischen Sozialismus bekannt gemacht zu haben".</P>
</FONT><P>Unser Freund verr&auml;t unleugbar ein sehr heiteres Ingenium in der Bildung seiner Konjekturen! Ich will ihm sub rosa &lt;insgeheim&gt; anvertrauen, da&szlig; nach meiner Ansicht allerdings Herrn Gr&uuml;ns "Soziale Bewegung in Frankreich und Belgien" und Frankreichs wie Belgiens soziale Bewegung, einzelne Namen und Data ausgenommen, nichts miteinander gemein haben. Ich mu&szlig; ihm aber zugleich anvertrauen, da&szlig; es mich so wenig dr&auml;ngte, "die deutsche Welt" mit den Ergebnissen meiner Studien &uuml;ber Herrn Gr&uuml;ns "Soziale Bewegung in F[rankreich] und B[elgien]" bekannt zu machen, da&szlig; ich eine seit einem Jahre verfertigte ausf&uuml;hrlichere Rezension des Gr&uuml;nschen Buches als Manuskript ruhig den Schlaf des Gerechten schlafen lie&szlig; und sie erst jetzt, durch den Berliner Freund herausgefordert, dem <I>"Westph&auml;lischen Dampfboot" </I>zum Abdruck zuschicken werde. Die Rezension bildet ein Anh&auml;ngsel zu der von <I>Fr[iedrich] Engels </I>und mir gemeinschaftlich verfa&szlig;ten Schrift &uuml;ber <I>"Die deutsche Ideologie" </I>(Kritik der neuesten deutschen Philosophie in ihren Repr&auml;sentanten, Feuerbach, B[runo] Bauer und Stirner, und des <I>deutschen Sozialismus </I>in seinen verschiedenen Propheten). Die Umst&auml;nde, welche den Druck dieses Manuskripts verhindert haben und noch verhindern, werden vielleicht als Beitrag zur Schilderung der "zeitweiligen Pre&szlig;zust&auml;nde in Deutschland" an einem andern Orte dem Publikum auseinandergesetzt werden. Dem besondern Abdruck der durchaus nicht zensurwidrigen Rezension des Gr&uuml;nschen Buches stand nichts im Wege als das kleine Hindernis, da&szlig; man dieses Buch keines besonderen Angriffs werthielt und nur in einer Schilderung der gesamten faden und geschmacklosen Literatur des deutschen Sozialismus die Bezugnahme auf Herrn Gr&uuml;n nicht umgehen zu k&ouml;nnen glaubte. Jetzt aber, nach dem Auftreten des Berliner Freundes, erh&auml;lt der besondere <A NAME="S39"><B>&lt;39&gt;</A></B> Abdruck dieser Rezension die mehr oder minder humoristische Bedeutung, zu zeigen, auf welche Weise sich "die deutsche Welt" mit den "Ergebnissen des ausl&auml;ndischen Sozialismus bekannt macht", und speziell, welche Begierde und F&auml;higkeit <I>"Wir hier in Berlin" </I>besitzen, "viel und mancherlei zu lernen". Man wird zugleich einsehen, wie sehr ich gen&ouml;tigt war, zu kleinen Ausf&auml;llen in kleinen Zeitungsartikelchen meine Zuflucht zu nehmen, lag mir anders daran, Herrn Gr&uuml;ns "Soziale Bewegung in Frankreich und Belgien" in ihrer Bewegung aufzuhalten. Endlich wird selbst der Berliner Freund sich nicht versagen k&ouml;nnen, mir &ouml;ffentlich das Testimonium auszustellen, da&szlig;, hegte ich wirklich die Absicht, in seinem Sinne "die deutsche Welt mit den Ergebnissen des ausl&auml;ndischen Sozialismus bekannt zu machen", f&uuml;rchtete ich wirklich in einem Vorg&auml;nger einen Konkurrenten, ich t&auml;glich das Schicksal anflehen m&uuml;&szlig;te: "Gib mir keinen Vorg&auml;nger, oder noch lieber: gib mir Herrn Gr&uuml;n zum Vorg&auml;nger!"</P>
<P>Noch ein Wort &uuml;ber "meinen D&uuml;nkel, die h&ouml;chste Staffel menschlicher Weisheit erklommen zu haben".</P>
<P>Wer anders k&ouml;nnte mir diese Krankheit inokuliert haben als Herr Gr&uuml;n, der (siehe z.B. die Vorrede zu seinen <I>"Bausteinen"</I>) in meinen Entwicklungen in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" ebenso das letzte R&auml;tsel gel&ouml;st fand wie jetzt in Proudhons &Ouml;konomie; der, wie er jetzt in Proudhon den wahren Standpunkt feiert, ebenso von mir versicherte ( Gr&uuml;ns <I>"Neue Anekdota"</I>), ich habe "den konstitutionellen und radikalen Standpunkt aufgehoben". Herr Gr&uuml;n vergiftet mich erst, um mir hinterher vorwerfen lassen zu k&ouml;nnen, sein Gift habe gewirkt! Doch der Berliner Freund beruhige sich: ich erfreue mich einer vollst&auml;ndigen Gesundheit.</P>
<P>Br&uuml;ssel, den 6. April</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I></BODY>
</HTML>
