<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx - Der Kommunismus des "Rheinischen Beobachters"</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 191 - 203<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Karl Marx]</H2>
<H1>Der Kommunismus des "Rheinischen Beobachters"</H1>
<FONT SIZE=2>Geschrieben am 5. September 1847.</FONT><HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 73 vom 12. September 1847]</P>
</FONT><B><P><A NAME="S191">&lt;191&gt;</A></B> <FONT FACE="Wingdings 2">&#157;</FONT>
 <I>Br&uuml;ssel, </I>5. September. - In Nr. 70 dieses Blattes wird ein Artikel des "Rh[einischen] Beobachters" mit den Worten eingeleitet:</P>
<FONT SIZE=2><P>"Der 'Rh[einische] B[eobachter]' predigt in Nr. 206 Kommunismus wie folgt."</P>
</FONT><P>Mag diese Bemerkung ironisch gemeint sein oder nicht, die Kommunisten m&uuml;ssen dagegen protestieren, da&szlig; der "Rheinische Beobachter" "Kommunismus" predigen k&ouml;nne, speziell dagegen, da&szlig; der in Nr. 70 der "D[eutschen] B[r&uuml;sseler]-Z[eitung]" mitgeteilte Artikel kommunistisch sei.</P>
<P>Wenn eine gewisse Fraktion deutscher Sozialisten fortw&auml;hrend gegen die liberale Bourgeoisie gepoltert hat, und zwar in einer Weise, die niemandem Vorteil brachte als den deutschen Regierungen, wenn jetzt Regierungsbl&auml;tter wie der "Rh[einische] Beobachter", auf die Phrasen dieser Leute gest&uuml;tzt, behaupten, nicht die liberale Bourgeoisie, sondern die Regierung repr&auml;sentiere die Interessen des Proletariats, so haben die Kommunisten weder mit der ersteren noch mit der letzteren etwas gemein.</P>
<P>Man hat den deutschen Kommunisten allerdings die Verantwortlichkeit hierf&uuml;r zuschieben wollen, man hat sie der Allianz mit der Regierung beschuldigt.</P>
<P>Diese Anschuldigung ist l&auml;cherlich. Die Regierung kann sich nicht mit den Kommunisten, die Kommunisten k&ouml;nnen sich nicht mit der Regierung verbinden, aus dem einfachen Grunde, weil die Kommunisten von allen revolution&auml;ren Parteien Deutschlands die allerrevolution&auml;rste sind und weil die Regierung das besser wei&szlig; als irgend jemand anders.</P>
<P>Die Kommunisten sollten sich mit einer Regierung verbinden, von welcher sie zu Hochverr&auml;tern erkl&auml;rt und als solche behandelt werden?</P>
<B><P><A NAME="S192">&lt;192&gt;</A></B> Die Regierung sollte in ihren Organen Grunds&auml;tze propagieren, welche in Frankreich f&uuml;r anarchisch, brandstifterisch, zersetzend f&uuml;r alle gesellschaftlichen Verh&auml;ltnisse gelten und welchen diese selbe Regierung eben dieselbigen Eigenschaften fortw&auml;hrend zuschreibt?</P>
<P>Es ist kein Gedanke daran. Betrachten wir den sogenannten Kommunismus des "Rheinischen Beobachters"" und wir werden finden, da&szlig; er sehr unschuldig ist.</P>
<P>Der Artikel hebt an:</P>
<FONT SIZE=2><P>"Wenn wir <I>unsre</I> (!) soziale Lage betrachten, so zeigen sich &uuml;berall die gr&ouml;&szlig;ten &Uuml;belst&auml;nde und die dringendsten Bed&uuml;rfnisse (!), und wir m&uuml;ssen es sagen, es ist viel vers&auml;umt. Das liegt tats&auml;chlich vor, und es entsteht <I>nur</I> (!) die Frage, woher es kommt. Wir sind &uuml;berzeugt, unsre Verfassung ist nicht schuld daran, denn (!) in Frankreich und England steht es (!) mit der sozialen Lage noch viel schlimmer. Gleichwohl (!) sucht der Liberalismus das Heilmittel nur in der Repr&auml;sentation; w&auml;re das Volk vertreten, so w&uuml;rde es sich ja helfen. Das ist freilich ganz illusorisch, aber ebenso (!) h&ouml;chst (!!) plausibel."</P>
</FONT><P>In diesem Satze sieht man den "Beobachter" leibhaftig vor sich, wie er verlegen um einen Anfang an der Feder kaut, spekuliert, schreibt, ausstreicht, wieder schreibt und so endlich nach einem betr&auml;chtlichen Zeitraum den obigen pr&auml;chtigen Passus zustande bringt. Um auf den Liberalismus zu kommen, sein erbeigent&uuml;mliches Steckenpferd, f&auml;ngt er an mit "unsrer sozialen Lage", also genaugenommen der sozialen Lage des "Beobachters", die allerdings ihre Unannehmlichkeiten haben mag. Vermittelst der h&ouml;chst trivialen Beobachtung, da&szlig; unsere soziale Lage miserabel und da&szlig; viel vers&auml;umt ist, gelangt er auf dem Wege einiger sehr dornenvollen S&auml;tze auf einem Punkte an, wo ihm nur die Frage entsteht, woher es kommt. Diese Frage entsteht ihm aber <I>nur</I>, um sofort wieder zu verschwinden. Der "Beobachter" sagt es uns n&auml;mlich nicht, woher es kommt, er sagt uns auch nicht, woher es nicht kommt, er sagt uns blo&szlig;, wovon er <I>&uuml;berzeugt </I>ist, da&szlig; es nicht kommt, und das ist nat&uuml;rlich die preu&szlig;ische Verfassung. Von der preu&szlig;ischen Verfassung gelangt er vermittelst eines k&uuml;hnen "denn" nach Frankreich und England, und von hier hat er nat&uuml;rlich bis zum preu&szlig;ischen Liberalismus nur einen kleinen Sprung, den er, gest&uuml;tzt auf ein m&ouml;glichst unmotiviertes "Gleichwohl", mit Leichtigkeit vollbringt. Und so ist er endlich auf jenem beliebten Terrain angelangt, wo er ausrufen kann: "Das ist freilich ganz illusorisch, aber ebenso h&ouml;chst plausibel." <I>Aber ebenso h&ouml;chst!!!</P>
</I><P>Sollten die Kommunisten so gesunken sein, da&szlig; man ihnen die Vaterschaft solcher S&auml;tze, solcher klassischen &Uuml;berg&auml;nge, solcher mit Leichtigkeit entstehenden und verschwindenden Fragen, solcher famosen <I>Nur</I>, <I>Denn </I>und <A NAME="S193"><B>&lt;193&gt;</A></B> <I>Gleichwohl </I>und namentlich der Wendung: "aber ebenso h&ouml;chst" zumuten k&ouml;nnte?</P>
<P>Au&szlig;er dem "alten Feldherrn" Arnold Ruge gibt es nur wenig M&auml;nner in Deutschland, die so schreiben k&ouml;nnen, und diese wenigen sind s&auml;mtlich Konsistorialr&auml;te im Ministerium des Herrn Eichhorn.</P>
<P>Auf den Inhalt dieses Einleitungspassus einzugehen, kann nicht verlangt werden. Er hat keinen andern Inhalt als seine unbeholfene Form, er ist nur das Tor, durch welches wir in die Hallen treten, wo unser beobachtender Konsistorialrat einen Kreuzzug gegen den Liberalismus predigt.</P>
<P>H&ouml;ren wir zu:</P>
<FONT SIZE=2><P>"Der Liberalismus hat vorweg den Vorteil, da&szlig; er sich dem Volke in leichteren und gef&auml;lligeren Formen n&auml;hert als die B&uuml;rokratie." (Allerdings, so schwerf&auml;llig und eckig schreibt selbst Herr Dahlmann oder Gervinus nicht.) "Er spricht von Volkswohl und Volksrechten. In Wahrheit aber schiebt er das Volk nur vor, um damit die Regierung einzusch&uuml;chtern; es gilt ihm nur als Kanonenfutter in dem gro&szlig;en Sturme gegen die Regierungsgewalt. Die Staatsgewalt an sich zu rei&szlig;en, das ist die wahre Tendenz des Liberalismus, das Volkswohl ist ihm nur Nebensache."</P>
</FONT><P>Glauben der Herr Konsistorialrat, dem Volke hiermit irgend etwas Neues gesagt zu haben? Das Volk, und namentlich der kommunistische Teil des Volkes, wei&szlig; sehr wohl, da&szlig; die liberale Bourgeoisie nur ihr eigenes Interesse verfolgt, da&szlig; auf ihre Sympathien f&uuml;rs Volk wenig zu bauen ist. Wenn aber der Herr Konsistorialrat hieraus den Schlu&szlig; ziehen, da&szlig; die liberalen Bourgeois das Volk, soweit es sich an der politischen Bewegung beteiligt, f&uuml;r ihre Zwecke exploitieren, so m&uuml;ssen wir ihm antworten: Das ist freilich ganz plausibel f&uuml;r einen Konsistorialrat, aber ebenso h&ouml;chst illusorisch.</P>
<P>Das Volk oder, um an die Stelle dieses weitschichtigen, schwankenden Ausdrucks den bestimmten zu setzen, das Proletariat r&auml;soniert ganz anders, als man im geistlichen Ministerium sich tr&auml;umen l&auml;&szlig;t. Das Proletariat fragt nicht, ob den Bourgeois das Volkswohl Nebensache oder Hauptsache sei, ob sie die Proletarier als Kanonenfutter gebrauchen <I>wollen </I>oder nicht. Das Proletariat fragt nicht, was die Bourgeois blo&szlig; <I>wollen</I>, sondern was sie <I>m&uuml;ssen</I>. Es fragt, ob der jetzige politische Zustand, die Herrschaft der B&uuml;rokratie, oder der von den Liberalen erstrebte, die Herrschaft der Bourgeoisie, ihm mehr Mittel bieten wird, seine eignen Zwecke zu erreichen. Dazu hat es nur n&ouml;tig, die politische Stellung des Proletariats in England, Frankreich und Amerika mit der in Deutschland zu vergleichen, um zu sehen, da&szlig; die Herrschaft der Bourgeoisie dem Proletariat nicht nur ganz neue Waffen zum Kampf <I>gegen </I>die Bourgeoisie in die Hand gibt, sondern ihm auch eine ganz andere Stellung, eine Stellung als anerkannte Partei verschafft.</P>
<B><P><A NAME="S194">&lt;194&gt;</A></B> Glauben denn der Herr Konsistorialrat, das Proletariat, das mehr und mehr der kommunistischen Partei sich anschlie&szlig;t, das Proletariat werde die Pre&szlig;freiheit, die Assoziationsfreiheit nicht zu benutzen wissen? Er lese doch die englischen und franz&ouml;sischen Arbeiterbl&auml;tter, er besuche doch einmal ein einziges Chartisten-Meeting!</P>
<P>Aber im geistlichen Ministerium, wo der "Rh[einische] Beobachter" redigiert wird, hat man absonderliche Vorstellungen vom Proletariat. Man glaubt, mit pommerschen Bauern oder Berliner Eckenstehern zu tun zu haben. Man meint, die &auml;u&szlig;ersten Grenzen des Tiefsinns erreicht zu haben, wenn man dem Volke nicht mehr panem et circenses &lt;Brot und (Zirkus-)Spiele&gt;, sondern panem et religionem &lt;Brot und Religionen&gt; verspricht. Man bildet sich ein, das Proletariat w&uuml;nsche, da&szlig; ihm geholfen werde, man denkt nicht daran, da&szlig; es von niemand anders als von sich selbst H&uuml;lfe erwartet. Man ahnt nicht, da&szlig; das Proletariat den Redensarten der Herren Konsistorialr&auml;te von "Volkswohl" und schlechter sozialer Lage ebensosehr auf den Grund sieht wie den &auml;hnlichen Redensarten der liberalen Bourgeois.</P>
<P>Und warum ist den Bourgeois das Volkswohl Nebensache? Der "Rh[ei nische] Beobachter" antwortet:</P>
<FONT SIZE=2><P>"Der Vereinigte Landtag hat es bewiesen, die Perfidie des Liberalismus liegt vor Augen. An der Einkommensteuer sollte der Liberalismus die Probe bestehen, und er hat sie nicht bestanden."</P>
</FONT><P>Diese wohlmeinenden Konsistorialr&auml;te, die sich in ihrer &ouml;konomischen Unschuld einbilden, sie k&ouml;nnten dem Proletariat mit der Einkommensteuer Sand in die Augen streuen!</P>
<P>Die Schlacht- und Mahlsteuer liegt direkt auf dem Arbeitslohn, die Einkommensteuer liegt auf dem Profit des Kapitals. H&ouml;chst plausibel, Herr Konsistorialrat, nicht wahr? Aber die Kapitalisten werden und k&ouml;nnen sich ihre Profite nicht so ungestraft besteuern lassen. Die Konkurrenz f&uuml;hrt das schon mit sich. In wenig Monaten nach Einf&uuml;hrung der Einkommensteuer w&uuml;rde also der Arbeitslohn um gerade so viel herabgesetzt sein, als er durch die Aufhebung der Schlacht- und Mahlsteuer, durch die damit erniedrigten Preise der Lebensmittel effektiv gestiegen war.</P>
<P>Der Stand des nicht in Geld, sondern in den dem Arbeiter n&ouml;tigen Lebensbed&uuml;rfnissen ausgedr&uuml;ckten Arbeitslohns, d.h. der Stand des <I>reellen</I>, nicht <I>nominellen </I>Arbeitslohns h&auml;ngt von dem Verh&auml;ltnis von Nachfrage und Angebot ab. Ein ver&auml;nderter Steuermodus kann f&uuml;r den Augenblick eine St&ouml;rung verursachen, auf die Dauer aber nichts daran &auml;ndern.</P>
<B><P><A NAME="S195">&lt;195&gt;</A></B> Der einzige &ouml;konomische Vorteil der Einkommensteuer ist der, da&szlig; sie wohlfeiler zu erheben ist, und davon spricht der Konsistorialrat nicht. Das Proletariat gewinnt &uuml;brigens auch durch diesen Umstand nichts.</P>
<P>Worauf l&auml;uft also das ganze Gerede von der Einkommensteuer hinaus?</P>
<P>Erstens, das Proletariat ist bei der ganzen Sache gar nicht oder nur momentan interessiert.</P>
<P>Zweitens, die Regierung, die bei der Erhebung der Schlacht- und Mahlsteuer t&auml;glich mit dem Proletariat direkt in Ber&uuml;hrung kommt, ihm geh&auml;ssigerweise gegen&uuml;bertritt, die Regierung steht bei der Einkommensteuer im Hintergrunde und zwingt die Bourgeoisie, die geh&auml;ssige T&auml;tigkeit des Lohndr&uuml;ckens ganz zu &uuml;bernehmen.</P>
<P>Die Einkommensteuer w&uuml;rde also nur der Regierung vorteilhaft sein und daher der &Auml;rger der Konsistorialr&auml;te &uuml;ber ihre Verwerfung.</P>
<P>Aber wir wollen selbst f&uuml;r einen Augenblick zugeben, da&szlig; das Proletariat bei der Sache interessiert sei; durfte dieser Landtag sie bewilligen?</P>
<P>Keineswegs. Er durfte gar keine Gelder bewilligen, er mu&szlig;te das Finanzsystem ganz so lassen, wie es war, solange die Regierung nicht alle seine Forderungen erf&uuml;llt hatte. Die Verweigerung der Gelder ist in allen parlamentarischen Versammlungen das Mittel, wodurch die Regierung gezwungen wird, der Majorit&auml;t nachzugehen. Diese konsequente Geldverweigerung ist das einzige, worin der Landtag sich energisch benahm, und daher m&uuml;ssen die entt&auml;uschten Konsistorialr&auml;te gerade diese vor dem Volk zu verd&auml;chtigen suchen.</P>
<FONT SIZE=2><P>"Und doch", hei&szlig;t es weiter im "Rh[einischen] Beob[achter]", "haben die Organe des Liberalismus recht eigentlich die Einkommensteuer aufs Tapet gebracht."</P>
</FONT><P>Ganz recht, und sie ist auch eine reine Bourgeois-Ma&szlig;regel. Darum k&ouml;nnen die Bourgeois sie doch verweigern, wenn sie ihnen zur unrechten Zeit von Ministern vorgeschlagen wird, denen sie keine drei Schritt weit trauen k&ouml;nnen.</P>
<P>Wir nehmen &uuml;brigens dies Gest&auml;ndnis &uuml;ber die Vaterschaft der Einkommensteuer zu den Akten; es wird uns sp&auml;ter von Nutzen sein.</P>
<P>Nach einigem m&ouml;glichst leeren und verworrenen Geschw&auml;tz stolpert der Konsistorialrat pl&ouml;tzlich folgenderma&szlig;en &uuml;ber das Proletariat:</P>
<FONT SIZE=2><P>"Was hei&szlig;t das, Proletariat?" (Dies ist abermals eine von den Fragen, die <I>nur</I> entstehen, um nicht beantwortet zu werden.) "Es ist keine &Uuml;bertreibung, wenn wir" (d.h. die Konsistorialr&auml;te vom "Rh[einschen] B[eobachter]", nicht aber die &uuml;brigen profanen Zeitungen) "sagen: Ein Drittel des Volks hat keinen Boden seiner Existenz, und ein anderes Drittel steht auf der Neige. Die Sache der Proletarier ist die Sache der gro&szlig;en Majorit&auml;t des Volks, die Kardinalfrage."</P>
</FONT><B><P><A NAME="S196">&lt;196&gt;</A></B> Wie schnell doch ein einziger Vereinigter Landtag mit etwas Opposition diese B&uuml;rokraten zur R&auml;son bringt! Wie lange ist es her, seit die Regierung den Zeitungen verbat, solche &Uuml;bertreibungen zu behaupten, als h&auml;tten wir in Preu&szlig;en ein Proletariat? seit der "Trier'schen Zeitung" u.a. - dieser Unschuldigen! - mit dem Verbot gedroht wurde, weil sie franz&ouml;sische und englische schlechte Proletariatszust&auml;nde b&ouml;swilligerweise als auch in Preu&szlig;en existierend vorstellig machen wollte? Doch wie die Regierung will. Nehmen wir ebenfalls zu den Akten, da&szlig; die gro&szlig;e Majorit&auml;t des Volks Proletarier sind.</P>
<FONT SIZE=2><P>"Der Landtag", hei&szlig;t es weiter, "hat die Prinzipienfrage f&uuml;r die Kardinalfrage angesehen, d.h. die Frage, ob die hohe Versammlung die Staatsgewalt bekommen solle. Und was sollte das Volk bekommen? Keine Eisenbahn, keine Rentenbanken, keine Steuererleichterung! Gl&uuml;ckseliges Volk!"</P>
</FONT><P>Man merke, wie unser glattgescheitelter Konsistorialrat allm&auml;hlich das Fuchsohr zu zeigen beginnt. "Der Landtag hat die Prinzipienfrage f&uuml;r die Hauptfrage angesehen." Heilige Einfalt dieser liebevollen Blindschleichen! Die Frage, ob man der Regierung 30 Millionen Anleihe, eine Einkommensteuer von nicht vorauszubestimmendem Ertrag, eine Rentenbank, womit sie 400-500 Millionen auf die Dom&auml;nen aufnehmen kann - ob man das alles dieser gegenw&auml;rtigen liederlichen und reaktion&auml;ren Regierung zur Disposition stellen und sie dadurch auf ewige Zeiten unabh&auml;ngig machen, oder ob man sie knapp halten, sie durch Entziehung der Gelder zur Unterwerfung unter die &ouml;ffentliche Meinung bringen soll, das nennt so ein Leisetreter von Konsistorialrat die Prinzipienfrage!</P>
<P>"Und was soll das Volk bekommen?" fragt der teilnehmende Konsistorialrat. <I>"Keine Eisenbahn" - </I>es wird also auch keine Steuern zu zahlen haben, um die Zinsen der Anleihe und den bei dem Betrieb dieser Bahn unausbleiblichen gro&szlig;en Verlust zu decken.</P>
<I><P>"Keine Rentenbanken!" </I>Tut unser Konsistorialrat nicht gerade so, als habe die Regierung den Proletariern Renten geben wollen? Aber im Gegenteil, sie wollte dem <I>Adel </I>Renten geben, die das Volk bezahlen sollte. Den Bauern sollte dadurch der Abkauf der Frondienste erleichtert werden. Wenn die Bauern noch einige Jahre warten, so werden sie wahrscheinlich nicht mehr n&ouml;tig haben, sie <I>abzukaufen</I>. Wenn die Fronherren unter die Heugabeln der Bauern geraten, und das k&ouml;nnte sehr leicht einmal kommen, so h&ouml;ren die Frondienste von selbst auf.</P>
<I><P>"Keine Einkommensteuer." </I>Aber solange die Einkommensteuer dem Volk kein Einkommen bringt, kann sie ihm ganz gleichg&uuml;ltig sein.</P>
<FONT SIZE=2><P>"Gl&uuml;ckseliges Volk", f&auml;hrt der Konsistorialrat fort, "du hast doch die Prinzipienfrage gewonnen! Und wenn du nicht verstehst, was das f&uuml;r ein Ding ist, so la&szlig; es dir <A NAME="S197"><B>&lt;197&gt;</A></B> von deinen Repr&auml;sentanten erkl&auml;ren; w&auml;hrend der langen Rede wirst du vielleicht deinen Hunger vergessen!"</P>
</FONT><P>Wer wagt noch zu sagen, die deutsche Presse sei nicht frei? Der "Rh[einische] Beob[achter]" gebraucht hier ganz ungestraft eine Wendung, die manche franz&ouml;sische Provinzialjury ohne weiteres f&uuml;r eine Aufreizung der verschiedenen Klassen der Gesellschaft gegeneinander erkl&auml;ren und bestrafen lassen w&uuml;rde.</P>
<P>Der Konsistorialrat benimmt sich &uuml;brigens schrecklich unbeholfen. Er will dem Volk schmeicheln und traut ihm nicht einmal zu, zu wissen, was die Prinzipienfrage f&uuml;r ein Ding sei. Daf&uuml;r, da&szlig; er an seinem <I>Hunger </I>Teilnahme heucheln mu&szlig;, r&auml;cht er sich, indem er es f&uuml;r dumm, f&uuml;r politisch unf&auml;hig erkl&auml;rt. Das Proletariat wei&szlig; so gut, was die Prinzipienfrage f&uuml;r ein Ding ist, da&szlig; es dem Landtage nicht vorwirft, sie gewonnen zu haben, sondern, sie <I>nicht </I>gewonnen zu haben. Das Proletariat wirft dem Landtage vor, da&szlig; er sich defensiv gehalten, da&szlig; er nicht angegriffen hat, da&szlig; er nicht zehnmal weiter gegangen ist. Es wirft ihm vor, da&szlig; er nicht entschieden genug auftrat, um dem Proletariat die Beteiligung an der Bewegung m&ouml;glich zu machen. Das Proletariat konnte sich freilich nicht f&uuml;r die <I>st&auml;ndischen Rechte </I>interessieren. Aber ein Landtag, der Geschworenengerichte, Gleichheit vor dem Gesetz, Aufhebung der Frondienste, Pre&szlig;freiheit, Assoziationsfreiheit und eine wirkliche Repr&auml;sentation verlangt, ein Landtag, der ein f&uuml;r allemal mit der Vergangenheit gebrochen und seine Forderungen nach den Bed&uuml;rfnissen der Zeit eingerichtet h&auml;tte statt nach den alten Gesetzen, solch ein Landtag konnte auf die kr&auml;ftigste Unterst&uuml;tzung des Proletariats rechnen.</P>
<P>Der "Beobachter" f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Und m&ouml;ge Gott geben, da&szlig; dieser Landtag nicht die Regierungsgewalt absorbiert, sonst w&auml;re allen sozialen Verbesserungen ein un&uuml;berwindlicher Hemmschuh angelegt."</P>
</FONT><P>Der Herr Konsistorialrat m&ouml;ge sich beruhigen. Ein Landtag, der mit der preu&szlig;ischen Regierung nicht einmal fertig wurde, mit dem wird das Proletariat im Notfall schon fertig werden.</P>
<FONT SIZE=2><P>"Es ist gesagt worden", beobachtet der Konsistorialrat weiter, "die Einkommensteuer f&uuml;hre zur Revolution, zum Kommunismus. Zur Revolution - allerdings, d.h. zu einer <I>Umgestaltung </I>der sozialen Verh&auml;ltnisse, zur Beseitigung des <I>grenzenlosen Elends</I>."</P>
</FONT><P>Entweder will der Konsistorialrat sich &uuml;ber sein Publikum mokieren und nur sagen: Die Einkommensteuer beseitigt das <I>grenzenlose </I>Elend, um das begrenzte Elend an seine Stelle zu setzen, und dergleichen schlechte Berliner <A NAME="S198"><B>&lt;198&gt;</A></B> Witze mehr -, oder er ist der gr&ouml;&szlig;te und unversch&auml;mteste Ignorant in &ouml;konomischen Dingen, den es gibt. Er wei&szlig; nicht, da&szlig; in England die Einkommensteuer seit sieben Jahren besteht und kein einziges soziales Verh&auml;ltnis umgestaltet, kein Haarbreit grenzenlosen Elends beseitigt hat. Er wei&szlig; nicht, da&szlig; da, wo in Preu&szlig;en das <I>grenzenloseste </I>Elend existiert, in den schlesischen und ravensbergischen Weberd&ouml;rfern, bei den kleinen schlesischen, posenschen, Mosel- und Weichselbauern, da&szlig; da gerade die Klassensteuer, d.h. die Einkommensteuer <I>besteht</I>.</P>
<P>Doch wer kann auf solche Abgeschmacktheiten ernsthaft antworten. Weiter hei&szlig;t es:</P>
<FONT SIZE=2><P>"Auch zum <I>Kommunismus</I>, wie man ihn eben versteht ... Wo durch Handel und Gewerbe alle Verh&auml;ltnisse so miteinander verflochten und in Flu&szlig; gebracht sind, da&szlig; der einzelne sich im Strome der Konkurrenz nicht halten kann, da ist er durch die Natur der Verh&auml;ltnisse an die Gesellschaft <I>gewiesen</I>, welche die Folgen der <I>allgemeinen </I>Fluktuationen im <I>einzelnen</I> ausgleichen <I>mu&szlig;</I>. Da ist die Gesellschaft f&uuml;r das Bestehen ihrer Mitglieder <I>solidarisch verpflichtet</I>."</P>
</FONT><P>Da h&auml;tten wir ja den Kommunismus des "Rh[einischen] Beobachters". Also: In einer Gesellschaft wie der unsrigen, wo kein Mensch seiner Existenz, seiner Lebenslage sicher ist, hat die Gesellschaft die Verpflichtung, jedem seine Existenz sicherzustellen. Erst gesteht der Konsistorialrat, da&szlig; die bestehende Gesellschaft dies nicht <I>kann</I>, und dann verlangt er von ihr, sie soll dies ihr Unm&ouml;gliche doch tun.</P>
<P>Aber sie soll das im einzelnen nachholen, worauf sie in ihren allgemeinen Fluktuationen keine R&uuml;cksicht nehmen kann, so versteht es der Konsistorialrat.</P>
<FONT SIZE=2><P>"Ein Drittel des Volks hat keinen Boden seiner Existenz und ein anderes Drittel steht auf der Neige."</P>
</FONT><P>Also zehn Millionen Individuen, bei denen im einzelnen <I>auszugleichen </I>ist. Glaubt der Konsistorialrat allen Ernstes, die pauvre &lt;armselige&gt; preu&szlig;ische Regierung werde das fertigbringen?</P>
<P>Allerdings, und zwar vermittelst der Einkommensteuer, welche zum Kommunismus f&uuml;hrt, wie der "Rh[einische] Beobachter" <I>ihn eben versteht</I>.</P>
<P>Vortrefflich. Nachdem man uns verworrenes Zeug &uuml;ber angeblichen Kommunismus vorgeschwatzt, nachdem man erkl&auml;rt hat, die Gesellschaft sei f&uuml;r das Bestehen ihrer Mitglieder solidarisch verpflichtet, sie <I>m&uuml;sse </I>f&uuml;r sie sorgen, obwohl sie dies nicht k&ouml;nne, nach allen diesen Verirrungen, Widerspr&uuml;chen, <A NAME="S199"><B>&lt;199&gt;</A></B> unm&ouml;glichen Forderungen wird uns noch zugemutet, die Einkommensteuer als die Ma&szlig;regel anzunehmen" die alle Widerspr&uuml;che l&ouml;sen, alle Unm&ouml;glichkeiten m&ouml;glich machen, die die Solidarit&auml;t aller Gesellschaftsglieder herstellen soll.</P>
<P>Wir verweisen auf Herrn von Duesbergs Denkschrift &uuml;ber die Einkommensteuer, die dem Landtag vorgelegt wurde. In dieser Denkschrift war bereits f&uuml;r den letzten Groschen des Ertrags der Einkommensteuer Verwendung gefunden. Die bedr&auml;ngte Regierung hatte keinen Heller &uuml;brig zur Ausgleichung der allgemeinen Fluktuationen im einzelnen, zur Erf&uuml;llung der solidarischen Verpflichtungen der Gesellschaft. Und wenn statt zehn Millionen nur zehn Einzelne durch die Natur der Verh&auml;ltnisse an den Herrn von Duesberg gewiesen worden w&auml;ren, der Herr von Duesberg h&auml;tte die zehn abweisen m&uuml;ssen.</P>
<P>Aber nein, wir t&auml;uschen uns; au&szlig;er der Einkommensteuer hat der Herr Konsistorialrat noch ein anderes Mittel zur Einf&uuml;hrung des Kommunismus, wie er ihn eben versteht:</P>
<FONT SIZE=2><P>"Was ist das A und das O des christlichen Glaubens? Das Dogma von der Erbs&uuml;nde und der Erl&ouml;sung. Und darin liegt die solidarische Verbindung der Menschheit in ihrer h&ouml;chsten Potenz; Einer f&uuml;r Alle und Alle f&uuml;r Einen."</P>
</FONT><P>Gl&uuml;ckseliges Volk! Die <I>Kardinalfrage </I>ist f&uuml;r ewige Zeiten gel&ouml;st. Das Proletariat wird unter den doppelten Fittichen des preu&szlig;ischen Adlers und des heiligen Geistes zwei unersch&ouml;pfliche Lebensquellen finden: erstens den &Uuml;berschu&szlig; der Einkommensteuer &uuml;ber die gew&ouml;hnlichen und au&szlig;ergew&ouml;hnlichen Staatsbed&uuml;rfnisse, welcher &Uuml;berschu&szlig; gleich Null ist; und zweitens die Reven&uuml;en aus den himmlischen Dom&auml;nen der Erbs&uuml;nde und Erl&ouml;sung, welche ebenfalls gleich Null sind. Diese beiden Nullen geben einen pr&auml;chtigen Boden ab f&uuml;r das eine Drittel des Volks, welches keinen Boden seiner Existenz hat, eine gewaltige St&uuml;tze f&uuml;r das andere Drittel, welches auf der Neige steht. Allerdings imagin&auml;re &Uuml;bersch&uuml;sse, Erbs&uuml;nde und Erl&ouml;sung werden den Hunger des Volks ganz anders stillen als die langen Reden der liberalen Deputierten! Weiter hei&szlig;t es:</P>
<FONT SIZE=2><P>"Wir beten auch im 'Vaterunser': 'F&uuml;hre uns nicht in Versuchung'. Und was wir f&uuml;r uns erbitten, das sollen wir selbst gegen unsere Nebenmenschen &uuml;ben. Unsre sozialen Zust&auml;nde versuchen aber allerdings den Menschen, und das &Uuml;berma&szlig; der Not reizt zum Verbrechen."</P>
</FONT><P>Und <I>wir, </I>die Herren B&uuml;rokraten, Richter und Konsistorialr&auml;te des preu&szlig;ischen Staats, &uuml;ben diese R&uuml;cksicht, indem wir nach Herzenslust r&auml;dern, k&ouml;pfen, einsperren und auspeitschen lassen und dadurch die Proletarier "in <A NAME="S200"><B>&lt;200&gt;</A></B> Versuchung f&uuml;hren", uns sp&auml;ter ebenfalls r&auml;dern, k&ouml;pfen, einsperren und auspeitschen zu lassen. Was auch nicht ausbleiben wird.</P>
<FONT SIZE=2><P>"Solche Zust&auml;nde", erkl&auml;rt der Herr Konsistorialrat, "darf ein christlicher Staat nicht dulden, er mu&szlig; dem abhelfen."</P>
</FONT><P>Ja, mit absurden Windbeuteleien &uuml;ber die solidarischen Verpflichtungen der Gesellschaft, mit imagin&auml;ren &Uuml;bersch&uuml;ssen und nicht akzeptablen Wechseln auf Gott Vater, Sohn und Kompanie.</P>
<FONT SIZE=2><P>"Auch das ohnehin langweilige Gerede &uuml;ber den Kommunismus kann man sparen", meint unser beobachtender Herr Konsistorialrat. "Wenn nur diejenigen, die den Beruf dazu haben, die sozialen Prinzipien des Christentums entwickeln, dann werden die Kommunisten bald verstummen."</P>
</FONT><P>Die sozialen Prinzipien des Christentums haben jetzt achtzehnhundert Jahre Zeit gehabt, sich zu entwickeln, und bed&uuml;rfen keiner ferneren Entwicklung durch preu&szlig;ische Konsistorialr&auml;te.</P>
<P>Die sozialen Prinzipien des Christentums haben die antike Sklaverei gerechtfertigt, die mittelalterliche Leibeigenschaft verherrlicht und verstehen sich ebenfalls im Notfall dazu, die Unterdr&uuml;ckung des Proletariats, wenn auch mit etwas j&auml;mmerlicher Miene, zu verteidigen.</P>
<P>Die sozialen Prinzipien des Christentums predigen die Notwendigkeit einer herrschenden und einer unterdr&uuml;ckten Klasse und haben f&uuml;r die letztere nur den frommen Wunsch, die erstere m&ouml;ge wohlt&auml;tig sein.</P>
<P>Die sozialen Prinzipien des Christentums setzen die konsistorialr&auml;tliche Ausgleichung aller Infamien in den Himmel und rechtfertigen dadurch die Fortdauer dieser Infamien auf der Erde.</P>
<P>Die sozialen Prinzipien des Christentums erkl&auml;ren alle Niedertr&auml;chtigkeiten der Unterdr&uuml;cker gegen die Unterdr&uuml;ckten entweder f&uuml;r gerechte Strafe der Erbs&uuml;nde und sonstigen S&uuml;nden oder f&uuml;r Pr&uuml;fungen, die der Herr &uuml;ber die Erl&ouml;sten nach seiner unendlichen Weisheit verh&auml;ngt.</P>
<P>Die sozialen Prinzipien des Christentums predigen die Feigheit, die Selbstverachtung, die Erniedrigung, die Unterw&uuml;rfigkeit, die Demut, kurz alle Eigenschaften der Kanaille, und das Proletariat, das sich nicht als Kanaille behandeln lassen will, hat seinen Mut, sein Selbstgef&uuml;hl, seinen Stolz und seinen Unabh&auml;ngigkeitssinn noch viel n&ouml;tiger als sein Brot.</P>
<P>Die sozialen Prinzipien des Christentums sind duckm&auml;userisch, und das Proletariat ist revolution&auml;r.</P>
<P>Soviel &uuml;ber die sozialen Prinzipien des Christentums.</P>
<P>Weiter:</P>
<B><FONT SIZE=2><P><A NAME="S201">&lt;201&gt;</A></B> "Wir haben die soziale Reform als den vornehmsten Beruf der Monarchie erkannt."</P>
</FONT><P>Haben wir? Bisher war davon die Rede gar nicht. Doch es sei. Und worin besteht die soziale Reform der Monarchie? In der Durchsetzung einer den Organen des Liberalismus gestohlenen Einkommensteuer, die &Uuml;bersch&uuml;sse bieten soll, von denen der Finanzminister nichts wei&szlig;, in den verungl&uuml;ckten Landrentenbanken, in der preu&szlig;ischen Ostbahn und namentlich in dem Profit eines ungeheuren Kapitals von Erbs&uuml;nde und Erl&ouml;sung!</P>
<P>"Dazu r&auml;t das Interesse des K&ouml;nigtums selbst" - wie tief mu&szlig; also das K&ouml;nigtum gesunken sein!</P>
<P>"Dies fordert die Not der Gesellschaft" - welche f&uuml;r den Augenblick viel mehr Schutzz&ouml;lle als Dogmen fordert.</P>
<P>"Dies empfiehlt das Evangelium" - dies empfiehlt &uuml;berhaupt alles, nur nicht der erschrecklich &ouml;de Zustand der preu&szlig;ischen Staatskasse, jenes Abgrundes, der binnen drei Jahren die 15 russischen Millionen unwiederbringlich verschlungen haben wird. Das Evangelium empfiehlt &uuml;brigens sehr viel, unter anderem auch die Kastration, als Anfang der sozialen Reform bei sich selbst. Matth[&auml;us] 25.</P>
<P>"Das K&ouml;nigtum", erkl&auml;rt unser Herr Konsistorialrat, "ist mit dem Volke eins."</P>
<P>Diese Redensart ist nur eine andere Form f&uuml;r das alte "l'&eacute;tat c'est moi" &lt;"der Staat bin ich"&gt;, und zwar ganz genau dieselbe Form, die Ludwig XVI. am 23. Juni 1789 gegen seine rebellischen St&auml;nde gebrauchte: Wo Ihr nicht gehorcht, so schicke ich Euch nach Hause - "et seul je ferai le bonheur de mon peuple" &lt;"dann werde ich allein f&uuml;r das Wohl meines Volkes sorgen"&gt;.</P>
<P>Das K&ouml;nigtum mu&szlig; schon sehr bedr&auml;ngt sein, wenn es sich zu dem Gebrauche dieser Form entschlie&szlig;t, und unser gelehrter Herr Konsistonalrat wei&szlig; gewi&szlig;, wie sich das franz&ouml;sische Volk damals bei Ludwig XVI. f&uuml;r ihre Anwendung bedankte.</P>
<FONT SIZE=2><P>"Der Thron", versichert der Herr Konsistorialrat ferner, "mu&szlig; auf der breiten Basis des Volks ruhen, da steht er am besten."</P>
</FONT><P>Solange n&auml;mlich die breiten Schultern diesen beschwerlichen &Uuml;berbau nicht mit einem gewaltigen Ruck in die Gosse werfen.</P>
<FONT SIZE=2><P>"Die <I>Aristokratie", </I>so schlie&szlig;t der Herr Konsistorialrat, "l&auml;&szlig;t dem K&ouml;nigtum seine W&uuml;rde und gibt ihm einen poetischen Schmuck, entzieht ihm aber die reelle Macht. Das <I>B&uuml;rgertum </I>raubt ihm die Macht wie die W&uuml;rde und gibt ihm nur eine Zivilliste. Das <I>Volk </I>bewahrt dem K&ouml;nigtum seine Macht, seine W&uuml;rde und seine Poesie."</P>
</FONT><B><P><A NAME="S202">&lt;202&gt;</A></B> In diesem Passus nimmt der Herr Konsistorialrat ungl&uuml;cklicherweise den renommistischen Appell Friedrich Wilhelms an <I>Sein Volk </I>in der Thronrede zu ernsthaft. Sein letztes Wort ist: Sturz der Aristokratie, Sturz der Bourgeoisie, Herstellung einer auf das Volk sich st&uuml;tzenden Monarchie.</P>
<P>W&auml;ren diese Forderungen nicht reine Phantasien, so wurden sie eine vollst&auml;ndige Revolution in sich schlie&szlig;en.</P>
<P>Wir wollen gar nicht einmal darauf eingehen, da&szlig; die Aristokratie nicht anders gest&uuml;rzt werden kann als durch die Bourgeoisie und das Volk zusammen, da&szlig; eine Herrschaft des Volks in einem Lande, wo Aristokratie und Bourgeoisie noch nebeneinander bestehen, ein reiner Unsinn ist. Auf solche Fabeleien eines Eichornschen Konsistorialrats kann man nicht durch ernsthafte Entwicklungen antworten.</P>
<P>Wir wollen denjenigen Herren, die das ge&auml;ngstete preu&szlig;ische K&ouml;nigtum durch einen Salto mortale ins Volk retten m&ouml;chten, nur einige wohlwollende Bemerkungen machen.</P>
<P>Das Volk ist von allen politischen Elementen f&uuml;r einen K&ouml;nig das allergef&auml;hrlichste. Nicht das Volk, von dem Friedrich Wilhelm spricht, das sich f&uuml;r einen Fu&szlig;tritt und einen Silbergroschen mit tr&auml;nenden Augen bedankt; dies Volk ist durchaus ungef&auml;hrlich, denn es existiert nur in der Einbildung des K&ouml;nigs. Aber das wirkliche Volk, die Proletarier, die kleinen Bauern und der P&ouml;bel, das ist, wie Hobbes sagt, puer robustus, sed malitiosus, ein robuster und b&ouml;sartiger Knabe, und la&szlig;t sich weder von mageren noch von fetten K&ouml;nigen zum besten haben.</P>
<P>Dies Volk w&uuml;rde vor allen Dingen von Sr. Majest&auml;t eine Konstitution nebst allgemeinem Stimmrecht, Assoziationsfreiheit, Pre&szlig;freiheit und andere unangenehme Dinge erzwingen.</P>
<P>Und wenn es das alles h&auml;tte, so w&uuml;rde es dies dazu benutzen, um m&ouml;glichst rasch die <I>Macht</I>, die <I>W&uuml;rde </I>und die <I>Poesie </I>des K&ouml;nigtums zu erkl&auml;ren.</P>
<P>Der gegenw&auml;rtige w&uuml;rdige Inhaber dieses K&ouml;nigtums wurde sich gl&uuml;cklich sch&auml;tzen k&ouml;nnen, wenn das Volk ihn als &ouml;ffentlichen Deklamator beim Berliner Handwerkerverein mit 250 Taler Zivilliste und einer k&uuml;hlen Blonden t&auml;glich anstellte.</P>
<P>Wenn die Herren Konsistorialr&auml;te, die jetzt das Geschick der preu&szlig;ischen Monarchie und des "Rhein[ischen] Beobachters" lenken, daran zweifeln sollten, so m&ouml;gen sie sich nur einmal die Geschichte ansehen. Die Geschichte stellt den K&ouml;nigen, die an Ihr Volk appellierten, noch ganz andere Horoskope.</P>
<P>Karl I. von England appellierte auch an <I>Sein Volk</I> von seinen St&auml;nden. Er rief sein Volk zu den Waffen gegen das Parlament. Das Volk aber erkl&auml;rte sich <A NAME="S203"><B>&lt;203&gt;</A></B> gegen den K&ouml;nig, warf alle Mitglieder, die nicht das Volk repr&auml;sentierten, zum Parlament hinaus und lie&szlig; schlie&szlig;lich durch das so zum wirklichen Repr&auml;sentanten des Volks gewordene Parlament den K&ouml;nig k&ouml;pfen. Damit endigte der Appell Karls I. an Sein Volk. Solches geschah am 30. Januar 1649 und erlebt im Jahre 1849 sein zweihundertj&auml;hriges Jubil&auml;um.</P>
<P>Ludwig XVI. von Frankreich appellierte ebenfalls an <I>Sein Volk</I>. Er appellierte drei Jahre hindurch immer von einem Teil des Volks an den andern, er suchte <I>Sein </I>Volk, das wahre Volk, das f&uuml;r ihn begeisterte Volk und fand es nirgends. Zuletzt fand er es im Lager von Koblenz, hinter den Reihen der preu&szlig;ischen und &ouml;sterreichischen Armee. Das ward aber seinem Volke in Frankreich zu arg. Am 10. August 1792 sperrte es den Appellanten in den Temple &lt;Staatsgef&auml;ngnis w&auml;hrend der Franz&ouml;sischen Revolution (1789-1794)&gt; und berief den Nationalkonvent, der es in jeder Beziehung repr&auml;sentierte.</P>
<P>Dieser Konvent erkl&auml;rte sich kompetent, um &uuml;ber den <I>Appell </I>des Exk&ouml;nigs zu urteilen, und schickte nach einigen Beratungen den Appellanten auf den Revolutionsplatz, wo er am 21. Januar 1793 guillotiniert wurde.</P>
<P>Das kommt davon, wenn die K&ouml;nige an <I>Ihre V&ouml;lker appellieren</I>. Was aber davon kommt, wenn die Konsistorialr&auml;te eine demokratische Monarchie stiften wollen, m&uuml;ssen wir erst abwarten.</P>
</BODY>
</HTML>
