<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Chartistenbewegung</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 407 - 408<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>[Chartistenbewegung]</H1>
<FONT SIZE=2>Geschrieben am 21. November 1847.<BR>
Aus dem Franz&ouml;sischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["La R&eacute;forme" vom 22. November 1847]</P>
</FONT><B><P><A NAME="S407">&lt;407&gt;</A></B> Die Er&ouml;ffnung eines neugew&auml;hlten Parlaments, dem &uuml;berdies hervorragende Vertreter der Volkspartei angeh&ouml;ren, mu&szlig;te unweigerlich eine au&szlig;ergew&ouml;hnliche Bewegung in den Reihen der demokratischen Kr&auml;fte zur Folge haben. Die &ouml;rtlichen Verb&auml;nde der Chartisten reorganisieren sich &uuml;berall. Es mehren sich die Versammlungen; sie schlagen Aktionsm&ouml;glichkeiten verschiedenster Art vor und diskutieren sie. Das Exekutivkomitee der Chartistenvereinigung hat jetzt die Leitung dieser Bewegung &uuml;bernommen und in einer Adresse an die britische Demokratie den Kampagneplan der Partei f&uuml;r die gegenw&auml;rtige Session entwickelt.</P>
<FONT SIZE=2><P>"In wenigen Tagen", hei&szlig;t es dort, "wird ein Haus zusammentreten, das es wagt, sich offen vor dem Volke Haus der Gemeinen &lt;Unterhaus des englischen Parlamentes&gt; Englands zu nennen. In wenigen Tagen wird dieses Haus, das von einer einzigen Klasse der Gesellschaft gew&auml;hlt wurde, seine unrechtm&auml;&szlig;ige und widerw&auml;rtige Arbeit aufnehmen, um die Interessen eben dieser Klasse, zum Schaden des Volkes, zu festigen.</P>
<P>Das Volk mu&szlig; in Massen von Anbeginn Protest dagegen erheben, da&szlig; dieses Haus die gesetzgeberische Gewalt usurpiert hat und nunmehr aus&uuml;bt. Ihr, die Chartisten des Vereinigten K&ouml;nigreichs, habt dazu alle M&ouml;glichkeiten; es ist eure Pflicht, Sie zu nutzen. Wir unterbreiten euch deshalb eine neue nationale Petition f&uuml;r die Charte des Volkes. Setzt eure Unterschriften zu Millionen darunter; sorgt daf&uuml;r, da&szlig; wir sie vorlegen k&ouml;nnen als den Ausdruck des Willens der Nation, als den feierlichen Protest des Volkes gegen jedes ohne die Zustimmung des Volkes erlassene Gesetz, als eine Bill zur R&uuml;ckgabe der dem Volk seit Jahrhunderten entrissenen nationalen Souver&auml;nit&auml;t.</P>
<P>Die Petition allein kann aber dem Gebot der Stunde nicht gen&uuml;gen. Wir haben zwar in der gesetzgebenden Versammlung einen Sitz f&uuml;r Herrn O'Connor erobert. Die demokratischen Abgeordneten werden in ihm einen wachsamen F&uuml;hrer voller Tatkraft finden. Aber O'Connor braucht Unterst&uuml;tzung durch den Druck von au&szlig;en, und diesen Druck von au&szlig;en, diese starke, Achtung erzwingende &ouml;ffentliche Meinung, die m&uuml;&szlig;t ihr schaffen. &Uuml;berall m&uuml;ssen sich die Gruppen unserer Vereinigung reorganisieren, alle fr&uuml;heren Mitglieder m&uuml;ssen sich wieder einreihen, &uuml;berall m&uuml;ssen Meetings einberufen werden. &Uuml;berall mu&szlig; die Diskussion &uuml;ber die Charte auf die Tagesordnung <A NAME="S408"><B>&lt;408&gt;</A></B> gesetzt werden; alle Ortsverb&auml;nde m&uuml;ssen Beitr&auml;ge beschlie&szlig;en, um unsere Kassen aufzuf&uuml;llen. Seid aktiv, zeigt die alte englische Energie, und die Kampagne, die jetzt ihren Anfang nimmt, wird die ruhmreichste sein, die wir jemals f&uuml;r den Sieg der Demokratie unternommen haben."</P>
</FONT><P>Die Gesellschaft der <I>Br&uuml;derlichen Demokraten</I>, die sich aus Demokraten fast aller europ&auml;ischen Nationen zusammensetzt, hat sich jetzt gleichfalls ganz und gar der chartistischen Agitation offen angeschlossen. Sie hat folgende Resolution angenommen:</P>
<FONT SIZE=2><P>"In Erw&auml;gung, da&szlig; das englische Volk im Kampf um die Demokratie in den anderen L&auml;ndern nur in dem Ma&szlig;e wirksamen Beistand geben kann, wie es f&uuml;r sich selbst die Herrschaft der Demokratie errungen hat;</P>
<P>da&szlig; es zu den Pflichten unserer zur Unterst&uuml;tzung der k&auml;mpferischen Demokratie aller L&auml;nder gegr&uuml;ndeten Gesellschaft geh&ouml;rt, sich den Bem&uuml;hungen der englischen Demokraten um eine Wahlreform auf der Basis der Charte anzuschlie&szlig;en;</P>
<P>verpflichtet sich die Gesellschaft der Br&uuml;derlichen Demokraten, mit allen ihren Kr&auml;ften die Agitation f&uuml;r die Volkscharte f&ouml;rdern zu helfen."</P>
</FONT><P>Diese br&uuml;derliche Gesellschaft, die die hervorragendsten Demokraten in London, Engl&auml;nder sowohl wie Ausl&auml;nder, zu ihren Mitgliedern z&auml;hlt, gewinnt an Bedeutung von Tag zu Tag. Sie ist so stark gewachsen, da&szlig; die Londoner Liberalen es f&uuml;r richtig befunden haben, ihr eine b&uuml;rgerliche <I>Internationale Liga </I>entgegenzustellen, die von hervorragenden Vertretern des <I>Freihandels </I>im Parlament geleitet wird. Diese neue Vereinigung, an deren Spitze die Herren Dr. Bowring, Oberst Thompson und andere Verfechter der Handelsfreiheit stehen, hat kein anderes Ziel, als unter den Ausl&auml;ndern Propaganda f&uuml;r den Freihandel, unter dem Deckmantel philanthropischer und liberaler Phrasen, zu treiben. Aber es scheint, da&szlig; sie nicht recht vom Fleck kommt. In den sechs Monaten ihres Bestehens hat sie fast nichts getan, w&auml;hrend die Br&uuml;derlichen Demokraten offen gegen jeden Akt der Unterdr&uuml;ckung aufgetreten sind, von welcher Seite der Versuch auch ausging. Deshalb haben sich auch die englischen und ausl&auml;ndischen demokratischen Bewegungen, soweit sie in London vertreten sind, den Br&uuml;derlichen Demokraten angeschlossen und haben gleichzeitig erkl&auml;rt, da&szlig; sie sich nicht f&uuml;r die Interessen der freih&auml;ndlerischen Fabrikanten Englands ausnutzen lassen werden.</P>
</BODY>
</HTML>
