<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Chartistenbankett zur Feier der Wahl von 1847</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 384 - 386<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>[Das Bankett der Chartisten zur Feier der Wahlen von 1847]</H1>
<FONT SIZE=2><P>Geschrieben am 1. November 1847<BR>
Aus dem Franz&ouml;sischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["La R&eacute;forme vom 6. November 1847]</P>
</FONT><B><P><A NAME="S384">&lt;384&gt;</A></B> Vorgestern hatte ich mich in einem Brief bem&uuml;ht, die Chartisten und ihren F&uuml;hrer Feargus O'Connor gegen die Angriffe der Zeitungen der radikalen Bourgeoisie zu verteidigen. Ich kann Ihnen heute, zu meiner gro&szlig;en Genugtuung, eine Begebenheit mitteilen, die best&auml;tigt, was ich &uuml;ber den Geist der beiden Parteien behauptet habe. Sie werden dann selbst urteilen, wem die demokratische Bewegung Frankreichs ihre Sympathien bewahren soll, den Chartisten, also aufrichtigen Demokraten ohne Hinterhalt, oder den radikalen Bourgeois, die so sorgsam Worte wie <I>Volkscharte oder allgemeines Wahlrecht </I>vermeiden und sich darauf beschr&auml;nken, ihren Glauben an das <I>volle Wahlrecht </I>zu proklamieren!</P>
<P>Vergangenen Monat fand in London ein Bankett statt, um den Triumph der demokratischen &Uuml;berzeugungen bei den letzten Wahlen zu feiern. Achtzehn radikale Abgeordnete waren geladen, aber da die Initiative zu diesem Bankett von den Chartisten ausgegangen war, blieben alle diese Herren fern - mit Ausnahme von O'Connor. Man sieht also, die Radikalen legen ein Verhalten an den Tag, das sehr wohl darauf schlie&szlig;en l&auml;&szlig;t, wie treu sie ihren j&uuml;ngsten Wahlversprechen bleiben werden.</P>
<P>Man kam ohne sie aus - um so mehr, als sie uns einen so ehrenwerten Vertreter zugeteilt hatten, den Dr. Epps, sch&uuml;chtern, Kleinkramreformator; ein Geist, vers&ouml;hnlich gegen&uuml;ber jedermann, nur nicht gegen&uuml;ber aktiven und energischen Verfechtern unserer Ansichten; ein b&uuml;rgerlicher Philanthrop, der, wie er sagt, darauf brennt, das Volk zu befreien, der aber nicht m&ouml;chte, da&szlig; sich das Volk ohne ihn befreie, ein w&uuml;rdiger Anh&auml;nger also des b&uuml;rgerlichen Radikalismus.</P>
<P>Dr. Epps brachte als erster einen Toast auf die <I>Souver&auml;nit&auml;t des Volkes </I>aus, der aber trotz einiger etwas lebhafterer Passagen im allgemeinen so lau war, da&szlig; die Versammlung mehrmals anfing, unruhig zu werden.</P>
<B><FONT SIZE=2><P><A NAME="S385">&lt;385&gt; </A></B>"Ich glaube nicht", sagte er, "da&szlig; sich die Souver&auml;nit&auml;t des Volkes durch eine Revolution erreichen l&auml;&szlig;t. Die Franzosen haben drei Tage lang gek&auml;mpft; ihre nationale Souver&auml;nit&auml;t lie&szlig; man vor ihren Augen geschickt verschwinden. Ich glaube auch nicht, da&szlig; sie sich durch gro&szlig;e Reden erreichen l&auml;&szlig;t. Die am wenigsten reden, schaffen am meisten. Ich liebe jene M&auml;nner nicht, die viel L&auml;rm machen; und es sind nicht die gro&szlig;en Worte, die zu gro&szlig;en Ma&szlig;nahmen f&uuml;hren."</P>
</FONT><P>Diese indirekten Ausf&auml;lle gegen die Chartisten wurden mit zahlreichen Zeichen des Mi&szlig;fallens aufgenommen. Das konnte auch gar nicht anders sein, besonders als Dr. Epps noch hinzuf&uuml;gte:</P>
<FONT SIZE=2><P>"Man hat die Bourgeoisie bei den Arbeitern verleumdet; als ob nicht gerade die Bourgeoisie die Klasse w&auml;re, die allein den Arbeitern politische Rechte verschaffen kann! ('Nein! nein!') Nein? sind es nicht die Bourgeois, die w&auml;hlen? Und sind nicht die W&auml;hler die einzigen, die das Wahlrecht jenen geben k&ouml;nnen, die es nicht haben? Ist etwa einer unter Euch, der nicht ein Bourgeois werden m&ouml;chte, wenn er es k&ouml;nnte? Ja, wenn die Arbeiter von den Kneipen und vom Tabak lie&szlig;en, dann h&auml;tten sie Geld &uuml;brig, um ihre politische Agitation zu unterst&uuml;tzen, und sie h&auml;tten so eine Kraftquelle, die zu ihrer Emanzipation beitragen w&uuml;rde, usw. usw."</P>
</FONT><P>So sehen die Reden der Leute aus, die O'Connor und die Chartisten ablehnen!</P>
<P>Die Redner nach Herrn Epps wiesen unter zahlreichen Beifallskundgebungen der Versammelten die seltsamen Theorien des radikalen Doktors mit machtvoller Energie zur&uuml;ck.</P>
<P>Herr MacGrath, Mitglied des Exekutivkomitees der Chartistenvereinigung, erinnerte daran, da&szlig; das Volk kein Vertrauen in die Bourgeoisie setzen d&uuml;rfe und da&szlig; es seine Rechte selbst erobern m&uuml;sse: es entspricht nicht der W&uuml;rde des Volkes, zu betteln um das, was ihm geh&ouml;rt.</P>
<P>Herr Jones erinnerte die Versammelten daran, da&szlig; die Bourgeoisie das Volk immer vergessen hat; und jetzt, sagte er, wo die Bourgeoisie merkt, da&szlig; die demokratische Bewegung Fortschritte macht, jetzt will sie sich zuerst der Demokraten bedienen, um die Landaristokratie zu st&uuml;rzen, um dann die Demokraten zu vernichten, sowie sie ihr Ziel erreicht hat.</P>
<P>Herr O'Connor antwortete Herrn Epps noch deutlicher und fragte ihn, wer denn das Land durch die Last einer enormen Verschuldung erdr&uuml;ckt habe, wenn nicht die Bourgeoisie? Wer, wenn nicht die Bourgeoisie, habe Arbeiter ihrer politischen und sozialen Rechte beraubt? Wer, wenn nicht siebzehn ehrenwerten B&uuml;rger, denen die Demokraten unseligerweise ihre Stimme gegeben, haben es am heutigen Abend abgelehnt, der Einladung des Volkes zu entsprechen? Nein, nein, das Kapital repr&auml;sentiert niemals die <A NAME="S386"><B>&lt;386&gt;</A></B> Arbeit! Eher wird Friede werden zwischen Tiger und Schaf, ehe Kapitalisten und Arbeiter in ihren Interessen und Gef&uuml;hlen eins werden!</P>
<P>Der Redakteur des <I>"Northern Star"</I>, Herr Harney, brachte den letzten Toast aus: <I>"Auf unsere Br&uuml;der, die Demokraten aller L&auml;nder! Auf den Erfolg ihrer Bem&uuml;hungen </I>um <I>Freiheit und Gleichheit!" </I>Die K&ouml;nige, die Aristokraten, die Priester, die Kapitalisten aller L&auml;nder, sagte er, sind untereinander verb&uuml;ndet. M&ouml;gen die Demokraten aller L&auml;nder der Erde ihrem Exempel folgen! &Uuml;berall r&uuml;ckt die demokratische Bewegung mit Riesenschritten vor. In Frankreich fordert ein Bankett nach dem anderen die Wahlreform, und die Bewegung nimmt derartige Ausma&szlig;e an, da&szlig; sie zu einem gl&uuml;cklichen Ergebnis f&uuml;hren mu&szlig;. Hoffen wir, da&szlig; diesmal die Massen die Nutznie&szlig;er der Agitation sind, und da&szlig; die Reform, die die Franzosen erzwingen werden, mehr taugt als jene, die wir im Jahre 1831 erhielten.</P>
<P>Es gibt keine wahre Reform, solange die Souver&auml;nit&auml;t nicht voll und ganz der Nation geh&ouml;rt; es gibt keine nationale Souver&auml;nit&auml;t, solange die Prinzipien der Verfassung von 1793 nicht Wirklichkeit geworden sind.</P>
<P>Herr Harney gab anschlie&szlig;end eine &Uuml;bersicht &uuml;ber die Fortschritte der demokratischen Bewegung in Deutschland, in Italien, in der Schweiz, und zum Schlu&szlig; lehnte auch er auf das allerenergischste die seltsamen Theorien des Herrn Epps &uuml;ber die Rechte der Bourgeoisie ab.</P>
</BODY>
</HTML>
