<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die moralisierende Kritik und die kritisierende Moral</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 331 - 359<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Karl Marx</H2>
<H1>Die moralisierende Kritik<BR>
und die kritisierende Moral</H1>
<P>Beitrag zur Deutschen Kulturgeschichte<BR>
Gegen Karl Heinzen von Karl Marx <A NAME="Z1"><A HREF="#M1">(1)</A></A></P>
<FONT SIZE=2>Geschrieben Ende Oktober 1847.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 86 vom 28. Oktober 1847]</P>
</FONT><B><P><A NAME="S331">&lt;331&gt;</A></B> Kurz vor und w&auml;hrend der Reformationszeit bildete sich unter den Deutschen eine Art von Literatur, deren blo&szlig;er Namen frappiert - die <I>grobianische</I>. Heutzutage gehen wir einer dem 16. Jahrhundert analogen Umw&auml;lzungsepoche entgegen. Kein Wunder, da&szlig; unter den Deutschen die grobianische Literatur wieder auftaucht. Das Interesse an der geschichtlichen Entwicklung &uuml;berwindet leicht den &auml;sthetischen Ekel, den diese Sorte von Schriftstellerei selbst einem wenig gebildeten Geschmack erregt und schon im f&uuml;nfzehnten und sechzehnten Jahrhundert erregte.</P>
<P>Platt, gro&szlig;prahlend, bramarbasierend, thrasonisch, pr&auml;tenti&ouml;s-derb im Angriff, gegen fremde Derbheit hysterisch empfindsam; das Schwert mit ungeheurer Kraftvergeudung schwingend und weit ausholend, um es flach niederfallen zu lassen; best&auml;ndig Sitte predigend, best&auml;ndig die Sitte verletzend; pathetisch und gemein in komischster Verstrickung; nur um die Sache bek&uuml;mmert, stets an der Sache vorbeistreifend; dem Volksverstand kleinb&uuml;rgerliche, gelehrte Halbbildung, der Wissenschaft sogenannten "gesunden Menschenverstand" mit gleichem D&uuml;nkel entgegenhaltend; inhaltlose Breite mit einer gewissen selbstgef&auml;lligen Leichtigkeit sich ergie&szlig;end; plebejische Form f&uuml;r spie&szlig;b&uuml;rgerlichen Inhalt; ringend mit der Schriftsprache, um ihr einen sozusagen rein k&ouml;rperlichen Charakter zu geben; gern im Hintergrund auf den Leib des Schriftstellers deutend, den es in allen Fingern juckt, einige Kraftproben zu geben, seine breiten Schultern zu zeigen, seine Gliedma&szlig;en &ouml;ffentlich zu recken; gesunden Verstand in gesundem <A NAME="S332"><B>&lt;332&gt;</A></B> K&ouml;rper proklamierend; bewu&szlig;tlos angesteckt von den subtilsten Z&auml;nkereien und dem k&ouml;rperlichen Fieber des sechzehnten Jahrhunderts; ebenso in dogmatische bornierte Begriffe festgebannt, als allem Begreifen gegen&uuml;ber appellierend an eine kleinliche Praxis; tobend gegen die Reaktion, reagierend gegen den Fortschritt; in der Unf&auml;higkeit, den Gegner l&auml;cherlich zu schildern, ihn l&auml;cherlich scheltend durch eine ganze Stufenleiter von T&ouml;nen hindurch; Salomo und Marcolph, Don Quijote und Sancho Pansa, Schw&auml;rmer und Pfahlb&uuml;rger in einer Person; r&uuml;pelhafte Form der Emp&ouml;rung, Form des emp&ouml;rten R&uuml;pels; &uuml;ber dem Ganzen das <I>ehrliche </I>Bewu&szlig;tsein des selbstzufriednen Biedermanns als Atmosph&auml;re schwebend - so war die <I>grobianische Literatur </I>des sechzehnten Jahrhunderts. Wenn unser Ged&auml;chtnis nicht t&auml;uscht, hat der deutsche Volkswitz ihr ein lyrisches Denkmal gesetzt in dem Lied von "<I>Heinecke</I>, dem <I>starken Knecht</I>". Herr Heinzen hat das Verdienst, einer der Wiederhersteller der grobianischen Literatur, und nach dieser Seite hin eine der deutschen Schwalben des herannahenden V&ouml;lkerfr&uuml;hlings zu sein.</P>
<P>Heinzens Manifest in Nr. 84 der "Deutschen-Br&uuml;sseler-Zeitung" gegen die Kommunisten gibt uns n&auml;chsten Anla&szlig; zum Studium jener Abart der Literatur, deren historisch interessante Seite f&uuml;r Deutschland wir angedeutet haben. Wir werden die literarische Spezies, die Herr Heinzen repr&auml;sentiert, ebenso auf Grundlage seines Manifestes darstellen, wie Literarhistoriker nach den hinterlassenen Schriften des 16. Jahrhunderts die Schriftsteller des 16. Jahrhunderts charakterisieren, z.B. den "G&auml;nseprediger".</P>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 87 vom 3l. Oktober 1847]</P>
<I><P>Biron. </I>Verbirg Dein Haupt, Achilles. Hier erscheint Hektor in Waffen.</P>
<I><P>K&ouml;nig. </I>Hektor war nur ein Trojaner gegen diesen.</P>
<I><P>Boyet.</I> Ist das wirklich Hektor?</P>
<I><P>Dumain. </I>Ich denke, Hektor war nicht so d&uuml;nn gezimmert.</P>
<I><P>Biron. </I>Unm&ouml;glich kann dies Hektor sein.</P>
<I><P>Dumain.</I> Er ist ein Gott oder ein Maler, denn er macht Gesichter.<A NAME="Z2"></FONT><A HREF="#M2"><FONT SIZE=2>(2)</FONT></A></A></P>
<P>Da&szlig; Herr Heinzen aber wirklich Hektor ist, daran kein Zweifel.</P>
<FONT SIZE=2><P>"Schon lange", gesteht er uns, "plagte mich eine Ahnung, da&szlig; ich durch die Hand eines kommunistischen Achilles fallen w&uuml;rde. Jetzt, nachdem mich ein Thersites attackiert, macht die Abwendung der Gefahr mich wieder dreist etc."</P>
</FONT><P>Nur ein Hektor darf ahnen, da&szlig; er durch die Hand eines Achilles fallen wird.</P>
<B><P><A NAME="S333">&lt;333&gt;</A></B> Oder h&auml;tte Herr Heinzen seine Anschauung des Achilles und des Thersites nicht aus Homer, sondern aus der Schlegelschen &Uuml;bersetzung Shakespeares gesch&ouml;pft?</P>
<P>In diesem Falle teilt er sich die Rolle des Ajax zu.</P>
<P>Betrachten wir uns den Ajax des Shakespeare.</P>
<I><FONT SIZE=2><P>Ajax. </I>Ich will Dich zu einer h&uuml;bschen Figur Pr&uuml;geln.</P>
<I><P>Thersites. </I>Ich k&ouml;nnte Dich leichter zu einem Witzigen l&auml;stern; aber Dein Hengst h&auml;lt eher eine Rede aus dem Kopf, als Du ein Gebet auswendig sprichst. Du kannst schlagen, nicht? Das kannst Du? Die Pferdeseuche &uuml;ber Deine Gaulmanieren!</P>
<I><P>Ajax. </I>Giftpilz! Erz&auml;hle mir, was hat man ausgerufen?</P>
<I><P>Thersites. </I>Man hat Dich als Narren ausgerufen, denk' ich.</P>
<I><P>Ajax. </I>Du verdammter K&ouml;ter!</P>
<I><P>Thersites. </I>So recht!</P>
<I><P>Ajax. </I>Du Hexenstuhl!</P>
<I><P>Thersites. </I>Recht so! Recht so! Du sch&auml;biger, tapferer Esel! Du bist hierher geschickt, um auf die Trojaner zu dreschen, und unter Leuten von etwas Witz bist Du verraten und verkauft, wie ein afrikanischer Sklav' ... Euch steckt auch der Verstand gr&ouml;&szlig;tenteils in den Sehnen, oder die Welt l&uuml;gt.</P>
<P>..............................</P>
<I><P>Thersites. </I>Ein Wunder!</P>
<I><P>Achilles. </I>Was?</P>
<I><P>Thersites. </I>Ajax geht das Feld auf und ab, und sucht nach sich selbst.</P>
<I><P>Achilles. </I>Wieso?</P>
<I><P>Thersites. </I>Morgen soll er seinen Zweikampf bestehen, und er ist so prophetisch stolz auf ein heroenm&auml;&szlig;iges Abpr&uuml;geln, da&szlig; er, ohne ein Wort zu reden, rast.</P>
<I><P>Achilles. </I>Wie das?</P>
<I><P>Thersites. </I>Ei nun, er stolziert auf und ab wie ein Pfau; ein Schritt und dann ein Halt; murmelt wie eine Wirtin, die keine Rechentafel hat als ihren Kopf, um die Zeche richtig zu machen; bei&szlig;t sich in die Lippe mit einem staatsklugen Blicke, als wollt' er sagen: in diesem Haupt steckt Witz, wenn er nur heraus k&ouml;nnte ... W&auml;r' ich doch lieber eine Laus in Schafswolle, als solch' <I>tapfre Dummheit</I>. <A NAME="Z3"></FONT><A HREF="#M3"><FONT SIZE=2>(3)</FONT></A></A></P>
<P>Unter welcher Charaktermaske Herr Heinzen nun immerhin erscheine, Hektor oder Ajax - kaum hat er den Kampfplatz betreten, so verk&uuml;ndet er den Zuschauern mit gewaltiger Stimme, da&szlig; sein Gegner ihm nicht den "Garaus" gemacht habe. Mit der ganzen Unbefangenheit und epischen Breite eines althomerischen Helden entwickelt er die Gr&uuml;nde seiner Rettung. "Einem Naturfehler", erz&auml;hlt er uns, "verdanke ich meine Rettung." Die Natur" hat mich nicht dem Niveau des Gegners "angepa&szlig;t". Er &uuml;berragt ihn um zweier K&ouml;pfe L&auml;nge, und darum konnten die zwei "langgezogenen Hiebe" <A NAME="S334"><B>&lt;334&gt;</A></B> seines "kleinen Scharfrichters" seinen "literarischen Hals" nicht treffen. Herr Engels, dies wird mit besonderem Nachdruck wiederholt hervorgehoben, Herr Engels ist "klein", ein "kleiner Scharfrichter", eine "kleine Person". Und dann hei&szlig;t es mit einer jener Wendungen, wie wir ihnen nur in den alten Heldenliedern begegnen, oder im Puppenspiel vom gro&szlig;en Goliath und dem kleinen David: "Wenn Sie so hoch" - am Laternenpfahl - "hingen, w&uuml;rde ja kein Mensch Sie wiederfinden." Es ist dies der Humor des Riesen, launig und Grausen erregend zugleich.</P>
<P>Nicht nur seinen "Hals", seine ganze "Natur", seinen ganzen K&ouml;rper hat Herr Heinzen so "literarisch" eingef&uuml;hrt. Seinen "kleinen" Gegner hat er neben sich gestellt, um durch den Kontrast der eignen Leibesvollkommenheit das geb&uuml;hrende Relief zu geben. Der "kleine" Ungestalt tr&auml;gt ein <I>Scharfrichterbeil </I>unter dem &Auml;rmchen, vielleicht eine der kleinen Guillotinen, die man 1794 den Kindern als Spielzeug schenkte. Er, der furchtbare Recke dagegen, f&uuml;hrt in grollend-schmunzelndem &Uuml;bermut keine andre Waffe als - die "Zuchtrute", die, wie er uns zu verstehen gibt, seit langer Zeit diente, die "Ungezogenheiten" der b&ouml;sen "Jungen", der Kommunisten, zu "z&uuml;chtigen". Der Riese bescheidet sich, als <I>P&auml;dagog </I>dem "Insekten-kleinen Feindchen" gegen&uuml;berzutreten, statt das <I>tollk&uuml;hne </I>Kerlchen totzutreten. Er bescheidet sich, als <I>Kinderfreund </I>mit ihm zu sprechen, ihm eine moralische Lektion zu geben und ihm die b&ouml;sen Laster, namentlich das "L&uuml;gen", das "alberne, knabenhafte L&uuml;gen", die "Insolenz", den "jungenhaften Ton", die Respektlosigkeit und andere Gebrechen des jugendlichen Alters aufs strengste zu verweisen. Wenn dabei die Rute des schulmeisternden Recken zuweilen unsanft um die Ohren des Z&ouml;glings schwirrt, wenn von Zeit zu Zeit ein &uuml;berderbes Wort seine Sittenspr&uuml;che unterbricht, und selbst ihre Wirkung teilweise vereitelt, so darf man keinen Augenblick vergessen, da&szlig; ein Recke nicht in derselben Weise Moralunterricht erteilen kann wie gew&ouml;hnliche Schulmeister, z.B. ein <I>Quintus Fixlein</I>, und da&szlig; die <I>Natur </I>zum Fenster wieder hereinkommt, wenn man sie zur T&uuml;re hinausjagt. &Uuml;berdem bedenke man wohl, da&szlig;, was in dem Mund eines Wichtelm&auml;nnchens, wie Engels, als Unfl&auml;tigkeit uns anwidern w&uuml;rde, aus dem Mund eines Kolosses, wie Heinzen, in der gro&szlig;artigen Weise der Naturlaute an das Ohr und an das Herz anschl&auml;gt. Und d&uuml;rfen wir die Heroen-Sprache an dem engen Ma&szlig;stab der b&uuml;rgerlichen Sprache messen? So wenig, wie wir glauben d&uuml;rfen, da&szlig; Homer z.B. in die grobianische Literatur hinabsinkt, wenn er einen seiner Lieblingshelden, den <I>Ajax, </I>"halsstarrig wie einen Esel" nennt.</P>
<P>Der Riese hatte es so brav gemeint, als er in Nr. 77 der "Deutschen-Br&uuml;sseler-Zeitung" den Kommunisten seine Zuchtrute zeigte. Und der <A NAME="S335"><B>&lt;335&gt;</A></B> "kleine" Unhold, den er nicht einmal aufgefordert hat, das Wort zu ergreifen - mehrmals &auml;u&szlig;ert er sein reckenhaftes Staunen &uuml;ber diese unbegreifliche Unbescheidenheit des Knirpses - hat ihm das so schlecht vergolten. "Es war nicht aufs Ratgeben abgesehen", klagt er. "Herr Engels will mich t&ouml;ten, will mich umbringen, der <I>b&ouml;se</I> Mann."</P>
<P>Und Er? Er hatte, wie der preu&szlig;ischen Regierung gegen&uuml;ber, so hier "mit Begeisterung einen Kampf begonnen, in welchem er die Friedensvorschl&auml;ge, das <I>Herz der humanen Vers&ouml;hnung </I>zwischen den Gegens&auml;tzen der Zeit, unter dem kriegerischen Rocke trug" <A NAME="Z4"><A HREF="#M4">(4)</A></A>. Aber: "Man hat die <I>Begeisterung </I>mit dem &auml;tzenden Wasser der T&uuml;cke begossen." <A NAME="Z5"><A HREF="#M5">(5)</A></A></P><DIR>
<DIR>

<I><FONT SIZE=2><P>Isegrim </I>zeigte sich wild und grimmig, reckte die Tatzen;<BR>
Kam daher mit offenem Maul und gewaltigen Spr&uuml;ngen.<BR>
<I>Reineke, </I>leichter als er, entsprang dem st&uuml;rmenden Gegner,<BR>
Und benetzte behende den rauhen Wedel mit seinem<BR>
<I>&Auml;tzenden Wasser</I>, und schleift' ihn im Staube, mit Sand ihn zu f&uuml;llen;<BR>
Isegrim dachte, nun hab' er ihn schon! Da schlug ihm der Lose<BR>
&Uuml;ber die Augen den Schwanz, und H&ouml;ren und Sehen verging ihm;<BR>
Nicht das erstemal &uuml;bt' er die List, schon viele Gesch&ouml;pfe<BR>
Hatten die <I>sch&auml;dliche Kraft des &auml;tzenden Wassers </I>erfahren.<A NAME="Z6"></FONT><A HREF="#M6"><FONT SIZE=2>(6)</FONT></A></A></P></DIR>
</DIR>

<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 90 vom 11. November 1847]</P>
<P>"Ich bin <I>Republikaner gewesen, </I>Herr Engels, so lang ich mich mit Politik besch&auml;ftigte, und meine <I>&Uuml;berzeugungen </I>haben sich nicht <I>unstet </I>und <I>haltlos </I>gedreht, wie die K&ouml;pfe so mancher Kommunisten." <A NAME="Z7"></FONT><A HREF="#M7"><FONT SIZE=2>(7)</FONT></A></A></P>
<I><FONT SIZE=2><P>"Revolution&auml;r </I>bin ich allerdings erst <I>geworden. </I>Es geh&ouml;rt zur Taktik der Kommunisten, da&szlig; sie, im Bewu&szlig;tsein ihrer eignen <I>Unverbesserlichkeit</I>, ihren Gegnern Vorw&uuml;rfe machen, sobald sie sich <I>bessern</I>." <A NAME="Z8"></FONT><A HREF="#M8"><FONT SIZE=2>(8)</FONT></A></A></P>
<P>Herr Heinzen ist niemals Republikaner <I>geworden, </I>er ist es seit seiner politischen Geburt gewesen. Auf seiner Seite also die Unver&auml;nderlichkeit, die unbewegte Fertigkeit, die Konsequenz. Auf Seite seiner Gegner die Unst&auml;te, die Haltlosigkeit, das Drehen. Herr Heinzen ist nicht immer Revolution&auml;r gewesen, er ist es <I>geworden</I>. Diesmal ist nun allerdings das <I>Drehen </I>auf der Seite des Herrn Heinzen, aber daf&uuml;r hat das Drehen auch seinen <I>unmoralischen</I> <A NAME="S336"><B>&lt;336&gt;</A></B> Charakter umgedreht, und es hei&szlig;t nunmehr: "Sich bessern". Auf Seite der Kommunisten dagegen hat die <I>Unver&auml;nderlichkeit </I>ihren <I>hochmoralischen </I>Charakter verloren. Was ist aus ihr geworden? Die "Unverbesserlichkeit".</P>
<I><P>Stehen </I>oder <I>Drehen</I>, beides ist moralisch, beides ist unmoralisch; moralisch auf der Seite des Biedermannes, unmoralisch auf Seite seines Gegners. Die Kunst des kritisierenden Biedermannes besteht eben darin, rouge und noir &lt;rot und schwarz (wie am Spieltisch)&gt; zur rechten Zeit auszurufen, zur rechten Zeit das rechte Wort.</P>
<P>Die <I>Unwissenheit </I>gilt im allgemeinen als ein Mangel. Man ist gewohnt, sie als eine <I>negative </I>Gr&ouml;&szlig;e zu betrachten. Sehen wir, wie die Zauberrute der biederm&auml;nnischen Kritik ein Minus der Intelligenz zu einem Plus der Moral umschl&auml;gt.</P>
<P>Herr Heinzen berichtet u.a., da&szlig; er in der <I>Philosophie </I>noch eben so <I>unwissend ist </I>wie im Jahre 1844. Hegels "Sprache" ist ihm "noch immer un<I>verdaulich </I>geblieben".</P>
<P>Bis hierher der Tatbestand. Nun die moralische Zubereitung.</P>
<P>Weil f&uuml;r Herrn Heinzen Hegels Sprache von jeher "unverdaulich" war, ist er nicht wie "Engels und andere" der unmoralischen Anma&szlig;ung verfallen, sich jemals viel zu gut zu tun auf diese selbige Hegelsche Sprache, so wenig, wie bisher verlautet hat, da&szlig; westf&auml;lische Bauern sich auf die Sanskritsprache "viel zu gut" tun. Das wahre moralische Verhalten besteht aber darin, den <I>Anla&szlig; </I>zum unmoralischen Verhalten zu vermeiden, und wie kann man sich besser vor dem unmoralischen "zu gut tun" auf eine Sprache sichern, als indem man so vorsichtig ist, diese Sprache nicht zu verstehen!</P>
<P>Herr Heinzen, der nichts von der Philosophie wei&szlig;, ist darum seiner Meinung nach auch nicht bei den Philosophen in die "Schule" gegangen. Seine Schule war der "gesunde Menschenverstand" und das "volle Leben".</P>
<P>"Zugleich bin ich", ruft er mit dem bescheidnen Stolz des Gerechten aus, "dadurch vor der Gefahr sicher geblieben, meine Schule zu <I>verleugnen</I>."</P>
<P>Gegen die sittliche Gefahr, eine Schule zu <I>verleugnen, </I>gibt es kein probateres Mittel, als nicht in die Schule zu gehn!</P>
<P>Jede Entwicklung, welches ihr Inhalt sei, l&auml;&szlig;t sich darstellen als eine Reihe von verschiednen Entwicklungsstufen, die so zusammenh&auml;ngen, da&szlig; die eine die <I>Verneinung </I>der andern bildet. Entwickelt sich z.B. ein Volk von der absoluten Monarchie zur konstitutionellen Monarchie fort, so <I>verneint </I>es sein fr&uuml;heres politisches Dasein. Auf keinem Gebiet kann man eine Entwicklung durchlaufen, ohne seine fr&uuml;here Existenzweise zu verneinen. <I>Verneinen </I>in die Sprache der Moral &uuml;bersetzt, hei&szlig;t: <I>Verleugnen</I>.</P>
<B><P><A NAME="S337">&lt;337&gt;</A></B> <I>Verleugnen! </I>Mit diesem Stichwort kann der kritisierende Biedermann jede Entwicklung brandmarken, ohne sie zu verstehen; er kann seine entwicklungslose Unentwickeltheit feiernd als moralische Unbeflecktheit gegen&uuml;berstellen. So hat die religi&ouml;se Phantasie der V&ouml;lker die <I>Geschichte </I>im gro&szlig;en und ganzen gebrandmarkt, indem sie das Zeitalter der Unschuld, das goldne Zeitalter, in die <I>Vorgeschichte </I>verlegt, in die Zeit, da noch &uuml;berhaupt keine geschichtliche Entwicklung stattfand, und darum kein Verneinen, kein Verleugnen. So erscheinen in ger&auml;uschvollen Umw&auml;lzungsepochen, in Zeiten starker, leidenschaftlicher Verneinung und Verleugnung, wie im 18. Jahrhundert, brave, wohlmeinende M&auml;nner, wohlerzogene, anst&auml;ndige Satyre, wie <I>Ge&szlig;ner, </I>die der geschichtlichen Verderbnis den entwicklungslosen Zustand der <I>Idylle </I>entgegenhalten. Zum Lob dieser Idyllendichter, auch einer Art kritisierender Moralisten und moralisierender Kritiker, sei immerhin bemerkt, da&szlig; sie gewissenhaft schwanken, wem die Palme der Moralit&auml;t zuzuerkennen, dem Sch&auml;fer oder dem Schaf.</P>
<P>Doch lassen wir den Biedermann sich ungest&ouml;rt an seiner eigenen T&uuml;chtigkeit weiden! Folgen wir ihm dahin, wo er sich auf die "Sache" einzulassen <I>w&auml;hnt</I>. Wir werden dieselbe Methode &uuml;berall wiederfinden.</P>
<FONT SIZE=2><P>"Ich kann nicht daf&uuml;r, da&szlig; Herr Engels und andre Kommunisten zu <I>blind </I>sind, um einzusehen, da&szlig; die <I>Gewalt </I>auch das <I>Eigentum </I>beherrscht und die Ungerechtigkeit in den <I>Eigentumsverh&auml;ltnissen </I>nur durch die Gewalt aufrechterhalten wird. - Einen <I>Toren </I>und einen <I>Feigling </I>nenne ich jeden, der einen Bourgeois wegen seines <I>Gelderwerbs </I>anfeindet, und einen K&ouml;nig wegen seines <I>Gewalterwerbs </I>in Ruhe l&auml;&szlig;t." <A NAME="Z9"></FONT><A HREF="#M9"><FONT SIZE=2>(9)</FONT></A></A></P>
<P>"Die Gewalt beherrscht auch das Eigentum!"</P>
<P>Das Eigentum ist jedenfalls auch eine Art von Gewalt. Die &Ouml;konomen nennen das Kapital z.B. "die Gewalt &uuml;ber fremde Arbeit".</P>
<P>Zwei Arten von Gewalt haben wir also vor uns, einerseits die Gewalt des Eigentums, d.h. der Eigent&uuml;mer, andererseits die politische Gewalt, die Staatsmacht. "Die Gewalt beherrscht auch das Eigentum" hei&szlig;t: das Eigentum hat nicht die politische Gewalt in H&auml;nden, sondern wird vielmehr von ihr vexiert, z.B. durch willk&uuml;rliche Steuern, durch Konfiskationen, durch Privilegien, durch st&ouml;rende Einmischung der B&uuml;rokratie in Industrie und Handel u. dgl.</P>
<P>In andern Worten: die Bourgeoisie ist noch nicht als Klasse politisch konstituiert. Die Staatsmacht ist noch nicht ihre eigene Macht. In L&auml;ndern, wo die Bourgeoisie die politische Gewalt schon erobert hat, und die politische Herrschaft nichts anders ist als die Herrschaft, nicht des einzelnen Bourgeois <A NAME="S338"><B>&lt;338&gt;</A></B> &uuml;ber seine Arbeiter, sondern der Bourgeoisklasse &uuml;ber die gesamte Gesellschaft, hat der Satz des Herrn Heinzen seinen Sinn verloren. Die Eigentumslosen werden nat&uuml;rlich von der politischen Herrschaft, soweit sie sich unmittelbar auf das Eigentum bezieht, nicht ber&uuml;hrt.</P>
<P>W&auml;hrend Herr Heinzen also eine ebenso ewige als originelle Wahrheit auszusprechen w&auml;hnte, hat er nur die Tatsache ausgesprochen, da&szlig; die deutsche Bourgeoisie die politische Gewalt erobern mu&szlig;, d.h., er sagt, was Engels sagt, nur bewu&szlig;tlos, nur in der braven Meinung, das Gegenteil zu sagen. Er spricht nur pathetisch ein vor&uuml;bergehendes Verh&auml;ltnis der deutschen Bourgeoisie zur deutschen Staatsmacht als eine ewige Wahrheit aus, und zeigt so, wie man aus einer "Bewegung" einen "festen Kern" macht.</P>
<P>"Die Ungerechtigkeit in den Eigentumsverh&auml;ltnissen", f&auml;hrt Herr Heinzen fort, "wird nur durch die Gewalt aufrechterhalten."</P>
<P>Entweder versteht Herr Heinzen hier unter "der Ungerechtigkeit in den Eigentumsverh&auml;ltnissen" den obenerw&auml;hnten Druck, den die deutsche Bourgeoisie selbst noch in ihren "heiligsten" Interessen von der absoluten Monarchie erleidet, und dann wiederholt er nur das Ebengesagte - oder er versteht unter "der Ungerechtigkeit in den Eigentumsverh&auml;ltnissen" die &ouml;konomischen Verh&auml;ltnisse der Arbeiter, und dann hat seine Offenbarung folgenden Sinn:</P>
<P>Die jetzigen <I>b&uuml;rgerlichen </I>Eigentumsverh&auml;ltnisse werden "aufrechterhalten" durch die Staatsmacht, welche die Bourgeoisie zum Schutz ihrer Eigentumsverh&auml;ltnisse organisiert hat. Die Proletarier m&uuml;ssen also die politische Gewalt, wo sie schon in den H&auml;nden der Bourgeoisie ist, st&uuml;rzen. Sie m&uuml;ssen selbst zur Gewalt, zun&auml;chst zur revolution&auml;ren Gewalt werden.</P>
<P>Herr Heinzen sagt bewu&szlig;tlos wieder dasselbe, was Engels sagt, aber wieder in der treuherzigen &Uuml;berzeugung, das Gegenteil zu sagen. Was er sagt, meint er nicht, und was er meint, sagt er nicht.</P>
<P>Wenn &uuml;brigens die Bourgeoisie politisch, d.h. durch ihre Staatsmacht "die Ungerechtigkeit in den Eigentumsverh&auml;ltnissen aufrechterh&auml;lt", so <I>schafft </I>sie dieselbe nicht. Die durch die moderne Teilung der Arbeit, die moderne Form des Austausches, die Konkurrenz, die Konzentration usw. bedingte "Ungerechtigkeit in den Eigentumsverh&auml;ltnissen" geht keineswegs aus der politischen Herrschaft der Bourgeoisklasse hervor, sondern umgekehrt, die politische Herrschaft der Bourgeoisklasse geht aus diesen modernen, von den b&uuml;rgerlichen &Ouml;konomen als notwendige, ewige Gesetze proklamierten Produktionsverh&auml;ltnissen hervor. St&uuml;rzt daher das Proletariat die politische Herrschaft der Bourgeoisie, so wird sein Sieg nur vor&uuml;bergehend, nur ein Moment im Dienst der <I>b&uuml;rgerlichen Revolution </I>selbst sein, wie Anno 1794, <A NAME="S339"><B>&lt;339&gt;</A></B> solang im Lauf der Geschichte, in ihrer "Bewegung", die materiellen Bedingungen noch nicht geschaffen sind, die die Abschaffung der b&uuml;rgerlichen Produktionsweise und darum auch den definitiven Sturz der politischen Bourgeoisherrschaft notwendig machen. Die Schreckensherrschaft mu&szlig;te daher in Frankreich nur dazu dienen, durch ihre gewaltigen Hammerschl&auml;ge die feudalen Ruinen wie vom franz&ouml;sischen Boden wegzuzaubern. Die &auml;ngstlich-r&uuml;cksichtsvolle Bourgeoisie w&auml;re in Dezennien nicht mit dieser Arbeit fertig geworden. Die blutige Aktion des Volkes bereitete ihr also nur die Wege. Ebenso w&uuml;rde der Sturz der absoluten Monarchie blo&szlig; momentan sein, w&auml;ren die &ouml;konomischen Bedingungen zur Herrschaft der Bourgeoisklasse noch nicht zur Reife gediehen. Die Menschen bauen sich eine neue Welt, nicht aus den "Erdeng&uuml;tern", wie der grobianische Aberglauben w&auml;hnt, sondern aus den geschichtlichen Errungenschaften ihrer untergehenden Welt. Sie m&uuml;ssen im Lauf ihrer Entwicklung die <I>materiellen Bedingungen </I>einer neuen Gesellschaft selber erst <I>produzieren</I>, und keine Kraftanstrengung der Gesinnung oder des Willens kann sie von diesem Schicksal befreien.</P>
<P>Es bezeichnet den ganzen <I>Grobianismus </I>des "gesunden Menschenverstandes", der aus dem "vollen Leben" sch&ouml;pft und durch keine philosophischen und sonstigen Studien sich seine Natur-Anlagen verkr&uuml;ppelt, da&szlig; er da, wo es ihm gelingt, den <I>Unterschied </I>zu sehen, die <I>Einheit </I>nicht sieht, und da&szlig; er da, wo er die <I>Einheit </I>sieht, den <I>Unterschied </I>nicht sieht. Stellt er <I>unterschiedne Bestimmungen </I>auf, so versteinern sie sich ihm sofort unter der Hand, und er erblickt die verwerflichste Sophistik darin, diese Begriffs-Kl&ouml;tze so zusammenzuschlagen, da&szlig; sie ins Brennen geraten.</P>
<P>Indem Herr Heinzen z.B. sagt, da&szlig; <I>Geld </I>und <I>Gewalt, Eigentum </I>und <I>Herrschaft, Gelderwerb </I>und <I>Gewalterwerb </I>nicht <I>dasselbe </I>seien, spricht er eine <I>Tautologie </I>aus, die schon in den blo&szlig;en Worten liegt, und diese blo&szlig;e Wortunterscheidung gilt ihm als eine Heldentat, die mit dem ganzen Bewu&szlig;tsein des <I>Hellsehers </I>den Kommunisten gegen&uuml;ber geltend gemacht wird, die so "blind" sind, nicht bei dieser kindlichen ersten Wahrnehmung stehenzubleiben.</P>
<P>Wie der "Gelderwerb" zum "Gewalterwerb", wie das "Eigentum" zur "politischen Herrschaft" umschl&auml;gt, also statt des festen Unterschiedes, den Herr Heinzen als <I>Dogma </I>sanktioniert, vielmehr Beziehungen beider Gewalten bis zur Vereinigung derselben stattfinden, davon kann er sich rasch &uuml;berzeugen, wenn er sieht, wie die Leibeignen ihre Freiheit <I>erkauften</I>, wie die Kommunen sich ihre Munizipalrechte <I>erkauften</I>, wie die B&uuml;rger durch Handel und Industrie einerseits den Feudalherrn das Geld aus der Tasche lockten, und ihr Grundeigentum in Wechsel verfl&uuml;chtigten, andrerseits der <A NAME="S340"><B>&lt;340&gt;</A></B> absoluten Monarchie &uuml;ber die so unterminierten gro&szlig;en Feudalen zum Sieg verhalfen und ihr Privilegien <I>abkauften</I>; wie sie sp&auml;ter die Finanzkrisen der absoluten Monarchie selbst exploitierten, etc. etc.; wie die absolutesten Monarchien durch das Staatsschuldensystem - ein Produkt der modernen Industrie und des modernen Handels - von den B&ouml;rsenbaronen abh&auml;ngig werden; wie in den internationalen Beziehungen der V&ouml;lker das industrielle Monopol unmittelbar in politische Herrschaft umschl&auml;gt, so z.B. die F&uuml;rsten der heiligen Allianz in dem "deutschen Befreiungskrieg" nur die besoldeten Landsknechte von England waren usw., usw.</P>
<P>Indem aber der d&uuml;nkelhafte <I>Grobianismus </I>des "gesunden Menschenverstandes" solche Unterschiede wie den von <I>Gelderwerb </I>und <I>Gewalterwerb </I>als ewige Wahrheiten, mit denen es "ausgemachterma&szlig;en" sich "so und so" verh&auml;lt, als unersch&uuml;tterliche <I>Dogmen </I>befestigt, schafft er sich die erw&uuml;nschte Situation, seine moralische Entr&uuml;stung &uuml;ber die "Blindheit", "Torheit" oder "Schlechtigkeit" der Widersacher solcher Glaubensartikel auszusch&uuml;tten -, ein Selbstgenu&szlig;, der in seinen polternden Expektorationen zugleich den rhetorischen Brei hergeben mu&szlig;, worin die paar d&uuml;rftigen, kn&ouml;chernen Wahrheiten schwimmen.</P>
<P>Herr Heinzen wird es erleben, da&szlig; die Gewalt des Eigentums es selbst in Preu&szlig;en zur mariage forc&eacute; &lt;erzwungenen Ehe&gt; mit der politischen Gewalt bringt. H&ouml;ren wir weiter:</P>
<FONT SIZE=2><P>"Ihr wollt den Akzent der Zeit auf die <I>sozialen Fragen </I>legen, und ihr seht nicht ein, da&szlig; es <I>keine wichtigere soziale Frage </I>gibt als die nach <I>K&ouml;nigtum </I>oder <I>Republik</I>." <A NAME="Z10"></FONT><A HREF="#M10"><FONT SIZE=2>(10)</FONT></A></A></P>
<P>Soeben sah Herr Heinzen nur den <I>Unterschied </I>zwischen der Geldmacht und der politischen Macht; jetzt sieht er nur die <I>Einheit </I>zwischen <I>politischer </I>Frage und <I>sozialer </I>Frage. Daneben sieht er allerdings noch die "l&auml;cherliche Blindheit" und "feige Ver&auml;chtlichkeit" seiner Antipoden.</P>
<P>Die <I>politischen </I>Beziehungen der Menschen sind nat&uuml;rlich auch <I>soziale, gesellschaftliche </I>Beziehungen, wie alle Verh&auml;ltnisse, worin sich Menschen zu Menschen befinden. Alle Fragen, die sich auf Verh&auml;ltnisse der Menschen zueinander beziehen, sind daher auch soziale Fragen.</P>
<P>Mit dieser Einsicht, wie sie in einen Katechismus f&uuml;r Kinder von 8 Jahren geh&ouml;rt, glaubt die grobianische Naivit&auml;t nicht nur etwas gesagt, sondern ein Gewicht in die Waagschale der modernen Kollisionen gelegt zu haben.</P>
<P>Es findet sich zuf&auml;llig, da&szlig; die "sozialen Fragen", die man "in <I>unserer <A NAME="S341"></I><B>&lt;341&gt;</A></B> Zeit abgehandelt" hat, in dem Ma&szlig;e an Wichtigkeit zunehmen, als wir aus dem Bereich der absoluten Monarchie heraustreten. Der Sozialismus und Kommunismus ging nicht von Deutschland aus, sondern von England, Frankreich und Nordamerika.</P>
<P>Die erste Erscheinung einer wirklich agierenden kommunistischen Partei findet sich innerhalb der b&uuml;rgerlichen Revolution, in dem Augenblicke, wo die konstitutionelle Monarchie beseitigt ist. Die konsequentesten Republikaner, in England die <I>Niveller</I>, in Frankreich <I>Babeuf</I>, <I>Buonarroti </I>usw., sind die ersten, die diese "sozialen Fragen" proklamiert haben. Die "Verschw&ouml;rung des Babeuf", von seinem Freunde und Parteigenossen Buonarroti geschrieben, zeigt, wie diese Republikaner aus der geschichtlichen "Bewegung" die Einsicht sch&ouml;pften, da&szlig; mit Beseitigung der sozialen Frage von <I>F&uuml;rstentum </I>und <I>Republik </I>auch noch keine einzige "soziale Frage" im Sinne des Proletariats gel&ouml;st sei.</P>
<P>Die <I>Eigentumsfrage, </I>wie sie in "<I>unserer </I>Zeit" gestellt wurde, ist keineswegs auch nur als Frage formuliert in der Heinzenschen Form wiederzuerkennen: "ob es <I>recht </I>sei, da&szlig; der eine Mensch alles und der andere nichts <I>besitze</I>, ob der einzelne Mensch &uuml;berhaupt etwas besitzen <I>d&uuml;rfe</I>" und dergleichen simplen Gewissensfragen und Rechtsphrasen.</P>
<P>Die Frage des Eigentums ist eine sehr verschiedene, je nach der verschiedenen Entwicklungsstufe der Industrie im allgemeinen und nach der besondern Entwicklungsstufe derselben in den verschiedenen L&auml;ndern.</P>
<P>F&uuml;r den <I>galizischen </I>Bauern z.B. reduziert sich die Eigentumsfrage auf die Verwandlung von feudalem Grundeigentum in kleines b&uuml;rgerliches Grundeigentum. Sie hat f&uuml;r ihn denselben Sinn, den sie f&uuml;r den <I>franz&ouml;sischen </I>Bauern vor 1789 hatte, der <I>englische </I>Landbautagel&ouml;hner steht dagegen in gar keinem Verh&auml;ltnis zum Grundeigent&uuml;mer. Er steht blo&szlig; in einem Verh&auml;ltnis zum P&auml;chter, d.h. zum industriellen Kapitalisten, der die Agrikultur fabrikm&auml;&szlig;ig betreibt. Dieser industrielle Kapitalist seinerseits, der dem Grundeigent&uuml;mer eine Rente zahlt, steht dagegen in einem direkten Verh&auml;ltnis zum Grundeigent&uuml;mer. Die Abschaffung des Grundeigentums ist daher die wichtigste Eigentumsfrage, wie sie f&uuml;r die englische industrielle Bourgeoisie besteht, und ihr Kampf gegen die Korngesetze hatte keinen andern Sinn. Die Abschaffung des Kapitals dagegen ist die Eigentumsfrage im Sinne des englischen Landbautagel&ouml;hners so gut wie des englischen Fabrikarbeiters.</P>
<P>In der englischen sowohl wie in der franz&ouml;sischen Revolution stellte sich die Eigentumsfrage so dar, da&szlig; es sich um die Geltendmachung der freien Konkurrenz handelte und die Abschaffung aller feudalen Eigentumsverh&auml;ltnisse, wie Gutsherrlichkeit, Z&uuml;nfte, Monopole usw., die f&uuml;r die vom 16. bis <A NAME="S342"><B>&lt;342&gt;</A></B> zum 18. Jahrhundert entwickelte Industrie sich in Fesseln verwandelt hatten.</P>
<P>In "<I>unserer</I> Zeit" endlich hat die Eigentumsfrage den Sinn, da&szlig; es sich um die Aufhebung der Kollisionen handelt, die aus der gro&szlig;en Industrie, der Entwicklung des Weltmarkts und der freien Konkurrenz hervorgegangen sind.</P>
<P>Die Eigentumsfrage, je nach der verschiedenen Entwicklungsstufe der Industrie, war immer die Lebensfrage einer bestimmten Klasse. Im 17. und 18. Jahrhundert, wo es sich um die Abschaffung der <I>feudalen </I>Eigentumsverh&auml;ltnisse handelte, war die Eigentumsfrage die Lebensfrage der <I>b&uuml;rgerlichen </I>Klasse. Im 19. Jahrhundert, wo es sich darum handelt, die <I>b&uuml;rgerlichen </I>Eigentumsverh&auml;ltnisse abzuschaffen, ist die Eigentumsfrage eine Lebensfrage der <I>Arbeiterklasse</I>.</P>
<P>Die Eigentumsfrage, die in "unserer Zeit" weltgeschichtliche Frage ist, hat also nur in der <I>modernen b&uuml;rgerlichen Gesellschaft </I>einen Sinn. Je entwickelter diese Gesellschaft ist, je mehr die Bourgeoisie sich also in einem Land &ouml;konomisch entwickelt und darum auch die Staatsmacht einen b&uuml;rgerlichen Ausdruck angenommen hat, desto greller tritt die <I>soziale </I>Frage hervor, in Frankreich greller als in Deutschland, in England greller als in Frankreich, in der konstitutionellen Monarchie greller als in der absoluten, in der Republik greller als in der konstitutionellen Monarchie. So z.B. sind die Kollisionen des Kreditwesens, der Spekulation usw. nirgends akuter als in Nordamerika. Nirgends tritt auch die <I>soziale </I>Ungleichheit schroffer hervor als in den Oststaaten von Nordamerika, weil sie nirgends weniger von der politischen Ungleichheit &uuml;bert&uuml;ncht ist. Wenn der Pauperismus sich hier noch nicht so weit entwickelt hat, wie in England, so ist das durch &ouml;konomische Verh&auml;ltnisse begr&uuml;ndet, die hier nicht weiter auseinanderzusetzen. Indessen macht der Pauperismus die erfreulichsten Fortschritte.</P>
<FONT SIZE=2><P>&nbsp;"In diesem Land, wo es keine privilegierten Stande gibt, wo alle <I>Klassen </I>der Gesellschaft <I>gleiche Rechte </I>haben" (die Schwierigkeit liegt aber in dem Dasein der Klassen) "und wo unsere Bev&ouml;lkerung fern davon ist, auf die Subsistenzmittel zu dr&uuml;cken, ist es in der Tat alarmierend, den Pauperismus mit solcher Rapidit&auml;t anwachsen zu sehen." (Bericht des Herrn Meredith an den pennsylvanischen Kongre&szlig;.)</P>
<P>"Es ist bewiesen, da&szlig; der Pauperismus in Massachusetts um 60 Proz[ent] in 25 Jahren gewachsen ist." (Aus Niles - eines Amerikaners - Register.)</P>
</FONT><P>Einer der ber&uuml;hmtesten nordamerikanischen National&ouml;konomen, zugleich ein Radikaler, <I>Thomas Cooper</I>, schl&auml;gt vor:</P>
<P>1. Den Besitzlosen das Heiraten zu verbieten.</P>
<P>2. Das <I>allgemeine Wahlrecht abzuschaffen</I>,</P>
<B><P><A NAME="S343">&lt;343&gt;</A></B> denn, ruft er aus:</P>
<FONT SIZE=2><P>"die Gesellschaft ist errichtet zur Protektion des Eigentums. Welchen vern&uuml;nftigen Anspruch k&ouml;nnen die, die nach ewigen &ouml;konomischen Gesetzen ewig eigentumslos sein werden, darauf machen, Gesetze zu geben &uuml;ber das Eigentum der andern? Welches gemeinsame Motiv und Interesse gibt es zwischen diesen zwei <I>Klassen </I>von Einwohnern?</P>
<P>Entweder ist die arbeitende Klasse nicht revolution&auml;r, dann vertritt sie die Interessen der Arbeitgeber, wovon ihre Existenz abh&auml;ngt. So, bei den letzten Wahlen in Neu-England, hatten die Fabrikherren, um sich Stimmen zu sichern, den Namen des Kandidaten auf Kaliko gedruckt, und jeder ihrer Arbeiter trug ein solches St&uuml;ck Kaliko am Hosenlatz.</P>
<P>Oder die arbeitende Klasse wird revolution&auml;r infolge des gemeinsamen Zusammenlebens usw., und dann wird die <I>politische Macht </I>des <I>Landes </I>fr&uuml;her oder sp&auml;ter in ihre H&auml;nde kommen; und kein Eigentum wird mehr unter diesem System sicher sein." <A NAME="Z11"></FONT><A HREF="#M11"><FONT SIZE=2>(11)</FONT></A></A></P>
<P>Wie in <I>England </I>die Arbeiter unter dem Namen der <I>Chartisten</I>, so bilden in <I>Nordamerika </I>die Arbeiter unter dem Namen <I>Nationalreformer </I>eine politische Partei, und ihr Kampfruf ist keineswegs <I>F&uuml;rstentum </I>oder <I>Republik</I>, sondern <I>Herrschaft der Arbeiterklasse </I>oder <I>Herrschaft der Bourgeoisklasse</I>.</P>
<P>Da also gerade in der modernen b&uuml;rgerlichen Gesellschaft mit ihren entsprechenden Staatsformen des konstitutionellen oder des republikanischen Repr&auml;sentativstaats "die Eigentumsfrage" zur wichtigsten "sozialen Frage" geworden ist, so ist es durchaus das bornierte Bed&uuml;rfnis des <I>deutschen </I>B&uuml;rgermanns, das dazwischen ruft: die Frage der <I>Monarchie </I>sei die wichtigste "<I>soziale </I>Frage der Zeit". Ganz in &auml;hnlicher Weise spricht Dr. <I>List </I>in der Vorrede zur "National&ouml;konomie" seinen naivsten &Auml;rger dar&uuml;ber aus, da&szlig; man den <I>Pauperismus </I>und nicht die Schutzz&ouml;lle f&uuml;r die wichtigste soziale Frage unserer Zeit "versehen".</P>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 92 vom 18. November 1847]</P>
</FONT><P>Der <I>Unterschied </I>zwischen <I>Geld </I>und <I>Gewalt </I>war zugleich eine <I>pers&ouml;nliche </I>Unterscheidung der beiden Kampfer.</P>
<P>Der "Kleine" erscheint als eine Art von <I>Beutelschneider, </I>der blo&szlig; mit Feinden zu tun hat, die "Geld" besitzen. Der abenteuerlich starke Mann k&auml;mpft dagegen mit den "Gewaltigen" dieser Erde.</P>
<FONT SIZE=2><P>Indosso la corazza, e l'elmo in testa.<A NAME="Z12"></FONT><A HREF="#M12"><FONT SIZE=2>(12)</FONT></A></A></P>
<B><P><A NAME="S344">&lt;344&gt;</A></B> Und, murmelt er,</P>
<FONT SIZE=2><P>"dabei steht sich &uuml;brigens Ihre Person besser als die meinige". <A NAME="Z13"></FONT><A HREF="#M13"><FONT SIZE=2>(13)</FONT></A></A></P>
<P>Am besten aber stehen sich die "Gewaltigen" der Erde, die sichtbar aufatmen, w&auml;hrend Herr Heinzen seinen Z&ouml;gling anf&auml;hrt:</P>
<FONT SIZE=2><P>"Jetzt sind Sie, wie alle Kommunisten, unf&auml;hig geworden, <I>den Zusammenhang der Politik mit den sozialen Zust&auml;nden zu erkennen</I>." <A NAME="Z14"></FONT><A HREF="#M14"><FONT SIZE=2>(14)</FONT></A></A></P>
<P>Wir haben soeben einer Morallektion beigewohnt, worin der gro&szlig;e Mann &uuml;berraschend einfach den <I>Zusammenhang </I>zwischen der <I>Politik </I>und den <I>sozia</I>len <I>Zust&auml;nden </I>im allgemeinen enth&uuml;llte. Am <I>F&uuml;rstentum </I>gibt er nunmehr seinem Z&ouml;gling eine <I>handgreifliche </I>Nutzanwendung.</P>
<P>Die F&uuml;rsten oder das F&uuml;rstentum, erz&auml;hlt er, sind "die Haupturheber alles Elends und aller Not". Wo das F&uuml;rstentum abgeschafft ist, ist nat&uuml;rlich auch diese Erkl&auml;rungsweise abgeschafft, und die <I>Sklavenwirtschaft</I>, an der die antiken Republiken zugrunde gingen, die Sklavenwirtschaft, die zu den furchtbarsten Kollisionen in den s&uuml;dlichen Staaten des republikanischen Nordamerikas f&uuml;hren wird <A NAME="Z15"><A HREF="#M15">(15)</A></A>, die Sklavenwirtschaft kann ausrufen, wie Hans Falstaff: "Da&szlig; doch Gr&uuml;nde so wohlfeil w&auml;ren, wie Brombeeren!"</P>
<P>Und vor allem wer oder was hat die <I>F&uuml;rsten </I>und das <I>F&uuml;rstentum </I>gemacht?</P>
<P>Es gab einmal eine Zeit, wo das Volk die hervorragendsten Pers&ouml;nlichkeiten der allgemeinen Angelegenheiten halber an die Spitze stellen mu&szlig;te. Sp&auml;ter erbte sich dieser Posten in Familien fort usw. Und schlie&szlig;lich hat die Dummheit und Verworfenheit der Menschen diesen Mi&szlig;brauch jahrhundertelang geduldet.</P>
<P>Beriefe man einen Kongre&szlig; s&auml;mtlicher naturw&uuml;chsigen Kannengie&szlig;er Europas, sie k&ouml;nnten nicht anders antworten. Und schl&uuml;ge man s&auml;mtliche Werke des Herrn Heinzen auf, sie g&auml;ben keine andere Antwort</P>
<P>Der kernhafte "gesunde Menschenverstand" glaubt das <I>F&uuml;rstentum </I>zu erkl&auml;ren, indem er sich f&uuml;r seinen <I>Gegner </I>erkl&auml;rt. Die Schwierigkeit best&auml;nde f&uuml;r diesen Normalverstand aber darin, darzutun, wie der Gegner des gesunden Menschenverstandes und der moralischen Menschenw&uuml;rde geboren wurde, und sein merkw&uuml;rdig z&auml;hes Leben Jahrhunderte fortschleppte. Nichts einfacher. Jahrhunderte entbehrten des gesunden Menschenverstandes und <A NAME="S345"><B>&lt;345&gt;</A></B> der moralischen Menschenw&uuml;rde. In andern Worten, der Verstand und die Moral von Jahrhunderten entsprachen dem F&uuml;rstentum, statt ihm zu widersprechen. Und eben diesen Verstand und diese Moral vergangener Jahrhunderte versteht der "gesunde Menschenverstand" von heute nicht. Er begreift ihn nicht, aber daf&uuml;r <I>verachtet </I>er ihn. Aus der Geschichte fl&uuml;chtet er in die Moral, und nun kann er das s&auml;mtliche schwere Gesch&uuml;tz seiner sittlichen Entr&uuml;stung spielen lassen.</P>
<P>In derselben Weise, wie sich hier der politische "gesunde Menschenverstand" die Entstehung und den Fortbestand des F&uuml;rstentums als Werk des Unverstandes erkl&auml;rt, in derselben Weise erkl&auml;rt der religi&ouml;se "gesunde Menschenverstand" die Ketzerei und den Unglauben als Werke des Teufels. In derselben Weise erkl&auml;rt der irreligi&ouml;se "gesunde Menschenverstand" die Religion als Werk der Teufel, der Pfaffen.</P>
<P>Hat Herr Heinzen aber nur einmal die <I>Entstehung </I>des F&uuml;rstentums vermittelst moralischer Gemeinpl&auml;tze begr&uuml;ndet, so ergibt sich ganz <I>nat&uuml;rlich </I>der "Zusammenhang des F&uuml;rstentums mit den sozialen Zust&auml;nden". H&ouml;rt:</P>
<FONT SIZE=2><P>"Ein einzelner Mensch nimmt den Staat f&uuml;r sich in Beschlag, opfert ein ganzes Volk, nicht blo&szlig; materiell, sondern auch moralisch seiner Person und deren Anhang mehr oder weniger auf; stuft gradweise die Erniedrigung in ihm ab, teilt es wie mageres und fetteres in <I>St&auml;nde </I>unterschieden ab, und <I>macht </I>im Grunde blo&szlig; seiner einzelnen Person zulieb jedes Mitglied der Staatsgesellschaft <I>offiziell zum Feind des andern</I>." <A NAME="Z16"></FONT><A HREF="#M16"><FONT SIZE=2>(16)</FONT></A></A></P>
<P>Herr Heinzen erblickt die F&uuml;rsten auf dem Gipfel des sozialen Geb&auml;udes in Deutschland. Er zweifelt keinen Augenblick daran, da&szlig; sie ihre gesellschaftliche Unterlage gemacht haben und t&auml;glich von neuem <I>machen</I>. Wie <I>einfacher </I>den Zusammenhang der Monarchie mit den gesellschaftlichen Zust&auml;nden, deren <I>offizieller </I>politischer Ausdruck sie ist, erkl&auml;ren, als indem man die F&uuml;rsten diesen Zusammenhang <I>machen </I>l&auml;&szlig;t! Wie h&auml;ngen die Repr&auml;sentationskammern mit der modernen b&uuml;rgerlichen Gesellschaft, die sie vertreten, zusammen? Sie haben sie <I>gemacht</I>. Das politische G&ouml;ttertum mit seinem Apparat und seinen Abstufungen hat so die profane Welt <I>gemacht</I>, deren Allerheiligstes es ist. So wird das <I>religi&ouml;se </I>G&ouml;ttertum die weltlichen Zust&auml;nde gemacht haben, die sich in ihm phantastisch und verhimmelt abspiegeln.</P>
<P>Der Grobianismus, der solche hausbackne Weisheit mit geb&uuml;hrendem Pathos debitiert, mu&szlig; nat&uuml;rlich ebenso verwundert als sittlich emp&ouml;rt sein &uuml;ber den Gegner, der ihm nachzuweisen sich abm&uuml;ht, da&szlig; der Apfel nicht den Apfelbaum gemacht habe.</P>
<B><P><A NAME="S346">&lt;346&gt;</A></B> Die moderne Geschichtsschreibung hat nachgewiesen, wie die <I>absolute Monarchie </I>in den &Uuml;bergangsperioden erscheint, wo die alten Feudalst&auml;nde untergehen und der mittelalterliche B&uuml;rgerstand zur modernen Bourgeoisklasse sich heranbildet, ohne da&szlig; noch eine der streitenden Parteien mit der andern fertig geworden w&auml;re. Die Elemente, auf denen sich die absolute Monarchie aufbaut, sind also keineswegs ihr Produkt; sie bilden vielmehr ihre soziale Voraussetzung, deren geschichtliche Entstehung zu bekannt ist, um sie hier zu wiederholen. Da&szlig; in Deutschland die absolute Monarchie sich sp&auml;ter ausbildete, l&auml;nger w&auml;hrt, erkl&auml;rt sich nur aus dem verkr&uuml;ppelten Entwicklungsgang der deutschen B&uuml;rgerklasse. Die R&auml;tsel dieses Entwicklungsgangs findet man gel&ouml;st in der Geschichte des Handels und der Industrie.</P>
<P>Der Untergang der spie&szlig;b&uuml;rgerlichen deutschen freien St&auml;dte, die Vernichtung des Ritterstandes, die Niederlage der Bauern - die daraus hervorgehende Landeshoheit der F&uuml;rsten - der Verfall der deutschen Industrie und des deutschen Handels, die ganz auf mittelalterlichen Zust&auml;nden beruhten, in demselben Augenblick, wo der moderne Weltmarkt sich er&ouml;ffnet und die gro&szlig;e Manufaktur aufk&ouml;mmt - die Entv&ouml;lkerung und der barbarische Zustand, den der 30j&auml;hrige Krieg zur&uuml;ckgelassen hatte - der Charakter der wieder sich erhebenden nationalen Industriezweige, wie der kleinen Leinenindustrie, welchen patriarchalische Zust&auml;nde und Verh&auml;ltnisse entsprechen -, der Charakter der Ausfuhrartikel, die gr&ouml;&szlig;tenteils der Agrikultur angeh&ouml;rten, und darum fast nur die materiellen Lebensquellen des Landadels und darum seine relative Macht den B&uuml;rgern gegen&uuml;ber vermehrten -, die gedr&uuml;ckte Stellung Deutschlands auf dem Weltmarkt im allgemeinen, wodurch die den F&uuml;rsten von Fremden gezahlten Subsidien eine Hauptquelle des Nationaleinkommens wurden, die daher erfolgende Abh&auml;ngigkeit der B&uuml;rger vom Hof - usw., usw., alle diese Verh&auml;ltnisse, worin sich die Gestalt der deutschen Gesellschaft und eine ihr entsprechende politische Organisation ausbildeten, verwandeln sich dem Grobianismus des gesunden Menschenverstandes in einige Kernspr&uuml;che, deren Kern aber darin besteht, da&szlig; das "deutsche F&uuml;rstentum" die "deutsche Gesellschaft" gemacht hat und t&auml;glich von neuem "macht".</P>
<P>Die optische T&auml;uschung, die den gesunden Menschenverstand bef&auml;higt, im F&uuml;rstentum den Springquell der deutschen Gesellschaft, statt in der deutschen Gesellschaft den Springquell des F&uuml;rstentums zu "erkennen", ist leicht erkl&auml;rlich.</P>
<P>Er nimmt auf den ersten Blick wahr - und es gilt ihm sein erster Blick stets als Scharfblick -, da&szlig; die deutschen F&uuml;rsten den alten deutschen gesellschaftlichen Zustand, womit ihre politische Existenz steht und f&auml;llt, erhalten und festhalten und gegen die aufl&ouml;senden Elemente gewaltsam <I>reagieren</I>.</P>
<B><P><A NAME="S347">&lt;347&gt;</A></B> Er siebt andrerseits ebensosehr die aufl&ouml;senden Elemente mit der f&uuml;rstlichen Gewalt ringen. Die gesunden f&uuml;nf Sinne bezeugen also alle auf einmal, da&szlig; das F&uuml;rstentum die <I>Grundlage </I>der alten Gesellschaft, ihrer Abstufungen, ihrer Vorurteile und ihrer Gegens&auml;tze ist.</P>
<P>Genauer betrachtet widerlegt aber diese Erscheinung nur die biderbe Meinung, zu der sie den unschuldigen Anla&szlig; bietet.</P>
<P>Die gewaltsam reaktion&auml;re Rolle, in der das F&uuml;rstentum auftritt, beweist nur, da&szlig; in den Poren der alten Gesellschaft eine neue Gesellschaft sich herangebildet hat, welche auch die politische H&uuml;lse - die naturgem&auml;&szlig;e Decke der alten Gesellschaft - als eine naturwidrige Fessel empfinden und in die Luft sprengen mu&szlig;. Je unentwickelter diese neuen aufl&ouml;senden Gesellschaftselemente, desto konservativer erscheint selbst die heftigste Reaktion der alten politischen Gewalt. Je entwickelter die neuen aufl&ouml;senden Gesellschaftselemente, desto reaktion&auml;rer erscheint selbst der harmloseste Konservationsversuch der alten politischen Gewalt. Die Reaktion des F&uuml;rstentums, statt zu beweisen, da&szlig; es die alte Gesellschaft macht, beweist vielmehr, da&szlig; es abgemacht ist, sobald die materiellen Bedingungen der alten Gesellschaft sich &uuml;berlebt haben. Seine Reaktion ist zugleich die Reaktion der alten Gesellschaft, die noch die <I>offizielle </I>Gesellschaft, und darum auch noch im <I>offiziellen Besitz </I>der Gewalt oder im Besitz der <I>offiziellen Gewalt </I>ist.</P>
<P>Haben sich die materiellen Lebensbedingungen der Gesellschaft so weit entwickelt, da&szlig; die Umwandlung ihrer offiziellen politischen Gestalt eine Lebensnotwendigkeit f&uuml;r sie geworden ist, so verwandelt sich die ganze Physiognomie der alten politischen Gewalt. So versucht die absolute Monarchie nun, statt zu zentralisieren, worin ihre eigentliche zivilisierende T&auml;tigkeit bestand, zu dezentralisieren. Aus der Niederlage der feudalen St&auml;nde hervorgegangen, und selbst den t&auml;tigsten Anteil an ihrer Zerst&ouml;rung nehmend, sucht sie jetzt wenigstens den <I>Schein </I>der feudalen Unterschiede festzuhalten. Den Handel und die Industrie und gleichzeitig damit das Aufkommen der B&uuml;rgerklasse fr&uuml;her beg&uuml;nstigend als notwendige Bedingungen sowohl der nationalen Macht als des eignen Glanzes, tritt die absolute Monarchie jetzt dem Handel und der Industrie, die immer gef&auml;hrlichere Waffen in den H&auml;nden einer schon m&auml;chtigen Bourgeoisie geworden sind, &uuml;berall in den Weg. Von der <I>Stadt</I>, der Geburtsst&auml;tte ihrer Erhebung, wirft sie den &auml;ngstlichen und stumpf gewordenen Blick auf das <I>Land</I>, das mit den Leichen ihrer alten, reckenhaften Gegner ged&uuml;ngt ist.</P>
<P>Aber Herr Heinzen versteht unter dem "Zusammenhang der Politik mit den sozialen Zust&auml;nden" eigentlich nur den Zusammenhang des deutschen F&uuml;rstentums mit der deutschen Not und dem deutschen Elend.</P>
<B><P><A NAME="S348">&lt;348&gt;</A></B> Die Monarchie, wie jede andre Staatsform, belastet nach der materiellen Seite hin die arbeitende Klasse direkt nur in der Form von <I>Steuern</I>. Die Steuern sind das Dasein des Staats, &ouml;konomisch ausgedr&uuml;ckt. Beamten und Pfaffen, Soldaten und Ballett&auml;nzerinnen, Schulmeister und Polizeischergen, griechische Museen und gotische T&uuml;rme, Zivilliste und Rangliste - der gemeinschaftliche Samen, worin alle diese fabelhaften Existenzen embryonisch schlummern, sind die - <I>Steuern</I>.</P>
<P>Und welcher r&auml;sonierende B&uuml;rger h&auml;tte nicht das verhungernde Volk auf die Steuern, auf das S&uuml;ndengeld der F&uuml;rsten, als die Quelle seines Elends verwiesen?</P>
<P>Die deutschen F&uuml;rsten und die deutsche Not! In andern Worten: Die Steuern, von denen die F&uuml;rsten prassen und die das Volk mit seinem Blutschwei&szlig; bezahlt!</P>
<P>Welch unersch&ouml;pflicher Stoff f&uuml;r deklamierende Menschenretter!</P>
<P>Die Monarchie verursacht viele Kosten. Kein Zweifel. Seht nur den nordamerikanischen Staatshaushalt an und vergleicht, was unsere 38 Duodezvaterl&auml;nder bezahlen m&uuml;ssen, um verwaltet und gema&szlig;regelt zu werden! Den polternden Ausbr&uuml;chen dieser eingebildeten Demagogie antworten nicht die Kommunisten, nein, die <I>b&uuml;rgerlichen </I>&Ouml;konomen, wie Ricardo, Senior usw., mit zwei Worten.</P>
<P>Das &ouml;konomische Dasein des Staats sind die <I>Steuern</I>.</P>
<P>Das &ouml;konomische Dasein des Arbeiters ist der <I>Arbeitslohn</I>.</P>
<P>Zu bestimmen: Das <I>Verh&auml;ltnis </I>zwischen Steuern und Arbeitslohn.</P>
<P>Der durchschnittliche Arbeitslohn wird durch die <I>Konkurrenz </I>notwendig auf das Minimum reduziert, d.h. auf einen Lohn, der den Arbeitern erlaubt, ihre Existenz und die Existenz ihrer race notd&uuml;rftig zu fristen. Die Steuern bilden einen Teil dieses Minimums, denn der politische Beruf der Arbeiter besteht eben darin, Steuern zu zahlen. W&uuml;rden s&auml;mtliche Steuern, die auf der Arbeiterklasse ruhen, radikal abgeschafft, so w&auml;re die notwendige Folge, da&szlig; der Arbeitslohn um den ganzen Steuerbetrag, der heutzutage in ihn eingeht, vermindert wurde. Entweder w&uuml;rde dadurch der <I>Profit </I>der Arbeitgeber unmittelbar in demselben Ma&szlig; steigen, oder es h&auml;tte nur eine Ver&auml;nderung in der <I>Form </I>der Steuererhebung stattgefunden. Statt da&szlig; der Kapitalist im Arbeitslohn heute zugleich die Steuern vorschie&szlig;t, die der Arbeiter zahlen mu&szlig;, wurde er sie nicht mehr auf diesem Umweg, sondern direkt an den Staat zahlen.</P>
<P>Wenn in Nordamerika der Arbeitslohn h&ouml;her steht als in Europa, so ist das keineswegs die Folge seiner geringern Steuern. Es ist die Folge seiner territorialen, kommerziellen und industriellen Lage. Die Nachfrage nach <A NAME="S349"><B>&lt;349&gt;</A></B> Arbeitern ist im Verh&auml;ltnis zum Angebot von Arbeitern bedeutend gr&ouml;&szlig;er als in Europa. Und diese Wahrheit kennt jeder Sch&uuml;ler schon aus Adam Smith.</P>
<P>F&uuml;r die Bourgeoisie ist dagegen sowohl die Art der Steuerverteilung und Erhebung, als die Verwendung der Steuern eine Lebensfrage, sowohl wegen ihres Einflusses auf Handel und Industrie, als weil die Steuern das goldene Band sind, womit man die absolute Monarchie erdrosselt.</P>
<P>Nachdem Herr Heinzen solch tiefe Aufschl&uuml;sse &uuml;ber den "Zusammenhang der Politik mit den gesellschaftlichen Zust&auml;nden" und der "Klassenverh&auml;ltnisse" mit der Staatsgewalt gegeben, ruft er triumphierend aus:</P>
<FONT SIZE=2><P>"Der 'kommunistischen Borniertheit', die Menschen blo&szlig; 'klassenweise' anzureden oder je nach dem 'Handwerk' aufeinander zu <I>hetzen, </I>habe ich mich bei meiner revolution&auml;ren Propaganda freilich nicht schuldig gemacht, weil ich der 'M&ouml;glichkeit' Raum lasse, da&szlig; das 'Menschentum' nicht immer durch die 'Klasse' oder das 'Ma&szlig; des Geldbeutels' bestimmt werde."</P>
</FONT><P>Der "grobianische" Menschenverstand verwandelt den Klassenunterschied in den "L&auml;ngenunterschied des Geldbeutels" und den Klassengegensatz in "Handwerkshader". Das Ma&szlig; des Geldbeutels ist ein rein quantitativer Unterschied, wodurch je zwei Individuen <I>derselben </I>Klasse beliebig aufeinander <I>gehetzt </I>werden k&ouml;nnen. Da&szlig; "je nach dem <I>Handwerk</I>" die mittelalterlichen <I>Z&uuml;nfte </I>einander gegen&uuml;berstanden, ist bekannt. Ebenso bekannt ist aber, da&szlig; der moderne Klassenunterschied keineswegs auf dem "Handwerk" beruht, vielmehr die Teilung der Arbeit innerhalb <I>derselben </I>Klasse sehr <I>verschiedne </I>Arbeitsweisen hervorbringt.</P>
<P>Und diese seine eigne, ganz aus dem eigensten "vollen Leben" und dem eigensten "gesunden Menschenverstand" gesch&ouml;pfte "Borniertheit" nennt Herr Heinzen scherzend eine "kommunistische Borniertheit".</P>
<P>Nehmen wir aber einen Augenblick an, Herr Heinzen wisse, wovon er spreche, er spreche also nicht vom "L&auml;ngenunterschied" der Geldbeutel und dem "Handwerkshader".</P>
<P>Es ist sehr "m&ouml;glich", da&szlig; einzelne Individuen nicht "immer" durch die Klasse bestimmt werden, der sie angeh&ouml;ren, was ebensowenig f&uuml;r den Klassenkampf entscheidet, als der &Uuml;bertritt einiger Adligen zum tiers-&eacute;tat &lt;dritten Stand&gt; f&uuml;r die franz&ouml;sische Revolution entschied. Und dann traten diese Adligen wenigstens <I>einer </I>Klasse bei, der revolution&auml;ren Klasse, der Bourgeoisie. Aber Herr Heinzen l&auml;&szlig;t alle Klassen schwinden vor der feierlichen Idee des "Menschentums".</P>
<B><P><A NAME="S350">&lt;350&gt;</A></B> Wenn Herr Heinzen aber glaubt, da&szlig; <I>ganze Klassen, </I>die auf <I>&ouml;konomischen</I>, von ihrem Willen unabh&auml;ngigen Bedingungen beruhen und durch diese Bedingungen in den feindlichsten Gegensatz gestellt sind, vermittelst der allen Menschen anhaftenden Eigenschaft des "Menschentums" aus ihren wirklichen Verh&auml;ltnissen herausspringen k&ouml;nnen, wie leicht mu&szlig; es <I>einem </I>F&uuml;rsten sein, sich &uuml;ber sein "F&uuml;rstentum", &uuml;ber sein "f&uuml;rstliches Handwerk" durch das "Menschentum" zu erheben? Warum verdenkt er es denn dem Engels, wenn dieser im Hintergrund seiner revolution&auml;ren Phrasen einen "braven Kaiser Joseph" erblickt?</P>
<P>Vertilgt Herr Heinzen aber einerseits, indem er sich unbestimmt an das "Menschentum" der Deutschen richtet, <I>alle </I>Unterschiede, so da&szlig; er auch die F&uuml;rsten in seine Ermahnungen einschlie&szlig;en m&uuml;&szlig;te, so sieht er sich doch auf der andern Seite gezwungen, <I>einen Unterschied </I>unter den deutschen <I>Menschen </I>festzustellen, denn ohne Unterschied kein Gegensatz, und ohne Gegensatz kein Stoff zu politischen Kapuzinerpredigten.</P>
<P>Also <I>unterscheidet </I>Herr Heinzen die deutschen Menschen in <I>F&uuml;rsten </I>und <I>Untertanen. </I>Diesen Gegensatz zu sehen und auszusprechen ist seinerseits eine moralische Kraft&auml;u&szlig;erung, ein Beweis individueller K&uuml;hnheit, politischen Verstandes, emp&ouml;rten menschlichen Gef&uuml;hls, ernster Scharfsichtigkeit, achtungswerter Tapferkeit. Und es zeugte von intellektueller Blindheit, von polizeigem&auml;&szlig;er Gesinnung, darauf aufmerksam zu machen, da&szlig; es privilegierte und nicht privilegierte Untertanen gibt; da&szlig; erstere in der politischen Hierarchie keineswegs eine entw&uuml;rdigende Abstufung erblicken, sondern eine erhebende aufsteigende Linie; da&szlig; endlich unter den Untertanen, f&uuml;r welche das Untertanenverh&auml;ltnis als Fessel gilt, es wieder in sehr verschiedner Weise als Fessel gilt.</P>
<P>Kommen nun die "bornierten" Kommunisten und sehen nicht nur den politischen <I>Unterschied </I>von <I>F&uuml;rst </I>und <I>Untertan</I>, sondern auch den gesellschaftlichen Unterschied der <I>Klassen</I>.</P>
<P>W&auml;hrend die moralische Gr&ouml;&szlig;e des Herrn Heinzen soeben darin bestand, den Unterschied einzusehen und auszusprechen, besteht seine Gr&ouml;&szlig;e jetzt vielmehr darin, ihn zu &uuml;bersehen, von ihm abzusehen und ihn zu verheimlichen. Das Aussprechen des <I>Gegensatzes </I>wird aus der Sprache der Revolution zur Sprache der Reaktion und zum b&ouml;swilligen "Hetzen" im <I>Menschentum</I> vereinter Br&uuml;der gegeneinander.</P>
<P>Es ist bekannt, da&szlig; kurz nach der Julirevolution die siegreiche Bourgeoisie in den <I>Septembergesetzen </I>das "Aufhetzen der verschiednen Volksklassen gegeneinander", wahrscheinlich auch aus "Menschentum", zu einem gro&szlig;en politischen Vergehen machte, worauf Gef&auml;ngnis, Geldbu&szlig;e usw. stehen. Es ist <A NAME="S351"><B>&lt;351&gt;</A></B> ferner bekannt, da&szlig; die englischen Bourgeoisiejouruale die Chartistenf&uuml;hrer und Chartistenschriftsteller nicht besser zu denunzieren wissen, als indem sie ihnen das Aufhetzen verschiedener Volksklassen gegeneinander vorwerfen. Es ist sogar bekannt, da&szlig; deutsche Schriftsteller wegen dieses Aufhetzens verschiedner Volksklassen gegeneinander in Festungen vergraben sind.</P>
<P>Spricht Herr Heinzen diesmal nicht die Sprache der franz&ouml;sischen Septembergesetze, der englischen Bourgeoisbl&auml;tter und des preu&szlig;ischen Strafgesetzbuchs?</P>
<P>Aber nein. Der wohlmeinende Herr Heinzen f&uuml;rchtet nur, die Kommunisten "<I>suchten </I>den F&uuml;rsten eine revolution&auml;re Fontanelle zu sichern".</P>
<P>So versichern die <I>belgischen </I>Liberalen, die <I>Radikalen </I>seien im geheimen mit den Katholiken einverstanden; die <I>franz&ouml;sischen </I>Liberalen versichern, die <I>Demokraten </I>seien mit den Legitimisten einverstanden; die englischen Freihandelsm&auml;nner versichern, die <I>Chartisten </I>seien mit den Tories einverstanden. Und der liberale Herr Heinzen versichert, die <I>Kommunisten </I>seien mit den F&uuml;rsten einverstanden.</P>
<P>Deutschland hat, wie ich dies schon in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" auseinandergesetzt habe, ein eigenes christlich-germanisches Pech. Seine Bourgeoisie hat sich so sehr versp&auml;tet, da&szlig; sie in dem Augenblick ihren Kampf mit der absoluten Monarchie beginnt und ihre politische Macht zu begr&uuml;nden sucht, wo in allen entwickelten L&auml;ndern die Bourgeoisie schon im heftigsten Kampf mit der Arbeiterklasse begriffen ist und wo ihre politischen Illusionen bereits im europ&auml;ischen Bewu&szlig;tsein &uuml;berlebt sind. In diesem Land, wo die politische Mis&egrave;re der absoluten Monarchie noch besteht mit einem ganzen Anhang verkommener halbfeudaler St&auml;nde und Verh&auml;ltnisse, existieren anderseits partiell auch schon infolge der industriellen Entwicklung und Deutschlands Abh&auml;ngigkeit vom Weltmarkt die modernen Gegens&auml;tze zwischen Bourgeoisie und Arbeiterklasse und der daraus hervorgehende Kampf - Beispiele die Arbeiteraufst&auml;nde in Schlesien und B&ouml;hmen. Die deutsche Bourgeoisie befindet sich also schon im Gegensatz zum Proletariat, ehe sie noch als Klasse sich politisch konstituiert hat. Der Kampf zwischen den "Untertanen" ist ausgebrochen, ehe noch F&uuml;rsten und Adel zum Land hinausgejagt sind, allen Hambacher Liedern zum Trotz.</P>
<P>Herr Heinzen wei&szlig; sich diese widerspruchsvollen Zust&auml;nde, die sich nat&uuml;rlich auch in der deutschen Literatur abspiegeln, nicht anders zu erkl&auml;ren, als indem er sie seinen Gegnern aufs <I>Gewissen </I>schiebt und als Folge des konterrevolution&auml;ren Treibens der Kommunisten auslegt.</P>
<B><P><A NAME="S352">&lt;352&gt;</A></B> Die deutschen Arbeiter unterdessen wissen sehr wohl, da&szlig; die <I>absolute Monarchie </I>keinen Augenblick schwankt oder schwanken kann, sie im <I>Dienst der Bourgeoisie </I>mit Kanonenkugeln und Peitschenhieben zu begr&uuml;&szlig;en. Warum sollten sie also die brutale Plackerei der absoluten Regierung mit ihrem halbfeudalen Gefolg der <I>direkten Bourgeoisherrschaft </I>vorziehen? Die Arbeiter wissen sehr wohl, da&szlig; die Bourgeoisie nicht nur politisch ihnen breitere Konzessionen machen mu&szlig; als die absolute Monarchie, sondern da&szlig; sie im Dienst ihres Handels und ihrer Industrie wider ihren Willen die Bedingungen zur Vereinigung der Arbeiterklasse hervorruft, und die Vereinigung der Arbeiter ist das erste Erfordernis ihres Siegs. Die Arbeiter wissen, da&szlig; die Abschaffung der <I>b&uuml;rgerlichen </I>Eigentumsverh&auml;ltnisse nicht herbeigef&uuml;hrt wird durch Erhaltung der <I>feudalen</I>. Sie wissen, da&szlig; durch die revolution&auml;re Bewegung der Bourgeoisie gegen die feudalen St&auml;nde und die absolute Monarchie ihre eigne revolution&auml;re Bewegung nur beschleunigt werden kann. Sie wissen, da&szlig; ihr eigner Kampf mit der Bourgeoisie erst anbrechen kann an dem Tag, wo die Bourgeoisie gesiegt hat. Trotz alledem teilen sie die b&uuml;rgerlichen Illusionen des Herrn Heinzen nicht. Sie k&ouml;nnen und m&uuml;ssen die <I>b&uuml;rgerliche Revolution </I>als eine Bedingung der <I>Arbeiterrevolution </I>mitnehmen. Sie k&ouml;nnen sie aber keinen Augenblick als ihren <I>Endzweck </I>betrachten.</P>
<P>Da&szlig; die Arbeiter wirklich in dieser Weise sich verhalten, davon haben die <I>englischen </I>Chartisten in dieser j&uuml;ngsten Anti-Corn-Law-League-Bewegung ein gl&auml;nzendes Beispiel gegeben. Keinen Augenblick haben sie die L&uuml;gen und Einbildungen der b&uuml;rgerlichen Radikalen geglaubt, keinen Augenblick ihren Kampf gegen sie aufgegeben, aber sie haben mit vollem Bewu&szlig;tsein ihren Feinden zum Sieg &uuml;ber die Tories verholfen, und den Tag nach der Abschaffung der Korngesetze standen sich auf dem Wahlplatz entgegen, nicht mehr Tories und Freetrader, sondern Freetrader und Chartisten. Und sie haben Sitze im Parlament, diesen b&uuml;rgerlichen Radikalen gegen&uuml;ber, erobert.</P>
<P>Ebensowenig wie Herr Heinzen die Arbeiter versteht, ebensowenig versteht er die <I>b&uuml;rgerlichen Liberalen</I>, sosehr er bewu&szlig;tlos in ihrem Dienst arbeitet. Er glaubt, es sei n&ouml;tig, ihnen gegen&uuml;ber die alten Redensarten gegen "deutsche Gem&uuml;tlichkeit und Demut" zu wiederholen. Er, der Biedermann, nimmt im vollen Ernst, was ein Camphausen oder Hansemann an servilen Redensarten debitierte. Die Herren Bourgeois wurden l&auml;cheln &uuml;ber diese Naivit&auml;t. Sie wissen besser, wo sie der Schuh dr&uuml;ckt. Sie wissen, da&szlig; der <I>P&ouml;bel </I>in Revolutionen frech wird und zugreift. Die Herren Bourgeois suchen daher soviel als m&ouml;glich ohne Revolution auf g&uuml;tlichem Weg das <I>absolute </I>K&ouml;nigtum in <I>b&uuml;rgerliches </I>zu verwandeln.</P>
<B><P><A NAME="S353">&lt;353&gt;</A></B> Aber das absolute K&ouml;nigtum in Preu&szlig;en, wie fr&uuml;her in England und Frankreich, l&auml;&szlig;t sich nicht g&uuml;tlich in b&uuml;rgerliches verwandeln. Es dankt nicht g&uuml;tlich ab. Au&szlig;er durch pers&ouml;nliche Vorurteile sind den F&uuml;rsten die H&auml;nde gebunden durch eine ganze Zivil-, Milit&auml;r- und Pfaffenb&uuml;rokratie - Bestandteile der absoluten Monarchie, die ihre herrschende Stellung keineswegs mit einer dienenden gegen die Bourgeoisie vertauschen wollen. Andrerseits halten die feudalen St&auml;nde zur&uuml;ck, bei denen es sich um Sein oder Nichtsein, d.h. um Eigentum oder Expropriation handelt. Es ist klar, da&szlig; der absolute Monarch trotz aller servilen Huldigungen der Bourgeoisie sein wahres Interesse auf seiten dieser St&auml;nde erblickt.</P>
<P>Sowenig daher die s&uuml;&szlig;en Redensarten eines Lally-Tollendal, eines Mounier, eines Malouet, eines Mirabeau einen Louis XVI. beschwatzen konnten, entschieden der Bourgeoisie sich anzuschlie&szlig;en, im Gegensatz zu den Feudalen und den &Uuml;berbleibseln der absoluten Monarchie, sowenig werden die Sirenenges&auml;nge eines Camphausen oder Hansemann Friedrich Wilhelm IV. &uuml;berzeugen.</P>
<P>Aber Herr Heinzen hat es weder mit der Bourgeoisie noch mit dem Proletariat in Deutschland zu tun. Seine Partei ist die "Partei der Menschen", d.h. der biedern und hochherzigen Schw&auml;rmer, die unter der Form von "menschlichen" Zwecken "b&uuml;rgerliche" Interessen verfechten, ohne sich indes klar &uuml;ber den Zusammenhang der idealistischen Phrase mit ihrem realistischen Kern zu sein.</P>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 94 vom 25. November 1847]</P>
</FONT><P>Seiner Partei, der Partei der <I>Menschen</I>, oder dem in Deutschland hausenden <I>Menschentum</I>, bietet der Staatenstifter Karl Heinzen die "beste Republik" an, die von ihm selbst ausgeheckte beste Republik, die "F&ouml;derativrepublik mit sozialen Institutionen". <I>Rousseau </I>entwarf einst den Polen und <I>Mably </I>den Korsikanern eine beste politische Welt. Der gro&szlig;e Genfer B&uuml;rger hat einen noch gr&ouml;&szlig;eren Nachfolger gefunden.</P>
<FONT SIZE=2><P>"Ich bescheide mich" - welche Bescheidenheit! - "wie eine Blume nur aus Blumenbl&auml;ttern, so eine Republik nur aus republikanischen Elementen zusammensetzen zu k&ouml;nnen." <A NAME="Z17"></FONT><A HREF="#M17"><FONT SIZE=2>(17)</FONT></A></A></P>
<P>Ein Mann, der es versteht, aus <I>Blumenbl&auml;ttern </I>eine Blume, und w&auml;re es auch nur ein <I>G&auml;nsebl&uuml;mchen, zusammenzusetzen, </I>dem kann auch die Komposition der "besten Republik" - nicht fehlschlagen, die b&ouml;se Welt mag davon halten, was sie will.</P>
<B><P><A NAME="S354">&lt;354&gt;</A> </B>Allen L&auml;sterzungen zum Trotz, nimmt sich der brave Staatengr&uuml;nder z.B. die Charten des republikanischen Nordamerikas. Was ihm anst&ouml;&szlig;ig scheint, wischt er aus mit seinem grobianischen Pinsel. So bringt er eine emendierte Ausgabe zustande - in usum Delphini &lt; zum Gebrauch des Dauphins (So wurde in der zweiten H&auml;lfte des 17. Jahrhunderts die f&uuml;r den franz&ouml;sischen Thronfolger bestimmte Ausgabe lateinischer Werke bezeichnet, aus denen "Anst&ouml;&szlig;iges" entfernt worden war.) &gt;, d.h. zum Nutz und Frommen des "deutschen Menschen". Und nachdem er so "das Bild der Republik und zwar einer bestimmten Republik entworfen" hat, zieht er seinen "kleinen", respektwidrigen Z&ouml;gling "an den kommunistischen Ohren" in die H&ouml;he, und schmettert ihn nieder mit der Frage, ob auch er eine Welt "machen" k&ouml;nne, und zwar eine "beste Welt"? Und er l&auml;&szlig;t nicht nach, den "Kleinen" in die "H&ouml;he" zu ziehn an seinen "kommunistischen Ohren", bis er ihn mit der "Nase" auf das Riesenbild der "neuen" Welt, der besten Republik "gesto&szlig;en" hat. Das kolossale Bild seiner von ihm entworfenen Welt hat er n&auml;mlich h&ouml;chsteigenh&auml;ndig aufgehangen am h&ouml;chsten Gipfel der Schweizer Alpen.</P>
<P>"Cacatum non est pictum" &lt;"gekackt ist nicht gemalt"&gt;, zischt die Stimme der "kleinen", unbu&szlig;fertigen Schlange.</P>
<P>Und entsetzt l&auml;&szlig;t der republikanische Ajax den kommunistischen Thersites zu Boden fallen und st&ouml;&szlig;t aus zottiger Hochbrust die - furchtbaren Worte aus:</P>
<FONT SIZE=2><P>"Sie treiben die L&auml;cherlichkeit auf die Spitze, Herr Engels!"</P>
</FONT><P>Und wirklich, Herr Engels! Glauben Sie nicht, "da&szlig; das amerikanische F&ouml;derativsystem" die "beste politische Form" ist, "welche die bisherige Staatskunst ausgemittelt?" Sie sch&uuml;tteln mit dem K&ouml;pfchen? Was? Sie leugnen &uuml;berhaupt, da&szlig; das "amerikanische F&ouml;derativsystem" von der "Staatskunst" <I>ausgemittelt </I>worden ist? Und da&szlig; es "beste politische Gesellschaftsformen" in abstracto &lt;rein begrifflich&gt; gebe? Aber da h&ouml;rt ja alles auf!</P>
<P>Sie sind zugleich so "schamlos und gewissenlos", uns anzudeuten, da&szlig; der biderbe Deutsche, der die nordamerikanische Konstitution - dazu noch versch&ouml;nert und ausgebessert - seinem treuen Vaterland zugut kommen lassen will, jenem idiotischen Kaufmann gleicht, der die Kaufmannsb&uuml;cher seines reichen Rivalen kopierte, und nun mit dem Besitz dieser Kopie auch in den Besitz des beneideten Reichtums getreten zu sein vermeinte!</P>
<P>Und Sie drohen uns mit dem "Scharfrichterbeil" unter dem <I>&Auml;rmchen</I>, mit der kleinen Guillotine, die man Ihnen 1794 als Spielzeug schenkte? Barbaroux, murmeln Sie, und andre stark in die H&ouml;he und Breite ge- <A NAME="S355"><B>&lt;355&gt;</A> <A NAME="S356"></B>schossene Leute wurden damals, als wir Guillotine spielten, um einen ganzen Kopf kleiner gemacht, weil sie zuf&auml;llig "das amerikanische F&ouml;derativsystem" f&uuml;r die "beste politische Form" ausschrien. Und so wird es allen andern Goliathen ergehen, die bei irgendeiner demokratischen Revolution in Europa, und namentlich in dem noch ganz feudal zerrissenen Deutschland, an die Stelle der <I>Einen </I>unteilbaren Republik und ihrer nivellierenden Zentralisation das "amerikanische F&ouml;derativsystem" setzen zu wollen sich einfallen lassen.</P>
<P>Aber mein Gott! Die M&auml;nner vom Comit&eacute; de salut public und die Bluthunde von Jakobinern hinter ihnen waren Unmenschen, und die "beste" Heinzensche "Republik" ist von der "bisherigen Staatskunst" als die "beste politische Form" f&uuml;r "Menschen", f&uuml;r gute Menschen, f&uuml;r menschent&uuml;mliche Menschen "ausgemittelt" worden!</P>
<P>Wirklich! "Sie treiben die L&auml;cherlichkeit auf die Spitze, Herr Engels!"</P>
<P>Der Staaten gr&uuml;ndende Herkules kopiert ja zudem die nordamerikanische "F&ouml;derativrepublik" nicht mit Haut und Haar. Er schm&uuml;ckt sie mit "sozialen Institutionen" aus, er wird "die Eigentumsverh&auml;ltnisse nach vern&uuml;nftigen Grunds&auml;tzen regeln", und die sieben gro&szlig;en "Ma&szlig;regeln", womit er die "Mi&szlig;st&auml;nde" der alten b&uuml;rgerlichen Gesellschaft beseitigte, sind keineswegs d&uuml;nner, &auml;rmlicher Abfall, zusammengebettelt aus modernen - verwerflichen sozialistischen und kommunistischen Gark&uuml;chen. Den "Inka's" und "Campe's Kinderschriften" verdankt der gro&szlig;e Karl Heinzen seine Rezepte zur "Humanisierung der Gesellschaft", ganz wie er letztre tiefsinnige Phrase nicht dem Philosophen und Pommeraner Ruge verdankt, sondern vielmehr einem in Weisheit ergrauten "Peruaner". Und Herr Engels nennt das ganz willk&uuml;rlich ausget&uuml;ftelte, spie&szlig;b&uuml;rgerliche Weltverbesserungs-Schw&auml;rmereien!</P>
<P>Wir leben allerdings in einer Zeit, wo "mehr und mehr die Bessern schwinden" und die "Besten" gar nicht einmal verstanden werden.</P>
<P>Nehmt z.B. irgendeinen wohlmeinenden B&uuml;rger und fragt ihn auf sein Gewissen, woran die jetzigen "Eigentumsverh&auml;ltnisse" laborieren? Und der brave Mann wird seinen Zeigefinger an seine Nasenspitze legen, zweimal tiefen Gedankenatem sch&ouml;pfen, und sich dann "unma&szlig;geblich" dahin verlauten lassen, da&szlig; es eine Schande ist, da&szlig; viele "Nichts", nicht das Notd&uuml;rftigste besitzen, und da&szlig; andere, nicht nur zum Schaden der besitzlosen Lumpen, sondern auch ehrbarer B&uuml;rgersleute, aristokratisch unversch&auml;mte Millionen auft&uuml;rmen! Aurea mediocritas! Goldene Mittelm&auml;&szlig;igkeit! wird das brave Mitglied der Mittelklasse ausrufen! Da&szlig; nur die Extreme zu vermeiden w&auml;ren! Welche vern&uuml;nftige Staatsverfassung w&auml;re mit diesen Extremen vereinbar, mit diesen Extremen, diesen h&ouml;chst verwerflichen Extremen!</P>
<B><P>&lt;356&gt;</A> </B>Und nun werft einen Blick auf die Heinzensche "F&ouml;derativrepublik" mit "sozialen Institutionen" und sieben Ma&szlig;regeln zur "Humanisierung der Gesellschaft". Da ist jedem B&uuml;rger ein "Minimum" des Verm&ouml;gens gesichert, unter das er nicht herabfallen kann, und ein Maximum des Verm&ouml;gens vorgeschrieben, das er nicht &uuml;bersteigen darf.</P>
<P>Hat Herr Heinzen denn nicht alle Schwierigkeiten gel&ouml;st, indem er den frommen Wunsch aller braven B&uuml;rgersleute, da&szlig; keiner zuwenig und keiner gar zuviel haben sollte, unter der Form von Staatsdekreten wiederholt und eben dadurch verwirklicht hat?</P>
<P>Und in derselben ebenso einfachen als gro&szlig;artigen Weise hat Herr Heinzen s&auml;mtliche &ouml;konomischen Kollisionen gel&ouml;st. Nach <I>vern&uuml;nftigen</I>, der biederm&auml;nnischen Billigkeit entsprechenden <I>Grunds&auml;tzen </I>hat er das Eigentum <I>geregelt</I>. Und werft ihm ja nicht ein, da&szlig; die "vern&uuml;nftigen Regeln" des Eigentums eben die "&ouml;konomischen Gesetze" sind, an deren kaltbl&uuml;tiger Notwendigkeit s&auml;mtliche billigen "Ma&szlig;regeln", seien sie auch durch Inka's und Campe's Kinderschriften empfohlen und von den kr&auml;ftigsten Patrioten warm gehalten, scheitern m&uuml;ssen!</P>
<P>Wie unrecht, <I>&ouml;konomische </I>Bedenken gegen einen Mann geltend zu machen, der nicht wie andre "mit national&ouml;konomischen Studien prahlt", aus Bescheidenheit sich vielmehr bisher in seinen s&auml;mtlichen Werken den jungfr&auml;ulichen Schein zu bewahren gewu&szlig;t hat, als habe er noch die ersten national-&ouml;konomischen Studien zu machen! Eben der primitiven Bildung des Mannes mu&szlig; man es hoch anrechnen, da&szlig; er seinem kommunistischen Feindchen gegen&uuml;ber s&auml;mtliche Bedenken mit gewichtiger Miene vortr&auml;gt, die vermittelst der Augsburger "Allgemeinen Zeitung" ins volle deutsche Leben schon seit 1842 eingedrungen waren, wie vom "erworbenen" Eigentum, von der "pers&ouml;nlichen Freiheit und Individualit&auml;t" u. dergl. Es zeugt wirklich von einer gro&szlig;en Demoralisation kommunistischer Schriftsteller, da&szlig; sie sich Gegner aussuchen, die &ouml;konomisch und philosophisch gebildet sind, und dagegen keine Antwort geben den "unma&szlig;geblichen" Einf&auml;llen des grobianischen gesunden Menschenverstandes, dem sie erst elementarischen Unterricht &uuml;ber die &ouml;konomischen Verh&auml;ltnisse der bestehenden b&uuml;rgerlichen Gesellschaft erteilen m&uuml;&szlig;ten, um sie sp&auml;ter mit ihm diskutieren zu k&ouml;nnen.</P>
<P>Da z.B. das <I>Privateigentum </I>nicht ein einfaches Verh&auml;ltnis oder gar ein abstrakter Begriff, ein Prinzip ist, sondern in der Gesamtheit der <I>b&uuml;rgerlichen </I>Produktionsverh&auml;ltnisse besteht - es handelt sich n&auml;mlich nicht vom untergeordneten, untergegangenen, sondern vom bestehenden b&uuml;rgerlichen Privateigentum -, da diese s&auml;mtlichen b&uuml;rgerlichen Produktionsverh&auml;ltnisse Klassenverh&auml;ltnisse sind, eine Einsicht, die jeder Sch&uuml;ler aus seinem Adam <A NAME="S357"><B>&lt;357&gt;</A></B> Smith oder Ricardo sich angeeignet haben mu&szlig; -, so kann die Ver&auml;nderung oder gar Abschaffung dieser Verh&auml;ltnisse nat&uuml;rlich nur aus einer Ver&auml;nderung dieser Klassen und ihrer wechselseitigen Beziehung hervorgehen, und die Ver&auml;nderung in der Beziehung von Klassen ist - eine geschichtliche Ver&auml;nderung, ein Produkt der gesamten gesellschaftlichen T&auml;tigkeit, mit einem Wort, das Produkt einer bestimmten "geschichtlichen Bewegung". Einer geschichtlichen Bewegung kann der Schriftsteller wohl als Organ dienen, aber er kann sie nat&uuml;rlich nicht machen.</P>
<P>Zum Beispiel um die Abschaffung der feudalen Eigentumsverh&auml;ltnisse zu erkl&auml;ren, haben die modernen Geschichtschreiber die Bewegung darstellen m&uuml;ssen, in der sich die Bourgeoisie bis zu dem Punkt heranbildete, wo sie ihre Lebensbedingungen weit genug entwickelt hatte, um s&auml;mtliche feudalen St&auml;nde und ihre eigene feudale Existenzweise abschaffen zu k&ouml;nnen, und daher die feudalen Produktionsverh&auml;ltnisse, innerhalb deren diese feudalen St&auml;nde produzierten. Die Abschaffung der feudalen Eigentumsverh&auml;ltnisse und die Stiftung der modernen b&uuml;rgerlichen Gesellschaft war also keineswegs das Resultat einer gewissen Doktrin, die von einem bestimmten theoretischen Prinzip als <I>Kern </I>ausging und daraus weitere Konsequenzen zog. Vielmehr waren die Prinzipien und Theorien, welche die Schriftsteller der Bourgeoisie w&auml;hrend ihres Kampfes mit dem Feudalismus aufstellten, nichts als der theoretische Ausdruck der praktischen Bewegung, und zwar kann man genau verfolgen, wie dieser Ausdruck mehr oder minder utopistisch, dogmatisch, doktrin&auml;r war, je nachdem er einer weniger oder mehr entwickelten Phase der wirklichen Bewegung angeh&ouml;rte.</P>
<P>Und in diesem Sinne war Engels so unvorsichtig, seinem schrecklichen Gegner, dem Staaten gr&uuml;ndenden Herkules, vom Kommunismus, soweit er Theorie ist, als dem theoretischen Ausdruck einer "Bewegung" zu sprechen.</P>
<P>Aber, ruft der gewaltsame Mann in biderber Entr&uuml;stung aus: "Ich wollte die praktischen Konsequenzen urgieren, ich wollte die 'Repr&auml;sentanten' des Kommunismus dahin bringen, jene Konsequenzen anzuerkennen", n&auml;mlich jene unsinnigen Konsequenzen, die f&uuml;r einen Mann, der nichts als phantastische Vorstellungen vom b&uuml;rgerlichen Privateigentum hat, notwendig mit der Abschaffung desselben verbunden sind. Er wollte den Engels so zwingen, "allen den Unsinn zu vertreten", den er nach dem braven Plan des Herrn Heinzen "w&uuml;rde zutage gef&ouml;rdert haben". Und Reineke Engels hat den biedern Isegrimm so bitter entt&auml;uscht, da&szlig; er im Kommunismus selbst nicht einmal mehr einen "Kern" zum "Bei&szlig;en" findet und sich daher verwundert fragt, "wie man diese Erscheinung zubereite, um sie essen zu k&ouml;nnen"!</P>
<B><P><A NAME="S358">&lt;358&gt;</A></B> Und vergebens sucht sich der brave Mann durch geistreiche Wendungen zu beruhigen, z.B. indem er fragt, ob eine geschichtliche Bewegung eine "Gem&uuml;tsbewegung" sei usw., und selbst den Geist des gro&szlig;en "Ruge" heraufbeschw&ouml;rt, ihm dies R&auml;tsel der Natur zu deuten!</P>
<P>"Nach dem Geschehenen", ruft der entt&auml;uschte Mann aus, "schl&auml;gt mir das Herz in <I>sibirischen Weisen</I>, nach dem Geschehenen <I>wittre ich nur Verrat </I>und <I>tr&auml;ume von T&uuml;cke</I>." <A NAME="Z18"><A HREF="#M18">(18)</A></A></P>
<P>Und wirklich erkl&auml;rt er sich die Sache in letzter Instanz dadurch, da&szlig; Engels "seine Schule verleugnet", einen ebenso "feigen als l&auml;cherlichen R&uuml;ckzug antritt", das "ganze Menschengeschlecht kompromittiert, um nur f&uuml;r seine Person nicht kompromittiert zu werden", die "Partei im entscheidenden Augenblick verleugnet oder im Stich l&auml;&szlig;t" und was dergleichen moralisierende Wutausbr&uuml;che mehr sind. Ebenso Engels' Unterscheidungen zwischen "wahrem Sozialismus" und "Kommunismus", zwischen den utopistischen kommunistischen Systemen und dem kritischen Kommunismus - nichts als "Verrat und T&uuml;cke". Ja lauter jesuitische "nachtr&auml;gliche" Unterscheidungen, weil sie Herrn Heinzen wenigstens bis dato noch nicht vorgetragen, noch von dem Sturmwind des vollen Lebens zugeblasen worden zu sein scheinen!</P>
<P>Und wie geistreich wei&szlig; sich Herr Heinzen diese Gegens&auml;tze" soweit sie einen literarischen Ausdruck gewonnen haben, zu deuten!</P>
<FONT SIZE=2><P>"Da ist Weitling, der gescheiter ist als Sie, und doch gewi&szlig; f&uuml;r einen Kommunisten gelten kann."</P>
</FONT><P>Oder aber:</P>
<FONT SIZE=2><P>"Wie nun, wenn Herr Gr&uuml;n Kommunist sein <I>wollte </I>und Herrn Engels ausschl&ouml;sse?"</P>
</FONT><P>Auf diesem Punkt angelangt, versteht es sich, da&szlig; der biedre Mann, der sich nicht "so weit emanzipieren konnte, da&szlig; er <I>Treu </I>und <I>Glauben</I>, wie alten Stils sie auch seien, unter vern&uuml;nftigen Wesen f&uuml;r &uuml;berfl&uuml;ssig h&auml;lt" - die absurdesten <I>L&uuml;gen </I>auftischt, z.B. Engels habe auch eine "soziale Bewegung in Belgien und Frankreich" schreiben wollen. Da sei K[arl] Gr&uuml;n ihm "zuvorgekommen". Da habe er "f&uuml;r seine langweilige Repetition keinen Verleger finden k&ouml;nnen", und was dergleichen von Herrn Heinzen aus einem "gewissen Prinzip" als "Konsequenzen" abgeleitete Erfindungen mehr sind.</P>
<P>Da&szlig; die moralisierende Kritik einen so kl&auml;glichen Ausgang nimmt, liegt in ihrer "Art" und ist keineswegs als ein pers&ouml;nliches Gebrechen des Telamonier Ajax zu betrachten. Bei allen Dummheiten und Gemeinheiten hat <A NAME="S359"><B>&lt;359&gt;</A></B> der S[ank]t Grobianist die sittliche Genugtuung, da&szlig; er mit &Uuml;berzeugung dumm und gemein, also ein Kerl von ganzem Zeug ist.</P>
<P>Was aber auch die "Tatsachen" machen m&ouml;gen, die selbst der gro&szlig;e Karl Heinzen ruhig "ihren Lauf vollenden" l&auml;&szlig;t: "Ich", ruft er aus, indem er sich dreimal an die biedre Brust schl&auml;gt, "ich trage unterdessen mein Prinzip ohne Scheu mit mir herum und werfe es nicht hinter die Hecke, wenn mich jemand danach fragt."</P>
<P>Heinrich LXXII. von Reu&szlig;-Schleitz-Ebersdorf reitet nun auch an die 20 Jahre auf seinem "Prinzip" herum.</P>
<P>NB. Wir empfehlen den Lesern der "Deutschen-Br&uuml;sseler-Zeitung" die Kritik von Stephan &lt;Stephan Born&gt;: "Der Heinzen'sche Staat." Der Verfasser hat nat&uuml;rlich nur an Herrn Heinzen den Anla&szlig; genommen, er h&auml;tte sich ebensogut an jeden andern literarischen Strohwisch Deutschlands halten k&ouml;nnen, um dem r&auml;sonierenden, schimpfenden Kleinb&uuml;rger gegen&uuml;ber den Standpunkt des wirklich revolution&auml;ren Arbeiters geltend zu machen. Herr Heinzen wei&szlig; Stephan nicht anders zu antworten, als indem er zun&auml;chst <I>beteuert</I>, seine Schrift sei ein Machwerk; soweit die <I>sachliche </I>Kritik. Da er die Person Stephans nicht kennt, so hilft er sich damit, ihn kurzweg Gamin und Kommis-Voyageur &lt;Stra&szlig;enjunge und Handlungsreisender&gt; zu schimpfen. Aber sein Gegner ist noch nicht schlecht genug, er verwandelt ihn zuletzt noch in einen Polizeidiener. Man sehe &uuml;brigens, wie gerecht diese letzte Anklage ist, da die franz&ouml;sische Polizei, wahrscheinlich im Einverst&auml;ndnisse mit Herrn Heinzen, 100 Exemplare der Stephanschen Brosch&uuml;re konfisziert hat.</P>
<P>Nachdem Herr Heinzen in der angegebenen Weise dem Arbeiter Stephan eine praktische moralische Lektion gegeben, apostrophiert er ihn mit folgender biederm&auml;nnischer Wendung:</P>
<FONT SIZE=2><P>"Ich meinerseits, wie gern ich auch mit einem Arbeiter mich in Er&ouml;rterungen eingelassen h&auml;tte, kann in der Insolenz kein Mittel erkennen, die Kompetenz zu ersetzen."</P>
</FONT><P>Die deutschen Arbeiter werden sich gehoben f&uuml;hlen durch die Aussicht, da&szlig; der <I>Demokrat </I>Karl Heinzen sich mit ihnen in Er&ouml;rterungen einl&auml;&szlig;t, sobald sie h&uuml;bsch bescheiden dem gro&szlig;en Mann gegen&uuml;bertreten. Herr Heinzen sucht seine Inkompetenz gegen&uuml;ber Herrn Stephan durch die Insolenz seines Ausfalls zu decken.</P>
<I><P ALIGN="RIGHT">K. M.</I>
<HR>
<P>Amerkungen von Marx</P>
<P><A NAME="M1">(1)</A> Ich antworte Herrn Heinzen nicht, um auf den Angriff gegen Engels zu replizieren. Der Artikel des Herrn Heinzen macht keine Replik n&ouml;tig. Ich antworte, weil das Heinzensche Manifest der Analyse belustigenden Stoff darbietet. <I>K. M.</I> <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A><I> Shakespeare, </I>"Liebes Leid und Lust" [5. Aufzug, 1 Szene]. <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">(3)</A> <I>Shakespeare, </I>"Troilus und Cressida" [2. Aufzug, l Szene und 3. Aufzug, 3. Szene]. <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">(4)</A> <I>Karl Heinzen, </I>"[Ein] Steckbrief". <A HREF="#Z4">&lt;=</A></P>
<P><A NAME="M5">(5)</A> Ebendaselbst. <A HREF="#Z5">&lt;=</A></P>
<P><A NAME="M6">(6)</A> <I>Goethe, </I>"Reineke Fuchs" [Zw&ouml;lfter Gesang]. <A HREF="#Z6">&lt;=</A></P>
<P><A NAME="M7">(7)</A> Das Heinzensche Manifest, Nr. 84 der "Deutschen-Br&uuml;sseler-Zeitung". <A HREF="#Z7">&lt;=</A></P>
<P><A NAME="M8">(8)</A> Ebendaselbst. <A HREF="#Z8">&lt;=</A></P>
<P><A NAME="M9">(9)</A> D[as] Heinzensche Manifest, Nr. 84 d[er] "D[eutschen]-B[r&uuml;sseler]-Z[eitung]". <A HREF="#Z9">&lt;=</A></P>
<P><A NAME="M10">(10)</A> Das Heinzensche Manifest, Nr. 84 [der "Deutschen-Br&uuml;sseler-Zeitung"]. <A HREF="#Z10">&lt;=</A></P>
<P><A NAME="M11">(11)</A> Thomas Cooper, "Lectures on [the Elements of Political economy" ["Vortr&auml;ge &uuml;ber die Grundlagen der politischen &Ouml;konomie"]. Columbia. p. 361 et 365. <A HREF="#Z11">&lt;=</A></P>
<P><A NAME="M12">(12)</A> Ariost[o, "L']Orlando Furioso" [Der rasende Roland]: Den Panzer auf dem R&uuml;cken und den Helm auf dem Haupt. [1 Gesang, XI.] <A HREF="#Z12">&lt;=</A></P>
<P><A NAME="M13">(13)</A> Das Heinzensche Manifest, Nr .84 der "Deutschen-Br&uuml;sseler-Zeitung". <A HREF="#Z13">&lt;=</A></P>
<P><A NAME="M14">(14)</A> Ebendaselbst. <A HREF="#Z14">&lt;=</A></P>
<P><A NAME="M15">(15)</A> Vgl. dar&uuml;ber die Memoiren von Jefferson, der einer der Mitbegr&uuml;nder der amerikanischen Republik und wiederholt ihr Pr&auml;sident war. <A HREF="#Z15">&lt;=</A></P>
<P><A NAME="M16">(16)</A> Das Heinzensche Manifest l.c. <A HREF="#Z16">&lt;=</A></P>
<P><A NAME="M17">(17)</A> Das Heinzensche Manifest, Nr. 84 der "Deutschen-Br&uuml;sseler-Zeitung". <A HREF="#Z17">&lt;=</A></P>
<P><A NAME="M18">(18)</A> Karl Heinzens "Steckbrief". <A HREF="#Z18">&lt;=</A></P></BODY>
</HTML>
