<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Lamartine und der Kommunismus</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAMME\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<P>[Karl Marx]</P>
<H1>Lamartine und der Kommunismus</H1>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 103 vom 26. Dezember 1847]</P>
</FONT><B><P><A NAME="S421">&lt;421&gt;</A></B> <I>Br&uuml;ssel</I>, 24.Dezember. Die franz&ouml;sischen Bl&auml;tter bringen wieder einmal einen Brief des Herrn von Lamartine. Es ist diesmal der Kommunismus, &uuml;ber den der poetische Sozialist sich endlich unumwunden ausspricht, nachdem er von Cabet dazu aufgefordert worden. Lamartine verspricht zugleich, sich n&auml;chstens <I>ausf&uuml;hrlich </I>&uuml;ber diesen "wichtigen Gegenstand" vernehmen zu lassen. F&uuml;r jetzt begn&uuml;gt er sich mit einigen kurzen Orakelspr&uuml;chen:</P>
<FONT SIZE=2><P>"Meine Ansicht &uuml;ber den Kommunismus", sagt er, "l&auml;&szlig;t sich in ein <I>Gef&uuml;hl </I>zusammenfassen (!), und zwar in folgendem: Wenn Gott mir eine Gesellschaft von Wilden anvertraute, um sie zu zivilisieren und zu gesitteten Menschen zu machen, so w&auml;re die erste Institution, die ich ihnen g&auml;be, das Eigentum."</P>
<P>"Da&szlig; der Mensch", f&auml;hrt Herr Lamartine fort, "sich die Elemente aneignet, ist ein Naturgesetz und eine Lebensbedingung. Der Mensch eignet sich die Luft an, indem er atmet, den Raum, indem er ihn durchschreitet, den Boden, indem er ihn anbaut, selbst die Zeit, indem er sich durch Kinder verewigt; das Eigentum ist die Organisation des Lebensprinzips im Weltall; der Kommunismus w&uuml;rde der Tod der Arbeit und der ganzen Menschheit sein."</P>
<P>"Ihr Traum", tr&ouml;stet Herr Lamartine schlie&szlig;lich den Herrn Cabet, "ist zu sch&ouml;n f&uuml;r diese Erde."</P>
</FONT><P>Herr Lamartine bek&auml;mpft also den Kommunismus, und zwar nicht blo&szlig; ein kommunistisches System, sondern er tritt f&uuml;r die "Ewigkeit des Privateigentums" in die Schranken. Denn sein "Gef&uuml;hl" sagt ihm dreierlei: 1. da&szlig; das Eigentum die Menschen zivilisiere, 2. da&szlig; es die Organisation des Lebensprinzips in der Welt und 3. da&szlig; sein Gegenteil, der Kommunismus, ein zu sch&ouml;ner Traum f&uuml;r diese schlechte Welt sei.</P>
<P>Herr Lamartine "f&uuml;hlt" ohne Zweifel eine bessere Welt, in welcher das "Lebensprinzip" anders "organisiert" ist. In dieser schlechten Welt aber ist nun einmal das "Aneignen" eine Lebensbedingung.</P>
<B><P><A NAME="S422">&lt;422&gt;</A></B> Es ist nicht n&ouml;tig, das konfuse Gef&uuml;hl des Herrn Lamartine zu analysieren, um es in seine Widerspr&uuml;che aufzul&ouml;sen. Wir wollen nur eins bemerken. Herr Lamartine glaubt, die Ewigkeit des b&uuml;rgerlichen Eigentums nachgewiesen zu haben, indem er andeutet, da&szlig; das Eigentum im allgemeinen den &Uuml;bergang bildet aus dem Zustande der Wildheit in den der Zivilisation, und indem er zu verstehen gibt, da&szlig; der Atmungsproze&szlig; und das Kindermachen ebensogut wie das gesellschaftliche Privateigentum das Eigentumsrecht voraussetzen.</P>
<P>Herr Lamartine sieht keinen Unterschied zwischen der Epoche des &Uuml;bergangs aus der Wildheit in die Zivilisation und der unsrigen, ebensowenig wie zwischen dem "Aneignen" der Luft und dem "Aneignen" der gesellschaftlichen Produkte; denn beides ist ja ein "Aneignen", wie beide Epochen ja "&Uuml;bergangsepochen" sind!</P>
<P>Herr Lamartine wird ohne Zweifel in seiner "ausf&uuml;hrlichen" Polemik gegen den Kommunismus Gelegenheit finden, aus diesen allgemeinen Redensarten, welche seinem "Gef&uuml;hle" entspringen, eine ganze Reihe andrer, noch allgemeinerer Redensarten "logisch" folgen zu lassen. - Vielleicht werden wir alsdann ebenfalls Gelegenheit finden, seine Redensarten "ausf&uuml;hrlicher" zu beleuchten. - F&uuml;r diesmal begn&uuml;gen wir uns damit, unsren Lesern die "Gef&uuml;hle" mitzuteilen, welche ein monarchisch-katholisches Blatt denen des Herrn Lamartine entgegensetzt. Die "Union monarchique" n&auml;mlich l&auml;&szlig;t sich in ihrer gestrigen Nummer folgenderma&szlig;en gegen die Lamartineschen Gef&uuml;hle aus:</P>
<FONT SIZE=2><P>"Da sehen wir's, wie diese Aufkl&auml;rer der Menschheit dieselbe ohne F&uuml;hrer lassen. Die Ungl&uuml;ckseligen! Sie haben dem Armen den Gott geraubt, der ihn tr&ouml;stet; sie haben ihm den Himmel genommen; sie haben den Menschen allein gelassen mit seiner Entbehrung, mit seinem Elende. Und dann kommen sie und sagen: Du willst die Erde besitzen; sie ist nicht dein. Du willst die G&uuml;ter des Lebens genie&szlig;en ; sie geh&ouml;ren andern. Du willst an den Reicht&uuml;mern teilnehmen; das geht nicht; bleibe arm, bleibe nackt, bleibe verlassen - sterbe!"</P>
</FONT><P>Die "Union monarchique" tr&ouml;stet die Proletarier mit Gott. Das "Bien Public", das Journal des Herrn Lamartine, tr&ouml;stet sie mit dem "Lebensprinzip".</P></BODY>
</HTML>
