<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Der Anfang des Endes in Oesterreich</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 504 - 510<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>Der Anfang des Endes in &Ouml;sterreich</H1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 8 vom 27. Januar 1848]</P>
</FONT><B><P><A NAME="S504">&lt;504&gt;</A></B> "Mich und den Metternich h&auml;lt's noch aus", sagte der selige Kaiser Franz. Wenn Metternich seinen Kaiser nicht L&uuml;gen strafen will, so mu&szlig; er m&ouml;glichst bald sterben.</P>
<P>Die buntscheckige, zusammengeerbte und zusammengestohlene &ouml;sterreichische Monarchie, dieser organisierte Wirrwarr von zehn Sprachen und Nationen, dies planlose Kompositum der widersprechendsten Sitten und Gesetze, f&auml;ngt endlich an, auseinanderzufallen.</P>
<P>Der ehrliche deutsche B&uuml;rger hat dem Dirigenten dieser stockenden Staatsmaschine, dem feigen Gauner und Meuchelm&ouml;rder Metternich seit Jahren die h&ouml;chste Bewunderung gezollt. Talleyrand, Louis-Philippe und Metternich, drei h&ouml;chst mittelm&auml;&szlig;ige K&ouml;pfe, und darum h&ouml;chst passend f&uuml;r unsere mittelm&auml;&szlig;ige Zeit, gelten dem deutschen B&uuml;rger f&uuml;r die drei G&ouml;tter, die seit drei&szlig;ig Jahren die Weltgeschichte wie eine Puppenkom&ouml;die am Dr&auml;htchen haben tanzen lassen. Getreu seiner eignen allt&auml;glichen Erfahrung, versieht der ehrliche B&uuml;rger die Geschichte f&uuml;r ein Tabagie-Komplott und eine Fraubaserei auf etwas gr&ouml;&szlig;erem Fu&szlig;.</P>
<P>Gewi&szlig;, &uuml;ber kein Land ist die Sturmflut der Revolution, ist die dreimalige napoleonische Invasion spurloser hinweggegangen als &uuml;ber &Ouml;streich. Gewi&szlig;, in keinem Lande haben sich Feudalismus, Patriarchalismus und dem&uuml;tige Spie&szlig;b&uuml;rgerei unter dem Schutze des v&auml;terlichen Haselstocks unbefleckter und harmonischer erhalten als in &Ouml;streich. Aber kann Metternich daf&uuml;r?</P>
<P>Worauf beruht die Macht, die Z&auml;higkeit, die Stabilit&auml;t des Hauses &Ouml;streich?</P>
<P>Als in der letzten H&auml;lfte des Mittelalters Italien, Frankreich, England, Belgien, Nord- und Westdeutschland sich nacheinander aus der feudalen <A NAME="S505"><B>&lt;505&gt;</A></B> Barbarei herausarbeiteten, als die Industrie sich entwickelte, der Handel sich ausdehnte, die St&auml;dte sich hoben, die B&uuml;rger politische Bedeutung bekamen, blieb ein Teil von Deutschland hinter der westeurop&auml;ischen Entwicklung zur&uuml;ck. Die b&uuml;rgerliche Zivilisation verfolgte die Seek&uuml;sten und den Lauf der gro&szlig;en Fl&uuml;sse. Die Binnenl&auml;nder, besonders die unfruchtbaren und unwegsamen Hochgebirge, blieben der Sitz der Barbarei und des Feudalismus. Namentlich waren es die s&uuml;ddeutschen und s&uuml;dslawischen Binnenl&auml;nder, in denen sich diese Barbarei konzentrierte. Gesch&uuml;tzt durch die Alpen vor der italienischen, durch die b&ouml;hmischen und m&auml;hrischen Gebirge vor der norddeutschen Zivilisation, hatten diese Binnenl&auml;nder noch das Gl&uuml;ck, das Flu&szlig;gebiet des einzig reaktion&auml;ren Stroms von Europa zu bilden. Die Donau, weit entfernt, sie in die Zivilisation hineinzutreiben, brachte sie vielmehr mit noch weit kr&auml;ftigerer Barbarei in Verbindung.</P>
<P>Als in Westeuropa sich infolge der b&uuml;rgerlichen Zivilisation die gro&szlig;en Monarchien entwickelten, mu&szlig;ten sich die Binnenl&auml;nder der Oberdonau ebenfalls zu einer gro&szlig;en Monarchie vereinigen. Schon die Verteidigung erforderte dies. Hier, im Zentrum von Europa, assoziierten sich die Barbaren aller Sprachen und Nationen unter dem Zepter des Hauses Habsburg. Hier fanden sie an Ungarn einen R&uuml;ckhalt kompakter Barbarei.</P>
<P>Die Donau, die Alpen, die felsigen Brustwehren B&ouml;hmens, das sind die Existenzgr&uuml;nde der &ouml;sterreichischen Barbarei und der &ouml;sterreichischen Monarchie.</P>
<P>Wenn das Haus Habsburg eine Zeitlang die B&uuml;rger gegen den Adel, die St&auml;dte gegen die F&uuml;rsten unterst&uuml;tzte, so war dies die einzige Bedingung, unter welcher eine gro&szlig;e Monarchie &uuml;berhaupt m&ouml;glich war. Wenn es sp&auml;ter die Kleinb&uuml;rger wieder unterst&uuml;tzte, so waren die Kleinb&uuml;rger im &uuml;brigen Europa, gegen&uuml;ber der gro&szlig;en Bourgeoisie, schon selbst reaktion&auml;r geworden. Das eine wie das andere Mal unterst&uuml;tzte es die Kleinb&uuml;rger in entschieden reaktion&auml;rer Absicht. Nur jetzt schl&auml;gt dies Mittel fehl.</P>
<P>So war das Haus &Ouml;sterreich von Anfang an der Repr&auml;sentant der Barbarei, der Stabilit&auml;t der Reaktion in Europa. Seine Macht beruhte auf der Narrheit des hinter unwegsamen Bergen verschanzten Patriarchalismus, auf der unnahbaren Brutalit&auml;t der Barbarei. Ein Dutzend Nationen, deren Sitten, Charaktere und Institutionen die grellsten Widerspr&uuml;che bildeten, hielten zusammen kraft ihres gemeinsamen Widerwillens gegen die Zivilisation.</P>
<P>Daher war das Haus &Ouml;sterreich un&uuml;berwindlich, solange die Barbarei seiner Untertanen unangetastet blieb. Daher drohte ihm nur eine Gefahr, das Eindringen der b&uuml;rgerlichen Zivilisation.</P>
<B><P><A NAME="S506">&lt;506&gt;</A></B> Aber diese <I>eine </I>Gefahr war unabwendbar. Die b&uuml;rgerliche Zivilisation konnte eine Zeitlang abgesperrt, sie konnte eine Zeitlang der &ouml;streichischen Barbarei angepa&szlig;t und untergeordnet werden. Fr&uuml;her oder sp&auml;ter aber mu&szlig;te sie die feudale Barbarei &uuml;berwinden, und damit war das einzige Band zersprengt, das die verschiedensten Provinzen zusammengehalten hatte.</P>
<P>Daher die passive, zaudernde, feige, schmutzige und heimt&uuml;ckische &ouml;sterreichische Politik. &Ouml;streich kann nicht mehr, wie fr&uuml;her, offen brutal, entschieden barbarisch auftreten, weil es mit jedem Jahr der Zivilisation Konzessionen machen mu&szlig;, mit jedem Jahr seiner eignen Untertanen weniger sicher wird. Jeder entschiedne Schritt w&uuml;rde eine &Auml;nderung zu Hause oder bei den Grenznachbarn herbeif&uuml;hren; jede &Auml;nderung w&auml;re ein Ri&szlig; in die D&auml;mme, hinter denen sich &Ouml;streich m&uuml;hsam gegen die anschwellenden Fluten der modernen Zivilisation sch&uuml;tzt; das erste Opfer jeder Ver&auml;nderung w&auml;re das Haus &Ouml;sterreich selbst, das mit der Barbarei steht und f&auml;llt. Konnte &Ouml;streich noch 1823 und 1831 die piemontesischen, neapolitanischen und romagnolischen Rebellen mit Kanonenkugeln auseinandertreiben, so mu&szlig;te es 1846 in Galizien schon ein noch unentwickeltes revolution&auml;res Element, die Bauern, in Bewegung setzen, so mu&szlig;te es 1847 seine Truppen bei Ferrara Halt machen lassen und in Rom zu einer Verschw&ouml;rung seine Zuflucht nehmen. Das konterrevolution&auml;re &Ouml;streich wendet revolution&auml;re Mittel an - das ist das sicherste Zeichen, da&szlig; es mit ihm zu Ende geht!</P>
<P>Als die italienischen Insurrektionen von 1831, als die polnische Revolution von 1830 unterdr&uuml;ckt waren, als die franz&ouml;sischen Bourgeois Kaution f&uuml;r ihr gutes Betragen gestellt hatten, da konnte Kaiser Franz in Frieden in die Grube fahren; die Zeiten schienen miserabel genug, um selbst seinen wasserk&ouml;pfigen Spr&ouml;&szlig;ling auszuhalten.</P>
<P>Vor Revolutionen war das Reich des gekr&ouml;nten Idioten einstweilen noch sicher. Wer aber sicherte es vor den <I>Ursachen </I>der Revolutionen?</P>
<P>Solange die Industrie Hausindustrie blieb, solange jede Bauernfamilie oder wenigstens jedes Dorf sich seinen Bedarf an Industrieprodukten selbst erzeugte, ohne viel in den Handel zu bringen, solange war die Industrie selbst feudal und pa&szlig;te vortrefflich zur &ouml;sterreichischen Barbarei. Solange sie selbst blo&szlig;e Manufaktur, l&auml;ndliche Industrie blieb, brachte sie wenig Produkte des Binnenlandes zur Ausfuhr, erzeugte sie wenigen ausw&auml;rtigen Handel, existierte nur in einzelnen Distrikten und lie&szlig; sich dem &ouml;streichischen Status quo leicht anpassen. Erzeugte die Manufaktur selbst in England und Frankreich wenig gro&szlig;e Bourgeoisie, so konnte sie in dem d&uuml;nnbev&ouml;lkerten ab- <A NAME="S507"><B>&lt;507&gt;</A></B> gelegenen &Ouml;streich h&ouml;chstens einen bescheidnen Mittelstand erzeugen, und auch diesen nur hie und da. Solange die Handarbeit bestand, solange war &Ouml;streich sicher.</P>
<P>Aber die Maschinen wurden erfunden und die Maschinen ruinierten die Handarbeit. Die Preise der Industrieprodukte fielen so rasch und so tief, da&szlig; zuerst die Manufaktur und allm&auml;hlich selbst die alte feudale Hausindustrie zugrunde gingen.</P>
<P>&Ouml;streich verschanzte sich gegen die Maschinen hinter ein konsequentes Prohibitivsystem. Aber vergebens. Gerade das Prohibitivsystem brachte die Maschinen nach &Ouml;streich hinein. B&ouml;hmen betrieb die Baumwollenindustrie, die Lombardei die Seidenspinnerei mit Maschinen; Wien fing sogar an, Maschinen zu machen.</P>
<P>Die Folgen blieben nicht aus. Die Manufakturarbeiter wurden brotlos. Die ganze Bev&ouml;lkerung der Manufakturdistrikte wurde aus ihrer angestammten Lebensweise herausgerissen. Aus den bisherigen Spie&szlig;b&uuml;rgern erwuchsen gro&szlig;e Bourgeois, die &uuml;ber Hunderte von Arbeitern geboten, wie ihre f&uuml;rstlichen und gr&auml;flichen Nachbarn &uuml;ber Hunderte von Fronbauern. Die Fronbauern verloren durch den Sturz der alten Industrie alte Erwerbszweige und erhielten durch die neue Industrie neue Bed&uuml;rfnisse. Der feudale Betrieb des Ackerbaus war neben der modernen Industrie nicht mehr m&ouml;glich. Die Abl&ouml;sung der Frondienste wurde Bed&uuml;rfnis. Die feudale Stellung der Bauern zum Gutsherrn wurde unhaltbar. Die St&auml;dte hoben sich. Die Z&uuml;nfte wurden dr&uuml;ckend f&uuml;r die Konsumenten, nutzlos f&uuml;r die Z&uuml;nftigen, unertr&auml;glich f&uuml;r die Industriellen. Die Konkurrenz mu&szlig;te unterderhand zugelassen werden. Die Stellung aller Klassen der Gesellschaft ver&auml;nderte sich total. Die alten Klassen traten mehr und mehr in den Hintergrund vor den beiden neuen Klassen, der Bourgeoisie und dem Proletariat, der Ackerbau verlor an Gewicht gegen&uuml;ber der Industrie, das Land trat zur&uuml;ck vor den St&auml;dten.</P>
<P>Das waren die Folgen der Maschinen in einzelnen Gegenden &Ouml;streichs, namentlich in B&ouml;hmen und der Lombardei. Sie &uuml;bten ihre R&uuml;ckwirkung mehr oder weniger auf die ganze Monarchie aus, sie untergruben &uuml;berall die alte Barbarei und damit die Grundlage des Hauses &Ouml;streich.</P>
<P>W&auml;hrend in der Romagna 1831 die &ouml;streichischen gepr&uuml;gelten Soldaten mit Kart&auml;tschen auf das Viva l'Italia &lt;Es lebe Italien&gt; antworteten, wurden in England die ersten Eisenbahnen gebaut. Wie die Maschinen wurden die Eisenbahnen sogleich ein Bed&uuml;rfnis f&uuml;r alle europ&auml;ischen L&auml;nder. &Ouml;streich <I>mu&szlig;te </I>sie adoptieren, mit gutem oder b&ouml;sem Willen. Um nicht der schon wachsenden <A NAME="S508"><B>&lt;508&gt;</A></B> Bourgeoisie neue Macht zu geben, baute die Regierung sie selbst. Aber sie geriet aus der Szylla in die Charybdis. Sie verh&uuml;tete die Bildung m&auml;chtiger Aktiengesellschaften von Bourgeois nur dadurch, da&szlig; sie den Bourgeois das Geld zum Bau der Eisenbahnen abborgte, da&szlig; sie sich an Rothschild, Arnstein und Eskeles, Sina usw. verpf&auml;ndete.</P>
<P>Den Wirkungen der Eisenbahnen entging das Haus &Ouml;streich noch weniger.</P>
<P>Die Bergscheiden, welche die &ouml;streichische Monarchie von der Au&szlig;enwelt, welche B&ouml;hmen von M&auml;hren und &Ouml;streich, &Ouml;streich von Steiermark, Steiermark von Illyrien, Illyrien von der Lombardei getrennt haben, fallen vor den Eisenbahnen. Die Granitw&auml;nde, hinter denen jede Provinz eine besondere Nationalit&auml;t, eine beschr&auml;nkte Lokalexistenz bewahrt hatte, h&ouml;ren auf, eine Schranke zu sein. Die Produkte der gro&szlig;en Industrie, der Maschinen, dringen urpl&ouml;tzlich und fast ohne Transportkosten in die entferntesten Winkel der Monarchie, vernichten die alte Handarbeit, r&uuml;tteln die feudale Barbarei auf. Der Handel der Provinzen unter sich, der Handel mit dem zivilisierten Ausland erh&auml;lt eine nie gekannte Bedeutung. Die r&uuml;ckw&auml;rtslaufende Donau h&ouml;rt auf, die Pulsader des Reichs zu sein, die Alpen und der B&ouml;hmerwald existieren nicht mehr; die neue Pulsader geht von Triest bis Hamburg, Ostende und Havre, weit &uuml;ber die Grenzen des Reichs hinaus, mitten durch die Bergw&auml;nde bis an die entfernten K&uuml;sten der Nordsee und des Ozeans. Die Teilnahme an den Gesamtinteressen des Staats, an den Vorg&auml;ngen in der Au&szlig;enwelt wird eine Notwendigkeit. Die lokale Barbarei verschwindet. Die Interessen scheiden sich hier, verschmelzen sich dort. Die Nationalit&auml;ten trennen sich an einer Stelle, um an einer andern anzukn&uuml;pfen, und aus dem w&uuml;sten Agglomerat einander fremder Provinzen sondern sich bestimmte, gr&ouml;&szlig;ere Gruppen mit gemeinsamen Tendenzen und Interessen heraus.</P>
<P>"Mich und den Metternich h&auml;lt's noch aus." Die franz&ouml;sische Revolution, Napoleon und die Julist&uuml;rme hat's ausgehalten. Aber den <I>Dampf </I>h&auml;lt's nicht aus. Der Dampf hat sich durch die Alpen und den B&ouml;hmerwald Bahn gebrochen, der Dampf hat der Donau ihre Rolle eskamotiert, der Dampf hat die &ouml;streichische Barbarei zu Fetzen gerissen und damit dem Hause Habsburg den Boden unter den F&uuml;&szlig;en weggezogen.</P>
<P>Das europ&auml;ische und amerikanische Publikum hat in diesem Augenblick das Vergn&uuml;gen, zuzusehen, wie Metternich und das ganze Haus Habsburg zwischen den R&auml;dern der Dampfmaschine zerquetscht, wie die &ouml;streichische Monarchie von ihren eignen Lokomotiven in St&uuml;cke geschnitten wird. Es ist ein sehr erheiterndes Schauspiel. In Italien rebellieren die Vasallen, und &Ouml;streich wagt nicht zu mucken; die liberale Pest ergreift die Lombardei, und &Ouml;streich zaudert, schwankt, zittert vor seinen eignen Untertanen. In der <A NAME="S509"><B>&lt;509&gt;</A></B> Schweiz begeben sich die &auml;ltesten Rebellen gegen &Ouml;streich, die Urschweizer, unter die Hoheit &Ouml;streichs; sie werden angegriffen, aber &Ouml;streich zittert vor dem k&uuml;hnen Wort Ochsenbeins: Wo <I>ein </I>&ouml;sterreichischer Soldat die Schweiz betritt, werfe ich zwanzigtausend Mann in die Lombardei und proklamiere die italienische Republik - und &Ouml;streich geht vergebens betteln um Beistand bei den verachteten H&ouml;fen von M&uuml;nchen, Stuttgart und Karlsruhe! In B&ouml;hmen verweigern die St&auml;nde f&uuml;nfzigtausend Gulden Steuern, &Ouml;streich will sie dennoch eintreiben, und es hat seine Truppen an den Alpen so n&ouml;tig, da&szlig; es zum erstenmal, seit &Ouml;streich besteht, den St&auml;nden nachgeben und auf die f&uuml;nfzigtausend Gulden verzichten mu&szlig;! In Ungarn bereitet der Landtag revolution&auml;re Vorschl&auml;ge vor und ist der Majorit&auml;t sicher; und &Ouml;streich, das der ungarischen Husaren in Mailand, Modena und Parma bedarf, &Ouml;streich selbst macht dem Landtag revolution&auml;re Vorschl&auml;ge, obwohl es sehr gut wei&szlig;, da&szlig; diese Vorschl&auml;ge sein eigner Tod sind! Dies unersch&uuml;tterliche &Ouml;streich, dies ewige Bollwerk der Barbarei, wei&szlig; nicht mehr, wohin es sich wenden soll. Es hat den schrecklichsten Hautausschlag, kratzt es sich vorn, so juckt's hinten, und kratzt's hinten, so juckt's vorn.</P>
<P>Und mit diesem possierlichen Kratzen kratzt das Haus &Ouml;streich ab.</P>
<P>Wenn der alte Metternich nicht rasch seinem "biedern" Franz nachfolgt, so kann er's noch erleben, wie seine m&uuml;hsam zusammengehaltene kaiserliche Monarchie auseinanderf&auml;llt und zum gr&ouml;&szlig;ten Teil in die H&auml;nde der Bourgeois ger&auml;t; so kann er das Namenlose erleben, da&szlig; die "b&uuml;rgerlichen Kleidermacher" und "b&uuml;rgerlichen Gew&uuml;rzkr&auml;mer" im Prater nicht mehr die M&uuml;tze vor ihm ziehen und ihn Herr Metternich kurzweg titulieren. Noch ein paar Ersch&uuml;tterungen, noch ein paar kostspielige R&uuml;stungen, und Charles Rothschild kauft die ganze &ouml;streichische Monarchie auf.</P>
<P>Wir sehen dem Sieg der Bourgeois &uuml;ber das &ouml;streichische Kaisertum mit wahrem Vergn&uuml;gen entgegen. Wir w&uuml;nschen nur, da&szlig; es recht gemeine, recht schmutzige, recht j&uuml;dische Bourgeois sein m&ouml;gen, die dies altehrw&uuml;rdige Reich ankaufen. Solch eine widerliche, stockpr&uuml;gelnde, v&auml;terliche, lausige Regierung verdient, einem recht lausigen, weichselz&ouml;pfigen, stinkenden Gegner zu unterliegen. Herr Metternich kann sich darauf verlassen, da&szlig; wir sp&auml;ter diesen Gegner ebenso unbarmherzig lausen werden, wie er von ihm demn&auml;chst gelaust werden wird.</P>
<P>F&uuml;r uns Deutsche hat der Fall &Ouml;streichs noch eine spezielle Bedeutung. Es ist &Ouml;streich, das uns in den Ruf gebracht hat, die Unterdr&uuml;cker fremder Nationen, die S&ouml;ldlinge der Reaktion in allen L&auml;ndern zu sein. Unter der &ouml;streichischen Fahne halten Deutsche Polen, B&ouml;hmen, Italien in der Knechtschaft. Der &ouml;streichischen Monarchie haben wir es zu verdanken, da&szlig; von <A NAME="S510"><B>&lt;510&gt;</A></B> Syrakus bis Trient, von Genua bis Venedig die Deutschen als ver&auml;chtliche Landsknechte des Despotismus geha&szlig;t sind. Wer Zeuge davon gewesen ist, welcher t&ouml;dliche Ha&szlig;, welche blutige und vollkommen gerechtfertigte Rachsucht in Italien gegen die Tedeschi &lt;Deutschen&gt; herrscht, der mu&szlig; schon deshalb einen unausl&ouml;schlichen Ha&szlig; gegen &Ouml;streich n&auml;hren und Beifall klatschen, wenn dies Bollwerk der Barbarei, diese Schands&auml;ule f&uuml;r Deutschland zusammenf&auml;llt.</P>
<P>Wir haben allen Grund, zu hoffen, da&szlig; die Deutschen sich an &Ouml;streich r&auml;chen werden f&uuml;r die Infamie, mit der es den deutschen Namen bedeckt hat. Wir haben allen Grund, zu hoffen, da&szlig; es Deutsche sein werden, die &Ouml;streich st&uuml;rzen und die Hindernisse im Wege der slawischen und italienischen Freiheit wegr&auml;umen. Es ist alles vorbereitet; das Schlachtopfer liegt da und wartet des Messers, das ihm die Kehle durchschneiden soll. M&ouml;gen diesmal die Deutschen nicht die Zeit vers&auml;umen, m&ouml;gen sie k&uuml;hn genug sein, das Wort auszusprechen, das selbst Napoleon nicht auszusprechen wagte - das Wort:</P>
<P>La dynastie de Habsbourg a cess&eacute; de r&eacute;gner!<BR>
&lt; Die Dynastie der Habsburger hat aufgeh&ouml;rt zu herrschen!&gt;</P>
<I><P ALIGN="RIGHT">F. E.</P></I></BODY>
</HTML>