<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx - Der "Debat social" vom 6. Februar ueber die Association demokratique</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 511 - 513<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Karl Marx]</H2>
<H1>Der "D&eacute;bat social" vom 6. Februar &uuml;ber die Association d&eacute;mocratique</H1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung Nr. 13 vom 13. Februar 1848]</P>
</FONT><B><P><A NAME="S511">&lt;511&gt;</A></B> Der "D&eacute;bat social" vom 6. Februar verteidigt die Association d&eacute;mocratique von Br&uuml;ssel und ihre Zweiggesellschaften. Wir erlauben uns einige Bemerkungen &uuml;ber die Art und Weise seiner Verteidigung.</P>
<P>Es mag im Interesse der belgisch-radikalen Partei sein, den Katholiken nachzuweisen, wie sie gegen ihr eignes Interesse handeln, indem sie die belgisch-radikale Partei anklagen. Es mag im Interesse der belgisch-radikalen Partei sein, niedern und h&ouml;hern Klerus zu unterscheiden und dem Klerus im gro&szlig;en und ganzen an Komplimenten wiederzugeben, was sie einem Teil desselben an Wahrheiten sagt. Wir verstehen nichts hiervon. Wir sind nur verwundert, wie der "D&eacute;bat" &uuml;bersehen konnte, da&szlig; die Angriffe der flandrischen katholischen Bl&auml;tter gegen die associations d&eacute;mocratiques in der "Ind&eacute;pendance" sogleich abgedruckt wurden, und die "Ind&eacute;pendance" ist, soviel wir wissen, kein katholisches Blatt.</P>
<P>Der "D&eacute;bat social" erkl&auml;rt, da&szlig; die Belgier vermittelst der demokratischen Assoziationen politische Reformen reklamieren.</P>
<P>Wir begreifen, da&szlig; der "D&eacute;bat" einen Augenblick den kosmopolitischen Charakter der Association d&eacute;mocratique vergi&szlig;t. Er hat ihn vielleicht nicht einmal vergessen. Er hat sich nur erinnert, da&szlig; eine Gesellschaft, welche die Demokratie in allen L&auml;ndern zu bef&ouml;rdern strebt, zun&auml;chst auf das Land wirken wird, worin sie residiert.</P>
<P>Der "D&eacute;bat social" begn&uuml;gt sich nicht damit zu sagen, was die Belgier mit den associations d&eacute;mocratiques wollen; er geht weiter, er sagt, was die Belgier nicht mit ihnen wollen, was man also nicht wollen <I>darf</I>, wenn man der Assoziation angeh&ouml;rt, welche die Belgier gestiftet haben, um politische Reformen zu reklamieren. Avis aux &eacute;trangers! &lt;Warnung an den Ausl&auml;nder!&gt;</P>
<B><FONT SIZE=2><P><A NAME="S512">&lt;512&gt;</A></B> "Die politischen Reformen, welche die Belgier durch die demokratischen Assoziationen reklamieren wollen", sagt der "D&eacute;bat", "sind nicht jene Utopien, welchen gewisse Demokraten nachjagen in L&auml;ndern, wo die gesellschaftlichen Institutionen keine wirksamen Reformen hoffen lassen, wo es also ebenso vern&uuml;nftig ist, an spanische Schl&ouml;sser zu denken, als an das bescheidene Wohlsein der schon freien V&ouml;lker. Wer nichts hat, tut ebenso wohl, mit einem Mal Millionen zu ertr&auml;umen, als hundert Taler Rente oder Profit."</P>
</FONT><P>Der "D&eacute;bat" spricht hier offenbar von den <I>Kommunisten</I>.</P>
<P>Wir m&ouml;chten ihn fragen, "ob das bescheidne Wohlsein" des "freien" Englands sich dadurch bekundet, da&szlig; die Armentaxe schneller w&auml;chst als die Bev&ouml;lkerung?</P>
<P>Wir m&ouml;chten ihn fragen, oh er unter "dem bescheidenen Wohlsein der freien V&ouml;lker" die flandrische Misere versteht?</P>
<P>Wir m&ouml;chten ihm das Geheimnis abfragen, wodurch er 100 Taler <I>Profit </I>oder <I>Rente </I>an die Stelle des Arbeitslohns setzen will. Oder versteht er unter "dem bescheidnen Wohlsein der freien V&ouml;lker" das bescheidne Wohlsein der freien Kapitalisten und Grundherren?</P>
<P>Wir m&ouml;chten ihn endlich fragen, ob die Association d&eacute;mocratique von Br&uuml;ssel ihn beauftragt hat, die Utopisten, die nicht an "das bescheidne Gl&uuml;ck der freien V&ouml;lker" glauben, L&uuml;gen zu strafen?</P>
<P>Der "D&eacute;bat social" spricht aber offenbar nicht von Kommunisten &uuml;berhaupt, sondern von <I>deutschen Kommunisten</I>, die, weil die politische Entwicklung ihres Vaterlandes ihnen nicht erlaubt, weder eine deutsche Alliance noch eine deutsche Association lib&eacute;rale zu stiften, aus Verzweiflung dem Kommunismus in die Arme sinken.</P>
<P>Wir bemerken dem "D&eacute;bat", da&szlig; der Kommunismus aus England und Frankreich stammt und nicht aus Deutschland.</P>
<P>Da&szlig; der deutsche Kommunismus der entschiedenste Gegner alles Utopismus ist und, weit entfernt, die geschichtliche Entwicklung auszuschlie&szlig;en, sich vielmehr auf sie begr&uuml;ndet, diese Versicherung geben wir einstweilen dem "D&eacute;bat social" zur&uuml;ck im Austausch gegen seine Versicherung.</P>
<P>Deutschland ist in der politischen Entwicklung zur&uuml;ckgeblieben, es hat eine lange politische Entwicklung durchzumachen. Wir w&auml;ren die letzten, dies zu leugnen. Aber wir glauben andrerseits, da&szlig; ein Land von mehr als 40 Millionen Einwohnern, wenn es eine Revolution vorbereitet, in dem Radikalismus kleiner freier L&auml;nder nicht das Ma&szlig; seiner Bewegung suchen wird.</P>
<P>Versteht der "D&eacute;bat" unter Kommunismus das Hervorheben der Klassengegens&auml;tze und des Klassenkampfes? So ist nicht der Kommunismus kommunistisch, sondern die politische &Ouml;konomie, die b&uuml;rgerliche Gesellschaft.</P>
<B><P><A NAME="S513">&lt;513&gt;</A> </B>Wir wissen, da&szlig; Robert Peel prophezeit hat, der Klassengegensatz der modernen Gesellschaft m&uuml;sse in einer schrecklichen Krise eklatieren. Wir wissen, da&szlig; Guizot selbst in seiner "Geschichte der Zivilisation" nichts als bestimmte Formen des Klassenkampfes darzustellen glaubt. Aber Peel und Guizot sind Utopisten. Realisten sind M&auml;nner, welche selbst das Aussprechen gesellschaftlicher Tatsachen als Versto&szlig; gegen eine wohlwollende Lebensklugheit betrachten.</P>
<P>Es steht dem "D&eacute;bat social" frei, Nordamerika und die Schweiz zu bewundern und zu idealisieren.</P>
<P>Wir fragen ihn, ob die politische Verfassung Nordamerikas jemals in Europa eingef&uuml;hrt werden k&ouml;nnte ohne gro&szlig;e soziale Umw&auml;lzungen? Wir glauben z.B., der "D&eacute;bat" mag uns die Keckheit verzeihen, da&szlig; die englische Charte, um nicht von einzelnen Schw&auml;rmern f&uuml;r allgemeines Stimmrecht, sondern von einer gro&szlig;en nationalen Partei aufgestellt zu werden, eine langwierige Vereinigung der englischen Arbeiter zur Klasse voraussetzte, da&szlig; diese Charte in ganz andrer Absicht erstrebt wird und ganz andre soziale Folgen herbeif&uuml;hren mu&szlig;, als die Konstitution Amerikas und der Schweiz je erstrebten oder je herbeif&uuml;hrten. In unsern Augen sind diejenigen Utopisten, welche politische Formen von ihrer gesellschaftlichen Unterlage trennen und sie als allgemeine, abstrakte Dogmen hinstellen.</P>
<P>Wie der "D&eacute;bat social" die Association d&eacute;mocratique zu verteidigen sucht dadurch, da&szlig; er gleichzeitig "gewisse Demokraten" eliminiert, die nicht mit dem "bescheidenen Wohlsein der freien V&ouml;lker" vorliebnehmen, beweist er weiter, indem er auf die Freihandelsdiskussionen in der Assoziation zu sprechen kommt.</P>
<FONT SIZE=2><P>"Sechs Sitzungen", sagt der "D&eacute;bat", "wurden der Diskussion dieser interessanten Frage gewidmet, und viele Arbeiter aus den verschiedenen Ateliers unserer Stadt machten hier Gr&uuml;nde geltend, die auf dem ber&uuml;hmten, verflossenen September zu Br&uuml;ssel gehaltenen Kongre&szlig; der &Ouml;konomisten nicht an unrechtem Orte gewesen w&auml;ren."</P>
</FONT><P>Vorher bemerkt der "D&eacute;bat social", da&szlig; die Assoziation fast einstimmig den absoluten Freihandel unter allen V&ouml;lkern als ein Ziel der Demokratie votiert habe.</P>
<P>Nachher hat der "D&eacute;bat" in derselben Nummer eine ganz ordin&auml;re, aus den verkommensten Abf&auml;llen der englischen Freetrade-Gark&uuml;chen zusammengeraffte Rede des Herrn Le Hardy de Beaulieu.</P>
<P>Und schlie&szlig;lich wird Cobden gefeiert.</P>
<P>Wird jemand nach dieser Darstellung des "D&eacute;bat social" bezweifeln, da&szlig; die Assoziation f&uuml;r den Freihandel im Sinn des &Ouml;konomisten-Kongresses, im Sinne der b&uuml;rgerlichen Freetrader mit gro&szlig;er Majorit&auml;t votiert hat?</P></BODY>
</HTML>