<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Reden ueber Polen></TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 416 - 418<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Karl Marx/Friedrich Engels</H2>
<H1>Reden &uuml;ber Polen</H1>
<FONT SIZE=2>auf dem internationalen Meeting in London<BR>
am 29. November 1847, anl&auml;&szlig;lich des 17. Jahrestages<BR>
des polnischen Aufstandes von 1830
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 98 vom 9. Dezember 1847]</P>
</FONT><I><P ALIGN="CENTER">[Rede von Karl Marx]</P>
</I><B><P><A NAME="S416">&lt;416&gt;</A></B> Die Vereinigung und Verbr&uuml;derung der Nationen ist eine Phrase, die alle Parteien heute im Mund f&uuml;hren, so namentlich die b&uuml;rgerlichen Freihandelsm&auml;nner. Es existiert allerdings eine gewisse Art Verbr&uuml;derung unter den Bourgeoisklassen aller Nationen. Es ist dies die Verbr&uuml;derung der Unterdr&uuml;cker gegen die Unterdr&uuml;ckten, der Exploiteurs gegen die Exploitierten. Wie die Bourgeoisklasse eines Landes gegen die Proletarier desselben Landes vereinigt und verbr&uuml;dert ist, trotz der Konkurrenz und des Kampfes der Mitglieder der Bourgeoisie unter sich selbst, so sind die Bourgeois aller L&auml;nder gegen die Proletarier aller L&auml;nder verbr&uuml;dert und vereinigt, trotz ihrer wechselseitigen Bek&auml;mpfung und Konkurrenz auf dem Weltmarkte. Damit die V&ouml;lker sich wirklich vereinigen k&ouml;nnen, mu&szlig; ihr Interesse ein gemeinschaftliches sein. Damit ihr Interesse gemeinschaftlich sein k&ouml;nne, m&uuml;ssen die jetzigen Eigentumsverh&auml;ltnisse abgeschafft sein, denn die jetzigen Eigentumsverh&auml;ltnisse bedingen die Exploitation der V&ouml;lker unter sich: die jetzigen Eigentumsverh&auml;ltnisse abzuschaffen, das ist nur das Interesse der arbeitenden Klasse. Sie allein hat auch die Mittel dazu. Der Sieg des Proletariats &uuml;ber die Bourgeoisie ist zugleich der Sieg &uuml;ber die nationalen und industriellen Konflikte, die heutzutage die verschiedenen V&ouml;lker feindlich einander gegen&uuml;berstellen. Der Sieg des Proletariats &uuml;ber die Bourgeoisie ist darum zugleich das Befreiungssignal aller unterdr&uuml;ckten Nationen.</P>
<P>Das alte Polen ist allerdings verloren, und wir w&auml;ren die letzten, seine Wiederherstellung zu w&uuml;nschen. Aber nicht nur das alte Polen ist verloren. Das alte Deutschland, das alte Frankreich, das alte England, die ganze alte Gesellschaft ist verloren. Der Verlust der alten Gesellschaft ist aber kein <A NAME="S417"><B>&lt;417&gt;</A></B> Verlust f&uuml;r die, die nichts in der alten Gesellschaft zu verlieren haben, und in allen jetzigen L&auml;ndern ist dies der Fall f&uuml;r die gro&szlig;e Mehrzahl. Sie haben vielmehr alles zu gewinnen durch den Untergang der alten Gesellschaft, welcher die Bildung einer neuen, nicht mehr auf Klassengegens&auml;tzen beruhenden Gesellschaft bedingt.</P>
<P>Von allen L&auml;ndern ist England dasjenige, worin der Gegensatz zwischen Proletariat und Bourgeoisie am entwickeltsten ist. Der Sieg der englischen Proletarier &uuml;ber die englische Bourgeoisie ist daher entscheidend f&uuml;r den Sieg aller Unterdr&uuml;ckten gegen ihre Unterdr&uuml;cker. Polen ist daher nicht in Polen, sondern in England zu befreien. Ihr Chartisten habt daher keine frommen W&uuml;nsche zur Befreiung der Nationen auszusprechen. Schlagt eure eigenen inl&auml;ndischen Feinde, und ihr d&uuml;rft dann das stolze Bewu&szlig;tsein haben, die ganze alte Gesellschaft geschlagen zu haben,</P>
<I><P ALIGN="CENTER">[Rede von Friedrich Engels]</P>
</I><P>Erlaubt mir, meine Freunde, heute einmal ausnahmsweise in meiner Eigenschaft als Deutscher aufzutreten. Wir deutschen Demokraten haben n&auml;mlich ein besonderes Interesse an der Befreiung Polens. Es sind deutsche F&uuml;rsten gewesen, die aus der Teilung Polens Vorteil gezogen haben, es sind deutsche Soldaten, die noch jetzt Galizien und Posen unterdr&uuml;cken. Uns Deutschen, uns deutschen Demokraten vor allem mu&szlig; daran liegen, diesen Flecken von unsrer Nation abzuwaschen. Eine Nation kann nicht frei werden und zugleich fortfahren, andre Nationen zu unterdr&uuml;cken. Die Befreiung Deutschlands kann also nicht zustande kommen, ohne da&szlig; die Befreiung Polens von der Unterdr&uuml;ckung durch Deutsche zustande kommt. Und darum hat Polen und Deutschland ein gemeinschaftliches Interesse, und darum k&ouml;nnen polnische und deutsche Demokraten gemeinsam arbeiten an der Befreiung beider Nationen. - Ich bin auch der Ansicht, da&szlig; der erste entscheidende Schlag, der den Sieg der Demokratie, die Befreiung aller europ&auml;ischen L&auml;nder zur Folge haben wird, von den englischen Chartisten ausgehen wird; ich bin mehre Jahre in England gewesen und habe mich w&auml;hrend dieser Zeit offen der chartistischen Bewegung angeschlossen. Die englischen Chartisten werden aber zuerst aufstehen, weil gerade in England der Kampf zwischen Bourgeoisie und Proletariat am heftigsten ist. Und warum ist er am heftigsten? Weil in England durch die moderne Industrie, durch die Maschinen alle unterdr&uuml;ckten Klassen in eine einzige gro&szlig;e Klasse mit gemeinsamen Interessen in die Klasse des Proletariats zusammengeworfen werden; weil dadurch <A NAME="S418"><B>&lt;418&gt;</A></B> auf der entgegengesetzten Seite alle Klassen von Unterdr&uuml;ckern ebenfalls in eine einzige Klasse, die Bourgeoisie, vereinigt worden sind. So ist der Kampf vereinfacht, und so wird er mit einem einzigen gro&szlig;en Schlage entschieden werden k&ouml;nnen. Ist dem nicht so? Die Aristokratie hat keine Macht mehr in England, die Bourgeoisie allein herrscht und hat die Aristokratie ins Schlepptau genommen. Der Bourgeoisie aber gegen&uuml;ber steht die ganze gro&szlig;e Masse des Volks, vereinigt zu einer furchtbaren Phalanx, deren Sieg &uuml;ber die herrschenden Kapitalisten n&auml;her und n&auml;her heranr&uuml;ckt. Und diese Zerst&ouml;rung der entgegengesetzten Interessen, welche fr&uuml;her die verschiedenen Abteilungen der Arbeiter auseinanderhielten, diese Nivellierung der Lebenslage aller Arbeiter verdankt ihr der Maschinerie; ohne Maschinerie kein Chartismus, und mag euch die Maschinerie eure momentane Lage verschlechtern, so macht sie uns doch gerade dadurch unseren Sieg m&ouml;glich. Aber nicht nur in England, auch in allen andern L&auml;ndern hat sie diese Wirkungen auf die Arbeiter gehabt. In Belgien, in Amerika, in Frankreich, in Deutschland hat sie die Lage aller Arbeiter gleichgemacht und macht sie t&auml;glich mehr und mehr gleich; in allen diesen L&auml;ndern haben die Arbeiter jetzt dasselbe Interesse, n&auml;mlich die Klasse, die sie unterdr&uuml;ckt, die Bourgeoisie, zu st&uuml;rzen. Diese Nivellierung der Lebenslage, diese Identifikation der Partei-Interessen der Arbeiter aller Nationen ist das Resultat der Maschinerie, und daher bleibt die Maschinerie ein ungeheurer geschichtlicher Fortschritt. Was folgt f&uuml;r uns daraus? Weil die Lage der Arbeiter aller L&auml;nder dieselbe, weil ihre Interessen dieselben, ihre Feinde dieselben sind, darum m&uuml;ssen sie auch zusammen k&auml;mpfen, darum m&uuml;ssen sie der Verbr&uuml;derung der Bourgeois aller V&ouml;lker eine Verbr&uuml;derung der Arbeiter aller V&ouml;lker entgegenstellen.</P></BODY>
</HTML>
