<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Chartistische Agitation</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 429 - 431<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>Chartistische Agitation</H1>
<FONT SIZE=2>Geschrieben Ende Dezember 1847.<BR>
Aus dem Franz&ouml;sischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["La R&eacute;forme vom 30. Dezember 1847]</P>
</FONT><B><P><A NAME="S429">&lt;429&gt;</A></B> Seit der Er&ouml;ffnung des Parlaments hat sich die chartistische Agitation au&szlig;erordentlich stark entwickelt. Petitionen werden vorbereitet, Meetings finden statt, die Vertrauensleute der Partei durcheilen das Land in allen Richtungen. Au&szlig;er der gro&szlig;en nationalen Petition f&uuml;r die Volkscharte, die, wie man hofft, diesmal von vier Millionen vereinten Unterschriften getragen sein wird, sind jetzt noch zwei andere Petitionen - f&uuml;r die chartistische Bodengesellschaft - dem Volk zur Annahme vorgelegt worden. Die erste, die O'Connor redigiert hat und diese Woche im "Northern Star" ver&ouml;ffentlicht, l&auml;&szlig;t sich wie folgt zusammenfassen:</P>
<FONT SIZE=2><P>"An die ehrenwerten, als Parlament versammelten Gemeinen Gro&szlig;britanniens und Irlands:<BR>
Werte Herren,<BR>
Wir, die Unterzeichneten, Mitglieder der chartistischen Bodengesellschaft und Arbeiter unseres Standes,<BR>
in Erw&auml;gung:</P><DIR>
<DIR>

<P>da&szlig; die &uuml;berm&auml;&szlig;ige Spekulation mit den Erzeugnissen unserer Arbeit, die schrankenlose Konkurrenz und das st&auml;ndige Anwachsen der maschinellen Produktionsmittel &uuml;berall die Absatzgebiete f&uuml;r unsere Arbeit verschlossen haben;</P>
<P>da&szlig; in dem Ma&szlig;e wie die maschinellen Produktionsmittel sich mehren, die Handarbeit abnimmt und Arbeiter ihre Arbeit verlieren;</P>
<P>da&szlig; Ihr neuerlicher Beschlu&szlig; &uuml;ber die vorl&auml;ufige Einstellung der Arbeiten an den Eisenbahnen Tausende Arbeiter arbeitslos machen, den Arbeitsmarkt schwer belasten und so den Fabrikherren die M&ouml;glichkeit schaffen wird, die schon so oft gek&uuml;rzten L&ouml;hne von neuem herabzusetzen;</P>
<P>da&szlig; wir lediglich fordern, von den Erzeugnissen unserer Arbeit leben zu k&ouml;nnen;</P>
<P>da&szlig; wir jegliche Armensteuer ablehnen als eine Beleidigung und als ein Mittel, das nur dazu dient, den Kapitalisten eine Reserve bereitzuhalten, die sie jederzeit <A NAME="S430"><B>&lt;430&gt;</A></B> auf den Arbeitsmarkt werfen k&ouml;nnen, um die L&ouml;hne mittels der Konkurrenz zwischen den Arbeitern selbst zu senken;</P>
<P>da&szlig;, wenn die Industrie nicht mehr in der Lage ist, die von ihr selbst geschaffenen Proletariermassen zu besch&auml;ftigen, die Landwirtschaft unserer Arbeit noch ein weites Feld bietet - denn es ist erwiesen, da&szlig; der Bodenertrag unseres Landes durch Arbeitsaufwand mindestens auf das Vierfache gesteigert werden kann;</P></DIR>
</DIR>

<P>haben demzufolge eine Gesellschaft gegr&uuml;ndet zum Ankauf von Boden, auf dem jeder von uns mit seiner Familie von dem Ertrag seiner Arbeit leben kann, ohne der Gemeinde oder der Wohlt&auml;tigkeit einzelner zur Last zu fallen und ohne durch seine Konkurrenz die L&ouml;hne der anderen Arbeiter zu senken.</P>
<P>Auf diesem Wege bitten wir Sie deshalb, werte Harren, ein Gesetz erlassen zu wollen, das die <I>Bodengesellschaft </I>von der Zahlung der Stempelgeb&uuml;hren wie auch der Akzise auf Ziegel, Bauholz und andere Materialien ausnimmt und befreit, und wir bitten Sie, die <I>Bill, </I>die Ihnen zu diesem Zweck vorgelegt werden wird, anzunehmen."</P>
</FONT><P>Diese Bill arbeitet Feargus O'Connor ebenfalls aus; er wird sie binnen kurzem dem Parlament unterbreiten.</P>
<P>Die zweite Petition fordert, da&szlig; der unbebaute Grund und Boden, der jetzt Eigentum der Gemeinden ist, an das Volk zur&uuml;ckgegeben wird. Diese Grundst&uuml;cke, die seit 30 Jahren in Bausch und Bogen an Gro&szlig;grundbesitzer verkauft werden, sollen, entsprechend der Forderung der Petition, in Parzellen aufgeteilt werden, um an die ortsans&auml;ssigen Arbeiter verpachtet oder mit Zahlungserleichterung verkauft zu werden. Diese Petition wurde in London auf einem gro&szlig;en Meeting angenommen, wo sie verfochten wurde von den Redakteuren des "Northern Star", Harney und Jones, in Abwesenheit O'Connors, der im Parlament zu tun hatte. Sie ist jetzt gleichfalls auf einem gro&szlig;en Meeting in Norwich angenommen worden, wo Herr Jones, einer der besten Redner Englands, ihr noch einmal die Unterst&uuml;tzung seiner gl&auml;nzenden und unwiderstehlichen Beredsamkeit angedeihen lie&szlig;.</P>
<P>Schlie&szlig;lich ist der Nationalen Petition auf einem stark besuchten Meeting in London zugestimmt worden. Die Hauptredner auf dieser Versammlung waren die Herren Keen, Schapper (Deutschland) und Harney. Besonders die Ausf&uuml;hrungen des letzteren zeichneten sich durch die Kraft seiner demokratischen &Uuml;berzeugung aus:</P>
<FONT SIZE=2><P>"Unser ganzes soziales und politisches System", sagte er, "ist nichts als ein ungeheuerliches Gebilde von L&uuml;ge und Betrug zum Nutzen von Taugenichtsen und schamlosen Betr&uuml;gern.</P>
<P>Seht euch die Kirche an: Die Erzbisch&ouml;fe und Bisch&ouml;fe heimsen enorme Geh&auml;lter ein, w&auml;hrend sie den Pfarrern, die sich mit der geistlichen Arbeit m&uuml;hen, nur ein paar Pfund j&auml;hrlich &uuml;berlassen. Unter dem Namen des Kirchenzehnten werden dem Volke mehrere Millionen entzogen. Dieser Zehnte war urspr&uuml;nglich zum gro&szlig;en Teil f&uuml;r den <A NAME="S431"><B>&lt;431&gt;</A></B> Unterhalt der Kirchen und der Armen bestimmt; jetzt gibt es daf&uuml;r besondere Steuern, und die Kirche streicht den ganzen Betrag des Zehnten f&uuml;r sich ein. Ich frage euch, ist diese Kirche nicht ein organisierter Betrug? (Beifall.)</P>
<P>Seht euch unser Unterhaus an. Es vertritt nicht das Volk, sondern die Aristokratie und die Bourgeoisie und verurteilt sechs Siebentel der erwachsenen m&auml;nnlichen Bewohner des Landes zur politischen Sklaverei, indem es ihnen das Wahlrecht verweigert. Ist diese Kammer nicht ein legalisierter Betrug? (Donnernder Beifall.)</P>
<P>Seht diese ehrw&uuml;rdigen Pairs, die sich ohne R&uuml;cksicht auf den Notschrei eines ganzen Landes Abend um Abend versammeln, um in Seelenruhe auf die Zwangsbill zu warten, die ihnen vom Unterhaus zugehen soll. Gibt es auch nur einen unter euch, der mir die N&uuml;tzlichkeit einer derartigen Anstalt f&uuml;r Unheilbare darlegen m&ouml;chte, einen nur, der es wagen w&uuml;rde, diesen erblich verankerten Betrug zu verteidigen? (Beifall.)</P>
<P>Selbstverst&auml;ndlich verbietet mir der Respekt vor der Monarchie, diesem glorreichen Beweisst&uuml;ck der Weisheit unserer V&auml;ter, in anderen als h&ouml;chst loyalen Worten von dieser interessanten K&ouml;nigin Victoria zu sprechen, die alle Jahre wieder mit einer Thronrede und einem k&ouml;niglichen Baby niederkommt. (Lachen.) Die Rede ist uns gerade zuteil geworden, und nach den Zeitungsberichten werden wir das Baby im M&auml;rz beschert bekommen. Ihre allergn&auml;digste Majest&auml;t bekundet ein gro&szlig;es Interesse f&uuml;r die Leiden ihres Volkes, sie hegt Bewunderung f&uuml;r seine Geduld und verspricht ihm ein neues Kind. Und in diesem einen Punkt h&auml;lt sie leider, was sie verspricht! (Lachsalven.) Und dann haben wir den Prinzen Albert, der H&uuml;te erfindet, der Schweine m&auml;stet, der au&szlig;erdem ein hervorragender Feldmarschall ist und der sich f&uuml;r all seine Leistungen nach einem Satz von drei&szlig;igtausend Pfund pro Jahr bezahlen l&auml;&szlig;t. O nein, werte Mitb&uuml;rger, nein, die Monarchie ist kein Betrug!" (Lachen und Beifall.)</P>
</FONT><P>Nachdem der Redner diesem Bild der oberen Gesellschaft das Bild der Leiden des Volkes entgegengehalten hatte, schlo&szlig; er mit der Aufforderung, die nationale Petition f&uuml;r die Charte anzunehmen. Die Petition wurde einstimmig angenommen. Herr Duncombe wird sie dem Unterhaus vorlegen, sowie sie das Land durchlaufen hat. Ich werde Ihnen eine &Uuml;bersetzung &uuml;bermitteln, sobald ich mir eine Abschrift beschafft habe.</P>
</BODY>
</HTML>
