<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Die Bewegungen von 1847</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 494 - 503<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>Die Bewegungen von 1847</H1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 7 vom 23. Januar 1848]</P>
</FONT><B><P><A NAME="S494">&lt;494&gt;</A></B> Gewi&szlig;, 1847 war das bewegteste Jahr, das wir seit langer Zeit gehabt haben. In Preu&szlig;en eine Konstitution und ein Vereinigter Landtag, in Italien ein unerwartet schnelles Erwachen des politischen Lebens und allgemeine Bewaffnung gegen&uuml;ber &Ouml;streich, in der Schweiz ein B&uuml;rgerkrieg, in England ein neues Parlament mit entschieden radikaler F&auml;rbung, in Frankreich Skandale und Reformbanketts, in Amerika Eroberung Mexikos durch die Vereinigten Staaten - das ist eine Reihe Ver&auml;nderungen und Bewegungen, wie keins der letzten Jahre sie aufzuweisen hat.</P>
<P>1830 war der letzte Wendepunkt der Geschichte. Die Julirevolution in Frankreich, die Reformbill in England, sicherten den schlie&szlig;lichen Sieg der Bourgeoisie, und zwar in England schon den Sieg der industriellen Bourgeoisie, der Fabrikanten, &uuml;ber die nichtindustrielle, die Rentiers. Belgien und teilweise die Schweiz folgten; auch hier siegte die Bourgeoisie. Polen stand auf, Italien zuckte unter dem Joch Metternichs, Deutschland war in voller G&auml;rung. Alle L&auml;nder bereiteten sich auf gewaltige K&auml;mpfe vor.</P>
<P>Aber seit 1830 ging alles r&uuml;ckw&auml;rts. Polen fiel, die insurgierten Romagnolen wurden zersprengt, die Bewegung in Deutschland wurde unterdr&uuml;ckt. Die franz&ouml;sische Bourgeoisie schlug die Republikaner im Lande selbst und verriet die Liberalen anderer L&auml;nder, die sie selbst zum Aufstande gereizt hatte. Das liberale Ministerium in England konnte nichts durchsetzen. Endlich, 1840, war die Reaktion in voller Bl&uuml;te. Polen, Italien, Deutschland politisch tot, in Preu&szlig;en das "Berliner politische Wochenblatt" auf dem Throne, in Hannover Herrn Dahlmanns superkluge Konstitution umgesto&szlig;en, die Wiener Konferenzbeschl&uuml;sse von 1834 in voller Kraft. In der Schweiz die Konservativen und Jesuiten im besten Fortschreiten. In Belgien die Katholiken am Ruder. In Frankreich Sieg Guizots, in England letzte Zuckungen der <A NAME="S495"><B>&lt;495&gt;</A></B> Whigregierung unter dem Druck der wachsenden Macht Peels; vergebliche Reorganisationsversuche der Chartisten nach ihrer gro&szlig;en Niederlage von 1839. &Uuml;berall Sieg der reaktion&auml;ren Partei, &uuml;berall vollst&auml;ndige Aufl&ouml;sung und Zersprengung aller Fortschrittsparteien. Die Sperrung der geschichtlichen Bewegung, das schien das endliche Resultat der gewaltigen K&auml;mpfe von 1830 zu sein.</P>
<P>1840 war aber auch der H&ouml;hepunkt der Reaktion, wie 1830 der H&ouml;hepunkt der revolution&auml;ren Bewegung der Bourgeoisie gewesen war. Von 1840 an begannen die gegen den bestehenden Zustand gerichteten Bewegungen aufs neue. Oft geschlagen, gewannen sie auf die Dauer mehr und mehr Terrain. W&auml;hrend in England die Chartisten sich wieder organisierten und st&auml;rker wurden als je, mu&szlig;te Peel ein Mal &uuml;ber das andere seine Partei verraten, ihr durch die Abschaffung der Korngesetze den Todessto&szlig; geben und schlie&szlig;lich selbst abtreten. In der Schweiz machten die Radikalen Fortschritte, in Deutschland und namentlich in Preu&szlig;en wurden die Forderungen der Liberalen mit jedem Jahre heftiger. In Belgien siegten die Liberalen ebenfalls in den Wahlen von 1847. Nur Frankreich gab durch die Wahlen von 1846 seinen reaktion&auml;ren Ministern eine unerh&ouml;rte Majorit&auml;t; nur Italien blieb tot, bis Pius IX. den Thron bestieg und einige, Ende 1846 noch sehr zweifelhafte Reformversuche machte.</P>
<P>So brach das verflossene Jahr an und mit ihm eine Reihe von Siegen f&uuml;r die Fortschrittsparteien fast aller L&auml;nder. Selbst da, wo sie geschlagen wurden, half ihre Niederlage ihnen weiter, als der sofortige Sieg getan haben w&uuml;rde.</P>
<P>Das Jahr 1847 entschied nichts, aber es stellte &uuml;berall die Parteien einander scharf und klar gegen&uuml;ber, es l&ouml;ste keine Frage definitiv, aber es stellte alle Fragen so, da&szlig; sie jetzt gel&ouml;st werden m&uuml;ssen.</P>
<P>Von den Bewegungen und Ver&auml;nderungen des Jahres 1847 waren die bedeutendsten die in Preu&szlig;en, in Italien und in der Schweiz.</P>
<P>In <I>Preu&szlig;en </I>wurde Friedrich Wilhelm IV. endlich zu einer Konstitution gezwungen. Der unfruchtbare Don Quijote von Sanssouci kam nach langen K&auml;mpfen und Wehen mit einer Verfassung nieder, die den Sieg der feudalistisch-patriarchalisch-absolutistisch-b&uuml;rokratisch-pf&auml;ffischen Reaktion auf ewig sicherstellen sollte. Aber er hatte sich verrechnet. Die Bourgeoisie war schon m&auml;chtig genug geworden, um selbst in dieser Verfassung eine Waffe gegen ihn und s&auml;mtliche reaktion&auml;re Klassen der Gesellschaft zu finden. Wie &uuml;berall, fing sie auch in Preu&szlig;en damit an, ihm die Gelder zu verweigern. Der K&ouml;nig war in Verzweiflung. Man kann sagen, da&szlig; in den ersten Tagen nach den Geldverweigerungen Preu&szlig;en gar keinen K&ouml;nig hatte; es war in <A NAME="S496"><B>&lt;496&gt;</A></B> voller Revolution, ohne es zu wissen. Da kamen zum Gl&uuml;ck die f&uuml;nfzehn russischen Millionen und Friedrich Wilhelm wurde wieder K&ouml;nig, die Bourgeois des Landtags knickten erschrocken zusammen, und die revolution&auml;ren Gewitterwolken verzogen sich. Die preu&szlig;ische Bourgeoisie war f&uuml;r den Augenblick geschlagen. Aber sie hatte einen gro&szlig;en Schritt getan, sie hatte sich ein Forum erobert, dem K&ouml;nig einen Beweis ihrer Macht gegeben und das ganze Land in Aufregung versetzt. Die Frage, wer in Preu&szlig;en herrschen soll, ob die Allianz zwischen Adel, B&uuml;rokraten, Pfaffen mit dem K&ouml;nig an ihrer Spitze, oder die Bourgeoisie, ist jetzt so gestellt, da&szlig; sie f&uuml;r die eine oder die andere Seite entschieden werden mu&szlig;. Auf dem Vereinigten Landtag war noch ein Vergleich beider Parteien m&ouml;glich; jetzt ist er's nicht mehr. Es gilt jetzt einen Kampf auf Tod und Leben zwischen beiden. Dazu kommt noch, da&szlig; die Aussch&uuml;sse, diese ungl&uuml;ckselige Erfindung der Berliner Verfassungsfabrikanten, sich in diesem Augenblick versammeln. Sie werden die ohnehin schon verworrene Rechtsfrage vollends so verwirren, da&szlig; kein Mensch mehr wissen wird, woran er ist. Sie werden einen gordischen Knoten daraus machen, der mit dem Schwert wird zerhauen werden m&uuml;ssen; sie werden die letzten Vorbereitungen zur Bourgeois-Revolution in Preu&szlig;en vollenden.</P>
<P>Wir k&ouml;nnen also mit der gr&ouml;&szlig;ten Ruhe diese preu&szlig;ische Revolution abwarten. 1849 wird der Vereinigte Landtag wieder berufen werden m&uuml;ssen, der K&ouml;nig mag wollen oder nicht. Bis dahin geben wir Sr. Majest&auml;t Frist, nicht l&auml;nger. Dann wird er sein Zepter und seine ber&uuml;hmte "Ungeschw&auml;chte" an die christlichen und j&uuml;dischen Bourgeois seines Reichs abtreten m&uuml;ssen.</P>
<P>Das Jahr 1847 war demnach ein vortreffliches Jahr f&uuml;r die politischen Gesch&auml;fte der preu&szlig;ischen Bourgeois, trotz ihrer momentanen Niederlage. Das haben die Bourgeois und Spie&szlig;b&uuml;rger der &uuml;brigen deutschen Staaten auch gemerkt und ihnen die lebhafteste Sympathie bezeugt. Sie wissen, da&szlig; der Sieg der preu&szlig;ischen Bourgeois ihr eigner Sieg ist.</P>
<P>In <I>Italien </I>haben wir das merkw&uuml;rdige Schauspiel erlebt, da&szlig; der Mann, der die reaktion&auml;rste Stellung in ganz Europa einnimmt, der die versteinerte Ideologie des Mittelalters repr&auml;sentiert, da&szlig; der Papst sich an die Spitze einer liberalen Bewegung gestellt hat. Die Bewegung ist &uuml;ber Nacht m&auml;chtig geworden, sie hat den &ouml;streichischen Erzherzog in Toskana und den Verr&auml;ter Karl Albert von Sardinien mit fortgerissen, sie unterw&uuml;hlt den Thron Ferdinands von Neapel, ihre Wogen schlagen &uuml;ber die Lombardei bis an die Tiroler und Steirischen Alpen.</P>
<B><P><A NAME="S497">&lt;497&gt;</A></B> Die gegenw&auml;rtige Bewegung in Italien ist dieselbe, die in Preu&szlig;en 1807 bis 1812 vor sich ging. Es handelt sich, wie damals in Preu&szlig;en, um zweierlei: um Unabh&auml;ngigkeit nach au&szlig;en, um Reformen nach innen. Man verlangt vorderhand keine Konstitutionen, man verlangt blo&szlig;e administrative Reformen, man vermeidet einstweilen alle ernstlichen Konflikte mit der Regierung, um gegen&uuml;ber der fremden &Uuml;bermacht m&ouml;glichst einig zu sein. Aber welcher Art sind diese Reformen? wem kommen sie zugut? Vor allen Dingen der Bourgeoisie. Die Presse wird beg&uuml;nstigt, die B&uuml;rokratie wird dem Interesse der Bourgeoisie dienstbar gemacht (vgl. die sardinischen Reformen, die r&ouml;mische Consulta und die Reorganisation der Ministerien), die Bourgeois erhalten ausgedehntem Einflu&szlig; auf die Kommunalverwaltung, das bon plaisir &lt;Willk&uuml;rliche&gt; des Adels und der B&uuml;rokratie wird beschr&auml;nkt, die Bourgeoisie wird als guardia civica &lt;B&uuml;rgergarde&gt; <I>bewaffnet</I>. Bis jetzt sind alle Reformen ausschlie&szlig;lich im Interesse der Bourgeoisie gewesen und mu&szlig;ten es sein. Man vergleiche hiermit die preu&szlig;ischen Reformen aus der napoleonischen Zeit. Es sind genau dieselben, nur da&szlig; sie in vieler Beziehung noch weiter gehen: die Administration dem Interesse der Bourgeoisie untergeordnet, die Willk&uuml;r des Adels und der B&uuml;rokraten gebrochen, die St&auml;dteordnung, die Landwehr, die Abl&ouml;sung der Frondienste. Wie damals in Preu&szlig;en, ist jetzt in Italien die Bourgeoisie, verm&ouml;ge ihres steigenden Reichtums und namentlich verm&ouml;ge der steigenden Bedeutung der Industrie und des Handels f&uuml;r die Existenz des ganzen Volks, die Klasse geworden, von der die Befreiung des Landes aus der Fremdherrschaft haupts&auml;chlich abh&auml;ngt.</P>
<P>Die Bewegung in Italien ist also eine entschiedene Bourgeoisbewegung. Alle reformbegeisterten Klassen, von F&uuml;rsten und Adel bis zu den Pifferari und Lazzaroni, treten einstweilen als Bourgeois auf, und der Papst ist vorderhand der erste Bourgeois von Italien. Aber alle diese Klassen werden sich sehr entt&auml;uscht finden, sobald das &ouml;streichische Joch einmal abgesch&uuml;ttelt sein wird. Dann, wenn die Bourgeois mit dem ausw&auml;rtigen Feinde fertig sind, werden sie zu Hause die B&ouml;cke von den Schafen scheiden; dann werden die F&uuml;rsten und Grafen &Ouml;streich wieder um Hilfe anschreien, aber es wird zu sp&auml;t sein, und dann werden die Arbeiter von Mailand, Florenz und Neapel entdecken, da&szlig; ihre Arbeit erst recht anf&auml;ngt.</P>
<P>Endlich die <I>Schweiz</I>. Zum ersten Male seit ihrer Existenz hat die Schweiz eine bestimmte Rolle im europ&auml;ischen Staatensystem gespielt, zum ersten Mal hat sie eine entschiedne Handlung gewagt, hat sie den Mut gehabt, nicht mehr als Agglomerat von 22 einander wildfremden Kantonen, sondern <A NAME="S498"><B>&lt;498&gt;</A></B> als F&ouml;deralrepublik aufzutreten. Sie hat durch einen mit gro&szlig;er Entschiedenheit unterdr&uuml;ckten B&uuml;rgerkrieg die Suprematie der Zentralgewalt gesichert, sie hat sich mit einem Wort zentralisiert. Sie wird die faktisch bestehende Zentralisation durch die bevorstehende Reform des Bundesvertrags legalisieren.</P>
<P>Wem kommen, fragen wir wieder, die Resultate des Krieges, die Bundesreform, die Reorganisation der Sonderbundskantone zugut? Der siegenden Partei, der Partei, die 1830 bis 1834 in einzelnen Kantonen gesiegt hatte, den Liberalen und Radikalen, d.h. den Bourgeois und Bauern. Die Patrizierherrschaft der ehemaligen Reichsst&auml;dte war schon infolge der Julirevolution gest&uuml;rzt worden. Wo sie sich faktisch wiederhergestellt hatte, wie in Bern und Genf, waren 1846 Revolutionen erfolgt. Wo sie sich noch unversehrt erhalten hatte, wie in Basel-Stadt, erlitt sie in demselben Jahr bedeutende St&ouml;&szlig;e. Feudaladel war wenig in der Schweiz, und wo er noch bestand, hatte er seine Hauptmacht in der Allianz mit den Hirten der Hochalpen. Diese waren die letzten, die z&auml;hsten, die w&uuml;tendsten Feinde der Bourgeois. Sie bildeten den R&uuml;ckhalt der reaktion&auml;ren Elemente in den liberalen Kantonen. Sie umstrickten die ganze Schweiz mit dem Netz einer reaktion&auml;ren Konspiration durch die Jesuiten und Pietisten (vgl. Waadt). Sie vereitelten alle Pl&auml;ne der Bourgeoisie auf der Tagsatzung. Sie verhinderten die schlie&szlig;liche Niederlage des spie&szlig;b&uuml;rgerlichen Patriziats in den ehemaligen Reichsst&auml;dten.</P>
<P>Diese letzten Gegner der Schweizer Bourgeois sind 1847 g&auml;nzlich gesprengt worden.</P>
<P>Die Schweizer Bourgeois hatten in fast allen Kantonen bisher schon ziemlich freies Spiel f&uuml;r ihren Handel und ihre Industrie. Soweit die Z&uuml;nfte noch existierten, waren sie ihrer Entwicklung wenig hinderlich. Innere Douanen existierten so gut wie gar nicht. Wo die Bourgeoisie sich einigerma&szlig;en entwickelt hatte, war die politische Macht in ihren H&auml;nden. Aber w&auml;hrend sie in den einzelnen Kantonen Fortschritte machte und Unterst&uuml;tzung fand, fehlte ihr gerade die Hauptsache, die Zentralisation. Wie der Feudalismus, der Patriarchalismus und das Spie&szlig;b&uuml;rgertum sich in getrennten Provinzen und einzelnen St&auml;dten entwickeln, so verlangt die Bourgeoisie zu ihrer Entwicklung ein m&ouml;glichst gro&szlig;es Terrain, sie bedurfte, statt 22 kleiner Kantone, <I>einer </I>gro&szlig;en Schweiz. Die Kantonalsouver&auml;nit&auml;t, die passendste Form der <I>alten </I>Schweiz, war den Bourgeois eine dr&uuml;ckende Fessel geworden. Sie bedurften einer Zentralgewalt, die stark genug war, der Gesetzgebung der einzelnen Kantone eine bestimmte Bahn anzuweisen, die Verschiedenheiten der Verfassungen und Gesetze durch ihr &Uuml;bergewicht auszugleichen, die Reste der feudalen, patriarchalischen und spie&szlig;b&uuml;rgerlichen Gesetzgebung zu <A NAME="S499"><B>&lt;499&gt;</A></B> beseitigen und die Interessen der Schweizer Bourgeois nach au&szlig;en hin energisch zu repr&auml;sentieren.</P>
<P>Diese Zentralgewalt hat sie sich erobert.</P>
<P>Aber haben nicht auch die Bauern am Sturz des Sonderbunds mitgearbeitet? - Allerdings. Was die Bauern angeht, so werden sie gegen&uuml;ber den Bourgeois vorderhand noch dieselbe Rolle weiter spielen, die sie gegen&uuml;ber den Kleinb&uuml;rgern so lange gespielt haben. Sie werden der exploitierte Arm der Bourgeois bleiben, sie werden diesen ihre Schlachten schlagen, ihre Kattune und B&auml;nder weben und ihr Proletariat rekrutieren. Was wollen sie anders machen? Besitzer wie die Bourgeois, haben sie vorderhand fast alle Interessen gemein mit den Bourgeois. Alle politischen Ma&szlig;regeln, die sie stark genug sind durchzusetzen, nutzen den Bourgeois nicht viel mehr als ihnen selbst. Aber sie sind schwach gegen&uuml;ber den Bourgeois, weil diese reicher sind und den Hebel aller politischen Macht in unserm Jahrhundert, die Industrie, in ihren H&auml;nden haben. Mit den Bourgeois k&ouml;nnen sie viel, gegen die Bourgeois nichts.</P>
<P>Es wird allerdings eine Zeit kommen, wo der ausgesogene, verarmte Teil der Bauern sich dem bis dahin weiter entwickelten Proletariat anschlie&szlig;en und der Bourgeoisie den Krieg erkl&auml;ren wird - aber das geht uns hier nichts an.</P>
<P>Genug, da&szlig; die Austreibung der Jesuiten nebst ihrer Affiliierten, dieser organisierten Gegner. der Bourgeois, die allgemeine Einf&uuml;hrung der b&uuml;rgerlichen, statt der geistlichen Erziehung, die Besitzergreifung der meisten geistlichen G&uuml;ter durch den Staat vor allen den Bourgeois zugute kommt.</P>
<P>Die drei hervorragendsten Bewegungen des Jahres 1847 haben also das gemein, da&szlig; sie alle zun&auml;chst und haupts&auml;chlich im Interesse der Bourgeoisie sind. Die Fortschrittspartei war &uuml;berall die Partei der Bourgeois.</P>
<P>In der Tat ist es das charakteristische Merkmal dieser Bewegungen, da&szlig; gerade die L&auml;nder, die 1830 zur&uuml;ckblieben, im vergangenen Jahr die ersten entscheidenden Schritte getan haben, um sich auf die H&ouml;he von 1830 zu stellen, d.h., um den Sieg der Bourgeoisie durchzusetzen.</P>
<P>Bis dahin haben wir also gesehen, da&szlig; das Jahr 1847 ein brillantes Jahr f&uuml;r die Bourgeoisie gewesen ist.</P>
<P>Gehen wir weiter.</P>
<P>In <I>England</I> haben wir ein neues Parlament, das, wie John Bright der Qu&auml;ker sagt, das entschiedenste Bourgeoisparlament ist, welches je zusammen kam. John Bright ist der entschiedenste Bourgeois von ganz England, ist die beste Autorit&auml;t hier&uuml;ber, die wir w&uuml;nschen k&ouml;nnen. Aber der Bourgeois John Bright ist nicht der Bourgeois, der in Frankreich herrscht oder der <A NAME="S500"><B>&lt;500&gt;</A></B> gegen Friedrich Wilhelm IV pathetische Bravaden donnert. Der Bourgeois im Munde John Brights ist der Fabrikant. In England herrschen einzelne Fraktionen der Bourgeoisie seit 1688; aber um sich die Eroberung der Herrschaft zu erleichtern, haben sie ihren von ihnen abh&auml;ngigen Schuldnern, den Aristokraten, die nominelle Herrschaft gelassen. W&auml;hrend so der Kampf in England in Wirklichkeit ein Kampf zwischen einzelnen Fraktionen der Bourgeoisie selbst, zwischen Rentiers und Fabrikanten ist, k&ouml;nnen die Fabrikanten ihn f&uuml;r einen Kampf zwischen Aristokratie und Bourgeoisie, ja im Notfall f&uuml;r einen Kampf zwischen Aristokratie und Volk ausgeben. Die Fabrikanten haben kein Interesse, den Schein der Herrschaft der Aristokratie aufrechtzuerhalten, denn ihnen sind die Lords, Baronets und Squires keinen Heller schuldig. Aber sie haben ein gro&szlig;es Interesse, diesen Schein zu st&uuml;rzen, weil mit diesem Schein den Rentiers der letzte Notanker verlorengeht. Das jetzige Bourgeois- oder Fabrikantenparlament wird dies tun. Es wird das alte, feudalistisch aussehende England in ein mehr oder weniger modernes, b&uuml;rgerlich organisiertes Land verwandeln. Es wird die englische Verfassung der franz&ouml;sischen und belgischen Verfassung ann&auml;hern. Es wird den Sieg der englischen industriellen Bourgeoisie vollenden.</P>
<P>Wieder ein Fortschritt der Bourgeoisie, denn auch der Fortschritt innerhalb der Bourgeoisie ist eine Erweiterung, eine Verst&auml;rkung der Bourgeoisherrschaft.</P>
<I><P>Frankreich </I>scheint allein eine Ausnahme zu machen. Die Herrschaft, 1830 der ganzen gro&szlig;en Bourgeoisie zugefallen, beschr&auml;nkt sich von Jahr zu Jahr mehr auf die Herrschaft der reichsten Fraktion dieser gro&szlig;en Bourgeoisie, auf die Herrschaft der Rentiers und B&ouml;rsenspekulanten. Sie haben die Majorit&auml;t der gro&szlig;en Bourgeoisie ihrem Interesse dienstbar gemacht. Die Minorit&auml;t, an deren Spitze ein Teil der Fabrikanten und Reeder stehen, wird immer geringer. Diese Minorit&auml;t hat sich jetzt mit den vom Wahlrecht ausgeschlossenen mittleren und kleinen Bourgeois verbunden und feiert ihre Allianz in den Reformbanketts. Sie verzweifelt daran, mit den bisherigen W&auml;hlern je zur Herrschaft zu kommen. Sie hat sich daher nach langem Schwanken entschlossen, den zun&auml;chst unter ihr stehenden Bourgeois, und namentlich den Bourgeoisideologen, als den allerungef&auml;hrlichsten, den Advokaten, Medizinern usw., einen Anteil an der politischen Macht zu versprechen. Sie ist freilich noch weit davon entfernt, ihr Versprechen halten zu k&ouml;nnen.</P>
<P>So sehen wir auch in Frankreich den Kampf innerhalb der Bourgeoisie herannahen, der in England schon fast beendigt ist. Nur da&szlig;, wie immer, in Frankreich die Situation einen sch&auml;rfer gezeichneten, revolution&auml;ren <A NAME="S501"><B>&lt;501&gt;</A></B> Charakter hat. Diese entschiedne Trennung in zwei Lager ist auch ein Fortschritt der Bourgeoisie.</P>
<P>In <I>Belgien </I>hat die Bourgeoisie in den Wahlen von 1847 einen entschiednen Sieg errungen: Das katholische Ministerium mu&szlig;te abtreten, und auch hier herrschen jetzt vorderhand die liberalen Bourgeois.</P>
<P>In <I>Amerika </I>haben wir der Eroberung Mexikos zugesehen und uns dar&uuml;ber gefreut. Es ist auch ein Fortschritt, da&szlig; ein Land, welches sich bisher ausschlie&szlig;lich mit sich selbst besch&auml;ftigte, durch ewige B&uuml;rgerkriege zerrissen und an aller Entwicklung verhindert war, ein Land, dem h&ouml;chstens bevorstand, in das industrielle Vasallentum Englands zu geraten - da&szlig; ein solches Land mit Gewalt in die geschichtliche Bewegung hineingerissen wird. Es ist im Interesse seiner eignen Entwicklung, da&szlig; es in Zukunft unter die Vormundschaft der Vereinigten Staaten gestellt wird. Es ist im Interesse der Entwicklung von ganz Amerika, da&szlig; die Vereinigten Staaten durch den Besitz Kaliforniens die Herrschaft auf dem Stillen Meer erhalten. Aber wem, fragen wir wieder, kommt der Krieg zun&auml;chst zugut? Nur der Bourgeoisie. Die Nordamerikaner erhalten in Kalifornien und Neu-Mexiko neues Terrain, um darauf neues Kapital zu erzeugen, d.h., neue Bourgeois ins Leben zu rufen und die schon existierenden zu bereichern; denn alles Kapital, was heute erzeugt wird, ger&auml;t in die H&auml;nde der Bourgeoisie. Und die erstrebte Durchstechung der Landenge von Tehuantepec, wem anders kommt sie zugut als den amerikanischen Reedern? Die Herrschaft auf dem Stillen Meer, wem kommt sie zugut, wenn nicht denselben Reedern? Die neuen Kunden f&uuml;r Industrieprodukte, die sich in den eroberten L&auml;ndern bilden, wer wird sie versorgen, wenn nicht die amerikanischen Fabrikanten?</P>
<P>Also auch in Amerika haben die Bourgeois gro&szlig;e Fortschritte gemacht, und wenn ihre Repr&auml;sentanten jetzt gegen den Krieg opponieren, so beweist das nur, da&szlig; sie f&uuml;rchten, diese Fortschritte seien in verschiedner Hinsicht zu teuer erkauft.</P>
<P>Selbst in ganz barbarischen L&auml;ndern macht die Bourgeoisie Fortschritte. In Ru&szlig;land entwickelt sich die Industrie mit gewaltigen Schritten und macht selbst aus Bojaren mehr und mehr Bourgeois. Die Leibeigenschaft wird in Ru&szlig;land und Polen beschr&auml;nkt und dadurch im Interesse der Bourgeois der Adel geschw&auml;cht und eine freie Bauernklasse hergestellt, deren die Bourgeoisie &uuml;berall bedarf. Die Juden werden verfolgt - ganz im Interesse der ans&auml;ssigen christlichen B&uuml;rger, denen die Hausierer das Gesch&auml;ft verdarben. - In Ungarn werden die Feudalherren mehr und mehr Korn-, Woll- und Viehh&auml;ndler en gros und treten konsequent auf dem Landtage als Bourgeois auf. - Und all diese glorreichen Fortschritte der "Zivilisation" in der T&uuml;rkei, in <A NAME="S502"><B>&lt;502&gt;</A></B> &Auml;gypten, in Tunis, in Persien und andern barbarischen L&auml;ndern, worin bestehen sie anders als in den Vorbereitungen f&uuml;r das Aufbl&uuml;hen einer zuk&uuml;nftigen Bourgeoisie? In diesen L&auml;ndern erf&uuml;llt sich heute das Wort des Propheten: "Bereitet dem Herrn den Weg ... Machet die Tore weit und die T&uuml;ren in der Welt hoch, da&szlig; der K&ouml;nig der Ehren einziehe! Wer ist derselbige K&ouml;nig der Ehren?" Es ist der Bourgeois.</P>
<P>Wohin wir blicken, macht die Bourgeoisie gewaltige Fortschritte. Sie tr&auml;gt das Haupt hoch und fordert ihre Feinde trotzig heraus. Sie erwartet entscheidende Siege, und ihre Hoffnung wird nicht get&auml;uscht werden. Sie will die ganze Welt nach ihrem Ma&szlig;stabe einrichten, und auf einem bedeutenden Teil der Erde wird ihr dies gelingen.</P>
<P>Wir sind keine Freunde der Bourgeoisie, das ist bekannt. Aber wir g&ouml;nnen ihr diesmal ihren Triumph. Wir k&ouml;nnen ruhig l&auml;cheln &uuml;ber den hochfahrenden Blick, mit dem sie namentlich in Deutschland auf das scheinbar so kleine H&auml;uflein der Demokraten und Kommunisten herabsieht. Wir haben nichts dawider, wenn sie &uuml;berall ihre Absichten durchsetzt.</P>
<P>Noch mehr. Wir k&ouml;nnen uns sogar eines ironischen L&auml;chelns nicht erwehren, wenn wir sehen, mit welchem schrecklichen Ernst, mit welcher pathetischen Begeisterung fast &uuml;berall die Bourgeois ihren Zwecken nachstreben. Die Herren glauben wirklich, sie arbeiteten f&uuml;r sich selbst. Sie sind beschr&auml;nkt genug, zu glauben, da&szlig; mit ihrem Siege die Welt ihre definitive Gestaltung bekomme. Und doch ist nichts augenscheinlicher, als da&szlig; sie nur <I>uns</I>, den Demokraten und Kommunisten, &uuml;berall den Weg bahnen, als da&szlig; sie h&ouml;chstens einige Jahre unruhigen Genusses erobern werden, um alsdann sofort wieder gest&uuml;rzt zu werden. &Uuml;berall steht hinter ihnen das Proletariat, hier an ihren Bestrebungen und teilweise an ihren Illusionen teilnehmend, wie in Italien und der Schweiz, dort schweigsam und zur&uuml;ckhaltend, aber unterderhand den Sturz der Bourgeoisie vorbereitend, wie in Frankreich und Deutschland; dort endlich, in England und Amerika, in offner Rebellion gegen die herrschende Bourgeoisie.</P>
<P>Wir k&ouml;nnen noch mehr tun. Wir k&ouml;nnen den Bourgeois das alles geradezu sagen, wir k&ouml;nnen mit offenen Karten spielen. Sie m&ouml;gen es vorher wissen, da&szlig; sie nur in unsrem Interesse arbeiten. Sie k&ouml;nnen darum doch ihren Kampf gegen die absolute Monarchie, den Adel und die Pfaffen nicht aufgeben. Sie m&uuml;ssen siegen oder schon jetzt untergehen.</P>
<P>Ja, in sehr kurzer Zeit werden sie in Deutschland sogar unseren Beistand anrufen m&uuml;ssen.</P>
<P>K&auml;mpft also nur mutig fort, ihr gn&auml;digen Herren vom Kapital! Wir haben euch vorderhand n&ouml;tig, wir haben sogar hie und da eure Herrschaft n&ouml;tig. <A NAME="S503"><B>&lt;503&gt;</A></B> Ihr m&uuml;&szlig;t uns die Reste des Mittelalters und die absolute Monarchie aus dem Wege schaffen, ihr m&uuml;&szlig;t den Patriarchalismus vernichten, ihr m&uuml;&szlig;t zentralisieren, ihr m&uuml;&szlig;t alle mehr oder weniger besitzlosen Klassen in wirkliche Proletarier, in Rekruten f&uuml;r uns, verwandeln, ihr m&uuml;&szlig;t uns durch eure Fabriken und Handelsverbindungen die Grundlage der materiellen Mittel liefern, deren das Proletariat zu seiner Befreiung bedarf. Zum Lohn daf&uuml;r sollt ihr eine kurze Zeit herrschen. Ihr sollt Gesetze diktieren, ihr sollt euch sonnen im Glanz der von euch geschaffnen Majest&auml;t, ihr sollt bankettieren im k&ouml;niglichen Saal und die sch&ouml;ne K&ouml;nigstochter freien, aber, verge&szlig;t es nicht -</P>
<P ALIGN="CENTER">"Der Henker steht vor der T&uuml;re."</P>
<I><P ALIGN="RIGHT">F.E.</P></I></BODY>
</HTML>
