<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Elend der Philosophie - Erstes Kapitel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<FONT SIZE=2><P ALIGN="CENTER"><A HREF="../me21/me21_175.htm">Friedrich Engels - Vorwort zur ersten deutschen Ausgabe</A> | <A HREF="#K_1">Erstes Kapitel</A> | <A HREF="me04_125.htm">Zweites Kapitel</A></FONT></P>
<FONT SIZE=+1><P ALIGN="CENTER"><A NAME="V">Vorrede</A></P></FONT>
<B><P><A NAME="S65">&lt;65&gt;</A></B> Herr Proudhon genie&szlig;t das Ungl&uuml;ck, auf eigent&uuml;mliche Art verkannt zu werden. In Frankreich hat er das Reckt, ein schlechter &Ouml;konom zu sein, weil man ihn f&uuml;r einen t&uuml;chtigen deutschen Philosophen h&auml;lt; in Deutschland dagegen darf er ein schlechter Philosoph sein, weil er f&uuml;r einen der st&auml;rksten franz&ouml;sischen &Ouml;konomen gilt. In unserer Doppeleigenschaft als Deutscher <I>und </I>&Ouml;konom sehen wir uns veranla&szlig;t, gegen diesen doppelten Irrtum Protest einzulegen.</P>
<P>Der Leser wird begreifen, da&szlig; wir bei dieser undankbaren Arbeit mehrfach die Kritik des Herrn Proudhon &uuml;ber die der deutschen Philosophie in den Hintergrund treten lassen und nebenbei uns einige Bemerkungen &uuml;ber die politische &Ouml;konomie &uuml;berhaupt gestatten mu&szlig;ten.</P>
<P>Br&uuml;ssel, den 15. Juni 1847</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I><B><P><A NAME="S66">&lt;66&gt;</A></B> Das Werk des Herrn Proudhon ist nicht ganz einfach eine Abhandlung &uuml;ber politische &Ouml;konomie, ein gew&ouml;hnliches Buch, es ist eine Bibel: "Mysterien", "Geheimnisse, dem Busen Gottes entrissen", "Offenbarungen", nichts davon fehlt. Aber da heutzutage die Propheten gewissenhafter gepr&uuml;ft werden als die profanen Autoren, mu&szlig; sich der Leser schon darein ergeben, mit uns die trockene und dunkle Gelehrsamkeit der "Genesis" zu durchwandern, um sich dann mit Herrn Proudhon in die &auml;therischen und fruchtbaren Gefilde des <I>Obersozialismus </I>zu erheben (s. Proudhon, <I>"Philosophie de la mis&egrave;re"</I>, Prolog, S. III, Zeile 20). &lt;Diese Einf&uuml;hrung ist in den ersten vier Auflagen der deutschen Ausgabe nicht enthalten&gt;</P>
<P ALIGN="CENTER"><A NAME="K_1">ERSTES KAPITEL</A></P>
<FONT SIZE=+1><P ALIGN="CENTER">Eine wissenschaftliche Entdeckung</P></FONT>
<I><P ALIGN="CENTER"><A NAME="K_1_1">ยง 1. Gegensatz von Gebrauchswert und Tauschwert</A></P>
</I><B><FONT SIZE=2><P><A NAME="S67">&lt;67&gt;</A></B> "Die Eigenschaft aller Produkte, seien sie industrielle oder Naturprodukte: dem Unterhalt des Menschen zu dienen, wird im besonderen <I>Gebrauchswert </I>genannt, ihre Eigenschaft, sich gegeneinander auszutauschen, <I>Tauschwert</I> ... Wie wird der Gebrauchswert Tauschwert? ... Die Erzeugung der Idee des (Tausch-)&lt;(Tausch-): Einf&uuml;gung von Marx)&gt; Wertes ist von den &Ouml;konomen nicht mit hinreichender Sorgfalt gekennzeichnet worden, wir haben daher hier haltzumachen. Da n&auml;mlich unter den Dingen, deren ich bedarf, eine gro&szlig;e Zahl nur in m&auml;&szlig;iger Menge oder selbst gar nicht in der Natur sich vorfindet, so bin ich gezwungen, der Produktion dessen, was mir fehlt, nachzuhelfen, und da ich nicht an so viele Dinge selbst Hand anlegen kann, so werde ich anderen Menschen, meinen Mitarbeitern in verschiedenen T&auml;tigkeitszweigen, den <I>Vorschlag </I>machen, mir einen Teil ihrer Produkte im <I>Austausch </I>gegen meines abzutreten." (Proudhon, Bd. I, Kap. 2 [S. 33-34].)</P>
</FONT><P>Herr Proudhon nimmt sich vor, uns vor allen Dingen die doppelte Natur des Wertes, <I>"die Unterscheidung des Wertes in sich" </I>[I. S. 34], das Hervorgehen des Tauschwertes aus dem Gebrauchswerte, auseinanderzusetzen. Mit Herrn Proudhon m&uuml;ssen auch wir bei diesem Transsubstantiationsakt haltmachen. Sehen wir, wie sich dieser Akt nach unserm Verfasser vollzieht.</P>
<P>Eine sehr gro&szlig;e Zahl von Produkten findet sich nicht in der Natur, sondern ist nur herzustellen durch die Industrie. Sobald die Bed&uuml;rfnisse die freiwillige Produktion der Natur &uuml;berschreiten, ist der Mensch gezwungen, zur industriellen Produktion seine Zuflucht zu nehmen. Was ist diese Industrie in der Vorstellung des Herrn Proudhon? Welches ist ihr Ursprung? Ein einzelner Mensch, der das Bed&uuml;rfnis nach einer gro&szlig;en Anzahl von Dingen empfindet, "kann nicht an soviel Dinge selbst Hand anlegen". Soviel zu befriedigende Bed&uuml;rfnisse setzen voraus soviel zu produzierende Dinge. Kein Pro- <A NAME="S68"><B>&lt;68&gt;</A></B> dukt ohne Produktion. Soviel zu produzierende Dinge setzen aber schon mehr voraus als die aushelfende Hand eines einzelnen Menschen. Von dem Augenblick jedoch, wo mehr als eine zur Produktion beitragende Hand vorausgesetzt wird, wird bereits eine ganze, auf Teilung der Arbeit begr&uuml;ndete Produktion unterstellt. So unterstellt das Bed&uuml;rfnis, wie Herr Proudhon es annimmt, die Arbeitsteilung vollst&auml;ndig. Die Arbeitsteilung vorausgesetzt, haben wir den Austausch und folglich auch den Tauschwert. Ebensogut konnten wir den Tauschwert von vornherein als gegeben voraussetzen.</P>
<P>Aber Herr Proudhon hat es vorgezogen, im Kreise zu laufen; folgen wir ihm also auf seinen Umwegen, die uns stets wieder zu seinem Ausgangspunkt zur&uuml;ckf&uuml;hren werden.</P>
<P>Um aus dem Zustand, wo jeder als Einsiedler f&uuml;r sich produziert, heraus und zum Austausch zu gelangen, "wende ich mich", sagt Herr Proudhon, "an meine Mitarbeiter in verschiedenen T&auml;tigkeitszweigen". Ich habe also Mitarbeiter, die alle verschiedenen Besch&auml;ftigungen obliegen, ohne da&szlig; wir darum, ich und alle anderen - immer nach der Voraussetzung des Herrn Proudhon - aus der vereinsamten und wenig sozialen Stellung der Robinsons herausgetreten w&auml;ren. Die Mitarbeiter und die verschiedenen T&auml;tigkeitszweige, Arbeitsteilung und Austausch, den letztere in sich begreift, sind da, vom Himmel gefallen.</P>
<P>Fassen wir zusammen: Ich habe Bed&uuml;rfnisse, die sich auf Arbeitsteilung und Austausch gr&uuml;nden. Indem Herr Proudhon diese Bed&uuml;rfnisse voraussetzt, hat er auch bereits den Austausch und den Tauschwert vorausgesetzt, "dessen Entstehung er gerade mit gr&ouml;&szlig;erer Sorgfalt als die &uuml;brigen &Ouml;konomen zu kennzeichnen" sich vornimmt.</P>
<P>Herr Proudhon h&auml;tte ebensogut die Reihenfolge der Vorg&auml;nge umkehren k&ouml;nnen, ohne die Richtigkeit seiner Schl&uuml;sse zu beeintr&auml;chtigen. Um den Tauschwert zu erkl&auml;ren, bedarf es des Austausches. Um den Austausch zu erkl&auml;ren, bedarf es der Arbeitsteilung. Um die Arbeitsteilung zu erkl&auml;ren, bedarf es der Bed&uuml;rfnisse, welche die Arbeitsteilung n&ouml;tig machen. Um diese Bed&uuml;rfnisse zu erkl&auml;ren, mu&szlig; man sie einfach <I>"voraussetzen"</I>, was keineswegs hei&szlig;t sie leugnen, entgegen dem ersten Axiom im Prolog des Herrn Proudhon: "Gott voraussetzen, hei&szlig;t ihn leugnen" (Prolog, S. I).</P>
<P>Wie verf&auml;hrt nun Herr Proudhon mit der Teilung der Arbeit, die er als bekannt voraussetzt, um den Tauschwert zu erkl&auml;ren, der f&uuml;r ihn stets das Unbekannte bleibt?</P>
<P>"Ein Mensch" macht sich auf, "anderen Menschen, seinen Mitarbeitern in verschiedenen T&auml;tigkeitszweigen <I>vorzuschlagen</I>", den Austausch herzustellen und einen Unterschied zwischen Gebrauchswert und Tauschwert zu <A NAME="S69"><B>&lt;69&gt;</A></B> machen. Mit der Annahme dieser vorgeschlagenen Unterscheidung haben die Mitarbeiter Herrn Proudhon keine weitere "Sorgfalt" &uuml;berlassen als die, von dieser Tatsache Akt zu nehmen, die "Entstehung der Idee des Wertes" in seiner Abhandlung &uuml;ber politische &Ouml;konomie zu vermerken, sie "zu kennzeichnen ". Aber er soll uns noch immer die "Entstehung" dieses Vorschlages erkl&auml;ren, uns endlich einmal sagen, wie dieser einzelne Mensch, dieser Robinson, pl&ouml;tzlich auf den Einfall gekommen ist, "seinen Mitarbeitern" einen Vorschlag der <I>bekannten </I>Art zu machen, und wie diese Mitarbeiter ihn ohne irgendwelchen Einwand angenommen haben.</P>
<P>Herr Proudhon geht auf diese genealogischen Einzelnheiten nicht ein. Er gibt einfach der Tatsache des Austausches eine Art historischen Gepr&auml;ges, indem er sie vorf&uuml;hrt unter der Form eines Antrages, welchen ein Dritter gestellt, dahingehend, den Austausch einzuf&uuml;hren.</P>
<P>Hier haben wir eine kleine Probe von <I>"der historischen und beschreibenden Methode" </I>des Herrn Proudhon, der eine so souver&auml;ne Verachtung f&uuml;r die "historische und beschreibende Methode" von Adam Smith und Ricardo an den Tag legt.</P>
<P>Der Austausch hat seine eigene Geschichte. Er macht verschiedene Phasen durch.</P>
<P>Es gab eine Zeit, wo man, wie im Mittelalter, nur den &Uuml;berflu&szlig; austauschte, den &Uuml;berschu&szlig; der Produktion &uuml;ber den Verbrauch.</P>
<P>Es gab ferner eine Zeit, wo nicht nur der &Uuml;berflu&szlig;, sondern alle Produkte, das ganze industrielle Dasein in den Handel &uuml;bergegangen waren, wo die ganze Produktion vom Austausch abhing. Wie diese zweite Phase des Austausches, den Tauschwert auf seiner zweiten Potenz, erkl&auml;ren?</P>
<P>Herrn Proudhons Antwort ist sofort fertig: Man nehme an, da&szlig; ein Mensch "anderen Menschen, seinen Mitarbeitern in verschiedenen T&auml;tigkeitszweigen, <I>vorgeschlagen</I>" habe, den Tauschwert auf seine zweite Potenz zu erheben.</P>
<P>Kam endlich eine Zeit, wo alles, was die Menschen bisher als unver&auml;u&szlig;erlich betrachtet hatten, Gegenstand des Austausches, des Schachers, ver&auml;u&szlig;ert wurde. Es ist dies die Zeit, wo selbst Dinge, die bis dahin mitgeteilt wurden, aber nie ausgetauscht, gegeben, aber nie verkauft, erworben, aber nie gekauft: Tugend, Liebe, &Uuml;berzeugung, Wissen, Gewissen etc ., wo mit einem Wort alles Sache des Handels wurde. Es ist die Zeit der allgemeinen Korruption, der universellen K&auml;uflichkeit oder, um die &ouml;konomische Ausdrucksweise zu gebrauchen, die Zeit, in der jeder Gegenstand, ob physisch oder moralisch, als Handelswert auf den Markt gebracht wird, um auf seinen richtigsten Wert abgesch&auml;tzt zu werden.</P>
<B><P><A NAME="S70">&lt;70&gt;</A></B> Wie nun diese neue und letzte Phase des Austausches - den Tauschwert auf seiner dritten Potenz - erkl&auml;ren?</P>
<P>Herrn Proudhons Antwort w&auml;re sofort fertig: Nehmt an, eine Person habe "anderen Personen, ihren Mitarbeitern in verschiedenen T&auml;tigkeitszweigen, <I>vorgeschlagen</I>", aus der Tugend, der Liebe etc. einen Handelswert zu machen, den Tauschwert auf seine dritte und letzte Potenz zu erheben.</P>
<P>Man sieht, "die historische und beschreibende Methode" des Herrn Proudhon ist zu allem gut, beantwortet alles, erkl&auml;rt alles. Handelt es sich darum, "die Erzeugung einer &ouml;konomischen Idee" historisch zu erkl&auml;ren, so setzt er einen Menschen voraus, der anderen Menschen, "seinen Mitarbeitern in verschiedenen T&auml;tigkeitszweigen", vorschl&auml;gt, diesen Akt der Erzeugung zu vollziehen, und alles ist fertig.</P>
<P>Von nun ab akzeptieren wir "die Erzeugung" des Tauschwertes als einen vollzogenen Akt; es bleibt jetzt nur noch die Beziehung des Tauschwertes zum Gebrauchswert auseinanderzusetzen. H&ouml;ren wir Herrn Proudhon:</P>
<FONT SIZE=2><P>"Die &Ouml;konomen haben den doppelten Charakter des Wertes sehr gut hervorgehoben, was sie aber nicht mit derselben Deutlichkeit ausgedr&uuml;ckt haben, ist seine sich selbst <I>widersprechende Natur - </I>hier beginnt unsere Kritik ... Es bedeutet wenig, beim Gebrauchswert und Tauschwert auf jenen &uuml;berraschenden Kontrast hinzuweisen, bei dem die &Ouml;konomen nur etwas sehr Einfaches zu sehen gewohnt sind, es gilt zu zeigen, da&szlig; diese vorgebliche Einfachheit ein tiefes Mysterium verbirgt, welches zu durchdringen unsere Pflicht ist ... Um uns technisch auszudr&uuml;cken, stehen Gebrauchswert und Tauschwert im umgekehrten Verh&auml;ltnis zueinander." [I, S. 36 u. 38.]</P>
</FONT><P>Wenn wir den Gedanken des Herrn Proudhon richtig erfa&szlig;t haben, so will er folgende vier Punkte feststellen:</P>
<P>1. Gebrauchswert und Tauschwert bilden "einen &uuml;berraschenden Kontrast", stehen im Gegensatz zueinander.</P>
<P>2. Gebrauchswert und Tauschwert stehen im umgekehrten Verh&auml;ltnis zueinander, widersprechen sich.</P>
<P>3. Die &Ouml;konomen haben weder den Gegensatz noch den Widerspruch gesehen oder erkannt.</P>
<P>4. Die Kritik des Herrn Proudhon f&auml;ngt an mit dem Ende.</P>
<P>Auch wir fangen an mit dem Ende, und um die &Ouml;konomen von den Anklagen des Herrn Proudhon zu entlasten, wollen wir zwei ziemlich bedeutende &Ouml;konomen sprechen lassen.</P>
<I><FONT SIZE=2><P>Sismondi: </I>"Der Handel hat alle Dinge auf den Gegensatz zwischen Gebrauchswert und Tauschwert zur&uuml;ckgef&uuml;hrt, etc." (<I>"&Eacute;tudes"</I>, Bd. II, S. 162, Br&uuml;sseler Ausgabe.)</P>
<B><P><A NAME="S71">&lt;71&gt;</A></B> <I>Lauderdale: </I>"Im allgemeinen nimmt der Nationalreichtum (Gebrauchswert) &lt;(Gebrauchswert): Einf&uuml;gung von Marx)&gt; in dem Verh&auml;ltnis ab, wie die Einzelverm&ouml;gen durch das Steigen des Tauschwertes anwachsen; und in dem Ma&szlig;e, wie dieselben durch das Fallen dieses Wertes abnehmen, steigt in der Regel der erstere. (<I>"Recherches sur la nature et l'origine de la richesse publique"</I>; traduit par Lagentie de Lava&iuml;sse, Paris 1808 [S. 33].)</P>
</FONT><P>Sismondi hat auf den <I>Gegensatz </I>zwischen Gebrauchswert und Tauschwert seine Haupttheorie begr&uuml;ndet, nach welcher das Einkommen abnimmt im Verh&auml;ltnis, wie die Produktion gesteigert wird.</P>
<P>Lauderdale hat sein System auf das umgekehrte Verh&auml;ltnis beider Wertarten begr&uuml;ndet, und seine Theorie war zur Zeit <I>Ricardos </I>so popul&auml;r, da&szlig; dieser von ihr wie von einer bekannten Sache sprechen durfte,</P>
<FONT SIZE=2><P>"Durch Verwirrung der Begriffe von Tauschwert und Reichtum (Gebrauchswert) &lt;(Gebrauchswert): Einf&uuml;gung von Marx&gt; kam man zur Behauptung, man k&ouml;nne den Reichtum vermehren durch Verminderung der Menge der zum Leben notwendigen, n&uuml;tzlichen oder angenehmen Dinge. (Ricardo, <I>"Principes d'&eacute;conomie politique"</I>, traduits par Constancio, annot&eacute;s par J.-B. Say", Paris 1835, Bd. II, Kapitel <I>"&Uuml;ber Wert und Reichtum" </I>[S. 65].)</P>
</FONT><P>Wir sehen, da&szlig; die &Ouml;konomen vor Herrn Proudhon auf das tiefe Mysterium vom Gegensatz und Widerspruch "hingewiesen" haben, Sehen wir jetzt, wie Herr Proudhon nach den &Ouml;konomen seinerseits dieses Mysterium erkl&auml;rt.</P>
<P>Der Tauschwert eines Produkts f&auml;llt in dem Ma&szlig;e, wie das Angebot zunimmt, wenn die Nachfrage dieselbe bleibt; mit anderen Worten: Je mehr ein Produkt <I>im Verh&auml;ltnis zur Nachfrage </I>&uuml;berreichlich vorhanden ist, um so niedriger ist sein Tauschwert oder Preis. <I>Umgekehrt</I>: Je schw&auml;cher das Angebot im Verh&auml;ltnis zur Nachfrage ist, um so h&ouml;her steigt der Tauschwert oder Preis des Produkts; mit anderen Worten: Je gr&ouml;&szlig;er die Seltenheit der angebotenen Produkte im Verh&auml;ltnis zur Nachfrage, um so gr&ouml;&szlig;er die Preiserh&ouml;hung. Der Tauschwert eines Produktes h&auml;ngt von seinem &Uuml;berflu&szlig; oder seiner Seltenheit ab, aber stets im Verh&auml;ltnis zur Nachfrage. Man nehme ein mehr als seltenes, meinetwegen in seiner Art einziges Produkt - es wird mehr als &uuml;berreichlich vorhanden, es wird &uuml;berfl&uuml;ssig sein, wenn keine Nachfrage daf&uuml;r da ist. Umgekehrt, man nehme ein ins Millionenfache vervielf&auml;ltigtes Produkt, es wird stets selten sein, wenn es nicht die Nachfrage deckt, d.h., wenn zuviel Nachfrage nach ihm ist.</P>
<P>Das sind, m&ouml;chten wir sagen, fast gemeinpl&auml;tzliche Wahrheiten, und doch <A NAME="S72"><B>&lt;72&gt;</A></B> mu&szlig;ten wir sie hier wieder vorf&uuml;hren, um die Mysterien des Herrn Proudhon verst&auml;ndlich zu machen.</P>
<FONT SIZE=2><P>"So da&szlig;, wenn man das Prinzip bis zu seinen letzten Konsequenzen verfolgen wollte, man zu diesem logischsten aller Schl&uuml;sse gelangen m&uuml;&szlig;te, da&szlig; die Dinge, deren Gebrauch notwendig und deren Menge unbegrenzt ist, umsonst zu haben sein, und diejenigen, deren Nutzwert Null und deren Seltenheit au&szlig;erordentlich ist, unendlich hoch im Preise stehen m&uuml;&szlig;ten. Was die Verwirrung auf den Gipfel steigert, ist, da&szlig; in der Praxis diese beiden Extreme nicht vorkommen: Einerseits kann kein menschliches Produkt je zu unendlicher Menge anwachsen; andererseits m&uuml;ssen die seltensten Dinge bis zu einem gewissen Grade n&uuml;tzlich sein, sonst w&uuml;rden sie gar keinen Wert haben k&ouml;nnen. Gebrauchswert und Tauschwert sind also notwendigerweise miteinander verbunden, obwohl sie ihrer Natur nach sich best&auml;ndig auszuschlie&szlig;en streben." (Bd. I, S. 39.)</P>
</FONT><P>Was steigert die Verwirrung des Herrn Proudhon auf den h&ouml;chsten Gipfel? Ganz einfach, da&szlig; er die <I>Nachfrage </I>vergessen hat und da&szlig; ein Ding nur &uuml;berreichlich oder selten vorhanden ist, je nachdem es verlangt wird. Einmal die Nachfrage beiseite gelassen, setzt er den Tauschwert der <I>Seltenheit </I>und den Gebrauchswert dem <I>&Uuml;berflu&szlig; </I>gleich. In der Tat, wenn er sagt, da&szlig; die Dinge, "deren <I>Nutzwert Null </I>und deren <I>Seltenheit au&szlig;erordentlich </I>ist, <I>unendlich hoch im Preise </I>stehen", sagt er ganz einfach, da&szlig; Tauschwert lediglich Seltenheit ist. "&Auml;u&szlig;erste Seltenheit und N&uuml;tzlichkeit gleich Null", das ist Seltenheit schlechtweg. "Unendlich hoher Preis" ist das Maximum des Tauschwertes, ist der reine Tauschwert. Diese beiden Ausdr&uuml;cke stellt er in Gleichung. Tauschwert und Seltenheit sind somit gleichbedeutende Bezeichnungen. Indem er zu diesen angeblich "&auml;u&szlig;ersten Konsequenzen" gelangt, hat Herr Proudhon allerdings die Worte aufs &Auml;u&szlig;erste getrieben, aber nicht den Inhalt, den sie ausdr&uuml;cken, und er treibt damit mehr Rhetorik als Logik. Da, wo er neue Konsequenzen gefunden zu haben glaubt, findet er nur seine urspr&uuml;nglichen Voraussetzungen in ihrer ganzen Nacktheit wieder. Dank demselben Verfahren bringt er es fertig, Gebrauchswert und reinen &Uuml;berflu&szlig; als gleichbedeutend hinzustellen.</P>
<P>Nachdem er Tauschwert und Seltenheit, Gebrauchswert und &Uuml;berflu&szlig; gleichgesetzt hat, ist Herr Proudhon ganz verwundert, da&szlig; er weder den Gebrauchswert in Seltenheit und Tauschwert noch den Tauschwert in &Uuml;berflu&szlig; und Gebrauchswert findet; und da er ferner einsieht, da&szlig; in der Praxis diese Extreme nicht vorkommen, bleibt ihm nichts &uuml;brig, als an ein Mysterium zu glauben. Er kennt einen Preis, der unendlich hoch ist, eben weil es keine K&auml;ufer f&uuml;r ihn gibt, und K&auml;ufer wird er nie finden, solange er von der Nachfrage absieht.</P>
<B><P><A NAME="S73">&lt;73&gt;</A></B> Andererseits scheint der &Uuml;berflu&szlig; des Herrn Proudhon von selbst zu entstehen. Er vergi&szlig;t ganz, da&szlig; es Leute gibt, die ihn produzieren, und da&szlig; es in ihrem Interesse liegt, die Nachfrage nie aus dem Auge zu verlieren. Wenn nicht, wie k&auml;me Herr Proudhon sonst dazu, zu behaupten, da&szlig; die Dinge, die einen sehr gro&szlig;en Nutzwert haben, sehr billig sein oder sogar nichts kosten m&uuml;&szlig;ten? Er h&auml;tte im Gegenteil zu dem Schlu&szlig; kommen m&uuml;ssen, da&szlig; man den &Uuml;berflu&szlig;, die Produktion der sehr n&uuml;tzlichen Dinge, einschr&auml;nken m&uuml;sse, wenn man ihren Preis, ihren Tauschwert erh&ouml;hen will.</P>
<P>Wenn fr&uuml;her die franz&ouml;sischen Weinbauern ein Gesetz verlangten, welches die Anlage neuer Weinberge untersagte, wenn die Holl&auml;nder die Gew&uuml;rze Asiens verbrannten, die Nelkenb&auml;ume auf den Molukken ausrotteten, so wollten sie einfach den &Uuml;berflu&szlig; vermindern, um den Tauschwert zu erh&ouml;hen. Das ganze Mittelalter verfuhr nach demselben Prinzip, als es durch Gesetze die Anzahl der Gesellen einschr&auml;nkte, die jeder einzelne Meister besch&auml;ftigen, die Zahl der Werkzeuge, die er in Anwendung bringen durfte. (Vgl. Anderson, <I>"Geschichte des Handels"</I>.)</P>
<P>Nachdem er nun &Uuml;berflu&szlig; als Gebrauchswert und Seltenheit als Tauschwert hingestellt - nichts leichter als der Nachweis, da&szlig; &Uuml;berflu&szlig; und Seltenheit sich umgekehrt zueinander verhalten -, identifiziert Herr Proudhon den Gebrauchswert mit dem <I>Angebot </I>und den Tauschwert mit der <I>Nachfrage</I>. Um die Antithese noch krasser erscheinen zu lassen, schiebt er einen andern Ausdruck unter und setzt <I>"Meinungswert" </I>statt <I>Tauschwert</I>. So ist der Streit auf ein anderes Gebiet verlegt, und wir haben auf der einen Seite die <I>N&uuml;tzlichkeit </I>(Gebrauchswert, Angebot), auf der anderen die <I>Meinung </I>(Tauschwert, Nachfrage).</P>
<P>Wie diese einander widersprechenden Faktoren auss&ouml;hnen? Was tun, um sie in Einklang zu setzen? L&auml;&szlig;t sich zum mindesten ein Punkt finden, der ihnen gemeinsam ist?</P>
<P>"Sicher", ruft Herr Proudhon aus, "es gibt einen: der <I>freie Wille</I>. Der Preis, der aus diesem Kampf zwischen Angebot und Nachfrage, zwischen Nutzen und Meinung, sich ergibt, kann nicht der Ausdruck der ewigen Gerechtigkeit sein."</P>
<P>Herr Proudhon entwickelt diese Antithese weiter:</P>
<FONT SIZE=2><P>"In meiner Eigenschaft als freier <I>K&auml;ufer </I>bin ich Richter &uuml;ber mein Bed&uuml;rfnis, Richter &uuml;ber die Zweckm&auml;&szlig;igkeit des Gegenstandes, Richter &uuml;ber den Preis, den ich daf&uuml;r anlegen <I>will</I>. Andererseits bist du als <I>freier Produzent </I>Herr &uuml;ber die <I>Herstellungsmittel </I>und folglich imstande, deine Kosten zu verringern." (Bd. I, S. 41.)</P>
</FONT><P>Und da Nachfrage oder Tauschwert identisch ist mit Meinung, so sieht sich Herr Proudhon veranla&szlig;t zu sagen:</P>
<B><FONT SIZE=2><P><A NAME="S74">&lt;74&gt;</A></B> "Es ist erwiesen, da&szlig; es der <I>freie Wille </I>ist, der den Gegensatz zwischen Gebrauchswert und Tauschwert herbeif&uuml;hrt. Wie diesen Gegensatz aufl&ouml;sen, solange der freie Wille besteht? Und wie den freien Willen opfern, ohne den Menschen preiszugeben?" (Bd. I, S. 41.)</P>
</FONT><P>Hier ist es also nicht m&ouml;glich, zu einem Resultat zu gelangen. Wir haben einen Kampf zwischen zwei sozusagen inkommensurablen M&auml;chten, zwischen Nutzen und Meinung, zwischen freiem K&auml;ufer und freiem Produzenten.</P>
<P>Sehen wir die Dinge etwas n&auml;her an.</P>
<P>Das Angebot stellt nicht ausschlie&szlig;lich den Nutzen, die Nachfrage nicht lediglich die Meinung dar. Bietet derjenige, der nachfragt, nicht ebenfalls selbst irgendein Produkt oder das Vertretungszeichen aller Produkte: Geld, an, und vertritt er nicht als Anbietender nach Herrn Proudhon den Nutzen oder Gebrauchswert?</P>
<P>Der Anbietende, andererseits, h&auml;lt er nicht gleichzeitig Nachfrage nach irgendeinem Produkt oder dem Vertretungszeichen aller Produkte: Geld? Und wird er damit nicht Vertreter der Meinung, des Meinungs- oder Tauschwertes?</P>
<P>Die Nachfrage ist gleichzeitig ein Angebot, das Angebot gleichzeitig eine Nachfrage. Somit beruht die Antithese des Herrn Proudhon, die einfach Angebot und Nachfrage mit Nutzen und Meinung identifiziert, lediglich auf einer hohlen Abstraktion.</P>
<P>Was Herr Proudhon Gebrauchswert nennt, nennen andere &Ouml;konomen mit ebensoviel Recht Meinungswert. Wir wollen nur Storch anf&uuml;hren. <I>("Cours d'&eacute;conomie politique"</I>, Paris 1823, S. 48 u. 49.)</P>
<P>Nach ihm hei&szlig;en die Dinge, f&uuml;r die wir Bed&uuml;rfnis empfinden, <I>Bed&uuml;rfnisse</I>; <I>Werte </I>diejenigen, denen wir einen Wert beilegen. Die meisten Dinge haben nur Wert, weil sie die durch die Meinung geschaffenen Bed&uuml;rfnisse befriedigen. Die Meinung &uuml;ber unsere Bed&uuml;rfnisse kann wechseln, und so auch die N&uuml;tzlichkeit der Dinge, die nur die Beziehung dieser Dinge zu unseren Bed&uuml;rfnissen ausdr&uuml;ckt. Selbst die nat&uuml;rlichen Bed&uuml;rfnisse wechseln best&auml;ndig. In der Tat, welche Verschiedenheit besteht nicht z.B. zwischen den Gegenst&auml;nden, die bei den verschiedenen V&ouml;lkern als Hauptnahrung dienen!</P>
<P>Der Kampf findet nicht zwischen Nutzen und Meinung statt: Er geht vor zwischen dem Handelswert, den der Anbietende fordert, und dem Handelswert, den der Nachfragende anbietet. Der Tauschwert des Produktes ist stets die Resultante dieser einander widersprechenden Absch&auml;tzungen.</P>
<B><P><A NAME="S75">&lt;75&gt;</A></B> In letzter Instanz stellen Angebot und Nachfrage die Produktion und die Konsumtion einander gegen&uuml;ber, aber Produktion und Konsumtion begr&uuml;ndet auf den Austausch zwischen einzelnen.</P>
<P>Das Produkt, welches man anbietet, ist nicht das N&uuml;tzliche an und f&uuml;r sich. Der Konsument erst bestimmt seine N&uuml;tzlichkeit. Und selbst wenn man ihm die Eigenschaft der N&uuml;tzlichkeit zuerkennt, so stellt es nicht die N&uuml;tzlichkeit als solche dar. Im Verlauf der Produktion ward es gegen alle Produktionskosten ausgetauscht, gegen Rohstoffe, Arbeitsl&ouml;hne etc., alles Dinge, die einen Handelswert haben. Somit vertritt das Produkt in den Augen des Produzenten eine Summe von Handelswerten, Was er anbietet, ist nicht nur ein n&uuml;tzlicher Gegenstand, sondern auch, und zwar vor allem, ein Tauschwert.</P>
<P>Was die Nachfrage anbetrifft, so ist sie nur wirksam, soweit sie &uuml;ber Tauschmittel verf&uuml;gt. Diese Mittel sind selbst wiederum Produkte, Tauschwerte.</P>
<P>In Angebot und Nachfrage finden wir somit einerseits ein Produkt, welches Tauschwerte gekostet hat, und das Bed&uuml;rfnis zu verkaufen; andererseits Mittel, die Tauschwerte gekostet haben, und den Wunsch zu kaufen.</P>
<P>Herr Proudhon stellt den <I>freien K&auml;ufer </I>dem <I>freien Produzenten </I>gegen&uuml;ber. Er legt beiden rein metaphysische Eigenschaften bei. Daher kann er auch sagen: "Es ist erwiesen, da&szlig; der <I>freie Wille </I>des Menschen es ist, der den Gegensatz zwischen Gebrauchswert und Tauschwert hervorruft." [I, S. 41.)</P>
<P>Solange der Produzent in einer auf Arbeitsteilung und Einzelaustausch begr&uuml;ndeten Gesellschaft produziert - und das ist die Voraussetzung des Herrn Proudhon -, ist er gezwungen zu verkaufen. Herr Proudhon macht den Produzenten zum Herrn der Produktionsmittel; er wird uns aber zugeben, da&szlig; der Besitz dieser Produktionsmittel nicht vom <I>freien Willen </I>abh&auml;ngt. Mehr noch: Diese Produktionsmittel sind zum gro&szlig;en Teil Produkte, die er vom Ausland bezieht, und in der modernen Produktion ist er nicht einmal frei, die Menge, die er will, zu produzieren; der jeweilige Stand der Entwicklung der Produktionskr&auml;fte zwingt ihn, auf dieser oder jener bestimmten Stufenleiter zu produzieren.</P>
<P>Der Konsument ist nicht freier als der Produzent. Seine Meinung h&auml;ngt ab von seinen Mitteln und seinen Bed&uuml;rfnissen. Beide werden durch seine soziale Lage bestimmt, die wiederum selbst abh&auml;ngt von der allgemeinen sozialen Organisation. Allerdings, der Arbeiter, der Kartoffeln kauft, und die ausgehaltene M&auml;tresse, die Spitzen kauft, folgen beide nur ihrer respektiven Meinung; aber die Verschiedenheit ihrer Meinungen erkl&auml;rt sich durch die Verschiedenheit der Stellung, die sie in der Welt einnehmen und die selbst wiederum ein Produkt der sozialen Organisation ist.</P>
<B><P><A NAME="S76">&lt;76&gt;</A></B> Ist das System der Bed&uuml;rfnisse in seiner Gesamtheit auf die Meinung oder auf die gesamte Organisation der Produktion begr&uuml;ndet? In den meisten F&auml;llen entspringen die Bed&uuml;rfnisse aus der Produktion oder aus einem auf die Produktion begr&uuml;ndeten allgemeinen Zustand. Der Welthandel dreht sich fast ausschlie&szlig;lich um Bed&uuml;rfnisse - nicht der Einzelkonsumtion, sondern der Produktion. Um ein anderes Beispiel zu w&auml;hlen, setzt nicht das Bed&uuml;rfnis nach Notaren ein gegebenes Zivilrecht voraus, das nur der Ausdruck einer bestimmten Entwicklung des Eigentums, d.h. der Produktion, ist?</P>
<P>Es gen&uuml;gt Herrn Proudhon nicht, aus dem Verh&auml;ltnis von Angebot und Nachfrage die Elemente auszumerzen, von denen wir gesprochen. Er treibt die Abstraktion auf die Spitze, indem er alle Produzenten in <I>einen einzigen </I>Produzenten, alle Konsumenten in <I>einen einzigen </I>Konsumenten zusammenschwei&szlig;t und den Kampf zwischen diesen beiden chim&auml;rischen Personen sich ausspielen l&auml;&szlig;t. Aber in der wirklichen Welt wickeln sich die Dinge anders ab. Die Konkurrenz zwischen den Anbietenden sowohl wie die Konkurrenz zwischen den Nachfragenden bildet ein notwendiges Element des Kampfes zwischen K&auml;ufern und Verk&auml;ufern, dessen Ergebnis der Tauschwert ist.</P>
<P>Nachdem er Produktionskosten und Konkurrenz ausgemerzt hat, kann Herr Proudhon die Formel von Angebot und Nachfrage nach Belieben aufs Absurde reduzieren.</P>
<FONT SIZE=2><P>"Angebot und Nachfrage", sagt er, "sind nichts anderes als zwei <I>zeremonielle Formen, </I>die dazu dienen, Gebrauchswert und Tauschwert einander gegen&uuml;berzustellen und ihre Vers&ouml;hnung &lt;(<I>1847</I>) circulation [Zirkulation], in der Druckfehlerberichtigung der franz&ouml;sischen Erstausgabe korrigiert in conciliation [Vers&ouml;hnung]; (<I>1885</I>, <I>1892 </I>u. <I>1895</I>) irrt&uuml;mlich: Zirkulation&gt; zu veranlassen Es sind die beiden elektrischen Pole, die, in Verbindung gesetzt, die Wahlverwandtschaftserscheinung, Austausch genannt, zur Folge haben m&uuml;ssen." (Bd. I, S. 49.)</P>
</FONT><P>Ebensogut k&ouml;nnte man sagen, der Austausch sei nur eine "zeremonielle Form", um den Konsumenten und den Konsumtionsgegenstand zusammenzuf&uuml;hren. Ebensogut k&ouml;nnte man sagen, alle &ouml;konomischen Beziehungen seien nur "zeremonielle Formen", um den unmittelbaren Konsum zu vermitteln. Angebot und Nachfrage sind Verh&auml;ltnisse einer gegebenen Produktion, nicht mehr und nicht weniger als der Einzelaustausch.</P>
<P>Worin besteht somit die ganze Dialektik des Herrn Proudhon? Darin, da&szlig; er f&uuml;r Gebrauchs- und Tauschwert, f&uuml;r Angebot und Nachfrage abstrakte und sich widersprechende Begriffe setzt, wie Seltenheit und &Uuml;berflu&szlig;, N&uuml;tzlichkeit und Meinung, <I>einen </I>Produzenten und <I>einen </I>Konsumenten, beide <I>Ritter vom freien Willen.</P>
</I><B><P><A NAME="S77">&lt;77&gt;</A></B> Und worauf wollte er hinaus?</P>
<P>Sich das Mittel freihalten, fr&uuml;her oder sp&auml;ter eines der ausgemerzten Elemente, die <I>Produktionskosten</I>, einzuf&uuml;hren als die <I>Synthese </I>zwischen Gebrauchswert und Tauschwert. Und so bilden denn in seinen Augen die Produktionskosten den <I>synthetischen </I>oder <I>konstituierten Wert</I>.</P>
<I><P ALIGN="CENTER"><A NAME="K_1_2">ยง 2. Der konstituierte oder synthetische Wert</A></P>
</I><P>"Der (Tausch-) &lt;(Tausch-): Einf&uuml;gung von Marx&gt;Wert ist der Eckstein des &ouml;konomischen Geb&auml;udes." [I, S. 32.] Der <I>"konstituierte" </I>Wert ist der Eckstein des Systems der &ouml;konomischen Widerspr&uuml;che.</P>
<P>Was ist nun dieser <I>"konstituierte Wert", </I>der die ganze Entdeckung des Herrn Proudhon in der politischen &Ouml;konomie ausmacht?</P>
<P>Die N&uuml;tzlichkeit einmal vorausgesetzt, ist die Arbeit die Quelle des Wertes. Das Ma&szlig; der Arbeit ist die Zeit. Der relative Wert der Produkte wird bestimmt durch die Arbeitszeit, die zu ihrer Herstellung aufgewendet werden mu&szlig;te. Der Preis ist der in Geld ausgedr&uuml;ckte relative Wert eines Produktes. Der <I>konstituierte </I>Wert endlich eines Produktes ist ganz einfach der Wert, der konstituiert wird durch die in demselben enthaltene Arbeitszeit.</P>
<P>Wie Adam Smith die <I>Arbeitsteilung </I>entdeckt hat, so behauptet Herr Proudhon, den <I>"konstituierten Wert" </I>entdeckt zu haben. Das ist nicht just "etwas Unerh&ouml;rtes"; indes mu&szlig; man zugeben, da&szlig; in keiner Entdeckung der &ouml;konomischen Wissenschaft etwas Unerh&ouml;rtes liegt. Immerhin sucht Herr Proudhon, der die ganze Bedeutung seiner Entdeckung ahnt, das Verdienst derselben abzuschw&auml;chen, "um den Leser &uuml;ber seine Anspr&uuml;che auf Originalit&auml;t zu beruhigen und die Geister wieder auszus&ouml;hnen, deren &Auml;ngstlichkeit neuen Ideen wenig g&uuml;nstig ist". Nach Ma&szlig;gabe jedoch, wie er seinen Vorl&auml;ufern den Anteil zumi&szlig;t, den jeder von ihnen an der Feststellung des Wertes gehabt, kommt er gezwungenerma&szlig;en dahin, laut zu verk&uuml;nden, da&szlig; ihm der gr&ouml;&szlig;te, der L&ouml;wenanteil geb&uuml;hrt.</P>
<FONT SIZE=2><P>"Die synthetische Wertidee wurde von Adam Smith in unbestimmter Weise erfa&szlig;t ... Aber diese Wertidee war bei Adam Smith ganz intuitiv: Die Gesellschaft jedoch &auml;ndert ihre Gewohnheiten nicht auf blo&szlig;e Intuitionen hin, sie folgt erst der Autorit&auml;t der Tatsache. Die Antinomie mu&szlig;te auf eine eindrucksvollere und pr&auml;zisere Art und Weise hervorgehoben werden: J.-B. Say war ihr haupts&auml;chlicher Dolmetscher." [I, S. 66.]</P>
</FONT><P>Da haben wir die Geschichte der Entdeckung des synthetischen Wertes <A NAME="S78"><B>&lt;78&gt;</A></B> fix und fertig: Adam Smith geb&uuml;hrt die vage Intuition, J.-B. Say die Antinomie, Herrn Proudhon die konstituierende und "konstituierte" Wahrheit. Und man t&auml;usche sich nicht: Alle andern &Ouml;konomen, von Say bis Proudhon, haben sich im Geleise der Antinomie bewegt.</P>
<FONT SIZE=2><P>"Es ist unglaublich, da&szlig; so viele verst&auml;ndige Menschen sich seit vierzig Jahren gegen eine so einfache Idee abqu&auml;len. Aber nein, <U>die Vergleichung der Werte wird vollzogen, ohne da&szlig; es zwischen ihnen irgendeinen Vergleichspunkt g&auml;be und ohne Ma&szlig;einheit</U>: - das haben die <I>&Ouml;konomen des 19. Jahrhunderts</I>, anstatt die revolution&auml;re Theorie der Gleichheit zu erfassen, gegen alle und jeden zu behaupten sich entschlossen. <I>Was wird die Nachwelt dazu </I>sagen?" (Bd. I, S. 68.)</P>
</FONT><P>Die auf so br&uuml;ske Art angerufene Nachwelt wird zun&auml;chst &uuml;ber die Chronologie in Zweifel geraten. Sie mu&szlig; sich notwendig fragen: Sind denn Ricardo und seine Schule keine &Ouml;konomen des 19. Jahrhunderts? Das System Ricardos, der als Prinzip aufstellte, "da&szlig; der relative Wert der Waren ausschlie&szlig;lich auf der zu ihrer Herstellung erforderten Arbeit beruht", datiert vom Jahre 1817. Ricardo ist das Haupt einer ganzen Schule, die seit der Restauration in England herrscht. Die Ricardosche Lehre repr&auml;sentiert schroff, unbarmherzig die ganze englische Bourgeoisie, die selbst wiederum der Typus der modernen Bourgeoisie &uuml;berhaupt ist. "Was die Nachwelt dazu sagen wird?" Sie wird nicht sagen, da&szlig; Herr Proudhon Ricardo nicht gekannt hat, denn er spricht von ihm, lang und breit, er kommt immer wieder auf ihn zur&uuml;ck und sagt schlie&szlig;lich, da&szlig; sein System "Kohl" ist. Wenn sich die Nachwelt jemals hineinmischt, so wird sie vielleicht sagen, da&szlig; Herr Proudhon, aus Furcht, die Anglophobie seiner Leser zu verletzen, es vorgezogen hat, sich zum verantwortlichen Herausgeber der Ideen Ricardos herzugeben. Wie dem jedoch sei, wird sie es sehr naiv finden, da&szlig; Herr Proudhon das als "revolution&auml;re Zukunftstheorie" hinstellt, was Ricardo wissenschaftlich nachgewiesen hat als die Theorie der gegenw&auml;rtigen, der b&uuml;rgerlichen Gesellschaft, und da&szlig; er somit als Aufl&ouml;sung der Antinomie zwischen Gebrauchswert und Tauschwert das annimmt, was Ricardo und dessen Schule lange vor ihm als die wissenschaftliche Formel der einen Seite der Antinomie, des <I>Tauschwertes</I>, aufgestellt haben. Aber lassen wir ein f&uuml;r allemal die Nachwelt beiseite, und konfrontieren wir Herrn Proudhon mit seinem Vorg&auml;nger Ricardo. Folgende Stellen aus diesem Schriftsteller fassen seine Werttheorie zusammen:</P>
<FONT SIZE=2><P>"Nicht die N&uuml;tzlichkeit ist das Ma&szlig; des <I>Tauschwertes</I>, obwohl sie ein notwendiges Element desselben ist. (S. 3, Bd. I. von <I>"Principes de l'&eacute;ccnomie politique </I>etc.", traduit de l'anglais par F.-S. Constancio, Paris 1835.)</P>
<B><P><A NAME="S79">&lt;79&gt;</A></B> "Die Dinge, sobald sie einmal als an sich n&uuml;tzlich anerkannt sind, ziehen ihren Tauschwert aus zwei Quellen: aus ihrer Seltenheit und der zu ihrer Gewinnung n&ouml;tigen Arbeitsmenge. Es gibt Dinge, deren Wert nur von ihrer Seltenheit abh&auml;ngt. Da keine Arbeit ihre Zahl vermehren kann, so kann ihr Wert nicht sinken &lt;(<I>1847</I>) wie bei Ricardo: ne peut baisser (kann ... nicht sinken); (<I>1885</I>) irrt&uuml;mlich: nur sinken&gt; auf Grund ihres gr&ouml;&szlig;eren &Uuml;berflusses. Hierhin geh&ouml;ren Bilds&auml;ulen, kostbare Gem&auml;lde etc. Dieser Wert h&auml;ngt einzig von dem Verm&ouml;gen, dem Geschmack und der Laune derer ab, die Lust versp&uuml;ren, diese Gegenst&auml;nde zu besitzen." (Bd. I, S. 4 u. 5, a.a.O.) "Sie machen jedoch nur ein sehr geringes Quantum der Waren aus, die t&auml;glich ausgetauscht werden. Da die gr&ouml;&szlig;te Anzahl der Gegenst&auml;nde, die man zu besitzen w&uuml;nscht, Erzeugnisse der Industrie sind, kann man sie, sobald man die zu ihrer Herstellung notwendige Arbeit aufwenden will, nicht nur in einem Lande, sondern in mehreren L&auml;ndern in fast unbegrenzter Menge vervielf&auml;ltigen." (Bd. I, S.5, a.a.O.) "Wenn wir also von Waren, ihrem Tauschwert und den Prinzipien reden, nach denen sich ihr Preis regelt, so haben wir nur diejenigen Waren im Auge, deren Menge durch menschliche Arbeit beliebig vermehrt werden kann, deren Produktion durch die Konkurrenz gef&ouml;rdert wird und auf keine Hindernisse st&ouml;&szlig;t." (Bd. I. S.5.)</P>
</FONT><P>Ricardo zitiert Adam Smith, der nach ihm "die erste Quelle des Tauschwertes mit<U> gro&szlig;er Genauigkeit</U> entwickelt hat" (Smith, I, Kap. 5 [S.9]), und f&uuml;gt hinzu:</P>
<FONT SIZE=2><P>"Da&szlig; dies (die Arbeitszeit n&auml;mlich) in Wahrheit die Grundlage des Tauschwertes aller Dinge ist, die ausgenommen, welche durch menschliche Arbeit nicht beliebig verehrt werden k&ouml;nnen, ist ein h&ouml;chst wichtiger Lehrsatz der politischen &Ouml;konomie: Denn aus keiner Quelle sind soviel Irrt&uuml;mer geflossen, soviel Meinungsverschiedenheiten in dieser Wissenschaft entsprungen wie aus der oberfl&auml;chlichen und wenig pr&auml;zisen Auslegung des Wortes Wert." (Bd. I, S. 8.) "Wenn die in einen Gegenstand hineingelegte Arbeitsmenge es ist, die seinen Tauschwert bestimmt, so folgt daraus, da&szlig; jede Vermehrung der Arbeitsmenge notwendigerweise den Wert des Gegenstandes vermehren mu&szlig;, auf den sie verwendet wurde, und da&szlig; ebenso jede Verminderung der Arbeit den Preis desselben vermindern mu&szlig;." (Bd. I, S. 9.)</P>
</FONT><P>Ricardo macht dann Adam Smith den Vorwurf:</P>
<FONT SIZE=2><P>1. Da&szlig; er "f&uuml;r den Wert einen anderen Ma&szlig;stab als die Arbeit aufstellte, bald den Wert des Getreides, bald die Arbeitsmenge, welche eine Sache zu kaufen vermag etc." (Bd. I, S. 9 u. 10.)</P>
<P>2. Da&szlig; er "das Prinzip ohne Vorbehalt einr&auml;ume und doch seine Anwendung auf den urspr&uuml;nglichen rohen Zustand der Gesellschaft beschr&auml;nke, der der Anh&auml;ufung der Kapitalien und dem Privateigentum an Grund und Boden vorhergeht". (Bd. I, S. 21.)</P>
</FONT><B><P><A NAME="S80">&lt;80&gt;</A></B> Ricardo sucht den Nachweis zu liefern, da&szlig; das Grundeigentum, d.h. die (Boden-) &lt;(Boden): Einf&uuml;gung der &Uuml;bersetzer&gt; Rente, den Wert der Lebensmittel nicht beeinflussen kann und da&szlig; die Akkumulation der Kapitalien nur einen zeitweiligen und oszillierenden Einflu&szlig; auf das Verh&auml;ltnis der Werte aus&uuml;bt, die bestimmt werden durch das Verh&auml;ltnis der zu ihrer Herstellung aufgewendeten Arbeitsmenge. Um diesen Satz zu beweisen, entwickelt er seine ber&uuml;hmte Grundrententheorie, analysiert er das Kapital und gelangt in letzter Instanz dahin, in demselben nur aufgeh&auml;ufte Arbeit zu finden. Alsdann entwickelt er eine ganze Theorie &uuml;ber das Verh&auml;ltnis von Arbeitslohn und Profit und beweist, da&szlig; Lohn und Profit im umgekehrten Verh&auml;ltnis zueinander steigen und fallen, ohne den Wert des Produktes zu beeinflussen. Er &uuml;bersieht dabei nicht den Einflu&szlig;, den die Anh&auml;ufung der Kapitalien und ihre verschiedene Natur (fixes und fl&uuml;ssiges Kapital) sowie die Lohnh&ouml;he auf den verh&auml;ltnism&auml;&szlig;igen Wert der Produkte aus&uuml;ben k&ouml;nnen. Es sind das sogar die haupts&auml;chlichsten Probleme, die Ricardo besch&auml;ftigen.</P>
<FONT SIZE=2><P>"Keine Ersparnis von Arbeit", sagt er, "ermangelt je, den relativen Wert<A NAME="Z1"> </FONT><A HREF="#M1"><FONT SIZE=2>(1)</FONT></A></A><FONT SIZE=2> einer Ware sinken zu machen, sei es, da&szlig; diese Ersparnis die Arbeit, die zur Verfertigung des Gegenstandes selbst n&ouml;tig ist, betrifft, sei es, da&szlig; sie sich auf die zur Bildung des bei dieser Verfertigung angewendeten Kapitals bezieht." (Bd. I, S. 28.) "Solange daher ein Arbeitstag dem einen die gleiche Menge Fisch und dem andern ebensoviel Wildbret abwirft, wird die nat&uuml;rliche H&ouml;he der bez&uuml;glichen Tauschpreise stets dieselbe bleiben, welche Ver&auml;nderungen auch sonst in den Arbeitsl&ouml;hnen und Profiten vorgehen m&ouml;gen und unbeschadet aller Einwirkungen der Kapitalanh&auml;ufung." (Bd. I, S. 32.) "Wir haben die Arbeit als die Grundlage des Wertes der Dinge betrachtet und die zu deren Herstellung notwendige Arbeitsmenge als den Ma&szlig;stab, der die Menge der Waren bestimmt, die im Austausch f&uuml;r andere hingegeben werden m&uuml;ssen; aber wir haben nicht die Absicht zu leugnen, da&szlig; in dem jeweiligen Preis der Waren zuf&auml;llige und vor&uuml;bergehende Abweichungen von diesem urspr&uuml;nglichen nat&uuml;rlichen Preise vorkommen." (Bd. I, S. 105. a.a.O.) "Die Produktionskosten sind es, die in letzter Instanz den Preis der Dinge bestimmen, und nicht, wie man oft behauptet hat, das Verh&auml;ltnis zwischen Angebot und Nachfrage." (Bd. II, S. 253.)</P>
</FONT><B><P><A NAME="S81">&lt;81&gt;</A></B> Lord Lauderdale hatte die Ver&auml;nderungen des Tauschwertes nach dem Gesetz von Angebot und Nachfrage oder von Seltenheit und &Uuml;berflu&szlig; in Beziehung zur Nachfrage entwickelt. Nach ihm kann der Wert einer Sache steigen, wenn deren Menge abnimmt, aber die Nachfrage nach ihr w&auml;chst; er kann sinken, je nachdem ihre Menge zunimmt oder die Nachfrage nach ihr abnimmt. So kann der Wert eines Gegenstandes sich ver&auml;ndern durch die Einwirkung von acht verschiedenen Ursachen, n&auml;mlich der vier Ursachen, welche auf diesen selbst Bezug haben, und der vier Ursachen, welche sich auf das Geld oder jede andere Ware beziehen, die als Ma&szlig; ihres Wertes dient. Ricardo widerlegt das folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Produkte, welche das <I>Monopol</I> eines einzelnen oder einer Gesellschaft sind, &auml;ndern ihren Wert nach dem Gesetz, welches Lord Lauderdale aufgestellt hat; sie sinken entsprechend dem Wachsen des Angebots und steigen mit dem Verlangen, welches die K&auml;ufer an den Tag legen, sie zu erwerben; ihr Preis steht in keinem notwendigen Verh&auml;ltnis zu ihrem nat&uuml;rlichen Wert. Was aber die Dinge betrifft, die der Konkurrenz unter den Verk&auml;ufern unterliegen und deren Menge bis zu einem gewissen Grade vermehrt werden kann, so h&auml;ngt ihr Preis endg&uuml;ltig nicht von dem Stande der Nachfrage und Zufuhr, sondern von der Vermehrung oder Verminderung der Produktionskosten ab." (Bd. II, S. 259.)</P>
</FONT><P>Wir &uuml;berlassen es dem Leser, die so pr&auml;zise, klare, einfache Sprache Ricardos mit den rhetorischen Anstrengungen zu vergleichen, die Herr Proudhon anstellt, um zur Festsetzung des Tauschwertes durch die Arbeitszeit zu gelangen.</P>
<P>Ricardo zeigt uns die wirkliche Bewegung der b&uuml;rgerlichen Produktion, die den Wert konstituiert. Herr Proudhon abstrahiert von dieser wirklichen Bewegung und qu&auml;lt sich ab, um neue Prozesse zu erfinden und die Welt nach einer angeblich neuen Formel einzurichten, die nur der theoretische Ausdruck der von Ricardo so sch&ouml;n dargelegten wirklichen Bewegung ist. Ricardo nimmt seinen Ausgangspunkt aus der bestehenden Gesellschaft, um uns zu zeigen, wie sie den Wert konstituiert; Herr Proudhon nimmt als Ausgangspunkt den konstituierten Wert, um vermittelst dieses Wertes eine neue soziale Welt zu konstituieren. F&uuml;r Herrn Proudhon mu&szlig; der konstituierte Wert sich im Kreis bewegen und f&uuml;r eine bereits auf Grund dieses Wertma&szlig;stabes v&ouml;llig konstituierte Welt neuerdings konstituierend werden. Die Bestimmung des Wertes durch die Arbeitszeit ist f&uuml;r Ricardo das Gesetz des Tauschwertes; f&uuml;r Herrn Proudhon ist sie die Synthesis von Gebrauchswert und Tauschwert. Ricardos Theorie der Werte ist die wissenschaftliche Darlegung des gegenw&auml;rtigen &ouml;konomischen Lebens; die Werttheorie des Herrn Proudhon ist die utopische Auslegung der Theorie Ricardos. Ricardo kon- <A NAME="S82"><B>&lt;82&gt;</A></B> statiert die Wahrheit seiner Formel, indem er sie aus allen wirtschaftlichen Vorg&auml;ngen ableitet und auf diese Art alle Erscheinungen erkl&auml;rt, selbst diejenigen, welche im ersten Augenblick ihr zu widersprechen scheinen, wie die Rente, die Akkumulation der Kapitalien und das Verh&auml;ltnis der L&ouml;hne zu den Profiten. Gerade das ist es, was seine Lehre zu einem wissenschaftlichen System macht; Herr Proudhon, der diese Formel Ricardos mittelst rein willk&uuml;rlicher Hypothesen neuerdings gefunden hat, ist demgem&auml;&szlig; gezwungen, einzelne &ouml;konomische Tatsachen zu suchen, die er martert und f&auml;lscht, um sie als Beispiele, als bereits bestehende Anwendungen, als Keime der Verwirklichung seiner neusch&ouml;pferischen Idee hinstellen zu k&ouml;nnen. (Siehe unten ยง 3, <I>"Anwendung des konstituierten Wertes"</I>.)</P>
<P>Gehen wir jetzt zu den Schl&uuml;ssen &uuml;ber, welche Herr Proudhon aus seinem (durch die Arbeitszeit) konstituierten Wert zieht.</P>
<P>Eine gewisse Menge der Arbeit ist gleichwertig dem Produkt, welches durch diese Arbeitsmenge geschaffen worden.</P>
<P>Jeder Arbeitstag gilt soviel wie ein anderer Arbeitstag; d.h. bei gleicher Menge gilt die Arbeit des einen soviel wie die Arbeit des andern: Es gibt keinen qualitativen Unterschied. Bei gleicher Arbeitsmenge tauscht sich das Produkt des einen f&uuml;r das Produkt des andern. Alle Menschen sind Lohnarbeiter, und zwar f&uuml;r gleiche Arbeitszeit gleich bezahlt. Vollst&auml;ndige Gleichheit beherrscht den Tausch.</P>
<P>Sind diese Schl&uuml;sse die nat&uuml;rlichen und notwendigen Konsequenzen des "konstituierten", d.h. des durch die Arbeitszeit bestimmten Wertes?</P>
<P>Wenn der Wert einer Ware bestimmt wird durch die zu ihrer Herstellung erforderliche Arbeitsmenge, so folgt daraus notwendigerweise, da&szlig; der Wert der Arbeit, d.h. der Arbeitslohn, gleichfalls durch die Arbeitsmenge bestimmt wird, die zu seiner Herstellung erforderlich ist. Der Lohn, d.h. der relative Wert oder der Preis der Arbeit, wird demnach bestimmt durch die Arbeitszeit, die erforderlich ist zur Erzeugung alles dessen, was der Arbeiter zu seinem Unterhalt bedarf.</P>
<FONT SIZE=2><P>"<I>Vermindert die Herstellungskosten </I>der H&uuml;te, und ihr Preis wird schlie&szlig;lich auf ihren neuen nat&uuml;rlichen Preis herabgehen, mag auch die Nachfrage sich verdoppeln, verdreifachen oder vervierfachen. <I>Vermindert die Unterhaltskosten der Menschen </I>durch Erm&auml;&szlig;igung des nat&uuml;rlichen Preises der zum Leben notwendigen Nahrung und Kleidung, und ihr werdet sehen, wie die L&ouml;hne fallen, selbst wenn die Nachfrage nach Arbeitern erheblich steigen sollte." (Ricardo, Bd. II, S. 253.)</P>
</FONT><P>Gewi&szlig;, die Sprache Ricardos ist so zynisch wie nur etwas. Die Fabrikationskosten von H&uuml;ten und die Unterhaltskosten des Menschen in ein und dieselbe Reihe stellen, hei&szlig;t die Menschen in H&uuml;te verwandeln. Aber man <A NAME="S83"><B>&lt;83&gt;</A></B> schreie nicht zu sehr &uuml;ber den Zynismus. Der Zynismus liegt in der Sache und nicht in den Worten, welche die Sache bezeichnen. Franz&ouml;sische Schriftsteller, wie die Herren Droz, Blanqui, Rossi und andere, machen sich das unschuldige Vergn&uuml;gen, ihre Erhabenheit &uuml;ber die englischen &Ouml;konomen &lt;(1847) &eacute;conomistes; (1885, 1892 u. 1895 ) Schriftsteller&gt; dadurch zu dokumentieren, da&szlig; sie den Anstand einer "humanit&auml;ren" Sprache zu beobachten suchen; wenn sie Ricardo und seiner Schule ihre zynische Sprache vorwerfen, so nur, weil es sie verletzt, die &ouml;konomischen Beziehungen in ihrer ganzen Nacktheit aufgedeckt, die Mysterien der Bourgeoisie verraten zu sehen.</P>
<P>Fassen wir zusammen: Die Arbeit, wo sie selbst Ware ist, mi&szlig;t sich als solche durch die Arbeitszeit, welche zur Herstellung der Ware Arbeit notwendig ist. Und was ist zur Herstellung der Ware Arbeit n&ouml;tig? Genau die Arbeitszeit, die notwendig ist zur Herstellung der Gegenst&auml;nde, die unerl&auml;&szlig;lich sind zum ununterbrochenen Unterhalt der Arbeit, d.h. um den Arbeiter in den Stand zu setzen, sein Leben zu fristen und seine Rasse fortzupflanzen. Der nat&uuml;rliche Preis der Arbeit ist nichts anderes als das Minimum des Lohnes <A NAME="Z2"><A HREF="#M2">(2)</A></A>. Wenn der Marktpreis des Lohnes sich &uuml;ber seinen nat&uuml;rlichen Preis erhebt, so kommt dies gerade daher, da&szlig; das von Herrn Proudhon als Prinzip aufgestellte Wertgesetz in dem Wechsel des Verh&auml;ltnisses von Angebot und Nachfrage sein Gegengewicht findet. Aber das Lohnminimum bleibt nichtsdestoweniger der Mittelpunkt, nach welchem der Marktpreis des Lohnes gravitiert.</P>
<B><P><A NAME="S84">&lt;84&gt;</A></B> So ist der durch die Arbeitszeit gemessene Wert notwendigerweise die Formel der modernen Sklaverei der Arbeiter, anstatt, wie Herr Proudhon behauptet, die "revolution&auml;re Theorie" der Emanzipation des Proletariats zu sein.</P>
<P>Sehen wir nunmehr zu, in wie vielen F&auml;llen die Arbeitszeit als Ma&szlig;stab des Wertes unvertr&auml;glich ist mit dem bestehenden Antagonismus der Klassen und der ungleichen Verteilung des Arbeitsertrages zwischen dem unmittelbaren Produzenten (dem Arbeiter) &lt;(dem Arbeiter): Einf&uuml;gung der &Uuml;bersetzer&gt; und dem Besitzer des Produktes.</P>
<P>Nehmen wir irgendein Produkt, z.B. die Leinwand. Als solches enth&auml;lt dieselbe ein bestimmtes Quantum Arbeit. Dieses Arbeitsquantum wird stets das gleiche sein, wie immer die Lage derer sich zueinander gestalten m&ouml;ge, die zur Herstellung dieses Produktes mitgewirkt haben.</P>
<P>Nehmen wir ein anderes Produkt: Tuch, welches dasselbe Arbeitsquantum erfordert haben m&ouml;ge wie die Leinwand.</P>
<P>Wenn ein Austausch dieser beiden Produkte stattfindet, so findet Austausch gleicher Arbeitsmengen statt. Tauscht man diese gleichen Mengen von Arbeitszeit aus, so tauscht man keineswegs die gegenseitige Lage der Produzenten aus, noch &auml;ndert man irgend etwas an der Lage von Arbeitern und Fabrikanten unter sich. Behaupten, da&szlig; dieser Austausch von durch Arbeitszeit gemessenen Produkten zur Folge habe eine gleiche Bezahlung aller Produzenten, hei&szlig;t voraussetzen, da&szlig; dem Tausch eine gleiche Beteiligung am Produkte vorausgegangen sei. Ist der Austausch des Tuches gegen Leinwand vollzogen, so werden die Produzenten des Tuches denjenigen Anteil an der Leinwand haben, der ihrem fr&uuml;heren Anteil am Tuche entspricht.</P>
<P>Herrn Proudhons Illusion kommt daher, da&szlig; er f&uuml;r Konsequenz nimmt, was h&ouml;chstens als eine unbewiesene Voraussetzung gelten kann.</P>
<P>Gehen wir weiter.</P>
<P>Setzt die Arbeitszeit als Ma&szlig;stab des Wertes wenigstens voraus, da&szlig; die (Arbeits-) &lt;(Arbeits): Einf&uuml;gung der &Uuml;bersetzer&gt; Tage <I>gleichwertig </I>sind, das hei&szlig;t, da&szlig; der Arbeitstag des einen soviel wert ist wie der Arbeitstag des anderen? Nein.</P>
<P>Nehmen wir einmal an, der Arbeitstag eines Goldarbeiters sei drei Arbeitstagen eines Webers gleichwertig, so wird jeder Wechsel im Wertverh&auml;ltnis der Schmuckwaren gegen Gewebe, soweit er nicht eine vor&uuml;bergehende Folge der Schwankungen von Angebot und Nachfrage ist, zur Ursache haben eine Verminderung oder Vermehrung der zur Herstellung der einen oder der anderen Art Produkte angewendeten Arbeitszeit. Gesetzt, drei Arbeitstage verschiedener Arbeiter verhalten sich zueinander wie 1, 2, 3, so <A NAME="S85"><B>&lt;85&gt;</A></B> wird jeder Wechsel im relativen Wert ihrer Produkte auch eine &Auml;nderung sein nach diesem selben Verh&auml;ltnis von 1, 2, 3. Auf diese Art kann man den Wert durch die Arbeitszeit messen, trotz der Ungleichheit des Wertes der verschiedenen Arbeitstage; doch m&uuml;ssen wir, um ein solches Ma&szlig; anwenden zu k&ouml;nnen, einen vergleichenden Ma&szlig;stab f&uuml;r die verschiedenen Arbeitstage haben: Diesen Ma&szlig;stab liefert die Konkurrenz.</P>
<P>Gilt deine Arbeitsstunde soviel wie die meinige? Diese Frage wird durch die Konkurrenz entschieden.</P>
<P>Die Konkurrenz bestimmt, nach einem amerikanischen &Ouml;konomen, wieviel Tage einfacher (unqualifizierter) Arbeit in einem Tage zusammengesetzter (qualifizierter) &lt;(unqualifizierter) u. (qualifizierter): Einf&uuml;gungen der &Uuml;bersetzer&gt; Arbeit enthalten sind. Setzt diese Reduktion von Arbeitstagen zusammengesetzter Arbeit in Arbeitstage einfacher Arbeit nicht voraus, da&szlig; man die einfache Arbeit an sich als Wertma&szlig; annimmt? Wird das Quantum der Arbeit an sich, ohne R&uuml;cksicht auf die Qualit&auml;t, als Wertmesser genommen, so setzt dies voraus, da&szlig; die einfache Arbeit der Angelpunkt der Industrie geworden ist. Sie setzt voraus, da&szlig; die Arbeiten durch die Unterordnung des Menschen unter die Maschine oder die &auml;u&szlig;erste Arbeitsteilung gleichgemacht sind, da&szlig; die Menschen gegen&uuml;ber der Arbeit verschwinden, da&szlig; das Pendel der Uhr der genaue Messer f&uuml;r das Verh&auml;ltnis der Leistungen zweier Arbeiter geworden, wie er es f&uuml;r die Schnelligkeit zweier Lokomotiven ist. So mu&szlig; es nicht mehr hei&szlig;en, da&szlig; eine (Arbeits-) &lt;(Arbeits-): Einf&uuml;gung der &Uuml;bersetzer&gt; Stunde eines Menschen gleichkommt der Stunde eines andern Menschen, sondern da&szlig; vielmehr ein Mensch w&auml;hrend einer Stunde soviel wert ist wie ein anderer Mensch w&auml;hrend einer Stunde. Die Zeit ist alles, der Mensch ist nichts mehr, er ist h&ouml;chstens noch die Verk&ouml;rperung der Zeit. Es handelt sich nicht mehr um die Qualit&auml;t. Die Quantit&auml;t allein entscheidet alles. Stunde gegen Stunde, Tag gegen Tag; aber diese Gleichmachung der Arbeit ist keineswegs das Werk von Herrn Proudhons ewiger Gerechtigkeit. Sie ist ganz einfach ein Ergebnis der modernen Industrie.</P>
<P>In der mit Maschinen arbeitenden Fabrik unterscheidet sich die Arbeit des einen Arbeiters fast in nichts mehr von der Arbeit eines anderen Arbeiters Die Arbeiter k&ouml;nnen sich voneinander nur unterscheiden durch das Quantum von Zeit, welches sie bei der Arbeit aufwenden. Nichtsdestoweniger erscheint dieser quantitative Unterschied von einem gewissen Gesichtspunkte aus qualitativ, insofern die f&uuml;r die Arbeit aufgewendete Zeit abh&auml;ngt einerseits von rein materiellen Bedingungen wie physische Konstitution, Alter, <A NAME="S86"><B>&lt;86&gt;</A></B> Geschlecht, anderseits von moralischen, rein negativen Umst&auml;nden wie Geduld, Unempfindlichkeit und Emsigkeit. Endlich, wenn es einen qualitativen Unterschied in der Arbeit der Arbeiter gibt, so ist dies h&ouml;chstens eine Qualit&auml;t von der schlechtesten Qualit&auml;t, die weit entfernt ist, eine unterscheidende Spezialit&auml;t zu sein. Das ist in letzter Instanz der Stand der Dinge in der modernen Industrie. Und auf diese bereits in der Maschinenarbeit verwirklichte Gleichheit setzt Herr Proudhon seinen Hobel der "Gleichmachung" an, die er universell zu verwirklichen vorhat in der "Zeit, die kommen wird".</P>
<P>Alle "egalit&auml;ren" Folgerungen, welche Herr Proudhon aus der Theorie Ricardos zieht, beruhen auf einem fundamentalen Irrtum. Er verwechselt n&auml;mlich den durch die aufgewendete Arbeitsmenge bestimmten Warenwert mit dem Warenwert, bestimmt durch den <I>"Wert der Arbeit"</I>. Wenn diese beiden Arten, den Wert der Waren zu messen, dasselbe ausdr&uuml;ckten, so k&ouml;nnte man unterschiedslos sagen: Der Wert irgendeiner Ware wird gemessen durch die in ihr verk&ouml;rperte Arbeitsmenge; oder aber: er wird gemessen durch die Menge von Arbeit, die er zu kaufen imstande ist; oder endlich: er wird gemessen durch die Menge von Arbeit, welche ihn zu erwerben vermag. Aber dem ist bei weitern nicht so. Der Wert der Arbeit kann ebensowenig als Ma&szlig;stab des Wertes dienen wie der Wert jeder anderen Ware. Einige Beispiele werden gen&uuml;gen, das eben Gesagte dem Verst&auml;ndnis n&auml;herzubringen.</P>
<P>Wenn ein Scheffel Getreide zwei Arbeitstage an Stelle eines einzigen kostete, so w&uuml;rde er das Doppelte seines urspr&uuml;nglichen Wertes besitzen; aber er w&uuml;rde nicht die doppelte Arbeitsmenge in Bewegung setzen, denn er w&uuml;rde nicht mehr N&auml;hrstoff enthalten als zuvor. So w&auml;re der Wert des Getreides, gemessen durch die zu dessen Hervorbringung angewendete Arbeitsmenge, verdoppelt.; aber gemessen, sei es durch die Arbeitsmenge, die er kaufen kann, oder durch die Arbeitsmenge, die ihn kaufen kann, ist er weit entfernt, verdoppelt zu sein. Anderseits, wenn dieselbe Arbeit doppelt soviel Kleidungsst&uuml;cke wie fr&uuml;her erzeugt, so fiele der Wert derselben um die H&auml;lfte; aber nichtsdestoweniger w&auml;re diese doppelte Menge von Kleidern dadurch nicht so weit herabgedr&uuml;ckt, da&szlig; sie nur &uuml;ber die halbe Menge Arbeit verf&uuml;gen k&ouml;nnte, noch w&auml;re dieselbe Arbeit imstande, &uuml;ber die doppelte Menge von Kleidungsst&uuml;cken zu verf&uuml;gen; denn die H&auml;lfte der Kleider w&uuml;rde nach wie vor den Arbeitern denselben Dienst leisten.</P>
<P>Es widerspricht somit den &ouml;konomischen Tatsachen, den Wert der Lebensmittel durch den Wert der Arbeit zu messen; das hie&szlig;e, sich in einem fehlerhaften Kreislauf bewegen, den relativen Wert durch einen relativen Wert bestimmen, der seinerseits erst wieder bestimmt werden mu&szlig;.</P>
<B><P><A NAME="S87">&lt;87&gt;</A></B> Es unterliegt keinem Zweifel, da&szlig; Herr Proudhon diese beiden Ma&szlig;st&auml;be durcheinanderwirft: die zur Herstellung einer Ware notwendige Arbeitszeit und den Wert der Arbeit.</P>
<FONT SIZE=2><P>"Die Arbeit eines jeden Menschen", sagt er, "kann den Wert kaufen, den sie in sich schlie&szlig;t." [I, S. 81]</P>
</FONT><P>Somit gilt nach ihm ein gewisses in einem Produkt fixiertes Arbeitsquantum ebensoviel wie die Entlohnung des Arbeiters, d.h. wie der Wert der Arbeit. Dies ist auch derselbe Schlu&szlig;, der ihm erlaubt, Produktionskosten und L&ouml;hne gleichzusetzen.</P>
<FONT SIZE=2><P>"Was ist der Lohn? Der Herstellungspreis von Getreide etc., der vollst&auml;ndige Preis jedes Dinges. Mehr noch: Der Lohn ist die Proportionalit&auml;t der Elemente, die den Reichtum bilden." [I, S. 110.]</P>
</FONT><P>Was ist der Lohn? Der Wert der Arbeit.</P>
<P>Adam Smith nimmt zum Ma&szlig;stab des Wertes bald die zur Herstellung einer Ware notwendige Arbeitszeit, bald den Wert der Arbeit. Ricardo hat diesen Irrtum aufgedeckt, indem er die Verschiedenheit dieser beiden Messungsarten klar nachwies. Herr Proudhon &uuml;berbietet noch den Irrtum von Adam Smith, indem er zwei Dinge identifiziert, die jener nur nebeneinander gebraucht.</P>
<P>Um das rechte Verh&auml;ltnis zu finden, nach welchem die Arbeiter an den Produkten teilhaben sollen, oder, mit anderen Worten, um den relativen Wert der Arbeit zu bestimmen, sucht Herr Proudhon einen Ma&szlig;stab f&uuml;r den relativen Wert der Waren. Um den Ma&szlig;stab f&uuml;r den relativen Wert der Waren zu bestimmen, wei&szlig; er nichts Besseres auszukl&uuml;geln, als uns als &Auml;quivalent f&uuml;r eine gewisse Menge von Arbeit die Summe der durch sie geschaffenen Produkte hinzustellen, was vermuten l&auml;&szlig;t, da&szlig; die ganze Gesellschaft aus nichts als Arbeitern besteht, die als Lohn ihr eigenes Produkt bekommen. In zweiter Linie behauptet er die Gleichwertigkeit der Arbeitstage der verschiedenen Arbeiter als Tatsache, mit einem Wort, er sucht den Ma&szlig;stab f&uuml;r den relativen Wert der Waren, um zur gleichen Entlohnung der Arbeiter zu gelangen, und nimmt die Gleichheit der L&ouml;hne als bereits fertige Tatsache hin, um sich auf die Suche nach dem relativen Wert der Waren zu machen. Welch bewunderungsw&uuml;rdige Dialektik!</P>
<FONT SIZE=2><P>"Say und die &Ouml;konomen, welche ihm folgen, haben bemerkt, da&szlig;, da die Arbeit selbst der Sch&auml;tzung unterworfen, kurz, eine <I>Ware </I>wie jede andere ist, es ein fehlerhafter Kreislauf sei, sie als Prinzip und entscheidenden Faktor des Wertes zu nehmen. Diese &Ouml;konomen haben damit, mit Verlaub zu sagen, eine ungeheuerliche Unachtsamkeit an den Tag gelegt. Man sagt von der Arbeit, da&szlig; sie einen <I>Wert (valoir) </I>hat, nicht <A NAME="S88"><B>&lt;88&gt;</A></B> sowohl als eigentliche Ware als im Hinblick auf die Werte, welche man in ihr potentiell enthalten annimmt. Der Wert der Arbeit ist ein fig&uuml;rlicher Ausdruck, eine Antizipierung der Ursache vor der Wirkung; er ist eine Fiktion von demselben Kaliber wie die <U>Produktivit&auml;t des Kapitals</U>. Die Arbeit produziert, das Kapital hat Wert (vaut) ... Durch eine Art Ellipse sagt man Wert der Arbeit ... Die Arbeit wie die Freiheit ... ist etwas seiner Natur nach Vages und Unbestimmtes, was jedoch gem&auml;&szlig; seinem Objekt bestimmte Form annimmt, d.h. welches durch das Produkt Realit&auml;t wird." [I, S. 6l.]</P>
<P>"Aber wozu sich dabei aufhalten? Sobald der &Ouml;konom"<B> </B>(lies: Herr Proudhon) &lt;(lie&szlig; Herr Proudhon): Einf&uuml;gung von Marx&gt; "den Namen des Dinges, <U>vera rerum vocabula</U> &lt;<U>die wahren Namen der Dinge</U>&gt;, wechselt, gesteht er implizite seine Ohnmacht ein und streckt die Waffen." (Proudhon, I, S. 188)</P>
</FONT><P>Wir haben gesehen, wie Herr Proudhon aus dem Wert der Arbeit den "entscheidenden Faktor" des Wertes der Produkte macht in einer Weise, da&szlig; f&uuml;r ihn der Lohn, wie der "Wert der Arbeit" gemeinhin genannt ward, den vollst&auml;ndigen Preis jedes Dinges bildet. Darum verwirrt ihn der Einwand von Say. Er sieht in der Ware Arbeit, die eine furchtbare Realit&auml;t ist, nur eine grammatische Ellipse. Demgem&auml;&szlig; ist die ganze heutige, auf den Warencharakter der Arbeit begr&uuml;ndete Gesellschaft von jetzt an eine poetische Lizenz, auf einen fig&uuml;rlichen Ausdruck begr&uuml;ndet. Will die Gesellschaft "alle Unzutr&auml;glichkeiten ausmerzen" [I, S. 97], unter denen sie zu leiden hat, nun, so merze sie die anst&ouml;&szlig;igen Ausdr&uuml;cke aus, so &auml;ndere sie die Sprache; und sie braucht sich zu diesem Behufe nur an die Akademie zu wenden, um von ihr eine neue Ausgabe ihres W&ouml;rterbuchs zu verlangen. Nach allem, was wir gesehen haben, begreifen wir leicht, warum Herr Proudhon in einem Werk &uuml;ber politische &Ouml;konomie lange Dissertationen &uuml;ber Etymologie und andere Teile der Grammatik abhandeln mu&szlig;. So diskutiert er noch gelehrt &uuml;ber die veraltete Ableitung des Wortes <I>servus </I>&lt;<I>Diener</I>, <I>Sklave</I>&gt; von <I>servare</I> &lt;<I>dienen</I>&gt;. Diese philologischen Dissertationen haben einen tiefen Sinn, einen esoterischen Sinn, sie machen einen wesentlichen Teil der Beweisf&uuml;hrung des Herrn Proudhon aus.</P>
<P>Die Arbeit &lt;Im Widmungsexemplar waren hinter dem Wort "le travail" (Die Arbeit) die Worte "la force du travail" (die Arbeitskraft) eingef&uuml;gt&gt; ist, soweit sie gekauft und verkauft wird, eine Ware wie jede andere Ware und hat daher einen Tauschwert. Aber der Wert der Arbeit oder die Arbeit als Ware produziert ebensowenig, wie der Wert des Getreides oder das Getreide als Ware zur Nahrung dient.</P>
<P>Die Arbeit "gilt" mehr oder weniger, je nachdem die Lebensmittelpreise h&ouml;her oder niedriger sind, je nachdem Angebot von und Nachfrage nach Arbeitskr&auml;ften in diesem oder jenem Grade vorhanden ist etc.</P>
<B><P><A NAME="S89">&lt;89&gt;</A></B> Die Arbeit ist nicht etwas "Vages", es ist immer eine bestimmte Arbeit, nie Arbeit im allgemeinen, die man kauft und verkauft. Es ist nicht nur die Arbeit, deren Beschaffenheit durch das Objekt bestimmt wird, auch das Objekt wird bestimmt durch die spezifische Beschaffenheit der Arbeit.</P>
<P>Insofern die Arbeit gekauft und verkauft wird, ist sie selbst Ware. Warum kauft man sie? "Im Hinblick auf die Werte, welche man in ihr potentiell enthalten annimmt." Aber wenn man sagt, da&szlig; irgendeine Sache Ware ist, so handelt es sich nicht mehr um den Zweck, zu dem sie gekauft wird, das hei&szlig;t um den Nutzen, den man aus ihr ziehen, den Gebrauch, den man von ihr machen will. Sie ist Ware als Gegenstand des Handels. Alle Kl&uuml;geleien des Herrn Proudhon beschr&auml;nken sich auf folgendes: Man kauft die Arbeit nicht als Objekt unmittelbarer Konsumierung. Nein, man kauft sie als Produktionsmittel, wie man eine Maschine kauft. Solange die Arbeit Ware ist, hat sie Wert, aber produziert nicht. Herr Proudhon h&auml;tte ebensogut sagen k&ouml;nnen, da&szlig; es absolut keine Waren gibt, da jede Ware nur zu irgendeinem bestimmten Gebrauchszweck gekauft wird und niemals als Ware an sich.</P>
<P>Wenn Herr Proudhon den Wert der Waren durch die Arbeit mi&szlig;t, so &uuml;berkommt ihn ein unbestimmtes Gef&uuml;hl, da&szlig; es unm&ouml;glich ist, die Arbeit, so weit sie einen Wert hat, die Ware Arbeit, nicht auch diesem selben Ma&szlig;stab zu unterwerfen. Er ahnt, da&szlig; er damit das Lohnminimum zum nat&uuml;rlichen und normalen Preis der unmittelbaren Arbeit stempelt, da&szlig; er also den gegenw&auml;rtigen Zustand der Gesellschaft akzeptiert. Und so, um sich dieser fatalen Konsequenz zu entziehen, macht er kehrt und behauptet, da&szlig; die Arbeit keine Ware ist, da&szlig; sie keinen Wert haben kann. Er vergi&szlig;t, da&szlig; er selbst den Wert der Arbeit als Ma&szlig;stab genommen hat; er vergi&szlig;t, da&szlig; sein ganzes System auf der Ware Arbeit beruht, auf der Arbeit, die man verschachert, kauft und verkauft, die sich austauscht gegen Produkte etc., auf der Arbeit endlich, die unmittelbar Einkommensquelle des Arbeiters ist - er vergi&szlig;t alles.</P>
<P>Um sein System zu retten, entschlie&szlig;t er sich, die Basis desselben zu opfern.</P>
<P ALIGN="CENTER">"Et propter vitam vivendi perdere causas!"<BR>
&lt;"Und wegen des Lebens die Gr&uuml;nde zum Leben preisgeben!" (Juvenal, "Satiren", 8/84)&gt;</P>
<P>Wir gelangen jetzt zu einer neuen Erkl&auml;rung des <I>"konstituierten </I>Wertes".</P>
<FONT SIZE=2><P>"Der Wert ist das <I>Proportionalit&auml;tsverh&auml;ltnis </I>(rapport de proportionnalit&eacute;) der Produkte, welche den Reichtum bilden. [I, S. 62.]</P>
</FONT><P>Bemerken wir zun&auml;chst, da&szlig; das einfache Wort "relativer oder Tauschwert" die Idee irgendeines Verh&auml;ltnisses einschlie&szlig;t, in welchem sich die <A NAME="S90"><B>&lt;90&gt;</A></B> Produkte gegenseitig austauschen. Wenn man diesem Verh&auml;ltnis den Namen "Proportionalit&auml;tsverh&auml;ltnis" gibt, so hat man nichts am relativen Wert ge&auml;ndert au&szlig;er dem Namen. Weder die Herabdr&uuml;ckung noch die Steigerung des Wertes eines Produktes nehmen ihm die Eigenschaft, sich in irgendeinem "Proportionalit&auml;tsverh&auml;ltnis" zu den anderen Produkten, die den Reichtum bilden, zu befinden.</P>
<P>Warum also dieser neue Ausdruck, der keine neue Idee zutage f&ouml;rdert?</P>
<P>Das "Proportionalit&auml;tsverh&auml;ltnis" l&auml;&szlig;t an viele andere &ouml;konomische Verh&auml;ltnisse denken, wie an die Proportionalit&auml;t der Produktion, die rechte Proportion zwischen Angebot und Nachfrage etc.; und Herr Proudhon hat an alles das gedacht, als er diese didaktische Paraphrase des Tauschwertes formulierte.</P>
<P>Da zun&auml;chst der relative Wert der Produkte bestimmt wird durch die zur Herstellung eines jeden derselben aufgewendete entsprechende Arbeitsmenge, so bedeutet das Proportionalit&auml;tsverh&auml;ltnis, auf diesen speziellen Fall angewendet, die entsprechende Menge von Produkten, die in einer gegebenen Zeit hergestellt werden und infolgedessen gegeneinander ausgetauscht werden k&ouml;nnen.</P>
<P>Sehen wir nun, welchen Gebrauch Herr Proudhon von diesem Proportionalit&auml;tsverh&auml;ltnis macht.</P>
<P>Alle Welt wei&szlig;, da&szlig;, wenn Angebot und Nachfrage sich ausgleichen, der relative Wert eines Produktes genau bestimmt wird durch die in ihm fixierte Arbeitsmenge, d.h., da&szlig; dieser relative Wert das Proportionalit&auml;tsverh&auml;ltnis genau in dem Sinne ausdr&uuml;ckt, in dem wir es soeben erkl&auml;rt haben. Herr Proudhon stellt die Reihenfolge der Dinge auf den Kopf. Man fange an, sagt er, den relativen Wert eines Produktes durch die in ihm fixierte Arbeitsmenge zu messen, und Angebot und Nachfrage werden sich unfehlbar ausgleichen. Die Produktion wird der Konsumtion entsprechen, das Produkt wird stets ausgetauscht werden k&ouml;nnen, sein laufender Marktpreis wird genau seinen richtigen Wert ausdr&uuml;cken. Anstatt mit jedermann zu sagen: Wenn das Wetter sch&ouml;n ist, sieht man viele Leute spazierengehen, l&auml;&szlig;t Herr Proudhon seine Leute spazierengehen, um ihnen gutes Wetter zusichern zu k&ouml;nnen.</P>
<P>Was Herr Proudhon als Folgerung aus dem a <I>priori </I>&lt;<I>von vorn herein</I>&gt; durch die Arbeitszeit bestimmten Tauschwert hinstellt, k&ouml;nnte nur gerechtfertigt werden vermittelst eines Gesetzes, das ungef&auml;hr folgenden Wortlaut haben m&uuml;&szlig;te:</P>
<B><P><A NAME="S91">&lt;91&gt;</A></B> Die Produkte werden k&uuml;nftig ausgetauscht im genauen Verh&auml;ltnis der Arbeitszeit, die sie gekostet haben. Welches auch das Verh&auml;ltnis von Angebot und Nachfrage sei, der Austausch der Waren soll stets so vor sich gehen, als ob dieselben im Verh&auml;ltnis zur Nachfrage produziert worden w&auml;ren. M&ouml;ge Herr Proudhon es &uuml;bernehmen, ein solches Gesetz zu formulieren und durchzusetzen, und wir wollen ihm die Beweise erlassen. Wenn er im Gegenteil darauf Wert legt, seine Theorie nicht als Gesetzgeber zu rechtfertigen, sondern als &Ouml;konom, so wird er zu beweisen haben, da&szlig; die zur Herstellung einer Ware n&ouml;tige <I>Zeit </I>genau ihren <I>N&uuml;tzlichkeitsgrad </I>anzeigt und au&szlig;erdem ihr Proportionalit&auml;tsverh&auml;ltnis zur Nachfrage und folglich zur Summe des gesellschaftlichen Reichtums feststellt. In diesem Falle werden, wenn ein Produkt sich zu einem seinen Herstellungskosten gleichen Preise verkauft, Angebot und Nachfrage sich stets ausgleichen; denn die Produktionskosten gelten als der Ausdruck des wahren Verh&auml;ltnisses von Angebot zu Nachfrage.</P>
<P>Herr Proudhon versucht in der Tat den Beweis zu liefern, da&szlig; die Arbeitszeit, die zur Herstellung eines Produktes erforderlich ist, sein richtiges Verh&auml;ltnis zu den Bed&uuml;rfnissen ausdr&uuml;ckt, so da&szlig; die Gegenst&auml;nde, deren Produktion am wenigsten Zeit kostet, solche von unmittelbarstem Nutzen sind, und so Schritt vor Schritt weiter. Bereits die blo&szlig;e Produktion eines Luxusobjekts beweist, nach dieser Lehre, da&szlig; die Gesellschaft Zeit &uuml;berfl&uuml;ssig hat, die ihr erlaubt, ein Luxusbed&uuml;rfnis zu befriedigen.</P>
<P>Den Beweis f&uuml;r seine Behauptung findet Herr Proudhon in der Beobachtung, da&szlig; die n&uuml;tzlichsten Dinge am wenigsten Produktionszeit erfordern, da&szlig; die Gesellschaft stets mit den leichtesten Industrien beginnt und da&szlig; sie sich "allm&auml;hlich auf die Produktion von Gegenst&auml;nden wirft, die mehr Arbeitszeit kosten und h&ouml;heren Bed&uuml;rfnissen entsprechen" [I, S. 57].</P>
<P>Herr Proudhon entlehnt Herrn Dunoyer das Beispiel der extraktiven Industrie - Einsammlung, Weide, Jagd, Fischerei usw.-, welche die einfachste, am wenigsten kostspielige Industrie ist und mittelst derer der Mensch "den ersten Tag seiner zweiten Sch&ouml;pfung" begonnen hat. [I, S. 78.] Der erste Tag seiner ersten Sch&ouml;pfung ist in der Genesis &lt;dem 1. Buch Mose im Alten Testament&gt; geschildert, die uns Gott als den ersten Industriellen der Welt vorf&uuml;hrt.</P>
<P>Die Dinge vollziehen sich ganz anders, als Herr Proudhon denkt. Mit dem Moment, wo die Zivilisation beginnt, beginnt die Produktion sich aufzubauen auf den Gegensatz der Berufe, der St&auml;nde, der Klassen, schlie&szlig;lich auf den Gegensatz zwischen angeh&auml;ufter und unmittelbarer Arbeit. Ohne Gegensatz <A NAME="S92"><B>&lt;92&gt;</A></B> kein Fortschritt; das ist das Gesetz, dem die Zivilisation bis heute gefolgt ist. Bis jetzt haben sich die Produktivkr&auml;fte auf Grund dieser Herrschaft des Klassengegensatzes entwickelt. Heute behaupten, da&szlig;, weil alle Bed&uuml;rfnisse aller Arbeiter befriedigt waren, sich die Menschen der Erzeugung von Produkten h&ouml;herer Ordnung, komplizierteren Industrien haben widmen k&ouml;nnen, das hie&szlig;e, von dem Klassengegensatz abstrahieren und die ganze historische Entwicklung auf den Kopf stellen. Das w&auml;re dasselbe, als ob man sagen wollte, da&szlig;, weil man unter den r&ouml;mischen Kaisern Mur&auml;nen in k&uuml;nstlichen Teichen ern&auml;hrte, man die ganze r&ouml;mische Bev&ouml;lkerung im &Uuml;berflu&szlig; ern&auml;hren konnte; w&auml;hrend gerade im Gegenteil das r&ouml;mische Volk des N&ouml;tigsten entbehrte, um Brot zu kaufen, die r&ouml;mischen Aristokraten hingegen nicht der Sklaven ermangelten, um sie den Mur&auml;nen als Futter vorzuwerfen.</P>
<P>Der Preis der Lebensmittel ist fast stetig gestiegen, w&auml;hrend der Preis der Manufaktur- und Luxusartikel fast stetig gesunken ist. Man nehme die Landwirtschaft selbst: Die unentbehrlichsten Gegenst&auml;nde, wie Getreide, Fleisch usw., steigen im Preis, w&auml;hrend Baumwolle, Zucker, Kaffee usw. in &uuml;berraschendem Grade stetig fallen. Und selbst unter den eigentlichen E&szlig;waren sind die Luxusartikel, wie Artischocken, Spargel etc., heute verh&auml;ltnism&auml;&szlig;ig billiger als die n&ouml;tigsten Lebensmittel. In unserer Epoche ist das &Uuml;berfl&uuml;ssige leichter herzustellen als das Notwendige. Endlich sind in verschiedenen historischen Epochen die gegenseitigen Verh&auml;ltnisse der Preise nicht sowohl verschiedene, sondern vielmehr entgegengesetzte. Im ganzen Mittelalter waren die landwirtschaftlichen Produkte verh&auml;ltnism&auml;&szlig;ig billiger als die Manufakturprodukte; in der Neuzeit ist das Verh&auml;ltnis ein entgegengesetztes. Hat deshalb die N&uuml;tzlichkeit der landwirtschaftlichen Produkte seit dem Mittelalter abgenommen?</P>
<P>Die Verwendung der Produkte wird bestimmt durch die sozialen Verh&auml;ltnisse, in welchen sich die Konsumenten befinden, und diese Verh&auml;ltnisse selbst beruhen auf dem Gegensatze der Klassen.</P>
<P>Die Baumwolle, die Kartoffel und der Branntwein sind Gegenst&auml;nde des allgemeinsten Gebrauches. Die Kartoffeln haben die Skrofeln erzeugt; die Baumwolle hat zum gro&szlig;en Teil die Schafwolle und das Leinen verdr&auml;ngt, obwohl Leinen und Schafwolle in vielen F&auml;llen von viel gr&ouml;&szlig;erem Nutzen sind, sei es auch nur in hygienischer Beziehung. Endlich hat der Branntwein &uuml;ber Bier und Wein gesiegt, obwohl der Branntwein als Genu&szlig;mittel allgemein als Gift anerkannt ist. W&auml;hrend eines ganzen Jahrhunderts k&auml;mpften die Regierungen vergeblich gegen das europ&auml;ische Opium; die &Ouml;konomie gab den Ausschlag, sie diktierte dem Konsum ihre Befehle.</P>
<B><P><A NAME="S93">&lt;93&gt;</A></B> Warum aber sind Baumwolle, Kartoffeln und Branntwein die Angelpunkte der b&uuml;rgerlichen Gesellschaft? Weil zu ihrer Herstellung am wenigsten Arbeit erforderlich ist und sie infolgedessen am niedrigsten im Preise stehen. Warum entscheidet das Minimum des Preises in bezug auf das Maximum der Konsumtion? Vielleicht etwa wegen der absoluten N&uuml;tzlichkeit dieser Gegenst&auml;nde, wegen der ihnen innewohnenden N&uuml;tzlichkeit, wegen ihrer N&uuml;tzlichkeit, insofern sie auf die n&uuml;tzlichste Art den Bed&uuml;rfnissen des Arbeiters als Mensch und nicht des Menschen als Arbeiter entsprechen? Nein - sondern weil in einer auf das <I>Elend </I>begr&uuml;ndeten Gesellschaft die <I>elendesten </I>Produkte das naturnotwendige Vorrecht haben, dem Gebrauch der gro&szlig;en Masse zu dienen.</P>
<P>Behaupten wollen, da&szlig;, weil die wenigst teuren Dinge mehr im Gebrauch sind, sie deshalb von gr&ouml;&szlig;erem Nutzen sein m&uuml;ssen, hei&szlig;t behaupten, da&szlig; der infolge der geringen Produktionskosten desselben so verbreitete Gebrauch des Branntweins der zwingendste Beweis seiner N&uuml;tzlichkeit ist; hei&szlig;t, dem Proletarier vorreden, da&szlig; die Kartoffel ihm heilsamer ist als das Fleisch; hei&szlig;t, den gegenw&auml;rtigen Stand der Dinge akzeptieren; hei&szlig;t endlich, mit Herrn Proudhon eine Gesellschaft verherrlichen, ohne sie zu verstehen.</P>
<P>In einer k&uuml;nftigen Gesellschaft, wo der Klassengegensatz verschwunden ist, wo es keine Klassen mehr gibt, w&uuml;rde der Gebrauch nicht mehr von dem <I>Minimum </I>der Produktionszeit abh&auml;ngen, sondern die Produktionszeit, die man den verschiedenen Gegenst&auml;nden widmet, w&uuml;rde bestimmt werden durch ihre gesellschaftliche N&uuml;tzlichkeit.</P>
<P>Um zur Behauptung des Herrn Proudhon zur&uuml;ckzukommen, so kann, sobald einmal die zur Produktion eines Gegenstandes notwendige Arbeitszeit nicht der Ausdruck seines N&uuml;tzlichkeitsgrades ist, der im voraus durch die Arbeitszeit bestimmte Tauschwert dieses Gegenstandes niemals ma&szlig;gebend sein f&uuml;r das richtige Verh&auml;ltnis von Angebot zur Nachfrage, d.h. f&uuml;r das Proportionalit&auml;tsverh&auml;ltnis in dem Sinne, den Herr Proudhon zur Zeit mit diesem Wort verbindet.</P>
<P>Es ist nicht der Verkauf irgendeines Produktes zu seinem Kostenpreise, der das "Proportionalit&auml;tsverh&auml;ltnis" von Angebot und Nachfrage, d.h. die verh&auml;ltnism&auml;&szlig;ige Quote dieses Produktes gegen&uuml;ber der Gesamtheit der Produktion konstituiert; es sind vielmehr die <I>Schwankungen von Angebot und Nach frage</I>, die den Produzenten die Menge angeben, in welcher eine gegebene Ware produziert werden mu&szlig;, um im Austausch wenigstens die Produktionskosten erstattet zu erhalten, und da diese Schwankungen best&auml;ndig stattfinden, so herrscht auch eine best&auml;ndige Bewegung in Anlegung <A NAME="S94"><B>&lt;94&gt;</A></B> und Zur&uuml;ckziehung von Kapitalien in den verschiedenen Zweigen der Industrie.</P>
<FONT SIZE=2><P>"Nur nach Ma&szlig;gabe solcher Schwankungen werden die Kapitalien gerade in dem erforderlichen <I>Verh&auml;ltnis </I>und nicht dar&uuml;ber hinaus zur Produktion der verschiedenen Waren verwendet, nach denen Nachfrage besteht. Durch Steigen oder Sinken des Preises erheben sich die Profite &uuml;ber, beziehungsweise fallen sie unter ihr allgemeines Niveau, und dadurch werden die Kapitalien angezogen zu oder abgelenkt von dem besonderen Gesch&auml;ftszweig, welcher die eine oder die andere dieser Schwankungen erfahren hat." - "Wenn wir unsere Augen auf die M&auml;rkte der gro&szlig;en St&auml;dte werfen, so sehen wir, mit welcher Regelm&auml;&szlig;igkeit sie mit allen Sorten von Waren, einheimischen wie ausl&auml;ndischen, in der erforderlichen Menge versehen werden, und wie verschieden auch die Nachfrage sich gestalte durch die Wirkung von Laune und Geschmack oder der Bev&ouml;lkerungsver&auml;nderung, ohne da&szlig; Stockung infolge &uuml;berreichlicher, noch &uuml;bertriebene Teurung infolge mangelnder Zufuhr oft vorkommen: und man mu&szlig; zugestehen, da&szlig; das Prinzip, welches das Kapital den verschiedenen Industriebranchen in dem genau erforderlichen <I>Verh&auml;ltnis </I>zuf&uuml;hrt, m&auml;chtiger wirkt, als man gew&ouml;hnlich annimmt." (Ricardo, Bd. I, S. 105 [, 106] u. 108.)</P>
</FONT><P>Wenn Herr Proudhon zugibt, da&szlig; der Wert der Produkte durch die Arbeitszeit bestimmt wird, so mu&szlig; er gleichfalls die oszillatorische Bewegung anerkennen, die &lt; In der Liste von Engels war f&uuml;r diese Stelle folgende Einf&uuml;gung vorgemerkt: dans les soci&eacute;t&eacute;s fond&eacute;es sur les &eacute;changes individuels [in den auf den Einzelaustausch gegr&uuml;ndeten Gesellschaften]. Im Widmungsexemplar war dieselbe Einf&uuml;gung vermerkt ohne das Wort: individuels.&gt; allein aus der Arbeitszeit das Ma&szlig; des Wertes macht. Es gibt kein fertig konstituiertes "Proportionalit&auml;tsverh&auml;ltnis", es gibt nur eine konstituierende Bewegung.</P>
<P>Wir haben gesehen, in welchem Sinne es richtig ist, von der "Proportionalit&auml;t" als einer Konsequenz des durch die Arbeitszeit bestimmten Wertes zu sprechen. Wir werden nunmehr sehen, wie diese Messung durch die Zeit, von Herrn Proudhon "Gesetz der Proportionalit&auml;t" genannt, sich in ein Gesetz der <I>Disproportionalit&auml;t </I>verwandelt.</P>
<P>Jede neue Erfindung, welche es erm&ouml;glicht, in einer Stunde zu produzieren, was bisher in zwei Stunden produziert wurde, entwertet alle gleichartigen Produkte, die sich auf dem Markte befinden. Die Konkurrenz zwingt den Produzenten, das Produkt von zwei Stunden ebenso billig zu verkaufen wie das Produkt einer Stunde. Die Konkurrenz f&uuml;hrt das Gesetz durch, nach welchem der Wert eines Produktes durch die zu seiner Herstellung notwendige Arbeitszeit bestimmt wird. Die Tatsache, da&szlig; die Arbeitszeit als Ma&szlig; des Tauschwertes dient, wird auf diese Art zum Gesetz einer best&auml;ndigen <I>Ent- <A NAME="S95"></I><B>&lt;95&gt;</A></B> <A NAME="S96"><I>wertung </I>der Arbeit. Noch mehr; die Entwertung erstreckt sich nicht nur auf die dem Markt zugef&uuml;hrten Waren, sondern auch auf die Produktionsinstrumente und auf ganze Werkst&auml;tten. Diese Tatsache deutet bereits Ricardo an, indem er sagt:</P>
<FONT SIZE=2><P>"Durch das best&auml;ndige Wachstum der Produktivit&auml;t wird der Wert verschiedener bereits fr&uuml;her produzierter Dinge best&auml;ndig vermindert." (Bd. II, S. 59.)</P>
</FONT><P>Sismondi geht noch weiter. Er sieht in diesem durch die Arbeitszeit "<I>konstituierten </I>Wert" die Quelle aller heutigen Widerspr&uuml;che zwischen Handel und Industrie.</P>
<FONT SIZE=2><P>"Der Tauschwert", sagt er, "wird in letzter Instanz stets durch die Menge von Arbeit bestimmt, die notwendig ist, um den abgesch&auml;tzten Gegenstand zu beschaffen: nicht durch die, welche er seinerzeit gekostet hat, sondern durch die, welche er k&uuml;nftighin kosten w&uuml;rde, infolge vielleicht verbesserter Hilfsmittel, und obwohl diese Menge schwer abzusch&auml;tzen ist, wird sie doch stets genau durch die Konkurrenz bestimmt ... Sie ist die Basis, auf Grund deren sowohl die Forderung des Verk&auml;ufers wie das Angebot des K&auml;ufers berechnet wird. Der erstere wird vielleicht behaupten. da&szlig; der Gegenstand ihn zehn Arbeitstage gekostet hat; aber wenn der andere sich &uuml;berzeugt, da&szlig; derselbe k&uuml;nftig in acht Arbeitstagen hergestellt werden kann, und die Konkurrenz beiden Kontrahenten den Beweis daf&uuml;r liefert, so wird der Wert auf nur acht Tage herabgesetzt und der Handel auf diesen Preis hin abgeschlossen. Beide Kontrahierenden sind allerdings &uuml;berzeugt, da&szlig; der Gegenstand n&uuml;tzlich ist, da&szlig; er verlangt wird, da&szlig; ohne Verlangen nach ihm kein Verkauf m&ouml;glich w&auml;re; aber die Festsetzung des Preises h&auml;ngt in keiner Beziehung ab von der N&uuml;tzlichkeit." ("<I>&Eacute;tudes </I>etc.", Bd. II, S. 267, &eacute;dition Bruxelles.)</P>
</FONT><P>Es ist wichtig, den Umstand im Auge zu behalten, da&szlig;, was den Wert bestimmt, nicht die Zeit ist, in welcher eine Sache produziert wurde, sondern das <I>Minimum </I>von Zeit, in welchem sie produziert werden kann, und dieses Minimum wird durch die Konkurrenz festgestellt. Man nehme f&uuml;r einen Augenblick an, da&szlig; es keine Konkurrenz mehr gebe und folglich kein Mittel, das zur Produktion einer Ware erforderliche Arbeitsminimum zu konstatieren, was w&auml;re die Folge davon? Es gen&uuml;gte, auf die Produktion eines Gegenstandes sechs Stunden Arbeit zu verwenden, um nach Herrn Proudhon berechtigt zu sein, beim Austausch sechsmal soviel zu verlangen wie derjenige, der auf die Produktion desselben Gegenstandes nur eine Stunde aufgewendet hat.</P>
<P>An Stelle eines "Proportionalit&auml;tsverh&auml;ltnisses" haben wir ein Disproportionalit&auml;tsverh&auml;ltnis, wenn wir uns &uuml;berhaupt auf Verh&auml;ltnisse, schlechte oder gute, einlassen wollen.</P>
<B><P>&lt;96&gt;</A></B> Die best&auml;ndige Entwertung der Arbeit ist nur eine Seite, nur eine Konsequenz der Absch&auml;tzung der Waren durch die Arbeitszeit; &uuml;berm&auml;&szlig;ige Preissteigerungen, &Uuml;berproduktion und viele andere Erscheinungen industrieller Anarchie finden in diesem Absch&auml;tzungsmodus ihre Erkl&auml;rung.</P>
<P>Aber schafft die als Wertma&szlig; dienende Arbeitszeit wenigstens die verh&auml;ltnism&auml;&szlig;ige Variet&auml;t in den Produkten, die Herrn Proudhon so entz&uuml;ckt?</P>
<P>Ganz im Gegenteil bem&auml;chtigt in ihrer Folge das Monopol in seiner ganzen Monotonie sich der Produktenwelt, ebenso wie alle Welt wei&szlig; und sieht, da&szlig; das Monopol sich der Welt der Produktionsmittel bem&auml;chtigt. Nur einige Zweige der Industrie, wie die Baumwollenindustrie, sind imstande, sehr schnelle Fortschritte zu machen. Die nat&uuml;rliche Konsequenz dieser Fortschritte ist z.B. ein rapides Fallen der Preise der Produkte der Baumwollenmanufaktur; aber in dem Ma&szlig;e, wie der Preis der Baumwolle f&auml;llt, mu&szlig; der Preis der Leinwand im Verh&auml;ltnis steigen. Was ist die Folge davon? Die Leinwand wird durch die Baumwolle verdr&auml;ngt. Auf diese Art ist die Leinwand aus fast ganz Nordamerika verdr&auml;ngt worden. Und statt der proportionellen Variet&auml;t der Produkte haben wir das Reich der Baumwolle.</P>
<P>Was bleibt also von diesem "Proportionalit&auml;tsverh&auml;ltnis"? Nichts als der Wunsch eines Biedermannes, der gern m&ouml;chte, da&szlig; die Waren in solchen Proportionen hergestellt w&uuml;rden, da&szlig; man sie zu einem Biedermannspreise losschlagen k&ouml;nnte. Zu allen Zeiten haben gute B&uuml;rger und philanthropische &Ouml;konomen sich darin gefallen, diesen unschuldigen Wunsch auszusprechen.</P>
<P>Geben wir dem alten <I>Boisguillebert </I>das Wort:</P>
<FONT SIZE=2><P>"Der Preis der Waren", sagt er, "mu&szlig; stets <I>proportioniert </I>sein, da nur ein solches gegenseitiges Einverst&auml;ndnis ihnen eine Existenz erm&ouml;glicht, worin <I>sie </I>einander <I>in jedem Augenblick </I>wieder erzeugen" (hier haben wir die best&auml;ndige Austauschbarkeit des Herrn Proudhon) " ... Da also der Reichtum nichts anderes ist als dieser best&auml;ndige Tauschverkehr zwischen Mensch und Mensch und Gesch&auml;ft und Gesch&auml;ft, so w&auml;re es eine erschreckliche Verblendung, die Ursache des Elends woanders zu suchen als in der durch eine Verschiebung der Preisproportionen hervorgerufenen St&ouml;rung eines solchen Handels." (<I>"Dissertation sur la nature des richesses"</I>, edit. Daire [S. 405 u. 408.])</P>
</FONT><P>H&ouml;ren wir auch einen modernen &Ouml;konomen:</P>
<FONT SIZE=2><P>"Ein gro&szlig;es Gesetz, welches auf die Produktion angewendet werden mu&szlig;, ist das <I>Gesetz der Proportionalit&auml;t </I>(the law of proportion), das allein die Kontinuit&auml;t des Wertes erhalten kann ... Das &Auml;quivalent mu&szlig; garantiert sein ... Alle Nationen haben zu verschiedenen Epochen mittelst zahlreicher kommerzieller Reglements und Einschr&auml;nkungen dieses Gesetz der Proportionalit&auml;t bis zu einem gewissen Punkt zu verwirk- <A NAME="S97"><B>&lt;97&gt;</A></B> lichen versucht; aber der der menschlichen Natur innewohnende Egoismus hat sie dahin getrieben, dieses ganze System der Regulierung &uuml;ber den Haufen zu werfen. Eine proportionierte Produktion <I>(proportionate production) </I>ist die Verwirklichung der wahren sozial-&ouml;konomischen Wissenschaft. (W. Atkinson, <I>"Principles of Political Economy"</I>, London 1840, S. 170-195.)</P>
</FONT><I><P>Fuit Troja!</I> &lt;<I>Troja ist nicht mehr!</I>&gt;<I> </I>Diese richtige Proportion zwischen Angebot und Nachfrage, die wiederum der Gegenstand so vieler W&uuml;nsche zu werden beginnt, hat seit langem zu bestehen aufgeh&ouml;rt. Sie hat das Greisenalter &uuml;berschritten; sie war nur m&ouml;glich in jenen Zeiten, wo die Produktionsmittel beschr&auml;nkt waren, wo der Austausch sich in au&szlig;erordentlich engen Grenzen vollzog. Mit dem Entstehen der Gro&szlig;industrie mu&szlig;te diese richtige Proportion verschwinden, und mit Naturnotwendigkeit mu&szlig; die Produktion in best&auml;ndiger Aufeinanderfolge den Wechsel von Prosperit&auml;t und Depression, Krisis, Stockung, neuer Prosperit&auml;t und so fort durchmachen.</P>
<P>Diejenigen, welche, wie Sismondi, zur richtigen Proportionalit&auml;t der Produktion zur&uuml;ckkehren und dabei die gegenw&auml;rtigen Grundlagen der Gesellschaft erhalten wollen, sind reaktion&auml;r, da sie, um konsequent zu sein, auch alle anderen Bedingungen der Industrie fr&uuml;herer Zeiten zur&uuml;ckzuf&uuml;hren bestrebt sein m&uuml;ssen.</P>
<P>Was hielt die Produktion in richtigen oder beinahe richtigen Proportionen? Die Nachfrage, welche das Angebot beherrschte, ihm vorausging; die Produktion folgte Schritt f&uuml;r Schritt der Konsumtion. Schon durch die Instrumente, &uuml;ber welche sie verf&uuml;gt, gezwungen, in best&auml;ndig gr&ouml;&szlig;erem Ma&szlig;e zu produzieren, kann die Gro&szlig;industrie nicht die Nachfrage abwarten. Die Produktion geht der Konsumtion voraus, das Angebot erzwingt die Nachfrage.</P>
<P>In der heutigen Gesellschaft, in der auf den individuellen Austausch basierten Industrie, ist die Produktionsanarchie, die Quelle so vieles Elends, gleichzeitig die Ursache alles Fortschritts.</P>
<P>Demnach von zwei Dingen eins:</P>
<P>Entweder man will die richtigen Proportionen fr&uuml;herer Jahrhunderte mit den Produktionsmitteln unserer Zeit, und dann ist man Reaktion&auml;r und Utopist in einem.</P>
<P>Oder man will den Fortschritt ohne Anarchie: und dann verzichte man, um die Produktivkr&auml;fte beizubehalten, auf den individuellen Austausch.</P>
<P>Der individuelle Austausch vertr&auml;gt sich nur mit der kleinen Industrie fr&uuml;herer Jahrhunderte und der ihr eigent&uuml;mlichen "richtigen Proportion" <A NAME="S98"><B>&lt;98&gt;</A></B> oder aber mit der Gro&szlig;industrie und ihrem ganzen Gefolge von Elend und Anarchie.</P>
<P>Es ergibt sich also schlie&szlig;lich: Die Bestimmung des Wertes durch die Arbeitszeit, d.h. die Formel, welche Herr Proudhon uns als diejenige hinstellt, welche die Zukunft regenerieren soll, ist nur der wissenschaftliche Ausdruck der &ouml;konomischen Verh&auml;ltnisse der gegenw&auml;rtigen Gesellschaft, wie Ricardo lange vor Herrn Proudhon klar und deutlich bewiesen hat.</P>
<P>Geb&uuml;hrt aber wenigstens die <I>"egalit&auml;re" </I>Anwendung dieser Formel Herrn Proudhon? Ist er der erste, der sich eingebildet hat, die Gesellschaft dadurch zu reformieren, da&szlig; er alle Menschen in unmittelbare, gleiche Arbeitsmengen austauschende Arbeiter verwandelt? Kommt es ihm zu, den Kommunisten - diesen aller Kenntnis der politischen &Ouml;konomie ermangelnden Menschen, diesen "hartn&auml;ckig dummen Menschen", diesen "paradiesischen Tr&auml;umern" - den Vorwurf zu machen, nicht vor ihm diese "L&ouml;sung des Problems des Proletariats" gefunden zu haben?</P>
<P>Wer nur ein wenig mit der Entwicklung der politischen &Ouml;konomie in England vertraut ist, dem ist nicht unbekannt, da&szlig; fast alle Sozialisten dieses Landes zu den verschiedensten Zeiten die egalit&auml;re Anwendung der Ricardoschen Theorie vorgeschlagen haben. Wir k&ouml;nnten Herrn Proudhon zitieren:</P>
<I><P>"Die politische &Ouml;konomie" </I>von Hopkins, 1822; William Thompson, <I>"An Inquiry into the Principles of the Distribution of Wealth, most conducive to Human Happiness", </I>1824; T[homas] R[owe] Edmonds, <I>"Practical Moral and Political Economy", </I>1828 etc. etc. und noch vier Seiten Etceteras. Wir beschr&auml;nken uns darauf, einen englischen <I>Kommunisten </I>sprechen zu lassen, Herrn Bray. Wir wollen die entscheidenden Stellen seines bemerkenswerten Werkes, <I>"Labour's Wrongs andLabour's Remedy", </I>Leeds 1839, anf&uuml;hren und werden uns ziemlich lange dabei aufhalten, erstens, weil Herr Bray in Frankreich noch wenig bekannt ist, und ferner, weil wir in seinem Buch den Schl&uuml;ssel gefunden zu haben glauben f&uuml;r die vergangenen, gegenw&auml;rtigen und zuk&uuml;nftigen Schriften des Herrn Proudhon.</P>
<FONT SIZE=2><P>"Das einzige Mittel, zur Wahrheit zu gelangen, ist, sich &uuml;ber die ersten Grundbegriffe klarzuwerden. Steigen wir zun&auml;chst zu der Quelle zur&uuml;ck, von der die Regierungen sich herleiten. Indem wir so der Sache auf den Grund gehen, werden wir finden, da&szlig; jede Form der Regierung, jede soziale und politische Ungerechtigkeit dem gegenw&auml;rtig herrschenden sozialen System entstammt - <U>der</U> <U>Einrichtung</U> <U>des</U> <U>Eigentums</U>, <U>wie</U> <U>es</U> <U>gegenw&auml;rtig</U> <U>besteht (the</U> <U>institution</U> <U>of</U> <U>property</U> <U>as</U> <U>it</U> <U>at</U> <U>pre-</U> <A NAME="S99"><B>&lt;99&gt;</A></B> <U>sent</U> <U>exists)</U>, und da&szlig; man daher, um ein f&uuml;r allemal der Ungerechtigkeit und dem Elend unserer Zeit ein Ende zu machen, <U>den</U> <U>gegenw&auml;rtigen</U> <U>Zustand</U> <U>der</U> <U>Gesellschaft</U> <U>von</U> <U>Grund</U> <U>aus</U> <U>umst&uuml;rzen</U> <U>mu&szlig;</U> ... Indem wir die &Ouml;konomen auf ihrem eigenen Gebiet und mit ihren eigenen Waffen angreifen, verhindern wir so das absurde Geschw&auml;tz von den <I>Teilern</I> &lt;bei Bray: visionaries (Tr&auml;umern)&gt;<I> </I>und <I>Doktrin&auml;ren</I>, welches sie stets anzustimmen geneigt sind. Wenn sie die anerkannten Wahrheiten und Prinzipien, auf welche sie ihre eigenen Argumente basieren, nicht leugnen oder mi&szlig;billigen, so werden die &Ouml;konomen nicht imstande sein, die Schl&uuml;sse zu bestreiten, zu welchen wir vermittelst dieser Methode gelangen." (Bray, S. 17 u. 41.) <I>"Nur die Arbeit </I>ist es, <I>die Wert schafft </I>(it is labour alone which bestows value) ... Jeder Mensch hat ein unzweifelhaftes Recht auf alles, was seine ehrliche Arbeit ihm verschaffen kann. Wenn er sich so die Fr&uuml;chte seiner Arbeit aneignet, begeht er keine Ungerechtigkeit gegen die anderen Menschen, denn er beeintr&auml;chtigt nicht dem anderen sein Recht, ebenso zu handeln ... Alle Begriffe von h&ouml;herer und niederer Stellung, von Herr und Knecht kommen daher, da&szlig; man die elementarsten Grunds&auml;tze au&szlig;er acht gelassen hat und da&szlig; sich infolgedessen die <I>Ungleichheit </I>des Besitzes eingeschlichen hat (and to the consequent rise of inequality of possessions). Solange diese Ungleichheit aufrechterhalten bleibt, wird es unm&ouml;glich sein, diese Begriffe auszurotten sowie die Einrichtungen aufzuheben, die auf ihnen beruhen. Bis jetzt hegt man immer noch die vergebliche Hoffnung, einem widernat&uuml;rlichen Zustand, wie dem gegenw&auml;rtig bestehenden, dadurch abzuhelfen, da&szlig; man die <U>bestehende</U> <U>Ungleichheit</U> zerst&ouml;rt und die <I>Ursache </I>der Ungleichheit bestehen l&auml;&szlig;t; aber wir werden bald nachweisen, da&szlig; die Regierung keine Ursache, sondern eine Wirkung ist, da&szlig; sie nicht schafft, sondern geschaffen wird - <U>da&szlig;</U> <U>sie</U> <U>mit</U> <U>einem</U> <U>Wort</U> <U>das</U> <U>Ergebnis</U> <U>ist</U> <U>der</U> <U>Ungleichheit</U> <U>des</U> <U>Besitzes (the</U> <U>offspring</U> <U>of</U> <U>equality</U> <U>of</U> <U>possessions)</U> und da&szlig; die Ungleichheit des Besitzes unzertrennlich verbunden ist mit dem gegenw&auml;rtigen gesellschaftlichen System." (Bray, S. 33, 36 u. 37.)</P>
<P>"Das System der Gleichheit hat nicht nur die gr&ouml;&szlig;ten Vorteile f&uuml;r sich, sondern auch die h&ouml;chste Gerechtigkeit ... Jeder Mensch ist ein Glied, und zwar ein unerl&auml;&szlig;liches Glied in der Kette der Wirkungen, die von einer Idee ausgeht, um vielleicht auf die Produktion eines St&uuml;ckes Tuch hinauszulaufen. So darf man aus der Tatsache, da&szlig; unsere Neigungen f&uuml;r die verschiedenen Berufe nicht die gleichen sind, nicht schlie&szlig;en, da&szlig; die Arbeit des einen besser bezahlt werden m&uuml;sse als die des anderen. Der Erfinder wird stets neben seiner gerechten Belohnung in Geld den Tribut unserer Bewunderung erhalten, den nur das Genie uns abgewinnen kann ...</P>
<P>Gem&auml;&szlig; der Natur selbst der Arbeit und des Tausches fordert die h&ouml;chste Gerechtigkeit, da&szlig; alle Austauschenden nicht nur <U>gegenseitige</U>, sondern <U>gleiche</U> Vorteile davontragen (all exchangers should be not only <U>mutually</U>, but they should likewise be <U>equally</U> benefited). Zwei Dinge gibt es nur, welche die Menschen unter sich austauschen k&ouml;nnen, n&auml;mlich die Arbeit und das Produkt der Arbeit. Wenn der Tausch nach einem gerechten System vor sich ginge, so w&uuml;rde der Wert aller Gegenst&auml;nde <A NAME="S100"><B>&lt;100&gt;</A></B> durch ihre <I>gesamten Produktionskosten </I>bestimmt werden und <U>gleiche</U> <U>Werte</U> <U>w&uuml;rden</U> <U>sich</U> <U>stets</U> <U>gegen</U> <U>gleiche</U> <U>Werte</U> <U>austauschen</U> (If a just system of exchanges were acted upon, the value of all articles would be determined by the entire cost of production, and <U>equal</U> <U>values</U> <U>should</U> <U>always</U> <U>exchange</U> <U>for</U> <U>equal</U> <U>values</U>). Wenn zum Beispiel ein Hutmacher einen Tag braucht, um einen Hut zu machen, und ein Schuhmacher dieselbe Zeit f&uuml;r ein Paar Schuhe (vorausgesetzt, da&szlig; der von ihnen verwendete Rohstoff denselben Wert habe) und sie diese Gegenst&auml;nde unter sich austauschten, so w&uuml;rde der Vorteil, den sie daraus z&ouml;gen, gleichzeitig ein gegenseitiger und ein gleicher sein. Der Vorteil, der f&uuml;r einen der beiden Teile daraus fl&ouml;sse, k&ouml;nnte kein Nachteil f&uuml;r den anderen sein, da jeder dieselbe Menge Arbeit geliefert hat und die Stoffe, welche sie verwendeten, gleichwertig waren. Aber wenn der Hutmacher <U>zwei</U> Paar Schuhe gegen <U>einen</U> Hut erlangt h&auml;tte, immer unter unserer obigen Voraussetzung, so ist es klar, da&szlig; der Tausch ungerecht w&auml;re. Der Hutmacher w&uuml;rde den Schuhmacher um einen Arbeitstag bringen; und wenn er so bei allen seinen Tauschgesch&auml;ften vorginge, so w&uuml;rde er gegen die Arbeit eines <U>halben</U> <U>Jahres</U> das Produkt eines <U>ganzen</U> <U>Jahres</U> einer anderen Person erhalten. Bisher haben wir stets dieses im h&ouml;chsten Grade ungerechte Austauschsystem befolgt: Die <I>Arbeiter </I>haben dem Kapitalisten die Arbeit eines ganzen Jahres im Austausch gegen den Wert eines halben Jahres gegeben (the workmen have given the capitalist the labour of a whole year, in exchange for the value of only half a year) - und hieraus und nicht aus einer vermeintlichen Ungleichheit der physischen und intellektuellen Kr&auml;fte der Individuen ist die Ungleichheit von Reichtum und Macht hervorgegangen. Die Ungleichheit im Austausch, die Verschiedenheit der Preise bei Kauf und Verkauf, kann nur unter der Bedingung bestehen, da&szlig; die Kapitalisten in alle Ewigkeit Kapitalisten und die Arbeiter Arbeiter bleiben - die einen eine Klasse von Tyrannen, die anderen eine Klasse von Sklaven ... Dieser Vorgang beweist also klar, da&szlig; die Kapitalisten und Eigent&uuml;mer dem Arbeiter f&uuml;r die Arbeit einer Woche nur einen Teil des Reichtums geben, den sie von ihm in der abgelaufenen Woche erhalten haben, das hei&szlig;t, da&szlig; sie ihm f&uuml;r <U>Etwas</U> <U>Nichts</U> geben (<U>nothing</U> <U>for</U> <U>something</U>) ... Die Vereinbarung zwischen Arbeitern und Kapitalisten ist eine blo&szlig;e Kom&ouml;die: Faktisch ist sie in Tausenden von F&auml;llen nur ein unversch&auml;mter, wenn auch <I>gesetzlicher Diebstahl</I>. (The whole transaction between the producer and the capitalist is a mere farce: it is, in fact, in thousands of instances, no other than a barefaced though <I>legal robbery</I>.)" (Bray, S. 45, 48, 49 u. 50.)</P>
<P>"Der Profit des Unternehmers wird so lange ein Verlust f&uuml;r den Arbeiter sein - bis der Tausch unter beiden Teilen gleich ist; und der Tausch kann so lange nicht gleich sein, wie die Gesellschaft in Kapitalisten und Produzenten geteilt ist und die letzteren von ihrer Arbeit leben, w&auml;hrend die ersteren sich vom Profit dieser Arbeit m&auml;sten.</P>
<P>Es ist klar", f&auml;hrt Herr Bray fort, "da&szlig; ihr ganz gut diese oder jene Form der Regierung herstellen ..., da&szlig; ihr ganz gut im Namen der Moral und der Bruderliebe predigen m&ouml;gt ... Die Gegenseitigkeit ist unvertr&auml;glich mit der Ungleichheit des Austausches. Die Ungleichheit des Austausches, die Ursache der Ungleichheit des Besitzes, ist der geheime Feind, der uns verschlingt. (No reciprocity can exist where there are <A NAME="S101"><B>&lt;101&gt;</A></B> unequal exechanges. Inequality of exchanges, as being the cause of inequality of possessions, is the secret enemy that devours us.)" (Bray, S. 51 u. 52.)</P>
<P>"Die Betrachtung von Zweck und Ziel der Gesellschaft berechtigt mich zu dem Schlusse, da&szlig; nicht nur alle Menschen arbeiten m&uuml;ssen, damit sie in die Lage kommen, austauschen zu k&ouml;nnen, sondern da&szlig; gleiche Werte sich gegen gleiche Werte austauschen m&uuml;ssen. Noch mehr: Da der Vorteil des einen nicht der Verlust des andern sein darf, so mu&szlig; der Wert bestimmt werden durch die Produktionskosten. Dennoch haben wir gesehen, da&szlig; unter dem gegenw&auml;rtigen sozialen Regime der Profit des Kapitalisten und des Reichen stets der Verlust des Arbeiters ist - da&szlig; dieses Resultat unvermeidlich eintreten mu&szlig; und da&szlig; der Arme unter jeder Regierungsform dem Reichen auf Gnade und Ungnade ausgeliefert ist, solange die Ungleichheit des Austausches fortbesteht - und da&szlig; die Gleichheit im Austausch nur durch ein soziales System gesichert werden kann, welches die Universalit&auml;t der Arbeit anerkennt ... Die Gleichheit im Austausch w&uuml;rde den Reichtum nach und nach aus den H&auml;nden der gegenw&auml;rtigen Kapitalisten in die der arbeitenden Klassen hin&uuml;berleiten." (Bray, S. 53-55.)</P>
<P>"Solange wie dieses System der Ungleichheit des Tausches fortbesteht, werden die Produzenten stets so arm, so unwissend, so &uuml;berarbeitet sein, wie sie es heute sind, selbst wenn man <U>alle</U> Abgaben, <I>alle </I>Steuern <I>abschaffen w&uuml;rde </I>... Nur eine totale Ver&auml;nderung des Systems, die Einf&uuml;hrung der Gleichheit der Arbeit und des Tausches kann diesem Stand der Dinge abhelfen und den Menschen die wahre Gleichheit der Rechte sichern ... Die Produzenten haben nur eine Anstrengung zu machen - und sie selbst sind es, von denen jede Anstrengung f&uuml;r ihr eigenes Heil ausgehen mu&szlig; -, und ihre Ketten werden auf ewig gesprengt werden ... Die politische Gleichheit als Zweck ist ein Irrtum, sie ist sogar ein Irrtum als Mittel. (<I>As an end, the political equality is there a failure, as a means, also, it is there a failure</I>.)</P>
<P>Bei der Gleichheit des Austausches kann der Vorteil des einen nicht der Verlust des anderen sein: denn jeder Austausch ist nur eine einfache &Uuml;bertragung von Arbeit und Reichtum, sie erfordert keinerlei Opfer. So wird unter einem auf die Gleichheit des Tausches basierten System der Produzent es noch mittelst seiner Ersparnisse zum Reichtum bringen; aber sein Reichtum wird nur noch das angesammelte Produkt seiner eigenen Arbeit sein. Er wird seinen Reichtum austauschen oder einem anderen geben k&ouml;nnen; aber es wird ihm unm&ouml;glich sein, auf eine etwas l&auml;ngere Zeit hinaus reich zu bleiben, nachdem er aufgeh&ouml;rt hat zu arbeiten. Durch die Gleichheit des Tausches verliert der Reichtum seine heutige F&auml;higkeit, sich sozusagen von selbst zu erneuern und vermehren: Er wird den durch den Verbrauch entstehenden Verlust nicht aus sich ersetzen k&ouml;nnen; denn wenn er nicht durch die Arbeit neu geschaffen wird, so ist der Reichtum, einmal verzehrt, auf immer verloren. Was wir heute <I>Profit </I>und <I>Zinsen</I> nennen, wird unter dem System des gleichen Austausches nicht bestehen k&ouml;nnen. Der Produzent und derjenige, der die Verteilung besorgt, werden gleichm&auml;&szlig;ig entlohnt werden, und die Summe ihrer Arbeit wird dazu dienen, den Wert jedes verfertigten und dem Konsumenten zug&auml;nglich gemachten Gegenstandes zu bestimmen ...</P>
<P>Das Prinzip der Gleichheit des Tausches mu&szlig; also naturnotwendig die <U>allgemeine Arbeit</U> zur Folge haben." (Bray, S. 67, 88, 89, 94 u. 109[-1 101].)</P>
</FONT><B><P><A NAME="S102">&lt;102&gt;</A></B> Nachdem er die Einw&auml;nde der &Ouml;konomen gegen den <I>Kommunismus </I>widerlegt hat, f&auml;hrt Herr Bray folgenderma&szlig;en fort:</P>
<FONT SIZE=2><P>"Wenn eine Ver&auml;nderung der Charaktere unumg&auml;nglich notwendig ist, um ein auf Gemeinsamkeit beruhendes gesellschaftliches System in seiner vollendeten Form zu erm&ouml;glichen, wenn andererseits das gegenw&auml;rtige System weder die M&ouml;glichkeit noch die Umst&auml;nde zeitigt, die geboten sind, um diese Ver&auml;nderung der Charaktere herbeizuf&uuml;hren und die Menschen f&uuml;r einen besseren Zustand, den wir alle w&uuml;nschen, vorzubereiten, so ist es klar, da&szlig; die Dinge notwendigerweise so bleiben m&uuml;ssen, wie sie sind, wenn man nicht einen vorbereitenden Modus der Entwicklung entdeckt und durchf&uuml;hrt - einen Proze&szlig;, der sowohl dem gegenw&auml;rtigen System als auch dem Zukunftssystem (System der Gemeinschaftlichkeit) &lt;( System der Gemeinschaftlichkeit): Einf&uuml;gung von Marx&gt; angeh&ouml;rt - eine Art &Uuml;bergangsstadium, in welches die Gesellschaft eintreten kann mit allen ihren Ausschreitungen und allen ihren Verr&uuml;cktheiten, um es alsdann zu verlassen, reich an den Eigenschaften und F&auml;higkeiten, welche die Lebensbedingungen des Systems der Gemeinschaftlichkeit sind." (Bray, S. 134.)</P>
<P>"Dieser ganze Proze&szlig; w&uuml;rde nichts erfordern als die Kooperation in ihrer einfachsten Form ... Die Produktionskosten w&uuml;rden unter allen Umst&auml;nden den Wert des Produktes bestimmen, und gleiche Werte w&uuml;rden sich stets gegen gleiche Werte austauschen. Wenn von zwei Personen die eine eine ganze, die andere eine halbe Woche gearbeitet h&auml;tte, so w&uuml;rde die erstere doppelt soviel Entsch&auml;digung erhalten wie die andere; aber dieses Mehr der Bezahlung w&uuml;rde dem einen nicht auf Kosten des anderen gegeben werden: Der Verlust, den der letztere sich zugezogen h&auml;tte, w&uuml;rde in keiner Weise auf den ersteren entfallen. Ein jeder w&uuml;rde seinen individuellen Lohn gegen Dinge vom selben Wert wie sein Lohn umtauschen, und auf keinen Fall k&ouml;nnte der Gewinn, den irgend jemand oder irgendeine Industrie erzielte, den Verlust eines anderen oder einer anderen Industriebranche bilden. Die Arbeit jedes Individuums w&auml;re der einzige <I>Ma&szlig;stab </I>f&uuml;r seinen Gewinn oder Verlust ...</P>
<P>Vermittelst allgemeiner und lokaler B&uuml;ros (<I>boards of trade</I>) w&uuml;rde man die Menge der verschiedenen Gegenst&auml;nde bestimmen, welche f&uuml;r den Verbrauch ben&ouml;tigt sind, und den relativen Wert jedes einzelnen im Vergleich mit den anderen (die Zahl der in den verschiedenen Arbeitszweigen erforderlichen Arbeiter), mit einem Wort alles, was auf die gesellschaftliche Produktion und Verteilung Bezug hat. Diese Aufstellungen w&uuml;rden f&uuml;r eine Nation in ebenso kurzer Zeit und mit derselben Leichtigkeit gemacht werden k&ouml;nnen wie heutzutage f&uuml;r eine Privatgesellschaft ... Die Individuen w&uuml;rden sich in Familien gruppieren, die Familien in Gemeinden, wie unter dem gegenw&auml;rtigen Regime; man w&uuml;rde nicht einmal die Verteilung der Bev&ouml;lkerung in Stadt und Land direkt abschaffen, so sch&auml;dlich sie auch ist ... In dieser Assoziation w&uuml;rde jedes Individuum nach wie vor die Freiheit genie&szlig;en, welche es heute besitzt, soviel zu akkumulieren, wie ihm gut scheint, und von dem Angesammelten den ihm konvenierenden Gebrauch zu machen ... Unsere Gesellschaft w&uuml;rde sozusagen eine gro&szlig;e Aktiengesellschaft sein, <A NAME="S103"><B>&lt;103&gt;</A></B> zusammengesetzt aus einer unendlich gro&szlig;en Anzahl kleiner Aktiengesellschaften, die s&auml;mtlich arbeiten und ihre Produkte auf dem Fu&szlig;e der vollst&auml;ndigsten Gleichheit herstellen und austauschen ... Unser neues System der Aktiengesellschaften", das nur eine Konzession an die heutige Gesellschaft ist, um zum Kommunismus zu gelangen, "das so eingerichtet ist, da&szlig; das <U>individuelle</U> <U>Eigentum</U> an den Produkten fortbesteht neben dem <U>gemeinschaftlichen</U> <U>Eigentum</U> an den Produktivkr&auml;ften, l&auml;&szlig;t das Schicksal jedes Individuums von seiner eigenen T&auml;tigkeit abh&auml;ngen und gew&auml;hrt ihm einen gleichen Anteil an allen durch die Natur und die Fortschritte der Technik bewirkten Vorteilen. Infolgedessen kann es auf die Gesellschaft, wie sie ist, angewendet werden und sie auf weitere Ver&auml;nderungen vorbereiten." (Bray, S. 158, 160, 162, [163,] 168, 170 u. 194.)</P>
</FONT><P>Wir haben nur wenige Worte Herrn Bray zu entgegnen, der trotz uns und gegen unseren Willen sich in der Lage befindet, Herrn Proudhon ausgestochen zu haben, mit dem Unterschiede, da&szlig; Herr Bray, weit entfernt, das letzte Wort der Menschheit sprechen zu wollen, nur die Ma&szlig;regeln vorschl&auml;gt, welche er f&uuml;r eine Epoche des &Uuml;berganges von der heutigen Gesellschaft in das System der Gemeinschaftlichkeit f&uuml;r geeignet h&auml;lt.</P>
<P>Eine Arbeitsstunde von Peter tauscht sich gegen eine Arbeitsstunde von Paul aus, das ist das fundamentale Axiom des Herrn Bray.</P>
<P>Nehmen wir an, Peter habe zw&ouml;lf Stunden Arbeit vor sich und Paul nur sechs, so wird Peter mit Paul nur einen Austausch von sechs gegen sechs vollziehen k&ouml;nnen. Peter wird daher sechs Arbeitsstunden &uuml;brigbehalten; was wird er mit diesen sechs Arbeitsstunden machen?</P>
<P>Entweder nichts, d.h., er wird sechs Stunden f&uuml;r nichts gearbeitet haben, oder er wird sechs andere Stunden feiern, um sich ins Gleichgewicht zu setzen; oder, und dies ist sein letztes Auskunftsmittel, er wird diese sechs Stunden, mit denen er nichts anzufangen wei&szlig;, Paul mit in den Kauf geben.</P>
<P>Was wird somit Peter schlie&szlig;lich mehr verdient haben als Paul? Arbeitsstunden? Nein. Er wird nur Mu&szlig;estunden verdient haben, er wird gezwungen sein, w&auml;hrend sechs Stunden den Faulenzer zu spielen. Und damit dieses neue Nichtstuerrecht von der neuen Gesellschaft nicht nur geduldet, sondern sogar gesch&auml;tzt werde, mu&szlig; diese ihr h&ouml;chstes Gl&uuml;ck in der Faulheit finden und die Arbeit sie wie eine Fessel bedr&uuml;cken, der sie sich um jeden Preis zu entledigen hat. Und wenn wenigstens, um auf unser Beispiel zur&uuml;ckzukommen, diese Mu&szlig;estunden, die Peter an Paul verdient hat, ein wirklicher Profit w&auml;ren! Nicht im geringsten; Paul, der damit beginnt, nur sechs Stunden zu arbeiten, kommt durch eine regelm&auml;&szlig;ige und geregelte Arbeit zu demselben Resultat, das auch Peter nur erreicht, obwohl er mit einem &Uuml;berma&szlig; von Arbeit beginnt. Jeder wird Paul sein wollen, es wird eine Konkurrenz um die Stelle des Paul entstehen - eine Faulheitskonkurrenz.</P>
<B><P><A NAME="S104">&lt;104&gt;</A></B> Was hat uns nun der Austausch gleicher Arbeitsmengen gebracht? &Uuml;berproduktion, Entwertung, &Uuml;berarbeit, gefolgt von Stockung, endlich &ouml;konomische Verh&auml;ltnisse, wie wir sie in der gegenw&auml;rtigen Gesellschaft bestehen sehen, ohne die Arbeitskonkurrenz.</P>
<P>Nicht doch, wir t&auml;uschen uns; es bleibt noch ein Auskunftsmittel, welches die neue Gesellschaft retten kann, die Gesellschaft der Peter und Paul. Peter wird allein das Produkt der sechs Arbeitsstunden, die ihm bleiben, verzehren. Aber von dem Augenblick an, wo er nicht mehr auszutauschen braucht, weil er produziert hat, wird er nicht mehr zu produzieren brauchen, um auszutauschen, und die ganze Annahme einer auf Tausch und Arbeitsteilung basierten Gesellschaft fiele dahin. Man w&uuml;rde die Gleichheit des Tausches dadurch gerettet haben, da&szlig; der Tausch selbst aufh&ouml;rte: Paul und Peter w&uuml;rden auf den Standpunkt Robinsons gelangen.</P>
<P>Wenn man also annimmt, da&szlig; alle Mitglieder der Gesellschaft selbst&auml;ndige Arbeiter sind, so ist ein Tausch gleicher Arbeitsstunden nur unter der Bedingung m&ouml;glich, da&szlig; man von vornherein &uuml;ber die Stundenzahl &uuml;bereinkommt, welche f&uuml;r die materielle Produktion notwendig ist. Aber eine solche &Uuml;bereinkunft schlie&szlig;t den individuellen Tausch aus.</P>
<P>Wir kommen auch zur selben Folgerung, wenn wir als Ausgangspunkt nicht mehr die Verteilung der erzeugten Produkte, sondern den Akt der Produktion nehmen. In der Gro&szlig;industrie steht es Peter nicht frei, seine Arbeitszeit selbst festzusetzen, denn die Arbeit Peters ist nichts ohne die Mitwirkung aller Peter und aller Paule, die in einer Werkstatt vereinigt sind. Daraus erkl&auml;rt sich auch sehr wohl der hartn&auml;ckige Widerstand, den die englischen Fabrikanten der <I>Zehnstundenbill </I>entgegensetzten; sie wu&szlig;ten nur zu gut, da&szlig; eine Verminderung der Arbeit um zwei Stunden, einmal den Frauen und Kindern bewilligt, gleicherma&szlig;en eine Verminderung der Arbeitszeit f&uuml;r die [m&auml;nnlichen] Erwachsenen zur Folge haben m&uuml;sse. Es liegt in der Natur der Gro&szlig;industrie, da&szlig; die Arbeitszeit f&uuml;r alle gleich sein mu&szlig;. Was heute durch das Kapital und die Konkurrenz der Arbeiter unter sich bewirkt wird, wird morgen, wenn man das Verh&auml;ltnis von Arbeit und Kapital aufhebt, das Ergebnis einer Vereinbarung sein, die auf dem Verh&auml;ltnis der Summe der Produktivkr&auml;fte zu der Summe der vorhandenen Bed&uuml;rfnisse beruht.</P>
<P>Aber eine solche Vereinbarung ist die Verurteilung des individuellen Austausches, und somit sind wir wiederum bei unserem obigen Resultat angelangt.</P>
<P>Im Prinzip gibt es keinen Austausch von Produkten, sondern einen Austausch von Arbeiten, die zur Produktion zusammenwirken. Die Art, wie die Produktivkr&auml;fte ausgetauscht werden, ist f&uuml;r die Art des Austausches der <A NAME="S105"><B>&lt;105&gt;</A></B> Produkte ma&szlig;gebend. Im allgemeinen entspricht die Art des Austausches der Produkte der Produktionsweise. Man &auml;ndere die letztere, und die Folge wird die Ver&auml;nderung der ersteren sein. So sehen wir auch in der Geschichte der Gesellschaft die Art des Austausches der Produkte sich nach dem Modus ihrer Herstellung regeln. So entspricht auch der individuelle Austausch einer bestimmten Produktionsweise, welche selbst wieder dem Klassengegensatz entspricht; somit kein individueller Austausch ohne Klassengegensatz.</P>
<P>Aber das Biedermannsgewissen verschlie&szlig;t sich dieser evidenten Tatsache. Solange man Bourgeois ist, kann man nicht umhin, in diesem Gegensatz einen Zustand der Harmonie und ewigen Gerechtigkeit zu erblicken, der jemandem erlaubt, sich auf Kosten des anderen Geltung zu verschaffen. F&uuml;r den Bourgeois kann der individuelle Austausch ohne Klassengegensatz fortbestehen: F&uuml;r ihn sind dies zwei ganz unzusammenh&auml;ngende Dinge. Der individuelle Austausch, wie ihn sich der Bourgeois vorstellt, gleicht durchaus nicht dem individuellen Austausch, wie er wirklich vorgeht.</P>
<P>Herr Bray erhebt die <I>Illusion </I>des biedern B&uuml;rgers zum <I>Ideal</I>, das er verwirklichen m&ouml;chte. Dadurch, da&szlig; er den individuellen Austausch reinigt, da&szlig; er ihn von allen widerspruchsvollen Elementen, die er in ihm findet, befreit, glaubt er, ein <I>"egalitares"</I> Verh&auml;ltnis zu finden, das man in die Gesellschaft einf&uuml;hren m&uuml;&szlig;te.</P>
<P>Herr Bray ahnt nicht, da&szlig; dieses egalit&auml;re Verh&auml;ltnis, dieses <I>Verbesserungsideal</I>, welches er in die Welt einf&uuml;hren will, selbst nichts anderes ist als der Reflex der gegenw&auml;rtigen Welt und da&szlig; es infolgedessen total unm&ouml;glich ist, die Gesellschaft auf einer Basis rekonstituieren zu wollen, die selbst nur der versch&ouml;nerte Schatten dieser Gesellschaft ist. In dem Ma&szlig;e, wie der Schatten Gestalt annimmt, bemerkt man, da&szlig; diese Gestalt, weit entfernt, ihre ertr&auml;umte Verkl&auml;rung zu sein, just die gegenw&auml;rtige Gestalt der Gesellschaft ist <A NAME="Z3"><A HREF="#M3">(3)</A></A>.</P>
<I><P ALIGN="CENTER"><A NAME="K_1_3">ยง 3. Anwendung des Gesetzes der Proportionalit&auml;t des Wertes</A></P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="K_1_3_a">a) Das Geld</A></P>
</I><B><P><A NAME="S106">&lt;106&gt;</A></B> </FONT><FONT SIZE=1>"</FONT><FONT SIZE=2>Gold und Silber sind die ersten Waren, deren Wert zu seiner Konstituierung gelangt ist." [I, S. 69.]</P>
</FONT><P>Somit sind Gold und Silber die ersten Anwendungen des - von Herrn Proudhon - "konstituierten Wertes". Und da Herr Proudhon den Wert der Produkte dadurch konstituiert, da&szlig; er ihn durch die in denselben verk&ouml;rperte Arbeitsmenge bestimmt, so hatte er einzig und allein den Beweis zu liefern, da&szlig; die mit dem Wert von Gold und Silber vorgehenden <I>Ver&auml;nderungen </I>stets ihre Erkl&auml;rung finden in den Ver&auml;nderungen der zu ihrer Produktion notwendigen Arbeitszeit. Herr Proudhon denkt nicht daran. Er spricht nicht von Gold und Silber als Ware, sondern er spricht von ihnen als Geld.</P>
<P>Seine ganze Logik, soweit bei ihm von Logik die Rede sein kann, besteht darin, die Eigenschaft von Gold und Silber, als <I>Geld </I>zu dienen, allen Waren unterzuschieben, welche die Eigenschaft haben, ihr Wertma&szlig; in der Arbeitszeit zu finden. Kein Zweifel, diese Eskamotage zeugt mehr von Naivet&auml;t als von Malice.</P>
<P>Ein n&uuml;tzliches Produkt, einmal durch die zu seiner Herstellung notwendige Arbeitszeit abgesch&auml;tzt, ist stets tauschf&auml;hig (acceptable en &eacute;change). Beweis, ruft Herr Proudhon aus, das Gold und das Silber, die sich in der von mir gewollten Lage der "Austauschbarkeit" befinden. Somit sind Gold und Silber der in den Zustand seiner Konstitution gelangte Wert, die Verk&ouml;rperung der Idee des Herrn Proudhon. Es ist unm&ouml;glich, in der Wahl seiner Beispiele gl&uuml;cklicher zu sein. Gold und Silber besitzen au&szlig;er der Eigenschaft, eine Ware zu sein, die wie jede andere durch die Arbeitszeit gesch&auml;tzt wird, noch die, allgemeines Tauschmittel, Geld, zu sein. Dadurch nun, da&szlig; man Gold und Silber als eine Anwendung des durch die Arbeitszeit "<I>konstituierten </I>Wertes" hinstellt, ist nichts leichter als der Beweis, da&szlig; jede Ware, deren Wert durch die Arbeitszeit konstituiert sein wird, stets austauschbar, Geld sein wird.</P>
<P>Eine h&ouml;chst einfache Frage dr&auml;ngt sich dem Geiste des Herrn Proudhon auf: Warum genie&szlig;en Gold und Silber das Privilegium, der Typus des "konstituierten Wertes" zu sein?</P>
<FONT SIZE=2><P>"Die besondere Funktion, welche der Gebrauch den edlen Metallen beigelegt hat, als Vermittler des Verkehrs zu dienen, ist rein konventionell; jede andere Ware k&ouml;nnte, vielleicht weniger bequem, aber ebenso zuverl&auml;ssig, diese Rolle ausf&uuml;llen: Die <A NAME="S107"><B>&lt;107&gt;</A></B> &Ouml;konomen erkennen das an, und man zitiert mehr als ein Beispiel daf&uuml;r. Was ist somit die Ursache dieses allgemein den Metallen einger&auml;umten Vorzuges, als Geld zu dienen. und wie erkl&auml;rt sich diese Besonderheit der Funktionen des Geldes, die kein Analogon hat in der politischen &Ouml;konomie? Nun also, ist es vielleicht m&ouml;glich, <I>den Zusammenhang </I>(<I>s&eacute;rie</I>) <I>wiederherzustellen, </I>aus dem das <I>Geld </I>herausgerissen zu sein scheint, und somit dieses seinem wirklichen Prinzip wieder zuzuf&uuml;hren?" [I, S. 68 u. 69.]</P>
</FONT><P>Bereits damit, da&szlig; er die Frage in diesen Ausdr&uuml;cken stellt, setzt Herr Proudhon <I>das Geld </I>voraus. Die erste Frage, welche er sich h&auml;tte stellen sollen, w&auml;re die, zu erfahren, warum man im Tauschverkehr, wie er sich heute herausgebildet hat, den Tauschwert sozusagen individualisieren mu&szlig;te durch Schaffung eines besonderen Austauschmittels. Das Geld ist nicht eine Sache, sondern ein gesellschaftliches Verh&auml;ltnis. Warum ist das Verh&auml;ltnis des Geldes ein Produktionsverh&auml;ltnis wie jedes andere &ouml;konomische Verh&auml;ltnis, wie die Arbeitsteilung etc.? Wenn Herr Proudhon sich von diesem Verh&auml;ltnis Rechenschaft abgelegt h&auml;tte, so w&uuml;rde er in dem Geld nicht eine Ausnahme, nicht ein aus einem unbekannten oder erst wieder zu ermittelnden Zusammenhang herausgerissenes Glied gesehen haben.</P>
<P>Er w&uuml;rde im Gegenteil gefunden haben, da&szlig; dieses Verh&auml;ltnis nur ein einzelnes Glied in der ganzen Verkettung der &ouml;konomischen Verh&auml;ltnisse und als solches aufs innigste mit ihr verbunden ist und da&szlig; dieses Verh&auml;ltnis ganz in demselben Grade einer bestimmten Produktionsweise entspricht wie der individuelle Austausch. Was aber tut er? Er f&auml;ngt damit an, das Geld aus dem Zusammenhang der heutigen Produktionsweise herauszurei&szlig;en, um es sp&auml;ter zum ersten Glied eines imagin&auml;ren, eines noch zu findenden Zusammenhanges zu machen.</P>
<P>Hat man einmal die Notwendigkeit eines besonderen Tauschmittels, d.h. die Notwendigkeit des Geldes eingesehen, so handelt es sich nicht mehr um die Erkl&auml;rung, warum diese besondere Funktion vor allen anderen Waren dem Gold und Silber zugefallen ist. Es ist das eine sekund&auml;re Frage, die nicht im Zusammenhang der Produktionsverh&auml;ltnisse ihre Erkl&auml;rung findet, sondern in den besonderen stofflichen Eigenschaften von Gold und Silber. Wenn demgem&auml;&szlig; die &Ouml;konomen bei dieser Gelegenheit "aus dem Gebiet ihrer Wissenschaft herausgetreten sind, wenn sie Physik, Mechanik, Geschichte etc. getrieben haben" [I, S. 69], wie ihnen Herr Proudhon vorwirft, so haben sie nur getan, was sie tun mu&szlig;ten. Die Frage geh&ouml;rt nicht mehr in das Gebiet der politischen &Ouml;konomie.</P>
<FONT SIZE=2><P>"Was keiner der &Ouml;konomen", sagt Herr Proudhon, "erkannt noch begriffen hat, ist der <I>&ouml;konomische Grund, </I>der f&uuml;r die Bevorzugung, deren sich die Edelmetalle erfreuen, ma&szlig;gebend war." [I, S. 69.]</P>
</FONT><B><P><A NAME="S108">&lt;108&gt;</A></B> Den &ouml;konomischen Grund, den niemand, und zwar aus guten Gr&uuml;nden, erkannt noch begriffen hat, Herr Proudhon hat ihn erkannt, begriffen und der Nachwelt &uuml;berliefert.</P>
<FONT SIZE=2><P>"Was n&auml;mlich niemand bemerkt hat, ist die Tatsache, da&szlig; Gold und Silber die ersten Waren sind, deren Wert zur Konstituierung gelangt ist. In der patriarchalischen Periode werden Gold und Silber noch in Barren gehandelt und ausgetauscht, aber schon mit einer sichtbaren Tendenz zur Herrschaft und einer ausgepr&auml;gten Bevorzugung. <I>Nach und nach </I>bem&auml;chtigen sich die Souver&auml;ne derselben und dr&uuml;cken ihnen ihr Siegel auf: Und aus dieser souver&auml;nen Weihung geht das Geld hervor, das hei&szlig;t die Ware par excellence &lt;schlechthin&gt;, die, aller Ersch&uuml;tterungen des Marktes ungeachtet, einen bestimmten proportionellen Wert beibeh&auml;lt und &uuml;berall als voll in Zahlung genommen wird ... Die besondere Stellung, die Gold und Silber einnehmen, ist, wiederhole ich, eine Folge der Tatsache, da&szlig; dieselben, dank ihren metallischen Eigenschaften, der Schwierigkeit ihrer Beschaffung und namentlich der Intervention der staatlichen Autorit&auml;t, sich rechtzeitig, als Waren, Festigkeit und Authentizit&auml;t erobert haben." [I, S. 69 bis 70.]</P>
</FONT><P>Behaupten, da&szlig; von allen Waren Gold und Silber die ersten sind, deren Wert zu seiner Konstituierung gelangt ist, hei&szlig;t nach dem Vorstehenden behaupten, da&szlig; Gold und Silber die ersten sind, die Geld geworden sind. Dies die gro&szlig;e Offenbarung des Herrn Proudhon, dies die Wahrheit, die niemand vor ihm entdeckt hatte.</P>
<P>Wenn Herr Proudhon mit diesen Worten sagen wollte, da&szlig; Gold und Silber Waren sind, deren zu ihrer Erzeugung notwendige Arbeitszeit fr&uuml;her bekannt war als die aller andern, so w&auml;re dies wieder eine jener Annahmen, mit denen er seine Leser so bereitwillig beschenkt. Wenn wir uns an diese patriarchalische Gelehrsamkeit halten wollten, so w&uuml;rden wir Herrn Proudhon sagen, da&szlig; man zuallererst die Arbeitszeit kannte, die zur Herstellung der allernotwendigsten Gegenst&auml;nde erforderlich war, wie Eisen usw. Den klassischen Bogen von Adam Smith schenken wir ihm.</P>
<P>Aber wie kann Herr Proudhon nach alledem noch von der Konstituierung eines Wertes sprechen, wo doch ein Wert niemals f&uuml;r sich allein konstituiert wird? Der Wert eines Produkts wird nicht durch die Arbeitszeit konstituiert, die zu seiner Herstellung f&uuml;r sich allein notwendig ist, sondern im Verh&auml;ltnis zur Menge aller anderen Produkte, die in derselben Zeit erzeugt werden k&ouml;nnen. Die Konstituierung des Wertes von Gold und Silber setzt also bereits die fertige Konstituierung (des Wertes) &lt;(des Wertes): Einf&uuml;gung der &Uuml;bersetzer&gt; einer Menge anderer Produkte voraus.</P>
<B><P><A NAME="S109">&lt;109&gt;</A></B> Es ist also nicht die Ware, die im Gold und Silber "konstituierter Wert" geworden ist, sondern es ist der "konstituierte Wert" des Herrn Proudhon, der im Gold und Silber Geld geworden ist.</P>
<P>Untersuchen wir jetzt die <I>&ouml;konomischen Gr&uuml;nde, </I>die nach Herrn Proudhon dem Gold und Silber den Vorzug verschafft haben, fr&uuml;her als alle anderen Produkte zu Geld erhoben zu werden, verm&ouml;ge der Konstituierung ihres Wertes.</P>
<P>Diese &ouml;konomischen Gr&uuml;nde sind: die "sichtbare Tendenz zur Herrschaft", die schon in der "patriarchalischen Periode" "ausgepr&auml;gte Bevorzugung" und andere Umschreibungen des einfachen Faktums, welche die Schwierigkeit vermehren, indem sie die Tatsache vervielf&auml;ltigen durch Vervielf&auml;ltigung der F&auml;lle, die Herr Proudhon vorf&uuml;hrt, um die Tatsache zu erkl&auml;ren. Herr Proudhon hat indes noch nicht alle angeblich &ouml;konomischen Gr&uuml;nde ersch&ouml;pft. Greifen wir einen von &uuml;berw&auml;ltigender, souver&auml;ner Kraft heraus:</P>
<FONT SIZE=2><P>"Aus der souver&auml;nen Weihung geht das Geld hervor: Die Souver&auml;ne bem&auml;chtigen sich des Goldes und Silbers und dr&uuml;cken ihnen ihr Siegel auf." [I, S. 69.]</P>
</FONT><P>Somit ist f&uuml;r Herrn Proudhon das Belieben der Souver&auml;ne der h&ouml;chste Grund in der politischen &Ouml;konomie!</P>
<P>In der Tat, man mu&szlig; jeder historischen Kenntnis bar sein, um nicht zu wissen, da&szlig; es die Souver&auml;ne sind, die zu allen Zeiten sich den wirtschaftlichen Verh&auml;ltnissen f&uuml;gen mu&szlig;ten, da&szlig; aber niemals sie es gewesen sind, welche ihnen das Gesetz diktiert haben. Sowohl die politische wie die b&uuml;rgerliche Gesetzgebung proklamieren, protokollieren nur das Wollen der &ouml;konomischen Verh&auml;ltnisse.</P>
<P>Hat sich der Souver&auml;n des Goldes und Silbers bem&auml;chtigt, um sie durch Aufpr&auml;gung seines Siegels zu allgemeinen Tauschmitteln zu machen, oder haben sich nicht vielmehr diese allgemeinen Tauschmittel des Souver&auml;ns bem&auml;chtigt, indem sie ihn zwangen, ihnen sein Siegel aufzudr&uuml;cken und ihnen eine politische Weihung zu geben?</P>
<P>Das Gepr&auml;ge, welches man dem Gold gegeben hat und gibt, dr&uuml;ckt nicht seinen Wert, sondern sein Gewicht aus. Die Festigkeit und Authentizit&auml;t, von denen Herr Proudhon spricht, beziehen sich nur auf den Feingehalt der M&uuml;nze; dieser Feingehalts-Titre <A NAME="Z4"><A HREF="#M4">(4)</A></A> zeigt an, wieviel Metallstoff in einem St&uuml;cke gem&uuml;nzten Geldes enthalten ist.</P>
<FONT SIZE=2><P>"Der einzige innewohnende Wert einer Mark Silber", sagt Voltaire mit seinem bekannten gesunden Menschenverstand, "ist ein halbes Pfund Silber im Gewicht von <A NAME="S110"><B>&lt;110&gt;</A></B> acht Unzen. Gewicht und Feingehalt ergeben allein diesen immanenten Wert." Voltaire, <I>"Syst&egrave;me de Law"</I>)&nbsp;</P>
</FONT><P>Aber die Frage: Wieviel ist eine Unze Gold oder Silber wert? besteht darum nicht minder fort. Wenn ein Kaschmir aus dem Magazin zum <I>Gro&szlig;en Colbert </I>das Fabrikzeichen <I>reine Wolle </I>tr&auml;gt, so gibt diese Fabrikmarke noch nicht den Wert des Kaschmirs an. Es bleibt noch immer zu ermitteln, wieviel die Wolle wert ist.</P>
<FONT SIZE=2><P>"Philipp I., K&ouml;nig von Frankreich", sagt Herr Proudhon, "versetzt das Geld-Pfund Tournois (Gewicht Karls des Gro&szlig;en) &lt;(Gewicht Karls des Gro&szlig;en): Einf&uuml;gung der &Uuml;bersetzer &gt; mit einem Drittel Legierung, indem er sich einbildet, da&szlig;, da er allein das Monopol der Geldfabrikation hatte, er auch tun k&ouml;nne, was jeder Kaufmann tut, der das Monopol eines Produktes besitzt. Was war in der Tat diese, Philipp und seinen Nachfolgern so sehr zum Vorwurf gemachte M&uuml;nzf&auml;lschung? Ein vom Standpunkt der gesch&auml;ftlichen Routine sehr berechtigtes, aber vom Standpunkt der &ouml;konomischen Wissenschaft sehr falsches R&auml;sonnement; da&szlig; man n&auml;mlich, da Angebot und Nachfrage den Wert regulieren, sowohl durch eine k&uuml;nstlich erzeugte Seltenheit wie durch Monopolisierung der Fabrikation die Sch&auml;tzung und somit auch den Wert der Dinge steigen machen kann und da&szlig; dies ebenso von Gold und Silber gilt wie von Getreide, Wein, &Ouml;l und Tabak. Indes, kaum war der Betrug Philipps ruchbar geworden, als sein Geld auf den richtigen Wert reduziert ward und er zur selben Zeit das verlor, um was er seine Untertanen geglaubt hatte prellen zu k&ouml;nnen. Dasselbe Schicksal hatten in der Folge alle &auml;hnlichen Versuche." [I, S. 70-71.]</P>
</FONT><P>Zun&auml;chst hat es sich gar oft gezeigt, da&szlig;, wenn der F&uuml;rst darangeht, die M&uuml;nzen zu f&auml;lschen, er es ist, der dabei verliert. Was er bei der ersten Emission einmal verdient, verliert er so oft, wie die gef&auml;lschten M&uuml;nzen ihm in Form von Steuern usw. wieder zuflie&szlig;en. Aber Philipp und seine Nachfolger wu&szlig;ten sich mehr oder minder gegen diesen Verlust zu sch&uuml;tzen; denn kaum da&szlig; das gef&auml;lschte Geld in Umlauf gesetzt, hatten sie nichts Eiligeres zu tun, als ein allgemeines Umschmelzen des Geldes auf den alten Fu&szlig; anzuordnen.</P>
<P>Dann aber, h&auml;tte Philipp I. wirklich, wie Herr Proudhon, r&auml;soniert, so h&auml;tte Philipp I. vom "kommerziellen Gesichtspunkt" aus nicht gut r&auml;soniert. Weder Philipp I. noch Herr Proudhon legen kaufm&auml;nnischen Geist an den Tag, wenn sie sich einbilden, da&szlig; man den Wert des Goldes wie den jeder anderen Ware aus dem einzigen Grunde &auml;ndern k&ouml;nne, da&szlig; ihr Wert durch das Verh&auml;ltnis von Angebot und Nachfrage bestimmt wird.</P>
<P>Wenn K&ouml;nig Philipp angeordnet h&auml;tte, da&szlig; ein Malter &lt;fr&uuml;heres deutsches und Schweizer Trockenma&szlig;. Der (oder das) Malter hatte in den einzelnen deutschen Lindern verschiedenen Inhalt: zwischen 182 und 1248 Liter.&gt; Weizen k&uuml;nftig- <A NAME="S111"><B>&lt;111&gt;</A></B> hin zwei Malter Weizen hei&szlig;en solle, so w&uuml;rde er ein Betr&uuml;ger gewesen sein; er w&uuml;rde alle Rentiers, alle Leute betrogen haben, die hundert Malter Weizen empfangen hatten; er w&auml;re die Ursache gewesen, da&szlig; alle diese Leute statt hundert Malter Weizen nur f&uuml;nfzig empfangen h&auml;tten. Man nehme an, der K&ouml;nig sei Schuldner von hundert Malter Weizen gewesen, so h&auml;tte er nur f&uuml;nfzig zu bezahlen gehabt. Aber im Handel w&auml;ren hundert Malter nie mehr wert gewesen als vorher f&uuml;nfzig. Damit, da&szlig; man den Namen &auml;ndert, &auml;ndert man nicht die Sache. Die Menge Weizen, die angebotene wie geforderte, w&auml;re durch diese einfache Ver&auml;nderung der Namen weder vermindert noch erh&ouml;ht worden. Da trotz dieser Ver&auml;nderung des Namens das Verh&auml;ltnis von Angebot und Nachfrage das gleiche bliebe, so erlitte der Preis des Getreides keinerlei wirkliche Ver&auml;nderung. Wenn man von Angebot und Nachfrage der Dinge spricht, so spricht man nicht von Angebot und Nachfrage des Namens der Dinge. Philipp I. machte nicht Gold oder Silber, wie Herr Proudhon sagt, er machte nur Namen von M&uuml;nzen. Gebt eure franz&ouml;sischen Kaschmire f&uuml;r indische aus, so ist es m&ouml;glich, da&szlig; ihr ein oder zwei K&auml;ufer t&auml;uscht, aber sobald der Betrug einmal bekannt ist, werden eure vorgeblich indischen Kaschmire auf den Preis der franz&ouml;sischen fallen. Damit, da&szlig; er dem Gold und Silber eine falsche Etikette gab, konnte Philipp I. die Leute nur so lange hinters Licht f&uuml;hren, wie der Betrug nicht bekannt war. Wie jeder andere Kr&auml;mer betrog er seine Kunden durch eine falsche Bezeichnung der Ware: das konnte eine Zeitlang dauern. Fr&uuml;her oder sp&auml;ter mu&szlig;te er die Unerbittlichkeit der Gesetze des Verkehrs erfahren. Wollte Herr Proudhon das beweisen? Nein. Nach ihm empf&auml;ngt das Geld vom Souver&auml;n und nicht vom Verkehr seinen Wert. Und was hat er in Wirklichkeit bewiesen? Da&szlig; der Verkehr souver&auml;ner ist als der Souver&auml;n. Der Souver&auml;n ordne an, da&szlig; eine Mark k&uuml;nftig zwei Mark sei, und der Verkehr wird stets behaupten, da&szlig; diese zwei Mark nur so viel wert sind wie die eine Mark von fr&uuml;her.</P>
<P>Aber damit ist die Frage des durch die Arbeitsmenge bestimmten Wertes um keinen Schritt vorw&auml;rtsger&uuml;ckt. Es bleibt noch immer zu entscheiden, ob diese zwei Mark, die jetzt wieder die Mark von fr&uuml;her geworden, bestimmt werden durch die Produktionskosten oder durch das Gesetz von Angebot und Nachfrage.</P>
<P>Herr Proudhon f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Es bleibt auch noch zu erw&auml;gen, da&szlig;, wenn es in der Macht des K&ouml;nigs gelegen h&auml;tte, statt das Geld zu f&auml;lschen, dessen Menge zu verdoppeln, der Tauschwert von Gold und Silber um die H&auml;lfte gefallen w&auml;re, immer auf Grund der Proportionalit&auml;t und des Gleichgewichtes." [I, S. 71]</P>
</FONT><B><P><A NAME="S112">&lt;112&gt;</A></B> Wenn diese, Herrn Proudhon mit den anderen &Ouml;konomen gemeinsame Ansicht richtig ist, so spricht sie zugunsten ihrer Doktrin von Angebot und Nachfrage und keineswegs zugunsten der Proportionalit&auml;t des Herrn Proudhon. Denn welches auch immer die in der doppelten Masse von Gold und Silber verk&ouml;rperte Arbeitszeit gewesen w&auml;re, immer w&auml;re ihr Wert um die H&auml;lfte gefallen, wenn die Nachfrage dieselbe geblieben w&auml;re und das Angebot sich verdoppelt h&auml;tte. Oder liefe zuf&auml;llig das <I>"Gesetz der Proportionalit&auml;t" </I>diesmal auf das so verachtete Gesetz von Angebot und Nachfrage hinaus? Die richtige Proportionalit&auml;t des Herrn Proudhon ist in der Tat so elastisch, sie gestattet so viele Variationen, Kombinationen und Permutationen, da&szlig; sie wohl einmal mit dem Verh&auml;ltnis von Angebot und Nachfrage zusammenfallen kann.</P>
<P>Behaupten, da&szlig; "jede Ware (jederzeit) &lt;(jederzeit): Einf&uuml;gung der &Uuml;bersetzer&gt;, wenn nicht tats&auml;chlich, so wenigstens von Rechts wegen, austauschbar" [I, S. 7l] sei, mit dem Hinweis auf die Rolle, welche Gold und Silber spielen, hei&szlig;t diese Rolle verkennen. Gold und Silber sind nur deswegen von Rechts wegen (jederzeit) &lt;(jederzeit): Einf&uuml;gung der &Uuml;bersetzer&gt; austauschbar, weil sie es tats&auml;chlich sind; und sie sind es tats&auml;chlich, weil die gegenw&auml;rtige Organisation der Produktion eines allgemeinen Tauschmittels bedarf. Das Recht ist nur die offizielle Anerkennung der Tatsache.</P>
<P>Wir haben gesehen, da&szlig; das Beispiel vom Gelde als Darstellung des zu seiner Konstituierung gelangten Wertes von Herrn Proudhon nur gew&auml;hlt wurde, um seine ganze Lehre von der Austauschbarkeit einschmuggeln zu k&ouml;nnen, das hei&szlig;t, um nachzuweisen, da&szlig; jede nach ihren Produktionskosten abgesch&auml;tzte Ware Geld werden m&uuml;sse. Alles das w&auml;re sch&ouml;n und gut, best&auml;nde nicht der kleine &Uuml;belstand, da&szlig; gerade Gold und Silber in ihrer Eigenschaft als M&uuml;nze (als Wertzeichen) &lt;(als Wertzeichen): Einf&uuml;gung der &Uuml;bersetzer&gt; von allen Waren die einzigen sind, die nicht durch ihre Produktionskosten bestimmt werden; und das ist so sehr richtig, da&szlig; sie in der Zirkulation durch Papier ersetzt werden k&ouml;nnen. Solange ein gewisses Verh&auml;ltnis zwischen den Bed&uuml;rfnissen der Zirkulation und der Menge des ausgegebenen Geldes beobachtet wird, sei dieses Papier-, Gold-, Platin- oder Kupfergeld, so wird es sich nicht darum handeln, ein Verh&auml;ltnis zwischen dem innewohnenden Wert (Produktionskosten) und dem Nominalwert des Geldes einzuhalten. Kein Zweifel, im internationalen Verkehr wird das Geld, wie jede andere Ware, durch die Arbeitszeit bestimmt. Aber auch Gold und Silber sind im internationalen Verkehr Tauschmittel als Produkte, nicht als M&uuml;nze, d.h., sie verlieren diesen Charakter der "Festigkeit und Authentizit&auml;t", der "souver&auml;nen Weihe", die f&uuml;r Herrn Proudhon ihren spezi- <A NAME="S113"><B>&lt;113&gt;</A></B> fischen Charakter bilden. Ricardo hat diese Wahrheit so gut begriffen, da&szlig;, obwohl er sein ganzes System auf den durch die Arbeitszeit bestimmten Wert aufbaut und erkl&auml;rt: "<I>Gold und Silber </I>haben, wie jede andere Ware, nur Wert im Verh&auml;ltnis zu der Arbeitsmenge, die notwendig ist, sie zu produzieren und auf den Markt zu bringen" - er nichtsdestoweniger hinzuf&uuml;gt, da&szlig; der Wert des <I>Geldes </I>nicht durch die in seiner Materie fixierte Arbeitszeit, sondern nur durch das Gesetz von Angebot und Nachfrage bestimmt wird.</P>
<FONT SIZE=2><P>"Obwohl das Papier keinen inneren Wert hat, so kann doch, wenn man seine Menge begrenzt, sein Tauschwert dem Wert von Metallgeld im gleichen Betrage oder von nach ihrem M&uuml;nzwert abgesch&auml;tzten Barren gleichkommen. Ganz ebenso, infolge desselben Prinzipes, d.h. dadurch, da&szlig; man die Menge des Geldes einschr&auml;nkt, k&ouml;nnen unterwertige Geldst&uuml;cke zu dem Wert zirkulieren, den sie haben w&uuml;rden, w&auml;ren ihr Gewicht und ihr Gehalt die vom Gesetz vorgeschriebenen, nicht aber nach dem inneren Wert des reinen Metalles, das sie enthalten. Deshalb finden wir in der Geschichte des englischen Geldes, da&szlig; unser Hartgeld niemals sich in dem gleichen Verh&auml;ltnis entwertete, wie es gef&auml;lscht wurde. Die Ursache liegt darin, da&szlig; es niemals im Verh&auml;ltnis seiner Entwertung vermehrt wurde." (Ricardo, a.a.O.[II, S. 206-207].)</P>
</FONT><P>J[ean]-B[aptiste] Say bemerkt zu diesem Satze Ricardos:</P>
<FONT SIZE=2><P>"Dieses <I>Beispiel </I>sollte, wie mir scheint, gen&uuml;gen, um den Autor zu &uuml;berzeugen, da&szlig; die Grundlage jedes Wertes nicht die zur Herstellung einer Ware notwendige Arbeitsmenge ist, sondern das Bed&uuml;rfnis, das man nach ihr empfindet, zusammengehalten mit ihrer Seltenheit." </P>
</FONT><P>So wird das Geld, das f&uuml;r Ricardo nicht mehr ein durch die Arbeitszeit bestimmter Wert ist und welches J.-B. Say deshalb als Beispiel nimmt, um Ricardo zu &uuml;berzeugen, da&szlig; die anderen Werte ebensowenig durch die Arbeitszeit bestimmt werden k&ouml;nnen - so wird dieses Geld, welches J.-B. Say als Beispiel eines ausschlie&szlig;lich durch Angebot und Nachfrage bestimmten Wertes nimmt, f&uuml;r Herrn Proudhon das Beispiel par excellence der Anwendung des - durch die Arbeitszeit - konstituierten Wertes.</P>
<P>Um zum Ende zu kommen: Wenn das Geld kein durch die Arbeitszeit "konstituierter Wert" ist, so kann es noch weit weniger irgend etwas mit der richtigen "Proportionalit&auml;t" des Herrn Proudhon gemein haben. Gold und Silber sind stets austauschbar, weil sie die besondere Funktion haben, als universelles Tauschmittel zu dienen, und keineswegs, weil sie in einer der Gesamtheit der G&uuml;ter proportionellen Menge vorhanden sind: oder, um es noch besser auszudr&uuml;cken, sie sind stets proportionell, weil sie von allen Waren allein als Geld, als universelles Tauschmittel dienen, in welchem Verh&auml;ltnis auch immer ihre Menge zur Gesamtheit der G&uuml;ter stehe.</P>
<B><FONT SIZE=2><P><A NAME="S114">&lt;114&gt;</A></B> "Das in Zirkulation befindliche Geld kann nie reichlich genug vorhanden sein, um &uuml;berzustr&ouml;men; denn wenn ihr seinen Wert herabsetzt, werdet ihr in demselben Verh&auml;ltnis seine Menge vermehren, und mit der Vermehrung seines Wertes werdet ihr seine Menge vermindern." (Ricardo [II, S. 205].)</P>
</FONT><P>"Welches Imbroglio ist die politische &Ouml;konomie!" ruft Herr Proudhon aus. [I, S. 72.]</P>
<FONT SIZE=2><P>"Verdammtes Gold! ruft possierlich ein Kommunist" (durch den Mund des Herrn Proudhon). "Ebensogut k&ouml;nnte man sagen: Verdammter Weizen! verdammte Weinst&ouml;cke! verdammte Hammel! denn ebenso wie Gold und Silber mu&szlig; jeder <I>Handelswert </I>zu seiner peinlich genauen Festsetzung gelangen." [I, S.73.]</P>
</FONT><P>Die Idee, Hammeln und Weinst&ouml;cken die Eigenschaft des Geldes zu verschaffen, ist nicht neu. In Frankreich geh&ouml;rt sie dem Jahrhundert Ludwigs XIV. an. Zu dieser Epoche, wo das Geld angefangen hatte, seine Allmacht geltend zu machen, beklagte man sich &uuml;ber die Entwertung aller anderen Waren und rief sehns&uuml;chtig den Moment herbei, wo jeder "kommerzielle Wert" zu seiner peinlich genauen Festsetzung gelangen, Geld werden k&ouml;nne. Schon bei Boisguillebert, einem der &auml;ltesten &Ouml;konomen Frankreichs, finden wir folgenden Satz:</P>
<FONT SIZE=2><P>"Dann wird das Geld, dank diesem unerme&szlig;lichen Zuflu&szlig; von Konkurrenten, den in ihren richtigen Wert wieder eingesetzten Waren selbst, wieder in seine nat&uuml;rlichen Grenzen verwiesen werden." (<I>"&Eacute;conomistes financiers du dix-huiti&egrave;me si&egrave;cle"</I>, S. 422, ed. Daire.)</P>
</FONT><P>Man sieht: Die ersten Illusionen der Bourgeoisie sind auch ihre letzten.</P>
<I><P ALIGN="CENTER"><A NAME="K_1_3_b">b) Der Arbeits&uuml;berschu&szlig;</A></P>
</I><FONT SIZE=2><P>"Man findet in den Abhandlungen &uuml;ber politische &Ouml;konomie folgende abgeschmackte Hypothese: <U>Wenn</U> <U>der</U> <U>Preis</U> <U>aller</U> <U>Dinge</U> <U>verdoppelt</U> <U>w&uuml;rde</U> ... Als ob der Preis aller Dinge nicht das Verh&auml;ltnis der Dinge w&auml;re und man eine Proportion, ein Verh&auml;ltnis, ein Gesetz verdoppeln k&ouml;nnte!" (Proudhon, Bd. I, S. 81.)</P>
</FONT><P>Die &Ouml;konomen sind in diesen Irrtum verfallen, weil sie die richtige Anwendung des "Gesetzes der Proportionalit&auml;t" und des "konstituierten Wertes" nicht verstanden.</P>
<P>Leider findet man in dem Werke des Herrn Proudhon selbst, Bd. I, S. 110, diese abgeschmackte Hypothese, da&szlig;, "wenn der Lohn allgemein stiege, der Preis aller Dinge steigen w&uuml;rde". Zum &Uuml;berflu&szlig; findet man, wenn man in den <A NAME="S115"><B>&lt;115&gt;</A></B> Abhandlungen &uuml;ber politische &Ouml;konomie die fragliche Phrase findet, ebendaselbst auch ihre Erkl&auml;rung.</P>
<FONT SIZE=2><P>"Wenn man sagt, da&szlig; der Preis aller Waren steigt oder sinkt, so schlie&szlig;t man stets die eine oder die andere der Waren aus: Die ausgeschlossene Ware ist gew&ouml;hnlich das Geld oder die Arbeit." (<I>"Encyclodopaedia Metropolitana or</I> <I>Universal Dictionary ol Knowledge"</I>, vol. IV, Artikel <I>"Political Economy" </I>von Senior, London 1836. Siehe auch &uuml;ber diesen Ausdruck J. St. Mill, <I>"Essays </I>on <I>Some Unsettled Questions of Political Economy"</I>, London 1844, und Tooke, <I>"A History of Prices", etc."</I>, London 1838.)</P>
</FONT><P>Schreiten wir jetzt zur <I>zweiten Anwendung </I>des "konstituierten Wertes" und anderer Proportionalit&auml;ten, deren einziger Fehler ist, wenig proportioniert zu sein; und sehen wir zu, ob Herr Proudhon dort gl&uuml;cklicher ist als in der <I>Verwandlung </I>der Hammel <I>in Geld</I>.</P>
<FONT SIZE=2><P>"Ein von den &Ouml;konomen einstimmig anerkanntes Axiom sagt, da&szlig; jede Arbeit einen &Uuml;berschu&szlig; ergeben mu&szlig;. Dieser Satz gilt mir als absolut und allgemein wahr: Er ist die Erg&auml;nzung des Gesetzes von der Proportionalit&auml;t, welches man als die Summe aller &ouml;konomischen Wissenschaft betrachten kann. Aber ich bitte die &Ouml;konomen um Verzeihung; Das Prinzip, da&szlig; <U>jede</U> <U>Arbeit</U> <U>einen</U> <U>&Uuml;berschu&szlig;</U> <U>ergeben</U> <U>mu&szlig;</U>, hat in ihrer Theorie keinen Sinn und ist keines <I>Beweises </I>f&auml;hig." (Proudhon [I, S. 73].)</P>
</FONT><P>Um zu beweisen, da&szlig; jede Arbeit einen &Uuml;berschu&szlig; ergeben mu&szlig;, personifiziert Herr Proudhon die Gesellschaft, er macht aus ihr eine <I>Person Gesellschaft</I>, eine Gesellschaft, die keineswegs die Gesellschaft der Personen ist, da sie ihre besonderen Gesetze hat, die nichts gemein haben mit den Personen, aus denen sie sich zusammensetzt; die ebenfalls ihren "eigenen Verstand" hat, der nicht der Verstand der gemeinen Menschen ist, sondern ein Verstand, der nicht den gemeinen Menschenverstand hat. Herr Proudhon wirft den &Ouml;konomen vor, die Pers&ouml;nlichkeit dieses Gesamtwesens nicht begriffen zu haben. Es macht uns Vergn&uuml;gen, ihm den folgenden Satz eines amerikanischen &Ouml;konomen entgegenzuhalten, der den anderen &Ouml;konomen das gerade Gegenteil vorwirft:</P>
<FONT SIZE=2><P>"Dem moralischen <I>Individuum (the moral entity), </I>dem grammatikalischen Wesen <I>(the grammatkal being), </I>Gesellschaft genannt, wurden Eigenschaften beigelegt, die nur in der Einbildung derer bestehen, welche aus einem Wort eine Sache machen ... Dies hat zu vielen Schwierigkeiten und beklagenswerten Irrt&uuml;mern der politischen &Ouml;konomie Veranlassung gegeben." (Th[omas] Cooper, <I>"Lectures on the Elements of Political Economy"</I>, Columbia 1826.)</P>
<B><P><A NAME="S116">&lt;116&gt;</A></B> "Dieses Prinzip des Arbeits&uuml;berschusses", f&auml;hrt Herr Proudhon fort, "trifft in bezug auf die Individuen nur zu, weil es von der Gesellschaft ausgeht, die ihnen so die Wohltat ihrer eigenen Gesetze zukommen l&auml;&szlig;t. [I, S. 75.]</P>
</FONT><P>Will Herr Proudhon damit lediglich sagen, da&szlig; die Produktion des Individuums in der Gesellschaft die des isolierten Individuums &uuml;bertrifft? Will er von diesem &Uuml;berschu&szlig; der Produktion der assoziierten Individuen &uuml;ber die der nicht assoziierten Individuen sprechen? Wenn dem so ist, so k&ouml;nnen wir ihm hundert &Ouml;konomen zitieren, welche diese einfache Wahrheit ausgesprochen haben ohne den ganzen Mystizismus, in den sich Herr Proudhon h&uuml;llt. So sagt z.B. Herr Sadler:</P>
<FONT SIZE=2><P>"Die gemeinschaftliche Arbeit ergibt Resultate, welche die individuelle Arbeit niemals hervorzubringen vermag. In dem Ma&szlig;e daher, wie die Menschheit der Zahl nach sich vermehrt, werden die Produkte der vereinigten Arbeit bei weitem die Summe &uuml;bertreffen, welche sich aus einer einfachen Addition der Menschenzahl-Vermehrung ergibt ... In den mechanischen Industrien wie auf wissenschaftlichem Gebiet kann jeder einzelne heute in einem Tage mehr leisten als ein isoliertes Individuum w&auml;hrend seines ganzen Lebens. Das mathematische Axiom, da&szlig; das Ganze der Summe der Teile gleich ist, ist falsch in Anwendung auf unseren Gegenstand. In bezug auf die Arbeit, diesen gro&szlig;en Grundpfeiler der menschlichen Existenz <I>(the grear pillar of human existence)</I>, kann man sagen, da&szlig; das Produkt der gemeinschaftlichen Anstrengungen bei weitem alles &uuml;bertrifft, was isolierte Bem&uuml;hungen der einzelnen je zu produzieren verm&ouml;gen." (Th [omas] Sadler, <I>"The Law of Population"</I>, London 1830.)</P>
</FONT><P>Kehren wir zu Herrn Proudhon zur&uuml;ck. Der Arbeits&uuml;berschu&szlig;, sagt er, findet seine Erkl&auml;rung in der Person Gesellschaft. Die Lebenst&auml;tigkeit dieser Person richtet sich nach Gesetzen, die den Gesetzen widersprechen, welche die T&auml;tigkeit des Menschen als Individuum bestimmen; dies will er durch <I>"Tatsachen" </I>beweisen.</P>
<FONT SIZE=2><P>"Die Entdeckung eines neuen wirtschaftlichen Verfahrens kann nie dem Erfinder einen Vorteil eintragen, der dem gleich ist, welchen er der Gesellschaft verschafft ... Man hat bemerkt, da&szlig; die Eisenbahnunternehmungen weit weniger eine Reichtumsquelle f&uuml;r die Unternehmer sind als f&uuml;r den Staat ... Der Durchschnittspreis des G&uuml;tertransportes per Achse (Fuhre) betr&auml;gt 18 Centimes pro Tonne und Kilometer ab und an Lager. Man hat ausgerechnet, da&szlig; bei diesem Preise ein gew&ouml;hnliches Eisenbahnunternehmen keine 10 Prozent Reingewinn machen w&uuml;rde, ein Resultat, das beinahe dem eines Fuhrunternehmens gleichkommt. Aber nehmen wir an, da&szlig; die Geschwindigkeit eines Transportes per Eisenbahn sich zu der eines Fuhrunternehmens wie 4 :1 verh&auml;lt, so wird, da in der Gesellschaft die Zeit selbst Wert ist, bei Gleichheit des Preises die Eisenbahn gegen&uuml;ber der Frachtfuhre einen Gewinn von 400 Prozent dar- <A NAME="S117"><B>&lt;117&gt;</A></B> stellen. Indes realisiert sich dieser enorme, f&uuml;r die Gesellschaft sehr reelle Gewinn bei weitem nicht in dem gleichen Verh&auml;ltnis f&uuml;r den Transportunternehmer, der, w&auml;hrend er der Gesellschaft einen Vorteil von 400 Prozent verschafft, selbst keine 10 Prozent bezieht. Nehmen wir in der Tat an, um die Sache noch greifbarer zu machen, da&szlig; die Eisenbahn ihren Tarif auf 25 Centimes festsetzt, w&auml;hrend der der Pracht per Achse 18 bleibt, so wird sie sofort alle ihre G&uuml;tertransporte verlieren. Absender und Empf&auml;nger, alle Welt wird, wenn es sein mu&szlig;, auf die alten Rumpelk&auml;sten zur&uuml;ckkommen. Man wird die Lokomotive stehenlassen: Ein gesellschaftlicher Vorteil von 400 Prozent wird einem privaten Verlust von 35 Prozent aufgeopfert werden. Die Ursache davon ist leicht einzusehen: Der Vorteil, den die Geschwindigkeit der Eisenbahn zur Folge hat, ist rein sozial, und jeder einzelne nimmt daran nur im geringsten Ma&szlig;e Anteil (vergessen wir nicht, da&szlig; es sich in diesem Augenblick nur um den G&uuml;tertransport handelt), w&auml;hrend der Verlust den Konsumenten direkt und pers&ouml;nlich trifft. Ein sozialer Vorteil, gleich 400, stellt f&uuml;r das Individuum, wenn die Gesellschaft nur aus einer Million Menschen besteht, <SUP>4</SUP>/<SUB>10 000</SUB> dar, w&auml;hrend ein Verlust von 33 Prozent f&uuml;r den Konsumenten ein soziales Defizit von 33 Millionen voraussetzte." (Proudhon [I, S. 75-76].)</P>
</FONT><P>Es mag noch angehen, da&szlig; Herr Proudhon eine vervierfachte Geschwindigkeit mit 400 Prozent der urspr&uuml;nglichen Geschwindigkeit ausdr&uuml;ckt; aber wenn er die Prozente der Geschwindigkeit mit den Prozenten des Profites in Verbindung bringt und zwischen zwei Dingen ein Verh&auml;ltnis herstellen will, die zwar jedes f&uuml;r sich nach Prozenten gemessen werden k&ouml;nnen, aber dessenungeachtet eins mit dem anderen inkommensurabel sind, so hei&szlig;t dies ein Verh&auml;ltnis zwischen den Prozenten herstellen und die Dinge selbst beiseite lassen.</P>
<P>Prozente sind immer Prozente. 10 Prozent und 400 Prozent sind kommensurabel, sie verhalten sich zueinander wie 10: 400; daher, schlie&szlig;t Herr Proudhon, ist ein Profit von 10 Prozent vierzigmal weniger wert als eine vierfache Geschwindigkeit. Um den Schein zu retten, sagt er, da&szlig; f&uuml;r die Gesellschaft die Zeit der Wert ist (time is money). Dieser Irrtum stammt daher, da&szlig; er sich dunkel erinnert, da&szlig; ein Verh&auml;ltnis zwischen Wert und Arbeitszeit besteht, und er hat nichts eiliger zu tun, als die Arbeitszeit der Zeit des Transportes gleichzusetzen, d.h., er identifiziert die paar Heizer, Zugf&uuml;hrer und Genossen, deren Arbeitszeit nichts anderes ist als die Zeit des Transportes, mit der ganzen Gesellschaft. So wird mit einem Male die Geschwindigkeit Kapital, und auf diese Art hat er vollauf recht zu sagen: "Ein Vorteil von 400 Prozent wird einem Verlust von 35 Prozent aufgeopfert." Nachdem er diesen sonderbaren Satz als Mathematiker aufgestellt hat, erkl&auml;rt er ihn uns als &Ouml;konom.</P>
<P>"Ein sozialer Vorteil, gleich 400, stellt f&uuml;r das Individuum, wenn die Ge- <A NAME="S118"><B>&lt;118&gt;</A></B> sellschaft nur aus einer Million Menschen besteht, <SUP>4</SUP>/<SUB>10 000</SUB> dar." Einverstanden; aber es handelt sich nicht um 400, sondern um 400 Prozent, und ein Vorteil von 400 Prozent stellt f&uuml;r das Individuum 400 Prozent dar, nicht mehr und nicht weniger. Welches immer das Kapital sei, die Dividenden werden sich stets im Verh&auml;ltnis von 400 Prozent berechnen. Was tut Herr Proudhon? Er nimmt die Prozente f&uuml;r das Kapital, und als ob er f&uuml;rchte, da&szlig; seine Konfusion nicht "greifbar", nicht deutlich genug sei, f&auml;hrt er fort:</P>
<P>"Ein Verlust von 33 Prozent f&uuml;r den Konsumenten w&uuml;rde ein soziales Defizit von 33 Millionen voraussetzen." 33 Prozent Verlust f&uuml;r den Konsumenten bleiben 33 Prozent Verlust f&uuml;r eine Million Konsumenten. Wie kann Herr Proudhon daher vern&uuml;nftigerweise sagen, da&szlig; bei einem Verlust von 33 Prozent sich das gesellschaftliche Defizit auf 33 Millionen belaufe, wo er weder das soziale Kapital noch auch nur das Kapital eines einzigen Interessenten kennt? Es gen&uuml;gte somit Herrn Proudhon nicht, <I>Kapital </I>und <I>Prozente </I>zusammengeworfen zu haben, er &uuml;bertrifft sich noch, indem er das in ein Unternehmen gesteckte <I>Kapital </I>mit der <I>Zahl </I>der Interessenten identifiziert.</P>
<P>"Setzen wir in der Tat, um die Sache noch greifbarer zu gestalten", ein bestimmtes Kapital voraus. Ein sozialer Profit von 400 Prozent, auf eine Million von Teilnehmern repartiert, von denen jeder mit einem Franc beteiligt ist, ergibt vier Francs Profit pro Kopf und nicht 0,0004, wie Herr Proudhon behauptet. Ebenso repr&auml;sentiert ein Verlust von 33 Prozent f&uuml;r jeden der Teilnehmer ein gesellschaftliches Defizit von 330 000 Francs und nicht von 33 Millionen (100 : 33 = 1 000 000 : 330 000).</P>
<P>Von seiner Theorie der Person Gesellschaft bestochen, vergi&szlig;t Herr Proudhon, die Teilung durch 100 vorzunehmen. Er erlangt so 330 000 Francs Verlust, aber 4 Francs Profit pro Kopf machen f&uuml;r die Gesellschaft 4 000 000 Francs Profit. Bleibt f&uuml;r die Gesellschaft ein reiner Profit von 3 670 000 Francs. Diese exakte Rechnung beweist just das Gegenteil von dem, was Herr Proudhon beweisen wollte: n&auml;mlich da&szlig; Profit und Verlust der Gesellschaft sich keineswegs im umgekehrten Verh&auml;ltnis zu Profit und Verlust der Individuen verhalten.</P>
<P>Nachdem wir so diese einfachen Rechenfehler berichtigt haben, wollen wir nun einmal die Konsequenzen betrachten, zu denen man gelangen m&uuml;&szlig;te, wollte man f&uuml;r die Eisenbahnen das Verh&auml;ltnis von Geschwindigkeit und Kapital, wie Herr Proudhon es gibt, ohne die Rechenfehler zugrunde legen. Nehmen wir an, da&szlig; ein viermal schnellerer Transport viermal mehr kostet, so w&uuml;rde dieser Transport nicht weniger Profit ergeben als der Transport per Achse, der viermal langsamer geht und den vierten Teil der Fracht kostet. <A NAME="S119"><B>&lt;119&gt;</A></B> Wenn also der Achsentransport 18 Centimes nimmt, so k&ouml;nnte die Eisenbahn 72 Centimes nehmen. Das w&auml;re nach "mathematischer Genauigkeit" die Konsequenz der Voraussetzung des Herrn Proudhon, immer von seinen Rechenfehlern abgesehen. Aber da sagt er uns mit einemmal, da&szlig;, wenn die Eisenbahn statt 72 Centimes nur 25 nehmen w&uuml;rde, sie sofort alle ihre G&uuml;tertransporte verlieren w&uuml;rde. Entschieden, man mu&szlig; zum alten Rumpelkasten zur&uuml;ckkehren. Wenn wir indes Herrn Proudhon einen Rat zu geben haben, so ist es der, in seinem <I>"Programme de l'association progressive"</I> nicht die Division durch 100 zu vergessen. Aber leider ist nicht zu erwarten, da&szlig; unser Rat erh&ouml;rt werde, denn Herr Proudhon ist von seiner "progressiven" Berechnung, die seiner "progressiven Assoziation" entspricht, so entz&uuml;ckt, da&szlig; er mit gro&szlig;er Emphase ausruft:</P>
<FONT SIZE=2><P>"Ich habe bereits im zweiten Kapitel, bei der L&ouml;sung der Antinomie des Wertes, gezeigt, da&szlig; der Vorteil jeder n&uuml;tzlichen Entdeckung unvergleichlich geringer f&uuml;r den Erfinder ist, was er auch tun m&ouml;ge, als f&uuml;r die Gesellschaft; ich habe den Beweis in dieser Beziehung <I>bis zur mathematischen Genauigkeit </I>gef&uuml;hrt!</P>
</FONT><P>Kehren wir zur Fiktion von der Person Gesellschaft zur&uuml;ck, die keinen anderen Zweck hatte, als die einfache Tatsache zu beweisen, da&szlig; eine neue Erfindung, die mit derselben Arbeitsmenge eine gr&ouml;&szlig;ere Menge Waren verfertigen l&auml;&szlig;t, den Marktpreis des Produktes sinken macht. Der Gesellschaft f&auml;llt damit ein Gewinn zu, nicht dadurch, da&szlig; sie mehr Tauschwert erlangt, sondern da&szlig; sie mehr Waren f&uuml;r denselben Wert erh&auml;lt. Was den Erfinder betrifft, so bewirkt die Konkurrenz, da&szlig; sein Profit sukzessive bis zum allgemeinen Niveau der Profite f&auml;llt. Hat Herr Proudhon, wie er wollte, diesen Satz bewiesen? Nein. Das verhindert ihn aber nicht, den &Ouml;konomen vorzuwerfen, diesen Beweis nicht erbracht zu haben. Um ihm das Gegenteil zu beweisen, zitieren wir nur Ricardo und Lauderdale; Ricardo, das Haupt der Schule, die den Wert nach der Arbeitszeit bestimmt, Lauderdale, einen der entschiedensten Verteidiger der Bestimmung des Wertes durch Angebot und Nachfrage. Beide haben denselben Satz aufgestellt.</P>
<FONT SIZE=2><P>"Indem wir best&auml;ndig die Leichtigkeit der Produktion erh&ouml;hen, vermindern wir fortgesetzt den Wert einiger der fr&uuml;her produzierten Dinge, obwohl wir durch dieses Mittel nicht nur den Nationalreichtum vermehren, sondern such die M&ouml;glichkeit, f&uuml;r die Zukunft zu produzieren ... Sobald wir mittelst Maschinen oder unserer naturwissenschaftlichen Kenntnisse die Naturkr&auml;fte zwingen, die Arbeit zu verrichten, die bis dahin der Mensch leistete, so f&auml;llt infolgedessen der Tauschwert des Produktes. Wenn zehn Leute notwendig w&auml;ren, um eine Getreidem&uuml;hle zu drehen, und man ent- <A NAME="S120"><B>&lt;120&gt;</A></B> deckte, da&szlig; vermittelst des Windes oder des Wassers die Arbeit dieser zehn Menschen erspart werden k&ouml;nnte, so w&uuml;rde das Mehl, das Produkt der M&uuml;hlenarbeit, von diesem Augenblick an im Verh&auml;ltnis zur Summe der ersparten Arbeit fallen, und die Gesellschaft w&uuml;rde sich um den vollen Wert der Dinge bereichert finden, welche die Arbeit dieser zehn M&auml;nner zu erzeugen vermag, da die zur Erhaltung der Arbeiter bestimmten Fonds damit nicht die geringste Verminderung erfahren h&auml;tten." (Ricardo [II, S. 59].)</P>
</FONT><P>Lauderdale seinerseits sagt:</P>
<FONT SIZE=2><P>"Der Profit der Kapitalien entstammt stets dem Umstande, da&szlig; sie einen Teil der Arbeit auf sich nehmen, welche der Mensch mit seinen H&auml;nden verrichten m&uuml;&szlig;te, d h., da&szlig; sie eine Portion Arbeit &uuml;ber die pers&ouml;nlichen Bem&uuml;hungen des Menschen hinaus verrichten, die er selbst nicht auszuf&uuml;hren verm&ouml;chte. Der schmale Profit, den im allgemeinen die Besitzer der Maschinen erzielen im Vergleich zum Preis der Arbeit, welche diese ersetzen, wird vielleicht Zweifel &uuml;ber die Richtigkeit dieser Ansicht hervorrufen. Eine Dampfpumpe bef&ouml;rdert z.B. in einem Tage mehr Wasser aus einer Kohlenmine, als dreihundert Menschen auf ihrem R&uuml;cken heraustragen k&ouml;nnten, selbst wenn sie eine Eimerkette bildeten, und es unterliegt keinem Zweifel, da&szlig; sie die Arbeit derselben zu viel geringeren Kosten ersetzt. Dasselbe ist der Fall mit allen Maschinen. Die bisherige Menschenarbeit, an deren Stelle sie getreten sind, m&uuml;ssen sie zu billigerem Preise verrichten... Angenommen, dem Erfinder einer Maschine, welche die Arbeit von vieren verrichtet, sei ein Patent erteilt worden, so ist es klar - da das ausschlie&szlig;liche Privilegium jede Konkurrenz verhindert, au&szlig;er der, welche die Arbeit der Arbeiter bewirkt -, da&szlig; der Lohn dieser Arbeiter w&auml;hrend der ganzen Dauer des Privilegiums der Ma&szlig;stab des Preises sein wird, den der Erfinder f&uuml;r seine Produkte bestimmen wird: d.h., um sich der Auftr&auml;ge zu versichern, wird er etwas weniger fordern als den Lohn f&uuml;r die Arbeit, die seine Maschine ersetzt. Sobald aber das Privilegium verfallen ist, werden andere Maschinen derselben Art aufgestellt und rivalisieren mit der seinigen. Alsdann wird er seinen Preis nach dem allgemeinen Prinzip festsetzen, indem er ihn von der Menge der Maschinen abh&auml;ngig macht. Der Profit der angelegten Fonds ..., obwohl das Resultat ersetzter Arbeit, regelt sich schlie&szlig;lich nicht nach dem Werte dieser Arbeit, sondern wie in allen &uuml;brigen F&auml;llen nach Ma&szlig;gabe der Konkurrenz unter den Kapitalbesitzern, und die H&ouml;he desselben wird stets durch das Verh&auml;ltnis der Menge der zu diesem Zweck disponiblen Kapitalien zur Nachfrage nach denselben bestimmt." [S. 119, 123, 124, 125 u. 134.]</P>
</FONT><P>In letzter Instanz wird es somit, solange der Profit gr&ouml;&szlig;er ist als in anderen Industriezweigen, Kapitalien geben, die sich auf die neue Industrie werfen, bis der Profitsatz auf das allgemeine Niveau gefallen ist.</P>
<P>Wir haben gesehen, wie das Exempel von der Eisenbahn keineswegs geeignet war, einiges Licht auf die Fiktion der Person Gesellschaft zu werfen. Nichtsdestoweniger setzt Herr Proudhon seine Rede k&uuml;hn fort:</P>
<B><FONT SIZE=2><P><A NAME="S121">&lt;121&gt;</A></B> "Diese Punkte einmal klargelegt, ist nichts leichter als die Erkl&auml;rung, warum die Arbeit jedem Produzenten einen &Uuml;berschu&szlig; lassen mu&szlig;. [I, S. 77.]</P>
</FONT><P>Was nunmehr folgt, geh&ouml;rt dem klassischen Altertum an. Es ist eine poetische Erz&auml;hlung, die den Zweck hat, den Leser sich erholen zu lassen nach der Anstrengung, welche ihm die Genauigkeit der vorhergegangenen mathematischen Demonstrationen verursacht haben d&uuml;rfte. Herr Proudhon gibt seiner Person Gesellschaft den Namen <I>Prometheus </I>und verherrlicht dessen Taten folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Im Anfang erwacht Prometheus, hervorgegangen aus dem Scho&szlig;e der Natur, zu einem Leben in einer Unt&auml;tigkeit voller Reize etc. etc. Prometheus geht ans Werk, und von dem ersten Tage an; dem ersten Tage der zweiten Sch&ouml;pfung, ist das Produkt des Prometheus, das hei&szlig;t sein Reichtum, sein Wohlbefinden, gleich zehn. Am zweiten Tage teilt Prometheus seine Arbeit, und sein Produkt wird gleich hundert. Am dritten und den folgenden Tagen erfindet Prometheus Maschinen, entdeckt er neue Eigenschaften in den K&ouml;rpern, neue Kr&auml;fte in der Natur ... Bei jedem Schritt, den seine industrielle T&auml;tigkeit macht, steigt die Ziffer seiner Produktion und verk&uuml;ndet ihm einen Zuwachs von Gl&uuml;ck. Und da schlie&szlig;lich f&uuml;r ihn Konsumieren Produzieren ist, so ist es klar, da&szlig; jeder Tag des Konsums, indem er nur das Produkt des vorigen Tags verbraucht, einen Produktions&uuml;berschu&szlig; f&uuml;r den n&auml;chsten Tag liefert." [I, S. 77-78.]</P>
</FONT><P>Dieser Prometheus des Herrn Proudhon ist ein sonderbarer Heiliger, ebenso schwach in der Logik wie in der politischen &Ouml;konomie. Solange er uns nur lehrt, wie die Arbeitsteilung, die Anwendung von Maschinen, die Ausbeutung der Naturkr&auml;fte und der technischen Wissenschaften die Produktivkraft der Menschen vermehrt und einen &Uuml;berschu&szlig; gibt gegen&uuml;ber dem, was die isolierte Arbeit hervorbringt, hat dieser neue Prometheus nur das Pech, zu sp&auml;t zu kommen. Aber sobald Prometheus sich darangibt, von Produktion und Konsumtion zu sprechen, wird er in der Tat grotesk. Konsumieren hei&szlig;t f&uuml;r ihn produzieren; er konsumiert am folgenden Tage, was er tags vorher produziert hat; auf diese Art ist er stets einen Tag voraus. Dieser Tag voraus ist sein "Arbeits&uuml;berschu&szlig;". Aber indem er den folgenden Tag verzehrt, was er tags zuvor produziert hat, so mu&szlig; er wohl am ersten Tage, der keinen Vorl&auml;ufer hatte, f&uuml;r zwei Tage gearbeitet haben, um in der Folge einen Tag vorauszuhaben. Wie hat Prometheus am ersten Tage, wo es weder Arbeitsteilung noch Maschinen, noch andere Kenntnisse von Naturkr&auml;ften als die des Feuers gab, diesen &Uuml;berschu&szlig; erzielt? Wie wir sehen, ist die Frage damit, da&szlig; sie "bis auf den ersten Tag der zweiten Sch&ouml;pfung" zur&uuml;ckgeschoben wurde, keinen Schritt vorw&auml;rtsger&uuml;ckt. Diese Art, die Dinge zu erkl&auml;ren, tappt gleichzeitig ins Griechische und Hebr&auml;ische, sie ist mystisch und allegorisch zu gleicher Zeit, sie erlaubt Herrn Proudhon, unbedingt zu verk&uuml;nden: </P>
<B><FONT SIZE=2><P><A NAME="S122">&lt;122&gt;</A></B> "Ich habe theoretisch und durch Tatsachen das Prinzip nachgewiesen, da&szlig; jede Arbeit einen &Uuml;berschu&szlig; lassen mu&szlig;." [I, S. 79.]</P>
</FONT><P>Die Tatsachen sind die famose progressive Rechnung; die Theorie ist der Mythus von Prometheus.</P>
<FONT SIZE=2><P>"Aber", f&auml;hrt Herr Proudhon fort, "dieses Prinzip, welches so feststeht wie ein Satz der Arithmetik, ist weit entfernt, sich f&uuml;r alle Welt zu realisieren W&auml;hrend durch den Fortschritt der gemeinschaftlichen Arbeit der Arbeitstag jedes einzelnen Arbeiters ein immer gr&ouml;&szlig;eres Produkt erzielt und w&auml;hrend daher in notgedrungener Folge der Arbeiter bei demselben Lohn von Tag zu Tag reicher werden m&uuml;&szlig;te, geht es in der Gesellschaft St&auml;nde, die sich bereichern, und andere, die am Verkommen sind." [I, S. 79-80.]</P>
</FONT><P>Im Jahre 1770 betrug die Bev&ouml;lkerung des vereinigten K&ouml;nigreiches Gro&szlig;britannien 15 Millionen, die produktive Bev&ouml;lkerung 3 Millionen. Die Leistungsf&auml;higkeit der technischen Produktivkr&auml;fte entsprach ungef&auml;hr einer Bev&ouml;lkerung von 12 Millionen; infolgedessen gab es in Summa 15 Millionen produktiver Kr&auml;fte. Somit verhielt sich die produktive Leistungsf&auml;higkeit zur Bev&ouml;lkerung wie 1:1 und die technische Leistungsf&auml;higkeit zur Leistungsf&auml;higkeit der menschlichen Arbeit wie 4:1.</P>
<P>1840 belief sich die Bev&ouml;lkerung nicht &uuml;ber 30 Millionen, die produktive Bev&ouml;lkerung betrug 6 Millionen, w&auml;hrend die technische Leistungsf&auml;higkeit auf 650 Millionen stieg, d.h. sich zur Gesamtbev&ouml;lkerung wie 21:1 und zur Leistungsf&auml;higkeit der menschlichen Arbeit wie 108:1 verhielt.</P>
<P>In der englischen Gesellschaft hat somit der Arbeitstag in siebzig Jahren einen &Uuml;berschu&szlig; von 2 700 Prozent an Produktivit&auml;t gewonnen, d.h., im Jahre 1840 produzierte er siebenundzwanzigmal mehr als 1770. Nach Herrn Proudhon m&uuml;&szlig;te man die Frage folgenderma&szlig;en stellen: Warum war der englische Arbeiter von 1840 nicht siebenundzwanzigmal reicher als der von 1770? Um eine solche Frage zu stellen, mu&szlig; man nat&uuml;rlich voraussetzen, da&szlig; die Engl&auml;nder diesen Reichtum ohne die historischen Bedingungen h&auml;tten produzieren k&ouml;nnen, unter denen er produziert wurde, wie: Anh&auml;ufung von Privatkapitalien, moderne Arbeitsteilung, Maschinenbetrieb, anarchische Konkurrenz, Lohnsystem, mit einem Wort lauter Dinge, die auf dem Klassengegensatz beruhen. Das waren n&auml;mlich gerade die Existenzbedingungen f&uuml;r die Entwicklung der Produktivkr&auml;fte und des Arbeits&uuml;berschusses. Es war somit, um diese Entwicklung der Produktivkr&auml;fte und diesen Arbeits&uuml;berschu&szlig; zu erlangen, notwendig, da&szlig; es Klassen gab, die profitierten, und andere, die am Verkommen waren.</P>
<P>Was ist also in letzter Instanz dieser von Herrn Proudhon auferweckte Prometheus? Es ist die Gesellschaft, es sind die gesellschaftlichen Verh&auml;lt- <A NAME="S123"><B>&lt;123&gt;</A></B> nisse, basiert auf den Klassengegensatz. Diese Verh&auml;ltnisse sind nicht die von Individuum zu Individuum, sondern die von Arbeiter zu Kapitalist, von P&auml;chter zu Grundbesitzer etc. Streicht diese Verh&auml;ltnisse, und ihr habt die ganze Gesellschaft aufgehoben; euer Prometheus ist nur mehr ein Phantom ohne Arme und Beine, d.h. ohne Maschinenbetrieb, ohne Arbeitsteilung, dem mit einem Worte alles fehlt, was ihr ihm urspr&uuml;nglich gegeben habt, um ihn diesen Arbeits&uuml;berschu&szlig; erlangen zu machen.</P>
<P>Wenn es somit in der Theorie gen&uuml;gte, die Formel des Arbeits&uuml;berschusses mit Herrn Proudhon im Sinne der Gleichheit aufzufassen, ohne R&uuml;cksicht auf die gegenw&auml;rtigen Bedingungen der Produktion, so m&uuml;&szlig;te es in der Praxis gen&uuml;gen, unter den Arbeitern eine gleiche Verteilung aller heute erworbenen Reicht&uuml;mer vorzunehmen, ohne irgend etwas an den heutigen Produktionsbedingungen zu &auml;ndern. Diese Verteilung w&uuml;rde sicherlich den einzelnen Beteiligten keinen ausnehmend gro&szlig;en Wohlstand sichern.</P>
<P>Aber Herr Proudhon ist nicht so pessimistisch, wie man wohl glauben k&ouml;nnte. Da die Proportionalit&auml;t alles f&uuml;r ihn ist, so mu&szlig; er wohl oder &uuml;bel in dem fertig gegebenen Prometheus, d.h. in der heutigen Gesellschaft, einen Anfang zur Verwirklichung seiner Lieblingsidee erblicken.</P>
<FONT SIZE=2><P>"Aber auch &uuml;berall ist der Fortschritt des Reichtums, d.h. die <I>Proportionalit&auml;t der Werte</I>, das herrschende Gesetz; und wenn die &Ouml;konomen den Klagen der sozialistischen Partei das fortschreitende Anwachsen des Nationalreichtums und die Verbesserungen in der Lage selbst der ungl&uuml;cklichsten Klassen entgegenhalten, so verk&uuml;nden sie damit, ohne es zu ahnen, eine Wahrheit, welche die Verurteilung ihrer Theorien ist." [I, S. 80.]</P>
</FONT><P>Was ist in Wirklichkeit das gemeinschaftliche Verm&ouml;gen, der Nationalreichtum? Der Reichtum der Bourgeoisie, aber nicht der jedes einzelnen Bourgeois. Nun wohl; die &Ouml;konomen haben nichts anderes getan, als den Nachweis zu liefern, wie unter den gegenw&auml;rtig bestehenden Produktionsverh&auml;ltnissen der Reichtum der Bourgeoisie sich entwickelt hat und noch anwachsen mu&szlig;. Was die arbeitenden Klassen anbetrifft, so ist es eine noch sehr bestrittene Frage, ob ihre Lage sich infolge der Vermehrung des angeblichen &ouml;ffentlichen Reichtums verbessert hat. Wenn die &Ouml;konomen uns als St&uuml;tze f&uuml;r ihren Optimismus das Beispiel der englischen Baumwollenarbeiter zitieren, so ber&uuml;cksichtigen sie deren Situation nur in den seltenen Momenten der industriellen Prosperit&auml;t. Diese Momente der Prosperit&auml;t verhalten sich zu den Epochen der Krise und Stagnation in der "richtigen Proportionalit&auml;t" von 3:10. Aber vielleicht haben die &Ouml;konomen, wenn sie von Verbesserung sprachen, von den Millionen Arbeitern sprechen wollen, die in Ostindien umkommen mu&szlig;ten, damit den eineinhalb Millionen in der gleichen Industrie in <A NAME="S124"><B>&lt;124&gt;</A></B> England besch&auml;ftigter Arbeiter drei Jahre Prosperit&auml;t auf zehn verschafft w&uuml;rden.</P>
<P>Was die zeitweilige Teilnahme an dem Anwachsen des Nationalreichtums betrifft, so ist das etwas anderes. Das Faktum der zeitweiligen Teilnahme findet seine Erkl&auml;rung in der Theorie der &Ouml;konomen. Es ist keineswegs ihre "Verurteilung", wie Herr Proudhon sagt, sondern ihre Bekr&auml;ftigung. Wenn etwas zu verurteilen w&auml;re, so w&auml;re es sicher das System des Herrn Proudhon, welches den Arbeiter, wie wir gezeigt haben, trotz des Anwachsens des Reichtums auf das Lohnminimum reduzieren w&uuml;rde. Nur dadurch, da&szlig; er ihn auf das Lohnminimum reduziert, w&uuml;rde er eine Anwendung der richtigen Proportionalit&auml;t der Werte, des durch die Arbeitszeit "konstituierten Wertes", vollziehen. Gerade weil der Lohn infolge der Konkurrenz &uuml;ber oder unter dem Preis der zur Erhaltung des Arbeiters notwendigen Lebensmittel schwankt, kann dieser in gewissem Grade an der Entwicklung des gesellschaftlichen Reichtums teilnehmen oder auch ebensogut vor Elend umkommen. Das ist die ganze Theorie der &Ouml;konomen, die sich dar&uuml;ber keinen Illusionen hingeben.</P>
<P>Nach seinen langen Abschweifungen auf die Frage der Eisenbahnen, auf den Prometheus, die neue, auf den "konstituierten Wert" zu rekonstituierende Gesellschaft, sammelt sich Herr Proudhon, das Gef&uuml;hl &uuml;bermannt ihn, und er ruft in v&auml;terlichem Tone aus:</P>
<FONT SIZE=2><P>"<I>Ich beschw&ouml;re</I> die &Ouml;konomen, einen Augenblick in der Tiefe ihres Herzens, fern von den Vorurteilen, die sie verwirren, und ohne R&uuml;cksicht auf die &Auml;mter, die sie einnehmen oder erstreben, auf die Interessen, denen sie dienen, auf die Stimmen, um welche sie werben, auf die Auszeichnungen, in denen ihre Eitelkeit sich gef&auml;llt, sich zu fragen und zu antworten, ob ihnen bis heute das Prinzip, da&szlig; jede Arbeit einen &Uuml;berschu&szlig; lassen mu&szlig;, mit dieser Kette von Pr&auml;missen und Folgen erschienen ist, die wir enth&uuml;llt haben." [I, S. 80.]</P>
</FONT><P><HR></P>
<P>Anmerkungen</P>
<P><A NAME="M1">(1)</A> Ricardo bestimmt bekanntlich den Wert einer Ware durch die "Menge der Arbeit, die zu ihrer Erlangung erforderlich ist" [Ricardo, a.a.O., I, S. 41]. Die in jeder auf Warenproduktion beruhenden Produktionsweise, also auch in der kapitalistischen, herrschende Austauschform bringt es aber mit sich, da&szlig; dieser Wert nicht direkt in Mengen von Arbeit ausgedr&uuml;ckt wird, sondern in Mengen einer anderen Ware. Der Wert einer Ware, ausgedr&uuml;ckt in einem Quantum einer anderen Ware (Geld oder nicht), hei&szlig;t bei Ricardo ihr relativer Wert. <I>F .E.</I> <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> Der Satz, da&szlig; der "nat&uuml;rliche", d.h. normale Preis der Arbeitskraft zusammenf&auml;llt mit dem Minimum des Lohnes, d.h. mit dem Wert&auml;quivalent der zum Leben und zur Fortpflanzung des Arbeiters absolut notwendigen Lebensmittel - dieser Satz wurde zuerst von mir aufgestellt in den "Umrissen zu einer Kritik der National&ouml;konomie" ("Deutsch-Franz&ouml;sische Jahrb&uuml;cher", Paris 1844) und in der "Lage der arbeitenden Klasse in England". Wie man hier sieht, hatte Marx diesen Satz damals akzeptiert. Von uns beiden hat Lassalle ihn &uuml;bernommen. Wenn aber auch in der Wirklichkeit der Arbeitslohn die best&auml;ndige Tendenz hat, sich seinem Minimum zu n&auml;hern, so ist der obige Satz dennoch falsch. Die Tatsache, da&szlig; die Arbeitskraft in der Regel und im&#9;Durchschnitt unter ihrem Wert bezahlt wird, kann ihren Weit nicht &auml;ndern. Im "Kapital" hat Marx sowohl den obigen Setz richtiggestellt (Abschnitt; "Kauf und Verkauf der Arbeitskraft") wie auch (Kap. XXIII, "Das allgemeine Gesetz der kapitalistischen Akkumulation") die Umst&auml;nde entwickelt, welche der kapitalistischen Produktion erlauben, den Preis der Arbeitskraft mehr und mehr unter ihren Wert zu dr&uuml;cken. <I>F. E.</I> <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">(3)</A> Wie jede andere Theorie hat auch die des Herrn Bray ihre Anh&auml;nger gefunden, die sich durch den Schein haben t&auml;uschen lassen. Man hat in London, in Sheffield, in Leeds, in vielen anderen St&auml;dten Englands <I>Equitable Labour-Exchange-Bazaars </I>&lt;<I>gerechte Austauschbanken</I>&gt;<I> </I>gegr&uuml;ndet, die nach Absorbierung betr&auml;chtlicher Kapitalien s&auml;mtlich skandal&ouml;sen Bankerott gemacht haben. Man hat den Geschmack daran f&uuml;r immer verloren: Warnung f&uuml;r Herrn Proudhon! [Anmerkung von Marx.]</P>
<P>(Man wei&szlig;, da&szlig; Proudhon sich diese Warnung nicht zu Herzen genommen hat. Im Jahre 1849 versuchte er selbst eine neue Tauschbank in Paris. Sie scheiterte aber schon, ehe sie ordentlich in Gang gekommen war; eine gerichtliche Verfolgung Proudhons mu&szlig;te zur Deckung ihres Zusammenbruchs vorhalten. F.E.) <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">(4)</A> Titre hei&szlig;t einerseits Titel, Name, andererseits aber auch, bei Gold und Silber, deren <I>Feingehalt</I>. Die &Uuml;bersetzer. <A HREF="#Z4">&lt;=</A></P></BODY>
</HTML>
