<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Elend der Philosophie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 63 - 182<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>
<H2>Karl Marx</H2>
<H1>Das Elend der Philosophie</H1>
<P>Antwort auf Proudhons "Philosophie des Elends"</P>
<P>Deutsch von E. Bernstein und K. Kautsky<BR>
Mit Vorwort und Noten<BR>
von<BR>
Friedrich Engels</P>
<FONT SIZE=2><P>Geschrieben zwischen Ende Dezember 1846 und Anfang April 1847.</P>
<P ALIGN="CENTER">Erschien 1885 erstmalig in einer von Karl Kautsky und Eduard Bernstein besorgten deutschen Ausgabe,<BR>
die von Friedrich Engels &uuml;berpr&uuml;ft<BR>
und mit einem Vorwort versehen worden war.</P>
<P>Engels nahm bei der Revision des Textes der deutschen &Uuml;bersetzung eine Reihe von &Auml;nderungen vor, &uuml;ber die er in seinem Vorwort Auskunft gibt. Diese &Auml;nderungen waren von Engels such f&uuml;r eine geplante neue franz&ouml;sische Ausgabe vorgesehen. Die Grundlage daf&uuml;r bot ihm ein von Karl Marx Frau Natalja Utina im Jahre 1876 gewidmetes Exemplar des franz&ouml;sischen Originals (in unseren Fu&szlig;noten kurz "Widmungsexemplar" genannt), das eine Reihe von Marx vorgenommene Verbesserungen und Erg&auml;nzungen enthielt.</P>
<P>Au&szlig;erdem existiert noch eine von Engels offenbar f&uuml;r die schon 1884 geplante franz&ouml;sische Ausgabe zusammengestellte Liste von "notes et changements" [Anmerkungen und Ab&auml;nderungen] (in unseren Fu&szlig;noten kurz mit Liste von Engels bezeichnet), die sich mit den Eintragungen in dem Widmungsexemplar gr&ouml;&szlig;tenteils decken.</P>
<P>Wir bringen den unver&auml;nderten Text der ersten Ausgabe der deutschen &Uuml;bersetzung. Nur bei den Hervorhebungen haben wir uns eng an die des franz&ouml;sischen Originals gehalten. Dar&uuml;ber hinaus sind von uns die von Marx stammenden Hervorhebungen (in unserem Text kursiv) und die der von ihm zitierten Autoren (in unserem Text unterstrichen) voneinander unterschieden. Hervorhebungen anderer, die Marx nicht &uuml;bernommen hat, blieben unber&uuml;cksichtigt.</P>
<P>Die Quellen sind sorgsam gepr&uuml;ft; dabei erwiesen sich einmal stillschweigende Korrekturen vor allem einiger Seitenangaben als notwendig; zum anderen konnten wir zus&auml;tzlich viele Quellenhinweise - in eckigen Klammern - nachtragen. Bei Zitaten wurde grunds&auml;tzlich die Marxsche Fassung beibehalten; wurde das betreffende Zitat von Marx besonders stark zusammengezogen, so haben wir in einer Anmerkung den vollen Wortlaut des Autors wiedergegeben.</P>
</FONT>
<P><A HREF="../me21/me21_175.htm">Friedrich Engels - Vorwort zur ersten deutschen Ausgabe</A><BR>
<A HREF="../me22/me22_200.htm">Friedrich Engels - Zur spanischen Ausgabe</A><BR>
<A HREF="../me22/me22_286.htm">Friedrich Engels - Vorwort zur zweiten Auflage der deutschen Ausgabe</A><BR>
<A HREF="me04_065.htm#V">Vorrede</A><BR>
<P>
<A HREF="me04_065.htm#K_1">Erstes Kapitel. Eine wissenschaftliche Entdeckung</A><BR><DIR>
<DIR>
<A HREF="me04_065.htm#K_1_1"><FONT SIZE=2>§ 1. Gegensatz von Gebrauchswert und Tauschwert</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_065.htm#K_1_2"><FONT SIZE=2>§ 2. Der konstituierte oder synthetische Wert</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_065.htm#K_1_3"><FONT SIZE=2>§ 3. Die Anwendung des Gesetzes der Proportionalit&auml;t des Wertes</FONT></A></P><DIR>
<DIR>

<P><A HREF="me04_065.htm#K_1_3_a"><FONT SIZE=2>a) das Geld</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_065.htm#K_1_3_b"><FONT SIZE=2>b) der Arbeits&uuml;berschu&szlig;</FONT></A></P></DIR>
</DIR>
</DIR>
</DIR>

<P><A HREF="me04_125.htm#K2">Zweites Kapitel. Die Metaphysik der politischen &Ouml;konomie</A></P><DIR>
<DIR>

<P><A HREF="me04_125.htm#K2_1"><FONT SIZE=2>§ 1. Die Methode</FONT></A></P><DIR>
<DIR>

<P><A HREF="me04_125.htm#K2_1_1"><FONT SIZE=2>Erste Bemerkung</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_1_2"><FONT SIZE=2>Zweite Bemerkung</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_1_3"><FONT SIZE=2>Dritte Bemerkung</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_1_4"><FONT SIZE=2>Vierte Bemerkung</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_1_5"><FONT SIZE=2>F&uuml;nfte Bemerkung</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_1_6"><FONT SIZE=2>Sechste Bemerkung</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_1_7"><FONT SIZE=2>Siebente und letzte Bemerkung</FONT></A></P></DIR>
</DIR>

<P><A HREF="me04_125.htm#K2_2"><FONT SIZE=2>§ 2. Arbeitsteilung und Maschinen</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_3"><FONT SIZE=2>§ 3. Konkurrenz und Monopol</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_4"><FONT SIZE=2>§ 4. Das Grundeigentum oder die Rente</FONT></A><FONT SIZE=2><BR>
</FONT><A HREF="me04_125.htm#K2_5"><FONT SIZE=2>§ 5. Strikes und Arbeiterkoalitionen</FONT></A></P></DIR>
</DIR>
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
</BODY>
</HTML>
