<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx - Verfolgung der Auslaender in Bruessel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 539 - 540<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Karl Marx]</H2>
<H1>[Verfolgungen der Ausl&auml;nder in Br&uuml;ssel]</H1>
<FONT SIZE=2>Aus dem Franz&ouml;sischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["La R&eacute;forme" vom 12. M&auml;rz 1848]</P>
</FONT><B><P><A NAME="S539">&lt;539&gt;</A></B> Sonntag, den 27. Februar, hielt die Br&uuml;sseler Demokratische Gesellschaft ihre erste &ouml;ffentliche Sitzung ab seit der Nachricht von der Proklamierung der Franz&ouml;sischen Republik. Man wu&szlig;te im voraus, da&szlig; eine gro&szlig;e Anzahl von Arbeitern daran teilnehmen w&uuml;rde, die fest entschlossen seien, alle von der Gesellschaft als zweckdienlich erkannten Ma&szlig;nahmen tatkr&auml;ftig zu unterst&uuml;tzen.</P>
<P>Die Regierung ihrerseits hatte das Ger&uuml;cht verbreiten lassen, K&ouml;nig Leopold w&auml;re bereit abzudanken, sobald das Volk es w&uuml;nsche. Das war eine Falle, um die belgischen Demokraten zu veranlassen, nichts Entscheidendes gegen einen so guten K&ouml;nig zu unternehmen, dem nichts lieber sei, als sich der Last der K&ouml;nigsw&uuml;rde zu entledigen, vorausgesetzt, man bewillige ihm in allen Ehren eine anst&auml;ndige Pension.</P>
<P>Gleichzeitig hielt die Regierung des K&ouml;nigs eine komplette Liste der Personen bereit, deren Verhaftung als St&ouml;rer der &ouml;ffentlichen Ordnung sie f&uuml;r den gleichen Abend vorgesehen und f&uuml;r richtig befunden hatte. Mit dem Chef der &Ouml;ffentlichen Sicherheit, Herrn Hody, war vereinbart, die Ausl&auml;nder als die Hauptanstifter eines angeblichen Aufruhrs auf diese Liste zu setzen, einmal um die Festnahme der als entschiedene Republikaner bekannten Belgier zu tarnen, zum anderen, um die national-empfindsamen Gem&uuml;ter zu reizen. Dies erkl&auml;rt auch, warum Seine Exzellenz Herr Rogier, der ebensowenig Belgier ist wie S.M. K&ouml;nig Leopold Franzose, sp&auml;ter eine Verordnung erlie&szlig;, die allen Beh&ouml;rden einsch&auml;rfte, die Franzosen und die Deutschen, das hei&szlig;t die Landsleute Rogiers wie die Landsleute Leopolds, strengstens zu &uuml;berwachen. In seiner ganzen Abfassung erinnert dieser Erla&szlig; an die Verd&auml;chtigungsgesetze.</P>
<P>Dieser so wohlerwogene Plan war in der Art seiner Durchf&uuml;hrung um so perfider und brutaler, als die festgenommenen Personen sich am Abend des 27. Februar jeder Provokation enthalten hatten.</P>
<B><P><A NAME="S540">&lt;540&gt;</A></B> Es ist als ob man sich den Spa&szlig; gemacht h&auml;tte, diese Menschen zu verhaften, um sie nach Belieben mi&szlig;handeln und beschimpfen zu k&ouml;nnen.</P>
<P>Kaum waren sie verhaftet, hagelte es Faustschl&auml;ge, Fu&szlig;tritte und S&auml;belhiebe. Man spuckte ihnen ins Gesicht, diesen <I>Republikanern</I>. Man mi&szlig;handelte sie vor den Augen des Philanthropen Hody, dem es ein Genu&szlig; war, Ausl&auml;ndern einen Beweis seiner ganzen Macht zu geben.</P>
<P>Da nichts Belastendes gegen sie vorgebracht werden konnte, w&auml;re nichts anderes &uuml;briggeblieben, als sie in Freiheit zu setzen. Doch nein! Sechs Tage lang behielt man sie im Kerker! Dann suchte man die Ausl&auml;nder unter den Gefangenen heraus und bef&ouml;rderte sie in Zellenwagen direkt zur Bahn. Dort wurden sie wiederum in Zellenwagen, jeder in einer Zelle f&uuml;r sich, untergebracht und so nach Qui&eacute;vrain expediert, wo belgische Gendarmen sie in Empfang nahmen und bis an die franz&ouml;sische Grenze schleppten.</P>
<P>Als sie schlie&szlig;lich auf freiem Boden langsam wieder zu sich kamen, fanden sie in ihren Taschen weiter nichts vor als die am Tage vor der Festnahme ausgestellten Ausweisungspapiere. Einer der Ausgewiesenen, Herr Allard, ist Franzose.</P>
<P>Zur selben Zeit verk&uuml;ndete die Regierung des v&ouml;llig bedeutungslosen K&ouml;nigs in der Abgeordnetenkammer, da&szlig; das <I>K&ouml;nigreich </I>Belgien, einschlie&szlig;lich beider Flandern, die bestm&ouml;gliche aller <I>Republiken </I>sei, da&szlig; es eine Muster-Polizei besitze, geleitet von einem Manne wie Herrn Hody, der in einer Person den fr&uuml;heren Republikaner, den Fourieristen und den wiederbekehrten Anh&auml;nger Leopolds vereine. Die Kammer weinte vor R&uuml;hrung, und die katholischen und liberalen Zeitungen gerieten in Extase &uuml;ber die h&auml;uslichen Tugenden K&ouml;nig Leopolds und die staatsm&auml;nnischen Tugenden seines Hausknechts Rogier.</P>
<P>Das belgische Volk ist republikanisch. Anh&auml;nger Leopolds sind nur die Gro&szlig;bourgeoisie, die Landaristokratie, die Jesuiten, die Beamten und die aus Frankreich verjagten fr&uuml;heren Franzosen, die jetzt in Belgien an der Spitze der Verwaltung und des Pressewesens sitzen.</P>
<P>Metternich ist begeistert, da&szlig; er einen Coburger, einen geborenen Feind der franz&ouml;sischen Revolution, gerade an der richtigen Stelle, an der Grenze Frankreichs hat. Allerdings vergi&szlig;t er, da&szlig; die Coburger von heute nur noch in Heiratsfragen eine Rolle spielen.</P>
</BODY>
</HTML>
