<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Neunzig Jahre 'Kommunistisches Manifest' (1937)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Marx, Engels, Kommunistisches Manifest, Leo Trotzki" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Neunzig Jahre "Kommunistisches Manifest" (1937)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Neunzig Jahre <em>Kommunistisches Manifest</em></h1>

<h3>(30. Oktober 1937)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Vorwort zur ersten Ausgabe des <strong>Manifest der kommunistischen Partei</strong> in Afrikaans.<br />
Transkription: Heinz Hackelberg.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Man glaubt kaum, da&#223; uns nur zehn Jahre trennen vom hundertsten Jahrestag des <strong>Manifest der kommunistischen Partei</strong>! Dieses Manifest, das genialste von allen der Weltliteratur, &#252;berrascht noch heute durch seine Frische. Die wichtigsten Abschnitte scheinen gestern geschrieben worden zu sein. In der Tat konnten die jungen Autoren (Marx war 29 Jahre alt, Engels 27) in Richtung Zukunft schauen wie niemand vor, und vielleicht auch nicht nach ihnen.</p>

<p>Schon im Vorwort zur Ausgabe von 1872 haben Marx und Engels darauf hingewiesen, da&#223; sie, obwohl einige nebens&#228;chliche Abschnitte des <strong>Manifest</strong> veraltet waren, sich nicht berechtigt hielten, den urspr&#252;nglichen Text zu ver&#228;ndern, da das Manifest im Laufe der vergangenen 25 Jahre ein geschichtliches Dokument geworden war. Seitdem sind 65 Jahre vergangen. Einige isolierte Abschnitte des <strong>Manifest</strong> sind noch tiefer in die Vergangenheit gesunken. Wir werden uns bem&#252;hen, in diesem Vorwort in zusammengefa&#223;ter Form zugleich die Ideen des <strong>Manifest</strong>, die bis zum heutigen Tag ihre ganze Kraft bewahrt haben, und diejenigen, welche heute ernsthafter Ab&#228;nderungen oder Erg&#228;nzungen bed&#252;rfen, vorzustellen.</p>

<p class="fst">1. Die materialistische Geschichtsauffassung, von Marx erst kurze Zeit vor der Ver&#246;ffentlichung des <strong>Manifest</strong> entdeckt und dort mit vollendeter Meisterschaft angewandt, hat ganz und gar der Erprobung durch die Ereignisse und den Hieben der feindlichen Kritik standgehalten: Sie stellt heute eines der wertvollsten Instrumente menschlichen Denkens dar. Alle anderen Interpretationen des geschichtlichen Prozesses haben jeden wissenschaftlichen Wert verloren. Man kann mit Bestimmtheit sagen, da&#223; es heutzutage unm&#246;glich ist, nicht nur ein revolution&#228;rer Aktivist, sondern auch einfach nur ein politisch gebildeter Mensch zu sein, ohne sich die materialistische Auffassung der Geschichte angeeignet zu haben.</p>

<p class="fst">2. Das erste Kapitel des <strong>Manifest</strong> beginnt mit folgendem Satz: &#8222;Die Geschichte aller bisherigen Gesellschaft ist die Geschichte von Klassenk&#228;mpfen.&#8220; Diese These, die wichtigste Schlu&#223;folgerung aus der materialistischen Geschichtsauffassung, wurde selbst schnell ein Gegenstand des Klassenkampfs. Die Theorie, die das &#8222;allgemeine Wohlbefinden&#8220;, die &#8222;nationale Einheit&#8220; und die &#8222;ewigen Wahrheiten der Moral&#8220; durch den Kampf materieller Interessen ersetzte, die als bewegende Kraft betrachtet werden, hat besonders erbitterte Angriffe erfahren von Seiten der heuchlerischen Reaktion&#228;re, der liberalen Doktrin&#228;re und der idealistischen Demokraten. Zu ihnen gesellten sich sp&#228;ter, diesmal innerhalb der Arbeiterbewegung selbst, die sogenannten Revisionisten, das hei&#223;t Anh&#228;nger der Revision des Marxismus im Geiste der Kollaboration und Auss&#246;hnung zwischen den Klassen. Schlie&#223;lich haben in unserer Epoche die verachtungsw&#252;rdigen Epigonen der kommunistischen Internationale (die &#8222;Stalinisten&#8220;) den selben Weg eingeschlagen: Die Politik der sogenannten &#8222;Volksfronten&#8220; folgt ganz und gar aus der Verneinung des Klassenkampfs. Dabei ist es die Epoche des Imperialismus, die, indem sie alle gesellschaftlichen Widerspr&#252;che auf die Spitze treibt, den <em>theoretischen</em> Triumph des kommunistischen <strong>Manifests</strong> darstellt.</p>

<p class="fst">3. Die Anatomie des Kapitalismus als bestimmtes Stadium der &#246;konomischen Entwicklung der Gesellschaft ist von Marx in seinem <strong>Kapital</strong> in vollendeter Form erkl&#228;rt worden (1867). Doch schon im kommunistischen Manifest wurden die Grundlinien seiner zuk&#252;nftigen Analyse mit sicherem Mei&#223;el ausgearbeitet: die Entlohnung der Arbeit in der f&#252;r die Produktion unentbehrlichen H&#246;he; die Aneignung des Mehrwerts: die Konkurrenz als Grundgesetz der gesellschaftlichen Beziehungen; der Zusammenbruch der Mittelklassen, das hei&#223;t des st&#228;dtischen Kleinb&#252;rgertums und der Bauernschaft; die Konzentration der Reicht&#252;mer in den H&#228;nden einer immer geringeren Zahl Besitzender auf der eine Seite und das zahlenm&#228;&#223;ige Anwachsen des Proletariats auf der entgegengesetzten; die Vorbereitung der materiellen und politischen Bedingungen f&#252;r die sozialistische Ordnung.</p>

<p class="fst">4. Die These des <strong>Manifest</strong> &#252;ber die Tendenz des Kapitalismus, den Lebensstandard der Arbeiter abzusenken und sie sogar zu verarmen, ist unter heftiges Feuer geraten. Die Priester, Professoren, Minister, Journalisten, sozialdemokratischen Theoretiker und Gewerkschaftsf&#252;hrer haben sich gegen die Theorie der fortschreitenden &#8222;Verarmung&#8220; erhoben. Sie haben best&#228;ndig das steigende Wohlergehen der Arbeiter entdeckt, indem sie die Arbeiteraristokratie f&#252;r das Proletariat ausgegeben haben, oder indem sie eine vor&#252;bergehende Tendenz f&#252;r eine allgemeine gehalten haben. Zu gleicher Zeit hat selbst die Entwicklung des m&#228;chtigsten Kapitalismus, dem nordamerikanischen, Millionen von Arbeitern in Arme verwandelt, die auf Kosten von staatlichen, kommunalen oder privaten Almosen ern&#228;hrt werden.</p>

<p class="fst">5. Im Gegensatz zum <strong>Manifest</strong>, das die Handels- und Industriekrisen als Reihe wachsender Katastrophen beschrieb, behaupteten die Revisionisten, da&#223; die nationale und internationale Entwicklung der Trusts eine Kontrolle des Markts garantiert und schrittweise zur Beherrschung der Krisen f&#252;hrt. Es stimmt, da&#223; sich das Ende des letzten und der Anfang dieses Jahrhunderts durch eine so ungest&#252;me Entwicklung ausgezeichnet haben, da&#223; die Krisen nur &#8222;&#252;berraschende&#8220; Flauten zu sein schienen. Doch diese Epoche ist unwiederbringlich abgelaufen. In letzter Analyse befand sich auch in dieser Frage die Wahrheit auf Seiten des <strong>Manifest</strong>.</p>

<p class="fst">6. &#8222;Die moderne Staatsgewalt ist nur ein Ausschu&#223;, der die gemeinschaftlichen Gesch&#228;fte der ganzen Bourgeoisklasse verwaltet.&#8220; In dieser gerafften Formulierung, die den sozialdemokratischen F&#252;hrern ein journalistisches Paradox schien, ist in Wirklichkeit die einzige wissenschaftliche Theorie des Staates enthalten. Die von der Bourgeoisie geschaffene Demokratie ist keine leere H&#252;lle, die man, wie es sowohl Bernstein als auch Kautsky dachten, friedlich mit dem Klasseninhalt f&#252;llen kann, den man m&#246;chte. Die b&#252;rgerliche Demokratie kann nur der Bourgeoisie dienen. Die &#8222;Volksfront&#8220;-Regierung, ob von Blum oder Chautemps, [Largo] Caballero oder Negrin <a id="f1" href="#n1" name="f1">[1]</a> gef&#252;hrt, ist &#8222;nur ein Ausschu&#223;, der die gemeinschaftlichen Gesch&#228;fte der ganzen Bourgeoisklasse verwaltet.&#8220; Wenn diese &#8222;Verwaltung&#8220; sich schlecht aus der Aff&#228;re zieht, jagt die Bourgeoisie sie mit einem Fu&#223;tritt davon.</p>

<p class="fst">7. &#8222;Jeder Klassenkampf aber ist ein politischer Kampf.&#8220; &#8222;Diese Organisation der Proletarier zur Klasse, und damit zur politischen Partei ...&#8220; Dem Verst&#228;ndnis dieser historischen Gesetze haben sich Syndikalisten einerseits, Anarcho-Syndikalisten andererseits lange entzogen &#8211; und versuchen noch heute sich zu entziehen. Der &#8222;reine&#8220; Syndikalismus erh&#228;lt heute einen f&#252;rchterlichen Schlag in seinem haupts&#228;chlichen Zufluchtsort, den Vereinigten Staaten. Der Anarcho-Syndikalismus hat in seiner letzten Bastion, in Spanien, eine nicht wieder gutzumachende Niederlage erfahren. Auch in dieser Frage hatte das <strong>Manifest</strong> recht.</p>

<p class="fst">8. Das Proletariat kann nicht im Rahmen der von der Bourgeoisie erlassenen Gesetze die Macht erringen. &#8222;Die Kommunisten ... erkl&#228;ren es offen, da&#223; ihre Zwecke nur erreicht werden k&#246;nnen durch den gewaltsamen Umsturz aller bisherigen Gesellschaftsordnung.&#8220; Der Reformismus hat versucht diese These des <strong>Manifest</strong> mit der Unreife der Bewegung zu jener Zeit und der ungen&#252;genden Entwicklung der Demokratie zu erkl&#228;ren. Das Schicksal der deutschen, italienischen und einer langen Reihe weiterer &#8222;Demokratien&#8220; beweist, da&#223; wenn eine Sache unreif war, es sich um die Ideen der Reformisten selbst handelte.</p>

<p class="fst">9. Um die sozialistische Umgestaltung der Gesellschaft vorzunehmen, mu&#223; die Arbeiterklasse in ihren H&#228;nden eine Macht konzentrieren, die f&#228;hig ist, alle politischen Hindernisse auf dem Weg zur neuen Ordnung zu brechen. Das &#8222;als herrschende Klasse organisierte Proletariat&#8220; ist die Diktatur. Zugleich ist es die einzige proletarische Demokratie. Ihr Umfang und ihre Reichweite h&#228;ngen von den konkreten historischen Bedingungen ab. Je mehr Staaten in die sozialistische Revolution eintreten, desto freier und biegsamer werden die Formen der Diktatur sein und um so breiter und weitreichender die Arbeiterdemokratie.</p>

<p class="fst">10. Die internationale Entwicklung des Kapitalismus bringt den internationalen Charakter der proletarischen Revolution mit sich. &#8222;Vereinigte Aktion, wenigstens der zivilisierten L&#228;nder, ist eine der ersten Bedingungen seiner [des Proletariats] Befreiung.&#8220; Die sp&#228;tere Entwicklung des Kapitalismus hat die verschiedenen Teile unseres Planeten, &#8222;zivilisierte&#8220; und &#8222;unzivilisierte&#8220;, so eng aneinander gebunden, da&#223; das Problem der sozialistischen Revolution vollst&#228;ndig und endg&#252;ltig einen weltweiten Charakter angenommen hat. Die sowjetische B&#252;rokratie hat versucht, das <strong>Manifest</strong> in dieser grunds&#228;tzlichen Frage zunichte zu machen. Die bonapartistische Entartung des Sowjetstaates hat die L&#252;ge der Theorie vom Sozialismus in einem Land m&#246;rderisch veranschaulicht.</p>

<p class="fst">11. &#8222;Sind im Laufe der Entwicklung die Klassenunterschiede verschwunden und ist alle Produktion in den H&#228;nden der assoziierten Individuen konzentriert, so verliert die &#246;ffentliche Gewalt den politischen Charakter.&#8220; Anders gesagt, der Staat stirbt ab. Es bleibt die Gesellschaft, von ihrer Zwangsjacke befreit. Das ist der Sozialismus. Im Umkehrschlu&#223; beweist das ungeheuerliche Wachstum des staatlichen Zwangs in der UdSSR, da&#223; die Gesellschaft sich vom Sozialismus entfernt.</p>

<p class="fst">12. &#8222;Die Arbeiter haben kein Vaterland.&#8220; Dieser Satz des <strong>Manifest</strong> wurde oft von den Spie&#223;ern als Scherzwort aufgefa&#223;t, gut f&#252;r die Agitation. In Wirklichkeit gab er dem Proletariat die einzig vern&#252;nftige Richtlinie f&#252;r das Problem des sozialistischen &#8222;Vaterlandes&#8220;. Die Mi&#223;achtung dieser Richtlinie durch die II. Internationale hatte nicht nur die Zerst&#246;rung Europas w&#228;hrend vier Jahren zur Folge, sondern auch die heutige weltweite kulturelle Stagnation. Vor dem Heranr&#252;cken des neuen Krieges bleibt das Manifest auch heute noch der sicherste Berater in der Frage des kapitalistischen &#8222;Vaterlandes&#8220;.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Wir sehen somit, da&#223; das kleine Werk der beiden jungen Autoren weiterhin unersetzliche Hinweise liefert in den grunds&#228;tzlichen und brennendsten Fragen des Befreiungskampfes. Welches andere Buch k&#246;nnte sich auch nur von weitem mit dem kommunistischen <strong>Manifest</strong> messen ? Das bedeutet allerdings keineswegs, da&#223; nach neunzig Jahren beispielloser Entwicklung der Produktivkr&#228;fte und grandioser gesellschaftlicher K&#228;mpfe das Manifest nicht einiger Korrekturen und Erg&#228;nzungen bed&#252;rfte. Das revolution&#228;re Denken hat nichts gemein mit dem G&#246;tzendienst. Die Programme und die Vorhersagen werden gepr&#252;ft und korrigiert unter dem Licht der Erfahrung, die f&#252;r das menschliche Denken die h&#246;chste Instanz ist. Korrekturen und Erg&#228;nzungen, das bezeugt die historische Erfahrung selbst, k&#246;nnen nur erfolgreich angebracht werden, wenn man von der Methode ausgeht, die dem Manifest zugrunde liegt. Wir werden versuchen, das zu zeigen, indem wir die wichtigsten Beispiele zu Hilfe nehmen.</p>

<p class="fst">1. Marx hat gelehrt, da&#223; keine Gesellschaftsordnung von der B&#252;hne abtritt, bevor sie ihre sch&#246;pferischen M&#246;glichkeiten. ausgesch&#246;pft hat. Das <strong>Manifest</strong> hat den Kapitalismus gebrandmarkt, weil er die Entwicklung der Produktivkr&#228;fte hemmt. Zu seiner Zeit jedoch, wie auch im Laufe der folgenden Jahrzehnte, war diese Hemmung nur <em>relativ</em>: Wenn die Wirtschaft in der zweiten H&#228;lfte des 19. Jahrhunderts auf sozialistischen Grundlagen h&#228;tte organisiert werden k&#246;nnen, so w&#228;re der Rhythmus ihres Wachstums unvergleichlich schneller gewesen. Diese These, theoretisch unbestreitbar, &#228;ndert nichts daran, da&#223; die Produktivkr&#228;fte bis zum Weltkrieg im Weltma&#223;stab ununterbrochen weiter gewachsen sind. Erst im Laufe der letzten zwanzig Jahre ist trotz der modernsten Entdeckungen von Wissenschaft und Technik die Periode der unmittelbaren Stagnation und sogar des Niedergangs der Weltwirtschaft angebrochen. Die. Menschheit beginnt von dem angeh&#228;uften Kapital zu zehren, und der n&#228;chste Krieg droht auf lange Zeit selbst die Grundlagen der Zivilisation zu zerst&#246;ren. Die Autoren des Manifest rechneten damit, da&#223; das Kapital zerbrechen w&#252;rde, lange bevor es sich von einem relativ reaktion&#228;ren Regime in ein absolut reaktion&#228;res Regime verwandelt. Diese Verwandlung hat erst vor den Augen der heutigen Generation Gestalt angenommen und sie hat unsere Zeit zu der der Kriege, der Revolutionen und des Faschismus gemacht.</p>

<p class="fst">2. Der Fehler von Marx-Engels in Bezug auf die geschichtlichen Zeitr&#228;ume entsprang einerseits der Untersch&#228;tzung der weiteren dem Kapitalismus innewohnenden M&#246;glichkeiten, andererseits der &#220;bersch&#228;tzung der revolution&#228;ren Reife des Proletariats. Die Revolution von 1848 hat sich nicht in eine sozialistische verwandelt, wie es das <strong>Manifest</strong> erwartet hatte, hat aber Deutschland in der Folge die M&#246;glichkeit eines fabelhaften Aufbl&#252;hens er&#246;ffnet. Die Commune von Paris hat bewiesen, da&#223; das Proletariat der Bourgeoisie die Macht nicht entrei&#223;en kann, ohne eine erprobte revolution&#228;re Partei an seiner Spitze zu haben. Nun brachte die folgende lange Periode des kapitalistischen Aufschwungs allerdings nicht die Erziehung einer revolution&#228;ren Avantgarde, sondern im Gegenteil die b&#252;rgerliche Entartung der Arbeiterb&#252;rokratie, die ihrerseits das Haupthindernis der proletarischen Revolution wurde. Diese &#8222;Dialektik&#8220; konnten die Autoren des <strong>Manifest</strong> selbst nicht vorhersehen.</p>

<p class="fst">3. Der Kapitalismus ist f&#252;r das <strong>Manifest</strong> die Herrschaft der freien Konkurrenz. Wenn das Manifest von der zunehmenden Konzentration des Kapitals spricht, so zieht es daraus noch nicht die notwendige Schlu&#223;folgerung in Bezug auf das Monopol, das zu unserer Zeit die vorherrschende Form des Kapitals, und die wichtigste Pr&#228;misse der sozialistischen Wirtschaft geworden ist. Erst sp&#228;ter hat Marx in seinem Kapital die Tendenz der freien Konkurrenz, sich in Monopol zu verwandeln, festgestellt. Die wissenschaftliche Charakterisierung des Monopolkapitalismus wurde von Lenin in seinem. <strong>Imperialismus als h&#246;chstes Stadium des Kapitalismus</strong> gegeben.</p>

<p class="fst">4. Indem die Autoren des Manifest sich haupts&#228;chlich auf das Beispiel der englischen &#8222;industriellen Revolution&#8220; bezogen, machten sie sich eine zu geradlinige Vorstellung von dem Aufl&#246;sungsproze&#223; der Mittelklassen in der Form einer v&#246;lligen Proletarisierung des Handwerks, des Kleinhandels und der Bauernschaft. In Wirklichkeit sind die elementaren Kr&#228;fte der Konkurrenz weit davon entfernt, dieses zugleich fortschrittliche und barbarische Werk vollendet zu haben. Das Kapital hat das Kleinb&#252;rgertum schneller ruiniert, als proletarisiert. Au&#223;erdem strebt die bewu&#223;te Politik des b&#252;rgerlichen Staates seit langem danach, die kleinb&#252;rgerlichen Schichten k&#252;nstlich zu erhalten. Indem die Entwicklung der Technik und die Organisierung der Gro&#223;produktion eine organische Arbeitslosigkeit erzeugen, bremsen sie im Gegensatz die Proletarisierung des Kleinb&#252;rgertums. Gleichzeitig hat die Entwicklung des Kapitalismus das Heer von Technikern, Verwaltern, Handelsangestellten, mit einem Wort, von allem, was man die &#8222;<em>neue Mittelklasse</em>&#8220; nennt, au&#223;erordentlich vermehrt. Das Ergebnis hiervon ist; dass die Mittelklassen, deren Verschwinden das <strong>Manifest</strong> so kategorisch vorhersieht, selbst in einem so hochindustrialisierten Land wie Deutschland ungef&#228;hr die H&#228;lfte der Bev&#246;lkerung ausmachen. Die k&#252;nstliche Erhaltung der seit langem &#252;berlebten kleinb&#252;rgerlichen Schichte mildert jedoch in keiner Weise die gesellschaftlichen Widerspr&#252;che. Im Gegenteil, sie werden besonders krankhaft. Zusammen mit dem permanenten Arbeitslosenheer ist sie der unheilbringendste Ausdruck der F&#228;ulnis des Kapitalismus.</p>

<p class="fst">5. Das <strong>Manifest</strong>, f&#252;r eine revolution&#228;re Epoche entworfen, enth&#228;lt (am Ende des zweiten Kapitels) zehn Forderungen. die dem Zeitraum des unmittelbaren &#220;berganges vom Kapitalismus zum Sozialismus entsprechen. In ihrem Vorwort von 1872 haben Marx und Engels darauf hingewiesen, da&#223; diese Forderungen zum Teil veraltet seien und auf jeden Fall nur noch zweitrangige Bedeutung h&#228;tten. Die Reformisten haben sich dieser Einsch&#228;tzung bem&#228;chtigt; sie haben sie in dem Sinne interpretiert, da&#223; revolution&#228;re &#220;bergangsparolen endg&#252;ltig dem &#8222;Minimalprogramm&#8220; der Sozialdemokratie weichen, das, wie man wei&#223;, den Rahmen der b&#252;rgerlichen Demokratie nicht verl&#228;&#223;t.</p>

<p>In Wirklichkeit haben die Autoren des <strong>Manifest</strong> sehr genau die haupts&#228;chliche Korrektur angegeben, die an ihrem &#220;bergangsprogramm vorzunehmen war, n&#228;mlich: &#8222;da&#223; die Arbeiterklasse nicht die fertige Staatsmaschine einfach in Besitz nehmen und sie f&#252;r ihre eigenen Zwecke in Bewegung setzen kann.&#8220; Anders gesagt. die Korrektur zielte auf den Fetischismus der b&#252;rgerlichen Demokratie. Dem kapitalistischen Staat stellte Marx sp&#228;ter den Staat vom Typ der Commune entgegen. Dieser &#8222;Typ&#8220; hat in der Folge die sehr viel bestimmtere Form der Sowjets angenommen. Heutzutage kann es kein revolution&#228;res Programm geben ohne <em>Sowjets</em> und ohne <em>Arbeiterkontrolle</em>. Was alles andere angeht, die zehn Forderungen des <strong>Manifest</strong>, die zur Zeit der friedlichen parlamentarischen T&#228;tigkeit &#8222;archaisch&#8220; erschienen, sie haben bis heute ihre ganze Bedeutung offenbart. Was hingegen hoffnungslos veraltet ist, ist das sozialdemokratische &#8222;Minimalprogramm&#8220;.</p>

<p class="fst">6. Um die Hoffnung zu begr&#252;nden. da&#223; &#8222;die deutsche b&#252;rgerliche Revolution ... nur das unmittelbare Vorspiel einer proletarischen Revolution sein kann&#8220;, beruft sich das <strong>Manifest</strong> auf die im Vergleich zu England im 17. und Frankreich im 18. Jahrhundert sehr viel fortgeschritte neren allgemeinen Bedingungen der europ&#228;ischen Zivilisation und auf die deutlich st&#228;rkere Entwicklung des Proletariats. Der Fehler dieser Prognose ist nicht nur ein Fehler in <em>Bezug</em> auf die Frist. Einige Monate sp&#228;ter hat die Revolution von 1848 genau gezeigt, da&#223; in der Situation einer fortgeschritteneren Entwicklung keine der b&#252;rgerlichen Klassen f&#228;hig ist, die Revolution bis zu Ende zu f&#252;hren: Die gro&#223;e und mittlere Bourgeoisie ist zu eng mit den Gro&#223;grundbesitzern verbunden und zu sehr durch die Angst vor den Massen zusammengeschwei&#223;t; das Kleinb&#252;rgertum ist zu verstreut und &#252;ber seine F&#252;hrer zu abh&#228;ngig von der Gro&#223;bourgeoisie. Wie die sp&#228;tere Entwicklung in Europa und Asien gezeigt hat, kann die b&#252;rgerliche Revolution, f&#252;r sich genommen, gar nicht mehr verwirklicht werden. Die Reinigung der Gesellschaft von feudalen &#220;berbleibseln ist nur m&#246;glich, wenn das Proletariat vom Einflu&#223; der b&#252;rgerlichen Parteien befreit, f&#228;hig ist, sich an die Spitze der Bauernschaft zu stellen, und seine revolution&#228;re Diktatur aufzubauen. Dadurch verkn&#252;pft sich die b&#252;rgerliche Revolution mit der ersten Etappe der sozialistischen Revolution, um sich sp&#228;ter darin aufzul&#246;sen. Die nationale Revolution wird so ein Kettenglied der internationalen Revolution. Die Umwandlung der &#246;konomischen Grundlagen und aller gesellschaftlichen Verh&#228;ltnisse bekommt einen permanenten Charakter.</p>

<p>Das klare Verst&#228;ndnis der organischen Verbindung zwischen der demokratischen Revolution und der Diktatur des Proletariats und infolgedessen mit der internationalen sozialistischen Revolution ist f&#252;r die revolution&#228;ren Parteien der r&#252;ckst&#228;ndigen L&#228;nder Asiens, Lateinamerikas, Afrikas eine Frage auf Leben und Tod.</p>

<p class="fst">7. W&#228;hrend das <strong>Manifest</strong> zeigt, wie der Kapitalismus die zur&#252;ckgebliebenen und barbarischen L&#228;nder in seinen Strudel mitrei&#223;t, erw&#228;hnt es nicht den Kampf der kolonialen und halbkolonialen V&#246;lker f&#252;r ihre Unabh&#228;ngigkeit. Indem Marx und Engels dachten, die sozialistische Revolution. &#8222;wenigstens der zivilisierten L&#228;nder&#8220;, sei eine Sache der n&#228;chsten Jahre, war die Kolonialfrage in ihren Augen gel&#246;st, nicht als Resultat einer autonomen Bewegung der unterdr&#252;ckten V&#246;lker, sondern als Resultat des Sieges des Proletariats in den Mutterl&#228;ndern des Kapitalismus. Deshalb werden die Fragen der revolution&#228;ren Strategie in den kolonialen und halbkolonialen L&#228;ndern im <strong>Manifest</strong> nicht einmal gestreift. Aber diese Fragen verlangen besondere L&#246;sungen. So ist zum Beispiel sehr klar, da&#223; wenn auch das &#8222;nationale Vaterland&#8220; in den entwickelten kapitalistischen L&#228;ndern zum schlimmsten geschichtlichen Hemmnis geworden ist, es in den zur&#252;ckgebliebenen L&#228;ndern, die gezwungen sind f&#252;r ihre Existenz und ihre Unabh&#228;ngigkeit zu k&#228;mpfen, ein relativ fortschrittlicher Faktor bleibt. &#8222;Die Kommunisten&#8220;, erkl&#228;rt das <strong>Manifest</strong>, &#8222;unterst&#252;tzen &#252;berall jede revolution&#228;re Bewegung gegen die bestehenden gesellschaftlichen und politischen Zust&#228;nde.&#8220; Die Bewegung der farbigen Rassen gegen die imperialistischen Unterdr&#252;cker ist eine der m&#228;chtigsten und wichtigsten Bewegungen gegen die bestehenden Zust&#228;nde und deshalb braucht sie die vollst&#228;ndige Unterst&#252;tzung, ohne Vorbehalte, des Proletariats wei&#223;er Rasse. Das Verdienst, die revo-lution&#228;re Strategie der unterdr&#252;ckten V&#246;lker entwickelt zu haben, kommt vor allem Lenin zu.</p>

<p class="fst">8. Der am meisten veraltete Teil des <strong>Manifest</strong> &#8211; nicht was die Methode, aber was den Gegenstand betrifft &#8211; ist die Kritik der &#8222;sozialistischen&#8220; Literatur der ersten H&#228;lfte des 19. Jahrhunderts und die Festlegung der Position der Kommunisten den verschiedenen Oppositionsparteien gegen&#252;ber. Die im <strong>Manifest</strong> aufgez&#228;hlten Tendenzen und Parteien wurden so gr&#252;ndlich von der Revolution von 1848 oder von der darauf folgenden Konterrevolution hinweggefegt, da&#223; die Geschichte sie nicht einmal mehr erw&#228;hnt. Dennoch ist auch in diesem Teil uns das <strong>Manifest</strong> heute vielleicht n&#228;her als der vorigen Generation. Zur Bl&#252;tezeit der II. Internationale, als der Marxismus ohne Anfechtungen zu herrschen schien, konnten die Ideen des Sozialismus vor Marx als endg&#252;ltig &#252;berholt angesehen werden.</p>

<p>Das ist heute nicht mehr der Fall. Die Dekadenz der Sozialdemokratie und der Kommunistischen Internationale ruft bei jedem Schritt ungeheuerliche ideologische R&#252;ckf&#228;lle hervor. Das senile Denken f&#228;llt sozusagen in die Kindheit zur&#252;ck. Auf der Suche nach Heilsformeln sto&#223;en die Propheten der Verfallszeit wieder auf die schon l&#228;ngst vom wissenschaftlichen Sozialismus begrabenen Doktrinen. In Bezug auf die Frage der Oppositionsparteien haben die vergangenen Jahrzehnte die tiefsten Ver&#228;nderungen mit sich gebracht: die alten Parteien sind nicht nur seit langem von neuen abgel&#246;st worden, sondern der Charakter selbst der Parteien und ihrer wechselseitigen Beziehungen hat sich unter den Bedingungen der imperialistischen Epoche grundlegend ver&#228;ndert. Das <strong>Manifest</strong> mu&#223; also vervollst&#228;ndigt werden durch die wichtigsten Dokumente der vier ersten Kongresse der Kommunistischen Internationale, durch die grundlegende Literatur des Bolschewismus und die Entschl&#252;sse der Konferenzen der IV. Internationale.</p>

<p>Wir haben oben daran erinnert, da&#223; f&#252;r Marx keine Gesellschaftsordnung von der B&#252;hne abtritt, bevor sie ihre M&#246;glichkeiten ausgesch&#246;pft hat. Dennoch &#252;berl&#228;&#223;t selbst die &#252;berlebte Gesellschaftsordnung ihren Platz nicht widerstandslos einer neuen. Die Aufeinanderfolge von gesellschaftlichen Systemen setzt den sch&#228;rfsten Klassenkampf, das hei&#223;t die Revolution voraus. Wenn das Proletariat sich aus dem einen oder anderen Grund als unf&#228;hig erweist, die sich &#252;berlebende b&#252;rgerliche Ordnung umzust&#252;rzen, so bleibt dem Finanzkapital in seinem Kampf f&#252;r die Aufrechterhaltung seiner ersch&#252;tterten Herrschaft nichts anderes, als das von ihm zu Verzweiflung und Demoralisierung gebrachte Kleinb&#252;rgertum in ein Pogromheer des Faschismus zu verwandeln. Die b&#252;rgerliche Degenerierung der Sozialdemokratie und die faschistische Degenerierung des Kleinb&#252;rgertums sind verschlungen wie Ursache und Wirkung.</p>

<p>Heutzutage betreibt die III. Internationale mit noch ungebremsterer Z&#252;gellosigkeit ihr Werk der T&#228;uschung und Demoralisierung der Arbeiter. Indem die skrupellosen S&#246;ldner Moskaus die Avantgarde des spanischen Proletariats schlagen, bereiten sie nicht nur dem Faschismus den Weg, sondern erledigen auch ein gut Teil seiner Arbeit. Die lange Krise der internationalen Revolution, die mehr und mehr zur Krise der menschlichen Kultur wird, ist letztlich auf eine Krise der revolution&#228;ren F&#252;hrung zur&#252;ckzuf&#252;hren.</p>

<p>Die IV. Internationale, Erbin der gro&#223;en Tradition, deren kostbarstes Kettenglied das <strong>Manifest der kommunistischen Partei</strong> ist, bildet neue Kader heran, um die alten Aufgaben zu l&#246;sen. Die Theorie ist die verallgemeinerte Wirklichkeit. Der leidenschaftliche Wille, die Struktur der gesellschaftlichen Wirklichkeit umzubilden, dr&#252;ckt sich in einer ehrlichen Haltung gegen&#252;ber der revolution&#228;ren Theorie aus. Die Tatsache, da&#223; unsere Genossen im S&#252;den des schwarzen Kontinents zum ersten Mal das Manifest in die Sprache der afrikaansen Buren &#252;bersetzt haben, ist eine gl&#228;nzende Best&#228;tigung daf&#252;r, da&#223; das marxistische Denken heutzutage nur unter der Fahne der IV. Internationale lebendig ist. Ihr geh&#246;rt die Zukunft. Zum hundertsten Jahrestag des kommunistischen <strong>Manifest</strong> wird die IV. Internationale die bestimmende revolution&#228;re Kraft auf unserem Planeten sein.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Leon <em>Blum</em> (1872&#8211;1950): F&#252;hrer der sozialistischen Partei, wurde Regierungschef in Frankreich nach dem Sieg der Volksfront. Camille <em>Chautemps</em> (1885-1963): Radikal-Sozialist und hoher W&#252;rdentr&#228;ger der Freimaurerei, Minister und Regierungschef, hatte Blum als Regierungschef abgel&#246;st, sich auf die Volksfront st&#252;tzend. Francisco <em>Largo Caballero</em> (1869-1946): F&#252;hrer der spanischen Sozialisten, &#252;bernahm im September 1936 den Vorsitz einer die Volksfrontkr&#228;fte vereinigenden Regierung. Juan <em>Negrin</em> Lopez (1889-1956): Finanzminister unter Largo Caballero, wurde von den Russen f&#252;r dessen Nachfolge vorgeschlagen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am 9. Juni 2108</p>
</body>
</html>

