<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Thermidor und Antisemitismus (1937)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Trotzki, Juden, Antisemitismus, Stalinismus, Trotzkismus, Stalin, Revolution, Konterrevolution, Russland, Thermidor, Zionismus" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Thermidor u. Antisemitismus (1937)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Thermidor und Antisemitismus</h1>

<h3>(22. Februar 1937)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Auf englisch in <strong>Leon Trotsky on the Jewish Question</strong>, New York 1970.<br />
Auf deutsch in Leo Trotzki, <strong>Schriften 1.2</strong>, S.1040-1052.<br />
Heruntergeladen mit Dank von der Webseite <a href="http://www.sozialistische-klassiker.org/" target="new&gt;"><em>Sozialistische Klassiker</em></a>. <a id="fa" href="#na" name="fa" class="mia">[1*]</a><br />
Diese Version wurde der neuen Rechtschreibung angepasst.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">W&#228;hrend des letzten Moskauer Prozesses habe ich in einer meiner Erkl&#228;rungen gesagt, dass Stalin im Kampf gegen die Opposition die antisemitischen Stimmungen im Land ausgen&#252;tzt hat. Zu diesem Punkt habe ich eine Reihe von Briefen und Anfragen erhalten, die im allgemeinen &#8211; es gibt keinen Grund. die Wahrheit zu verschweigen &#8211; sehr naiv waren. &#8222;Wie kann jemand die Sowjetunion wegen Antisemitismus anklagen?&#8220; &#8222;Wenn die UdSSR ein antisemitisches Land ist, was bleibt dann noch &#252;brig?&#8220; Das war der vorherrschende Ton in diesen Briefen. Diese Leute protestieren und sind verwirrt, weil sie es gew&#246;hnt sind, den faschistischen Antisemitismus der Emanzipation der Juden gegen&#252;berzustellen, die durch die Oktoberrevolution erreicht wurde. Diese Leute denken, ich w&#252;rde ihnen ein magisches Amulett entwenden. Eine solche Denkweise ist typisch f&#252;r Leute, die an das g&#228;ngige, undialektische Denken gew&#246;hnt sind. Sie leben in einer Welt unver&#228;nderlicher Begriffe. Sie akzeptieren nur das, was ihnen passt: Hitler-Deutschland ist das absolute K&#246;nigreich des Antisemitismus, die UdSSR ist demgegen&#252;ber das K&#246;nigreich der nationalen Harmonie. Sie sind blind gegen&#252;ber wesentlichen Ver&#228;nderungen, &#220;berg&#228;ngen von einer Lage in die andere, mit einem Wort gegen&#252;ber den aktuellen geschichtlichen Vorg&#228;ngen.</p>

<p>Ich bin sicher, dass man noch nicht vergessen hat, dass der Antisemitismus im zaristischen Russland bei den Bauern, dem Kleinb&#252;rgertum aus der Stadt, der Intelligenzija und den r&#252;ckst&#228;ndigeren Schichten der Arbeiterschaft ziemlich verbreitet war. &#8222;M&#252;tterchen&#8220; Russland war nicht nur f&#252;r ihre periodischen Judenpogrome ber&#252;hmt, sondern auch f&#252;r die Existenz einer betr&#228;chtlichen Anzahl an antisemitischen Publikationen, die sich in jenen Tagen einer gro&#223;en Verbreitung erfreuten. Die Oktoberrevolution hat den Paria-Status der Juden abgeschafft. Das bedeutet jedoch keineswegs, dass sie mit einem Schlag den Antisemitismus beseitigt hat. Ein langer und ausdauernder Kampf gegen die Religion hat selbst bis heute nicht vermocht, Tausende und Abertausende von Betern davon abzuhalten Kirchen, Moscheen und Synagogen zu f&#252;llen. Die gleiche Situation herrscht auf dem Gebiet der nationalen Vorurteile. Gesetzgebung allein &#228;ndert die Menschen nicht. Ihre Gedanken, Gef&#252;hle, Ansichten h&#228;ngen von Tradition, materiellen Lebensbedingungen, kulturellem Niveau usw. ab. Das Sowjet-Regime ist noch keine zwanzig Jahre alt. Die &#228;ltere H&#228;lfte der Bev&#246;lkerung wurde im Zarismus erzogen. Die j&#252;ngere H&#228;lfte hat eine Menge von der &#228;lteren ererbt. Diese allgemeinen geschichtlichen Bedingungen allein sollten jeden denkenden Menschen erkennen lassen, dass es trotz der vorbildlichen Gesetzgebung der Oktoberrevolution unm&#246;glich ist, dass nationale und chauvinistische Vorurteile &#8211; insbesondere der Antisemitismus &#8211; nicht in den r&#252;ckst&#228;ndigeren Schichten der Bev&#246;lkerung hartn&#228;ckig &#252;berdauert haben.</p>

<p>Aber das ist keineswegs alles. In Wirklichkeit hat das Sowjet-Regime eine Reihe von neuen Ph&#228;nomenen hervorgerufen, die es infolge der Armut und des niedrigen Bildungsstandes der Bev&#246;lkerung m&#246;glich machten, von neuem eine antisemitische Atmosph&#228;re zu schaffen, und sie tats&#228;chlich geschaffen hat. Die Juden sind eine typische Stadtbev&#246;lkerung. Sie machen einen beachtlichen Prozentsatz der Stadtbev&#246;lkerung in der Ukraine, in Wei&#223;russland und sogar in Gro&#223;russland aus. Das Sowjet-Regime braucht mehr als irgendein anderes Regime der Welt eine gro&#223;e Anzahl von Staatsbediensteten. Staatsbedienstete kommen aus der kultivierteren Stadtbev&#246;lkerung. Nat&#252;rlich stellten die Juden einen unverh&#228;ltnism&#228;&#223;ig hohen Anteil in der B&#252;rokratie, und das besonders in den unteren und mittleren R&#228;ngen. Nat&#252;rlich k&#246;nnen wir unsere Augen vor dieser Tatsache verschlie&#223;en und uns auf vage Allgemeinpl&#228;tze &#252;ber die Gleichheit und Br&#252;derlichkeit aller V&#246;lker beschr&#228;nken. Aber eine Vogel-Strau&#223;-Politik wird uns keinen einzigen Schritt weiterbringen. <em>Der Hass der Bauern und Arbeiter auf die B&#252;rokratie ist eine fundamentale Tatsache im sowjetischen Alltag.</em> Die Gewaltherrschaft des Regimes, die Verfolgung jeglicher Kritik, das Erstarren jedes lebendigen Gedankens, schlie&#223;lich die gerichtlichen F&#228;lschungsman&#246;ver sind einzig die Widerspiegelung dieser grundlegenden Tatsache. Schon durch Apriori-&#220;berlegungen muss man zu dem Schluss gelangen, dass der Hass auf die B&#252;rokratie eine antisemitische F&#228;rbung annehmen w&#252;rde, zumindest an solchen Orten, wo die j&#252;dischen Funktion&#228;re einen signifikanten Prozentsatz der Bev&#246;lkerung bilden und sich gegen den Hintergrund der b&#228;uerlichen Massen abheben. Im Jahr 1923 schlug ich auf der Partei-Konferenz der Bolschewiki der Ukraine vor, dass die Funktion&#228;re verpflichtet sein sollten, die Sprache der sie umgebenden Bev&#246;lkerung zu sprechen und zu schreiben. Wie viele ironische Bemerkungen wurden &#252;ber diesen Vorschlag gemacht, haupts&#228;chlich von der j&#252;dischen Intelligenzija, die Russisch sprach und las und die ukrainische Sprache nicht lernen wollte. Gewiss hat sich die Situation in dieser Hinsicht betr&#228;chtlich gebessert. Aber die nationale Zusammensetzung der B&#252;rokratie hat sich wenig ge&#228;ndert, und, was unermesslich viel wichtiger ist, der Antagonismus zwischen der Bev&#246;lkerung und der B&#252;rokratie ist w&#228;hrend der letzten zehn oder zw&#246;lf Jahre ungeheuer gewachsen. Alle ernsthaften und aufrichtigen Beobachter, besonders diejenigen, die f&#252;r lange Zeit unter den arbeitenden Massen gelebt haben, bezeugen die Existenz des Antisemitismus, nicht nur des alten und althergebrachten, sondern auch des neuen, der sowjetischen Spielart.</p>

<p>Der sowjetische B&#252;rokrat f&#252;hlt sich selbst moralisch in einer belagerten Festung. Er versucht mit all seiner Kraft aus seiner Isolation auszubrechen. Die Politik Stalins ist zumindest zu 50 Prozent von diesem Drang geleitet. Das zeigt: 1. die pseudosozialistische Demagogie (&#8222;Der Sozialismus ist schon erreicht&#8220;; &#8222;Stalin gab, gibt und wird dem Volk ein gl&#252;ckliches Leben geben&#8220; usw.); 2. politische und wirtschaftliche Ma&#223;nahmen, die dazu bestimmt sind, um die B&#252;rokratie herum eine breite Schicht von neuen Aristokraten aufzubauen (die unverh&#228;ltnism&#228;&#223;ig hohen L&#246;hne der Stachanow-Arbeiter, milit&#228;rische Auszeichnungen, Ehrenorden, der neue &#8222;Adel&#8220; usw.); und 3. das Sich-Sorgen um nationale Gef&#252;hle und Vorurteile der r&#252;ckst&#228;ndigen Schichten der Bev&#246;lkerung.</p>

<p>Der ukrainische B&#252;rokrat wird, falls er selbst ein eingeborener Ukrainer ist, im kritischen Moment unvermeidlich herausstellen, dass er der Bruder des <em>Muschik</em> und des Bauern ist &#8211; nicht irgendein Fremder und unter keinen Umst&#228;nden ein Jude. Nat&#252;rlich liegt in einer solchen Haltung &#8211; o weh &#8211; nicht ein Korn von &#8222;Sozialismus&#8220; oder blo&#223; von Demokratie. Aber das ist genau der Kern der Frage. Die privilegierte B&#252;rokratie, die um ihre Privilegien f&#252;rchtet und folglich moralisch total verdorben ist, stellt gegenw&#228;rtig die am st&#228;rksten antisozialistische und am st&#228;rksten antidemokratische Schicht der sowjetischen Gesellschaft dar. Im Kampf f&#252;r ihre Selbsterhaltung nutzt sie die eingefleischtesten Vorurteile und die dunkelsten Instinkte aus. Wenn Stalin in Moskau Prozesse inszeniert, die die Trotzkisten beschuldigen, sie planten, die Arbeiter zu vergiften, dann ist es nicht schwer, s&#8218;ich vorzustellen, in welch tr&#252;ben Tiefen sich die B&#252;rokratie in einigen ukrainischen oder zentralasiatischen H&#252;tten bewegen kann.</p>

<p>Derjenige, der aufmerksam das Leben in der Sowjetunion verfolgt, wenn auch nur durch offizielle Publikationen, wird von Zeit zu Zeit in verschiedenen Teilen des Landes scheu&#223;liche b&#252;rokratische Ausw&#252;chse offengelegt sehen: Bestechung, Korruption, Unterschlagung, Mord an Personen, deren Existenz f&#252;r die B&#252;rokratie unbequem ist, Sch&#228;ndung von Frauen und &#228;hnliches mehr. K&#246;nnten wir in die Tiefe dringen, so w&#252;rden wir sehen, dass ein jeder dieser Abszesse in der b&#252;rokratischen Schicht wurzelt. Manchmal ist Moskau gezwungen, von Schauprozessen Gebrauch zu machen. In all solchen Prozessen bilden die Juden einen signifikanten Prozentsatz, teilweise, weil sie &#8211; wie bereits festgestellt &#8211; einen gro&#223;en Teil der B&#252;rokratie ausmachen und mit ihrem Makel gebrandmarkt sind, weil die f&#252;hrenden Kader der B&#252;rokratie, getrieben vom Instinkt der Selbsterhaltung, im Zentrum und in den Provinzen danach streben, den Unmut der arbeitenden Massen von sich selbst weg auf die Juden zu lenken. Diese Tatsache war bereits vor zehn Jahren jedem kritischen Beobachter in der UdSSR bekannt, als das Stalin-Regime gerade erst seine Grundz&#252;ge enth&#252;llt hatte.</p>

<p>Der Kampf gegen die Opposition war f&#252;r die herrschende Clique eine Frage von Leben und Tod. Das Programm, die Grunds&#228;tze, die Beziehungen zu den Massen, alles wurde aus der Angst der neuen herrschenden Clique um ihre Selbsterhaltung heraus ausgerottet und verworfen. Diese Leute schrecken vor nichts zur&#252;ck, um ihre Privilegien und ihre Macht zu erhalten. Vor kurzem wurde eine Ank&#252;ndigung des Inhalts auf die ganze Welt losgelassen, dass mein j&#252;ngster Sohn, Sergei Sedow, unter der Anklage stehe, eine Massenvergiftung der Arbeiter auszuhecken. Jeder normale Mensch wird daraus folgern: Leute, die f&#228;hig sind, eine solche Anschuldigung hervorzubringen, haben den letzten Grad an moralischer Entartung erreicht. Kann man in diesem Fall auch nur einen Moment zweifeln, dass dieselben Kl&#228;ger f&#228;hig sind, antisemitische Vorurteile der Massen zu f&#246;rdern? Gerade im Falle meines Sohnes sind diese beiden Vorgehen vereint. Es lohnt sich, diesen Fall n&#228;her zu betrachten. Vom Tage ihrer Geburt an trugen meine S&#246;hne den Namen ihrer Mutter (Sedow). Sie benutzten nie irgendeinen anderen Namen &#8211; weder in der Volksschule noch an der Universit&#228;t, noch in ihrem sp&#228;teren Leben. Was mich betrifft, so habe ich w&#228;hrend der letzten 35 Jahre den Namen Trotzki getragen. In der sowjetischen Zeit hat mich nie jemand beim Namen meines Vaters (Bronstein) genannt, genauso wie nie jemand Stalin Dschugaschwili genannt hat. Damit meine S&#246;hne nicht gezwungen w&#228;ren, ihren Namen zu &#228;ndern, nahm ich aus &#8222;staatsb&#252;rgerlichen&#8220; Erfordernissen den Namen meiner Frau an (was nach sowjetischem Gesetz ausdr&#252;cklich erlaubt ist). Als mein Sohn, Sergei Sedow, jedoch unter die &#228;u&#223;erst unglaubliche Anklage gestellt wurde, Arbeiter vergiften zu wollen, k&#252;ndigte die GPU in der sowjetischen und ausl&#228;ndischen Presse an, dass der &#8222;echte&#8220; Name meines Sohnes nicht Sedow, sondern Bronstein sei. Falls meine Wahrheitsverdreher die Verbindung des Beschuldigten mit mir herausstellen wollen, dann h&#228;tten sie ihn Trotzki genannt, da der Name Bronstein politisch f&#252;r niemanden etwas bedeutet. Aber sie wollten auf ein anderes Spiel hinaus: d.h. sie wollten meine j&#252;dische Herkunft und die halbj&#252;dische Herkunft meines Sohnes herausstellen. Ich habe mich bei diesem Vorfall kurz aufgehalten, weil er ein wesentliches und doch keineswegs ungew&#246;hnliches Merkmal enth&#252;llt. Der ganze Kampf gegen die Opposition ist voll von solchen Episoden.</p>

<p>Zwischen 1923 und 1926, als Stalin mit Sinowjew und Kamenjew noch Mitglied der &#8222;Troika&#8220; war, trug das Spiel auf den Saiten des Antisemitismus vorsichtige und verh&#252;llte Z&#252;ge. Besonders geschulte Redner (Stalin f&#252;hrte schon damals unter der Hand den Kampf gegen seine Kollegen) sagten, dass die Anh&#228;nger Trotzkis Kleinb&#252;rger aus den &#8222;Schtetln&#8220; seien, ohne ihre Nationalit&#228;t genau zu bezeichnen. In Wirklichkeit war daran kein wahres Wort. Der Prozentsatz j&#252;discher Intellektueller in der Opposition war keineswegs gr&#246;&#223;er als der in Partei und B&#252;rokratie. Es gen&#252;gt, die F&#252;hrer der Opposition f&#252;r die Jahre 1923-25 zu nennen: I.N. Smirnow, Serebrjakow, Rakowski, Pjatakow, Preobraschenskij, Krestinski, Muralow, Beloborodow, Mratschkowski, W. Jakowlewa, Sapronow, W.M. Smirnow, Ischtschenko &#8211; alles geborene Russen. Radek war zu dieser Zeit erst ein halber Sympathisant. Aber wie in den Prozessen von den Schiebern und anderen Schurken, so betonte die B&#252;rokratie zur Zeit des Ausschlusses der Opposition aus der Partei absichtlich die Namen j&#252;discher Mitglieder, die von beil&#228;ufiger und zweitrangiger Bedeutung waren. Das wurde ziemlich offen in der Partei diskutiert, und damals, 1925, sah die Opposition in dieser Situation das unmissverst&#228;ndliche Symptom des Niedergangs der herrschenden Clique.</p>

<p>Nachdem Sinowjew und Kamenjew sich der Opposition angeschlossen hatten, wandelte sich die Situation radikal zum Schlechteren. An diesem Punkt bot sich eine vorz&#252;gliche Chance, den Arbeitern zu sagen, dass an der Spitze der Opposition drei &#8222;unzufriedene j&#252;dische Intellektuelle&#8220; st&#252;nden. Unter der Leitung von Stalin setzten Uglanow in Moskau und Kirow in Leningrad diese Linie systematisch und fast v&#246;llig offen durch. Um noch sch&#228;rfer den Arbeitern die Unterschiede zwischen dem &#8222;alten&#8220; und dem &#8222;neuen&#8220; Kurs klarzumachen, wurden die Juden, selbst wenn sie vorbehaltlos der allgemeinen Linie treu waren, aus verantwortlichen Partei- und Sowjet-Posten entfernt. Nicht nur auf dem Land, sondern sogar in Moskauer Fabriken nahm 1926 die Hetze gegen die Opposition einen unzweideutig antisemitischen Charakter an. Viele Agitatoren &#228;u&#223;erten unverhohlen: &#8222;Die Juden sind Aufr&#252;hrer.&#8220; Ich habe Hunderte von Briefen erhalten, die die antisemitischen Methoden im Kampf gegen die Opposition beklagten. W&#228;hrend einer der Sitzungen des Politb&#252;ros schrieb ich Bucharin eine Notiz: &#8222;Sie k&#246;nnen nicht umhin zu erkennen, dass sogar in Moskau im Kampf gegen die Opposition Methoden der Schwarzhundertschaften (Antisemitismus usw.) angewandt werden.&#8220; Bucharin antwortete mir ausweichend auf dem gleichen St&#252;ck Papier: &#8222;Vereinzelte Vorf&#228;lle kann es nat&#252;rlich geben.&#8220; Ich schrieb zur&#252;ck: &#8222;Ich habe nicht vereinzelte Vorf&#228;lle im Sinn, sondern eine systematische Agitation unter den Parteisekret&#228;ren gro&#223;er Moskauer Unternehmen. Wenn Sie einverstanden sind, so kommen Sie mit mir in die &#8218;Skorochod&#8216;-Fahrik, um das exemplarisch zu untersuchen.&#8220; Bucharin antwortete: &#8222;In Ordnung, wir k&#246;nnen gehen.&#8220; Vergeblich habe ich versucht, ihn dazu zu bringen, sein Versprechen einzul&#246;sen. Stalin verbot es ihm ausdr&#252;cklich. In den Monaten der Vorbereitungen f&#252;r den Ausschluss der Opposition aus der Partei, der Verhaftungen, der Ausweisungen (in der zweiten H&#228;lfte 1927) nahm die antisemitische Agitation einen v&#246;llig ungehemmten Charakter an. Der Slogan &#8222;Schlagt die Opposition&#8220; bekam oft die Bedeutung des alten Slogans &#8222;Schlagt die Juden und rettet Russland&#8220;. Die Sache ging so weit, dass Stalin gen&#246;tigt war, eine gedruckte Erkl&#228;rung abzugeben, die besagte: &#8222;Wir k&#228;mpfen gegen Trotzki, Sinowjew und Kamenjew, nicht weil sie Juden sind, sondern weil sie die Opposition sind&#8220; usw. Jedem politisch denkenden Menschen war es vollst&#228;ndig klar, dass diese bewusst doppeldeutigen Worte, die sich gegen die Ausw&#252;chse des Antisemitismus richteten, diesen zur selben Zeit mit vollem Bedacht n&#228;hrten. &#8222;Vergesst nicht, die F&#252;hrer der Opposition sind Juden!&#8220; Das war die <em>Bedeutung</em> der Feststellung Stalins, die in allen sowjetischen Zeitungen ver&#246;ffentlicht wurde.</p>

<p>Als die Opposition entschlossener und offener im Kampf fortfuhr, um den Repressalien entgegenzutreten, sagte Stalin zu Pjatakow und Preobraschenskij in Form eines sehr bezeichnenden &#8222;Scherzes&#8220;: &#8222;Ihr geht gegen das ZK offen mit &#196;xten los. Das zeigt Eure orthodoxe Vorgehensweise. Trotzki handelt heimlich und nicht mit einer Axt.&#8220; Preobraschenskij und Pjatakow berichteten mir dieses Gespr&#228;ch mit starkem Abscheu. Dutzende Male versuchte Stalin, den Kern der Opposition gegen mich aufzuwiegeln.</p>

<p>Der bekannte deutsche radikale Journalist Franz Pfemfert, der fr&#252;here Herausgeber der <strong>Aktion</strong>, der im Augenblick im Exil lebt, schrieb mir im August 1936:</p>

<p class="quoteb">&#8222;Vielleicht erinnern Sie sich, dass ich vor einigen Jahren in der <strong>Aktion</strong> behauptet habe, dass viele Handlungen Stalins aus seinen antisemitischen Tendenzen her erkl&#228;rt werden k&#246;nnen. Die Tatsache, dass er in diesem scheu&#223;lichen Prozess es fertigbrachte, durch [die Nachrichtenagentur] <em>TASS</em> die Namen von Sinowjew und Kamenjew ,richtigzustellen&#8216;, stellt f&#252;r sich allein eine Geste dar. Auf diese Weise gab Stalin allen antisemitischen, skrupellosen Elementen &#8218;Gr&#252;nes Licht&#8216;.&#8220;</p>

<p class="fst">Tats&#228;chlich scheint es, als seien die Namen Sinowjew und Kamenjew bekannter als die Namen von Radomilski und Rosenfeld. Welch anderes Motiv k&#246;nnte Stalin gehabt haben, die &#8222;echten&#8220; Namen seiner Opfer bekanntzumachen, wenn nicht, um mit antisemitischen Stimmungen sein Spiel zu treiben? Solches widerfuhr, wie wir gesehen haben, gleicherma&#223;en dem Namen meines Sohnes, und dabei ohne die geringste gesetzliche Berechtigung. Am erstaunlichsten ist jedoch die Tatsache, dass sich alle vier &#8222;Terroristen&#8220;, die angeblich von mir aus dem Ausland geschickt worden sind, als Juden entpuppten und zur gleichen Zeit Agenten der antisemitischen Gestapo sein sollten. Da ich keinen dieser Ungl&#252;cklichen je gesehen habe, ist klar, dass die GPU sie absichtlich wegen ihrer Abstammung ausgew&#228;hlt hat. Und das hat die GPU nicht verm&#246;ge eigener Inspiration getan.</p>

<p>Noch einmal: Wenn solche Methoden an oberster Stelle praktiziert werden, wo die pers&#246;nliche Verantwortlichkeit Stalins absolut fraglos ist, dann ist es nicht schwer, sich vorzustellen, was in den unteren R&#228;ngen, in den Fabriken und besonders in den <em>Kolchosen</em> geschieht. Und wie k&#246;nnte es auch anders sein? Die physische Ausrottung der &#228;lteren Generation der Bolschewiki ist f&#252;r jeden Menschen, der denken kann, ein unumst&#246;&#223;licher Ausdruck der Thermidor-Reaktion, und zwar in fortgeschrittenstem Stadium. Die Geschichte hat bisher kein Beispiel gesehen, wo die Reaktion, die einem revolution&#228;ren Aufschwung folgte, nicht von den unverhohlensten chauvinistischen Leidenschaften begleitet gewesen w&#228;re, den Antisemitismus eingeschlossen!</p>

<p>In der Meinung einiger &#8222;Freunde der UdSSR&#8220; stellt mein Hinweis auf das Ausnutzen antisemitischer Tendenzen durch einen beachtlichen Teil der gegenw&#228;rtigen B&#252;rokratie eine b&#246;swillige Erfindung dar, die sich gegen Stalin richtet. Es ist schwierig, mit berufsm&#228;&#223;igen &#8222;Freunden&#8220; der B&#252;rokratie zu diskutieren. Diese Leute leugnen die Existenz einer Thermidor-Reaktion. Sie nehmen sogar die Moskauer Prozesse f&#252;r bare M&#252;nze. Es gibt &#8222;Freunde&#8220;, die die UdSSR mit der besonderen Absicht besuchen, die Flecken auf der Sonne nicht zu sehen. Nicht wenige von ihnen bekommen eine besondere Bezahlung f&#252;r ihre Bereitwilligkeit, nur das zu sehen, worauf der Finger der B&#252;rokratie f&#252;r sie hinzeigt. Aber wehe den Arbeitern, Revolution&#228;ren, Sozialisten, Demokraten, die mit den Worten Puschkins &#8222;einen Wahn, der uns verz&#252;ckt&#8220;, der bitteren Wahrheit vorziehen. Ein gesunder revolution&#228;rer Optimismus hat keinen Bedarf an Illusionen. Man muss das Leben so nehmen, wie es ist. Es ist notwendig, in der Wirklichkeit selbst die Kraft zu finden, ihre reaktion&#228;ren und barbarischen Erscheinungen zu &#252;berwinden. Das ist es, was uns der Marxismus lehrt.</p>

<p>Einige &#8222;M&#246;chtegernweise&#8220; haben mich sogar beschuldigt, &#8222;pl&#246;tzlich&#8220; die &#8222;j&#252;dische Frage&#8220; aufgebracht zu haben, um eine Art Ghetto f&#252;r die Juden zu schaffen. Da kann ich nur voller Mitleid mit den Schultern zucken. Ich habe mein ganzes Leben lang au&#223;erhalb j&#252;discher Kreise gelebt. Ich habe immer in der russischen Arbeiterbewegung gewirkt. Meine Muttersprache ist Russisch. Leider habe ich noch nicht einmal Jiddisch lesen gelernt. Die j&#252;dische Frage hat daher nie im Mittelpunkt meiner Aufmerksamkeit gestanden. Aber das hei&#223;t nicht, dass ich das Recht h&#228;tte, gegen&#252;ber dem j&#252;dischen Problem blind zu sein; es existiert und verlangt eine L&#246;sung. Die &#8222;Freunde der UdSSR&#8220; sind mit der Schaffung [des &#8222;j&#252;dischen autonomen Gebiets&#8220;] Birobidschan zufriedengestellt. Ich werde nicht aufh&#246;ren, dar&#252;ber nachzudenken, ob es auf eine feste Grundlage gebaut wurde und welche Art von Regime dort existiert. (Birobidschan kann nicht anders, als alle Gemeinheiten der b&#252;rokratischen Willk&#252;rherrschaft widerspiegeln.) Aber nicht ein einziges, progressives Individuum wird etwas dagegen einzuwenden haben, dass die UdSSR ein besonderes Territorium f&#252;r diejenigen B&#252;rger bereitstellt, die sich als Juden betrachten, die die jiddische Sprache allen anderen bevorzugen und die w&#252;nschen, in konzentrierter Zahl unter sich zu wohnen. Ist das nun ein Ghetto, oder ist es keins? W&#228;hrend der Periode der sowjetischen Demokratie, der v&#246;llig freiwilligen Wanderungen, konnte von Ghettos nicht die Rede sein. Aber die j&#252;dische Frage setzte gerade durch die Art und Weise, in der die Ansiedlung der Juden erfolgte, einen internationalen Aspekt voraus. Haben wir nicht recht, wenn wir sagen, dass eine sozialistische Weltf&#246;deration die Schaffung eines &#8222;Birobidschan&#8220; f&#252;r diese Juden m&#246;glich machen muss, die ihre eigene autonome Republik als Forum f&#252;r ihre eigene Kultur w&#252;nschen? Es kann vorausgesetzt werden, dass eine sozialistische Demokratie keinen Gebrauch von zwangsweiser Assimilation machen wird. Es kann durchaus m&#246;glich sein, dass in zwei bis drei Generationen die Grenzen einer unabh&#228;ngigen Republik wie so vieler anderer nationaler Regionen fallen werden. Ich habe weder Zeit noch das Verlangen, dar&#252;ber nachzudenken. Unsere Nachkommen werden besser als wir wissen, was zu tun ist. Ich habe eine historische &#220;bergangszeit im Sinn, w&#228;hrend der die j&#252;dische Frage als solche noch akut ist und angemessene Ma&#223;nahmen von einer Welt-F&#246;deration von Arbeiterstaaten verlangt. Die gleiche Methode der L&#246;sung der j&#252;dischen Frage, die im untergehenden Kapitalismus einen utopischen und reaktion&#228;ren Charakter hat (Zionismus), wird unter dem Regime einer sozialistischen F&#246;deration eine reale und heilsame Bedeutung erhalten. Das ist es, was ich klarstellen wollte. Wie kann ein Marxist oder sogar ein konsequenter Demokrat dagegen sein?</p>

<p>&#160;</p>

<h3>Anmerkung von MIA</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> In dieser Version wurde die geschlechtsneutrale Endung &#8220;Innen&#8221; in einer etwas inkonsequenten Weise benutzt, die den damaligen Gepflogenheiten nicht passt. Wir haben sie deshalb zur damals &#252;blichen m&#228;nnlichen Form ge&#228;ndert.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

