<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Bolschewismus und Stalinismus (1937)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Bolschewismus, Bolschewiki, Bolschewistische Partei, Stalinismus, Trotzkismus, Marx, Engels, Lenin, Trotzki, Stalin, Revolution, Russland, Reformismus, Anarchismus" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Bolschewismus u. Stalinismus (1937)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Bolschewismus und Stalinismus</h1>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben 28. August 1937.<br />
Transkription und HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Reaktion&#228;re Epochen wie die unsere zersetzen und schw&#228;chen nicht nur die Arbeiterklasse und isolieren ihre Avantgarde, sondern dr&#252;cken auch das allgemeine ideologische Niveau der Bewegung herab und werfen das politische Denken auf bereits l&#228;ngst durchlaufene Etappen zur&#252;ck.</p>

<p>Die Aufgabe der Avantgarde besteht unter diesen Umst&#228;nden vor allem darin, sich nicht von dem allgemeinen, r&#252;ckw&#228;rts flutenden Strom davontragen zu lassen &#8211; es hei&#223;t gegen den Strom schwimmen. Wenn ein ung&#252;nstiges Kr&#228;fteverh&#228;ltnis es nicht erlaubt, die fr&#252;her eroberten politischen Positionen zu wahren, gilt es, sich wenigstens auf den ideologischen Positionen zu halten, denn sie sind der Ausdruck einer teuer bezahlten vergangenen Erfahrung. Dummk&#246;pfen erscheint eine solche Politik als &#8222;Sektierertum&#8220;. In Wirklichkeit bereitet sie nur einen gigantischen neuen Sprung vorw&#228;rts vor, zusammen mit der Welle des kommenden historischen Aufschwungs.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Die Reaktion gegen den Marxismus und gegen den Bolschewismus</h4>

<p class="fst">Gro&#223;e historische Niederlagen rufen unvermeidlich eine Umwertung hervor, die sich im allgemeinen in zwei Richtungen vollzieht. Auf der einen Seite trachtet das Denken der wahren Avantgarde, bereichert um die Erfahrung der Niederlagen und mit Z&#228;hnen und Klauen das Erbe des revolution&#228;ren Gedankens verteidigend, auf seiner Grundlage neue Kader f&#252;r die k&#252;nftigen Massenk&#228;mpfe heranzuziehen.</p>

<p>Auf der anderen trachtet das &#252;ber die Niederlage erschrockene Denken der Routiniers, Zentristen und Dilettanten, die Autorit&#228;t der revolution&#228;ren Tradition zu zerst&#246;ren, und kehrt unter dem Schein der Suche nach &#8222;Neuem&#8220; weit zur&#252;ck.</p>

<p>Man k&#246;nnte eine F&#252;lle von Beispielen ideologischer Reaktion anf&#252;hren, die &#252;brigens zumeist die Form der Prostration (Selbsterniedrigung) annimmt. Die gesamte Literatur der II. und III. Internationale wie ihrer zentristischen Satelliten vom Londoner B&#252;ro besteht im Grunde aus derartigen Beispielen. Nicht die Spur einer marxistischen Analyse. Nicht ein ernster Versuch, die Ursache einer Niederlage zu erhellen.</p>

<p>Nicht ein neues, eigenes Wort &#252;ber die Zukunft. Nichts als Schablone, Routine, Trug und vor allem Sorge um die eigene b&#252;rokratische Selbsterhaltung. Ein Dutzend Zeilen eines beliebigen Hilferding oder Otto Bauer gen&#252;gen einem, um Verwesungsgeruch zu sp&#252;ren.</p>

<p>Von den Theoretikern der Komintern ganz zu schweigen. Der verherrlichte Dimitrow ist unwissend und banal wie ein Kr&#228;mer in der Kneipe. Das Denken dieser Leute ist zu faul, um dem Marxismus zu entsagen: sie prostituieren ihn. Nicht sie interessieren uns jetzt. Kehren wir zu den &#8222;Neuerern&#8220; zur&#252;ck.</p>

<p>Der ehemalige &#246;sterreichische Kommunist Willy Schlamm widmete den Moskauer Prozessen eine Brosch&#252;re mit dem sprechenden Titel &#8222;Diktatur der L&#252;ge&#8220;. Schlamm ist ein begabter Journalist, dessen Interessen haupts&#228;chlich auf Tagesfragen gerichtet sind. Die Kritik der Moskauer Schwindelprozesse sowie die Aufdeckung der psychologischen Mechanik der &#8222;freiwilligen Gest&#228;ndnisse&#8220; gelingen Schlamm vortrefflich. Doch nicht zufrieden damit, will er eine neue Theorie des Sozialismus aufstellen, die uns in Zukunft vor Niederlagen und Schwindel beh&#252;ten soll.</p>

<p>Da aber Schlamm durchaus kein Theoretiker und sogar sichtlich mit der Entwicklungsgeschichte des Sozialismus wenig bekannt ist, so kehrt er unter dem Anschein einer neuen Offenbarung ganz zum vormarxistischen Sozialismus zur&#252;ck, dazu in dessen deutscher, d.h. r&#252;ckst&#228;ndigster, s&#252;&#223;lichster und widerlichster Art</p>

<p>Schlamm verzichtet auf die Dialektik, auf den Klassenkampf, von der Diktatur des Proletariats gar nicht zu reden. Die Aufgabe der Umgestaltung der Gesellschaft l&#228;uft f&#252;r ihn auf die Verwirklichung einiger &#8222;weniger&#8220; Moralweisheiten hinaus, mit denen er die Menschen bereits unter der kapitalistischen Ordnung zu f&#252;ttern sich anschickt.</p>

<p>In Kerenskis Zeitung <strong>Neues Ru&#223;land</strong> (ein altes Provinzblatt, herausgegeben in Paris) wird Willy Schlamms Versuch, den Sozialismus mit einer Spritze sittlicher Lymphe zu fetten, nicht nur mit Freude, sondern auch mit Stolz aufgenommen: Dem ganz richtigen Kommentar der Redaktion zufolge kommt Schlamm zu den Prinzipien des echt-russischen Sozialismus, der schon l&#228;ngst dem trockenen und engherzigen Klassenkampf die heiligen Grunds&#228;tze des Glaubens, der Hoffnung und der Liebe entgegenstellte.</p>

<p>Zwar stellte die Originaldoktrin der russischen &#8222;Sozialrevolution&#228;re&#8220; in ihren Pr&#228;missen nur eine R&#252;ckkehr zum Sozialismus des vorm&#228;rzlichen Deutschlands dar. Es w&#228;re jedoch allzu ungerecht, von Kerenski eine n&#228;here Bekanntschaft mit der Ideengeschichte zu fordern als von Schlamm. Viel wichtiger ist der Umstand, da&#223; der mit Schlamm sich solidarisierende Kerenski als Regierungsoberhaupt der Urheber der Verfolgungen gegen die Bolschewiki als Agenten des deutschen Generalstabs war, d.h. den gleichen Schwindel organisierte, gegen den Schlamm heute mottenzerfressene metaphysische Absolute mobilisiert.</p>

<p>Der psychologische Mechanismus der gedanklichen Reaktion Schlamms und seinesgleichen ist sehr einfach. Eine gewisse Zeitlang nahmen diese Leute an einer politischen Bewegung teil, die auf den Klassenkampf schwor und in Worten an die materialistische Dialektik appellierte. In &#214;sterreich wie in Deutschland endete die Sache mit einer Katastrophe.</p>

<p>Schlamm zieht eine summarische Schlu&#223;folgerung: Dahin haben uns Klassenkampf und Dialektik gebracht! Und da die Auswahl der Offenbarungen durch die geschichtlichen Erfahrungen und ... die pers&#246;nlichen Kenntnisse beschr&#228;nkt ist, st&#246;&#223;t unser Reformator auf der Suche nach Neuem auf bereits l&#228;ngst beiseitegeworfenen Tr&#246;delkram, den er tapfer nicht nur dem Bolschewismus, sondern auch dem Marxismus entgegenstellt.</p>

<p>Auf den ersten Blick erscheint die von Schlamm vertretene Abart der ideologischen Reaktion allzu primitiv (von Marx ... zu Kerenski), als da&#223; es sich lohnte, dabei zu verweilen. Allein, tats&#228;chlich ist sie ungemein lehrreich: Gerade dank ihrer Primitivit&#228;t bildet sie ein allgemeines Kennzeichen aller anderen Reaktionsformen, vor allem <em>derjenigen</em>, die sich in dem summarischen Verzicht auf den Bolschewismus &#228;u&#223;ert.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Zur&#252;ck zum Marxismus?</h4>

<p class="fst">Im Bolschewismus fand der Marxismus seinen grandiosesten geschichtlichen Ausdruck. Unter dem Banner des Bolschewismus wurde der erste Sieg des Proletariats errungen und der erste Arbeiterstaat errichtet. Diese Tatsachen wird keine Kraft der Welt mehr aus der Geschichte streichen. Aber da die Oktoberrevolution im gegenw&#228;rtigen Stadium zum Triumph der B&#252;rokratie gef&#252;hrt hat, mit ihrem System der Unterdr&#252;ckung, Raubherrschaft und F&#228;lschung &#8211; zur &#8222;Diktatur der L&#252;ge&#8220;, wie Schlamm treffend sagte &#8211; so sind viele formale und oberfl&#228;chliche Geister zu der summarischen Schlu&#223;folgerung geneigt: Man kann nicht den Stalinismus bek&#228;mpfen, ohne auf den Bolschewismus zu verzichten.</p>

<p>Schlamm geht, wie wir bereits sagten, noch weiter: Der zum Stalinismus entartete Bolschewismus ist selbst aus dem Marxismus entstanden &#8211; man kann folglich nicht den Stalinismus bek&#228;mpfen und dabei auf den Grundlagen des Marxismus bleiben. Die weniger Konsequenten, aber Zahlreicheren sagen hingegen: &#8222;Man mu&#223; vom Bolschewismus zum Marxismus zur&#252;ckkehren.&#8220; Auf welchem Wege? Zu welchem Marxismus?</p>

<p>Bevor der Marxismus in der Form des Bolschewismus &#8222;bankrott&#8220; gemacht hat, erlitt er in der Form der Sozialdemokratie Schiffbruch. Die Losung &#8222;Zur&#252;ck zum Marxismus&#8220; bedeutet somit einen Sprung &#252;ber die Epoche der II. und III. Internationale ... zur I. Internationale? Aber auch diese erlitt seinerzeit Schiffbruch. Es hei&#223;t also letzten Endes zur&#252;ckkehren ... zu den gesammelten Schriften Marx&#8217; und Engels&#8217; ... Diesen heroischen Sprung kann man machen, ohne sein Arbeitszimmer zu verlassen oder auch nur die Pantoffeln auszuziehen.</p>

<p>Wie aber dann von unseren Klassikern (Marx starb 1883, Engels 1895) zu den Aufgaben der neuen Epoche gelangen und dabei einige Jahrzehnte theoretischen und politischen Kampfes umgehen, darunter den Bolschewismus und die Oktoberrevolution? Niemand von denen, die Verzicht auf den Bolschewismus als eine historisch &#8222;bankrotte&#8220; Str&#246;mung vorschlagen, hat neue Wege gewiesen.</p>

<p>Die Sache l&#228;uft somit auf einen einfachen Ratschlag hinaus, das <strong>Kapital</strong> zu studieren. Dagegen ist nichts einzuwenden. Aber das <strong>Kapital</strong> haben auch die Bolschewiki studiert und dabei gar nicht schlecht. Das hat jedoch die Entartung des Sowjetstaates und die Inszenierung der Moskauer Prozesse nicht verhindert.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Ist der Bolschewismus f&#252;r den Stalinismus verantwortlich?</h4>

<p class="fst">Ist es jedoch wahr, da&#223; der Stalinismus ein gesetzm&#228;&#223;iges Produkt des Bolschewismus ist, wie es die gesamte Reaktion annimmt, wie es Stalin selbst behauptet und wie es die Menschewiki, Anarchisten und gewisse linke Doktrin&#228;re, die sich f&#252;r Marxisten halten, meinen?</p>

<p class="quoteb">&#8222;Wir haben ja immer gesagt&#8220;, sprechen sie, &#8222;seit dem Verbot der anderen sozialistischen Parteien, der Unterdr&#252;ckung der Anarchisten, seit der Aufrichtung der Bolschewikidiktatur in den Sowjets konnte die Oktoberrevolution zu nichts anderem als zur Diktatur der B&#252;rokratie f&#252;hren. Der Stalinismus ist die Fortsetzung und zugleich der Bankrott des Leninismus.&#8220;</p>

<p class="fst">Der Fehler dieser Argumentation beginnt bei der stillschweigenden Gleichsetzung von Bolschewismus, Oktoberrevolution und Sowjetunion. Der historische Proze&#223;, der im Kampf feindlicher Kr&#228;fte besteht, wird hier durch eine Entwicklung des Bolschewismus im luftleeren Raum ersetzt.</p>

<p>Indes ist der Bolschewismus nur eine politische Str&#246;mung, die zwar eng mit der Arbeiterklasse verkn&#252;pft, aber nicht mit ihr identisch ist. Aber au&#223;er der Arbeiterklasse existieren in der UdSSR &#252;ber hundert Millionen Bauern, verschiedenartigste V&#246;lkerschaften, ein Erbe von Unterdr&#252;ckung, Armut und Unbildung.</p>

<p>Der von den Bolschewiki errichtete Staat spiegelt nicht nur das Denken und Wollen der Bolschewiki wider, sondern auch das Kulturniveau des Landes, die soziale Zusammensetzung der Bev&#246;lkerung, den Druck der barbarischen Vergangenheit und des nicht weniger barbarischen Weltimperialismus.</p>

<p>Den Entartungsproze&#223; des Sowjetstaats als eine Evolution des reinen Bolschewismus darstellen, hei&#223;t, die soziale Wirklichkeit ignorieren namens eines einzigen durch die reine Logik von ihr abgesonderten Elementes.</p>

<p>Es gen&#252;gt eigentlich, diesen elementaren Fehler beim Namen zu nennen, damit von ihm keine Spur mehr &#252;brigbleibt. Der Bolschewismus selbst jedenfalls identifizierte sich nie mit der Oktoberrevolution noch mit dem aus ihr hervorgegangenen Sowjetstaat</p>

<p>Der Bolschewismus betrachtet sich als einen Faktor der Geschichte, ihren &#8222;bewu&#223;ten&#8220; Faktor &#8211; einen sehr bedeutenden, aber nicht entscheidenden &#8211; &#8222;historischen Subjektivismus&#8220; haben wir uns nie schuldig gemacht. Den entscheidenden Faktor auf dem gegebenen Fundament der Produktivkr&#228;fte sahen wir im Klassenkampf, dabei nicht blo&#223; im nationalen, sondern im internationalen Ma&#223;stab.</p>

<p>Als die Bolschewiki an die Besitzertendenzen der Bauern Zugest&#228;ndnisse machten, strenge Regeln f&#252;r die Aufnahme in die Partei aufstellten, diese Partei von fremden Elementen s&#228;uberten, andere Parteien verboten, die NEP (Neue &#214;konomische Politik) einf&#252;hrten, zu &#220;bergabe von Betrieben in Konzessionen Zuflucht nahmen oder diplomatische Abkommen mit imperialistischen Regierungen trafen, zogen sie &#8211; die Bolschewiki &#8211; Teilschl&#252;sse aus der Grundtatsache, die ihnen von Anfang an klar war, n&#228;mlich da&#223; die Machteroberung, so wichtig sie an sich auch ist, die Partei durchaus nicht zum allm&#228;chtigen Herrn des historischen Prozesses machte.</p>

<p>Mit der Herrschaft &#252;ber den Staat besitzt die Partei allerdings die M&#246;glichkeit, mit einer ihr bis dahin nicht zug&#228;nglichen Kraft auf die Entwicklung der Gesellschaft einzuwirken, daf&#252;r aber unterliegt sie auch selbst einer verzehnfachten Einwirkung von Seiten aller &#252;brigen Elemente dieser Gesellschaft.</p>

<p>Durch die direkten Schl&#228;ge der feindlichen Kr&#228;fte kann sie von der Macht hinweggefegt werden. Bei langwierigen Entwicklungstempi kann sie, sich an der Macht haltend, innerlich entarten. Gerade diese Dialektik des historischen Prozesses verstehen die sektiererischen R&#228;sonneure nicht, die in der F&#228;ulnis der Stalinb&#252;rokratie ein vernichtendes Argument gegen den Bolschewismus finden wollen.</p>

<p>Im Grunde sagen diese Herren: Schlecht ist die revolution&#228;re Partei, die nicht in sich die Garantie gegen ihre eigene Entartung enth&#228;lt. Angesichts eines derartigen Kriteriums ist der Bolschewismus nat&#252;rlich gerichtet: Einen Talisman hat er nicht. Doch dieses Kriterium ist eben falsch.</p>

<p>Das wissenschaftliche Denken verlangt eine konkrete Analyse: Wie und warum zersetzte sich die Partei? Niemand au&#223;er den Bolschewiki selbst hat bisher eine solche Analyse gegeben. Diese aber brauchten deswegen nicht mit dem Bolschewismus zu brechen.</p>

<p>Im Gegenteil, in ihrem Arsenal fanden sie alles Notwendige, um sein Schicksal zu erkl&#228;ren. Die Schlu&#223;folgerung, zu der sie gelangten, lautete: Nat&#252;rlich ist der Stalinismus aus dem Bolschewismus &#8222;erwachsen&#8220;, aber nicht logisch erwachsen, sondern dialektisch: nicht als revolution&#228;re Bejahung, sondern als thermidorianische Verneinung. Das ist durchaus nicht ein und dasselbe.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Die Grundprognose des Bolschewismus</h4>

<p class="fst">Allein, die Bolschewiki mu&#223;ten nicht erst die Moskauer Prozesse abwarten, um nachtr&#228;glich die Ursachen f&#252;r die Zersetzung der herrschenden Partei der UdSSR zu erkl&#228;ren. Sie sahen lange vorher die theoretische M&#246;glichkeit einer solchen Entwicklungsvariante und sprachen beizeiten davon.</p>

<p>Erinnern wir uns an die Prognose, die die Bolschewiki nicht nur am Vorabend der Oktoberrevolution, sondern schon einige Jahre vorher aufstellten. Die besondere Kr&#228;ftegruppierung im nationalen und internationalen Ma&#223;stab f&#252;hrt dazu, da&#223; das Proletariat in einem so r&#252;ckst&#228;ndigen Land wie Ru&#223;land zuerst an die Macht gelangen kann.</p>

<p>Doch eben diese Kr&#228;ftegruppierung l&#228;&#223;t auch im voraus erkennen, da&#223; ohne einen mehr oder weniger baldigen Sieg des Proletariats in den fortgeschrittenen L&#228;ndern ein Arbeiterstaat in Ru&#223;land nicht standhalten wird. Das auf sich angewiesene Sowjetregime wird zerfallen oder entarten, genauer: zuerst entarten, und dann zerfallen.</p>

<p>Ich pers&#246;nlich habe mehr als einmal dar&#252;ber geschrieben, bereits seit 1905. In meiner <strong>Geschichte der russischen Revolution</strong> (siehe den Anhang zum zweiten Band: &#8222;Sozialismus in einem Lande?&#8220;) sind diesbez&#252;gliche Aussagen der F&#252;hrer des Bolschewismus von 1917 bis 1923 gesammelt.</p>

<p>Alle laufen auf eines hinaus: Ohne Revolution im Westen wird der Bolschewismus liquidiert werden, entweder von der inneren Konterrevolution oder durch Intervention von au&#223;en, oder durch beides zusammen.</p>

<p>Lenin insbesondere hat oft darauf hingewiesen, da&#223; die B&#252;rokratisierung des Sowjetregimes keine technische oder organisatorische Frage ist, sondern der m&#246;gliche Beginn einer sozialen Entartung des Arbeiterstaates.</p>

<p>Auf dem XI. Parteikongre&#223; vom M&#228;rz 1922 sprach Lenin &#252;ber die &#8222;Unterst&#252;tzung&#8220;, welche gewisse b&#252;rgerliche Politiker im besonderen der liberale Professor Ustraljew, seit der Zeit der NEP Sowjetru&#223;land angedeihen zu lassen beschlossen. &#8222;Ich bin f&#252;r die Unterst&#252;tzung der Sowjetmacht in Ru&#223;land&#8220;, sagt Ustraljew, &#8222;weil sie den Weg betreten hat, der sie zu einer gew&#246;hnlichen b&#252;rgerlichen Macht hinf&#252;hren wird.&#8220;</p>

<p>Die zynische Stimme des Feindes zieht Lenin dem &#8222;s&#252;&#223;lichen kommunistischen Geschw&#228;tz&#8220; vor. Mit strenger N&#252;chternheit warnt er die Partei vor der Gefahr: Alle Dinge, von denen Ustraljew spricht, sind m&#246;glich. Das mu&#223; man klar sagen. Die Geschichte kennt Wendungen aller Arten: Sich auf &#220;berzeugung, Ergebenheit und andere vorz&#252;gliche Seeleneigenschaften zu verlassen, ist in der Politik durchaus keine ernste Sache.</p>

<p>Die vorz&#252;glichen Eigenschaften haben eine kleine Anzahl von Leuten, aber das historische Endergebnis bestimmen die gigantischen Massen, die, wenn die geringe Anzahl Leute ihnen nicht entgegenkommt, zuweilen mit dieser geringen Anzahl Leute nicht allzu h&#246;flich verfahren. Mit einem Wort: Die Partei ist nicht der einzige Entwicklungsfaktor und, in gro&#223;en geschichtlichen Ma&#223;st&#228;ben, nicht der entscheidende.</p>

<p class="quoteb">&#8222;Es kommt vor, da&#223; ein Volk ein anderes Volk besiegt&#8220;, fuhr Lenin auf demselben Kongre&#223; fort &#8211; dem letzten, der mit seiner Teilnahme stattfand &#8211;, &#8222;...das ist sehr einfach und allen verst&#228;ndlich. Aber was geschieht mit der Kultur der V&#246;lker? Das ist nicht so einfach. Ist das Siegervolk dem besiegten Volk kulturell &#252;berlegen, so zwingt es ihm seine Kultur auf, ist es aber umgekehrt, so pflegt der Besiegte dem Sieger seine Kultur aufzuzwingen.</p>

<p class="quote">Ist nicht etwas &#228;hnliches in der Hauptstadt der RSFSR geschehen! Und ergab es sich nicht dort, da&#223; 4.700 Kommunisten (fast eine ganze Division, und die allerbesten von allen) der fremden Kultur unterlagen?&#8220;</p>

<p class="fst">Das wurde Anfang 1922 gesagt, und zwar nicht zum ersten Mal. Die Geschichte wird nicht von wenigen, wenn auch &#8222;allerbesten&#8220; Menschen gemacht; noch weniger: diese &#8222;besten&#8220; k&#246;nnen im Geiste der &#8222;fremden&#8220;, d.h. der b&#252;rgerlichen Kultur entarten. Nicht nur kann der Sowjetstaat vom sozialistischen Wege abgehen, sondern auch die bolschewistische Partei unter ung&#252;nstigen historischen Bedingungen ihren Bolschewismus einb&#252;&#223;en.</p>

<p>Aus dem deutlichen Verst&#228;ndnis dieser Gefahr entstand die Linke Opposition, die sich endg&#252;ltig im Jahre 1923 bildete. Tagaus, tagein die Entartungssymptome registrierend, trachtete sie, dem heranr&#252;ckenden Thermidor den bewu&#223;ten Willen der proletarischen Avantgarde gegen&#252;berzustellen. Allein, dieser subjektive Faktor erwies sich als unzureichend.</p>

<p>Die &#8222;gigantischen Massen&#8220;, die nach Lenin den Ausgang des Kampfes entscheiden, wurden der inneren Entbehrungen und des zu langen Wartens auf die Weltrevolution m&#252;de. Die Massen verloren den Mut. Die B&#252;rokratie bekam die Oberhand. Sie sch&#252;chterte die proletarische Avantgarde ein, trat den Marxismus mit F&#252;&#223;en, prostituierte die bolschewistische Partei. Der Stalinismus siegte. In Gestalt der Linken Opposition brach der Bolschewismus mit der Sowjetb&#252;rokratie und ihrer Komintern. Das ist der wirkliche Gang der Entwicklung.</p>

<p>Freilich, im formellen Sinne ist der Stalinismus aus dem Bolschewismus hervorgegangen. Die Moskauer B&#252;rokratie f&#228;hrt auch heute noch fort, sich Bolschewistische Partei zu nennen. Sie benutzt einfach die alte Banderole, um besser die Massen zu betr&#252;gen. Um so kl&#228;glicher sind die Theoretiker, die die Schale f&#252;r den Kern und den Schein f&#252;r das Wesen nehmen. Indem sie Stalinismus und Bolschewismus gleichsetzen, leisten sie den Thermidorianern den besten Dienst und spielen somit eine klare reaktion&#228;re Rolle.</p>

<p>Bei der Entfernung aller anderen Parteien vom politischen Schauplatz m&#252;ssen die entgegengesetzten Interessen und Tendenzen der verschiedenen Bev&#246;lkerungsschichten in dem einen oder anderen Grade in der herrschenden Partei zum Ausdruck kommen. In dem Ma&#223;e, wie der politische Schwerpunkt sich von der proletarischen Avantgarde zur B&#252;rokratie verschob, wandelte sich die Partei sowohl der sozialen Zusammensetzung wie auch der Ideologie nach.</p>

<p>Infolge des ungest&#252;men Verlaufs der Entwicklung erlitt sie in den letzten f&#252;nfzehn Jahren eine sehr viel radikalere Entartung, als die Sozialdemokratie w&#228;hrend eines halben Jahrhunderts. Die heutige &#8222;S&#228;uberung&#8220; zieht zwischen Bolschewismus und Stalinismus nicht nur einen blutigen Strich, sondern einen ganzen Strom von Blut.</p>

<p>Die Ausrottung der gesamten alten Generation der Bolschewiki, eines erheblichen Teils der mittleren Generation, die am B&#252;rgerkrieg teilgenommen hatte, und jenes Teils der Jugend, der die bolschewistischen Traditionen am ernstesten aufnahm, beweist nicht nur die politische, sondern durch und durch physische Unvereinbarkeit des Stalinismus und des Bolschewismus. Wie kann man das nicht sehen?</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Stalinismus oder &#8222;Staatssozialismus&#8220;?</h4>

<p class="fst">Die Anarchisten ihrerseits wollen im Stalinismus ein organisches Produkt nicht nur des Bolschewismus und des Marxismus, sondern des &#8222;Staatssozialismus&#8220; &#252;berhaupt sehen. Sie sind einverstanden, die patriarchalische, bakuninsche &#8222;F&#246;deration der freien Gemeinden&#8220; durch eine zeitgem&#228;&#223;ere &#8222;F&#246;deration der freien R&#228;te&#8220; zu ersetzen. Aber sie sind nach wie vor gegen den zentralisierten Staat.</p>

<p>In der Tat: der eine Zweig des &#8222;staatlichen&#8220; Marxismus, die Sozialdemokratie, wurde, als sie an die Macht kam, eine offene Agentur des Kapitals. Der andere erzeugte eine neue privilegierte Kaste. Es ist klar: Die Quelle des &#220;bels liegt im Staate.</p>

<p>Unter einem breiten historischen Gesichtswinkel kann man in dieser &#220;berlegung ein Korn Wahrheit finden. Der Staat als Zwangsapparat ist zweifellos eine Quelle politischer und moralischer Verseuchung. Das gilt, wie die Erfahrung zeigt, auch f&#252;r den Arbeiterstaat.</p>

<p>Man kann folglich sagen, der Stalinismus ist das Produkt eines Zustandes der Gesellschaft, wo diese es noch nicht vermochte, die Zwangsjacke des Staates abzustreifen. Doch diese These, die zur Beurteilung des Bolschewismus oder des Marxismus nichts liefert, kennzeichnet nur den allgemeinen Kulturstand der Menschheit und vor allem das Kr&#228;fteverh&#228;ltnis zwischen Proletariat und Bourgeoisie.</p>

<p>Nachdem wir uns mit den Anarchisten dar&#252;ber geeinigt haben, da&#223; der Staat, sogar der Arbeiterstaat, ein Erzeugnis der Klassenbarbarei ist, und da&#223; die wahre menschliche Geschichte mit der Abschaffung des Staates beginnen wird, erhebt sich vor uns in all ihrer Macht die Frage: Welche Wege und Methoden sind imstande, letzten Endes zur Abschaffung .des Staates zu f&#252;hren? Die j&#252;ngste Erfahrung bezeugt, da&#223; es jedenfalls nicht die Methoden des Anarchismus sind.</p>

<p>Die F&#252;hrer des spanischen Arbeiterbundes (CNT), der einzigen bedeutenden anarchistischen Organisation auf der Erde, wurden in der kritischen Stunde b&#252;rgerliche Minister. Ihren offenen Verrat an der Theorie des Anarchismus erkl&#228;rten sie mit dem Druck &#8222;au&#223;erordentlicher Umst&#228;nde&#8220;.</p>

<p>Aber hatten nicht seinerzeit die F&#252;hrer der deutschen Sozialdemokratie dasselbe Argument angef&#252;hrt? Nat&#252;rlich, der B&#252;rgerkrieg ist kein friedlicher, kein gew&#246;hnlicher, sondern ein &#8222;au&#223;erordentlicher Umstand&#8220;. Doch gerade auf diese &#8222;au&#223;erordentlichen Umst&#228;nde&#8220; bereitet sich jede ernsthafte revolution&#228;re Organisation vor.</p>

<p>Die Erfahrung Spaniens bewies nochmals, da&#223; man in unter &#8222;normalen Umst&#228;nden&#8220; herausgegebenen B&#252;chern den Staat &#8222;verneinen&#8220; kann, da&#223; aber die Bedingungen der Revolution keinen Raum f&#252;r die &#8222;Verneinung&#8220; des Staates lassen, sondern im Gegenteil die Eroberung des Staates verlangen.</p>

<p>Wir gedenken den spanischen Anarchisten durchaus nicht vorzuwerfen, nicht mit einem Federstrich den Staat liquidiert zu haben. Die revolution&#228;re Partei ist, selbst wenn sie die Macht erobert hat (wozu die spanischen Anarchistenf&#252;hrer trotz des Heldentums der anarchistischen Arbeiter nicht imstande waren) durchaus noch nicht der allm&#228;chtige Herr der Gesellschaft.</p>

<p>Doch um so unerbittlicher klagen wir die anarchistische Theorie an, die f&#252;r friedliche Zeiten ganz tauglich schien, aber auf die man verzichten mu&#223;, sobald die &#8222;au&#223;erordentlichen Umst&#228;nde&#8220; ... der Revolution eintreten. In der alten Zeit begegnete man Gener&#228;len &#8211; wahrscheinlich begegnet man ihnen heute auch noch &#8211; die meinten, am sch&#228;dlichsten f&#252;r die Armee sei der Krieg. Kaum besser sind die &#8222;Revolution&#228;re&#8220;, die da klagen, die Revolution zerst&#246;re ihre Doktrin.</p>

<p>Die Marxisten sind sich mit den Anarchisten bez&#252;glich des Endzieles, der Liquidierung des Staates, vollkommen einig. Der Marxismus bleibt &#8222;staatlich&#8220; nur, soweit die Liquidierung des Staates nicht vermittels der einfachen Ignorierung des Staates erreicht werden kann.</p>

<p>Die Erfahrung des Stalinismus widerlegt nicht die Lehre des Marxismus, sondern best&#228;tigt sie auf umgekehrte Weise. Die revolution&#228;re Doktrin, die das Proletariat lehrt, sich in einer Lage richtig zu orientieren und sie aktiv auszunutzen, enth&#228;lt selbstverst&#228;ndlich keine automatische Siegesgarantie. Doch daf&#252;r ist der Sieg nur mit Hilfe dieser Doktrin m&#246;glich. Diesen Sieg darf man sich au&#223;erdem nicht als einmaligen Akt vorstellen.</p>

<p>Es gilt, die Frage in der Perspektive einer gro&#223;en Epoche zu fassen. Der erste Arbeiterstaat auf niedriger wirtschaftlicher Grundlage und vom Imperialismus umzingelt &#8211; verwandelt sich in die Gendarmerie des Stalinismus. Doch der wirkliche Bolschewismus erkl&#228;rte dieser Gendarmerie den Kampf auf Leben und Tod.</p>

<p>Um sich zu halten, ist der Stalinismus gezwungen, heute geradezu einen B&#252;rgerkrieg gegen den Bolschewismus unter dem Namen des &#8222;Trotzkismus&#8220; zu f&#252;hren, nicht nur in der UdSSR, sondern auch in Spanien. Die alte Bolschewistische Partei ist tot, aber der Bolschewismus erhebt &#252;berall seinen Kopf.</p>

<p>Den Stalinismus aus dem Bolschewismus oder aus dem Marxismus abzuleiten, ist ganz dasselbe, wie, im breiteren Sinne, die Konterrevolution aus der Revolution abzuleiten. Nach dieser Schablone bewegte sich stets das liberalkonservative und sp&#228;ter das reformistische Denken. Die Revolution hat, kraft der Klassenstruktur der Gesellschaft, stets die Konterrevolution erzeugt.</p>

<p>Beweist das nicht, fragt der Pharis&#228;er, da&#223; die revolution&#228;re Methode irgend einen inneren Fehler hat? Weder die liberalen noch die Reformisten haben jedoch bisher &#8222;&#246;konomischere&#8220; Methoden zu entdecken verstanden.</p>

<p>Aber wenn es auch nicht leicht ist, Die Wirklichkeit des lebendigen historischen Prozesses zu verstehen, so ist es dagegen nicht schwer, den Wechsel seiner Wellen rationalistisch zu deuten, logisch den Stalinismus aus dem &#8222;Staatssozialismus&#8220;, den Faschismus aus dem Marxismus, die Reaktion aus der Revolution, mit einem Wort, die Antithese aus der These herzuleiten. Auf diesem Gebiet, wie auf vielen anderen, ist das anarchistische Denken der Gefangene des liberalen Rationalismus. Das echte revolution&#228;re Denken ist unm&#246;glich ohne Dialektik.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Die politischen &#8222;S&#252;nden&#8220; des Bolschewismus als Quelle des Stalinismus</h4>

<p class="fst">Die Argumentation der Rationalisten nimmt zuweilen, wenigstens &#228;u&#223;erlich, konkreteren Charakter an. Den Stalinismus leiten sie nicht aus dem Bolschewismus in seiner Gesamtheit, sondern aus seinen politischen S&#252;nden ab. (Einer der deutlichsten Vertreter dieses Typus des Denkens ist der franz&#246;sische Autor eines Buches &#252;ber Stalin, B. Souvarine.) Von den Tatsachen und Dokumenten her stellen Souvarines Arbeiten eine lange, gewissenhafte Forschung dar.</p>

<p>Jedoch die Geschichtsphilosophie des Verfassers &#252;berrascht durch ihre Vulgarit&#228;t. Zwecks Erl&#228;uterung allen folgenden historischen Unheils sucht er nach dem Bolschewismus innewohnenden Fehlern. Der Einflu&#223; der realen Bedingungen des geschichtlichen Prozesses auf den Bolschewismus existiert f&#252;r ihn nicht. (Selbst H. Taine mit seiner Theorie des &#8222;Milieu&#8220; stand Marx n&#228;her als Souvarine.) Die Bolschewiki &#8211; sagen uns Gorter, Pannekoek, einige deutsche &#8222;Spartakisten&#8220; usw. &#8211; vertauschen die Diktatur des Proletariats gegen die Diktatur der Partei, Stalin vertauschte die Diktatur der Partei gegen die Diktatur der B&#252;rokratie. Die Bolschewiki vernichteten alle Parteien au&#223;er ihrer eigenen, Stalin erstickte die bolschewistische Partei im Interesse der bonapartistischen Clique.</p>

<p>Die Bolschewiki anerkannten die Notwendigkeit, an den alten Gewerkschaften und am b&#252;rgerlichen Parlament teilzunehmen. Stalin befreundete sich mit der Gewerkschaftsb&#252;rokratie und mit der b&#252;rgerlichen Demokratie. Derlei Gegen&#252;berstellungen kann man nun anf&#252;hren, so viel man will. Trotz ihrer &#228;u&#223;erlichen Schlagkraft sind sie vollkommen leer.</p>

<p>Das Proletariat kann nicht anders an die Macht gelangen, als in der Person seiner Avantgarde. Schon die Notwendigkeit einer Staatsmacht entspringt dem ungen&#252;genden Kulturniveau der Massen und ihrer Verschiedenartigkeit. In der zur Partei organisierten revolution&#228;ren Avantgarde kristallisiert sich das Freiheitsstreben der Massen. Ohne Vertrauen der Klasse zur Avantgarde, ohne Unterst&#252;tzung der Avantgarde durch die Klasse kann von Machteroberung keine Rede sein. In diesem Sinne sind die proletarische Revolution und die Diktatur Sache der gesamten Klasse, aber nicht anders als unter der F&#252;hrung der Avantgarde. Die Sowjets sind nur die organisierte Form der Verbindung zwischen Avantgarde und Klasse. Dieser Form einen revolution&#228;ren Inhalt geben kann nur die Partei. Das ist durch die positive Erfahrung der Oktoberrevolution und durch die negative Erfahrung anderer L&#228;nder (Deutschland, &#214;sterreich, schlie&#223;lich Spanien) bewiesen.</p>

<p>Niemand hat praktisch gezeigt oder auch nur versucht, auf dem Papier zu erkl&#228;ren, wie das Proletariat ohne politische F&#252;hrung durch die Partei, die wei&#223;, was sie will, die Macht erobern k&#246;nne. Wenn diese Partei die Sowjets politisch ihrer F&#252;hrung unterwirft, so &#228;ndert diese Tatsache an sich ebensowenig am Sowjetsystem wie die Herrschaft der konservativen Mehrheit am System des britischen Parlamentarismus.</p>

<p>Was das Verbot der anderen Sowjetparteien betrifft, so entsprang es jedenfalls nicht der Theorie des Bolschewismus, sondern war eine Ma&#223;nahme zum Schutz der Diktatur in einem r&#252;ckst&#228;ndigen und ersch&#246;pften, von allen Seiten von Feinden umgebenen Land. Den Bolschewiki war von Anfang an klar, da&#223; diese Ma&#223;nahme, die sp&#228;ter durch das Verbot von Fraktionen innerhalb der herrschenden Partei selbst erg&#228;nzt wurde, eine gewaltige Gefahr ank&#252;ndigte. Jedoch die Quelle der Gefahr lag nicht in der Doktrin oder Taktik, sondern in der materiellen Schw&#228;che der Diktatur, in der Schwierigkeit der inneren und der Weltlage. H&#228;tte die Revolution auch nur in Deutschland gesiegt, das Erfordernis, die anderen Sowjetparteien zu verbieten, w&#228;re sofort hinf&#228;llig geworden. Da&#223; die Herrschaft einer einzigen Partei juristisch zum Ausgangspunkt f&#252;r das stalinistische totalit&#228;re System diente, ist ganz unbestreitbar. Aber die Ursache dieser Entwicklung liegt nicht im Verbot der anderen Parteien als einer zeitweiligen Kriegsma&#223;nahme, sondern in der Niederlagenreihe des Proletariats in Europa und Asien.</p>

<p>Dasselbe gilt f&#252;r den Kampf gegen den Anarchismus. In der heroischen Epoche der Revolution marschierten die Bolschewiki mit den wirklich revolution&#228;ren Anarchisten Arm in Arm. Der Verfasser dieser Zeilen er&#246;rterte h&#228;ufig mit Lenin die Frage, ob es nicht m&#246;glich sei, den Anarchisten gewisse Gebietsteile zu &#252;berlassen, damit sie im Einverst&#228;ndnis mit der betreffenden Bev&#246;lkerung mit ihrer Staatslosigkeit die Probe aufs Exempel machen. Doch die Bedingungen des B&#252;rgerkriegs, der Blockade und des Hungers lie&#223;en keinen Raum f&#252;r derartige Pl&#228;ne.</p>

<p>Der Kronst&#228;dter Aufstand? Aber die revolution&#228;re Regierung konnte selbstverst&#228;ndlich nicht den aufst&#228;ndischen Matrosen eine die Hauptstadt beschirmende Festung &#8222;schenken&#8220;, nur weil der reaktion&#228;ren Bauern- und Soldatenmeuterei sich einige fragw&#252;rdige Anarchisten angeschlossen hatten. Die konkrete historische Analyse der Ereignisse l&#228;&#223;t keinen heilen Fleck an den Legenden, die Unwissenheit und Sentimentalit&#228;t um Kronstadt, Machno und andere Episoden der Revolution geflochten haben.</p>

<p>Es bleibt nur die Tatsache, da&#223; die Bolschewiki von Anfang an nicht nur &#220;berzeugung, sondern auch Zwang anwandten, h&#228;ufig von der sch&#228;rfsten Art. Unbestreitbar ist auch, da&#223; die aus der Revolution erwachsene B&#252;rokratie darin ein Zwangssystem in ihren H&#228;nden monopolisierte. Jede Entwicklungsetappe, selbst wenn es sich um so katastrophenartige Etappen handelte wie Revolution und Konterrevolution, ergibt sich aus der vorhergehenden Etappe. wurzelt in ihr und tr&#228;gt davon gewisse Z&#252;ge.</p>

<p>Die Liberalen, einschlie&#223;lich des Paares Webb, behaupten stets, die bolschewistische Diktatur steIle nur eine Neuausgabe des Zarismus dar. Sie verschlossen dabei die Augen vor solchen Kleinigkeiten wie der Abschaffung der Monarchie und der St&#228;nde, der &#220;bergabe des Bodens an die Bauern, der Enteignung des Kapitals, der Einf&#252;hrung der Planwirtschaft, der atheistischen Erziehung usw.</p>

<p>Ganz ebenso verschlie&#223;t das liberal-anarchistische Denken die Augen davor, da&#223; die bolschewistische Revolution mit all ihren Unterdr&#252;ckungsma&#223;namen eine Umw&#228;lzung der sozialen Verh&#228;ltnisse im Interesse der Massen bedeutete, w&#228;hrend Stalins thermidorianische Umw&#228;lzung der Sowjetgesellschaft im Interesse einer privilegierten Minderheit geschieht. Es ist klar, da&#223; in den Gleichsetzungen des Stalinismus mit dem Bolschewismus nicht die Spur eines sozialistischen Kriteriums enthalten ist.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Fragen der Theorie</h4>

<p class="fst">Einer der wichtigsten Z&#252;ge des Bolschewismus ist sein strenges und anspruchsvolles, ja k&#228;mpferisches Verhalten zu Fragen der Doktrin. Lenins 26 B&#228;nde werden auf immerdar ein Muster h&#246;chster theoretischer Gewissenhaftigkeit bleiben. Ohne diese seine Grundeigenschaft w&#252;rde der Bolschewismus nie seine historische Rolle erf&#252;llt haben.</p>

<p>Das direkte Gegenteil davon ist auch in dieser Beziehung der grobe und ungebildete, durch und durch empirische Stalinismus. Bereits vor mehr als zehn Jahren erkl&#228;rte die Opposition in ihrer Plattform: &#8222;Seit Lenins Tod wurde eine ganze Reihe neuer Theorien geschaffen, deren einziger Sinn ist, theoretisch das Abgleiten der Stalingruppe vom Wege der internationalen proletarischen Revolution zu rechtfertigen.&#8220;</p>

<p>Vor einigen Tagen erst schrieb der amerikanische Sozialist Liston M. Oak, der an der spanischen Revolution teilgenommen hat: &#8222;In Wirklichkeit sind die Stalinisten jetzt die &#228;u&#223;ersten Revisionisten Marx und Lenins &#8211; Bernstein hat auch nicht halb so weit zu gehen gewagt wie Stalin in der Revision von Marx.&#8220;</p>

<p>Das ist ganz richtig. Man mu&#223; nur hinzuf&#252;gen, da&#223; Bernstein wirklich theoretische Bed&#252;rfnisse hatte: Er versuchte redlich, die reformistische Praxis der Sozialdemokratie mit ihrem Programm in Einklang zu bringen. Die Stalinb&#252;rokratie aber hat nicht nur nichts mit dem Marxismus gemein, sondern ihr ist &#252;berhaupt jegliche Doktrin oder jegliches System fremd.</p>

<p>Ihre &#8222;Ideologie&#8220; ist ganz und gar von einem Polizeisubjektivismus durchdrungen, ihre Praxis vom Empirismus der nackten Gewalt. Dem eigentlichen Wesen ihrer Interessen gem&#228;&#223; ist die Usurpatorenkaste ein Feind der Theorie. Sie kann weder vor sich noch anderen ihre soziale Rolle verantworten. Stalin revidiert Marx und Lenin nicht mit der Feder der Theoretiker, sondern mit den Stiefeln der GPU.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Fragen der Moral</h4>

<p class="fst">&#220;ber die &#8222;Amoral&#8220; des Bolschewismus beschweren sich gew&#246;hnlich besonders die hochn&#228;sigen Nullit&#228;ten, denen der Bolschewismus die billigen Masken abgerissen hat. Kleinb&#252;rger, Intellektuelle, demokratische, &#8222;sozialistische&#8220;, literarische, parlamentarische und andere Kreise haben ihre konventionelle Werte oder ihre konventionelle Sprache zwecks Verbergung des Fehlens jeglicher Werte.</p>

<p>Diese breite und buntscheckige Gesellschaft f&#252;r gegenseitiges Inschutznehmen &#8211; &#8222;leben und leben lassen!&#8220; &#8211; vertr&#228;gt ganz und gar nicht die Ber&#252;hrung der marxistischen Lanzette auf ihrer empfindlichen Haut. Die zwischen den verschiedenen Lagern hin- und herpendelnden Theoretiker, Schriftsteller und Moralisten waren und sind der Meinung, da&#223; die Bolschewiki absichtlich die Meinungsverschiedenheiten &#252;bertreiben, zu loyaler Zusammenarbeit au&#223;erstande sind und durch ihre Intrigen die Einheit der Arbeiterbewegung st&#246;ren.</p>

<p>Dem empfindlichen und &#252;belnehmenden Zentristen schien es vor allem immer, da&#223; die Bolschewiki ihn &#8222;verleumden&#8220; &#8211; nur weil sie seine eigenen halben Gedanken bis zu Ende f&#252;hrten: Er selbst ist dazu ganz unf&#228;hig. Indessen ist nur diese kostbare Eigenschaft, n&#228;mlich Unduldsamkeit gegen jede Halbheit und jedes Ausweichen imstande, die revolution&#228;re Partei zu erziehen, die sich von keinen &#8222;au&#223;erordentlichen&#8220; Umst&#228;nden &#252;berrumpeln l&#228;&#223;t.</p>

<p>Die Moral einer jeden Partei entspringt letzten Endes aus den historischen Interessen, die sie vertritt. Die Moral des Bolschewismus, die Selbstverleugnung, Uneigennutz, Mut, Verachtung f&#252;r allen Flitter und Trug &#8211; die besten Eigenschaften der menschlichen Natur! &#8211; enth&#228;lt, entspringt aus der revolution&#228;ren Unvers&#246;hnlichkeit im Dienste der Unterdr&#252;ckten. Die Stalinb&#252;rokratie imitiert auch auf diesem Gebiet die Worte und Gesten des Bolschewismus.</p>

<p>Wo aber &#8222;Unvers&#246;hnlichkeit&#8220; und &#8222;Unbeugsamkeit&#8220; mit dem Polizeiapparat verwirklicht werden, der im Dienste einer privilegierten Minderheit steht, dort werden sie zu einer Quelle der Demoralisierung und des Gangsterismus. Nicht anders als mit Verachtung kann man die Herren behandeln, die den revolution&#228;ren Heroismus der Bolschewiki mit dem b&#252;rokratischen Zynismus der Thermidorianer gleichsetzen.</p>

<p>Und auch heute noch zieht es, trotz der dramatischen Tatsachen der letzten Periode, der Durchschnittsspie&#223;er vor zu meinen, im Kampfe zwischen dem Bolschewismus (&#8222;Trotzkismus&#8220;) und dem Stalinismus handle es sich um Zusammenst&#246;&#223;e pers&#246;nlicher Ambitionen oder bestenfalls um den Kampf zweier &#8222;Schattierungen&#8220; des <em>Bolschewismus</em>.</p>

<p>Den gr&#246;bsten Ausdruck verlieh dieser Ansicht Norman Thomas, der F&#252;hrer der amerikanischen sozialistischen Partei. &#8222;Es gibt wenig Grund, zu glauben&#8220;, schreibt er (<strong>Socialist Review</strong>, Sept. 1937, S.6), &#8222;da&#223; wenn Trotzki statt Stalin gewonnen (!) h&#228;tte, es mit den Intrigen, Verschw&#246;rungen und dem Schreckensregime in Ru&#223;land zu Ende w&#228;re.&#8220; Und dieser Mensch h&#228;lt sich f&#252;r einen Marxisten.</p>

<p>Mit demselben Recht k&#246;nnte man sagen: &#8222;Es gibt wenig Grund, zu glauben, da&#223;, wenn statt Pius, der XI., Norman der I., auf den r&#246;mischen Stuhl erhoben worden w&#228;re, die katholische Kirche sich in ein Bollwerk des Sozialismus verwandelt haben w&#252;rde.&#8220; Thomas begreift nicht, da&#223; es sich nicht um ein Match zwischen Stalin und Trotzki, sondern um den Antagonismus zwischen B&#252;rokratie und Proletariat handelt.</p>

<p>Allerdings ist in der UdSSR die herrschende Schicht auch heute noch gezwungen, sich dem nicht vollkommen liquidierten Erbe der Revolution anzupassen, dabei gleichzeitig durch direkten B&#252;rgerkrieg (blutige S&#228;uberungen, Massenausrottungen der Unzufriedenen) einen Wechsel des sozialen Regimes vorbereitend. Aber in Spanien tritt die Stalinclique bereits heute offen als Schutzwehr der b&#252;rgerlichen Ordnung gegen den Sozialismus auf. Der Kampf gegen die bonapartistische B&#252;rokratie verwandelt sich vor unseren Augen in Klassenkampf: zwei Welten, zwei Programme, zweierlei Moral.</p>

<p>Wenn Thomas glaubt, der Sieg des sozialistischen Proletariats &#252;ber die niedertr&#228;chtige Vergewaltigerkaste werde das Sowjetregime nicht politisch und moralisch regenerieren, so zeigt er damit nur, da&#223; er trotz all seinen Vorbehalten, Schweifwedeleien und frommen Seufzern der Stalinb&#252;rokratie viel n&#228;her steht als den Arbeitern. Wie alle anderen, die den Bolschewismus der &#8222;Amoral&#8220; zeihen, hat sich Thomas einfach nicht bis zur revolution&#228;ren Moral erhoben.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Die Tradition des Bolschewismus und die Vierte Internationale</h4>

<p class="fst">F&#252;r die &#8222;Linken&#8220;, die den Versuch machten, zum Marxismus unter Umgehung des Bolschewismus &#8222;zur&#252;ckzukehren&#8220;, lief die Sache gew&#246;hnlich auf einzelne Allheilmittel hinaus: Boykott der alten Gewerkschaften, Boykott des Parlaments, Schaffung &#8222;echter&#8220; Sowjets. All das konnte im Fieber der ersten Tage nach dem Krieg au&#223;erordentlich tief erscheinen. Aber heute, im Lichte der gemachten Erfahrung, haben diese Kinderkrankheiten sogar als Kuriose ihr Interesse verloren.</p>

<p>Die Holl&#228;nder Gorter und Pannekoek, einige deutsche &#8222;Spartakisten&#8220;, die italienischen Bordigisten erkl&#228;rten sich unabh&#228;ngig vorn Bolschewismus nur, weil sie einen seiner Z&#252;ge k&#252;nstlich &#252;bertrieben seinen anderen Z&#252;gen gegen&#252;berstellten. Von diesen &#8222;linken&#8220; Tendenzen blieb nichts &#252;brig, weder praktisch noch theoretisch: ein indirekter, aber wichtiger Beweis daf&#252;r, da&#223; der Bolschewismus f&#252;r unsere Epoche die einzige Form des Marxismus ist.</p>

<p>Die bolschewistische Partei bewies in der Tat eine Paarung h&#246;chster revolution&#228;rer K&#252;hnheit mit politischem Realismus. Sie stellte zum erstenmal das Verh&#228;ltnis zwischen Avantgarde und Klasse her, das allein den Sieg zu sichern vermag. Sie zeigte in der Erfahrung, da&#223; das B&#252;ndnis des Proletariats mit den unterdr&#252;ckten Massen des l&#228;ndlichen und st&#228;dtischen Kleinb&#252;rgertums nur m&#246;glich ist durch den politischen Sturz der traditionellen Parteien des Kleinb&#252;rgertums. Die bolschewistische Partei zeigte der gesamten Welt, wie man einen bewaffneten Aufstand durchf&#252;hrt und die Macht ergreift.</p>

<p>Die da der Parteidiktatur eine Abstraktion von Sowjets gegen&#252;berstellen, sollten begreifen, da&#223; die Sowjets nur dank der F&#252;hrung der Bolschewiki sich aus dem reformistischen Sumpf auf das Niveau einer Staatsform des Proletariats erhoben. Die bolschewistische Partei verwirklichte eine richtige Paarung der Kriegskunst mit marxistischer Politik im B&#252;rgerkrieg.</p>

<p>Selbst wenn es der Stalinb&#252;rokratie gel&#228;nge, die wirtschaftlichen Grundlagen der neuen Gesellschaft zu zerst&#246;ren, die unter F&#252;hrung der bolschewistischen Partei gemachte Planwirtschaftserfahrung wird f&#252;r immer in die Geschichte eingehen als eine der gr&#246;&#223;ten Schulen f&#252;r die gesamte Menschheit. All das k&#246;nnen nur Sektierer nicht sehen, die, gekr&#228;nkt &#252;ber die erhaltenen blauen Flecke, dem historischen Proze&#223; den R&#252;cken kehren.</p>

<p>Doch das ist nicht alles. Die bolschewistische Partei konnte ein so grandioses &#8222;praktisches&#8220; Werk nur deshalb leisten, weil sie jeden ihrer Schritte mit der Theorie beleuchtete. Der Bolschewismus hat diese nicht geschaffen. Der Marxismus gab sie. Aber der Marxismus ist eine Theorie der Bewegung, nicht des Stillstands. Nur Aktionen grandiosen geschichtlichen Ausma&#223;es konnten die Theorie selbst bereichern.</p>

<p>Der Bolschewismus lieferte einen wertvollen Beitrag zum Marxismus durch seine Analyse der imperialistischen Epoche als einer Epoche von Kriegen und Revolutionen; der b&#252;rgerlichen Demokratie in der Epoche des faulenden Kapitalismus; des Verh&#228;ltnisses zwischen Generalstreik und Aufstand; der Rolle der Partei, der Sowjets und der Gewerkschaften in der Epoche der proletarischen Revolution; durch seine Theorie des Sowjetstaates, der &#220;bergangswirtschaft, des Faschismus und Bonapartismus in der Epoche des kapitalistischen Verfalls; schlie&#223;lich durch die Analyse der Bedingungen f&#252;r die Entartung der bolschewistischen Partei und des Sowjetstaates selber.</p>

<p>M&#246;ge man eine andere Stimme nennen, die den Schlu&#223;folgerungen und Verallgemeinerungen des Bolschewismus etwas Wesentliches hinzuzuf&#252;gen h&#228;tte. Vandervelde, de Brouckere, Hilferding, Otto Bauer, Leon Blum, Zyromski, von Major Attlee und Norman Thomas gar nicht zu reden, leben theoretisch von den abgestandenen Resten der Vergangenheit. Die Entartung der Komintern kommt am deutlichsten darin zum Ausdruck, da&#223; sie theoretisch auf das Niveau der II. Internationale herabgerutscht ist. Alle Arien von Zwischengruppen (die Unabh&#228;ngige Arbeiterpartei Gro&#223;britanniens, die POUM und dergleichen) passen jede Woche neue zuf&#228;llige Ausz&#252;ge von Marx und Lenin ihren jeweiligen Bed&#252;rfnissen an. Von diesen Leuten K&#246;nnen die Arbeiter nichts lernen.</p>

<p>Ernstes Verhalten zur Theorie, zusammen mit der gesamten Tradition Marx&#8217; und Lenins, haben sich nur die Erbauer der Vierten Internationale zu eigen gemacht. M&#246;gen die Spie&#223;er dar&#252;ber l&#228;cheln, da&#223; zwei Jahrzehnte nach dem Oktobersieg die Revolution&#228;re wieder auf die Position bescheidener propagandistischer Vorbereitung zur&#252;ckgeworfen sind.</p>

<p>Das Gro&#223;kapital ist in dieser Frage wie in anderen viel scharfsichtiger als die kleinb&#252;rgerlichen Spie&#223;er, die sich f&#252;r Sozialisten oder Kommunisten ausgeben: Nicht von ungef&#228;hr verschwindet das Thema der Vierten Internationale nicht aus den Spalten der Weltpresse. Das brennende historische Bed&#252;rfnis nach einer revolution&#228;ren F&#252;hrung verspricht der IV. Internationale ein au&#223;ergew&#246;hnlich schnelles Wachstumstempo. Die wichtigste Garantie ihrer k&#252;nftigen Erfolge ist der Umstand, da&#223; sie nicht abseits vom gro&#223;en historischen Weg entstand, sondern organisch aus dem Bolschewismus erwuchs.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

