<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Für Grynszpan (1939)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Terror, Terrorismus, Trotzki, Faschismus, Nazis, Grynszpan, 4. Internationale, Stalinismus" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Für Grynszpan (1939)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>F&#252;r Grynszpan</h1>

<h3>(Februar 1939)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst erschienen in englischer Sprache in <strong>Socialist Appeal</strong>, 14. Februar 1939.<br />
Deutsche &#220;bersetzung aus <strong>Unser Wort</strong>, der Exilzeitung der deutschen Bolschewiki-Leninisten, vom Mai 1939, abgeschrieben, wobei einige grobe &#220;bersetzungsfehler anhand der englischen &#220;bersetzung in <strong>Writings 1938-39</strong> korrigiert wurden.<br />
Diese Version stammt aus dem Archiv des On-line Magazins <a href="http://www.trend.partisan.net">Trend</a> beim URL <a href="http://www.trend.partisan.net/trd1198/t391198.html">http://www.trend.partisan.net/trd1198/t391198.html</a>.<br />
<strong>Transkription u. Korrektur:</strong> <a href="mailto:webmaster@mlwerke.de">L&#252;ko Willms</a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">F&#252;r jeden mit der politischen Geschichte auch nur wenig vertrauten Menschen ist es klar, da&#223; die Politik der faschistischen Gangster direkt und zuweilen mit Vorbedacht terroristische Akte provoziert. Das erstaunlichste ist, da&#223; es nur einen einzigen Grynszpan gegeben hat. Zweifellos wird die Zahl dieser Akte zunehmen.</p>

<p>Wir Marxisten betrachten die Taktik des individ&#252;llen Terrors als ungeeignet zur L&#246;sung der Aufgaben des Befreiungskampfes des Proletariats oder der unterdr&#252;ckten Nationalit&#228;ten. Ein einzelner isolierter Held kann nicht die Massen ersetzen. Jedoch verstehen wir ebenso klar die Unvermeidlichkeit dieser krampfhaften Verzweiflungs- und Racheakte. All unser Mitempfinden, unsere ganze Sympathie geh&#246;ren den sich aufopfernden R&#228;chern, auch wenn sie nicht den richtigen Weg gefunden haben. Da Grynszpan kein politischer Militant ist, sondern ein junger unerfahrener Mensch, fast ein Kind, dem das Gef&#252;hl der Emp&#246;rung der alleinige Ratgeber war, ist unsere Sympathie f&#252;r ihn um so gr&#246;&#223;er.</p>

<p>Grynszpan den H&#228;nden der kapitalistischen Justiz zu entrei&#223;en, die ihm den Kopf abzuschlagen f&#228;hig ist, um der kapitalistischen Diplomatie besser zu dienen, ist die elementare Pflicht der internationalen Arbeiterklasse.</p>

<h4>Die stalinistische Kampagne</h4>

<p class="fst">Am emp&#246;rendsten in ihrem polizeihaften Stumpfsinn und ihrer unaussprechlichen Heftigkeit ist die jetzt auf Befehl des Kreml in der internationalen stalinistischen Presse gegen Grynszpan gef&#252;hrte Kampagne. Man versucht, ihn als Nazi #150; oder als einen mit den Nazis verbundenen trotzkistischen Agenten hinzustellen. Indem die Stalinisten so den Provokateur und sein Opfer in den selben Sack stecken, unterschieben sie Grynszpan die Absicht, er habe einen g&#252;nstigen Vorwand f&#252;r Hitlers Pogromtreiben schaffen wollen.</p>

<p>Was soll man von diesen bestechlichen &#8222;Journalisten&#8220; halten, die nicht mehr die geringste Spur von Scham besitzen? Seit dem Beginn der sozialistischen Bewegung hat die Bourgeoisie jederzeit alle gewaltm&#228;&#223;igen Emp&#246;rungs&#228;u&#223;erungen, insbesondere die terroristischen Akte, dem verderblichen Einflu&#223; des Marxismus zugeschrieben. In diesen wie in anderen Punkten haben die Stalinisten die sch&#228;ndlichsten Traditionen der Reaktion geerbt. Die 4.Internationale darf mit vollem Recht stolz darauf sein, da&#223; der reaktion&#228;re Auswurf einschlie&#223;lich der Stalinisten jede Aktion oder jeden mutigen Protest, jeden Emp&#246;rungsausbruch, jeden den Henkern versetzten Schlag automatisch mit dem Namen der 4. Internationalen verbindet. Genauso erging es der Internationale zu Marxens Zeit.</p>

<p>Durch eine offene moralische Solidarit&#228;t sind wir nat&#252;rlich mit Grynszpan verbunden und nicht mit seinen &#8222;demokratischen&#8220; Kerkermeistern oder mit den stalinistischen Verleumdern, die den Leichnam Grynszpans n&#246;tig haben, um die Urteilsspr&#252;che der Moska&#252;r Justiz wenigstens teilweise und indirekt zu st&#252;tzen. Die vollst&#228;ndig verkommene Diplomatie des Kreml versucht zur gleichen Zeit diesen &#8222;gl&#252;cklichen&#8220; Zwischenfall zu benutzen, um ihre Intrigen hinsichtlich eines internationalen Abkommens f&#252;r eine gegenseitige Auslieferung der Terroristen zwischen den verschiedenen Regierungen zu erne&#252;rn, einbegriffen die Regierungen Hitlers und Mussolinis. Vorsicht, Meister der F&#228;lschung! Die Anwendung eines solchen Gesetzes w&#252;rde die sofortige Auslieferung Stalins an wenigstens ein Dutzend ausl&#228;ndischer Regierungen n&#246;tig machen.</p>

<p>Die Stalinisten fl&#252;stern der Polizei ins Ohr, da&#223; Grynszpan &#8222;Versammlungen der Trotzkisten&#8220; besuchte. Leider ist das nicht wahr. Denn h&#228;tte er sich in das Milieu der 4. Internationale bewegt, so w&#252;rde er einen anderen und viel wirkungsvolleren Ausweg f&#252;r seine revolution&#228;re Energie gefunden haben.</p>

<p>Leicht finden sich Leute, die nur gegen Ungerechtigkeit und Grausamkeit wettern. Aber diejenigen, die wie Grynszpan f&#228;hig sind, zu handeln wie sie denken, zur Aufopferung ihres Lebens bereit, sind die kostbarste Hefe der Menschheit.</p>

<h4>Findet einen anderen Weg!</h4>

<p class="fst">Vom moralischen Standpunkt &#8211; und nicht hinsichtlich seiner Aktionsmethoden&#160; &#8211; kann Grynszpan jedem jungen Revolution&#228;r als Vorbild dienen. Unsere moralische Solidarit&#228;t mit Grynszpan gibt uns ein besonderes Recht, allen noch kommenden Grynszpans und all denen, die sich im Kampf gegen den Despotismus und die Bestialit&#228;t zu opfern f&#228;hig sind, zuzurufen: findet einen anderen Weg! Nicht der isolierte R&#228;cher, sondern nur eine gro&#223;e revolution&#228;re Massenbewegung, die von dem System der Klassenausbeutung, von nationaler Unterdr&#252;ckung und Rassenverfolgung nichts bestehen lassen wird, kann die Unterdr&#252;ckten befreien.</p>

<p>Die beispiellosen Verbrechen des Faschismus erzeugen einen v&#246;llig gerechtfertigten Rachedurst. Doch die Menge dieser Verbrechen ist so ungehe&#252;rlich, da&#223; dieser Durst nicht durch den Mord isolierter faschistischer B&#252;rokraten gestillt werden kann. Dazu m&#252;ssen Millionen, zehn und hunderte Millionen Unterdr&#252;ckter in der ganzen Welt mobilisiert und zum Ansturm gegen die Grundlagen der alten Gesellschaft gef&#252;hrt werden. Nur der Sturz aller Formen der Versklavung, die v&#246;llige Vernichtung des Faschismus, nur die Aus&#252;bung der schonungslosen Justiz des Volkes gegen die zeitgen&#246;ssischen Banditen und Gangster k&#246;nnen der Emp&#246;rung des Volkes eine wirkliche Genugtuung verschaffen. Genau das ist die Aufgabe, die sich die 4. Internationale gestellt hat. Sie wird die Arbeiterbewegung von der Plage des Stalinismus s&#228;ubern. Sie wird in ihren Reihen die heroische Generation der Jugend vereinigen. Sie wird einen Weg bahnen zu einer edleren und menschlichen Zukunft.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

