<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Pazifist Hitler (23. November 1933)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Hitler, Leo Trotzki, Faschismus, Nazis, Nationalsozialismus, Reformismus, Marxismus" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Pazifist Hitler (1933)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Pazifist Hitler</h1>

<h3>(23. November 1933)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst ver&#246;ffentlicht in: <strong>Die neue Weltb&#252;hne</strong>, Heft 48 vom 30.12.1933.<br />
Diese Version aus der Homepage <a href="http://www.sozialistische-klassiker.org/"><em>Sozialistische Klassiker</em></a> entnommen.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Hitler will Frieden. Seine Reden und Interviews &#252;ber dieses Thema sind auf einem Schema aufgebaut, das nicht neu ist: Der Krieg sei au&#223;erstande, auch nur eine Frage zu l&#246;sen, der Krieg bedrohe die besten Rassen mit Vernichtung, Krieg bedeute den Untergang der Kultur. Die klassische Argumentation des Pazifismus, die jahrhundertealt ist. Umso erfreulicher, wenn es dem Reichskanzler so rasch gelungen ist, einige ausl&#228;ndische Journalisten von seiner unbedingten Aufrichtigkeit zu &#252;berzeugen. Zwar k&#246;nnte ein anderer Pazifist, an dessen Aufrichtigkeit es jedenfalls keinen Zweifel geben kann, Carl v. Ossietzky, fragen, warum man ihn eigentlich weiter im Konzentrationslager h&#228;lt, wo doch sein Grundgedanke eifrig, wenn auch nicht sehr talentvoll, vom heutigen Regierungsoberhaupt entwickelt wird? Aber Ossietzky ist ja deswegen isoliert worden, damit er keine unbequemen Fragen stellt.</p>

<p>Die &#220;berzeugungskraft der Argumente Hitlers liegt in ihrer Massivit&#228;t. Alle Minister, alle Redner, alle Zeitungen beteuern, das Dritte Reich sei ausersehen, die V&#246;lkerverbr&#252;derung zu verwirklichen. Wenn das gesamte nationalsozialistische Deutschland lernt, die Waffe zu handhaben, so geschieht das nur dazu, um seinen Ha&#223; gegen den Krieg zu sch&#252;ren. Sogar v. Papen, der noch am 3. Mai dieses Jahres predigte, f&#252;r den echten Deutschen zieme es sich, jung auf dem Schlachtfeld und nicht an Alterssklerose zu sterben, wird heute nicht m&#252;de zu wiederholen, nichts sei w&#252;rdiger, als seinen Atem friedlich inmitten von Enkeln und Urenkeln aufzugeben.</p>

<p>Europas V&#246;lker wollen leidenschaftlich die Wahrung des Friedens. Kein Wunder, wenn sie den Versuch machen, der massiven Argumentation Berlins hoffnungsvoll zu lauschen. Die Zweifel zu ersticken f&#228;llt jedoch nicht leicht. Viele fragen: Wie verh&#228;lt es sich dann aber zum Beispiel mit Hitlers Autobiographie, die doch ganz auf dem Gedanken von der Unvers&#246;hnlichkeit der Interessen Deutschlands und Frankreichs aufgebaut ist? Die beruhigende Erkl&#228;rung lautet: Die Autobiographie wurde im Gef&#228;ngnis geschrieben, als die Nerven des Verfassers nicht in Ordnung waren, und offenbar nur durch die Nachl&#228;ssigkeit des Propagandaministers hat das unausgewogene Buch bis zu diesem Tag als Grundlage der nationalen Erziehung gedient. Sobald die Frage der &#8222;Gleichberechtigung&#8220; zugunsten des Dritten Reiches gel&#246;st ist, wird Hitler eine neue, befriedigendere Ausgabe in Druck geben. Nannte sich das Buch bis jetzt <strong>Mein Kampf</strong>, wobei der Hauptgegenstand von <strong>Mein Kampf</strong> der Versailler Vertrag war, so wird die Autobiographie in Zukunft offenbar <strong>Mein Frieden</strong> hei&#223;en und als Beigabe ein Gutachten nationalsozialistischer &#196;rzte erhalten, da&#223; Hitlers Nerven nun vollst&#228;ndig in Ordnung sind. Und der Leipziger Proze&#223; zeigt, da&#223; gerichtsmedizinische Gutachten im Dritten Reich Anspruch auf uneingeschr&#228;nktes Vertrauen haben.</p>

<p>G&#228;bees auf der Welt blo&#223; Aufrichtigkeit und Friedensliebe, sow&#228;re das Leben vermutlich eine ewige Freude. Zum Ungl&#252;ckleben neben diesen Tugenden auch Dummheit und Vertrauensseligkeit. Und liest man die internationale Tagespresse, so sagt man sich zuweilen: Das &#220;bergewichtbeginnt sich anscheinend auf die Seite der vertrauensseligen Dummheit zu neigen. Wer wird daf&#252;r zahlen m&#252;ssen?</p>

<p>Der Verfasser hat schon einmal in der <strong>Neuen Weltb&#252;hne</strong> versucht, die Aufmerksamkeit der Leser auf ein bemerkenswertes politisches Dokument zu lenken, n&#228;mlich Hitlers <strong>Offenen Brief</strong> an den Reichskanzler v. Papen. Leider scheint unsere schwache Stimme ihr Ziel nicht erreicht zu haben. Der <strong>Offene Brief</strong> wurde nicht, wie wir hofften, zum Handbuch jeder Redaktion und jeder diplomatischen Kanzlei. Aber er h&#228;tte das vollauf verdient. Die k&#252;rzlich ver&#246;ffentlichten geheimen Dokumente der deutschen Propaganda sind auch sehr lehrreich, ohne Zweifel; doch sie haben den Nachteil, geheim zu sein. Stets k&#246;nnen sie als F&#228;lschungen verd&#228;chtigt werden. Der <strong>Offene Brief</strong> ist kein Geheimdokument. Es ist das eine Brosch&#252;re, die offiziell von der Nazipartei am 16. Oktober 1932 herausgegeben wurde, drei Monate vor Hitlers Machtantritt. Sein Nervensystem war zu jener Zeit, so ist anzunehmen, nach den Pr&#252;fungen von 1923 wiederhergestellt. Hitler f&#252;hlte sich schon fast am Ruder. Es blieb ihm nur noch &#252;brig, das letzte Hindernis aus dem Weg zu r&#228;umen: Die herrschenden Klassen blickten auf ihn voll Hoffnung, doch nicht ohne Beklemmung. Am meisten f&#252;rchteten sie ein Abenteuer des romantischen Chauvinismus. Zweck des &#8222;Offenen Briefes&#8220; war, den Spitzen der besitzenden Klassen, der B&#252;rokratie, der Generalit&#228;t, der engeren Umgebung Hindenburgs zu versichern, da&#223; er, Hitler, im Gegensatz zu dem leichtsinnigen Revancheritter Papen, auf sein Ziel mit der gr&#246;&#223;ten Behutsamkeit zugehen werde. Der <strong>Offene Brief</strong> enthielt ein vollendetes System der Au&#223;enpolitik, das erst heute seine volle Bedeutung gewinnt.</p>

<p>Deutschlands Austritt aus dem V&#246;lkerbund wurde in der ganzen Welt als eine unerwartete und unvern&#252;nftige Improvisation aufgefa&#223;t; doch im <strong>Offenen Brief</strong> ist genau gesagt, warum Deutschland Genf w&#252;rde verlassen m&#252;ssen und wie dieser Bruch zu inszenieren sei. Der au&#223;erordentliche Wert des Briefes besteht darin, da&#223; Hitler &ndash; in jenen Tagen noch gezwungen zu k&#228;mpfen und zu polemisieren &#150; unvorsichtig die geheimen Triebfedern seiner k&#252;nftigen Au&#223;enpolitik blo&#223;legte. Der Ausgangspunkt des Briefes ist derselbe wie in der Autobiographie: Deutschlands und Frankreichs Interessen sind vollst&#228;ndig unvers&#246;hnbar, Frankreich kann nicht freiwillig in die Ver&#228;nderung des Kr&#228;fteverh&#228;ltnisses zugunsten Deutschlands einwilligen, Deutschland kann die &#8222;Gleichberechtigung&#8220; nicht durch Diskussion auf den internationalen Konferenzen erreichen; damit die internationale Diplomatie Deutschlands Recht auf Aufr&#252;stung anerkenne, ist es n&#246;tig, da&#223; die Deutschen vorher aufger&#252;stet haben. Aber gerade darum darf man nicht wie Papen &#150; laut die Aufr&#252;stung Deutschlands fordern. Das ist eine Losung f&#252;r eine &#8222;Volksbewegung&#8220;, aber keinesfalls f&#252;r die Diplomatie. Eine verantwortungsbewu&#223;te Regierung &#150; das hei&#223;t die Regierung Hitler und nicht Papen &#150; soll nur die Abr&#252;stung Frankreichs fordern. Da aber Frankreich auf keinen Fall darauf eingehen kann, so wird Deutschland den V&#246;lkerbund verlassen m&#252;ssen, um eben dadurch freie Hand zu bekommen. F&#252;r den Krieg? Nein. Deutschland ist bis jetzt noch zu schwach, als da&#223; seine Regierung in der n&#228;chsten Zeit eine andere Sprache als die des Pazifismus reden k&#246;nnte. Indem es sich auf die &#8222;Gefahr&#8220; beruft, die vom Osten droht, und den Antagonismus zwischen den Weststaaten ausnutzt, mu&#223; Deutschland die Basis seines Militarismus allm&#228;hlich wieder aufbauen, vom Allgemeinen &#252;bergehend zum Besonderen und Speziellen. F&#252;r dieses Werk bedarf es eines nationalen Schweigekomplotts: Vor allem die Ossietzkys hinter Schlo&#223; und Riegel! Das Instrument des Pazifismus mu&#223; die verantwortliche Regierung selbst in die Hand nehmen. Auf diesem Wege wird es im Verlauf von einigen Jahren gelingen, eine gr&#252;ndliche &#196;nderung des Kr&#228;fteverh&#228;ltnisses zuwege zu bringen. Danach wird man von <strong>Mein Frieden</strong> wieder &#252;bergehen k&#246;nnen zu <strong>Mein Kampf</strong> und sogar zu <strong>Mein Krieg</strong>.</p>

<p>Dasist Hitlers Plan. Dieser Plan entspringt der ganzen Lage, der internationalen wie der inneren. Hitler selbst hat daf&#252;r gesorgt, der Menschheit den Schl&#252;ssel &ndash; oder, um einen passenderen Ausdruck zu gebrauchen, den Dietrich &#150; zu seiner k&#252;nftigen internationalen Politik zu liefern. Bei aller Bedeutung der Zeugenaussagen zweier ger&#252;hrter Journalisten ziehen wir vor, uns auf Hitlers eigene Aussage zu st&#252;tzen, die durch ein eindrucksvolles System direkter und indirekter Beweise erh&#228;rtet wird.</p>

<p>Aus Tatsachen, selbst wenn sie unersch&#252;tterlich feststehen, kann man verschiedene praktische Schl&#252;sse ziehen. Hitlers Politik kann man verschieden beantworten. In der Absicht des vorliegenden Aufsatzes liegt es am allerwenigsten, denen, die Europas Schicksal fabrizieren, irgendwelche Ratschl&#228;ge zu erteilen; sie wissen vermutlich selbst, was sie zu tun haben. Doch Voraussetzung einer realistischen Politik, was immer ihre Ziele und Methoden sein m&#246;gen, ist ein klares Verst&#228;ndnis der Lage und ihrer treibenden Kr&#228;fte. Man mu&#223; sehen, was ist. Hitler verlie&#223; Genf nicht infolge einer nerv&#246;sen Improvisation, sondern gem&#228;&#223; einem exakt kalkulierten Plan. Hitler hat sich das nationale Schweigekomplott gesichert. Er arbeitet auf eine gr&#252;ndliche Ver&#228;nderung des milit&#228;rischen Kr&#228;fteverh&#228;ltnisses hin. Gerade jetzt, wo diese Arbeit schon begonnen ist, aber bei weitem noch nicht entscheidende Ergebnisse erzielt hat, braucht Hitler gr&#246;&#223;te Behutsamkeit in der europ&#228;ischen Arena. Niemanden schrecken, niemanden reizen; im Gegenteil: Weit die Arme &#246;ffnen! Hitler ist bereit, alle Z&#228;une aller Kriegsfabriken mit pazifistischen Reden und Nichtangriffspakten zu bekleben. Paris ist eine Messe wert! Bedarf es einer klaren, einfachen, nicht diplomatischen Formel f&#252;r die pazifistische Offensive der deutschen Regierung, so lautet sie: In den n&#228;chsten zwei, drei Jahren mu&#223; Hitler, koste es was es wolle, einen Pr&#228;ventivkrieg von seiten seiner Gegner verhindern. In diesem Rahmen ist sein Pazifismus durchaus aufrichtig. Aber auch nur in diesem Rahmen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

