<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Offener Brief an Genossen Burnham (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Offener Brief an Burnham (1940) (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Philosophie, Syllogismus, Dialektik, Logik, Religion, Sowjetunion, UdSSR, Polen, Finnland" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="../../1939/vdm/index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Offener Brief an Genossen Burnham</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Ver&#246;ffentlicht 1942 in der Sammlung <strong>In Defense of Marxism</strong>.<br />
&#220;bersetzung leicht korrigiert: Einde O&#8217;Callaghan.<br />
<strong>Transkription:</strong> <a href="mailto:timvanhoof@gmx.net">Tim Vanhoof</a>.<br />
<strong>HTML-Markierung:</strong> Tim Vanhoof u. <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Lieber Genosse!</p>

<p class="fst">Wie ich erfahren habe, haben Sie als Reaktion auf meinen Artikel &#252;ber die kleinb&#252;rgerliche Opposition ge&#228;u&#223;ert, Sie h&#228;tten nicht die Absicht, mit mir &#252;ber die Dialektik zu streiten, und Sie wollten nur &#252;ber die &#8222;konkreten Fragen&#8220; diskutieren. &#8222;Ich habe schon lange aufgeh&#246;rt, &#252;ber Religion zu streiten&#8220;, f&#252;gten Sie ironisch hinzu. Ich h&#246;rte einst Max Eastman die gleiche Meinung &#228;u&#223;ern.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Ist es logisch, Logik mit Religion gleichzusetzen?</h4>

<p class="fst">Wie ich dies verstehe, unterstellen Sie, da&#223; die Dialektik von Marx, Engels und Lenin dem Bereich der Religion angeh&#246;rt. Was bedeutet diese Behauptung? Die Dialektik, erlauben Sie mir, noch einmal daran zu erinnern, ist die <em>Logik der Entwicklung</em>. Genauso wie eine Maschinenwerkstatt in einer Fabrik Werkzeuge f&#252;r alle Abteilungen liefert, ist die Logik f&#252;r alle Bereiche des menschlichen Wissens unerl&#228;&#223;lich. Wenn man Logik im allgemeinen als ein religi&#246;ses Vorurteil betrachtet (es ist traurig zu sagen, da&#223; die sich selbst widersprechenden Schriften der Opposition immer mehr zu dieser kl&#228;glichen Idee neigen), welche Logik akzeptieren Sie dann? Ich kenne zwei Systeme der Logik, die Beachtung verdienen: die Logik Aristoteles&#8217; (formale Logik) und die Logik Hegels (Dialektik). Die Aristotelische Logik nimmt unver&#228;nderliche Gegenst&#228;nde und Ph&#228;nomene als ihren Ausgangspunkt. Das wissenschaftliche Denken unserer Zeit untersucht alle Ph&#228;nomene in ihrer Ver&#228;nderung und in ihrer Zersetzung. Sind Sie der Ansicht, da&#223; der Fortschritt der Wissenschaften, eingeschlossen Darwinismus, Marxismus, moderne Physik, Chemie usw., die Formen unseres Denkens nicht auf irgendeine Weise beeinflu&#223;t hat? Mit anderen Worten, glauben Sie, da&#223; in einer Welt, in der sich alles ver&#228;ndert, der Syllogismus allein unver&#228;nderlich und ewig bleibt? Das Evangelium nach St. Johannes beginnt mit den Worten: &#8222;Im Anfang war das Wort&#8220;, d.h., am Anfang war die Vernunft oder das Wort (Vernunft n&#228;mlich ausgedr&#252;ckt durch das Wort Syllogismus). F&#252;r St. Johannes ist Syllogismus eines der literarischen Pseudonyme Gottes. Wenn Sie der Meinung sind, da&#223; der Syllogismus unver&#228;nderlich ist, d.h. weder Ursprung noch Entwicklung hat, dann bedeutet das, da&#223; er f&#252;r Sie ein Produkt der g&#246;ttlichen Offenbarung ist. Aber wenn Sie anerkennen, da&#223; die logischen Formen unserer Gedanken sich in dem Proze&#223; unserer Anpassung an die Natur entwickeln, dann machen Sie sich bitte die M&#252;he, uns zu unterrichten, wer genau, Aristoteles folgend, die sp&#228;tere Entwicklung der Logik analysierte und in ein System brachte. Solange Sie diesen Punkt nicht kl&#228;ren, werde ich mir die Freiheit nehmen zu erkl&#228;ren, da&#223; die Gleichsetzung von Logik (Dialektik,) mit der Religion v&#246;llige Unwissenheit und Oberfl&#228;chlichkeit in den Grundfragen menschlichen Denkens offenbart.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Ist ein Revolution&#228;r nicht Verpflichtet, gegen die Religion zu k&#228;mpfen?</h4>

<p class="fst">Wollen wir trotzdem annehmen, Ihre mehr als anma&#223;ende Unterstellung sei richtig. Aber das ver&#228;ndert die Dinge nicht zu Ihrem Vorteil. Die Religion lenkt, ich hoffe, Sie werden zustimmen, die Aufmerksamkeit von wirklichem auf fiktives Wissen, weg vom Kampf f&#252;r ein besseres Leben auf falsche Hoffnungen auf Belohnung im zuk&#252;nftigen Leben. Religion ist Opium f&#252;rs Volk. Wer nicht gegen die Religion k&#228;mpft, darf nicht den Namen Revolution&#228;r tragen. Auf welcher Grundlage rechtfertigen Sie dann Ihre Weigerung, gegen die Dialektik zu k&#228;mpfen, wenn Sie sie f&#252;r eine der Abarten der Religion halten?</p>

<p>Sie selbst h&#246;rten, wie Sie sagen, vor langer Zeit auf, sich mit der Frage der Religion abzugeben. Aber nur Sie <em>selbst</em> h&#246;rten auf. Au&#223;er Ihnen gibt es aber noch alle anderen. Ziemlich viele. Wir Revolution&#228;re &#8222;h&#246;ren&#8220; niemals &#8222;auf&#8220;, uns mit religi&#246;sen Fragen abzugeben, weil unsere Aufgabe darin besteht, nicht nur uns selbst von dem Einflu&#223; der Religion freimachen, sondern auch die Massen. Wenn die Dialektik Religion ist, wie kann man dann auf den Kampf gegen dieses Opium innerhalb der eigenen Partei verzichten?</p>

<p>Oder vielleicht wollten Sie unterstellen, da&#223; die Religion keine politische Bedeutung besitzt? Da&#223; es m&#246;glich sei, religi&#246;s und gleichzeitig ein konsequenter Kommunist und revolution&#228;rer K&#228;mpfer zu sein? Sie werden kaum eine so unbesonnene Behauptung wagen. Nat&#252;rlich, wir bewahren eine r&#252;cksichtsvolle Haltung gegen&#252;ber den religi&#246;sen Vorurteilen eines r&#252;ckst&#228;ndigen Arbeiters. Sollte er f&#252;r unser Programm k&#228;mpfen wollen, w&#252;rden wir ihn als Parteimitglied aufnehmen. Aber gleichzeitig w&#252;rde ihn unsere Partei beharrlich im Geist des Materialismus und Atheismus erziehen. Wenn Sie damit &#252;bereinstimmen, wie k&#246;nnen Sie ablehnen, gegen eine &#8222;Religion&#8220; zu k&#228;mpfen, die nach meinem Wissen von der &#252;berw&#228;ltigenden Mehrheit jener Mitglieder Ihrer eigenen Partei vertreten wird, die an theoretischen Fragen interessiert Sind? Sie haben offensichtlich diesen sehr wichtigen Gesichtspunkt der Frage &#252;bersehen.</p>

<p>Unter der gebildeten Bourgeoisie gibt es nicht wenige, die pers&#246;nlich mit der Religion gebrochen haben, aber der Atheismus dieser Leute ist ausschlie&#223;lich f&#252;r ihren eigenen privaten Gebrauch. Gedanken wie diese behalten sie f&#252;r sich, aber in der &#214;ffentlichkeit behaupten sie oft, es sei gut, da&#223; die Leute eine Religion h&#228;tten. Ist es m&#246;glich, da&#223; Sie einen derartigen Standpunkt Ihrer eigenen Partei gegen&#252;ber einnehmen? Ist es m&#246;glich, da&#223; dies Ihre Ablehnung erkl&#228;rt, mit uns die philosophischen Grundlagen des Marxismus zu diskutieren? Wenn das der Fall ist, klingt in Ihrer Geringsch&#228;tzung des Materialismus die Verachtung f&#252;r die Partei mit.</p>

<p>Wenden Sie bitte nicht ein, da&#223; ich mich auf eine Redewendung gest&#252;tzt habe, die von Ihnen in einem privaten Gespr&#228;ch ge&#228;u&#223;ert wurde und da&#223; Sie sich nicht damit besch&#228;ftigen, den dialektischen Materialismus &#246;ffentlich zu widerlegen. Das ist nicht wahr. Ihre Redewendung diente nur zur Veranschaulichung. Immer wenn sich eine Gelegenheit bot, haben Sie aus verschiedenen Gr&#252;nden Ihre negative Haltung gegen&#252;ber der Lehre verk&#252;ndet, die die theoretische Grundlage unseres Programms ausmacht. Das ist jedem in der Partei gut bekannt. In dem Artikel <em>Intellektuelle auf dem R&#252;ckzug</em>, den Sie zusammen mit Shachtman geschrieben und im theoretischen Parteiorgan ver&#246;ffentlicht haben, wird kategorisch versichert, da&#223; Sie den dialektischen Materialismus verwerfen. Hat die Partei nicht nach alldem das Recht, den Grund genau zu wissen? Nehmen Sie wirklich an, da&#223; in der Vierten Internationale der Herausgeber eines theoretischen Organs sich auf die blo&#223;e Erkl&#228;rung beschr&#228;nken kann: &#8222;Ich lehne den dialektischen Materialismus entschieden ab&#8220; &#8211; als handle es sich um eine angebotene Zigarette: &#8222;Danke, ich rauche nicht.&#8220; Die Frage einer richtigen philosophischen Lehre, d.h. einer richtigen Denkmethode, ist von entscheidender Bedeutung f&#252;r eine revolution&#228;re Partei, ebenso wie eine gute Maschinenwerkstatt von entscheidender Bedeutung f&#252;r die Produktion ist. Die alte Gesellschaft kann immer noch mit den materiellen und intellektuellen Methoden der Vergangenheit verteidigt werden. Es ist v&#246;llig undenkbar, da&#223; diese alte Gesellschaft umgest&#252;rzt und eine neue aufgebaut werden kann, ohne zuerst die g&#228;ngigen Methoden kritisch zu analysieren. Wenn sich die Partei gerade in den Grundlagen ihres Denkens irrt, ist es Ihre elementare Pflicht, den richtigen Weg aufzuzeigen. Sonst wird Ihr Verhalten unausweichlich als Kavaliers-Verhalten eines Akademikers gegen&#252;ber einer proletarischen Organisation gedeutet, die schlie&#223;lich doch nicht f&#228;hig ist, eine wirklich &#8222;wissenschaftliche&#8220; Lehre zu begreifen. Was k&#246;nnte schlimmer sein?</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Lehrreiche Beispiele</h4>

<p class="fst">Wer die Geschichte der K&#228;mpfe von Tendenzen innerhalb von Arbeiterparteien kennt, wei&#223;, da&#223; die Desertion in das Lager der b&#252;rgerlichen Reaktion nicht selten mit der Ablehnung der Dialektik begann. Kleinb&#252;rgerliche Intellektuelle halten die Dialektik f&#252;r den verwundbarsten Punkt des Marxismus, und gleichzeitig nutzen sie es aus, da&#223; es f&#252;r Arbeiter viel schwieriger ist, Streitpunkte auf philosophischer Ebene auf ihre Richtigkeit hin zu pr&#252;fen als auf politischer. Diese altbekannte Methode wird durch s&#228;mtliche Erfahrungen best&#228;tigt. Es ist wiederum unzul&#228;ssig, von einer sogar noch bedeutenderen Tatsache abzusehen, n&#228;mlich, da&#223; alle gro&#223;en und hervorragenden Revolution&#228;re &#8211; zu allererst Marx, Engels, Lenin, Luxemburg, Franz Mehring &#8211; auf dem Boden des dialektischen Materialismus standen. Kann man annehmen, da&#223; sie alle nicht zwischen Wissenschaft und Religion unterscheiden konnten? Sind Sie da nicht zu anma&#223;end, Genosse Burnham? Die Beispiele von Bernstein, Kautsky und Franz Mehring sind &#228;u&#223;erst lehrreich. Bernstein verwarf die Dialektik kategorisch als &#8222;Scholastik&#8220; und &#8222;Mystizismus&#8220;. Kautsky blieb gegen&#252;ber der Frage des dialektischen Materialismus gleichg&#252;ltig, so &#228;hnlich wie Genosse Shachtman. Mehring war ein unerm&#252;dlicher Propagandist und Verteidiger des dialektischen Materialismus. Jahrzehntelang verfolgte er alle Neuerungen der Philosophie und der Literatur und entlarvte dabei unerm&#252;dlich das reaktion&#228;re Wesen des Idealismus, des Neo-Kantianertums, des Utilitarismus, aller Formen des Mystizismus usw. Das politische Schicksal dieser drei Pers&#246;nlichkeiten ist sehr gut bekannt. Bernstein beendete sein Leben als selbstgef&#228;lliger kleinb&#252;rgerlicher Demokrat; Kautsky wurde aus einem Zentristen zu einem gew&#246;hnlichen Opportunisten. Was Mehring betrifft, so starb er als revolution&#228;rer Kommunist.</p>

<p>In Ru&#223;land begannen drei bekannte akademische Marxisten, Berdjajew, Struwe und Bulgakow, damit, die philosophische Lehre des Marxismus zu verwerfen und endeten im Lager der Reaktion und der orthodoxen Kirche. In den Vereinigten Staaten gebrauchten Eastman, Sidney Hook und ihre Freunde die Opposition zur Dialektik als Deckmantel f&#252;r ihre Verwandlung aus Mitl&#228;ufern des Proletariats in Mitl&#228;ufer der Bourgeoisie. &#196;hnliche Beispiele in dieser Hinsicht k&#246;nnten aus anderen L&#228;ndern angef&#252;hrt werden. Das Beispiel Plechanows, der eine Ausnahme zu sein scheint, best&#228;tigt in Wirklichkeit nur die Regel. Plechanow war ein bemerkenswerter Propagandist des dialektischen Materialismus, aber w&#228;hrend seines ganzen Lebens hatte er niemals die Gelegenheit, am wirklichen Klassenkampf teilzunehmen. Sein Denken war von der Praxis getrennt. Die Revolution von 1905 und der Weltkrieg schleuderten ihn in das Lager der kleinb&#252;rgerlichen Demokratie und zwangen ihn schlie&#223;lich, sich vom dialektischen Materialismus loszusagen. W&#228;hrend des Weltkrieges trat Plechanow offen als Vork&#228;mpfer des Kantschen Kategorischen Imperativs im Bereich der internationalen Beziehungen hervor: &#8222;Handle so, da&#223; du jederzeit wollen kannst, die Maxime deines Handelns solle allgemeines Gesetz werden&#8220;. Das Beispiel Plechanows beweist nur, da&#223; der dialektische Materialismus <em>an und f&#252;r sich</em> einen Menschen noch nicht zum Revolution&#228;r macht.</p>

<p>Andererseits deutet Shachtman darauf hin, da&#223; Liebknecht ein (posthumes) Werk gegen den dialektischen Materialismus hinterlassen hat, das er im Gef&#228;ngnis schrieb. Im Gef&#228;ngnis kommen einem Menschen viele Gedanken, die nicht durch die Gesellschaft mit anderen Leuten &#252;berpr&#252;ft werden k&#246;nnen. Liebknecht, den niemand, am allerwenigsten er selbst, f&#252;r einen Theoretiker hielt, wurde Symbol f&#252;r Heldentum in der Weltarbeiterbewegung. Sollte einer von diesen amerikanischen Gegnern der Dialektik w&#228;hrend des Krieges eine &#228;hnliche Opferbereitschaft und Unabh&#228;ngigkeit vom Patriotismus erkennen lassen, werden wir ihm zukommen lassen, was ihm als Revolution&#228;r geb&#252;hrt. Aber dadurch wird nicht die Frage der dialektischen Methode gel&#246;st.</p>

<p>Man kann nicht sagen, was Liebknechts endg&#252;ltige Schlu&#223;folgerungen gewesen w&#228;ren, w&#228;re er in Freiheit geblieben. Jedenfalls h&#228;tte er sein Werk vor der Ver&#246;ffentlichung seinen kompetenteren Freunden gezeigt, n&#228;mlich Franz Mehring und Rosa Luxemburg. Es ist ziemlich wahrscheinlich, da&#223; er das Manuskript auf ihren Rat hin einfach ins Feuer geworfen h&#228;tte. Jedoch wollen wir zugestehen, da&#223; er sich, gegen den Rat von Leuten, die ihn auf dem Gebiet der Theorie weit &#252;bertrafen, entschlossen h&#228;tte, sein Werk zu ver&#246;ffentlichen. Mehring, Luxemburg, Lenin und andere h&#228;tten selbstverst&#228;ndlich nicht vorgeschlagen, da&#223; er deswegen aus der Partei ausgeschlossen wird. Im Gegenteil, sie h&#228;tten sich in entschiedener Weise f&#252;r ihn verwendet, h&#228;tte jemand einen solch dummen Vorschlag gemacht. Aber gleichzeitig h&#228;tten sie mit ihm keinen philosophischen Block gebildet, sondern h&#228;tten sich eher von seinen theoretischen Fehlern entschieden distanziert.</p>

<p>Das Verhalten des Genossen Shachtman ist, wie wir bemerken, ziemlich anders. &#8222;Ihr werdet sehen,&#8220; sagte er &#8211; und das um die Jugend zu lehren! &#8211;, &#8222;da&#223; Plechanow ein hervorragender Theoretiker des dialektischen Materialismus war, aber als Opportunist endete. Liebknecht war ein bemerkenswerter Revolution&#228;r, aber er hatte seine Zweifel am dialektischen Materialismus.&#8220; Falls dieses Argument &#252;berhaupt etwas bedeutet, so, da&#223; der dialektische Materialismus ohne den geringsten Nutzen f&#252;r einen Revolution&#228;r ist. Mit diesen Beispielen Liebknechts und Plechanows, die k&#252;nstlich aus der Geschichte herausgerissen sind, bekr&#228;ftigt und &#8222;vertieft&#8220; Shachtman die Ansicht seines Artikels aus dem vergangenen Jahr, das n&#228;mlich die Politik nicht von der Methode abh&#228;ngt, weil die Methode von der Politik durch die g&#246;ttliche Gabe der Inkonsequenz getrennt ist. Dadurch, da&#223; er zwei &#8222;Ausnahmen&#8220; falsch deutet, versucht Shachtman die Regel umzust&#252;rzen. Wenn dies das Argument eines &#8222;Vertreters&#8220; des Marxismus ist, was k&#246;nnen wir dann von einem Gegner erwarten? Die Revision des Marxismus geht hier in die offene Liquidation &#252;ber, mehr noch, in die Liquidation jeder Lehre und jeder Methode.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Was schlagen Sie stattdessen vor?</h4>

<p class="fst">Der dialektische Materialismus ist selbstverst&#228;ndlich keine ewige und unver&#228;nderliche Philosophie. Etwas anderes anzunehmen, hei&#223;t, dem Geist der Dialektik widersprechen. Die weitere Entwicklung des wissenschaftlichen Denkens wird ohne Zweifel eine tiefgr&#252;ndigere Lehre schaffen, in die der dialektische Materialismus nur als Baumaterial eingehen wird. Gleichwohl gibt es keinen Grund zu erwarten, da&#223; diese philosophische Revolution unter dem verfallenden b&#252;rgerlichen Regime durchgef&#252;hrt wird, ganz zu schweigen davon, da&#223; ein Marx nicht jedes Jahr oder jedes Jahrzehnt geboren wird. Die lebensnotwendige Aufgabe des Proletariats besteht jetzt nicht darin, die Welt neu zu <em>interpretieren</em>, sondern sie von Grund auf zu <em>ver&#228;ndern</em>. Im n&#228;chsten Zeitabschnitt k&#246;nnen wir gro&#223;e Revolution&#228;re der Tat erwarten, aber kaum einen neuen Marx. Nur auf der Grundlage der sozialistischen Kultur wird die Menschheit die Notwendigkeit versp&#252;ren, das ideologische Erbe der Vergangenheit einer Revision zu unterziehen, und zweifellos wird sie uns nicht nur auf dem Gebiet der Wirtschaft weit &#252;bertreffen, sondern auch im Bereich des intellektuellen Schaffens. Das Regime der bonapartistischen B&#252;rokratie in der UdSSR ist nicht nur verbrecherisch, weil es eine st&#228;ndig wachsende Ungleichheit in allen Bereichen des Lebens schafft, sondern auch weil sie die intellektuelle T&#228;tigkeit des Landes auf die Tiefen von z&#252;gellosen Dummk&#246;pfen der GPU degradiert.</p>

<p>Nehmen wir jedoch entgegen unserer Vermutung an, da&#223; das Proletariat w&#228;hrend der gegenw&#228;rtigen Epoche der Kriege und Revolutionen in der gl&#252;cklichen Lage ist, einen neuen Theoretiker oder eine neue Konstellation von Theoretikern hervorzubringen, die &#252;ber den Marxismus hinausgehen im besonderen die Logik &#252;ber die materialistische Dialektik hinaus vorw&#228;rtsbringen. Unn&#246;tig zu sagen, da&#223; alle fortschrittlichen Arbeiter von diesen neuen Lehrern lernen werden, und die alten Leute sich selbst wieder neu erziehen werden m&#252;ssen. Aber vorerst bleibt das Zukunftsmusik. Oder irre ich mich ? Vielleicht werden Sie meine Aufmerksamkeit auf jene Werke lenken, die das System des dialektischen Materialismus f&#252;r das Proletariat ersetzen sollen? H&#228;tten wir diese zur Hand, h&#228;tten Sie es sicher nicht abgelehnt, einen Kampf gegen das Opium der Dialektik zu f&#252;hren. Aber es gibt sie nicht. W&#228;hrend Sie versuchen, die Philosophie des Marxismus in Verruf zu bringen, schlagen Sie nichts vor, womit man sie ersetzen k&#246;nnte.</p>

<p>Stellen Sie sich vor, da&#223; ein junger Amateurarzt einem Chirurgen, der das Skalpell benutzt, davon &#252;berzeugen will, da&#223; die moderne Anatomie, Neurologie usw. wertlos seien, da&#223; vieles darin unklar und unvollst&#228;ndig bleibt und da&#223; nur &#8222;konservative B&#252;rokraten&#8220; anfangen k&#246;nnen, auf der Grundlage dieser Pseudowissenschaften mit dem Skalpell zu arbeiten usw. Ich glaube, da&#223; der Chirurg seinen unverantwortlichen Kollegen bitten w&#252;rde, den Operationssaal zu verlassen. Auch wir, Genosse Burnham, k&#246;nnen uns nicht billigen Anspielungen auf die Philosophie des wissenschaftlichen Sozialismus unterwerfen. Im Gegenteil, seit im Verlauf des Fraktionskampfes die Frage klipp und klar gestellt ist, werden wir zu allen Parteimitgliedern, insbesondere zur Jugend, sagen: Nehmt Euch vor dem Eindringen b&#252;rgerlichen Skeptizismus in Eure Reihen in acht. Erinnert Euch, da&#223; der Sozialismus bis jetzt keinen h&#246;heren wissenschaftlichen Ausdruck als den Marxismus gefunden hat. Ber&#252;cksichtigt, da&#223; die Methode des wissenschaftlichen Sozialismus der dialektische Materialismus ist. Besch&#228;ftigt Euch mit ernsthaften Studien! Studiert Marx, Engels, Plechanow, Lenin und Franz Mehring! Das ist hundertmal wichtiger f&#252;r Euch als das Studium einseitiger, unfruchtbarer und leicht l&#228;cherlicher Abhandlungen &#252;ber den Konservatismus Cannons. Die gegenw&#228;rtige Diskussion soll schlie&#223;lich das positive Resultat hervorbringen, da&#223; die Jugend versucht, in ihren K&#246;pfen eine ernsthafte theoretische Grundlage f&#252;r den revolution&#228;ren Kampf zu verankern!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Falscher politischer &#8222;Realismus&#8220;</h4>

<p class="fst">In Ihrem Fall jedoch beschr&#228;nkt sich die Frage nicht nur auf den dialektischen Materialismus. Die Bemerkungen in Ihrer Resolution, da&#223; Sie der Partei jetzt nicht die Frage nach dem Charakter des Sowjetstaates zur Entscheidung vorlegen, bedeutet in Wahrheit, da&#223; Sie diese Frage stellen, wenn nicht juristisch, dann theoretisch und politisch. Nur Kinder k&#246;nnen dies nicht verstehen. Dieselbe Behauptung hat ebenso eine andere Bedeutung, die wesentlich emp&#246;render und sch&#228;dlicher ist. Sie bedeutet, da&#223; Sie die Politik von der marxistischen Soziologie trennen. F&#252;r uns jedoch liegt die Schwierigkeit der Sache genau darin. Wenn es m&#246;glich ist, eine richtige Definition des Staates zu geben, ohne die Methode des dialektischen Materialismus anzuwenden, wenn es m&#246;glich ist, die Politik richtig zu bestimmen, ohne eine Klassenanalyse des Staates zu geben, dann erhebt sich die Frage: Besteht irgendeine Notwendigkeit f&#252;r den Marxismus?</p>

<p>Wenn auch die Oppositionsf&#252;hrer untereinander uneins &#252;ber den Klassencharakter des Sowjetstaates sind, stimmen sie doch darin &#252;berein, da&#223; die Au&#223;enpolitik des Kremls als &#8222;imperialistisch&#8220; bezeichnet werden mu&#223; und da&#223; die UdSSR nicht &#8222;bedingungslos&#8220; unterst&#252;tzt werden kann. (&#196;u&#223;erst feste Plattform!) Wenn die andere &#8222;Clique&#8220; die Frage nach dem Charakter des Sowjetstaates klipp und klar auf dem Parteitag aufwirft (Was f&#252;r ein Verbrechen!), seid Ihr im voraus einig, ... uneins zu sein, d.h., verschieden zu stimmen. In der britischen &#8222;National&#8220;regierung findet sich dieser Pr&#228;zedenzfall bei Ministern, die &#8222;sich einig sind, uneins zu sein&#8220;, d.h., verschieden zu stimmen. Aber die Minister Ihrer Majest&#228;t erfreuen sich des Vorteils, da&#223; sie gute Kenntnis vom Charakter <em>ihres</em> Staates haben, und sie k&#246;nnen sich den Luxus leisten, &#252;ber <em>zweitrangige</em> Fragen geteilter Meinung zu sein. Die Oppositionsf&#252;hrer befinden sich in einer weit ung&#252;nstigeren Lage. Sie erlauben sich den Luxus, &#252;ber die grundlegende Frage verschiedener Meinung zu sein, um sich in zweitrangigen Fragen zu solidarisieren. Wenn das Marxismus und Politik von hohen Grunds&#228;tzen ist, dann wei&#223; ich nicht, was gewissenlose Kombiniererei bedeutet.</p>

<p>Sie scheinen offensichtlich anzunehmen, da&#223; Sie die Rolle eines realistischen Politikers spielen, wenn Sie es ablehnen, &#252;ber den dialektischen Materialismus und die Klassennatur des Sowjetstaates zu diskutieren, und wenn Sie sich an &#8222;konkrete&#8220; Fragen halten. Dieser Selbstbetrug ist das Ergebnis davon, da&#223; Sie die Geschichte der Fraktionsk&#228;mpfe in der Arbeiterbewegung in den letzten 50 Jahren unzureichend kennen. Wir Marxisten versuchten in jedem prinzipiellen Konflikt, ohne eine einzige Ausnahme, die Partei mit den grundlegenden Problemen der Lehre und des Programms offen zu konfrontieren, da wir davon ausgingen, da&#223; nur unter dieser Bedingung die &#8222;konkreten&#8220; Fragen ihren geeigneten Platz und ihr richtiges Ausma&#223; finden k&#246;nnen. Andererseits stellten Opportunisten aller Schattierungen, besonders solche, die bereits ein paar Niederlagen im Bereich der Grundsatzdiskussion erlitten hatten, der marxistischen Klassenanalyse best&#228;ndig &#8222;konkrete&#8220; konjunkturelle Einsch&#228;tzungen gegen&#252;ber, die, wie es &#252;blich ist, unter dem Druck der b&#252;rgerlichen Demokratie formuliert wurden. Jahrzehnte des Fraktionskampfes hindurch bestand diese Rollenverteilung fort. Die Opposition, das versichere ich Ihnen, hat nichts Neues erfunden. Sie setzt die Tradition des Revisionismus an der Theorie und des Opportunismus in der Politik fort.</p>

<p>Ungef&#228;hr am Ende des vergangenen Jahrhunderts wurden die revisionistischen Versuche Bernsteins unbarmherzig zur&#252;ckgeschlagen, der in England unter den Einflu&#223; des angels&#228;chsischen Empirismus und Utilitarismus kam die niedertr&#228;chtigste aller Philosophien! Daraufhin wichen die deutschen Opportunisten pl&#246;tzlich vor der Philosophie und der Soziologie zur&#252;ck. Auf Parteitagen und in der Presse h&#246;rten sie nicht auf, die marxistischen &#8222;Pedanten&#8220; zu schelten, die &#8222;konkrete politische Fragen&#8220; durch allgemeine grunds&#228;tzliche &#220;berlegungen ersetzten. Lesen Sie sich die Protokolle der deutschen Sozialdemokratie um das Ende des vergangenen und den Beginn des gegenw&#228;rtigen Jahrhunderts durch &#8211; und Sie werden sich wundern, in welchem Ma&#223;e, wie die Franzosen sagen, <em>le mort saisit le vif</em> (das Tote das Lebende in der Gewalt hat)!</p>

<p>Sie kennen genau die wichtige Rolle, die die <strong>Iskra</strong> in der Entwicklung des russischen Marxismus gespielt hat. Die <strong>Iskra</strong> begann mit dem Kampf gegen den sogenannten &#8222;&#214;konomismus&#8220; in der Arbeiterbewegung und gegen die Narodniki (Partei der Sozialrevolution&#228;re). Das Hauptargument der &#8222;&#214;konomisten&#8220; war, da&#223; die <strong>Iskra</strong> in den Bereich der Theorie abgleite, w&#228;hrend sie, die &#8222;&#214;konomisten&#8220;, vorschl&#252;gen, die konkrete Arbeiterbewegung zu f&#252;hren. Das Hauptargument der Sozialrevolution&#228;re war: Die <strong>Iskra</strong> will eine Schule des dialektischen Materialismus gr&#252;nden, w&#228;hrend wir die zaristische Selbstherrschaft st&#252;rzen wollen. Man mu&#223; sagen, da&#223; die Terroristen der Narodniki ihre eigenen Worte sehr ernst nahmen: Mit der Bombe in der Hand opferten sie ihr Leben. Wir wollten sie &#252;berzeugen: &#8222;Unter bestimmten Umst&#228;nden ist eine Bombe eine ausgezeichnete Sache, aber wir sollten zuerst unsere Ansichten kl&#228;ren&#8220;. Es ist eine geschichtliche Erfahrung, da&#223; die gr&#246;&#223;te Revolution in der ganzen Geschichte nicht von der Partei gef&#252;hrt wurde, die mit Bombenlegen begann, sondern von der Partei, die mit dem dialektischen Materialismus begann.</p>

<p>Als die Bolschewiki und die Menschewiki noch Mitglieder gleichen Partei waren, war die Zeit vor dem Parteitag und der Parteitag selbst best&#228;ndiges Zeugnis eines erbitterten Kampfes &#252;ber die Tagesordnung. Lenin pflegte als einen der ersten Tagesordnungspunkte solche Fragen vorzuschlagen, wie Kl&#228;rung des Charakters der Zarenmonarchie, die Analyse des Klassencharakters der Revolution, die Absch&#228;tzung der Stufen der Revolution, die wir durchgemacht haben, usw. Martow und Dan, die F&#252;hrer der Menschewiki, wendeten immer ein: Wir sind kein soziologischer Klub, sondern eine politische Partei; wir m&#252;ssen nicht &#252;ber den Klassencharakter der zaristischen Wirtschaft, sondern &#252;ber &#8222;konkrete politische Aufgaben&#8220; zu &#220;bereinstimmung kommen. Ich zitiere dies aus dem Ged&#228;chtnis, aber ich laufe dabei nicht Gefahr, mich zu irren, weil diese Debatte von Jahr zu Jahr wiederholt und abgedroschen wurde. Ich m&#246;chte hinzuf&#252;gen, da&#223; ich selbst in dieser Hinsicht nicht wenige S&#252;nden begangen habe, aber ich habe seit damals etwas gelernt.</p>

<p>Denen, die in die &#8222;konkreten politischen Fragen&#8220; verliebt waren, erkl&#228;rte Lenin st&#228;ndig, da&#223; unsere Politik keinen konjunkturellen, sondern einen grunds&#228;tzlichen Charakter habe, da&#223; die Taktik der Strategie untergeordnet sei, da&#223; wir, wie bei jeder politischen Kampagne, haupts&#228;chlich daran interessiert seien, da&#223; sie die Arbeiter von besonderen zu allgemeinen Fragen f&#252;hrt, da&#223; sie ihnen die Natur der modernen Gesellschaft und den Charakter ihrer wesentlichen Kr&#228;fte klar macht. Die Menschewiki sahen sich immer dazu gen&#246;tigt, in ihrem unbest&#228;ndigen Haufen grunds&#228;tzlichen Differenzen durch Ausfl&#252;chte auszuweichen, wohingegen Lenin grunds&#228;tzliche Fragen klipp und klar stellte. Die augenblicklichen Argumente der Opposition gegen Philosophie und Soziologie zugunsten von &#8222;konkreten politischen Fragen&#8220; sind eine versp&#228;tete Wiederholung von Dans Argumenten. Kein einziges neues Wort! Es ist traurig, da&#223; Shachtman die grunds&#228;tzliche Politik des Marxismus nur ber&#252;cksichtigt, wenn sie reif f&#252;r die Archive ist.</p>

<p>Von Ihren Lippen, Genosse Burnham, klingt der Appell, sich von der marxistischen Theorie auf &#8222;konkrete politische Fragen&#8220; zu stellen, besonders unangenehm und unpassend, denn nicht ich, sondern Sie waren es, der die Frage nach dem Charakter der UdSSR aufwarf, und mich dabei zwang, die Frage der Methode zu stellen, durch die der Klassencharakter eines Staates bestimmt wird. Es ist nur zu wahr, Sie zogen Ihre Resolution zur&#252;ck. Aber dieses Fraktionsman&#246;ver hat keinerlei sachliche Bedeutung. Sie haben Ihre <em>politische</em> Schlu&#223;folgerung aus Ihrer <em>soziologischen</em> Pr&#228;misse gezogen, selbst wenn Sie sie zeitweilig in Ihre Aktenmappe gesteckt haben. Shachtman zieht genau die gleichen politischen Schlu&#223;folgerungen ohne eine soziologische Pr&#228;misse: Er pa&#223;t sich Ihnen an. F&#252;r seine &#8222;organisatorische&#8220; Kombination sucht Abern aus beidem seinen Nutzen zu ziehen, aus der versteckten Pr&#228;misse und aus dem Nichtvorhandensein einer Pr&#228;misse. Dies ist die tats&#228;chliche und nicht die diplomatische Situation im Lager der Opposition. Sie gehen als Anti-Marxist vor, Shachtman und Abern &#8211; als <em>platonische</em> Marxisten. Wer der Schlimmere ist, ist nicht leicht zu entscheiden.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Die Dialektik der gegenw&#228;rtigen Diskussion</h4>

<p class="fst">Wenn wir der diplomatischen Front gegen&#252;berstehen, die die versteckten Pr&#228;missen und den Mangel an Pr&#228;missen unserer Gegner versteckt, antworten wir, die Konservativen, nat&#252;rlich: Eine ertragreiche Diskussion &#252;ber &#8222;konkrete Fragen&#8220; ist nur m&#246;glich, wenn Sie klar angeben, von welchen Klassenpr&#228;missen Sie ausgehen. Wir sind nicht gezwungen, uns auf jene Themen in der Diskussion zu beschr&#228;nken, die Sie k&#252;nstlich ausgew&#228;hlt haben. Sollte jemand vorschlagen, wir sollten als &#8222;konkrete&#8220; Fragen die Invasion der Schweiz durch die sowjetische Flotte oder die L&#228;nge des Schwanzes einer Hexe nehmen, dann darf ich im voraus solche Fragen stellen wie: Hat die Schweiz eine K&#252;ste? Gibt es &#252;berhaupt Hexen?</p>

<p>Eine ernsthafte Diskussion entwickelt sich vom Besonderen und sogar Zuf&#228;lligen zum Allgemeinen und Grunds&#228;tzlichen. Die unmittelbaren Anl&#228;sse und Beweggr&#252;nde einer Diskussion sind in den meisten F&#228;llen nur als Symptome von Interesse. Nur die Probleme haben aktuelle politische Bedeutung, die im Verlauf der Diskussion aufgeworfen werden. Gewissen Intellektuellen, die den &#8222;b&#252;rokratischen Konservatismus&#8220; anklagen und ihren &#8222;dynamischen Geist&#8220; entfalten wollen, mag es scheinen, da&#223; Fragen zur Dialektik, zum Marxismus, zum Charakter des Staates, zum Zentralismus &#8222;k&#252;nstlich&#8220; aufgeworfen werden und da&#223; die Diskussion eine &#8222;falsche&#8220; Richtung eingeschlagen hat. Der Kern der Sache liegt jedoch darin, da&#223; die Diskussion ihre eigene objektive Logik hat, die durchaus nicht mit der subjektiven Logik von Individuen oder Gruppen zusammenf&#228;llt. Der <em>dialektische</em> Charakter der Diskussion geht daraus hervor, da&#223; ihre objektive Richtung durch den lebendigen Kampf entgegengesetzter Tendenzen und nicht durch einen vorgefa&#223;ten logischen Plan bestimmt wird. Die <em>materialistische</em> Grundlage der Diskussion besteht darin, da&#223; sie den Druck der verschiedenen Klassen widerspiegelt. Daher entwickelt sich die gegenw&#228;rtige Diskussion in der SWP wie der geschichtliche Proze&#223; in seiner Gesamtheit &#8211; mit oder ohne Ihre Erlaubnis, Genosse Burnham &#8211; nach den Gesetzen des dialektischen Materialismus. Diesen Gesetzen kann man nicht entfliehen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>&#8222;Wissenschaft&#8220; gegen den Marxismus und &#8222;Experimente&#8220; gegen ein Programm</h4>

<p class="fst">Sie klagen Ihre Gegner des &#8222;b&#252;rokratischen Konservatismus&#8220; an (eine blo&#223;e psychologische Abstraktion insoweit, als keine besonderen gesellschaftlichen Interessen gezeigt werden, die diesem &#8222;Konservatismus&#8220; zu Grunde liegen) und verlangen in Ihrer Schrift, da&#223; konservative Politik durch &#8222;kritische und experimentelle Politik &#8211; in einem Wort, wissenschaftliche Politik&#8220; (S.32) ersetzt werden solle. Diese Darlegung, die auf den ersten Blick in ihrer ganzen Pomphaftigkeit so harmlos und bedeutungslos scheint, ist in sich selbst eine vollst&#228;ndige Entlarvung. Sie sprechen nicht &#252;ber marxistische Politik. Sie sprechen nicht &#252;ber proletarische Politik. Sie sprechen von &#8222;experimenteller&#8220;, &#8222;kritischer&#8220;, &#8222;wissenschaftlicher&#8220; Politik. Warum diese anma&#223;ende und mit Bedacht schwer verst&#228;ndliche Terminologie, die in unseren Reihen so ungebr&#228;uchlich ist? Ich will es Ihnen sagen. Sie ist das Ergebnis Ihrer Anpassung an die b&#252;rgerliche &#246;ffentliche Meinung, Genosse Burnham, und die Anpassung Shachtmans und Aberns an Ihre Anpassung. Der Marxismus ist breiten Kreisen der b&#252;rgerlichen Intellektuellen nicht l&#228;nger in Mode. Zudem, wenn jemand den Marxismus erw&#228;hnen sollte, Gott bewahre, wird er m&#246;glicherweise als ein dialektischer Materialist angesehen. Es ist besser, dieses in Verruf genommene Wort zu vermeiden. Womit soll man es ersetzen? Nun, selbstverst&#228;ndlich mit &#8222;Wissenschaft&#8220;, sogar mit kapitalisierter Wissenschaft. Und Wissenschaft beruht, wie jedermann wei&#223;, auf &#8222;Kritik&#8220; und &#8222;Experimenten&#8220;. Das h&#246;rt sich so gut an, so solide, so tolerant, so frei von Sektierertum, so gelehrt! Mit dieser Formel kann man jeden demokratischen Salon betreten.</p>

<p>Lesen Sie bitte Ihre Behauptung noch einmal: &#8222;Anstelle der konservativen Politik m&#252;ssen wir k&#252;hne, anpassungsf&#228;hige, kritische und experimentelle Politik setzen &#8211; mit einem Wort: wissenschaftliche Politik&#8220;. Sie h&#228;tten das nicht besser sagen k&#246;nnen! Aber das ist genau die Formel, die alle kleinb&#252;rgerlichen Empiristen, alle Revisionisten und schlie&#223;lich alle politischen Abenteurer dem &#8222;engen&#8220;, &#8222;begrenzten&#8220;, &#8222;dogmatischen&#8220; und &#8222;konservativen&#8220; Marxismus entgegengestellt haben.</p>

<p>Buffon sagte einst: Der Stil ist der Mensch. Politische Terminologie ist nicht nur der Mensch, sondern die Partei. Die Terminologie ist eines der Elemente des Klassenkampfes. Nur leblose Pedanten k&#246;nnen dies nicht verstehen. In Ihrer Schrift tilgen Sie &#8211; ja, niemand anders als Sie, Genosse Burnham &#8211; sorgf&#228;ltig nicht nur solche Begriffe wie Dialektik und Materialismus, sondern auch solche Begriffe wie Marxismus. Sie sind &#252;ber dies alles erhaben. Sie sind ein Mann der &#8222;kritischen&#8220;, &#8222;experimentellen&#8220; Wissenschaft. Aus eben diesem Grund suchen Sie die Bezeichnung &#8222;Imperialismus&#8220; aus, um die Au&#223;enpolitik des Kremls zu beschreiben. Diese Neuerung unterscheidet Sie von der zu unbequemen Terminologie der Vierten Internationale, und Sie schaffen weniger &#8222;sektiererische&#8220;, weniger &#8222;religi&#246;se&#8220;, weniger unerbittliche Formeln, die Sie und &#8211; oh gl&#252;cklicher Zufall! &#8211; die b&#252;rgerliche Demokratie gemeinsam haben.</p>

<p>Sie wollen experimentieren? Aber erlauben Sie mir, Sie daran zu erinnern, da&#223; die Arbeiterbewegung eine lange Geschichte hat und es ihr nicht an Erfahrung und, wenn Sie so wollen, Experimenten mangelt. Diese so teuer erkaufte Erfahrung kristallisiert sich in Form einer bestimmten Lehre, desselben Marxismus, dessen Namen Sie so sorgf&#228;ltig vermeiden. Bevor die Partei Ihnen das Recht zu experimentieren gibt, hat sie das Recht zu fragen: Welche Methode wollen Sie anwenden? Henry Ford w&#252;rde kaum jemanden an seiner Maschinerie experimentieren lassen, der sich nicht die erforderlichen Ergebnisse der letzten Entwicklung der Industrie und der unz&#228;hligen, bereits durchgef&#252;hrten Versuche angeeignet h&#228;tte. Ferner sind Versuchslaboratorien in Fabriken sorgf&#228;ltig von der Massenproduktion getrennt. Noch weit unzul&#228;ssiger sind Versuche von Hexenmeistern im Bereich der Arbeiterbewegung &#8211; auch wenn sie unter dem Banner der namenlosen &#8222;Wissenschaft&#8220; ausgef&#252;hrt werden. F&#252;r uns ist die Wissenschaft der Arbeiterbewegung der Marxismus. Namenlose gesellschaftliche Wissenschaft &#8211; Wissenschaft in Gro&#223;buchstaben geschrieben &#8211; &#252;berlassen wir Eastman und &#228;hnlichen Leuten.</p>

<p>Ich wei&#223;, da&#223; Sie sich an Debatten mit Eastman beteiligt haben, und in einigen Fragen haben Sie sehr gut argumentiert. Aber Sie debattierten mit ihm als dem Repr&#228;sentanten Ihres eigenen Zirkels und nicht als Vertreter des Klassenfeindes. Das wurde in Ihrem Artikel deutlich, den Sie gemeinsam mit Shachtman geschrieben haben und den Sie schlie&#223;lich mit der unerwarteten Einladung in Eastman, Hook, Lyons und den Rest beendet haben, auf den Seiten der <strong>New International</strong> ihre Ansichten darzustellen. Sie kamen nicht einmal auf den Gedanken, da&#223; sie die Fragen der Dialektik stellen und Sie so aus Ihrem diplomatischen Schweigen treiben k&#246;nnten.</p>

<p>Am 20. Januar vergangenen Jahres, also lange vor dieser Diskussion, bestand ich in einem Brief an Genossen Shachtman auf der dringenden Notwendigkeit, die innere Entwicklung der stalinistischen Partei aufmerksam zu verfolgen. Ich schrieb: &#8222;Es w&#228;re tausendmal wichtiger, als Eastman, Lyons und die anderen dazu einzuladen, ihre pers&#246;nlichen Ausd&#252;nstungen vorzulegen. Ich wunderte mich ein bi&#223;chen, warum Sie Eastmans letztem belanglosen und anma&#223;enden Artikel Platz einr&#228;umten. Es stehen ihm <strong>Harper&#8217;s Magazine</strong>, <strong>Modern Monthly</strong>, <strong>Common Sense</strong> usw. zur Verf&#252;gung. Aber ich bin vollkommen verbl&#252;fft, da&#223; Sie pers&#246;nlich diese Leute <em>einluden</em>, die nicht so zahlreichen Seiten der <strong>New International</strong> zu besudeln. Die Fortdauer dieser Polemik kann einige <em>kleinb&#252;rgerliche Intellektuelle</em>, aber nicht die revolution&#228;ren Elemente interessieren. Es ist meine feste &#220;berzeugung, da&#223; eine bestimmte Neugestaltung der <strong>New International</strong> und des <strong>Socialist Appeal</strong> notwendig ist: mehr Abstand von Eastman, Lyons usw. und n&#228;her an die Arbeiter und, in diesem Sinne, an die stalinistische Partei.&#8220;</p>

<p>Wie immer in solchen F&#228;llen antwortete Shachtman nachl&#228;ssig und un&#252;berlegt. In Wirklichkeit wurde diese Frage dadurch gel&#246;st, da&#223; die Feinde des Marxismus, die Sie eingeladen hatten, Ihre Einladung nicht annahmen. Diese Episode verdient trotzdem genaue Beachtung. Einerseits laden Sie, Genosse Burnham, unterst&#252;tzt von Shachtman, b&#252;rgerliche Demokraten ein, freundliche Erkl&#228;rungen einzuschicken, damit sie auf den Seiten unseres Parteiorgans abgedruckt werden. Andrerseits lehnen Sie es ab, von dem gleichen Shachtman unterst&#252;tzt, sich mit mir in eine Debatte &#252;ber die Dialektik und &#252;ber den Klassencharakter des Sowjetstaates einzulassen. Bedeutet dies nicht, da&#223; Sie zusammen mit Ihrem Verb&#252;ndeten Shachtman, ihr Gesicht etwas den b&#252;rgerlichen Semi-Gegner und ihren R&#252;cken Ihrer eigenen Partei zugewendet haben? Vor langer Zeit kam Abern zu dem Schlu&#223;, da&#223; der Marxismus eine Lehre sei, der man Achtung erweisen m&#252;sse, da&#223; aber eine gute oppositionelle Verbindung weitaus handgreiflicher sei. Unterdessen schlittert und gleitet Shachtman nach unten, wobei er sich mit klugen Bemerkungen tr&#246;stet. Trotzdem f&#252;hle ich, da&#223; ihm das Herz etwas schwer ist. Wenn Shachtman einen bestimmten Punkt erreicht, wird er sich, hoffe ich, zusammenrei&#223;en und wieder den Aufstieg beginnen. Hier besteht die Hoffnung, da&#223; seine &#8222;experimentelle&#8220; Fraktionspolitik sich schlie&#223;lich als Vorteil f&#252;r die &#8222;Wissenschaft&#8220; erweisen wird.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>&#8222;Ein unbewu&#223;ter Dialektiker&#8220;</h4>

<p class="fst">Shachtman hat, wie ich geh&#246;rt habe, erkl&#228;rt, da&#223; Sie ein &#8222;unbewu&#223;ter Dialektiker&#8220; seien, wobei er meine Bemerkung &#252;ber Darwin als Grundlage benutzte. Dieses zweideutige Kompliment enth&#228;lt ein K&#246;rnchen Wahrheit. Jedes Individuum ist <em>mehr oder weniger</em>, meistens unbewu&#223;t, ein Dialektiker. Eine Hausfrau wei&#223;, da&#223; eine bestimmte Menge Salz eine Suppe schmackhaft w&#252;rzt, aber da&#223; weiteres Salz die Suppe ungenie&#223;bar macht. Folglich l&#228;&#223;t sich eine ungebildete Bauersfrau beim Suppekochen vom Hegelschen Gesetz des Umschlagens von Quantit&#228;t in Qualit&#228;t leiten. &#196;hnliche Beispiele aus dem t&#228;glichen Leben k&#246;nnten endlos angef&#252;hrt werden. Selbst Tiere gelangen zu ihren praktischen Schl&#252;ssen nicht nur aufgrund des Aristotelischen Syllogismus, sondern auch aufgrund der Hegelschen Dialektik. So wei&#223; ein Fuchs, da&#223; Vierf&#252;&#223;ler und V&#246;gel nahrhaft und schmackhaft sind. Sieht er einen Hasen, ein Kaninchen oder ein Huhn, so schlie&#223;t der Fuchs: Diese besonderen Wesen geh&#246;ren zu der schmackhaften und nahrhaften Gruppe und jagt der Beute nach. Wir haben hier einen vollst&#228;ndigen Syllogismus, obwohl der Fuchs vermutlich nie Aristoteles gelesen hat. Trifft der gleiche Fuchs jedoch mit dem ersten Tier zusammen, da&#223; ihn an Gr&#246;&#223;e &#252;bertrifft, zum Beispiel mit einem Wolf, schlie&#223;t er schnell, da&#223; Quantit&#228;t in Qualit&#228;t &#252;bergeht, und wendet sich zur Flucht. Klar, die Beine eines Fuchses sind mit Hegelschen Tendenzen ausgestattet, wenn auch nicht mit v&#246;llig bewu&#223;ten. All das zeigt beil&#228;ufig, da&#223; unsere Denkmethoden, sowohl die formale Logik als auch die Dialektik, keine willk&#252;rlichen Konstruktionen unseres Verstandes sind, sondern eher Ausdruck der tats&#228;chlichen Wechselbeziehungen in der Natur selbst. In diesem Sinne ist die Welt durch und durch von &#8222;unbewu&#223;ter&#8220; Dialektik durchdrungen. Aber die Natur h&#246;rt damit nicht auf. Eine gro&#223;e Entwicklung ereignete sich, bevor die inneren Beziehungen der Natur in die Sprache des Bewu&#223;tseins der F&#252;chse und der Menschen &#252;bersetzt war, und der Mensch diese Formen des Bewu&#223;tseins verallgemeinern und in logische (dialektische) Kategorien umwandeln konnte, und sich so die M&#246;glichkeit schuf, tiefer in die Welt um uns einzudringen.</p>

<p>Der vollendetste Ausdruck der Gesetze der Dialektik, die sich in der Natur und in der Gesellschaft durchsetzen, wurde bis heute von Hegel und Marx gegeben. Trotz der Tatsache, da&#223; Darwin nicht daran interessiert war, seine logische Methode als wahr zu beweisen, erreichte sein Empirismus &#8211; der eines Genies &#8211; im Bereich der Naturwissenschaften die h&#246;chsten dialektischen Verallgemeinerungen. In diesem Sinne war Darwin, wie ich in meinem vorigen Artikel erkl&#228;rt habe, ein &#8222;unbewu&#223;ter Dialektiker&#8220;. Wir sch&#228;tzen Darwin jedoch nicht wegen seiner Unf&#228;higkeit hoch ein, bis zur Dialektik aufzusteigen, sondern weil er uns, trotz seiner philosophischen R&#252;ckst&#228;ndigkeit den Ursprung der Arten erkl&#228;rt hat. Engels war, darauf sollte hingewiesen werden, aufgebracht durch den beschr&#228;nkten Empirismus der Darwinschen Methode, obwohl er wie Marx sofort die Bedeutung der Theorie der nat&#252;rlichen Auslese w&#252;rdigte. Darwin blieb im Gegenteil leider bis zu seinem Lebensende ohne Kenntnis von der Bedeutung der Marxschen Soziologie. W&#228;re Darwin in der Presse gegen die Dialektik oder den Materialismus aufgetreten, h&#228;tten Marx und Engels ihn mit doppelter Kraft angegriffen, um zu verhindern, da&#223; seine Autorit&#228;t die ideologische Reaktion deckt.</p>

<p>In der Verteidigungsrede von Shachtman mit dem Inhalt, da&#223; Sie ein &#8222;unbewu&#223;ter Dialektiker&#8220; seien, mu&#223; die Betonung auf <em>unbewu&#223;t</em> gelegt werden. Shachtmans Ziel, auch zum Teil unbewu&#223;t, ist es, seinen Block mit Ihnen durch die Herabsetzung des dialektischen Materialismus zu verteidigen. Denn tats&#228;chlich sagt Shachtman: Der Unterschied zwischen einem &#8222;bewu&#223;ten&#8220; und einem &#8222;unbewu&#223;ten&#8220; Dialektiker ist nicht so gro&#223;, da&#223; man dar&#252;ber streiten mu&#223;. So versucht Shachtman, die marxistische Methode in Verruf zu bringen.</p>

<p>Aber das &#220;bel geht sogar dar&#252;ber hinaus. Es gibt auf der Welt sehr viele unbewu&#223;te oder halb-bewu&#223;te Dialektiker. Einige von ihnen wenden die materialistische Dialektik vorz&#252;glich auf die Politik an, wenn sie sich auch niemals mit Fragen der Methode besch&#228;ftigt haben. Es w&#228;re offensichtlich pedantische Dummheit, solche Genossen anzugreifen. Aber mit Ihnen ist das anders, Genosse Burnham. Sie sind Herausgeber des theoretischen Organs, dessen Aufgabe es ist, die Partei im Geist der marxistischen Methode zu erziehen. Dennoch sind sie ein <em>bewu&#223;ter Gegner der Dialektik</em> und durchaus kein <em>unbewu&#223;ter Dialektiker</em>. Selbst wenn Sie, wie Shachtman beharrlich behauptet, der Dialektik in politischen Fragen erfolgreich gefolgt sind, d.h. selbst wenn Sie mit einem dialektischen &#8222;Instinkt&#8220; begabt w&#228;ren, w&#228;ren wir immer noch gezwungen, einen Kampf gegen Sie zu f&#252;hren, da Ihr dialektischer Instinkt, wie andere pers&#246;nliche F&#228;higkeiten, nicht anderen vermittelt werden kann, wohingegen die bewu&#223;te dialektische Methode der ganzen Partei in diesem oder jenem Ma&#223;e zug&#228;nglich gemacht werden kann.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Die Dialektik und Mr. Dies</h4>

<p class="fst">Wenn Sie auch einen dialektischen Instinkt haben &#8211; ich will dar&#252;ber nicht befinden &#8211;, ist er beinahe erstickt durch akademische Routine und intellektuelle Hochn&#228;sigkeit. Was wir als Klasseninstinkt des Arbeiters bezeichnen, akzeptiert verh&#228;ltnism&#228;&#223;ig leicht das dialektische Herangehen an Fragen. Es kann keine Rede sein von einem derartigen Klasseninstinkt bei einem kleinb&#252;rgerlichen Intellektuellen. Ein Intellektueller kann, getrennt vom Proletariat, zur marxistischen Politik nur emporsteigen, indem er bewu&#223;t eine kleinb&#252;rgerliche Gesinnung &#252;berwindet. Ungl&#252;cklicherweise tun Shachtman und Abern alles, was in ihrer Macht steht, um Ihnen diesen Weg zu versperren. Durch ihre Unterst&#252;tzung leisten sie Ihnen einen sehr schlechten Dienst, Genosse Burnham.</p>

<p>Unterst&#252;tzt durch Ihren Block, den man &#8222;Bund fraktioneller Ungezwungenheit&#8220; nennen sollte, begehen Sie einen Fehler nach dem anderen: in der Philosophie, in der Soziologie, in der Politik, im organisatorischen Bereich. Ihre Irrt&#252;mer sind nicht zuf&#228;llig. Sie gehen an jede Frage heran, indem Sie sie abtrennen, aus ihrem Zusammenhang mit anderen Fragen, aus ihrem Zusammenhang mit sozialen Umst&#228;nden herausrei&#223;en, &#8211; und die internationale Erfahrung nicht ber&#252;cksichtigen. Ihnen fehlt die dialektische Methode. Trotz all Ihrer Bildung verhalten Sie sich in der Politik wie ein Hexenmeister.</p>

<p>In der Frage des Dies-Komitees offenbarte sich Ihr Popanz nicht weniger deutlich als in der Frage Finnlands. Auf meine Argumente, das Parlament zu gebrauchen, antworteten Sie, da&#223; die Frage nicht durch grunds&#228;tzliche &#220;berlegungen entschieden werden solle, sondern durch einige besondere Umst&#228;nde, die nur Ihnen allein bekannt seien, die aber einzeln anzugeben Sie unterlie&#223;en. Erlauben Sie mir, Ihnen zu sagen, welches diese Umst&#228;nde waren: Ihre ideologische Abh&#228;ngigkeit von der b&#252;rgerlichen &#246;ffentlichen Meinung. Obwohl die b&#252;rgerliche Demokratie in allen ihren Teilen volle Verantwortung f&#252;r das kapitalistische Regime tr&#228;gt, das Dies-Komitee eingeschlossen, ist sie f&#252;r die Interessen genau desselben Kapitalismus gezwungen, schamhaft die Aufmerksamkeit von den allzu unverh&#252;llten Organen des Regimes abzulenken. Eine einfache Arbeitsteilung! Ein alter Betrug, der jedoch immer noch weiter funktioniert! Was die Arbeiter betrifft, auf die sie sich undeutlich beziehen, so steht auch ein Teil von ihnen, ein sehr betr&#228;chtlicher Teil, genau wie Sie selbst, unter dem Einflu&#223; der b&#252;rgerlichen Demokratie. Aber der Durchschnittsarbeiter, der nicht von den Vorurteilen der Arbeiteraristokratie angesteckt ist, w&#252;rde jedes kr&#228;ftige revolution&#228;re Wort freudig begr&#252;&#223;en, das dem Klassenfeind genau ins Gesicht geschleudert wird. Und je reaktion&#228;rer die Institution, die als Kampfarena dient, desto vollkommener ist die Befriedigung der Arbeiter. Das wurde durch die geschichtliche Erfahrung bewiesen. Selbst Dies, der Angst bekam und sich rechtzeitig zur&#252;ckzog, zeigte, wie falsch Ihr Standpunkt war. Es ist immer besser, den Feind zum R&#252;ckzug zu zwingen, als sich kampflos zu verstecken.</p>

<p>Aber an diesem Punkt sehe ich die zornige Gestalt Shachtmans sich erheben, um mich mit einer Geb&#228;rde des Protestes aufzuhalten: Die Opposition tr&#228;gt keine Verantwortung f&#252;r Burnhams Ansicht &#252;ber das Dies-Komitee. Diese Frage hat keinen Fraktionscharakter angenommen usw. usf. Das wei&#223; ich alles. Als ob der ganzen Opposition nichts anderes fehlte, als sich f&#252;r die Taktik des Boykotts zu erkl&#228;ren, die in diesem Fall v&#246;llig sinnlos ist! Es reicht aus, da&#223; der Oppositionsf&#252;hrer, der seine eigenen Ansichten hat und sie offen ausdr&#252;ckt, f&#252;r den Boykott eintrat. Wenn Sie zuf&#228;llig dem Alter entwachsen sind, in dem man &#252;ber &#8222;Religion&#8220; diskutiert, dann nehme ich offengestanden an, da&#223; die Vierte Internationale dem Alter entwachsen ist, in dem man Enthaltsamkeit f&#252;r die revolution&#228;rste aller Politik h&#228;lt. Au&#223;er Ihrem Mangel an Methode offenbarten Sie in diesem Fall einen deutlichen Mangel an politischem Scharfsinn. In der gegebenen Situation h&#228;tte ein Revolution&#228;r nicht lange diskutieren brauchen, bis er durch die vom Feind aufgerissene T&#252;r gesprungen w&#228;re und die Gelegenheit m&#246;glichst gut ausgenutzt h&#228;tte. F&#252;r jene Mitglieder der Opposition, die ich zusammen mit Ihnen gegen eine Teilnahme am Dies-Komitee ausgesprochen haben &#8211; das waren nicht so wenige &#8211; mu&#223; man meiner Meinung nach besondere Einf&#252;hrungskurse einrichten, um ihnen die Grundwahrheiten der revolution&#228;ren Taktik zu erkl&#228;ren, die nichts mit der pseudoradikalen Enthaltung der intellektuellen Zirkel zu tun haben.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>&#8222;Konkrete politische Fragen&#8220;</h4>

<p class="fst">Die Opposition ist genau in dem Bereich am schw&#228;chsten, in dem sie sich selbst besonders stark vorkommt &#8211; dem Bereich der tagt&#228;glichen revolution&#228;ren Politik. Das bezieht sich vor allem auf Sie, Genosse Burnham. Hilflosigkeit angesichts gro&#223;er Ereignisse zeigte sich bei Ihnen wie bei der ganzen Opposition offenkundig in der Frage Polens, des Baltikums und Finnlands. Zuerst entdeckte Shachtman den &#8222;Stein der Weisen&#8220;: die Durchf&#252;hrung eines gleichzeitigen Aufstandes gegen Hitler und Stalin im besetzten Polen. Die Idee war ausgezeichnet. Es ist nur zu dumm, da&#223; Shachtman sie nicht in die Tat umsetzen konnte. Die fortschrittlichen Arbeiter in Ostpolen k&#246;nnten mit vollem Recht sagen: &#8222;Ein gleichzeitiger Aufstand gegen Hitler und Stalin in einem von Truppen besetzten Land mag vielleicht von Bronx aus sehr bequem geplant werden. Aber hier am Ort ist es schwieriger. Wir w&#252;rden gerne h&#246;ren, was Burnham und Shachtman auf eine &#8218;konkrete politische Frage&#8216; antworten: Was sollen wir von jetzt an bis zum kommenden Aufstand machen?&#8220; In der Zwischenzeit forderte der Kommandostab der Sowjetarmee Bauern und Arbeiter auf, Land und Fabriken zu besetzen. Dieser Aufruf, unterst&#252;tzt durch die Streitkr&#228;fte, spielte eine ungeheuer gro&#223;e Rolle im Leben des besetzten Landes. Die Moskauer Zeitungen waren bis zum &#220;berlaufen voll von Berichten &#252;ber den grenzenlosen &#8222;Enthusiasmus&#8220; der Arbeiter und armen Bauern. Wir sollten und m&#252;ssen an diese Berichte mit berechtigtem Mi&#223;trauen herangehen. Es fehlt nicht an L&#252;gen. Aber man darf trotzdem seine Augen nicht vor den Tatsachen verschlie&#223;en. Der Aufruf, mit den Gutsherrn abzurechnen und die Kapitalisten zu verjagen, hat unfehlbar den Mut der gehetzten und unterdr&#252;ckten ukrainischen und wei&#223;russischen Bauern und Arbeiter aufrichten m&#252;ssen, die in den polnischen Gutsherren einen doppelten Feind sahen.</p>

<p>Im Pariser Organ der Menschewiki, die sich mit der b&#252;rgerlichen Demokratie Frankreichs und nicht mit der Vierten Internationale verb&#252;nden, wurde kategorisch behauptet, da&#223; der Vormarsch der Roten Armee von einer Welle revolution&#228;rer Erhebungen begleitet w&#252;rde, ein Nachhall davon drang bis zu den Bauernmassen Rum&#228;niens durch. Was den Nachrichten dieses Organs besonderes Gewicht zukommen l&#228;&#223;t, ist die nahe Verbindung der Menschewiki zu den F&#252;hrern des J&#252;dischen Bundes, der Polnischen Sozialistischen Partei und anderer Organisationen, die dem Kreml gegen&#252;ber feindlich gesinnt und aus Polen geflohen sind. Daher hatten wir vollkommen recht, als wir den Bolschewiki in Ostpolen sagten: Zusammen mit den Arbeitern und Bauern und in der vordersten Front m&#252;&#223;t ihr gegen die Gutsherrn und Kapitalisten k&#228;mpfen; entfernt euch nicht von den Massen, trotz ihrer Illusionen, wie sich auch die russischen Revolution&#228;re nicht von den Massen entfernten, die ihre Illusionen in den Zaren noch nicht verloren hatten (Blutsonntag, 22. Januar 1905); erzieht die Massen im Verlaufes des Kampfes, warnt sie vor naiven Hoffnungen auf Moskau, aber entfernt euch nicht von ihnen, k&#228;mpft in ihren Lager, versucht, ihren Kampf auszudehnen und zu vertiefen und ihm die gr&#246;&#223;tm&#246;gliche Unabh&#228;ngigkeit zu geben! Nur auf diese Weise werdet ihr den bevorstehenden Aufstand gegen Stalin vorbereiten. Der Verlauf der Ereignisse in Polen hat diese Direktive vollkommen best&#228;tigt, die eine Fortsetzung und Entwicklung unserer ganzen bisherigen Politik, insbesondere der in Spanien war.</p>

<p>Da es keinen grundlegenden Unterschied zwischen der polnischen und der finnischen Situation gibt, gibt es f&#252;r uns keinen Grund, die Direktive zu ver&#228;ndern. Aber die Opposition, die die Bedeutung der polnischen Ereignisse nicht verstanden hat, versucht nun, nach Finnland zu greifen als einem neuen Rettungsanker. &#8222;Wo gibt es B&#252;rgerkrieg in Finnland? Trotzki spricht von einem B&#252;rgerkrieg. Wir haben davon nichts in der Presse gelesen&#8220; usw. Die Frage Finnlands erscheint der Opposition als grundverschieden von der Frage der Westukraine und Wei&#223;ru&#223;lands. Jede Frage wird isoliert und unabh&#228;ngig vom allgemeinen Verlauf der Entwicklung betrachtet. Vom Gang der Ereignisse verwirrt, versucht sich die Opposition auf einige zuf&#228;llige, zweitrangige, zeitweilige und konjunkturelle Umst&#228;nde zu st&#252;tzen.</p>

<p>Bedeutet dieses Geschrei, da&#223; es in Finnland keinen B&#252;rgerkrieg g&#228;be, da&#223; die Opposition unsere Politik &#252;bernehmen w&#252;rde, wenn sich der B&#252;rgerkrieg tats&#228;chlich in Finnland entfaltet? Ja oder nein? Wenn ja, verurteilt die Opposition damit ihre eigene Politik in bezug auf Polen, da sie sich dort trotz des B&#252;rgerkrieges darauf beschr&#228;nkte, an den Ereignissen nicht teilzunehmen, w&#228;hrend sie auf einen gleichzeitigen Aufstand gegen Hitler und Stalin wartete &#8211; Es ist offensichtlich, Genosse Burnham, da&#223; Sie und Ihre Verb&#252;ndeten diese Frage nicht bis zu Ende durchdacht haben.</p>

<p>Wie steht es mit meiner Behauptung &#252;ber einen B&#252;rgerkrieg in Finnland? Gleich bei der Er&#246;ffnung der milit&#228;rischen Feindseligkeiten h&#228;tte man mutma&#223;en k&#246;nnen, da&#223; Moskau versucht, durch eine &#8222;kleine&#8220; Strafexpedition eine Ver&#228;nderung der Regierung in Helsinki herbeizuf&#252;hren und die gleiche Beziehung mit Finnland wie mit den anderen baltischen Staaten zu schaffen. Aber die Ernennung der Kuusinen-Regierung in Terioki zeigte, da&#223; Moskau andere Pl&#228;ne und Ziele hatte. Depeschen berichteten dann, da&#223; eine finnische &#8222;Rote Armee&#8220; geschaffen worden sei. Nat&#252;rlich, es handelte sich nur um kleine Formationen, die von oben aufgestellt wurden. Kuusinens Programm war erlassen worden. Dann erschienen Meldungen, gro&#223;e G&#252;ter seien unter die armen Bauern aufgeteilt worden. In ihrer Gesamtheit stellen die Meldungen einen Versuch Moskaus dar, einen B&#252;rgerkrieg zu organisieren. Nat&#252;rlich, das ist ein B&#252;rgerkrieg besonderer Art. Er entspringt nicht spontan aus den Tiefen der Volksmassen. Er wird nicht unter Leitung der finnischen revolution&#228;ren Partei gef&#252;hrt, die sich auf eine Massenbasis st&#252;tzt, er ist durch Bajonette von au&#223;en eingef&#252;hrt worden. Er wird von der Moskauer B&#252;rokratie kontrolliert. All das wissen wir, und wir behandelten all dies, als wir Polen diskutierten. Trotzdem ist es genau eine Frage des B&#252;rgerkriegs, eines Appells an die Niedrigen, an die Armen, eine Aufforderung an sie, die Reichen zu enteignen, sie zu verjagen, sie einzusperren usw. Ich wei&#223; keinen anderen Namen f&#252;r diese Aktionen als B&#252;rgerkrieg.</p>

<p>&#8222;Aber schlie&#223;lich entfaltete sich der B&#252;rgerkrieg in Finnland nicht&#8220;, entgegnen die Oppositionsf&#252;hrer. &#8222;Das bedeutet, da&#223; sich Ihre Vorhersagen nicht verwirklichten&#8220;. Nach der Niederlage und dem R&#252;ckzug der Roten Armee, antworte ich, kann sich der B&#252;rgerkrieg selbstverst&#228;ndlich nicht unter den Bajonetten Mannerheims entfalten. Diese Tatsache ist kein Argument gegen mich, sondern eins gegen Shachtman. Denn sie zeigt, da&#223; es in den ersten Phasen des Krieges, zu einer Zeit, wo die Disziplin in Armeen noch gut ist, weil leichter ist, einen Aufstand zu organisieren und zudem von zwei Fronten, von Bronx und von Terioki.</p>

<p>Wir sahen die Niederlagen der ersten Abteilungen der Roten Armee nicht voraus. Wir konnten nicht vorhersehen, in welchem Ma&#223;e Dummheit und Demoralisierung im Kreml und in den F&#252;hrungsst&#228;ben der Armee herrschten, die vom Kreml enthauptet wurden. Trotzdem handelt es sich lediglich um eine milit&#228;rische Episode, die unsere Linie nicht bestimmen kann. Sollte sich Moskau nach seinen ersten erfolglosen Versuchen jeder weiteren Offensive gegen Finnland enthalten, dann w&#252;rde gerade die Frage, die die ganze Weltlage in den Augen der Opposition verdunkelt, von der Tagesordnung verschwinden. Aber das ist kaum wahrscheinlich. Wenn andrerseits England, Frankreich und die Vereinigten Staaten, die sich auf Skandinavien st&#252;tzen, Finnland mit milit&#228;rischer Gewalt helfen w&#252;rden, w&#252;rde die finnische Frage in einem Krieg zwischen der UdSSR und den imperialistischen L&#228;ndern untergehen. In diesem Fall m&#252;ssen wir annehmen, da&#223; sogar die Mehrheit der Oppositionellen sich an das Programm der Vierten Internationale erinnern w&#252;rde.</p>

<p>Gegenw&#228;rtig jedoch ist die Opposition nicht an diesen beiden Varianten interessiert: entweder die Einstellung der Offensive seitens der UdSSR oder der Ausbruch von Feindseligkeiten zwischen der UdSSR und den imperialistischen Demokratien. Die Opposition hat nur an der isolierten Frage des Einmarsches der UdSSR in Finnland Interesse. Gut, nehmen wir das als unseren Ausgangspunkt. Wenn, wie man annehmen kann, die zweite Offensive besser vorbereitet und geleitet wird, wird der Vormarsch der Roten Armee in das Land wiederum die Frage des B&#252;rgerkrieges auf die Tagesordnung setzen, und au&#223;erdem in wesentlich gr&#246;&#223;erem Ausma&#223; als w&#228;hrend des ersten und j&#228;mmerlich erfolglosen Versuchs. Folglich bleibt unsere Direktive solange vollst&#228;ndig g&#252;ltig, wie die Frage selbst aktuell bleibt. Aber was schl&#228;gt die Opposition schlie&#223;lich vor, wenn die Rote Armee nach Finnland vorr&#252;ckt und dort den B&#252;rgerkrieg entfacht? Die Opposition denkt offensichtlich dar&#252;ber &#252;berhaupt nicht nach, denn sie lebt von einem Tag in den anderen, von einem Zufall in den anderen, wobei sie sich an Episoden, an isolierte Phrasen in einem Leitartikel klammert, von Sympathien und Antipathien lebt und auf diese Weise f&#252;r sich selbst den Anschein einer Plattform schafft. Die Schw&#228;che der Empiriker und Impressionisten wird sich immer am auff&#228;lligsten daran zeigen, wie sie &#8222;konkrete politische Fragen&#8220; angehen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Theoretische Verwirrung und politische Enthaltsamkeit</h4>

<p class="fst">Durch alle Schwankungen und Zuckungen der Opposition, m&#246;gen sie auch widerspr&#252;chlich sein, ziehen sich zwei Grundz&#252;ge wie ein roter Faden von den Gipfeln der Theorie hinunter zu den geringf&#252;gigsten politischen Episoden. Der erste Grundzug ist, da&#223; eine vereinheitlichte Auffassung fehlt. Die Oppositionsf&#252;hrer trennen die Soziologie vom dialektischen Materialismus. Sie trennen Politik von Soziologie. Im Bereich der Politik trennen die unsere Aufgaben in Polen von unserer Erfahrung in Spanien, unsere Aufgaben in Finnland von unserer Stellung zu Polen. Geschichte wird in eine Reihe von au&#223;erordentlichen Zuf&#228;llen, Politik in eine Reihe von Improvisationen verwandelt. Wir haben hier, im wahrsten Sinne des Wortes, die Aufl&#246;sung des Marxismus, die Aufl&#246;sung des theoretischen Denkens, die Aufl&#246;sung der Politik in ihre einzelnen Bestandteile. Der Empirismus und sein Stiefbruder, der Impressionismus, herrschen &#252;berall vor. Deswegen liegt die ideologische F&#252;hrung bei Ihnen, Genosse Burnham, als einem Gegner der Dialektik, als einem Empiristen der sich seines Empirismus nicht sch&#228;mt.</p>

<p>In allen Schwankungen und Zuckungen der Opposition gibt es einen zweiten Grundzug, der fest mit dem ersten verkn&#252;pft ist, n&#228;mlich die Tendenz, sich von der aktiven Teilnahme zur&#252;ckzuhalten, eine Tendenz zur Selbstvernichtung, zur Enthaltsamkeit, selbstverst&#228;ndlich unter dem Deckmantel ultralinker Phrasen. Sie sind f&#252;r den Sturz Hitlers und Stalins in Polen, Stalins und Mannerheims in Finnland. Und bis dahin lehnen Sie beide Seiten <em>gleicherma&#223;en</em> ab, mit anderen Worten, Sie ziehen sich vom Kampf, einschlie&#223;lich des B&#252;rgerkrieges, zur&#252;ck. Da&#223; Sie das Fehlen eines B&#252;rgerkrieges in Finnland anf&#252;hren, ist nur ein unwesentliches konjunkturelles Argument. Sollte sich der B&#252;rgerkrieg ausbreiten, wird die Opposition versuchen, ihn nicht zu bemerken, wie sie auch versuchte, ihn in Polen nicht zu bemerken, oder sie wird erkl&#228;ren, da&#223;, weil ja die Politik der Moskauer B&#252;rokratie &#8222;imperialistisch&#8220; ist, &#8222;wir&#8220; nicht an diesem schmutzigen Gesch&#228;ft teilnehmen. Die Opposition, die den &#8222;konkreten&#8220; politischen Aufgaben direkt auf der Spur ist, stellt sich in Wirklichkeit au&#223;erhalb des historischen Prozesses. Ihre Haltung, Genosse Burnham, zum Dies-Komitee verdient genau deswegen Aufmerksamkeit, weil sie ein anschaulicher Ausdruck dieser gleichen Neigung zur Enthaltsamkeit und zur Verwirrung ist. Ihr Leitsatz bleibt noch derselbe: &#8222;Danke, ich rauche nicht&#8220;.</p>

<p>Nat&#252;rlich kann jeder Mensch, jede Partei und sogar jede Klasse verwirrt werden. Aber bei der Kleinbourgeoisie ist Verwirrung, besonders angesichts gro&#223;er Ereignisse, eine unausweichliche und sozusagen angeborene Bedingung. Die Intellektuellen versuchen, ihren Zustand der Verwirrung in der Sprache der &#8222;Wissenschaft&#8220; auszudr&#252;cken. Die widerspr&#252;chliche Plattform der Opposition spiegelt die kleinb&#252;rgerliche Verwirrung wider, die sich in der hochtrabenden Sprache der Intellektuellen ausdr&#252;ckt. Daran ist nichts Proletarisches.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Das Kleinb&#252;rgertum und der Zentralismus</h4>

<p class="fst">Im organisatorischen Bereich sind Ihre Ansichten genauso schematisch, empirisch, nichtrevolution&#228;r wie im Bereich der Theorie und Politik. A. Stolberg jagt mit der Laterne in der Hand einer idealen Revolution nach, die nicht von irgendwelchen Exzessen begleitet ist und gesch&#252;tzt vor Thermidor und Konterrevolution. Genauso suchen Sie eine ideale Parteidemokratie, die f&#252;r immer und f&#252;r jeden die M&#246;glichkeit sichern w&#252;rde, alles zu sagen und zu tun, was ihm in den Kopf kommt, und die die Partei gegen b&#252;rokratische Degeneration sichern w&#252;rde. Sie &#252;bersehen eine Kleinigkeit, n&#228;mlich da&#223; die Partei nicht der Schauplatz ist, um die freie Individualit&#228;t zur Geltung zu bringen, sondern ein Instrument der proletarischen Revolution; da&#223; nur eine siegreiche Revolution nicht nur die Degenerierung der Partei, sondern auch die Degenerierung des Proletariats selbst und der modernen Zivilisation in ihrer Gesamtheit verhindern kann. Sie sehen nicht, da&#223; unsere amerikanische Sektion nicht an zuviel Zentralismus leidet &#8211; es ist sogar l&#228;cherlich, davon zu reden &#8211;, sondern an ungeheuerlichem Mi&#223;brauch und ungeheuerlicher Verzerrung der Demokratie durch kleinb&#252;rgerliche Elemente. Das ist die Ursache der gegenw&#228;rtigen Krise.</p>

<p>Ein Arbeiter verbringt seinen Tag in der Fabrik. Er hat vergleichsweise wenig Zeit f&#252;r die Partei &#252;brig. Auf den Treffen m&#246;chte er die wichtigsten Dinge lernen: die richtige Einsch&#228;tzung der Lage und die politischen Folgerungen. Er sch&#228;tzt jene F&#252;hrer, die dies am klarsten und genausten machen und die mit den Ereignissen Schritt halten. Kleinb&#252;rgerliche und vor allem deklassierte Elemente, die vom Proletariat getrennt sind, vegetieren in einer k&#252;nstlichen und kranken Umgebung dahin. Sie haben gen&#252;gend Zeit, in der Politik oder ihrem Ersatz herumzupfuschen. Sie finden Fehler heraus, tauschen Leckerbissen und Geschw&#228;tz &#252;ber Ereignisse in den Partei&#8220;spitzen&#8220; aus. Sie machen immer einen F&#252;hrer ausfindig, der sie in alle &#8222;Geheimnisse&#8220; einweiht. Die Diskussion ist ihr Element. Demokratie kann es f&#252;r sie niemals genug geben. F&#252;r ihren Krieg mit Worten suchen sie die vierte Dimension. Sie werden nerv&#246;s, sie drehen sich in einem Circulus vitiosus, und sie stillen ihren Durst mit Salzwasser. Wollen Sie das organisatorische Programm der Opposition kennenlernen? Es besteht aus einer verr&#252;ckten Jagd nach der vierten Dimension der Parteidemokratie. In der Praxis bedeutet das, Politik unter der Diskussion zu begraben und den Zentralismus unter der Anarchie intellektueller Zirkel. Wenn ein paar tausend Arbeiter in die Partei eintreten, werden sie die kleinb&#252;rgerlichen Anarchisten ernsthaft zur Ordnung rufen. Je fr&#252;her, desto besser.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Schlu&#223;folgerungen</h4>

<p class="fst">Warum wende ich mich an Sie und nicht an die anderen Oppositionsf&#252;hrer? Weil Sie der ideologische F&#252;hrer des Blockes sind. Genossen Aberns Fraktion, die weder Programm noch Banner hat, braucht immer einen Deckmantel. Einmal diente Shachtman als Deckmantel, dann Muste und Spector und nun Sie mit Shachtman, der sich Ihnen anpa&#223;t. Ich betrachte Ihre Ideologie als b&#252;rgerlichen Einflu&#223; auf das Proletariat.</p>

<p>Einigen Genossen wird vielleicht der Ton dieses Briefes zu scharf erscheinen. Ich jedoch mu&#223; eingestehen, da&#223; ich alles getan habe, was in meiner Macht steht, um mich zur&#252;ckzuhalten. Denn es geht schlie&#223;lich um nichts mehr oder weniger als den Versuch, die theoretischen Grundlagen, die politischen Grunds&#228;tze und organisatorischen Methoden unserer Bewegung zu verwerfen, f&#252;r untauglich zu erkl&#228;ren und umzust&#252;rzen.</p>

<p>Als Reaktion auf meinen letzten Artikel hat Genosse Abern, so wurde berichtet, bemerkt: &#8222;Das bedeutet Spaltung.&#8220; Solch eine Antwort zeigt nur, da&#223; es Abern an Treue zur Partei und zur Vierten Internationale fehlt; er ist ein Mensch, der nur f&#252;r Zirkel taugt. Jedenfalls werden uns Spaltungsdrohungen nicht davon abhalten, eine marxistische Analyse der Differenzen vorzulegen. F&#252;r uns Marxisten handelt es sich nicht um Spaltung, sondern um die Erziehung der Partei. Ich habe die feste Hoffnung, da&#223; der kommende Parteitag die Revisionisten unbarmherzig zur&#252;ckweisen wird.</p>

<p>Der Parteitag mu&#223; meiner Meinung nach kategorisch erkl&#228;ren, da&#223; die Oppositionsf&#252;hrer durch ihre Versuche, die Soziologie vom dialektischen Materialismus und die Politik von der Soziologie zu trennen, mit dem Marxismus gebrochen haben und ein Vermittlungsmechanismus f&#252;r den kleinb&#252;rgerlichen Empirismus geworden sind. Indem die Partei in entschiedener Weise und vollz&#228;hlig ihre Loyalit&#228;t gegen&#252;ber der marxistischen Lehre und den politischen und organisatorischen Methoden des Bolschewismus von neuem bekr&#228;ftigt, indem sie den Herausgeber ihrer offiziellen Publikationen verpflichtet, diese Lehre und diese Methoden zu verbreiten und zu verteidigen, wird sie in Zukunft selbstverst&#228;ndlich die Seiten ihrer Publikationen denjenigen Parteimitgliedern zur Verf&#252;gung stellen, die sich f&#252;r f&#228;hig halten, der Lehre des Marxismus etwas Neues hinzuf&#252;gen. Aber sie wird kein Versteckspiel mit dem Marxismus und keinen leichtfertigen Spott &#252;ber ihn zulassen.</p>

<p>Die Politik der Partei hat Klassencharakter. Ohne eine Klassenanalyse des Staates, der Parteien und der ideologischen Richtungen kann man unm&#246;glich zu einer richtigen politischen Orientierung gelangen. Die Partei mu&#223; den Versuch als vulg&#228;ren Opportunismus verdammen, die Politik gegen&#252;ber der UdSSR von Ereignis zu Ereignis und unabh&#228;ngig vom Klassencharakter des Sowjetstaates zu bestimmen.</p>

<p>Die Zersetzung des Kapitalismus, die heftige Unzufriedenheit unter der Kleinbourgeoisie erzeugt und ihre unterste Schicht nach links treibt, er&#246;ffnet gro&#223;e M&#246;glichkeiten, aber sie enth&#228;lt auch ernste Gefahren. Die Vierte Internationale bedarf nur jener Abwanderer aus der Kleinbourgeoisie, die v&#246;llig mit ihrer sozialen Vergangenheit gebrochen haben und entschieden zum Standpunkt des Proletariats &#252;bergegangen sind.</p>

<p>Dieser theoretische und politische &#220;bergang mu&#223; von einem tats&#228;chlichen Bruch mit der alten Umgebung begleitet sein und von der Errichtung fester Bindungen an die Arbeiter, im besonderen durch die Teilnahme an der Rekrutierung und Erziehung von Proletariern f&#252;r ihre Partei. Abwanderer aus dem kleinb&#252;rgerlichen Milieu, die sich nicht im proletarischen Milieu festsetzen konnten, m&#252;ssen nach Ablauf einer bestimmten Zeit von der Parteimitgliedschaft zum Status eines Sympathisanten degradiert werden.</p>

<p>Parteimitglieder, die nicht im Klassenkampf erprobt sind, d&#252;rfen nicht auf verantwortungsvolle Posten kommen. Es spielt keine Rolle, wie begabt und dem Sozialismus ergeben ein Abwanderer aus dem b&#252;rgerlichen Milieu sein mag; bevor er ein Lehrer wird, mu&#223; er durch die Schule der Arbeiterklasse gehen. Junge Intellektuelle d&#252;rfen nicht an die Spitze der intellektuellen Jugend gestellt werden, sondern m&#252;ssen ein paar Jahre lang in die Provinzen geschickt werden, in die rein proletarischen Zentren, zu harter praktischer Arbeit.</p>

<p>Die Klassenzusammensetzung der Partei mu&#223; ihrem Klassenprogramm entsprechen. Die amerikanische Sektion der Vierten Internationale wird entweder proletarisch werden oder sie wird aufh&#246;ren zu existieren.</p>

<p class="c">*&#160;&#160;&#160;*<br />
*</p>

<p class="fst">Genosse Burnham! Wenn wir auf der Grundlage dieser Prinzipien zu einer &#220;bereinstimmung mit Ihnen kommen k&#246;nnen, werden wir ohne Schwierigkeiten eine richtige Politik in bezug auf Polen, Finnland und sogar Indien finden. Gleichzeitig verpflichte ich mich, Ihnen beim Kampf gegen jede beliebige &#196;u&#223;erung des B&#252;rokratismus und des Konservatismus zu helfen. Das sind meiner Meinung nach die Bedingungen f&#252;r die Beendigung der gegenw&#228;rtigen Krise.</p>

<p class="date">Mit bolschewistischen Gr&#252;&#223;en,<br />
Leo Trotzki<br />
<br />
Coyoacan, D.F.,<br />
7. Januar 1940</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

