<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 4" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, Sozialfaschismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 4</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>IV. Die Zickzacks der Stalinisten in der Einheitsfrontfrage</h3>

<p class="fst">Die ehemalige Sozialdemokratin Torhorst <a id="f1" href="#n1" name="f1">[1]</a> in D&#252;sseldorf, die zur Kommunistischen Partei &#252;bergetreten ist, sagte in einem offiziellen Referat im Namen der Partei Mitte Januar in Frankfurt: &#8222;Die SPD-F&#252;hrer sind gen&#252;gend entlarvt und es ist Energieverschwendung, in dieser Richtung mit der Einheit von oben zu man&#246;vrieren.&#8220; Wir zitieren nach einer Frankfurter kommunistischen Zeitung, die sich &#252;ber das Referat h&#246;chst lobend ausspricht. &#8222;Die SPD-F&#252;hrer sind gen&#252;gend entlarvt.&#8220; Gen&#252;gend &#8211; f&#252;r die Referenten, die von der Sozialdemokratie zum Kommunismus &#252;bergegangen ist (was ihr nat&#252;rlich Ehre macht), aber ungen&#252;gend f&#252;r jene Millionen Arbeiter, die f&#252;r die Sozialdemokratie stimmen und die reformistische Gewerkschaftsb&#252;rokratie &#252;ber sich dulden.</p>

<p>Doch man braucht sich nicht auf ein einzelnes Referat zu berufen. Im letzten mir zugekommenen Aufruf der <strong>Roten Fahne</strong> (vom 28. Januar) wird nochmals der Nachweis versucht, da&#223; die Schaffung der Einheitsfront nur gegen die sozialdemokratischen F&#252;hrer und ohne sie zul&#228;ssig sei; der Grund: &#8222;Niemand wird ihnen Glauben schenken, der die Taten dieser &#8218;F&#252;hrer&#8216; in den letzten 18 Jahren erlebt und gepr&#252;ft hat.&#8220; Und was, fragen wir, ist mit denen die weniger als 18 Jahre und sogar weniger als 18 Monate an der Politik teilnehmen? Seit Kriegsausbruch sind einige Generationen aufgewachsen, die die Erfahrung der alten Generationen durchmachen m&#252;ssen, wenn auch in &#228;u&#223;erst verk&#252;rztem Ma&#223;stab. &#8222;Es kommt gerade darauf an&#8220;, belehrte Lenin die Ultralinken, &#8222;da&#223; wir das, was <em>f&#252;r uns</em> erledigt ist, <em>nicht</em> als erledigt <em>f&#252;r die Klasse</em>, nicht als erledigt <em>f&#252;r die Massen</em> betrachten.&#8220;</p>

<p>Aber auch die &#228;ltere sozialdemokratische Generation, die die Erfahrung der 18 Jahre durchgemacht hat, hat noch gar nicht mit den F&#252;hrern gebrochen. Im Gegenteil, bei der Sozialdemokratie verharren gerade viele &#8222;Alte&#8220;, die durch starke Traditionen mit der Partei verbunden sind. Selbstverst&#228;ndlich ist es betr&#252;blich, da&#223; die Massen so langsam lernen. Doch tragen daran ein gut Teil Schuld die kommunistischen &#8222;P&#228;dagogen&#8220;, die nicht verstanden haben, das verbrecherische Wesen des Reformismus anschaulich darzulegen. Es kommt darauf an, wenigstens die neue Lage zu nutzen, in der die Aufmerksamkeit der Massen wegen der t&#246;dlichen Gefahr aufs &#196;u&#223;erste gespannt ist, um die Reformisten einer neuen, diesmal vielleicht wirklich entscheidenden Pr&#252;fung zu unterziehen.</p>

<p>Ohne um ein Haar unsere Meinung &#252;ber die sozialdemokratischen F&#252;hrer zu verbergen oder zu mildern, k&#246;nnen und m&#252;ssen wir den sozialdemokratischen Arbeitern sagen: da Ihr einerseits bereit seid, gemeinsam mit uns zu k&#228;mpfen, andererseits noch immer nicht mit Euren F&#252;hrern brechen wollt, schlagen wir Euch vor: &#8222;Zwingt sie, gemeinsam mit uns f&#252;r diese und jene praktischen Aufgaben mit diesen und jenen Mitteln den Kampf zu beginnen; was uns Kommunisten anlangt, wir sind bereit.&#8220; Was kann es Einfacheres, Klareres, &#220;berzeugenderes geben?</p>

<p>Gerade in diesem Sinne schrieb ich &#8211; in der bewu&#223;ten Absicht, ehrliches Entsetzen oder gespielte Emp&#246;rung bei Dummk&#246;pfen und Scharlatanen hervorzurufen, da&#223; wir im Kampf mit dem Faschismus bereit seien, ein praktisches Kampfabkommen mit dem Teufel, seiner Gro&#223;mutter und sogar mit Noske und Z&#246;rgiebel abzuschlie&#223;en. <a id="fa" href="#na" name="fa" class="mia">[1*]</a></p>

<p>Auf Schritt und Tritt verst&#246;&#223;t die offizielle Partei selber gegen ihre unhaltbare Position. In den Aufrufen zur &#8222;Roten Einheitsfront&#8220; (mit sich selbst) erhebt sie best&#228;ndig die Forderung: &#8222;Uneingeschr&#228;nkte <em>proletarische</em> Demonstrations-, Versammlungs-, Koalitions- und Pressefreiheit&#8220;. Das ist eine vollkommen richtige Losung. Aber insofern die Partei von <em>proletarischen</em> und nicht blo&#223; von kommunistischen Zeitungen, Versammlungen usw. spricht, erhebt sie faktisch die Losung der Einheitsfront mit eben der Sozialdemokratie, die Arbeiterzeitungen herausgibt, Versammlungen abh&#228;lt usw. Politische Losungen aufstellen, die an sich die Idee der Einheitsfront mit der Sozialdemokratie beinhalten, und praktische Abmachungen f&#252;r den Kampf um diese Losungen zur&#252;ckweisen &#8211; das ist der Gipfel der Sinnlosigkeit.</p>

<p>M&#252;nzenberg <a id="f2" href="#n2" name="f2">[2]</a>, in dem die Generallinie mit dem gesunden Verstand des Gesch&#228;ftsmannes ringt, schrieb im Januar (in <strong>Der Rote Aufbau</strong>): &#8222;Richtig ist, da&#223; der Nationalsozialismus der reaktion&#228;rste, chauvinistischste und brutalste Fl&#252;gel der faschistischen Bewegung in Deutschland ist, und da&#223; alle wirklich linksgerichteten (!) Kreise das gr&#246;&#223;te Interesse daran haben, zu verhindern, da&#223; dieser Fl&#252;gel des deutschen Faschismus an Einflu&#223; und Macht gewinnt.&#8220; Ist die Hitlerpartei der reaktion&#228;rste, brutalste Fl&#252;gel, so ist die Br&#252;ning-Regierung zumindest <em>weniger</em> brutal und <em>weniger</em> reaktion&#228;r. M&#252;nzenberg schleicht sich hier an die Theorie des &#8222;kleineren &#220;bels&#8220; an. Um den Schein der Orthodoxie zu wahren, unterscheidet M&#252;nzenberg verschiedene Sorten von Faschismus: leicht, mittel und schwer, als ginge es um t&#252;rkischen Tabak. Wenn aber alle linksgerichteten Kreise (und wie hei&#223;en sie?) am Sieg &#252;ber den Faschismus interessiert sind, mu&#223; man da diese &#8222;linksgerichteten Kreise&#8220; nicht einer praktischen Pr&#252;fung unterziehen?</p>

<p>Ist es nicht klar, da&#223; man nach Breitscheids diplomatischem und zweideutigem Vorschlag unverz&#252;glich mit beiden H&#228;nden h&#228;tte zugreifen m&#252;ssen, um seinerseits ein konkretes, gut durchgearbeitetes Programm f&#252;r den gemeinsamen Kampf gegen den Faschismus aufzustellen und eine gemeinsame Sitzung beider Parteileitungen unter Teilnahme der F&#252;hrung der Freien Gewerkschaften zu fordern? Gleichzeitig h&#228;tte man dieses Programm energisch nach unten tragen m&#252;ssen, in alle Stockwerke der beiden Parteien und in die Massen. Die Verhandlungen h&#228;tten vor den Augen des ganzen Volkes gef&#252;hrt werden m&#252;ssen, die Zeitungen h&#228;tten t&#228;glich dar&#252;ber Bericht erstatten m&#252;ssen, ohne &#220;bertreibungen und ohne alberne Erfindungen. Auf die Arbeiter w&#252;rde eine solche sachliche, ins Schwarze treffende Agitation unerme&#223;lich st&#228;rker wirken als das ununterbrochene Gezeter &#252;ber den &#8222;Sozialfaschismus&#8220;. W&#252;rde die Frage so gestellt, k&#246;nnte sich die Sozialdemokratie keinen Augenblick mehr hinter der Pappdekoration der &#8222;Eisernen Front&#8220; verstecken.</p>

<p>Lest <strong>Der &#8222;linke Radikalismus&#8220;, die Kinderkrankheit im Kommunismus</strong>: das ist jetzt das zeitgem&#228;&#223;este Buch! Gerade im Hinblick auf eine Situation, die der heutigen deutschen &#228;hnlich war, sprach Lenin von der &#8211; wir zitieren w&#246;rtlich &#8211; &#8222;unbedingte(n) Notwendigkeit, zu lavieren, &#220;bereinkommen und Kompromisse mit verschiedenen proletarischen Gruppen, mit verschiedenen Parteien der Arbeiter und der Kleinbesitzer zu schlie&#223;en. Es kommt nur darauf an, da&#223; man es <em>versteht</em>, diese Taktik so anzuwenden, da&#223; sie zur <em>Hebung</em> und nicht zur <em>Senkung</em> des allgemeinen Niveaus des proletarischen Klassenbewu&#223;tseins, des revolution&#228;ren Geistes, der Kampf- und Siegesf&#228;higkeit beitr&#228;gt.&#8220;</p>

<p>Wie aber handelt die Kommunistische Partei? In ihren Zeitungen wiederholt sie tagaus tagein, sie k&#246;nne nur eine &#8222;Einheitsfront annehmen, die gegen Br&#252;ning, Severing, Leipart <a id="f3" href="#n3" name="f3">[3]</a>, Hitler und ihresgleichen gerichtet sein mu&#223;&#8220;. Angesichts des proletarischen Aufstands wird, dagegen l&#228;&#223;t sich nichts einwenden, zwischen Br&#252;ning, Severing, Leipart und Hitler kein Unterschied bestehen. Gegen den Oktoberaufstand der Bolschewiki haben sich die Sozialrevolution&#228;re und Menschewiki mit den Kadetten und Kornilowianern vereinigt, Kerenski f&#252;hrte die Schwarzhundert-Kosaken General Krasnows <a id="f4" href="#n4" name="f4">[4]</a> gegen die Hauptstadt, die Menschewiki unterst&#252;tzten Kerenski und Krasnow, die Sozialrevolution&#228;re organisierten Junker-Aufst&#228;nde unter F&#252;hrung monarchistischer Offiziere.</p>

<p>Aber das hei&#223;t keineswegs, da&#223; Br&#252;ning, Severing, Leipart und Hitler immer und unter allen Umst&#228;nden zum gleichen Lager geh&#246;ren. Augenblicklich gehen ihre Interessen auseinander. F&#252;r die Sozialdemokratie ist im Augenblick nicht so sehr das Problem aktuell, die Grundlagen der kapitalistischen Gesellschaft vor der proletarischen Revolution zu sch&#252;tzen, als mehr das halbparlamentarisch-b&#252;rgerliche System vor dem Fachismus. Auf die Ausn&#252;tzung dieses Widerstreits verzichten, w&#228;re die ungeheuerlichste Dummheit.</p>

<p>&#8222;Krieg f&#252;hren zum Sturz der internationalen Bourgeoisie ...&#8220; schrieb Lenin in seinem <strong>Der &#8222;linke Radikalismus&#8220; ...</strong>, &#8222;und dabei im voraus auf das Lavieren, auf die Ausnutzung von (<em>wenn auch zeitweiligen</em>) Interessengegens&#228;tzen zwischen den Feinden, auf &#220;bereinkommen und Kompromisse mit m&#246;glichen (<em>wenn auch zeitweiligen, unbest&#228;ndigen, schwankenden, bedingten</em>) Verb&#252;ndeten verzichten &#8211; ist das nicht &#252;ber alle Ma&#223;en l&#228;cherlich?&#8220; Wir zitieren wiederum w&#246;rtlich: die von uns unterstrichenen Worte in Klammern stammen von Lenin.</p>

<p>Und weiter: &#8222;Einen m&#228;chtigeren Gegner kann man nur unter gr&#246;&#223;ter Anspannung der Kr&#228;fte und nur dann besiegen, wenn man unbedingt aufs angelegentlichste, sorgsamste, vorsichtigste, geschickteste ... jeden, selbst den kleinsten &#8218;Ri&#223;&#8216; zwischen den Feinden ... ausnutzt.&#8220; Was machen indes die von Manuilski gef&#252;hrten Th&#228;lmann und Remmele? Den Ri&#223; zwischen Sozialdemokratie und Faschismus &#8211; und was f&#252;r einen Ri&#223;! &#8211; versuchen sie aus allen Kr&#228;ften mit der Theorie des Sozialfaschismus und der Praxis der Einheitsfrontsabotage zu schlie&#223;en.</p>

<p>Lenin forderte Ausnutzung jeder &#8222;M&#246;glichkeit ..., um einen Verb&#252;ndeten unter den Massen zu gewinnen, mag das auch ein zeitweiliger, schwankender, unsicherer, unzuverl&#228;ssiger, bedingter Verb&#252;ndeter sein. Wer das nicht begriffen hat&#8220; sagt er &#8222;der hat auch nicht einen Deut vom Marxismus und vom wissenschaftlichen, modernen Sozialismus <em>&#252;berhaupt</em> begriffen.&#8220; H&#246;rt Ihr Propheten der neuen Stalinschen Schule: hier wird klipp und klar gesagt, da&#223; Ihr nicht einen Deut vom Marxismus verstanden habt. Das hat Lenin von Euch gesagt, quittiert nur den Empfang!</p>

<p>Aber ohne Sieg &#252;ber die Sozialdemokratie, wenden die Stalinisten ein, kann es keinen Sieg &#252;ber die Faschisten geben. Ist das richtig? In <em>gewissem</em> Sinne ist es richtig. Aber auch der entgegengesetzte Lehrsatz ist richtig: Ohne Sieg &#252;ber die italienischen Faschisten ist der Sieg &#252;ber die italienische Sozialdemokratie unm&#246;glich. Faschismus wie Sozialdemokratie sind Werkzeuge der Bourgeoisie. Solange das Kapital herrscht, werden Sozialdemokratie und Faschismus in verschiedenen Kombinationen existieren. Alle Fragen reduzieren sich somit auf einen Nenner: das Proletariat mu&#223; das b&#252;rgerliche Regime st&#252;rzen.</p>

<p>Doch gerade jetzt, da dieses Regime in Deutschland wankt, tritt der Faschismus zu seiner Verteidigung hervor. Um diese Verteidiger zu st&#252;rzen, sagt man uns, mu&#223; man zuvor mit der Sozialdemokratie Schlu&#223; machen ... So f&#252;hrt uns der leblose Schematismus in einen Teufelskreis. Ein Ausweg aus ihm ist denkbar nur auf dem Boden der Aktion. Die Art der Aktion h&#228;ngt nicht vom Spiel mit abstrakten Kategorien, sondern vom wirklichen Verh&#228;ltnis der lebendigen historischen Kr&#228;fte ab.</p>

<p>Nein, deklamieren die Beamten, &#8222;zuerst&#8220; liquidieren wir die Sozialdemokratie! Auf welchem Wege? Sehr einfach: durch einen Erla&#223; an die Parteiorganisationen, 100.000 neue Mitglieder anzuwerben. Nackte Propaganda an Stelle politischen Kampfes, Kanzleipl&#228;ne statt dialektischer Strategie. Und wenn die reale Entwicklung des Klassenkampfes die Arbeiterklasse jetzt schon mit dem Faschismus als einer Frage auf Leben und Tod konfrontiert? Dann mu&#223; man die Arbeiterklasse mit dem R&#252;cken zur Aufgabe drehen, mu&#223; sie einschl&#228;fern, sie davon &#252;berzeugen, da&#223; die Aufgabe des Kampfes gegen den Faschismus eine zweitrangige Aufgabe sei, da&#223; sie warten kann, sich von selbst l&#246;sen wird, da&#223; der Faschismus im Grunde schon herrscht, da&#223; Hitler nichts Neues bringen wird, da&#223; man Hitler nicht zu f&#252;rchten braucht, da&#223; Hitler nur den Kommunisten den Weg bahnen wird.</p>

<p>Vielleicht ist das &#252;bertrieben? Nein, das ist der authentische Leitgedanke der kommunistischen Parteif&#252;hrer. Sie entwickeln ihn nicht immer bis zum Ende. Bei der Begegnung mit den Massen scheuen sie oft selbst vor den letzten Schlu&#223;folgerungen zur&#252;ck, vermengen die verschiedenen Positionen, verwirren sich und die Arbeiter; aber &#252;berall dort, wo sie das eine Ende mit dem anderen zu verkn&#252;pfen suchen, gehen sie von der Unvermeidlichkeit des faschistischen Sieges aus.</p>

<p>Am 14. Oktober vergangenen Jahres sagte Remmele, einer der drei offiziellen kommunistischen Parteif&#252;hrer, im Reichstag: &#8222;Das hat Herr Br&#252;ning sehr klar gesagt: wenn die (Faschisten) erst einmal an der Macht sind, wird die Einheitsfront des Proletariats zustandekommen und wird alles wegfegen (st&#252;rmisches H&#228;ndeklatschen bei den Kommunisten).&#8220; Da&#223; Br&#252;ning mit einer solchen Perspektive die Bourgeoisie und die Sozialdemokratie schreckt, ist begreiflich: er verteidigt seine Herrschaft. Da&#223; Remmele mit einer solchen Perspektive die Arbeiter vertr&#246;stet, ist besch&#228;mend: er bereitet Hitlers Macht vor, denn diese ganze Perspektive ist von Grund auf falsch und bezeugt v&#246;lliges Unverst&#228;ndnis f&#252;r die Massenpsychologie und die Dialektik des revolution&#228;ren Kampfes. Wenn Deutschlands Proletariat, vor dessen Augen sich gegenw&#228;rtig das alles offen abspielt, die Faschisten an die Macht kommen l&#228;&#223;t, d.h. eine ganz m&#246;rderische Blindheit und Passivit&#228;t an den Tag legt, so gibt es nicht die geringste Berechtigung zu der Annahme, das gleiche Proletariat werde mit einem Male die Passivit&#228;t absch&#252;tteln und &#8222;alles hinwegfegen&#8220;; in Italien haben wir das jedenfalls nicht gesehen. Remmele urteilt ganz im Geiste der franz&#246;sischen kleinb&#252;rgerlichen Phraseure des 19. Jahrhunderts, die sich als voll-kommen unf&#228;hig zur F&#252;hrung der Massen erwiesen hatten, daf&#252;r aber fest davon &#252;berzeugt waren, da&#223;, wenn sich Louis Bonaparte an die Spitze der Republik setzen werde, das Volk sich unverz&#252;glich zu deren Verteidigung erheben und &#8222;alles hinwegfegen werde&#8220;. Doch das Volk, das den Abenteurer Louis Bonaparte <a id="f5" href="#n5" name="f5">[5]</a> an die Macht hatte kommen lassen, war nat&#252;rlich unf&#228;hig, ihn nachher hinwegzufegen. Dazu bedurfte es neuer gro&#223;er Ereignisse, historischer Ersch&#252;tterungen, den Krieg eingeschlossen.</p>

<p>Die Einheitsfront des Proletariats ist f&#252;r Remmele, wie wir geh&#246;rt haben, erst nach Hitlers Machtergreifung realisierbar. Kann es ein kl&#228;glicheres Bekenntnis des eigenen Bankrotts geben? Da wir, Remmele und Co., unf&#228;hig sind, das Proletariat zu vereinigen, &#252;bertragen wir diese Aufgabe Hitler. Hat er uns erst das Proletariat vereinigt, werden wir uns ihm in ganzer Gr&#246;&#223;e zeigen. Folgt die prahlerische Verk&#252;ndigung: &#8222;Wer wird wen schlagen? Diese Frage ist bereits entschieden (H&#228;ndeklatschen bei den Kommunisten.). Die Fragt lautet nur noch: Zu welchem Zeitpunkt werden wir die Bourgeoisie vernichten?&#8220; Ausgerechnet! Das nennt man im Russischen mit dem Finger in die Himmel tippen. Wir sind die Sieger von <em>morgen</em>. Dazu fehlt uns heute nur die Einheitsfront. Die wird uns Hitler morgen geben, sobald er an die Macht kommt. Das hei&#223;t: der Sieger von <em>morgen</em> wird also doch nicht Remmele, sondern Hitler sein. Aber dann solltet Ihr Euch hinter die Ohren schreiben: der Augenblick des Sieges der Kommunisten wird nicht so bald kommen!</p>

<p>Remmele f&#252;hlt selbst, da&#223; sein Optimismus auf dem linken Bein hinkt, und versucht, ihn zu st&#252;tzen: &#8222;Die faschistischen Herrschaften schrecken uns nicht. Sie werden rascher abwirtschaften als jede andere Regierung. (Sehr richtig! bei den Kommunisten)&#8220;. Und als Beweis: die Faschisten wollen Papiergeldinflation, und das bedeutet Verderben f&#252;r die Volksmassen, weshalb alles sich zum Besten wenden wird. So bringt Remmeles Wortinflation die deutschen Arbeiter vom Weg ab.</p>

<p>Wir haben hier die Programmrede eines offiziellen Parteif&#252;hrers vor uns, herausgegeben in einer ungeheuren Anzahl von Exemplaren, den Zielen kommunistischer Werbung dienend &#8211; am Schlu&#223; der Rede ist ein fertiges Formular f&#252;r den Beitritt zur Partei angebracht. Und diese Rede ist ganz und gar auf der Kapitulation vor dem Faschismus aufgebaut. &#8222;Wir f&#252;rchten nicht&#8220; Hitlers Machtergreifung &#8211; das ist ja eben die Kehrseite der Feigheit. &#8222;Wir&#8220; halten uns nicht f&#252;r f&#228;hig, Hitler an der Machtergreifung zu hindern; noch &#196;rger: wir B&#252;rokraten sind so verfault, da&#223; wir uns nicht getrauen, ernsthaft an Kampf gegen Hitler zu denken; darum &#8222;f&#252;rchten wir uns nicht&#8220;. Wovor f&#252;rchtet Ihr Euch nicht: vor dem Kampf gegen Hitler? Nein, sie f&#252;rchten sich nicht vor dem ... Sieg Hitlers. Sie f&#252;rchten sich nicht, dem Kampf auszuweichen. Sie f&#252;rchten sich nicht, die eigene Feigheit einzugestehen. Schande, dreimal Schande!</p>

<p>In einer meiner fr&#252;heren Brosch&#252;ren schrieb ich, da&#223; sich die Stalinsche B&#252;rokratie anschickt, Hitler eine Falle zu stellen ... in Gestalt der Staatsmacht. Die kommunistischen Zeitungsschreiber, die von M&#252;nzenberg zu Ullstein und von Mosse <a id="f6" href="#n5" name="f6">[6]</a> zu M&#252;nzenberg &#252;berlaufen, verk&#252;ndeten sogleich: &#8222;Trotzki verleumdet die Kommunistische Partei&#8220;. Ist es doch klar: aus Feindschaft gegen den Kommunismus, aus Ha&#223; gegen das deutsche Proletariat, aus dem hei&#223;em Wunsch, die deutsche Bourgeoisie zu retten, schreibt Trotzki der Stalin-B&#252;rokratie den Plan der Kapitulation zu. In Wirklichkeit brachte ich blo&#223; Remmeles Programmrede und Th&#228;lmanns theoretischen Artikel auf ihre Formel. Wo ist da Verleumdung?</p>

<p>Th&#228;lmann wie Remmele bleiben dabei nur Stalins Evangelium treu. Rufen wir uns nochmals in Erinnerung, was Stalin im Herbst 1923 lehrte, als in Deutschland, wie heute, alles auf des Messers Schneide stand: &#8222;Sollen die Kommunisten&#8220;, schrieb Stalin an Sinowjew und Bucharin, (im jetzigen Stadium) &#8222;die Machtergreifung ohne die SPD anstreben, sind sie daf&#252;r schon reif? Das ist meiner Ansicht nach die Frage ... Wenn jetzt in Deutschland die Macht sozusagen f&#228;llt und die Kommunisten sie auffangen, werden sie mit Krach durchfallen. Das im &#8218;besten Falle&#8216;. Im schlimmsten wird man sie kurz und klein schlagen und zur&#252;ckwerfen ... Gewi&#223;, die Faschisten schlafen nicht, aber es ist vorteilhafter f&#252;r uns, da&#223; die Faschisten als erste losschlagen: das wird die ganze Arbeiterklasse um die Kommunisten herum zusammenschlie&#223;en ... Meiner Ansicht nach mu&#223; man die Deutschen zur&#252;ckhalten, nicht aber ermuntern.&#8220;</p>

<p>In seiner Brosch&#252;re <strong>Der Massenstreik</strong> schreibt Langner <a id="f7" href="#n7" name="f7">[7]</a>: &#8222;Die Behauptung (der Brandlerianer), da&#223; ein Kampf im Oktober (1923) eine &#8218;entscheidende Niederlage&#8216; gebracht h&#228;tte, ist nichts weiter als der Versuch, die opportunistischen Fehler und die opportunistische kampflose Kapitulation zu besch&#246;nigen&#8220; (S.10). Vollkommen richtig. wer aber war Initiator der &#8222;kampflosen Kapitulation&#8220;. Wer &#8222;hielt zur&#252;ck&#8220;, statt &#8222;zu ermuntern&#8220;? Im Jahre 1931 hat Stalin nur seine Formel von 1923 weiterentwickelt: m&#246;gen die Faschisten die Macht &#252;bernehmen, sie werden uns nur den Weg bereiten. Nat&#252;rlich ist es viel leichter, &#252;ber Brandler herzufallen als &#252;ber Stalin; Leute wie Langner wissen das sehr gut ...</p>

<p>Allerdings ist in den letzten zwei Monaten &#8211; nicht ohne Einflu&#223; der entschiedenen Proteste von links &#8211; eine gewisse &#196;nderung eingetreten: Die Kommunistische Partei spricht nicht mehr davon, da&#223; Hitler an die Macht kommen mu&#223;, um sich rasch zu ersch&#246;pfen; sie verlegt das Schwergewicht jetzt mehr auf die entgegengesetzte Seite der Frage: man darf den Kampf gegen Hitler nicht verschieben, bis Hitler an die Macht gelangt ist, man mu&#223; den Kampf jetzt f&#252;hren durch Mobilisierung der Arbeiter gegen die Br&#252;ning-Dekrete, durch Erweiterung und Vertiefung des Kampfes in der wirtschaftlichen und politischen Arena. Das ist v&#246;llig richtig. Alles, was die Vertreter der Kommunistischen Partei in diesem Rahmen sagen, ist unbestreitbar. Hier gibt es keine Meinungsverschiedenheiten zwischen uns. Aber die Hauptfrage bleibt dennoch: wie soll man von Worten zu Taten &#252;bergehen?</p>

<p>Die &#252;berw&#228;ltigende Mehrheit der Parteimitglieder und ein bedeutender Teil des Apparates &#8211; wir zweifeln nicht im Mindesten daran &#8211; wollen aufrichtig den Kampf. Doch mu&#223; man der Wirklichkeit offen in die Augen sehen: diesen Kampf gibt es nicht, zu diesem Kampf kommt es nicht. Br&#252;nings Dekrete sind ungestraft geblieben. Der Weihnachts-Burgfrieden wurde nicht durchbrochen. Die Politik improvisierter Teilstreiks hat, nach den eigenen Berichten der Kommunistischen Partei, bisher kein ernsthaftes Resultat gebracht. Die Arbeiter sehen das. Mit blo&#223;em Geschrei kann man sie nicht &#252;berzeugen.</p>

<p>Die Verantwortung f&#252;r die Passivit&#228;t der Massen schreibt die Kommunistische Partei der Sozialdemokratie zu. Im historischen Sinn ist das unbestreitbar. Doch wir sind ja nicht Historiker, sondern revolution&#228;re Politiker. Es geht nicht um historische Forschungen, sondern um die Suche nach einem Ausweg.</p>

<p>Die SAP, die in der ersten Zeit ihres Bestehens formell die Frage des Kampfes gegen die Faschisten (besonders in den Artikeln von Rosenfeld <a id="f8" href="#n8" name="f8">[8]</a> und Seydewitz) aufwarf und den Zeitpunkt f&#252;r den Gegenschlag mit Hitlers Machtantritt zusammenfallen lie&#223;, hat einen gewissen Schritt vorw&#228;rts getan. Ihre Presse fordert jetzt, den Widerstand gegen den Faschismus sogleich zu beginnen durch Mobilisierung der Arbeiter gegen Hunger und Polizeiherrschaft. Wir geben bereitwillig zu, da&#223; der Positionswechsel der SAP unter dem Einflu&#223; der kommunistischen Kritik zustande gekommen ist; darin besteht ja auch die Aufgabe des Kommunismus: den Zentrismus durch die Kritik an dessen Halbheiten vorw&#228;rts zu sto&#223;en. Aber das allein gen&#252;gt nicht, man mu&#223; die Fr&#252;chte der eigenen Kritik politisch ausn&#252;tzen und der SAP vorschlagen, von Worten zu Taten &#252;berzugehen. Man mu&#223; die SAP einer offenen und genauen praktischen Pr&#252;fung unterziehen, nicht durch Interpretation einzelner Zitate &#8211; das ist unzureichend &#8211;, sondern indem man ein Abkommen &#252;ber bestimmte praktische Widerstandsma&#223;nahmen vorschl&#228;gt. Wird die SAP ihre Unzul&#228;nglichkeit offenbaren, so wird die Autorit&#228;t der Kommunistischen Partei um so mehr gehoben, die Zwischenpartei um so rascher liquidiert. Was ist da zu f&#252;rchten?</p>

<p>Doch es ist falsch, zu behaupten, da&#223; die SAP nicht ernsthaft k&#228;mpfen will. Sie birgt verschiedene Tendenzen. F&#252;r den Augenblick, solange es sich nur um abstrakte Einheitsfrontpropaganda handelt, schlummern die inneren Widerspr&#252;che; beim &#220;bergang zum Kampf werden sie manifest werden. Gewinnen kann dabei nur die Kommunistische Partei.</p>

<p>Bleibt noch die Hauptfrage, die nach der SPD. Wiese sie die von der SAP angenommenen praktischen Vorschl&#228;ge zur&#252;ck, so w&#228;re damit eine neue Lage geschaffen. Die Zentristen, die in der Mitte zwischen KP und SP stehen, sich &#252;ber diese und jene beklagen und auf Kosten beider bereichern wollen (Urbahns <a id="f9" href="#n9" name="f9">[9]</a> entwickelt eine solche Philosophie), w&#252;rden sogleich in der Luft h&#228;ngen, denn es w&#252;rde sich zeigen, da&#223; gerade die SPD den revolution&#228;ren Kampf sabotiert. W&#228;re das nicht ein bedeutender Vorteil? Die Arbeiter innerhalb der SAP w&#252;rden ihre Blicke von nun an entschieden zur KP hinwenden.</p>

<p>Doch die Weigerung von Wels und Co., ein Aktionsprogramm anzunehmen, dem die SAP zugestimmt hat, bliebe auch f&#252;r die Sozialdemokratie nicht straflos. Der <strong>Vorw&#228;rts</strong> w&#252;rde sogleich die M&#246;glichkeit verlieren, &#252;ber die Passivit&#228;t der KP zu klagen. Die Einheitsfront w&#252;rde auf die sozialdemokratischen Arbeiter sogleich eine st&#228;rkere Anziehung aus&#252;ben, und das k&#228;me einer st&#228;rkeren Anziehungskraft der KP gleich. Ist das nicht klar?</p>

<p>Bei jeder dieser Etappen und Wendungen w&#252;rden sich der KP neue M&#246;glichkeiten erschlie&#223;en. Statt monotoner Wiederholung ein und derselben fertigen Formeln vor ein und demselben Auditorium erhielte sie die M&#246;glichkeit, neue Schichten in Bewegung zu setzen, sie an Hand der lebendigen Erfahrung zu unterweisen, zu st&#228;hlen und ihre Hegemonie in der Arbeiterklasse zu festigen.</p>

<p>Zugleich darf die KP nat&#252;rlich keineswegs auf die selbst&#228;ndige F&#252;hrung von Streiks, Demonstrationen, politischen Kampagnen verzichten. Sie bewahrt die volle Aktionsfreiheit, wartet auf niemanden. Aber auf Grund ihrer Aktionen f&#252;hrt sie den &#252;brigen Arbeiterorganisationen gegen&#252;ber eine aktive Man&#246;verpolitik, zertr&#252;mmert die konservativen Barrieren in der Arbeiterklasse, macht die Widerspr&#252;che im Reformismus und Zentrismus offenkundig, treibt die revolution&#228;re Kristallisation im Proletariat voran.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> In der franz&#246;sischen Zeitschrift <strong>Cahiers du Bolch&#233;visme</strong> der d&#252;mmsten und unwissendsten aller stalinistischen Publikationen, hat man sich mit Gier der Anspielung auf des Teufels Gro&#223;mutter bem&#228;chtigt, ohne selbstverst&#228;ndlich zu ahnen, da&#223; sie in der marxistischen Presse auf eine lange Geschichte zur&#252;ckblickt. Die Stunde ist, hoffen wir, nicht fern, da die revolution&#228;ren Arbeiter ihre unwissenden und skrupellosen Schulmeister zu besagter Gro&#223;mutter in die Lehre schicken werden!</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Torhorst:</em></p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <em>Willi M&#252;nzenburg</em> (1889&#8211;1940): Sekret&#228;r des Internationalen Sozialistischen Jugendbunds 1914&#8211;21, danach der Jungen Kommunistischen Internationale; f&#252;hrende Pers&#246;nlichkeit der KPD und Organisator vieler Frontorganisa-tionen; begr&#252;ndete 1924 die Internationale Arbeiterhilfe (IAH); brach mit der Partei 1937 nach den Moskauer Prozessen; erh&#228;ngt gefunden nach Ent-kommen aus einem Internierungslager 1940; sein Tod von verschiedenen Leuten der Gestapo und dem NKWD zugeschrieben.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <em>Theodor Leipart:</em> F&#252;hrer des ADGB; versuchte mit der Hitler-Regierung zusammenzuarbeiten, z.B. beim Feiern des &#8222;Tags der nationalen Arbeit&#8220; am 1. Mai 1933; verhaftet am 2. Mai 1933.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <em>P.N. Krassnow</em> (1869&#8211;1947): zaristischer General; versuchte, auf Petrograd zu marschieren gerade nach der Oktoberrevolution; verhaftet und frei-gelassen, nachdem er versprochen hatte, nichts weiteres gegen die Revo-lution zu unternehmen; ging zum Donbass und organisierte konterrevo-lution&#228;re Armee mit Hilfe der Deutschen und dann der Alliierten.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em>Louis Napoleon III. Bonaparte:</em> Neffe von Napoleon Bonaparte; franz&#246;-sischer Pr&#228;sident 1848&#8211;52; Kaiser der Franzosen 1852&#8211;70.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> <em>Ullstein:</em> &#8211; <em>Mosse:</em></p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> <em>Langner:</em></p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> <em>Kurt Rosenfeld:</em> linker sozialdemokratischer Abgeordneter; Mitglied der Opposition innerhalb der SPD; spaltete ab, um die SAP zu bilden.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> <em>Hugo Urbahns</em> (1890-1947): deutscher Kommunist; Mitarbeiter von Fischer und Maslow in der Parteif&#252;hrung 1924-26 und danach in der Opposition; ausgeschlossen aus der KPD 1928; Mitbegr&#252;nder des Leninbunds; im Exil in Schweden ab 1933 bis zu seinem Tod 1947.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

