<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 6" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 6</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>VI. Die Lehren der russischen Erfahrung</h3>

<p class="fst">In einer der fr&#252;heren Arbeiten haben wir uns auf die bolschewistische Erfahrung im Kampfe gegen Kornilow berufen: die offiziellen F&#252;hrer haben uns mit mi&#223;f&#228;lligem Gebl&#246;k geantwortet. Bringen wir nochmals den Kern der Sache, um deutlicher und eingehender darzulegen, wie die Stalinsche Schule Lehren aus der Vergangenheit zieht.</p>

<p>In den Monaten Juli und August 1917 f&#252;hrte das Regierungsoberhaupt Kerenski faktisch das Programm des Oberkommandierenden Kornilow durch: er stellte an der Front die Feldgerichte und die Todesstrafe f&#252;r Soldaten wieder her, raubte den Vers&#246;hnlersowjets die Einflu&#223;nahme auf die Staatsgesch&#228;fte, machte den Bauernb&#228;ndiger, erh&#246;hte den Brotpreis ums Doppelte (bei staatlichem Getreidehandelsmonopol), bereitete die R&#228;umung des revolution&#228;ren Petrograd vor, zog im Einvernehmen mit Kornilow konterrevolution&#228;re Truppen an Petrograd heran, versprach den Alliierten eine neue Frontoffensive usw. Dies war die allgemeine politische Lage.</p>

<p>Am 26. August brach Kornilow mit dem schwankenden Kerenski und warf Truppen gegen Petrograd. Der Status der Bolschewistischen Partei war halblegal. Ihre F&#252;hrer, angefangen mit Lenin, verbargen sich oder sa&#223;en im Gef&#228;ngnis unter Anklage der Verbindung mit dem Hohenzollernschen Generalstab. Die bolschewistischen Zeitungen wurden beschlagnahmt. Die Verfolgungen gingen von der Kerenski-Regierung aus, die von links durch die Vers&#246;hnler, Sozialrevolution&#228;re und Menschewiki unterst&#252;tzt wurde.</p>

<p>Was tat nun die Bolschewistische Partei? Sie z&#246;gerte keinen Augenblick, ein praktisches Abkommen mit ihren Gef&#228;ngnisw&#228;rtern &#8211; Kerenski, Zeretelli, Dan <a id="f1" href="#n1" name="f1">[1]</a> usw. &#8211; f&#252;r den Kampf gegen Kornilow zu schlie&#223;en. &#252;berall wurden Revolution&#228;re Verteidigungskomitees geschaffen, denen die Bolschewiki als Minderheit beitraten. Das hinderte sie nicht, die f&#252;hrende Rolle zu spielen, &#8211; bei Abkommen, die auf revolution&#228;re Massenaktionen berechnet sind, gewinnt stets die konsequenteste und k&#252;hnste revolution&#228;re Partei. Die Bolschewiki standen in vorderster Reihe, zertr&#252;mmerten die Barrieren, die sie von den menschewistischen Arbeitern und vor allem von den sozialrevolution&#228;ren Soldaten trennten, und rissen sie mit sich.</p>

<p>Vielleicht haben die Bolschewiki blo&#223; deshalb so gehandelt, weil sie &#252;berrascht worden waren? Nein, die Bolschewiki hatten dutzende und hunderte von Malen w&#228;hrend der vergangenen Monate die Menschewiki zum gemeinsamen Kampf gegen die mobilisierende Konterrevolution aufgefordert. Noch am 27. Mai, als Zeretelli Repressionen gegen die bolschewistischen Matrosen verlangte, erkl&#228;rte Trotzki in der Sitzung des Petrograder Sowjets: &#8222;Sobald ein konterrevolution&#228;rer General versuchen wird, der Revolution die Schlinge um den Hals zu legen, werden die Kadetten den Strick einseifen, die Kronst&#228;dter Matrosen aber zur Stelle sein, um gemeinsam mit uns zu k&#228;mpfen und zu sterben.&#8220; Das fand seine w&#246;rtliche Best&#228;tigung. In den Tagen des Kornilowschen Marsches wandte Kerenski sich an die Matrosen des Kreuzers <em>Aurora</em> mit der Bitte, den Schutz des Winterpalastes zu &#252;bernehmen. Die Matrosen waren durchweg Bolschewiki. Sie ha&#223;ten Kerenski. Das hinderte sie nicht, den Winterpalast wachsam zu besch&#252;tzen. Ihre Vertreter erschienen bei dem im <em>Kresty</em> sitzenden Trotzki zu Besuch und fragten: Sollte man Kerenski nicht verhaften? Doch die Frage hatte halb scherzhaften Charakter: Die Matrosen begriffen, da&#223; man erst Kornilow vernichten mu&#223;te, um dann die Rechnung mit Kerenski zu begleichen. Die Matrosen von der <em>Aurora</em> verstanden, dank richtiger politischer Leitung, mehr als Th&#228;lmanns Zentralkomitee.</p>

<p>Unseren historischen R&#252;ckblick nennt <strong>Die Rote Fahne</strong> &#8222;betr&#252;gerisch&#8220;. Warum? Eine vergebliche Frage. Kann man denn von diesen Leuten durchdachte Einw&#228;nde erwarten? Ihnen ist aus Moskau unter Androhung der Entlassung anbefohlen, bei Erw&#228;hnung des Namens Trotzki zu bellen. Sie erf&#252;llen den Befehl nach bestem K&#246;nnen. Trotzki zieht nach ihren Worten &#8222;den betr&#252;gerischen Vergleich zwischen dem Kampf der Bolschewiki beim reaktion&#228;ren Kornilowputsch Anfang September 1917, als die Bolschewiki gegen die Menschewiki um die Mehrheit innerhalb der Sowjets dicht vor einer akut revolution&#228;ren Situation rangen, als die Bolschewiki im bewaffneten Kampfe gegen Kornilow gleichzeitig Kerenski &#8218;von der Seite her&#8216; angriffen, mit dem heutigen &#8218;Kampfe&#8216; Br&#252;nings &#8218;gegen&#8216; Hitler. Trotzki vertritt damit die Unterst&#252;tzung der Br&#252;ning- und Preu&#223;enregierung als &#8218;kleineres &#220;bel&#8215;&#8220; (<strong>Die Rote Fahne</strong>, 22. Dezember 1931). Schwer ist es, diesen Haufen Phrase zu widerlegen. Den Kampf der Bolschewiki gegen Kornilow vergleiche ich angeblich mit Br&#252;nings Kampf gegen Hitler. Ich &#252;bersch&#228;tze nicht die geistigen F&#228;higkeiten der Redaktion der <strong>Roten Fahne</strong>, doch haben diese Leute meinen Gedanken unm&#246;glich nicht verstehen k&#246;nnen: Br&#252;nings Kampf gegen Hitler vergleiche ich mit dem Kampf Kerenskis gegen Kornilow; den Kampf der Bolschewiki gegen Kornilow vergleiche ich mit dem Kampf der deutschen Kommunistischen Partei gegen Hitler. Worin ist dieser Vergleich &#8222;betr&#252;gerisch&#8220;. Die Bolschewiki, sagt <strong>Die Rote Fahne</strong> k&#228;mpften zu jener Zeit gegen die Menschewiki um die Mehrheit in den Sowjets. Aber auch die Kommunistische Partei k&#228;mpft gegen die Sozialdemokratie um die Mehrheit der Arbeiterklasse. In Ru&#223;land stand man vor einer &#8222;akut revolution&#228;ren&#8220; Situation. Richtig. Doch h&#228;tten die Bolschewiki im August die Th&#228;lmannsche Position bezogen, so w&#228;re anstelle einer revolution&#228;ren Situation die Konterrevolution&#228;re eingetreten.</p>

<p>In den letzten Augusttagen wurde Kornilow niedergeschlagen, eigentlich nicht mit Waffengewalt, sondern durch die blo&#223;e Einm&#252;tigkeit der Massen. Sogleich nach dem 3. September schlug Lenin in der Presse den Menschewiki und Sozialrevolution&#228;ren einen Kompromi&#223; vor: Ihr bildet die Sowjetmehrheit, sagte er ihnen. Nehmt die Macht, wir werden Euch gegen die Bourgeoisie helfen; garantiert uns volle Agitationsfreiheit, und wir gew&#228;hrleisten Euch friedlichen Kampf um die Mehrheit im Sowjet! So ein Opportunist war dieser Lenin! Die Menschewiki und Sozialrevolution&#228;re lehnten den Kompromi&#223; ab, das hei&#223;t den neuerlichen Vorschlag einer Einheitsfront gegen die Bourgeoisie. Diese Ablehnung wurde in den H&#228;nden der Bolschewiki ein machtvolles Werkzeug f&#252;r die Vorbereitung des bewaffneten Aufstandes, der sieben Wochen sp&#228;ter Menschewiki und Sozialrevolution&#228;re hinwegfegte.</p>

<p>Bisher hat es in der Welt nur eine siegreiche proletarische Revolution gegeben. Ich glaube durchaus nicht, wir h&#228;tten auf dem Wege zum Sieg keinerlei Fehler begangen, doch denke ich immerhin, unsere Erfahrung habe f&#252;r die deutsche Kommunistische Partei irgendeine Bedeutung. Ich bringe die n&#228;chstliegende und hervorstechendste geschichtliche Analogie. Womit antworten nun die F&#252;hrer der deutschen Kommunistischen Partei? Mit Schm&#228;hungen.</p>

<p>&#8222;Ernsthaft&#8220; im vollen Waffenkleid ihrer Wissenschaft, hat nur die ultralinke Gruppe <strong>Rote K&#228;mpfer</strong> auf unseren Vergleich zu antworten versucht. Sie meinen, die Bolschewiki h&#228;tten im August &#8222;richtig gehandelt&#8220;, denn Kornilow war der Tr&#228;ger der zaristischen Konterrevolution, d.h. sein Kampf war der Kampf der feudalen Reaktion gegen die b&#252;rgerliche Revolution. In dieser Situation war ein taktisches B&#252;ndnis der Arbeiterschaft mit dem B&#252;rgertum und seinem sozialrevolution&#228;ren und menschewistischen Anhang nicht nur richtig, sondern auch notwendig und unvermeidlich, denn das Interesse beider Klassen fiel im Punkte der Abwehr der feudalen Konterrevolution zusammen. Da Hitler nicht die feudale, sondern die b&#252;rgerliche Konterrevolution verk&#246;rpert, kann die Sozialdemokratie, die die Bourgeoisie unterst&#252;tzt, nicht gegen Hitler vorgehen. Darum gibt es keine Einheitsfront in Deutschland, und darum ist Trotzkis Vergleich falsch.</p>

<p>All das klingt sehr solid. Aber in Wirklichkeit ist nicht ein wahres Wort daran. Die russische Bourgeoisie stand im August 1917 absolut nicht in Widerspruch zur feudalen Reaktion: das gesamte Gro&#223;grundbesitzertum unterst&#252;tzte die Kadettenpartei, die gegen die Enteignung der Gro&#223;grundbesitzer ank&#228;mpfte. Kornilow nannte sich Republikaner, &#8222;Bauernsohn&#8220;, Anh&#228;nger der Agrarreform und der Konstituierenden Versammlung. Die gesamte Bourgeoisie unterst&#252;tzte Kornilow. Das Einvernehmen der Bolschewiki mit den Sozialrevolution&#228;ren und Menschewiki wurde nur dadurch erm&#246;glicht, da&#223; die Vers&#246;hnler vor&#252;bergehend mit der Bourgeoisie gebrochen hatten, &#8211; dazu n&#246;tigte sie die Angst vor Kornilow. Die Vers&#246;hnler begriffen, da&#223; mit Kornilows Sieg die Bourgeoisie sie nicht mehr brauchen und Kornilow gestatten w&#252;rde, sie zu vernichten. In diesem Rahmen besteht, wie wir sehen, eine vollst&#228;ndige Analogie zum Verh&#228;ltnis von Sozialdemokratie und Faschismus.</p>

<p>Der Unterschied beginnt durchaus nicht dort, wo die Theoretiker vom <strong>Roten K&#228;mpfer</strong> ihn sehen. In Ru&#223;land strebten die Massen des Kleinb&#252;rgertums und vor allem der Bauernschaft nach links und nicht nach rechts. Kornilow st&#252;tzte sich nicht auf das Kleinb&#252;rgertum. Gerade deshalb war seine Bewegung faschistische. Es war dies die b&#252;rgerliche &#8211; keineswegs die &#8222;feudale&#8220; Konterrevolution der Verschw&#246;rergenerale. Darin bestand ihre Schw&#228;che. Kornilow st&#252;tzte sich auf die Sympathie der gesamten Bourgeoisie und die milit&#228;rische Hilfe von Offiziersstand und Junkertum, d.h. der jungen Generation der gleichen Bourgeoisie. Das war zu wenig. Doch bei falscher Politik der Bolschewiki w&#228;re Kornilows Sieg keineswegs ausgeschlossen gewesen.</p>

<p>Wie wir sehen, sind die Einw&#228;nde des <strong>Roten K&#228;mpfer</strong> gegen die Einheitsfront in Deutschland darauf begr&#252;ndet, da&#223; seine Theoretiker weder die russische noch die deutsche Situation begreifen. <a id="fa" href="#na" name="fa" class="mia">[1*]</a></p>

<p>Da sie sich auf dem Glatteis der russischen Geschichte nicht sicher f&#252;hlt, versucht <strong>Die Rote Fahne</strong>, von einer andere Seite an die Frage heranzugehen. F&#252;r Trotzki seien nur die Nationalsozialisten Faschisten. &#8222;Der Ausnahmezustand, der diktatorische Lohnabbau, das faktische Streikverbot ... all das ist f&#252;r Trotzki kein Faschismus. Das soll unsere Partei tolerieren.&#8220; Diese Leute entwaffnen einen durch die Ohnmacht ihrer Wut. Wo und wann habe ich vorgeschlagen, Br&#252;ning zu &#8222;tolerieren&#8220;. Und was hei&#223;t das: &#8222;tolerieren&#8220;? Soll es sich um parlamentarische oder au&#223;erparlamentarische Unterst&#252;tzung der Br&#252;ning-Regierung handeln, so ist, unter Kommunisten dar&#252;ber &#252;berhaupt zu sprechen, eine Schmach. Aber in einem anderen, breiteren, historischen Sinne seid Ihr Herren Krakeeler doch gezwungen, die Br&#252;ning-Regierung zu &#8222;tolerieren&#8220; denn Euer Quentchen Kraft reicht nicht aus, sie zu st&#252;rzen.</p>

<p>Alle Beweisgr&#252;nde, die von der <strong>Roten Fahne</strong> gegen mich in deutschen Dingen angef&#252;hrt werden, h&#228;tte man mit vollem Recht auch den Bolschewiki im Jahre 19I7 vorhalten k&#246;nnen. Man h&#228;tte sagen k&#246;nnen: &#8222;F&#252;r die Bolschewiki beginnt die Kornilowiade erst mit Kornilow. Aber ist denn Kerenski nicht ein, Kornilowianer? Ist seine Politik nicht auf die Erdrosselung der Revolution gerichtet? Unterdr&#252;ckt er nicht die Bauern durch Strafexpeditionen? Organisiert er nicht Aussperrungen? Lebt Lenin nicht in der Illegalit&#228;t? Und das alles sollen wir tolerieren?&#8220;</p>

<p>Soweit ich mich entsinne, fand sich nicht ein Bolschewik, der sich einer &#228;hnlichen Argumentation getraut h&#228;tte. H&#228;tte es aber einen gegeben, so h&#228;tte man ihm folgenderma&#223;en geantwortet: &#8222;Wir beschuldigen Kerenski, die Machtergreifung Kornilows vorzubereiten und zu erleichtern. Befreit uns das aber von der Verpflichtung, uns Kornilows Angriff entgegenzuwerfen? Wir beschuldigen den Pf&#246;rtner, dem Dieb die T&#252;r halb ge&#246;ffnet zu haben? Hei&#223;t das aber, da&#223; wir uns einfach von der T&#252;r abwenden sollen?&#8220; Da die Br&#252;ning-Regierung dank der sozialdemokratischen Tolerierung das Proletariat bis zu den Knien in die Kapitulation vor dem Kapitalismus hineingesto&#223;en hat, schlu&#223;folgert Ihr: bis an die Knie, bis zu den Lenden oder bis &#252;ber den Kopf, ist das einerlei? Nein, es ist nicht einerlei. Wer mit den Knien ins Moor geraten ist, vermag noch herauszuspringen. Wer mit dem Kopf im Moor steckt, f&#252;r den gibt es kein Zur&#252;ck.</p>

<p>&#220;ber die Ultralinken schrieb Lenin: Sie &#8222;sagen &#252;ber uns Bolschewiki sehr viel Gutes. Manchmal m&#246;chte man sagen: Wenn sie uns doch weniger loben, wenn sie doch in die Taktik der Bolschewiki besser eindringen, sich besser mit ihr vertraut machen wollten!&#8220;</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Alle &#252;brigen Auffassungen dieser Gruppe stehen auf dem gleichen Niveau und sind ein Nachgeplapper der gr&#246;bsten Fehler der stalinistischen B&#252;rokratie, blo&#223; von noch ultraradikaleren Grimassen begleitet. Der Faschismus herrscht bereits, eine selbst&#228;ndige Hitlergefahr gibt es nicht, die Arbeiter wollen gar nicht k&#228;mpfen. Wenn die Dinge so stehen und noch gen&#252;gend Zeit bleibt, sollen die Theoretiker vom <strong>Roten K&#228;mpfer</strong> die Mu&#223;e nutzen und, statt schlechte Artikel zu schreiben, gute B&#252;cher lesen. Marx hat schon vor langer Zeit Weitling auseinandergesetzt, da&#223; Unwissen zu nichts Gutem f&#252;hrt.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Irakli Zeretelli</em> (1882-1960): F&#252;hrer der Menschewiki in Georgien; unterst&#252;tzte russische Beteiligung am Ersten Weltkrieg; Mitglied des Exekutivrats der Sowjets nach der Februarrevolution; Minister in der Provisorischen Regierung (Mai-August 1917); Mitglied der menschewistischen Regierung in Georgien nach der Okrtoberrevolution; wanderte 1919 aus. &#8211; <em>Fiodor Dan</em> (1871-1947): F&#252;hrer der Menschewiki; Pazifist w&#228;hrend des Ersten Weltkriegs; nach der Februarrevolution Mitglied des Pr&#228;sidiums des Petrograder Sowjets; Gegner der Oktoberrevolution; verhaftet 1921; ausgewiesen 1922; Redakteur von verschiedenen menschewistischen Zeitschriften im Exil.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

