<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 11" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 11</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>XI. Der Widerspruch zwischen den Wirtschaftserfolgen der UdSSR und der B&#252;rokratisierung des Regimes</h3>

<p class="fst">Man kann die Grundlagen einer revolution&#228;ren Politik nicht &#8222;in einem Lande&#8220; ausarbeiten. Das Problem der deutschen Revolution ist augenblicklich untrennbar mit dem der politischen F&#252;hrung in der UdSSR verbunden. Diese Verbindung mu&#223; vollst&#228;ndig begriffen werden.</p>

<p>Die proletarische Diktatur ist die Antwort auf den Widerstand der besitzenden Klassen. Die Freiheitsbeschr&#228;nkungen ergeben sich aus dem Kriegsregime der Revolution, d.h. aus den Bedingungen des Klassenkrieges. Von diesem Standpunkt aus ist es ganz evident, da&#223; die Festigung der Sowjetrepublik, ihr wirtschaftliches Wachstum, die Schw&#228;chung des Widerstandes der Bourgeoisie, vor allem die Erfolge bei der &#8222;Liquidierung&#8220; der letzten kapitalistischen Klasse, des Kulakentums, zum aufbl&#252;hen der Partei-, Gewerkschafts- und Sowjetb&#252;rokratie h&#228;tten f&#252;hren m&#252;ssen.</p>

<p>Die Stalinisten wiederholen unabl&#228;ssig, wir seien bereits &#8222;in den Sozialismus eingetreten&#8220;, die jetzige Kollektivierung bedeute an und f&#252;r sich die Liquidierung des Kulakentums als Klasse, und schon der n&#228;chste F&#252;nfjahresplan werde diese Prozesse abschlie&#223;en m&#252;ssen. Wenn dem so ist, warum hat dann der gleiche Proze&#223; zur v&#246;lligen Drosselung von Partei, Gewerkschaften und Sowjets durch das b&#252;rokratische Regime gef&#252;hrt, das seinerseits den Charakter eines plebiszit&#228;ren Bonapartismus angenommen hat? Warum bl&#252;hte in Hunger und B&#252;rgerkrieg das Leben der Partei und konnte es niemandem auch nur in den Sinn kommen zu fragen, ob man Lenin oder das gesamte ZK kritisieren d&#252;rfe oder nicht, w&#228;hrend jetzt die geringste Meinungsverschiedenheit mit Stalin zum Ausschlu&#223; aus der Partei und zu administrativen Repressalien f&#252;hrt?</p>

<p>Die Kriegsgefahr seitens der imperialistischen Staaten kann die zunehmende Autokratie der B&#252;rokratie keinesfalls erkl&#228;ren, noch weniger rechtfertigen. W&#228;ren in einer nationalen sozialistischen Gesellschaft die Klassen mehr oder minder liquidiert, so w&#252;rde das den Beginn des Absterbens des Staates bedeuten.</p>

<p>Die sozialistische Gesellschaft kann dem &#228;u&#223;eren Feind weitaus besser Widerstand leisten als der Staat der proletarischen Diktatur oder gar der der b&#252;rokratischen Diktatur.</p>

<p>Wir sprechen aber nicht vom Absterben der Diktatur, noch w&#228;re es zu fr&#252;h, wir sind noch nicht &#8222;in den Sozialismus eingetreten&#8220;. Wir sprechen von etwas anderem. Wir fragen: Woraus erkl&#228;rt sich die b&#252;rokratische Entartung der Diktatur? Woher der bet&#228;ubende, ungeheuerliche, erdr&#252;ckende Widerspruch zwischen den Erfolgen des sozialistischen Aufbaus und dem Regime der pers&#246;nlichen Diktatur, die sich auf den unpers&#246;nlichen Apparat st&#252;tzt, der die herrschende Klasse des Landes an der Gurgel h&#228;lt? Wie ist zu erkl&#228;ren, da&#223; Wirtschaft und Politik sich in direkt entgegengesetzter Richtung entwickeln?</p>

<p>Die Wirtschaftserfolge sind sehr gro&#223;. &#214;konomisch hat die Oktoberrevolution sich schon jetzt vollkommen gerechtfertigt. Die hohen Koeffizienten des wirtschaftlichen Wachstums sind ein unwiderlegbarer Ausdruck dessen, da&#223; die sozialistischen Methoden sogar bei der L&#246;sung jener Produktionsaufgaben enorme Vorteile bieten, die im Westen durch den Kapitalismus gel&#246;st wurden. Wie gewaltig werden die Vorz&#252;ge der sozialistischen Wirtschaft erst in den fortgeschrittenen L&#228;ndern sein!</p>

<p>Aber das Problem der Oktoberrevolution ist damit noch nicht einmal in Umrissen gel&#246;st. Die Stalinb&#252;rokratie nennt die Wirtschaft &#8222;sozialistisch&#8220; auf Grund ihrer Voraussetzungen und Tendenzen. Das ist unzureichend. Die &#246;konomischen Erfolge der Sowjetunion entwickeln sich noch immer auf einem niedrigen wirtschaftlichen Niveau. Die nationalisierte Industrie durchl&#228;uft Stadien, die von den fortgeschrittenen kapitalistischen Nationen seit langem schon zur&#252;ckgelegt sind. Die Arbeiterin, die Schlange steht, hat <em>ihre</em> Kriterien des Sozialismus, und dieses &#8222;Verbraucher&#8220;-Kriterium, wie der B&#252;rokrat sich geringsch&#228;tzig ausdr&#252;ckt, ist in dieser Frage entscheidend. Im Meinungsstreit zwischen Arbeiterin und B&#252;rokrat sind wir, die Linke Opposition, auf seiten der Arbeiterin gegen den B&#252;rokraten, der das Erreichte &#252;bertreibt, die sich h&#228;ufenden Widerspr&#252;che vermischt und die Arbeiterin an der Gurgel packt, damit sie nicht kritisiert.</p>

<p>Im Vorjahre wurde eine j&#228;he Wendung vom gleichen zum differenzierten (St&#252;ck)-Arbeitslohn gemacht. Es ist ganz unbestreitbar, da&#223; bei niedrigem Niveau der Produktivkr&#228;fte, folglich auch der allgemeinen Kultur, Gleichheit im Arbeitsentgelt nicht realisierbar ist. Doch das bedeutet eben, da&#223; das Problem des Sozialismus nicht nur durch gesellschaftliche Eigentumsformen entschieden wird, sondern auch eine gewisse technische Kapazit&#228;t der Gesellschaft voraussetzt. Doch f&#252;hrt das Wachstum der technischen Kapazit&#228;t automatisch &#252;ber die nationalen Grenzen hinaus.</p>

<p>Nachdem sie zum allzu fr&#252;h abgeschafften St&#252;cklohn zur&#252;ckgekehrt war, nannte die B&#252;rokratie den gleichen Lohn ein &#8222;Kulaken&#8220;-Prinzip. Das ist offenkundiger Unsinn, der beweist, in welche Sackgassen von Heuchelei und Falschheit die Stalinisten sich verrennen. In Wirklichkeit h&#228;tte man sagen m&#252;ssen: &#8222;Wir sind mit den egalit&#228;ren Lohnformen zu sehr vorausgelaufen; bis zum Sozialismus ist es noch weit; da wir noch immer arm sind, m&#252;ssen wir zur&#252;ckkehren zu den halbkapitalistischen oder kulakischen Methoden des Arbeitsentgelts&#8220;. Wir wiederholen: darin liegt keinerlei Widerspruch zum sozialistischen Ziel. Hier gibt es nur den unvers&#246;hnlichen Widerspruch mit den b&#252;rokratischen Verf&#228;lschungen der Wirklichkeit.</p>

<p>Der R&#252;ckzug zum St&#252;cklohn war das Resultat des Widerstandes der &#246;konomischen R&#252;ckst&#228;ndigkeit. Solcher R&#252;ckz&#252;ge wird es noch viele geben, besonders auf dem Gebiete der Bauernwirtschaft, wo ein zu gro&#223;er administrativer Sprung vorw&#228;rts getan worden ist.</p>

<p>Industrialisierung und Kollektivierung werden mit den Methoden des einseitigen, unkontrollierten b&#252;rokratischen Kommandos &#252;ber die werkt&#228;tigen Massen durchgef&#252;hrt. Die Gewerkschaften sind vollkommen der M&#246;glichkeit beraubt, auf das Wechselverh&#228;ltnis zwischen Konsum und Akkumulation einzuwirken. Die Differenzierung der Bauernschaft wird bisher nicht so sehr &#246;konomisch wie administrativ liquidiert. Die sozialen Ma&#223;nahmen der B&#252;rokratie zur Liquidierung der Klassen laufen dem grundlegenden Proze&#223;, der Entwicklung der Produktivkr&#228;fte, au&#223;erordentlich voraus. Das f&#252;hrt zur Steigerung der Gestehungskosten, zu niedriger Produktionsqualit&#228;t, Preiserh&#246;hungen, Mangel an Verbrauchsg&#252;tern, und er&#246;ffnet eine Perspektive auf drohende Arbeitslosigkeit.</p>

<p>Die &#228;u&#223;erst gespannte politische Atmosph&#228;re im Lande ist das Resultat der Widerspr&#252;che zwischen dem Wachstum der Sowjetwirtschaft und der &#246;konomischen Politik der B&#252;rokratie, die entweder ungeheuerlich hinter den Bed&#252;rfnissen der Wirtschaft zur&#252;ckbleibt (1923&#8211;1928) oder, durch das eigene Zur&#252;ckbleiben erschreckt, sich vorw&#228;rtsst&#252;rzt, um durch rein administrative Ma&#223;nahmen das Vers&#228;umte nachzuholen (1928&#8211;1932). Dem rechten Zickzack folgt auch hier der linke. Mit beiden Zickzacks befindet sich die B&#252;rokratie in Widerspruch zu den Wirklichkeiten der Wirtschaft und folglich auch zu der Stimmung der Werkt&#228;tigen. Sie kann ihnen nicht erlauben, sie zu kritisieren, weder wenn sie zur&#252;ckbleibt, noch wenn sie vorausl&#228;uft.</p>

<p>Ihren Druck auf die Arbeiter und Bauern kann die B&#252;rokratie nur dadurch aus&#252;ben, da&#223; sie den Werkt&#228;tigen die M&#246;glichkeit nimmt, an der L&#246;sung, der Probleme ihrer eigenen Arbeit und ihrer Zukunft teilzunehmen. Darin liegt die gr&#246;&#223;te Gefahr! Die st&#228;ndige Angst vor dem Widerstand der Massen f&#252;hrt in der Politik zum &#8222;Kurzschlu&#223;&#8220; der b&#252;rokratischen und pers&#246;nlichen Diktatur.</p>

<p>Will das besagen, da&#223; man die Tempi der Industrialisierung und Kollektivierung herabsetzen mu&#223;? F&#252;r eine gewisse Periode zweifellos. Doch diese Periode kann von sehr kurzer Dauer sein. Die Teilnahme der Arbeiter selbst an der Leitung des Landes, seiner Politik und Wirtschaft, unmittelbare Kontrolle &#252;ber die B&#252;rokratie, wachsendes Verantwortungsgef&#252;hl der Verwaltenden gegen&#252;ber den Verwalteten &#8211; all das w&#252;rde sich zweifellos wohltuend auf die Produktion selbst auswirken, die inneren Reibungen vermindern, die kostspieligen Wirtschaftszickzacks auf ein Minimum herabsetzen, eine gesundere Verteilung der Kr&#228;fte und Mittel sichern und letzten Endes den allgemeinen Wachstumskoeffizienten steigern. Die Sowjetdemokratie ist vor allem eine vitale Notwendigkeit f&#252;r die Wirtschaft selbst. Umgekehrt h&#228;lt der B&#252;rokratismus die tragischsten wirtschaftlichen &#220;berraschungen bereit.</p>

<p>&#220;berblickt man die Periode der Epigonen in der Entwicklungsgeschichte der UdSSR, so gelangt man unschwer zur Schlu&#223;folgerung, da&#223; die grundlegende politische Voraussetzung f&#252;r die B&#252;rokratisierung des Regimes die M&#252;digkeit der Massen nach den Ersch&#252;tterungen von Revolution und B&#252;rgerkrieg gewesen ist. Im Lande herrschten Hunger und Epidemien. Die Fragen der Politik traten in den Hintergrund. Alle Gedanken waren auf ein St&#252;ck Brot gerichtet. Unter dem Kriegskommunismus hatten alle die gleiche Hungerration bekommen. Der &#220;bergang zur NEP brachte die ersten &#246;konomischen Erfolge. Die Portionen wurden reichlicher, aber nicht alle erhielten sie. Die Wiederherstellung der Warenwirtschaft f&#252;hrte zu Berechnung der Selbstkosten, zu elementarer Rationalisierung, zur Entfernung &#252;berfl&#252;ssiger Arbeiter aus den Betrieben. Die Wirtschaftserfolge gingen lange Zeit hindurch Hand in Hand mit dem Anwachsen der <em>Arbeitslosigkeit</em>.</p>

<p>Man darf keinen Augenblick lang vergessen, da&#223; sich die Festigung der Apparatmacht auf die Arbeitslosigkeit st&#252;tzte. Nach den Hungerjahren schreckte die Reservearmee jeden Proletarier an der Werkbank. Die Entfernung selbst&#228;ndiger und kritischer Arbeiter aus den Betrieben, schwarze Listen der Oppositionellen geh&#246;rten zur wichtigsten und wirksamsten Waffe in den H&#228;nden der Stalinb&#252;rokratie. Ohne diesen Umstand w&#228;re es nie gelungen, die Leninsche Partei zu erdrosseln.</p>

<p>Die weiteren Wirtschaftserfolge f&#252;hrten allm&#228;hlich zur Aufl&#246;sung der Reservearmee der Industriearbeiter (die durch die Kollektivierung maskierte &#220;berv&#246;lkerung auf dem Lande bleibt in vollem Umfang bestehen). Der Industriearbeiter f&#252;rchtet jetzt nicht mehr, aus dem Betrieb hinausgeworfen zu werden. Aus seiner allt&#228;glichen Erfahrung wei&#223; er, da&#223; der Mangel an Voraussicht und die Willk&#252;r der B&#252;rokratie ihm die L&#246;sung der Aufgaben au&#223;erordentlich erschwert. Die Sowjetpresse entlarvt verschiedene Werkst&#228;tten und Unternehmen, wo die Initiative der Arbeiter, Erfindergeist usw. nicht gen&#252;gend Raum finden, als k&#246;nnte man die Initiative der Arbeiter in Werkst&#228;tten einschlie&#223;en, als k&#246;nnten die Werkst&#228;tten Oasen der Produktionsdemokratie inmitten v&#246;lliger Erdrosselung des Proletariats in Partei, Sowjets und Gewerkschaften sein!</p>

<p>Das allgemeine Bewu&#223;tsein des Proletariats ist gegenw&#228;rtig keineswegs dasselbe wie in den Jahren 1922-23. Das Proletariat ist zahlenm&#228;&#223;ig und kulturell gewachsen. Nachdem sie eine gigantische Arbeit der Wiedergeburt und des Aufschwungs der Wirtschaft vollbracht haben, f&#252;hlen die Arbeiter Wiedergeburt und Aufschwung ihres Selbstvertrauens. Diese gesteigerte innere Sicherheit beginnt in Unzufriedenheit mit dem b&#252;rokratischen Regime umzuschlagen.</p>

<p>Die Erstickung der Partei, der Triumph des pers&#246;nlichen Regimes und der pers&#246;nlichen Willk&#252;r k&#246;nnen auf den ersten Blick den Eindruck einer Schw&#228;chung des Sowjetsystems hervorrufen. Dem ist aber nicht so. Das Sowjetsystem ist au&#223;erordentlich erstarkt; gleichzeitig aber hat sich der Widerspruch zwischen diesem System und seinem b&#252;rokratischen Schraubstock au&#223;erordentlich versch&#228;rft. Der Stalinsche Apparat sieht mit Best&#252;rzung, <em>da&#223; die &#246;konomischen Erfolge seine Stellung nicht befestigen, sondern untergraben</em>. Im Kampf um seine Position ist er gezwungen, die Schrauben noch st&#228;rker anzuziehen und alle Formen von &#8222;Selbstkritik&#8220; &#8211; ausgenommen byzantinisches Lob f&#252;r die F&#252;hrer &#8211; zu verbieten.</p>

<p>Nicht zum ersten Mal in der Geschichte ger&#228;t die wirtschaftliche Entwicklung in Widerspruch mit den politischen Bedingungen, in deren Rahmen sie sich vollzieht. Doch mu&#223; man klar erfassen, welche von diesen Bedingungen die Unzufriedenheit hervorrufen. Die heraufziehende oppositionelle Welle ist nicht im geringsten gegen die sozialistischen Aufgaben, die Sowjetformen oder die Kommunistische Partei gerichtet. Die Unzufriedenheit richtet sich gegen den Apparat und dessen Personifikation &#8211; Stalin. Daher eine neue Phase w&#252;tenden Kampfes mit der sogenannten &#8222;trotzkistischen Konterbande&#8220;.</p>

<p>Der Gegner beginnt ungem&#252;tlich zu werden, er ist &#252;berall und nirgends. Er spukt in Werkst&#228;tten, in Schulen, dringt in die Zeitschriften und in alle Geschichtsb&#252;cher ein. Das hei&#223;t: Tatsachen und Dokumente belasten die B&#252;rokratie, da sie ihre Schwankungen und Fehler aufdecken. Man darf nicht ruhig und objektiv &#252;ber den gestrigen Tag nachdenken, man mu&#223; den gestrigen Tag umgestalten, mu&#223; alle Ritzen verkleben, durch die ein Zweifel an der Unfehlbarkeit des Apparats und seines Chefs eindringen k&#246;nnte. Wir haben alle Z&#252;ge einer kopflos gewordenen herrschenden Schicht vor uns. Jaroslawski <a id="f1" href="#n1" name="f1">[1]</a>, selbst Jaroslawski ist unzuverl&#228;ssig geworden! Das sind keine Zufallsepisoden, keine Kleinigkeiten, keine pers&#246;nlichen Zusammenst&#246;&#223;e: die Wurzel der Sache ist darin zu suchen, da&#223; die wirtschaftlichen Erfolge, die anfangs die B&#252;rokratie gefestigt hatten, sich nun durch die Dialektik der Entwicklung der B&#252;rokratie entgegenstellen. Deshalb ist auch auf der letzten Parteikonferenz, d.h. beim Kongre&#223; des Stalinschen Apparats, der drei- und viermal geschlagene und bestattete &#8222;Trotzkismus&#8220; zur &#8222;Avantgarde der b&#252;rgerlichen Konterrevolution&#8220; ernannt worden.</p>

<p>Dieser l&#228;ppische und politisch kraftlose Beschlu&#223; l&#252;ftet den Vorhang &#252;ber einigen ganz &#8222;praktischen&#8220; Pl&#228;nen Stalins auf dem Gebiet pers&#246;nlicher Strafgerichte. Nicht umsonst hat Lenin vor der Ernennung Stalins zum Generalsekret&#228;r gewarnt. &#8222;Dieser Koch wird nur scharfe Suppen zubereiten.&#8220; Der Koch hat seine kulinarischen K&#252;nste noch nicht ersch&#246;pft.</p>

<p>Wie sehr auch die theoretischen und administrativen Schrauben angezogen werden &#8211; Stalins pers&#246;nliche Diktatur n&#228;hert sich offenkundig dem Untergang. Der Apparat ist voller Spr&#252;nge. Die Ritze namens Jaroslawski ist eine von hundert Ritzen, die heute noch nicht mit Namen genannt werden. Der Umstand, da&#223; sich die neue politische Krise auf der Basis offenkundiger und unzweifelhafter Erfolge der Sowjetwirtschaft, zahlenm&#228;&#223;igen Wachstums des Proletariats und erster Erfolge der kollektiven Landwirtschaft vorbereitet, bietet ausreichende Gew&#228;hr daf&#252;r, da&#223; die Liquidierung der b&#252;rokratischen Selbstherrschaft nicht mit einer Ersch&#252;tterung des Sowjetsystems zusammenfallen wird, wie man noch vor drei bis vier Jahren bef&#252;rchten konnte, sondern mit dessen Befreiung, Aufschwung und Bl&#252;te.</p>

<p>Aber gerade in dieser ihrer letzten Periode ist die Stalinsche B&#252;rokratie f&#228;hig, viel Unheil anzurichten. Die Prestigefrage ist jetzt f&#252;r sie zur zentralen Frage der Politik geworden. Wenn unpolitische Historiker aus der Partei ausgeschlossen werden, weil sie Stalins Heldentaten von 1917 nicht zu verherrlichen verstanden haben, kann da das plebiszit&#228;re Regime die Anerkennung der eigenen Fehler der Jahre 1931-32 zulassen? Kann es auf die Theorie des Sozialfaschismus verzichten? Kann es Stalin desavouieren, der den Kern des deutschen Problems folgenderma&#223;en formuliert hat: zuerst m&#246;gen die Faschisten kommen, dann wir?</p>

<p>Die objektiven Bedingungen sind in Deutschland an sich so zwingend, da&#223; sich die Leitung der deutschen Kommunistischen Partei, falls sie die n&#246;tige Handlungsfreiheit bes&#228;&#223;e, schon l&#228;ngst nach unserer Seite hin orientiert h&#228;tte. Doch sie ist nicht frei. W&#228;hrend die Linke Opposition die durch den Sieg von 1917 bew&#228;hrten Ideen und Losungen des Bolschewismus behauptet, befiehlt die Stalinclique zwecks Ablenkung telegraphisch die Er&#246;ffnung einer internationalen Kampagne gegen den &#8222;Trotzkismus&#8220;. Die Kampagne entbrennt nicht auf der Grundlage der Fragen der deutschen Revolution, d.h. von Leben und Tod des Weltproletariats, sondern auf Grund des kl&#228;glichen und falschm&#252;nzerischen Artikels von Stalin &#252;ber die Fragen der Geschichte des Bolschewismus. Man kann sich schwer ein gr&#246;&#223;eres Mi&#223;verh&#228;ltnis zwischen den Aufgaben der Epoche einerseits und den kl&#228;glichen geistigen Hilfsquellen der offiziellen F&#252;hrung andererseits vorstellen. Dies ist die erniedrigende, unw&#252;rdige und zugleich tief tragische Situation der Komintern.</p>

<p>Das Problem des Stalinschen Regimes und das Problem der deutschen Revolution sind durch einen untrennbaren Knoten miteinander verbunden. Die kommenden Ereignisse werden diesen Knoten l&#246;sen oder durchschneiden &#8211; im Interesse der russischen wie der deutschen Revolution.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Emiljan Jaroslawski</em> (1878-1943): Autor von stalinistischen Geschichtsb&#252;chern, die Ereignisse verf&#228;lschten; fiel aus der Gunst Stalins 1930-31.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

