<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 7" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 7</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>VII. Die Lehren der italienischen Erfahrung</h3>

<p class="fst">Der italienische Faschismus erwuchs unmittelbar aus dem von den Reformisten verratenen Aufstand des italienischen Proletariats. Seit Kriegsende war die revolution&#228;re Bewegung Italiens im Aufstieg begriffen, um im September 1920 zur Besetzung der Betriebe und Fabriken durch die Arbeiter zu f&#252;hren. Die Diktatur des Proletariats war zur Tatsache geworden, es hie&#223; nur, sie zu organisieren und alle Konsequenzen daraus zu ziehen. Die Sozialdemokratie erschrak und dr&#228;ngte zur&#252;ck. Nach k&#252;hnen, heroischen Anstrengungen stand das Proletariat vor dem Nichts. Der Zusammenbruch der revolution&#228;ren Bewegung wurde zur wichtigsten Voraussetzung des Wachstums des Faschismus. Im September war die revolution&#228;re Offensive des Proletariats zum Stillstand gekommen, im November fand bereits das erste bedeutendere Auftreten der Faschisten statt (die Besetzung Bolognas).</p>

<p>Allerdings war das Proletariat auch nach der Septemberkatastrophe zu Verteidigungsk&#228;mpfen f&#228;hig. Doch die Sozialdemokraten hatten nur eine Sorge: die Arbeiter um den Preis unaufh&#246;rlicher Konzessionen aus dem Feuer zu f&#252;hren. Die Sozialdemokraten hofften, durch unterw&#252;rfige Haltung der Arbeiter w&#252;rde sich die &#8222;&#246;ffentliche Meinung&#8220; der Bourgeoisie gegen die Faschisten richten. Noch mehr, die Reformisten erhofften sogar die Hilfe Viktor Emanuels. <a id="f1" href="#n1" name="f1">[1]</a> Bis zur letzten Stunde hielten sie die Arbeiter vom Kampf mit den Mussolini-Banden zur&#252;ck. Doch das half nichts. Die Krone schlug sich im Gefolge der Bourgeoisie auf die Seite des Faschismus. Nachdem sie sich in letzter Minute &#252;berzeugt hatten, da&#223; der Faschismus durch Demut nicht aufzuhalten sei, riefen die Sozialdemokraten die Arbeiter zum Generalstreik auf. Aber ihr Appell f&#252;hrte zu einem Fiasko. Die Reformisten hatten solange das Pulver benetzt, in der Angst, es k&#246;nnte Feuer fangen, da&#223;, als sie endlich mit zitternder Hand das brennende Z&#252;ndholz daran hielten, das Pulver nicht entflammte.</p>

<p>Zwei Jahre nach seinem Entstehen war der Faschismus an der Macht. Er festigte seine Positionen dank dem Umstand, da&#223; die erste Periode seiner Herrschaft mit einer g&#252;nstigen Wirtschaftskonjunktur zusammenfiel, die der Depression von 1921-22 folgte. Die Faschisten erdr&#252;ckten das im R&#252;ckzug befindliche Proletariat mit der Angriffskraft der Kleinbourgeoisie. Doch geschah das nicht auf einen Schlag. Schon an der Macht, bewegte sich Mussolini auf seinem Wege mit einer gewissen Vorsicht weiter. Er verf&#252;gte noch nicht &#252;ber fertige Muster. In den ersten beiden Jahren wurde nicht einmal die Verfassung ge&#228;ndert. Die faschistische Regierung hatte den Charakter einer Koalition. Die faschistischen Banden arbeiteten unterdessen mit Kn&#252;tteln, Messern und Revolvern. Erst allm&#228;hlich bildete sich der faschistische Staat heraus; das bedeutet die v&#246;llige Vernichtung aller selbst&#228;ndigen Massenorganisationen.</p>

<p>Mussolini erreichte das um den Preis der B&#252;rokratisierung der faschistischen Partei selbst. Nachdem er die Angriffskraft des Kleinb&#252;rgertums ausgenutzt hatte, erstickte es der Faschismus in den Zangen des b&#252;rgerlichen Staates. Anders konnte er nicht verfahren, denn die Entt&#228;uschung der durch ihn mobilisierten Massen wurde f&#252;r ihn selbst zu einer unmittelbaren Gefahr. Der b&#252;rokratisierte Faschismus hat sich au&#223;erordentlich den anderen Formen milit&#228;risch-polizeilicher Diktatur gen&#228;hert. Er verf&#252;gt nicht mehr &#252;ber seine ehemalige soziale St&#252;tze. Das Hauptreservoir des Faschismus &#8211; das Kleinb&#252;rgertum &#8211; hat sich verausgabt. Nur die historische Tr&#228;gheitskraft gestattet dem faschistischen Staat, das Proletariat im Zustand der Zersplitterung und Ohnmacht zu halten. Das Kr&#228;fteverh&#228;ltnis verschiebt sich automatisch zugunsten des Proletariats. Diese Verschiebung mu&#223; zur Revolution f&#252;hren. Der Zusammenbruch des Faschismus wird eines der katastrophalsten Ereignisse der europ&#228;ischen Geschichte sein. Doch all diese Prozesse brauchen, wie die Tatsachen beweisen, Zeit. Der faschistische Staat besteht schon seit zehn Jahren. Wie lange wird er sich noch halten? Ohne sich auf das riskante Gebiet der Fristbestimmungen zu begeben, kann man mit Gewi&#223;heit behaupten: Hitlers Sieg in Deutschland w&#252;rde einen neuen und langfristigen Aufschub f&#252;r Mussolini bedeuten. Hitlers Vernichtung wird f&#252;r Mussolini den Anfang vom Ende bedeuten.</p>

<p>In ihrer Politik gegen&#252;ber Hitler hat die deutsche Sozialdemokratie nicht ein einziges Wort neu erfunden, sie wiederholt blo&#223; gesetzter, was seinerzeit mit gro&#223;em Temperament die italienischen Reformisten durchgemacht haben. Diese erkl&#228;rten den Faschismus als Nachkriegspsychose; die deutsche Sozialdemokratie sieht in ihm die &#8222;Versailler&#8220; Psychose oder die Krisenpsychose. In beiden F&#228;llen verschlie&#223;en die Reformisten die Augen vor dem organischen Charakter des Faschismus als einer aus dem Verfallskapitalismus entstehenden Massenbewegung.</p>

<p>In der Angst vor revolution&#228;rer Mobilisierung der Arbeiter setzten die italienischen Reformisten alle Hoffnungen auf den &#8222;Staat&#8220;. Ihre Losung war: &#8222;Viktor Emanuel, greif ein!&#8220; Die deutsche Sozialdemokratie verf&#252;gt nicht &#252;ber eine so demokratische Hilfsquelle wie einen verfassungstreuen Monarchen. Da hei&#223;t&#8217;s eben, sich mit einem Pr&#228;sidenten zu begn&#252;gen. &#8222;Hindenburg <a id="f2" href="#n2" name="f2">[2]</a>, greif ein!&#8220;</p>

<p>Im Kampf gegen Mussolini, d.h. auf dem R&#252;ckzug vor ihm, produzierte Turati <a id="f3" href="#n3" name="f3">[3]</a> seine geniale Formel: &#8222;Man mu&#223; den Mut haben, ein Feigling zu sein&#8220;. Die deutschen Reformisten sind weniger spa&#223;ig in ihren Losungen. Sie fordern &#8222;Mut zur Unpopularit&#228;t&#8220;. Das ist ein und dasselbe. Man darf nicht die durch feige Anpassung an den Feind hervorgerufene Unpopularit&#228;t f&#252;rchten.</p>

<p>Gleiche Ursachen haben gleiche Wirkungen. Hinge der Gang der Dinge blo&#223; von der sozialdemokratischen Parteileitung ab, Hitlers Karriere w&#228;re gesichert!</p>

<p>Doch man mu&#223; zugeben, da&#223; auch die deutsche Kommunistische Partei wenig aus der italienischen Erfahrung gelernt hat.</p>

<p>Die Kommunistische Partei Italiens war fast gleichzeitig mit dem Faschismus entstanden. Doch die gleichen Bedingungen der revolution&#228;ren Ebbe, die den Faschismus an die Macht brachten, hielten die Entwicklung der Kommunistischen Partei auf. Sie legte sich nicht Rechenschaft ab &#252;ber das Ausma&#223; der faschistischen Gefahr, wiegte sich in revolution&#228;ren Illusionen, war ein unvers&#246;hnlicher Gegner der Einheitsfrontpolitik, mit einem Worte: sie litt an allen Kinderkrankheiten. Kein Wunder, sie war erst zwei Jahre alt. Der Faschismus erschien ihr lediglich als &#8222;kapitalistische Reaktion&#8220;. Die <em>spezifischen</em> Z&#252;ge des Faschismus, die sich aus der Mobilisierung des Kleinb&#252;rgertums gegen das Proletariat ergeben, nahm die Kommunistische Partei Italiens nicht wahr. Mit Ausnahme des einzigen Gramsci <a id="f4" href="#n4" name="f4">[4]</a> schlo&#223; die Kommunistische Partei, wie mir italienische Freunde mitteilen, selbst die M&#246;glichkeit der faschistischen Machtergreifung aus. Hat einmal die proletarische Revolution eine Niederlage erlitten, der Kapitalismus sich befestigt, die Konterrevolution triumphiert, was f&#252;r einen konterrevolution&#228;ren Umsturz kann es da noch geben? Die Bourgeoisie kann doch nicht gegen sich selbst einen Aufstand machen! Das war der Kern der politischen Orientierung der italienischen Kommunistischen Partei. Man darf dabei nicht vergessen, da&#223; der Faschismus damals eine neue Erscheinung darstellte und sich erst im Formierungsproze&#223; befand. Seine spezifischen Z&#252;ge herauszusch&#228;len w&#228;re auch einer erfahreneren Partei nicht leicht gefallen.</p>

<p>Die Leitung der Kommunistischen Partei Deutschlands wiederholt jetzt fast w&#246;rtlich die Ausgangsposition des italienischen Kommunismus: Der Faschismus ist lediglich eine kapitalistische Reaktion, die Unterschiede zwischen den verschiedenen Formen der kapitalistischen Reaktion sind vom Standpunkt des Proletariats aus bedeutungslos. Dieser Vulg&#228;rradikalismus ist um so unverzeihlicher, als die deutsche Partei weitaus &#228;lter ist als die italienische in der entsprechenden Periode, und au&#223;erdem der Marxismus jetzt um Italiens tragische Erfahrung bereichert ist. Sagen, der Faschismus sei bereits da, oder selbst die M&#246;glichkeit seiner Machtergreifung leugnen &#8211; das ist politisch ein und dasselbe. Das Verkennen des spezifischen Charakters des Faschismus l&#228;hmt unvermeidlich den Willen, gegen ihn zu k&#228;mpfen.</p>

<p>Die Hauptschuld liegt selbstverst&#228;ndlich bei der Kominternf&#252;hrung. Die italienischen Kommunisten w&#228;ren mehr als alle anderen verpflichtet, ihre warnende Stimme zu erheben. Doch Stalin und Manuilski haben sie gezwungen, sich der wichtigsten Lehren ihrer eigenen Niederlage zu begeben. Wir haben gesehen, mit welch servilem Eifer Ercoli sich sputete, auf die Position des Sozialfaschismus &#252;berzugehen, d.h. auf die Position der passiven Erwartung des faschistischen Sieges in Deutschland.</p>

<p>Die internationale Sozialdemokratie hat sich lange damit getr&#246;stet, der Bolschewismus sei nur in einem zur&#252;ckgebliebenen Lande denkbar. Die gleiche Behauptung wurde dann auch auf den Faschismus &#252;bertragen. Die deutsche Sozialdemokratie mu&#223; sich jetzt am eigenen Leibe von der Falschheit dieses Trostes &#252;berzeugen: ihre kleinb&#252;rgerlichen Mitl&#228;ufer str&#246;mten und str&#246;men ins Lager des Faschismus, w&#228;hrend die Arbeiter zur Kommunistischen Partei ziehen. Und nur diese beiden Gruppierungen wachsen in Deutschland: Faschismus und Bolschewismus. Sind auch Ru&#223;land einerseits und Italien andererseits weitaus r&#252;ckst&#228;ndigere L&#228;nder als Deutschland, so haben doch beide die Arena zur Entfaltung politischer Bewegungen abgegeben, die dem imperialistischen Kapitalismus eigen sind. Das fortgeschrittenere Deutschland ist gezwungen, Prozesse zu reproduzieren, die ihre Vollendung in Ru&#223;land und Italien gefunden haben. Das Grundproblem der deutschen Entwicklung kann gegenw&#228;rtig so formuliert werden: wird sie den russischen oder den italienischen Weg einschlagen?</p>

<p>Das hei&#223;t selbstverst&#228;ndlich nicht, da&#223; Deutschlands hochentwickelte soziale Struktur f&#252;r das Schicksal von Bolschewismus und Faschismus bedeutungslos w&#228;re. Italien ist in weitaus gr&#246;&#223;erem Ma&#223;e als Deutschland ein Kleinb&#252;rger- und Bauernland. Es gen&#252;gt, daran zu erinnern, da&#223; auf 9,8 Millionen in Land- und Forstwirtschaft Besch&#228;ftigte in Deutschland 18,5 Millionen in Industrie und Handel kommen, d.h. fast doppelt soviel. In Italien kommen auf 10,3 Millionen in Land- und Forstwirtschaft Besch&#228;ftigte 6,4 Millionen in Industrie und Handel. Diese abstrakten Zahlen geben noch lange keine Vorstellung vom hohen spezifischen Gewicht des Proletariats im Leben des deutschen Volkes. Selbst die gro&#223;e Zahl der Arbeitslosen ist ein umgekehrter Beweis der sozialen Macht des deutschen Proletariats. Alles liegt daran, diese Macht in die Sprache der revolution&#228;ren Politik zu &#252;bersetzen.</p>

<p>Die letzte gro&#223;e Niederlage des deutschen Proletariats, die man auf eine historische Ebene mit den Septembertagen in Italien stellen kann, f&#228;llt in das Jahr 1923. In den seither verstrichenen mehr als acht Jahren sind viele Wunden verheilt, eine frische Generation ist entstanden. Die Kommunistische Partei Deutschlands stellt eine unvergleichlich gr&#246;&#223;ere Kraft dar als die italienischen Kommunisten im Jahre 1922. Das spezifische Gewicht des Proletariats, der bedeutende Zeitraum, der seit seiner letzten Niederlage verflossen ist, die bedeutende Kraft der Kommunistischen Partei &#8211; das sind drei Vorteile, die von ungeheurer Bedeutung sind bei der allgemeinen Einsch&#228;tzung der Situation und der Aussichten.</p>

<p>Um aber seine Vorteile zu nutzen, mu&#223; man sie begreifen. Daran fehlt es. Th&#228;lmanns Position von 1932 reproduziert Bordigas <a id="f5" href="#n5" name="f5">[5]</a> Position von 1922. Hier ist die Gefahr besonders gro&#223;. Aber auch hier gibt es einen erg&#228;nzenden Vorteil, den es zehn Jahre zuvor nicht gab. In den revolution&#228;ren Reihen Deutschlands existiert eine marxistische Opposition, die sich auf die Erfahrung des vergangenen Jahrzehnts st&#252;tzt. Diese Opposition ist zahlenm&#228;&#223;ig schwach, doch verleihen die Ereignisse ihrer Stimme au&#223;erordentliche Kraft. Unter bestimmten Bedingungen kann ein kleiner Sto&#223; eine Lawine zum Absturz bringen. Der kritische Ansto&#223; der Linken Opposition kann rechtzeitig einen Wechsel der Politik der proletarischen Avantgarde herbeif&#252;hren. Darin besteht heute die Aufgabe!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Viktor Emanuel III.</em> (1869-1947): K&#246;nig Italiens ab 1900, zuerst durch den Ersten Weltkrieg und dann w&#228;hrend der faschistischen Herrschaft Mussolinis; mu&#223;te 1946 abdanken.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <em>Paul von Hindenburg</em> (1847-1934): Oberbefehlshaber der Reichswehr ab 1916; 1925 als Pr&#228;sident gew&#228;hlt als Kandidat eines rechten Blocks; wiedergew&#228;hlt 1932 mit Unterst&#252;tzung der SPD sowie des Gro&#223;kapitals; machte Hitler Januar 1933 zum Kanzler unter dem Einflu&#223; von Gro&#223;grundbesitzern, Industriellen und Reichswehr.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <em>Filippo Turati</em> (1857-1932): Gr&#252;ndungsmitglied der Sozialistischen Partei Italiens (PSI); Gegner der Russischen Revolution; nach der Spaltung der PSI 1922 F&#252;hrer der Reformisten.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <em>Antonio Gramsci</em> (1891-1937): Theoretiker der Betriebsbesetzungsbewegung in Turin 1919-20; Gr&#252;ndungsmitglied der Kommunistischen Partei Italiens; F&#252;hrer der Partei nach der Entlassung Bordigas 1924; verhaftet 1926; bekannt f&#252;r seine Gef&#228;ngnisschriften, die ein wichtiger Beitrag zum Marxismus sind; starb in Gefangenschaft.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em>Amadeo Bordiga</em> (1889-1970): F&#252;hrer der Opposition zur zentristischen Politik der SPI w&#228;hrend und nach dem Ende des Ersten Weltkriegs; Gr&#252;ndungsmitglied der KPI 1921; wichtiger Einflu&#223; auf der Partei bis 1924; sp&#228;ter aus der Partei ausgeschlossen wegen Trotzkismus; wichtiger Theoretiker des &#8222;Links&#8220;-Kommunismus.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

