<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 15" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 15</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>XV. Ist die Lage hoffnungslos?</h3>

<p class="fst">Die Mehrheit der deutschen Arbeiterklasse mit einem Schlage f&#252;r eine Offensive zu mobilisieren, ist eine schwere Aufgabe. Nach den Niederlagen der Jahre 1919, 1921 und 1923, nach den Abenteuern der &#8222;dritten Periode&#8220; haben sich bei den deutschen Arbeitern, die ohnehin schon durch m&#228;chtige konservative Organisationen gebunden sind, starke Hemmungen herausgebildet. Andererseits aber er&#246;ffnet die organisatorische Festigkeit der Arbeiter, die es den Faschisten bisher fast vollst&#228;ndig verwehrt hat, in ihre Reihen einzudringen, die gr&#246;&#223;ten M&#246;glichkeiten f&#252;r <em>Defensiv</em>k&#228;mpfe.</p>

<p>Man darf nicht vergessen, da&#223; die Einheitsfrontpolitik im Allgemeinen in der Defensive viel wirksamer als in der Offensive ist. Konservativere oder zur&#252;ckgebliebenere Schichten des Proletariats lassen sich leichter in den Kampf ziehen, um das zu verteidigen, was sie bereits besitzen, als um Neues zu erobern.</p>

<p>Br&#252;nings Notverordnungen und die Bedrohung durch Hitler sind in diesem Sinne &#8222;ideale&#8220; Alarmsignale f&#252;r die Einheitsfrontpolitik. Es geht um Defensive im elementarsten und offenkundigsten Sinne des Wortes. Die Einheitsfront kann unter diesen Bedingungen die breitesten Massen der Arbeiterklasse erfassen. Noch mehr: die Kampfziele m&#252;ssen unvermeidlich die Sympathien der unteren Schichten des Kleinb&#252;rgertums gewinnen, einschlie&#223;lich der kleinen H&#228;ndler der Arbeiterviertel und -distrikte.</p>

<p>Bei allen Schwierigkeiten und Gefahren bietet die heutige Lage in Deutschland auch ungeheure Vorteile f&#252;r eine revolution&#228;re Partei; sie fordert gebieterisch einen klaren strategischen Plan, von der Defensive zur Offensive. Ohne einen einzigen Augenblick auf ihr Grundziel, die Machteroberung, zu verzichten, nimmt die Kommunistische Partei f&#252;r die n&#228;chsten, unmittelbaren Aktionen eine Defensivstellung ein. &#8222;Klasse gegen Klasse&#8220; &#8211; es ist an der Zeit, dieser Formel ihre wirkliche Bedeutung wiederzugeben!</p>

<p>Der Widerstand der Arbeiter gegen die Offensive von Kapital und Staat wird unvermeidlich eine verst&#228;rkte Offensive des Faschismus hervorrufen. Wie bescheiden die ersten Verteidigungsschritte auch sein m&#246;gen, die Reaktion des Gegners wird unverz&#252;glich die Reihen der Einheitsfront zusammenschlie&#223;en, die Aufgaben erweitern, die Anwendung entschiedenerer Ma&#223;nahmen erforderlich machen, die reaktion&#228;ren Schichten der B&#252;rokratie von der Einheitsfront absch&#252;tteln, den Einflu&#223; des Kommunismus steigern, die Barrieren innerhalb der Arbeiterschaft schw&#228;chen und damit den &#220;bergang von der Defensive zur Offensive vorbereiten.</p>

<p>Wenn die Kommunistische Partei in den Defensivk&#228;mpfen die F&#252;hrung erringt &#8211; und bei richtiger Politik ist ihr das sicher &#8211; so brauchte sie beim &#220;bergang zur Offensive keineswegs das Einverst&#228;ndnis der reformistischen und zentristischen F&#252;hrer zu suchen. Die Massen entscheiden; haben sie sich von der reformistischen F&#252;hrung getrennt, verliert die Verst&#228;ndigung mit dieser jeden Sinn. Die Einheitsfront verewigen hie&#223;e, die Dialektik des revolution&#228;ren Kampfes nicht begreifen und die Einheitsfront aus einem Sprungbrett in eine Barriere verwandeln.</p>

<p>Die schwierigsten politischen Situationen sind in gewissem Sinne die leichtesten, sie lassen nur eine Entscheidung zu. Die Aufgabe klar bei ihrem Namen nennen hei&#223;t, sie im Prinzip bereits l&#246;sen: von der Einheitsfront im Namen der Verteidigung zur Machteroberung unter dem Banner des Kommunismus.</p>

<p>Wird es gelingen? Die Lage ist schwierig. Der ultralinke Ultimatismus festigt den Reformismus. Der Reformismus unterst&#252;tzt die b&#252;rokratische Diktatur der Bourgeoisie, Br&#252;nings b&#252;rokratische Diktatur vertieft die Wirtschaftsagonie des Landes und n&#228;hrt den Faschismus.</p>

<p>Die Lage ist sehr schwierig, sehr gef&#228;hrlich, aber keineswegs hoffnungslos. Wie stark der Stalinsche Apparat &#8211; ger&#252;stet mit der usurpierten Autorit&#228;t und den materiellen Hilfsmitteln der Oktoberrevolution &#8211; auch sein mag, er ist nicht allm&#228;chtig. Die Dialektik des Klassenkampfes ist m&#228;chtiger. Man mu&#223; ihr nur beizeiten zu Hilfe kommen.</p>

<p>Viele &#8222;Linke&#8220; tragen jetzt, was das Schicksal Deutschlands anbelangt, Pessimismus zur Schau. Im Jahre 1923 &#8211; sagen sie &#8211;, als der Faschismus noch sehr schwach war, die Kommunistische Partei aber &#252;ber gro&#223;en Einflu&#223; in Gewerkschaften und Betrieben verf&#252;gte, hat das Proletariat den Sieg nicht errungen; wie kann man den Sieg jetzt erwarten, wo die Partei schw&#228;cher geworden ist, der Faschismus aber unvergleichlich st&#228;rker?</p>

<p>So einleuchtend dieses Argument auf den ersten Blick auch scheint, es ist dennoch falsch. Im Jahre 1923 war es nicht zum Kampf gekommen, die Partei wich dem Kampf angesichts des faschistischen Gespensts aus. Wo kein Kampf, kann auch kein Sieg sein. Gerade die Kraft des Faschismus und sein Druck schlie&#223;en diesmal die M&#246;glichkeit des Ausweichens vor dem Kampfe aus. Gek&#228;mpft mu&#223; werden. Beginnt aber das deutsche Proletariat zu k&#228;mpfen, so kann es siegen. Es mu&#223; siegen.</p>

<p>Gestern noch sagten die gro&#223;en F&#252;hrer: &#8222;M&#246;gen die Faschisten an die Macht kommen, wir f&#252;rchten uns nicht, sie werden rasch abgewirtschaftet haben&#8220;. Dieser Gedanke beherrschte die Spitzen der Kommunistischen Partei einige Monate lang. H&#228;tte er sich gefestigt, so h&#228;tte das bedeutet, da&#223; die Kommunistische Partei es auf sich n&#228;hme, das Proletariat zu chloroformieren, ehe Hitler ihm die Kehle durchschneidet. Hier lag die Hauptgefahr. jetzt sagt das niemand mehr.</p>

<p>Die erste Stellung haben wir erobert. In die Arbeitermassen ist der Gedanke gedrungen, da&#223; die Faschisten, ehe sie die Macht erobern, zerschlagen werden m&#252;ssen. Das ist eine sehr wertvolle Errungenschaft, auf die man sich bei der gesamten weiteren Agitation st&#252;tzen mu&#223;.</p>

<p>Die Arbeitermassen sind in gro&#223;er Unruhe. Sie werden von Arbeitslosigkeit und Elend gequ&#228;lt. Am meisten aber beunruhigt sie die Verwirrung und das Durcheinander bei der F&#252;hrung. Die Arbeiter verstehen, da&#223; man Hitler nicht an die Macht kommen lassen darf. Aber wie? Man sieht keinen Weg. Die F&#252;hrung hemmt, statt zu helfen. Aber die Arbeiter wollen k&#228;mpfen.</p>

<p>Eine verbl&#252;ffende Tatsache, die, soweit sich aus der Ferne beurteilen l&#228;&#223;t, nicht genug ausgewertet wird: die Hirsch-Dunckerschen <a id="f1" href="#n1" name="f1">[1]</a> Bergleute haben erkl&#228;rt, die kapitalistische Ordnung m&#252;sse durch die sozialistische ersetzt werden! Das hei&#223;t ja doch, da&#223; sie morgen bereit sein werden, Sowjets als Organe der gesamten Klasse zu bilden. Vielleicht sind sie schon heute dazu bereit &#8211; man mu&#223; nur verstehen, sie zu fragen! Dieses Symptom allein ist tausendmal wichtiger und &#252;berzeugender als all die impressionistischen Bewertungen der Herren Literaten und Oratoren, die hochm&#252;tig &#252;ber die Massen klagen.</p>

<p>In den Reihen der Kommunistischen Partei sieht man tats&#228;chlich Passivit&#228;t, trotz des Geschreis des Apparats. Warum aber? Die einfachen Kommunisten kommen immer seltener in die Zellensitzungen, wo man sie mit d&#252;rrem Stroh f&#252;ttert. Die Ideen, die man ihnen vorsetzt, sind weder im Betrieb noch auf der Stra&#223;e anwendbar. Der Arbeiter empfindet den Widerspruch zwischen dem, was er braucht, wenn er der Masse gegen&#252;bersteht, und dem, was man ihm in den offiziellen Parteiversammlungen vorsetzt. Die k&#252;nstliche Atmosph&#228;re, die durch den schreierischen, prahlerischen, keine Widerrede duldenden Apparat geschaffen wird, wird f&#252;r die einfachen Parteimitglieder unertr&#228;glich. Daher die Leere und K&#228;lte in den Parteiversammlungen. Doch das ist nicht Unlust, sich zu schlagen, sondern politische Verlegenheit und zugleich stummer Protest gegen die allm&#228;chtige, aber kopflose F&#252;hrung.</p>

<p>Die Konfusion in den Reihen des Proletariats gibt den Faschisten Mut. Ihr Vormarsch dauert an. Aber gerade das Herannahen der faschistischen Gefahr wird Auge und Ohr der fortschrittlichen Arbeiter au&#223;erordentlich sch&#228;rfen und eine g&#252;nstige Atmosph&#228;re f&#252;r klare und einfache Aktionsvorschl&#228;ge schaffen.</p>

<p>Unter Berufung auf das Braunschweiger Beispiel schrieb M&#252;nzenberg im November vorigen Jahres: &#8222;Dar&#252;ber, da&#223; diese Einheitsfront eines Tages elementar, unter dem Druck des gesteigerten faschistischen Terrors und faschistischer Angriffe entstehen wird, kann heute schon kein Zweifel bestehen&#8220;. M&#252;nzenberg erkl&#228;rt uns nicht, warum das Zentralkomitee, dem er angeh&#246;rt, die Braunschweiger Ereignisse nicht zum Ausgangspunkt einer k&#252;hnen Einheitsfrontpolitik machte? Doch einerlei, M&#252;nzenbergs Prognose ist richtig, auch wenn sie seine Inkonsequenz bezeugt.</p>

<p>Das Herannahen der faschistischen Gefahr wird zur Radikalisierung der sozialdemokratischen Arbeiter, ja sogar bedeutender Schichten des reformistischen Apparats f&#252;hren m&#252;ssen. Der revolution&#228;re Fl&#252;gel der SAP wird zweifellos einen Schritt vorw&#228;rts tun. Um so unvermeidlicher wird unter diesen Bedingungen eine Wendung des kommunistischen Parteiapparats, selbst um den Preis innerer Reibungen und Abspaltungen. Man mu&#223; sich gerade auf eine solche Entwicklung hin orientieren.</p>

<p>Die Schwenkung der Stalinisten ist unvermeidlich. Gewisse Symptome, an denen man den Druck von unten messen kann, sind schon jetzt zu beobachten: bestimmte Argumente werden durch andere ersetzt, die Phraseologie wird konfuser, die Losungen werden zweideutig; gleichzeitig werden alle aus der Partei ausgeschlossen, die die Unvorsichtigkeit besessen haben, die Aufgaben fr&#252;her zu erfassen als das ZK. Das alles sind sichere Anzeichen einer heraufziehenden Wendung, und nicht nur Symptome.</p>

<p>Mehr als einmal in der Vergangenheit haben wir gesehen, da&#223; die Stalinb&#252;rokratie, nachdem sie Hunderte Tonnen von Papier f&#252;r Polemik gegen den konterrevolution&#228;ren &#8222;Trotzkismus&#8220; vergeudet hatte, eine j&#228;he Wendung vornahm und das Programm der Linken Opposition zu realisieren suchte. Manchmal freilich mit hoffnungsloser Versp&#228;tung.</p>

<p>In China wurde die Wendung allzu sp&#228;t vorgenommen und in einer Form, da&#223; sie der Revolution nur den letzten Streich versetzte (der Kantoner Aufstand!). In England nahm der Gegner die &#8222;Wendung&#8220; vor, d.h. der Generalrat, der mit den Stalinisten brach, nachdem sie ihm unn&#252;tz geworden waren. Doch in der UdSSR kam die Wendung von 1928 noch rechtzeitig genug, um die Diktatur vor der herannahenden Katastrophe zu bewahren. Die Gr&#252;nde f&#252;r die Verschiedenheit dieser drei gro&#223;en Beispiele sind unschwer zu finden. In China glaubte die junge und unerfahrene Kommunistische Partei blind an die Moskauer F&#252;hrung, die Stimme der russischen Opposition vermochte damals &#252;berhaupt nicht nach China durchzudringen. Ungef&#228;hr das Gleiche geschah in England. In der UdSSR befand sich die Linke Opposition an Ort und Stelle und f&#252;hrte ununterbrochen ihre Kampagne gegen die Kulakenpolitik. In China und England nahmen Stalin und Co. das Risiko auf Distanz auf sich, in der UdSSR ging es unmittelbar um ihren Kopf.</p>

<p>Der politische Vorteil der deutschen Arbeiterklasse liegt schon allein darin, da&#223; alle Fragen offen und rechtzeitig aufgerollt wurden; die Autorit&#228;t der Komintern ist stark ersch&#252;ttert; die marxistische Opposition arbeitet am Ort in Deutschland selbst; in den Reihen der proletarischen Avantgarde gibt es tausende erfahrene und kritische Elemente, die f&#228;hig sind und anfangen, ihre Stimme zu erheben.</p>

<p>Zahlenm&#228;&#223;ig ist die Linke Opposition in Deutschland schwach. Aber ihr politischer Einflu&#223; kann bei dieser j&#228;hen historischen Wende entscheidend werden. Wie der Weichensteller durch rechtzeitige Hebelbewegung den schwerbeladenen Zug auf ein anderes Geleise f&#252;hrt, so kann die kleine Opposition durch feste und sichere Bewegung des ideologischen Hebels den Zug der deutschen Kommunistischen Partei und den noch schwereren Zug des deutschen Proletariats dazu bringen, in eine andere Richtung zu fahren.</p>

<p>Die Richtigkeit unserer Position wird sich von Tag zu Tag an den Tatsachen erweisen. Wenn die Zimmerdecke &#252;ber dem Kopf zu brennen beginnt, vergessen die verbissensten B&#252;rokraten das Prestige. Selbst wahrhaftige Geheimr&#228;te springen in solchen F&#228;llen nur in Unterhosen zum Fenster hinaus. Die P&#228;dagogik der Tatsachen wird unsere Kritik unterst&#252;tzen.</p>

<p>Wird es der deutschen Kommunistischen Partei gelingen, die Wendung rechtzeitig vorzunehmen? Heute kann die Frage der Rechtzeitigkeit nur bedingt angegangen werden. Ohne die Raserei der &#8222;dritten Periode&#8220; w&#228;re das deutsche Proletariat heute schon an der Macht. H&#228;tte nach den letzten Reichstagswahlen die Kommunistische Partei das von der Linken Opposition vorgeschlagene Aktionsprogramm angenommen, w&#228;re der Sieg sicher gewesen. Heute kann man von einem <em>sicheren</em> Sieg nicht sprechen. Eine rechtzeitige Wendung w&#228;re jetzt die, die den deutschen Arbeitern die M&#246;glichkeit gibt, den Kampf aufzunehmen, ehe der Faschismus sich des Staatsapparates bem&#228;chtigt.</p>

<p>Um die Wendung durchzusetzen, ist eine extreme Anspannung der Kr&#228;fte n&#246;tig. Die fortgeschrittenen Elemente des Kommunismus in und au&#223;erhalb der Partei d&#252;rfen sich nicht f&#252;rchten, zu handeln. Es ist n&#246;tig, den stumpfen Ultimatismus der B&#252;rokratie offen zu bek&#228;mpfen, innerhalb der Partei wie vor den Arbeitermassen.</p>

<p>&#8222;Aber das ist ja Disziplinverletzung&#8220;, sagt ein schwankender Kommunist. Gewi&#223;, das ist Verletzung der stalinistischen Disziplin. Kein wirklicher Kommunist verletzt die Disziplin, selbst die formelle, ohne zwingenden Grund. Doch wer sich hinter der Disziplin versteckt, um eine Politik zu dulden, deren Sch&#228;dlichkeit f&#252;r ihn offenkundig ist, der ist kein Revolution&#228;r, sondern ein Waschlappen, ein willenloser Feigling.</p>

<p>Es w&#228;re verbrecherisch seitens der oppositionellen Kommunisten, w&#252;rden sie, wie Urbahns, darangehen, eine neue Kommunistische Partei zu schaffen, ohne noch wirklich ernste Anstrengungen f&#252;r einen Kurswechsel der alten Partei unternommen zu haben. Eine kleine, unabh&#228;ngige Organisation zu schaffen, ist nicht schwer. Eine neue Kommunistische Partei zu schaffen ist eine gewaltige Aufgabe. Gibt es Kader f&#252;r eine solche Aufgabe? Wenn ja, was haben sie unternommen, um auf die Hunderttausende von Arbeitern der offiziellen Partei einzuwirken? Halten diese Kader sich f&#252;r bef&#228;higt, den Arbeitern die Notwendigkeit einer neuen Partei zu erkl&#228;ren, so m&#252;ssen sie vor allem ihre Kraft an der Arbeit f&#252;r die Wiedergeburt der bestehenden Partei erproben. Heute die Frage einer dritten Partei zu stellen hei&#223;t, sich am Vorabend der gro&#223;en historischen Entscheidung den Millionen kommunistischer Arbeiter gegen&#252;berzustellen, die unzufrieden sind mit der F&#252;hrung, sich aber aus dem Gef&#252;hl revolution&#228;rer Selbsterhaltung an die Partei klammern. Mit diesen Millionen kommunistischer Arbeiter mu&#223; man eine gemeinsame Sprache finden. Der Schm&#228;hungen, Verleumdungen und der Hetze des Apparats nicht achtend, mu&#223; man Zugang zum Bewu&#223;tsein dieser Arbeiter finden; ihnen zeigen, da&#223; wir das Gleiche wollen wie sie; da&#223; wir keine anderen Interessen haben als die Interessen des Kommunismus; da&#223; der Weg, den wir weisen, der einzig richtige Weg ist.</p>

<p>Man mu&#223; die ultralinken Kapitulanten unbarmherzig entlarven, von den &#8222;F&#252;hrern&#8220; klare Antworten fordern auf die Frage <em>was tun</em> und die eigenen Antworten vorlegen &#8211; f&#252;r das ganze Land, f&#252;r jede Provinz, jede Stadt, jedes Viertel, jeden Betrieb.</p>

<p>In der Partei m&#252;ssen Zellen der Bolschewiki-Lenisten geschaffen werden. Auf ihr Banner sollen sie schreiben: Kurswechsel und Reform des Parteiregimes. Wo sie sich wirkliche Unterst&#252;tzung gesichert haben, m&#252;ssen sie &#8211; und w&#228;re es nur in beschr&#228;nktem lokalen Rahmen &#8211; zur praktischen Anwendung der Einheitsfrontpolitik &#252;bergehen. Die Parteib&#252;rokratie wird mit Ausschl&#252;ssen antworten? Gewi&#223;. Aber lange wird ihre Herrlichkeit unter den heutigen Bedingungen nicht w&#228;hren.</p>

<p>In den Reihen des Kommunismus und des gesamten Proletariats ist offene Diskussion n&#246;tig &#8211; ohne Versammlungssprengungen, ohne gef&#228;lschte Zitate, ohne giftige Verleumdungen &#8211;, ehrlicher Meinungsaustausch auf Grund der proletarischen Demokratie; so haben wir in Ru&#223;land w&#228;hrend des Jahres 1917 Dispute mit allen Parteien und innerhalb der eigenen Partei gef&#252;hrt. Durch breite Diskussion mu&#223; ein au&#223;erordentlicher Parteitag mit dem einzigen Tagesordnungspunkt: &#8222;Was nun?&#8220; vorbereitet werden.</p>

<p>Die Linksoppositionellen sind nicht Mittler zwischen Kommunismus und Sozialdemokratie. Sie sind Soldaten des Kommunismus, seine Agitatoren, seine Propagandisten, seine Organisatoren. Das Gesicht zur Kommunistischen Partei! Sie mu&#223; man belehren, sie mu&#223; man &#252;berzeugen.</p>

<p>Ist einmal die Kommunistische Partei gezwungen, die Einheitsfrontpolitik anzuwenden, so wird das mit Sicherheit die Zur&#252;ckschlagung des faschistischen Angriffs erm&#246;glichen. Ein wirklicher Sieg &#252;ber den Faschismus aber w&#252;rde den Weg freimachen zur Diktatur des Proletariats.</p>

<p>Aber selbst an die Spitze der Revolution gestellt wird die Kommunistische Partei noch viele Widerspr&#252;che in sich tragen. Die Mission der Linken Opposition wird durchaus nicht ersch&#246;pft sein. In gewissem Sinne w&#252;rde sie erst beginnen. Ein Sieg der proletarischen Revolution in Deutschland w&#252;rde als erstes die Liquidierung der b&#252;rokratischen Abh&#228;ngigkeit der Kommunistischen Partei vom stalinistischen Apparat bedeuten.</p>

<p>Am Tage nach dem Sieg des deutschen Proletariats, sogar noch fr&#252;her, im Proze&#223; seines Kampfes um die Macht, w&#252;rden die Fesseln springen, in die die Komintern gelegt ist. Die geistige D&#252;rftigkeit des b&#252;rokratischen Zentrismus, die nationale Beschr&#228;nktheit seines Horizonts, der antiproletarische Charakter seines Regimes, all das w&#252;rde mit einem Schlage im Licht der deutschen Revolution offen zu Tage liegen, das unvergleichlich greller als das der Oktoberrevolution w&#228;re. Die Ideen von Marx und Lenin w&#252;rden unvermeidlich im deutschen Proletariat triumphieren.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Hirsch-Dunckersche Gewerkschaften:</em>Gewerkschaften, die 1869 mit Hilfe der Liberalen gegr&#252;ndet wurden; betonten die Rolle der Gewerkschaften als Selbsthilfeorganisationen nach dem britischen Muster; lehnten den Klassenkampf vehement ab.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

