<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Vorwort" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, Sozialfaschismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Vorwort</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>Vorwort</h3>

<p class="fst">Der russische Kapitalismus erwies sich infolge seiner au&#223;erordentlichen Zur&#252;ckgebliebenheit als schw&#228;chstes Glied der imperialistischen Kette. Der deutsche Kapitalismus offenbart sich in der gegenw&#228;rtigen Krise aus dem entgegengesetzten Grunde als das schw&#228;chste Glied: er ist der fortgeschrittenste Kapitalismus unter den Bedingungen der europ&#228;ischen Ausweglosigkeit. Je gr&#246;&#223;er die innere dynamische Kraft der Produktivkr&#228;fte Deutschlands ist, desto mehr wird sie durch das europ&#228;ische Staatensystem erdrosselt, das dem K&#228;fig-System einer zusammengeschrumpften Provinzmenagerie gleicht. Jede Konjunkturschwankung stellt den deutschen Kapitalismus vor jene Aufgaben, die er mittels des Krieges zu l&#246;sen versucht hatte. Unter dem Hohenzollern-Regime <a id="f1" href="#n1" name="f1">[1]</a> war die deutsche Bourgeoisie darangegangen, &#8222;Europa zu organisieren&#8220;. Durch die Regierung Br&#252;ning-Curtius <a id="f2" href="#n2" name="f2">[2]</a> unternahm sie den Versuch der ... Zollunion mit &#214;sterreich. Welch schrecklicher Niedergang der Aufgaben, M&#246;glichkeiten und Perspektiven! Aber auch auf diese Union mu&#223;te man verzichten. Das ganze europ&#228;ische System steht auf schwachen Beinen. Die gro&#223;e, heilbringende Hegemonie Frankreichs k&#246;nnte zusammenst&#252;rzen, wenn sich einige Millionen &#214;sterreicher Deutschland anschlie&#223;en.</p>

<p>F&#252;r Europa und vor allem f&#252;r Deutschland gibt es kein Vorw&#228;rts auf kapitalistischem Wege. Eine vor&#252;bergehende &#220;berwindung der gegenw&#228;rtigen Krise durch das automatische Kr&#228;ftespiel des Kapitalismus selbst &#8211; auf den Knochen der Arbeiter &#8211; w&#252;rde die Reproduktion der Widerspr&#252;che auf der n&#228;chsten Etappe bedeuten, nur in noch konzentrierterer Gestalt.</p>

<p>Europas spezifisches Gewicht in der Weltwirtschaft kann nur abnehmen. Von der Stirn Europas verschwinden ohnehin schon nicht die amerikanischen Etiketten: Dawesplan, Youngplan, Hoovermoratorium. <a id="f3" href="#n3" name="f3">[3]</a> Europa ist gr&#252;ndlich auf amerikanische Ration gesetzt.</p>

<p>Die F&#228;ulnis des Kapitalismus bedeutet soziale und kulturelle F&#228;ulnis. Der f&#228;lligen Differenzierung der Nation, dem Wachstum des Proletariats auf Kosten der Zwischenklassen ist der Weg verlegt. Das weitere Anhalten der sozialen Krise kann nur Pauperisierung der Kleinbourgeoisie und lumpenproletarische Entartung immer gr&#246;&#223;erer Schichten der Arbeiterklasse bedeuten. Diese Gefahr sitzt &#8211; einschneidender als alles andere &#8211; dem fortschrittlichen Deutschland an der Gurgel.</p>

<p>Der verfaulteste Teil des faulenden kapitalistischen Europa ist die sozialdemokratische B&#252;rokratie. Sie hatte ihren historischen Weg unter Marxens und Engels&#8217; Banner angetreten und sich den Sturz der b&#252;rgerlichen Herrschaft zum Ziel gestellt. Der machtvolle Aufschwung des Kapitalismus nahm von ihr Besitz und schleifte sie hinter sich her. Sie verzichtete, erst in der Tat, dann auch in Worten, auf die Revolution im Namen der Reformen. Kautsky <a id="f4" href="#n4" name="f4">[4]</a> verfocht zwar noch lange die Phraseologie der Revolution, wobei er sie den Bed&#252;rfnissen des Reformismus anpa&#223;te. Bernstein <a id="f5" href="#n5" name="f5">[5]</a> hingegen forderte den Verzicht auf die Revolution: der Kapitalismus betritt die Epoche friedlicher Prosperit&#228;t ohne Krisen und Krieg. Ein Muster an Prophetie! Es k&#246;nnte scheinen, da&#223; zwischen Kautsky und Bernstein ein unvers&#246;hnlicher Widerspruch besteht. In Wirklichkeit erg&#228;nzten sie einander symmetrisch: linker und rechter Stiefel des Reformismus.</p>

<p>Der Krieg brach aus. Die Sozialdemokratie unterst&#252;tzte den Krieg im Namen k&#252;nftiger Prosperit&#228;t. Statt Prosperit&#228;t kam Verfall. jetzt bestand die Aufgabe nicht mehr darin, aus der Unzul&#228;nglichkeit des Kapitalismus die Notwendigkeit der Revolution zu folgern, auch nicht darin, durch Reformen die Arbeiter mit dem Kapitalismus auszus&#246;hnen. Die neue Politik der Sozialdemokratie bestand darin, die b&#252;rgerliche Gesellschaft um den Preis des Verzichts auf Reformen zu retten.</p>

<p>Aber auch das war nicht die letzte Stufe der Entartung. Die gegenw&#228;rtige Krise des sterbenden Kapitalismus zwang die Sozialdemokratie, auf die Fr&#252;chte des langen wirtschaftlichen und politischen Kampfes zu verzichten und die deutschen Arbeiter auf das Lebensniveau ihrer V&#228;ter, Gro&#223;v&#228;ter und Urgro&#223;v&#228;ter hinabzuf&#252;hren. Es gibt kein tragischeres und gleichzeitig absto&#223;enderes historisches Schauspiel als die b&#246;sartige F&#228;ulnis des Reformismus inmitten der Tr&#252;mmer all seiner Errungenschaften und Hoffnungen. Das Theater jagt nach Modernit&#228;t. Man sollte &#246;fter Hauptmanns <a id="f6" href="#n6" name="f6">[6]</a> <strong>Weber</strong> spielen. Das zeitgem&#228;&#223;este aller St&#252;cke. Doch der Direktor sollte nicht vergessen, die ersten Reihen den F&#252;hrern der Sozialdemokratie zu reservieren.</p>

<p>&#220;brigens steht ihr Sinn nicht nach Schauspielen: sie sind zur letzten Grenze der Anpassungsf&#228;higkeit gelangt. Es gibt ein Niveau, unter das Deutschlands Arbeiterklasse freiwillig und f&#252;r lange sich nicht hinablassen kann. Indes will das um seine Existenz ringende b&#252;rgerliche Regime dieses Niveau nicht anerkennen. Br&#252;nings Notverordnungen sind blo&#223; der Anfang, ein Abtasten des Bodens. Das Br&#252;ningregime h&#228;lt sich dank der feigen und treubr&#252;chigen Unterst&#252;tzung der sozialdemokratischen B&#252;rokratie, die sich selbst verm&#246;ge des m&#252;rrischen Halbvertrauens eines Teils des Proletariats h&#228;lt. Das System b&#252;rokratischer Verordnungen ist unbest&#228;ndig, unsicher, kurzlebig. Das Kapital braucht eine andere, entschiedenere Politik. Die Unterst&#252;tzung der Sozialdemokratie, die sich nach den eigenen Arbeitern umsehen mu&#223;, ist nicht nur unzureichend f&#252;r seine Ziele, sie beginnt es bereits zu beengen. Die Periode der Halbma&#223;nahmen ist vorbei. Um zu versuchen, einen neuen Ausweg zu finden, mu&#223; sich die Bourgeoisie vollends des Drucks der Arbeiterorganisationen entledigen, sie hinwegr&#228;umen, zertr&#252;mmern, zersplittern. Hier setzt die historische Funktion des Faschismus ein. Er bringt jene Klassen auf die Beine, die sich unmittelbar &#252;ber das Proletariat erheben und f&#252;rchten, in dessen Reihen gest&#252;rzt zu werden, organisiert und militarisiert sie unter Deckung des offiziellen Staates mit den Mitteln des Finanzkapitals und treibt sie zur Zertr&#252;mmerung der proletarischen Organisationen, der revolution&#228;ren wie der gem&#228;&#223;igten.</p>

<p>Der Faschismus ist nicht einfach ein System von Repressionen, Gewalttaten, Polizeiterror. Der Faschismus ist ein besonderes Staatssystem, begr&#252;ndet auf der Ausrottung aller Elemente proletarischer Demokratie in der b&#252;rgerlichen Gesellschaft. Die Aufgabe des Faschismus besteht nicht allein in der Zerschlagung der proletarischen Avantgarde, sondern auch darin, die ganze Klasse im Zustand erzwungener Zersplitterung zu halten. Dazu ist die physische Ausrottung der revolution&#228;rsten Arbeiterschicht ungen&#252;gend. Es hei&#223;t, alle selbst&#228;ndigen und freiwilligen Organisationen zu zertr&#252;mmern, alle St&#252;tzpunkte des Proletariats zu zerst&#246;ren und die Ergebnisse eines dreiviertel Jahrhundert Arbeit der Sozialdemokratie und der Gewerkschaften zu vernichten. Denn auf diese Arbeit st&#252;tzt sich in letzter Instanz auch die Kommunistische Partei,</p>

<p>Die Sozialdemokratie hat alle Bedingungen f&#252;r den Sieg des Faschismus vorbereitet. Doch damit hat sie auch die Bedingungen ihrer eigenen politischen Liquidierung vorbereitet. Der Sozialdemokratie die Verantwortung f&#252;r Br&#252;nings Notverordnungssystem und die drohende faschistische Barbarei aufzuerlegen, ist vollkommen richtig. Die Sozialdemokratie mit dem Faschismus zu identifizieren, vollkommen unsinnig.</p>

<p>Durch ihre Politik w&#228;hrend der Revolution von 1848 hatte die liberale Bourgeoisie den Sieg der Konterrevolution vorbereitet, die dann den Liberalismus zur Ohnmacht verurteilte. Marx und Engels gei&#223;elten die deutsche liberale Bourgeoisie nicht minder scharf als Lassalle <a id="f7" href="#n7" name="f7">[7]</a> und gr&#252;ndlicher als er. Als aber die Lassalleaner feudale Konterrevolution und liberale Bourgeoisie als die eine &#8222;reaktion&#228;re Masse&#8220; bezeichnete, emp&#246;rten sich Marx und Engels berechtigterweise &#252;ber diesen falschen Ultraradikalismus. Die irrige Position der Lassalleaner machte sie gelegentlich zu unfreiwilligen Helfershelfer der Monarchie, trotz des allgemeinen progressiven Charakter ihrer Arbeit, die so unerme&#223;lich ernster und bedeutsamer war als die des Liberalismus.</p>

<p>Die Theorie des &#8222;Sozialfaschismus&#8220; reproduziert den wesentlichen Fehler des Lassalleanismus auf neuen historischen Grundlagen. W&#228;hrend sie Nationalsozialisten und Sozialdemokraten zu einer faschistischen Masse zusammenwirft, sinkt die Stalinb&#252;rokratie zu solchen Taten herab wie die Unterst&#252;tzung des Hitlerschen Volksentscheids: das ist in keiner Weise besser als die Lassalleschen Kombinationen mit Bismarck. <a id="f8" href="#n8" name="f8">[8]</a></p>

<p>In seinem Kampf gegen die Sozialdemokratie mu&#223; sich der deutsche Kommunismus in der jetzigen Etappe auf zwei untrennbare Grunds&#228;tze st&#252;tzen: a) die politische Verantwortung der Sozialdemokratie f&#252;r die Macht des Faschismus; b) die absolute Unvers&#246;hnlichkeit zwischen dem Faschismus und jenen Arbeiterorganisationen, durch die sich die Sozialdemokratie h&#228;lt.</p>

<p>Die Widerspr&#252;che des deutschen Kapitalismus haben gegenw&#228;rtig jene Spannung erreicht, der unvermeidlich die Explosion folgen mu&#223;. Die Anpassungsf&#228;higkeit der Sozialdemokratie hat die Grenze erreicht, wo bereits die Selbstvernichtung eintritt. Die Fehler der Stalinschen B&#252;rokratie haben den Punkt erreicht, nach welchem die Katastrophe kommt. Das ist die dreiteilige Formel, die Deutschlands Lage charakterisiert. Alles steht auf des Messers Schneide.</p>

<p>Verfolgt man das Leben Deutschlands anhand von Zeitungen, die mit einw&#246;chiger Postversp&#228;tung anlangen, brauchen die Manuskripte eine weitere Woche, um die Entfernung zwischen Konstantinopel und Berlin zu bezwingen, worauf noch Wochen vergehen, ehe die Brosch&#252;re den Leser erreicht, so sagt man sich unwillk&#252;rlich &#8211; wird es nicht zu sp&#228;t sein? Und jedesmal antwortet man sich: nein, die ins Treffen gef&#252;hrten Armeen sind zu gewaltig, als da&#223; eine einmalige, blitzartige Entscheidung zu bef&#252;rchten w&#228;re. Die Kr&#228;fte des deutschen Proletariats sind nicht ersch&#246;pft. Sie sind noch gar nicht in Bewegung gesetzt. Die Logik der Tatsachen wird mit jedem Tage immer gebieterischer sprechen. Das rechtfertigt den Versuch des Autors, sein Wort beizusteuern, wenn auch mit der Versp&#228;tung von mehreren Wochen, d.h. einer ganzen historischen Periode.</p>

<p>Die Stalinsche B&#252;rokratie hat befunden, sie werde ihre Arbeit ruhiger vollf&#252;hren k&#246;nnen, wenn sie den Autor dieser Zeilen auf Prinkipo festsetzt. Von der Regierung des Sozialdemokraten Hermann M&#252;ller <a id="f9" href="#n9" name="f9">[9]</a> hatte sie die Verweigerung des Visums f&#252;r den ... &#8222;Menschewik&#8220; erreicht: die Einheitsfront war in diesem Falle ohne Schwanken und S&#228;umnis verwirklicht worden. Heute melden die Stalinisten in den offiziellen Sowjetpublikationen, ich &#8222;verteidige&#8220; die Br&#252;ningregierung im Einverst&#228;ndnis mit der Sozialdemokratie, die sich um die Gew&#228;hrung meines Einreiserechts nach Deutschland bem&#252;he. Statt uns &#252;ber die Niedertracht zu entr&#252;sten, wollen wir die Dummheit verlachen. Aber unser Lachen sei kurz, denn ist wenig Zeit.</p>

<p>Da&#223; die Ereignisse uns Recht geben werden, dar&#252;ber kann nicht der geringste Zweifel bestehen. Aber auf welchen Wegen wird die Geschichte ihren Beweis f&#252;hren: durch die Katastrophe der Stalinschen Fraktion oder durch den Sieg der marxistischen Politik?</p>

<p>Hier liegt gegenw&#228;rtig die ganze Frage. Es ist die Frage des Schicksals des deutschen Volkes und nicht nur seiner allein.</p>

<p class="c">*&#160;*&#160;*</p>

<p class="fst">Die in dieser Brosch&#252;re behandelten Fragen sind nicht erst gestern aufgetaucht. Nun sind es schon neun Jahre her, da&#223; die Kominternf&#252;hrung sich mit der Umwertung der Werte besch&#228;ftigt und die internationale proletarische Avantgarde mit Hilfe taktischer Konvulsionen desorientiert, die in ihrer Gesamtheit &#8222;Generallinie&#8220; genannt werden. Die Russische Linke Opposition (Bolschewiki-Leninisten) ist nicht auf der Grundlage blo&#223; russischer Fragen entstanden, sondern auf Grundlage internationaler Fragen. Das Problem der revolution&#228;ren Entwicklung Deutschlands hat dabei nicht den letzten Platz eingenommen. Scharfe Meinungsverschiedenheiten in dieser Frage entstanden im Jahre 1923. Der Autor dieser Zeilen hat sich in den vergangenen Jahren mehr als einmal zu den strittigen Fragen ge&#228;u&#223;ert. Ein bedeutender Teil seiner kritischen Arbeiten ist in deutscher Sprache erschienen. Die vorliegende Brosch&#252;re reiht sich l&#252;ckenlos in die theoretische und politische Arbeit der Linksopposition ein. Vieles, das hier nur beil&#228;ufig Erw&#228;hnung gefunden hat, wurde von uns seinerzeit eingehend entwickelt. Ich mu&#223; den Leser insbesondere auf meine B&#252;cher: <strong>Die internationale Revolution und die Komintern</strong>, <strong>Die Permanente Revolution</strong> usw. verweisen. Nun, da die Meinungsverschiedenheiten sich vor aller Welt in bezug auf ein gro&#223;es historisches Problem entfalten, lassen sich ihre Quelle weitaus besser und gr&#252;ndlicher einsch&#228;tzen. F&#252;r einen ernsten Revolution&#228;r einen wirklichen Marxisten ist das unbedingt n&#246;tig. Eklektiker leben von episodischen Gedanken, von Improvisationen, die unter dem Druck der Ereignisse entstehen. Marxistische Kader, f&#228;hig, die proletarische Revolution zu f&#252;hren, lassen sich nur durch beharrliche, kontinuierliche Verarbeitung der Aufgaben und der Meinungsverschiedenheiten erziehen.</p>

<p class="date">Prinkipo, 27. Januar 1932</p>

<p class="author">L.T.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Die Hohenzollern:</em> Dynastie der deutschen Kaiser des Zweiten Reichs (1871-1918); fr&#252;her K&#246;nige von Preu&#223;en; noch fr&#252;her Markgrafen von Brandenburg.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <em>Heinrich Br&#252;ning</em> (1885-1970): F&#252;hrer des katholischen Zentrums und von M&#228;rz 1930 bis Mai 1932 Kanzler, der eine Minderheitsregierung f&#252;hrte, die durch Notverordnungen und mit nur halbherziger Unterst&#252;tzung des Reichstags regierte; wurde von Hindenburg abgesetzt, dessen Wiederwahl als Pr&#228;sidenten er organisierte &#8211; auf Rat von Schleicher, dem politischen Chef der Reichswehr; verlie&#223; Deutschland Mai 1933. &#8211; <em>Julius Curtius:</em> Au&#223;enminister in den M&#252;ller- und Br&#252;ning-Regierungen 1929-30.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <em>Dawesplan:</em> eine der Reihe von Ma&#223;nahmen, die der 1923er Krise zu Ende brachten. Er reduzierte die Reparationen, die Deutschland in der Periode 1924-28 bezahlen sollte, auf ein bezahlbares Niveau; wurde von internationaler &#220;berwachung der deutschen Wirtschaft und gro&#223;en Krediten aus den USA begleitet. &#8211; <em>Hoovermoratorium:</em> einj&#228;hriges Moratorium der Zahlungen der Kriegsschulden und der Reparationen, das Juli 1931 auf Initiative des US-Pr&#228;sidenten Herbert Hoover erkl&#228;rt wurde.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <em>Karl Kautsky</em> (1854-1938): f&#252;hrender Theoretiker der Zweiten Internationale und der deutschen Sozialdemokratie vor dem Ersten Weltkrieg; Pazifist w&#228;hrend des Ersten Weltkriegs; Mitglied der USPD 1917; kehrte 1922 der SPD zur&#252;ck; zwischen den Kriegen wurde zum Hauptapologeten der Politik der SPD &#8211; obwohl er immer noch marxistische Sprache daf&#252;r benutzte.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em>Eduard Bernstein</em> (1850-1932): Theoretiker der deutschen Sozialdemokratie, der behauptete, man m&#252;sse den Marxismus &#8222;revidieren&#8220; &#8211; daher &#8222;Revisionismus&#8220; &#8211; und der Sozialismus w&#252;rde jetzt durch die allm&#228;hliche Demokratisierung des Kapitalismus entstehen; Gegner des Ersten Weltkriegs; mit Haase und Kautsky Initiator der Bewegung unter den Reichstagsabgeordneten, die 1917 zur Spaltung der SPD f&#252;hrte; Gr&#252;ndungsmitglied der USPD; kehrte 1919 zur SPD zur&#252;ck.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> <em>Hauptmann:</em></p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> <em>Ferdinand Lassalle</em> (1825-1864): einer der Begr&#252;nder der deutschen Arbeiterbewegung; Marx verurteilte seine Charakterisierung aller anderen Klassen der deutschen Gesellschaft als &#8222;reaktion&#228;re Masse&#8220; &#8211; da sie ihn dazu f&#252;hrte, das absolutistische preu&#223;ische Regime gegen seine halbherzigen b&#252;rgerlichen Gegner zu unterst&#252;tzen; seine Anh&#228;nger und die von Marx schlossen sich 1875 zusammen, um die SPD zu bilden.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> <em>Otto F&#252;rst von Bismarck</em> (1815-1898): Vertreter der Interessen der preu&#223;ischen Junker; Ministerpr&#228;sident Preu&#223;ens ab 1862; organisierte die Vereinigung Deutschlands von oben und wurde Reichskanzler; blieb in Amt bis 1890.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> <em>Hermann M&#252;ller</em> (1876-1931): ab 1916 sozialdemokratisches Mitglied des Reichstags; ab 1920 F&#252;hrer der Reichstagsfraktion; bildete die provisorische Regierung nach dem Kapp-Putsch (1920); Kanzler in einer Koalitionsregierung von Mai 1828 bis M&#228;rz 1930; letzter sozialdemokratischer Kanzler vor der Macht&#252;bernahme der Nazis.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

