<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Urquart - Bem - Die tuerkische Frage im Oberhaus</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 265-272<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Urquhart -<BR>
Bem -<BR>
Die t&uuml;rkische Frage im Oberhaus</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3862 vom 1. September 1853]</P>
</FONT><B><P><A NAME="S265">&lt;265&gt;</A></B> London, Dienstag, 16. August 1853</P>
<P>David Urquhart hat vier Artikel &uuml;ber die orientalische Frage ver&ouml;ffentlicht, dazu bestimmt, vier Irrt&uuml;mer klarzustellen: der erste betrifft die Identit&auml;t der orientalischen und der russischen Kirche, der zweite den diplomatischen Streit zwischen England und Ru&szlig;land, der dritte die M&ouml;glichkeit eines Krieges zwischen England und Ru&szlig;land und der vierte endlich die Illusion, da&szlig; England und Frankreich Bundesgenossen seien. Da ich n&auml;chstens ausf&uuml;hrlich auf diese zur&uuml;ckkommen will, so beschr&auml;nke ich mich im Augenblick darauf, Ihnen folgenden Brief Bems an Reschid Pascha mitzuteilen, einen Brief, den Herr Urquhart zum erstenmal ver&ouml;ffentlichte.</P>
<FONT SIZE=2><P>"Monseigneur! Da die Order noch nicht gekommen ist, die meine Anwesenheit in Konstantinopel verf&uuml;gt, empfinde ich es als meine Pflicht, Eurer Hoheit einige Erw&auml;gungen vorzutragen, die mir dringlich erscheinen. Ich beginne mit der Erkl&auml;rung, da&szlig; die t&uuml;rkischen Truppen, die ich gesehen habe, Kavallerie, Infanterie und Feldartillerie, vorz&uuml;glich sind. Haltung, Erziehung und milit&auml;rischer Geist k&ouml;nnten nicht besser sein. Die Reiterei &uuml;bertrifft jede andere europ&auml;ische Kavallerie. Von unsch&auml;tzbarem Wert ist das Verlangen aller Offiziere und aller Soldaten, gegen Ru&szlig;land zu k&auml;mpfen. Mit solchen Truppen w&uuml;rde ich mich gern verpflichten, eine an Zahl doppelt so gro&szlig;e russische Macht anzugreifen und Sieger zu bleiben. Und da das Ottomanische Reich imstande ist, gegen Ru&szlig;land mehr Truppen aufzubieten, als diese Macht ihm entgegenstellen kann, so ist es klar, da&szlig; der Sultan die Genugtuung haben kann, seinem Zepter alle Provinzen wiedererstattet zu sehen, die seinen Ahnen von den Moskauer Zaren verr&auml;terisch entrissen wurden ...</P>
<I><P ALIGN="RIGHT">Bem</I>."</P>
</FONT><B><P><A NAME="S266">&lt;266&gt;</A></B> Der &ouml;sterreichische Minister des &Auml;u&szlig;ern &lt;Buol-Schauenstein&gt; hat an alle europ&auml;ischen H&ouml;fe wegen der Haltung der amerikanischen Fregatte "Saint Louis" in der Koszta-Aff&auml;re eine Note geschickt, die die allgemeine amerikanische Politik &ouml;ffentlich anklagt. &Ouml;sterreich besteht darauf, ein Recht zu haben, auf dem Gebiet einer neutralen Macht Ausl&auml;nder gewaltsam festzunehmen, die Vereinigten Staaten aber sollen kein Recht haben, zu deren Schutz kriegerische Ma&szlig;nahmen zu ergreifen.</P>
<P>Im Oberhaus hat am Freitag der Earl of Malmesbury weder den Geheimnissen der Wiener Konferenz oder den von ihr gemachten Vorschl&auml;gen an den Zaren nachgeforscht, noch hat er sich genauer nach dem jetzigen Stand der Verhandlungen erkundigt. Seine Neugier war eine mehr <I>retrospektive</I>, sozusagen arch&auml;ologische. Er verlangte nichts als "einfache &Uuml;bersetzungen" der beiden Manifeste, die der Kaiser im Mai und im Juni an seine diplomatischen Agenten gerichtet und die in der "St. Petersburger Zeitung" ver&ouml;ffentlicht waren; auch "die Antwort, die Ihrer Majest&auml;t Regierung auf die darin enthaltenen Behauptungen gegeben haben d&uuml;rfte", interessierte ihn. Der Earl of Malmesbury ist kein alter R&ouml;mer. Seinem Gef&uuml;hl widerstrebt nichts mehr als die r&ouml;mische Gepflogenheit, ausl&auml;ndische Gesandte vor den versammelten patres conscripti &lt;altr&ouml;mische Senatoren&gt; offen zu h&ouml;ren. Dabei konstatierte er selbst, da&szlig;</P>
<FONT SIZE=2><P>"die beiden russischen Zirkulare vom russischen Kaiser &ouml;ffentlich vor ganz Europa in seiner Muttersprache publiziert wurden und da&szlig; sie in den Zeitungen auch in englischer und franz&ouml;sischer Sprache erschienen sind".</P>
</FONT><P>Was soll es also bezwecken, wenn man sie aus der Sprache der Zeitungsschreiber in die Sprache der Schreiber vom Ministerium des Ausw&auml;rtigen zur&uuml;ck&uuml;bersetzt?</P>
<FONT SIZE=2><P>"Die franz&ouml;sische Regierung beantwortete die Zirkulare sofort und in geschickter Weise ... Die englische Antwort soll, wie man uns mitteilt, bald nach der franz&ouml;sischen erfolgt sein."</P>
</FONT><P>Der Earl of Malmesbury ist offenbar sehr erpicht darauf zu erfahren, wie sich die gew&ouml;hnliche Prosa des Herrn Drouyn de Lhuys ausnimmt, wenn sie in die edle Prosa des Earl of Clarendon &uuml;bertragen wird.</P>
<P>Er sah sich gezwungen, seinen "edlen Freund gegen&uuml;ber" daran zu erinnern, da&szlig; John Bull nach drei&szlig;ig Jahren Frieden, ruhiger Handelsgewohnheiten und industrieller Bestrebungen "etwas nerv&ouml;s" geworden sei, wenn es sich um <I>Krieg </I>handle, und da&szlig; diese Nervosit&auml;t seit dem letzten M&auml;rz "infolge der fortgesetzten und andauernden Geheimnistuerei, mit der die Regierung <A NAME="S267"><B>&lt;267&gt;</A></B> ihre Handlungen und Verhandlungen umgibt", zugenommen habe. Im Interesse des Friedens interpelliert also Lord Malmesbury, ebenfalls im Interesse des Friedens schweigt aber die Regierung.</P>
<P>Niemand war entr&uuml;steter als der edle Lord selbst &uuml;ber die ersten Zeichen eines Angriffs Ru&szlig;lands auf die europ&auml;ische T&uuml;rkei. Nie hatte er auch nur eine Ahnung von Ru&szlig;lands Absichten auf die T&uuml;rkei gehabt. Er vermochte nicht zu glauben, was seine Augen sahen. Wie vertrug sich das vor allem mit der "Ehre des Kaisers von Ru&szlig;land"? Aber hat jemals die Vergr&ouml;&szlig;erung eines Reichs einer kaiserlichen Ehre Abbruch getan? Und was wurde aus "der konservativen Politik, die der Zar w&auml;hrend der Revolutionen von 1848 so nachdr&uuml;cklich verfolgt hatte"? Allerdings, der Herrscher aller Reu&szlig;en hatte mit diesen verruchten Revolutionen nichts gemein. Insbesondere im Jahr 1852, als der edle Earl das Portefeuille des Ausw&auml;rtigen hatte,</P>
<FONT SIZE=2><P>"gab es keinen anderen Herrscher, der &ouml;fter die Aufrechterhaltung der f&uuml;r Europa bindenden Vertr&auml;ge betonte oder aufrichtiger um sie bem&uuml;ht war, und keinen, der die Einhaltung der territorialen &Uuml;bereinkommen mehr respektierte, die zu Europas Gl&uuml;ck so viele Jahre existierten, als den Zaren".</P>
</FONT><P>Und zweifellos hatte Baron Brunnow, als er den Earl of Malmesbury dazu bewog, den Vertrag vom 8. Mai 1852 wegen der d&auml;nischen Erbfolge zu unterzeichnen, diesen durch die wiederholte Versicherung eingefangen, da&szlig; sein erhabener Herrscher eine Schw&auml;che f&uuml;r alle bestehenden Vertr&auml;ge habe. Und als er den Earl, der eben den Staatsstreich Bonapartes freudig begr&uuml;&szlig;t hatte, dazu &uuml;berredete, mit Ru&szlig;land, Preu&szlig;en und &Ouml;sterreich gegen diesen selben Bonaparte ein geheimes B&uuml;ndnis zu schlie&szlig;en, gab er sich nat&uuml;rlich auch den Anschein seines aufrichtigen Interesses an der Erhaltung der bestehenden territorialen &Uuml;bereinkommen.</P>
<P>Um nun die pl&ouml;tzliche und unerwartete Ver&auml;nderung, die im Kaiser von Ru&szlig;land vorgegangen ist, zu erkl&auml;ren, unterwirft der Earl of Malmesbury "die neuen Eindr&uuml;cke auf das <I>Gem&uuml;t des russischen Kaisers</I>" einer psychologischen Analyse. Die "Gef&uuml;hle" des Kaisers, so versichert er, "seien durch das Verhalten Frankreichs in bezug auf die Heiligen St&auml;tten erregt worden". Wohl habe Bonaparte, um diese Erregung zu bes&auml;nftigen, Herrn Delacour nach Konstantinopel geschickt, "einen Mann von besonders g&uuml;tigem und vers&ouml;hnlichem Charakter". "Aber", f&auml;hrt der Earl fort, "es scheint, als ob f&uuml;r den russischen Kaiser das Geschehene nicht mehr ungeschehen zu machen war" und da&szlig; ein Rest von Bitterkeit gegen Frankreich zur&uuml;ckblieb. Man mu&szlig; gestehen, da&szlig; Herr Delacour die Frage endg&uuml;ltig und befriedigend l&ouml;ste, noch ehe F&uuml;rst Menschikow nach Konstantinopel kam. "Aber trotzdem blieben <A NAME="S268"><B>&lt;268&gt;</A></B> die Eindr&uuml;cke auf das Gem&uuml;t des russischen Kaisers unver&auml;ndert." Diese Eindr&uuml;cke und die daraus entspringende falsche Vorstellung waren so stark, "da&szlig; der Kaiser die t&uuml;rkische Regierung immer noch im Verdacht hafte, Ru&szlig;land solche Bedingungen zu stellen, die zu verlangen sie kein Recht hatte". Der Earl of Malmesbury gesteht, da&szlig; es nicht nur keinem "menschlichen Wesen", sondern nicht einmal einem englischen Lord m&ouml;glich sei, "in der Seele des Menschen zu lesen"; dennoch "h&auml;lt er sich f&uuml;r f&auml;hig, diese merkw&uuml;rdigen Eindr&uuml;cke auf das Gem&uuml;t des russischen Kaisers zu erkl&auml;ren". Der Zeitpunkt - so sagt er - sei gekommen, auf den man die russische Bev&ouml;lkerung seit Generationen und Generationen vertr&ouml;stet habe, "als auf den ihr vorherbestimmten Zeitpunkt der Erringung Konstantinopels und der Wiederherstellung des Byzantinischen Reichs". Er nehme nun an, "der jetzige Kaiser" habe "diese Gef&uuml;hle" geteilt. Urspr&uuml;nglich beabsichtigte der scharfsinnige Earl, den hartn&auml;ckigen Verdacht des Kaisers aufzukl&auml;ren, der sich von der t&uuml;rkischen Regierung in seinen Rechten geschm&auml;lert f&uuml;hlte, jetzt kl&auml;rt er uns dahingehend auf, da&szlig; der Kaiser die T&uuml;rkei nur deshalb im Verdacht hatte, weil er den geeigneten Moment gekommen glaubte, sie zu verschlucken. Bei diesem Punkte angelangt, mu&szlig;te der edle Lord notgedrungen einschwenken. Statt die neuen Eindr&uuml;cke auf das Gem&uuml;t des russischen Kaisers zu ber&uuml;cksichtigen, die die alten Verh&auml;ltnisse beeinflu&szlig;ten, zieht er jetzt die Umst&auml;nde in Betracht, die des Zaren ehrgeiziges Gem&uuml;t und seine &uuml;berlieferten Gef&uuml;hle eine Zeitlang davon abhielten, "der Versuchung zu widerstehen". Diese Umst&auml;nde bestehen in der einen wichtigen Tatsache, da&szlig; der Earl of Malmesbury das eine Mal "in der Regierung" und das andere Mal "drau&szlig;en" war.</P>
<P>Als er "drinnen" war, war er der erste, der Boustrapa &lt;Napoleon III.&gt; nicht nur anerkannte, sondern sogar dessen Meineide, Mordtaten und Gewalttaten guthie&szlig;. Dann aber</P>
<FONT SIZE=2><P>"tadelten die damaligen Zeitungen dauernd die - wie sie es nannten - unterw&uuml;rfige und kriecherische Politik gegen&uuml;ber dem franz&ouml;sischen Kaiser."</P>
</FONT><P>Es kam das Koalitionsministerium und mit ihm Sir J. Graham und Sir Charles Wood, </P>
<FONT SIZE=2><P>"die in &ouml;ffentlichen Versammlungen die Politik und den Charakter des franz&ouml;sischen Kaisers verdammten und auch das franz&ouml;sische Volk verurteilten, weil es sich einen solchen F&uuml;rsten zum Herrscher gew&auml;hlt habe".</P>
</FONT><P>Dann folgte die montenegrinische Aff&auml;re, und das Koalitionsministerium</P>
<FONT SIZE=2><P>"gestattete &Ouml;sterreich, darauf zu bestehen, da&szlig; der Sultan keinen weiteren Zwang auf die aufr&uuml;hrerischen Montenegriner aus&uuml;be und der t&uuml;rkischen Armee nicht einmal <A NAME="S269"><B>&lt;269&gt;</A></B> einen ungest&ouml;rten und ungehinderten R&uuml;ckzug sichere, so da&szlig; die T&uuml;rkei einen Verlust von 1.500 bis 2.000 Mann erlitt".</P>
</FONT><P>Die nachherige Zur&uuml;ckberufung des Obersten Rose aus Konstantinopel, ferner die Weigerung der englischen Regierung, gleichzeitig mit Frankreich ihre Flotte nach der Besikabai oder Smyrna zu dirigieren, riefen bei dem Kaiser von Ru&szlig;land den Eindruck hervor, Volk und Regierung von England seien dem franz&ouml;sischen Kaiser feindlich gesinnt und zwischen den beiden L&auml;ndern sei kein wirkliches B&uuml;ndnis m&ouml;glich.</P>
<P>Nachdem er so mit einer Feinheit, die jedem Romanschriftsteller Ehre machen w&uuml;rde, der die wechselnden Gef&uuml;hle seiner Heldin beschreibt, die Reihenfolge der Umst&auml;nde geschildert hat, die auf des russischen Kaisers empf&auml;ngliches Gem&uuml;t einwirkten und ihn vom Pfad der Tugend lockten, schmeichelt sich der Earl of Malmesbury, durch ein enges B&uuml;ndnis mit dem Unterdr&uuml;cker des franz&ouml;sischen Volkes die alten Vorurteile und Antipathien durchbrochen zu haben, die seit Jahrhunderten das franz&ouml;sische dem englischen Volk entfremdeten, und er begl&uuml;ckw&uuml;nscht die jetzige Regierung dazu, da&szlig; er ihr dies innige B&uuml;ndnis mit dem Zaren des Westens hinterlasse und das ernte, was die Tories ges&auml;t haben. Er vergi&szlig;t hinzuzuf&uuml;gen, da&szlig; es gerade dieses innige B&uuml;ndnis war, unter dessen Auspizien der Sultan Ru&szlig;land geopfert wurde, als der franz&ouml;sische Kaiser das Koalitionskabinett unterst&uuml;tzte; denn dieser franz&ouml;sische Soulouque brennt nur darauf, sich auf den Schultern der Muselmanen in eine Art Wiener Kongre&szlig; hineinzustehlen und dadurch zu Ansehen zu gelangen. Und in demselben Atemzuge, in dem er das Ministerium zu seinem engen B&uuml;ndnis mit Bonaparte begl&uuml;ckw&uuml;nscht, schm&auml;ht er die Politik, die doch nur die Frucht dieser Mesalliance war.</P>
<P>Verlassen wir nun den Earl mit seinen Expektorationen &uuml;ber die Bedeutung der t&uuml;rkischen Integrit&auml;t, seiner Ableugnung des Verfalls der T&uuml;rkei, seiner Zur&uuml;ckweisung des russischen religi&ouml;sen Protektorats und seinen Vorw&uuml;rfen gegen die Regierung, weil sie den Einfall in die Donauf&uuml;rstent&uuml;mer nicht als Casus belli auffa&szlig;te und die &Uuml;berschreitung des Pruth nicht durch die Entsendung ihrer Flotte beantwortete. Neues bringt er nichts vor als den folgenden Brief des F&uuml;rsten Menschikow an Reschid Pascha vor seiner Abreise aus Konstantinopel, "dessen Frechheit durch nichts zu &uuml;berbieten ist".</P>
<FONT SIZE=2><P>"Bujukdere, 9. (21.) Mai</P>
<P>Im Augenblick der Abreise von Konstantinopel erf&auml;hrt der unterzeichnete russische Gesandte, die Hohe Pforte habe die Absicht ausgesprochen, eine Garantie f&uuml;r die Aus&uuml;bung der geistlichen Rechte, mit denen der Klerus der orientalischen Kirche bekleidet ist, zu proklamieren, was in der Tat die Aufrechterhaltung der &uuml;brigen <A NAME="S270"><B>&lt;270&gt;</A></B> Privilegien, deren diese Kirche sich erfreut, zweifelhaft erscheinen l&auml;&szlig;t. Welches immer der Beweggrund dieses Beschlusses gewesen sein mag, so sieht sich der Unterzeichnete in die Notwendigkeit versetzt, Se. Exzellenz, den Minister des Ausw&auml;rtigen zu verst&auml;ndigen, da&szlig; eine Erkl&auml;rung oder irgendein anderer Akt, welcher, wenn er auch die Integrit&auml;t der blo&szlig; geistlichen Rechte der orthodoxen orientalischen Kirche aufrechterhalten sollte, doch dahin zielen w&uuml;rde, die &uuml;brigen Rechte, Privilegien und Immunit&auml;ten zu schw&auml;chen, die ihrer Religion und ihrem Klerus von den &auml;ltesten Zeiten her bewilligt wurden und deren sie sich im gegenw&auml;rtigen Augenblicke erfreut, von dem kaiserlichen Kabinett als ein Akt der Feindseligkeit gegen Ru&szlig;land und seine Religion betrachtet werden w&uuml;rde.</P>
<P>Der Unterzeichnete ersucht usw.</P>
<P ALIGN="RIGHT">Menschikow."</P>
</FONT><P>Der Earl of Malmesbury "kann unm&ouml;glich glauben, da&szlig; der russische Kaiser das Betragen des F&uuml;rsten Menschikow oder seine Handlungsweise guthei&szlig;e". Nesselrodes Noten, die der Abreise Menschikows folgten, und die russische Armee, die den Noten Nesselrodes folgte, best&auml;tigten diese Zweifel.</P>
<P>Der "schweigsame" Clarendon mu&szlig;te, "so peinlich es ihm auch war", dennoch "immer und immer wieder dieselbe Antwort geben", d.h. gar keine Antwort. Er empfand es "als seine &ouml;ffentliche Pflicht, kein Wort zu sagen", das er nicht schon fr&uuml;her gesagt h&auml;tte, n&auml;mlich "da&szlig; er keine Mitteilung vorzulegen h&auml;tte und keine spezielle Depesche vorzeigen k&ouml;nnte". Der edle Earl konnte also dem kein Jota hinzuf&uuml;gen, was wir nicht ohnehin schon wu&szlig;ten. Sein haupts&auml;chlichster Ehrgeiz bestand darin, festzustellen, da&szlig; er w&auml;hrend der ganzen Zeit, als die &ouml;sterreichischen und russischen Kabinette ihre aggressive Politik durchf&uuml;hrten, in "steter Verbindung" mit ihnen war. So war er auch in steter Verbindung mit der &ouml;sterreichischen Regierung, als diese den F&uuml;rsten Leiningen nach Konstantinopel und ihre Truppen an die Grenze beorderte, weil "sie eine Emp&ouml;rung ihrer eigenen Untertanen an der Grenze bef&uuml;rchtete", so lautete wenigstens, wie der harmlose Clarendon versichert, "der angegebene Grund". Nachdem der Sultan &Ouml;sterreich nachgegeben und seine Streitkr&auml;fte zur&uuml;ckgezogen hatte, stand der energische Clarendon "wieder in Verbindung mit &Ouml;sterreich, um die genaue Einhaltung des Vertrags zu sichern".</P>
<FONT SIZE=2><P>"Ich <I>glaube</I>", sagt der leichtgl&auml;ubige Lord, "da&szlig; er eingehalten wurde, denn die &ouml;sterreichische Regierung <I>versicherte </I>uns, es sei der Fall."</P>
</FONT><P>Vortrefflich, Mylord! Die Entente cordiale mit Frankreich hatte schon seit 1815 existiert! &Uuml;ber die Entscheidung, die die franz&ouml;sische und die englische Regierung wegen "der Entsendung ihrer Flotten" trafen, bestand auch "kein Schatten von Uneinigkeit". Bonaparte gab Order, da&szlig; seine Flotte nach Salamis fahre,</P>
<B><FONT SIZE=2><P><A NAME="S271">&lt;271&gt;</A></B> "da er glaubte, es drohe unmittelbare Gefahr", und "obzwar er" (Clarendon) "sagte, die Gefahr sei im Augenblick nicht so drohend und die franz&ouml;sische Flotte brauche im Augenblick die franz&ouml;sischen H&auml;fen nicht zu verlassen", so gab Bonaparte "dennoch Order zur Ausfahrt; <I>schlie&szlig;lich sei aber das doch ganz egal</I>, denn es sei doch viel vorteilhafter und bequemer, eine Flotte in Salamis und die andere in Malta als eine in Malta und die andere in Toulon zu haben".</P>
</FONT><P>Ferner bemerkt Lord Clarendon, "es gereiche zur Befriedigung", da&szlig; w&auml;hrend der ganzen Zeit, da Menschikow einen unversch&auml;mten Druck auf die Pforte aus&uuml;bte,</P>
<FONT SIZE=2><P>"die Flotte nicht hinausbeordert worden sei, denn niemand k&ouml;nne jetzt behaupten, die t&uuml;rkische Regierung habe auf unser Diktat hin gehandelt".</P>
</FONT><P>Nach dem, was vorgefallen, ist es in der Tat wahrscheinlich, da&szlig; der Sultan sich h&auml;tte zur&uuml;ckziehen m&uuml;ssen, wenn man die Flotte damals hinbeordert h&auml;tte. Was Menschikows "Abschiedsbrief" betrifft, so nennt ihn Clarendon zwar korrekt,</P>
<FONT SIZE=2><P>"hofft aber, da&szlig; eine solche Sprache bei diplomatischen Verhandlungen mit Regierungen zum Gl&uuml;ck eine Seltenheit sei und hoffentlich auch bleiben werde".</P>
</FONT><P>Was endlich die Invasion der Donauf&uuml;rstent&uuml;mer betrifft, so haben</P>
<FONT SIZE=2><P>"die franz&ouml;sische und die englische Regierung dem Sultan geraten, einstweilen auf sein unzweifelhaftes Recht zu verzichten, die Okkupation der F&uuml;rstent&uuml;mer als Casus belli zu behandeln".</P>
</FONT><P>&Uuml;ber die noch schwebenden Verhandlungen k&ouml;nne er blo&szlig; das eine sagen:</P>
<FONT SIZE=2><P>"Sir Hamilton Seymour habe heute morgen eine offizielle Mitteilung erhalten, da&szlig; die von den Gesandten in Wien vereinbarten Vorschl&auml;ge in Petersburg entgegengenommen werden, wenn man sie <I>etwas ab&auml;ndere</I>."</P>
</FONT><P>Er w&uuml;rde jedoch eher sterben, ehe er auch nur ein W&ouml;rtchen &uuml;ber die Bedingungen des &Uuml;bereinkommens sich entschl&uuml;pfen lie&szlig;e.</P>
<P>Dem edlen Lord antworteten Lord Beaumont, der Earl of Hardwicke, der Marquis of Clanricarde und der Earl of Ellenborough. Nicht eine einzige Stimme erhob sich, um Ihrer Majest&auml;t Regierung zu dem in diesen Verhandlungen eingeschlagenen Weg zu begl&uuml;ckw&uuml;nschen. Von allen Seiten wurde lebhaft ge&auml;u&szlig;ert, da&szlig; die Politik der Minister falsch gewesen sei; da&szlig; sie als Vermittler zugunsten Ru&szlig;lands gehandelt h&auml;tten, statt als Verteidiger der T&uuml;rkei, und da&szlig; Frankreich und England, wenn sie rechtzeitig energisch aufgetreten w&auml;ren, heute eine bessere Position h&auml;tten. Der alte halsstarrige Aberdeen antwortete ihnen, da&szlig;</P>
<FONT SIZE=2><P>"es leicht sei, hinterher dar&uuml;ber zu spekulieren, was h&auml;tte geschehen sollen, und zu sagen, was h&auml;tte geschehen k&ouml;nnen wenn man anders gehandelt h&auml;tte".</P>
</FONT><B><P><A NAME="S272">&lt;272&gt;</A></B> Am &uuml;berraschendsten und wichtigsten war aber folgende Bemerkung:</P>
<FONT SIZE=2><P>"Die Lords m&uuml;&szlig;ten sich vor Augen halten, da&szlig; sie durch keinerlei Vertrag gebunden w&auml;ren. Er stelle in Abrede, da&szlig; England kraft irgendeines Vertrags verpflichtet sei, sich an irgendwelchen Feindseligkeiten zur Unterst&uuml;tzung des T&uuml;rkischen Reichs zu beteiligen."</P>
</FONT><P>Als England und Frankreich Neigung zeigten, sich in die schwebende t&uuml;rkische Frage einzumischen, da wollte der Kaiser von Ru&szlig;land absolut nichts davon wissen, da&szlig; der Vertrag von 1841 bindende Kraft bes&auml;&szlig;e, d.h. soweit es sich um seine eigenen Beziehungen zu der Pforte und um das daraus resultierende Recht zur Einmischung der Westm&auml;chte handelte. Gleichzeitig aber bestand er, gest&uuml;tzt auf ebendenselben Vertrag von 1841, auf die Ausschlie&szlig;ung der Kriegsschiffe der anderen M&auml;chte aus den Dardanellen. Und jetzt best&auml;tigt Lord Aberdeen in &ouml;ffentlicher feierlicher Parlamentssitzung diese anma&szlig;ende Auslegung eines Vertrags, den der russische Autokrat nur dann respektiert, wenn durch ihn Gro&szlig;britannien vom Euxinus ausgeschlossen wird.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>