<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die tuerkische Frage - Die "Times" - Die russische Expansion</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 114-116<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die t&uuml;rkische Frage -<BR>
Die "Times" -<BR>
Die russische Expansion</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3794 vom 14. Juni 1853]</P>
</FONT><B><P><A NAME="S114">&lt;114&gt;</A></B> London, Dienstag, 31. Mai 1853</P>
<P>Admiral Corrys Flotte wurde in der Bucht von Biskaya auf dem Weg nach Malta gesehen, wo sie das Geschwader des Admirals Dundas verst&auml;rken soll. Dazu bemerkt der "Morning Herald" ganz richtig:</P>
<FONT SIZE=2><P>"H&auml;tte man Admiral Dundas gestattet, sich vor einigen Wochen mit dem franz&ouml;sischen Geschwader bei Salamis zu vereinigen, so w&auml;re die Sachlage jetzt eine ganz andere."</P>
</FONT><P>Sollte Ru&szlig;land, nur um den Schein zu wahren, den Versuch machen, die l&auml;cherlichen Demonstrationen Menschikows durch wirkliche Kriegsman&ouml;ver zu unterst&uuml;tzen, so w&uuml;rden seine beiden ersten Schritte wahrscheinlich in der Wiederbesetzung der Donauf&uuml;rstent&uuml;mer und in einem Einfall in die armenische Provinz Kars und in den Hafen von Batum bestehen, Territorien, die es sich schon durch den Vertrag von Adrianopel um jeden Preis sichern wollte. Da der Hafen von Batum der einzige sichere Zufluchtsort f&uuml;r Schiffe im &ouml;stlichen Teil des Schwarzen Meeres ist, so w&uuml;rde seine Besitzergreifung durch Ru&szlig;land die T&uuml;rkei der letzten Marinestation im Pontus berauben und aus diesem ein ausschlie&szlig;lich russisches Meer machen. Bes&auml;&szlig;e Ru&szlig;land neben Kars, dem reichsten und bestkultiviertesten Teile Armeniens, noch diesen Hafen, so w&auml;re es imstande, den Handel Englands mit Persien &uuml;ber Trapezunt abzuschneiden und sich eine Operationsbasis gegen Persien wie auch gegen Kleinasien zu schaffen. Wenn England und Frankreich jedoch standhaft bleiben, so wird Nikolaus dort ebensowenig seine Pl&auml;ne verwirklichen wie seinerzeit Kaiserin Katharina ihre Pl&auml;ne im Kampf gegen Aga Mohammed, als dieser seinen Sklaven befahl, den russischen Gesandten Woinowitsch und seine Gef&auml;hrten mit Peitschenhieben aus Asterabad auf ihre Schiffe zur&uuml;ckzujagen.</P>
<B><P><A NAME="S115">&lt;115&gt;</A></B> Nirgends erregten die neuesten Nachrichten mehr Best&uuml;rzung als im Printing House Square. Als die "Times" nach dem schrecklichen Schlag wieder ihr Haupt zu erheben wagte, machte sie sich in verzweifelten Ausf&auml;llen gegen den elektrischen Telegraphen, diese "ganz unglaubliche" Einrichtung, Luft. "Aus diesen l&uuml;genhaften Drahtnachrichten" rief sie aus, "k&ouml;nnen keine zuverl&auml;ssigen Schl&uuml;sse gezogen werden." Nachdem sie so ihre eignen unzuverl&auml;ssigen Schl&uuml;sse dem elektrischen Draht zur Last gelegt hat, bem&uuml;ht sich die "Times" nun auch, ganz so wie in Erkl&auml;rungen der Minister im Parlament, ihre uralten "zuverl&auml;ssigen" Pr&auml;missen loszuwerden.</P>
<P>Sie sagt:</P>
<FONT SIZE=2><P>"Was immer das Schicksal des ottomanischen Reichs oder vielmehr der mohammedanischen Macht sein wird, die es vier Jahrhunderte lang beherrschte, es kann unter <I>allen </I>Parteien unseres Landes und Europas keine Meinungsverschiedenheit dar&uuml;ber geben, da&szlig; der allm&auml;hliche Fortschritt der einheimischen christlichen Bev&ouml;lkerung zu Zivilisation und unabh&auml;ngiger Regierungsform im Interesse der ganzen Welt liegt und da&szlig; man nie zugeben sollte, da&szlig; diese V&ouml;lkerschaften unter das Joch Ru&szlig;lands fallen und dessen gigantisches Herrschaftsgebiet noch vergr&ouml;&szlig;ern. Wir hegen in diesem Punkt die bestimmte Zuversicht da&szlig; nicht nur die T&uuml;rkei, sondern ganz Europa solchen Anspr&uuml;chen Ru&szlig;lands Widerstand leisten w&uuml;rde und da&szlig; dieses Streben nach Annexionen und Gebietsvergr&ouml;&szlig;erungen sich nur in seiner wahren Gestalt zu zeigen braucht, um allgemeine Antipathie und un&uuml;berwindliche Opposition zu erregen, an der sich aktiv zu beteiligen die griechischen und slawischen Untertanen der T&uuml;rkei ihrerseits bereit sind."</P>
</FONT><P>Wie kam die arme "Times" dazu, an die "guten Absichten" Ru&szlig;lands gegen&uuml;ber der T&uuml;rkei und an seine "Antipathie" gegen jede Expansion zu glauben? Ru&szlig;lands gute Absichten gegen&uuml;ber der T&uuml;rkei! Schon Peter I. wollte auf den Tr&uuml;mmern der T&uuml;rkei emporkommen. Katharina &uuml;berzeugte &Ouml;sterreich und forderte Frankreich dazu auf, sich an der geplanten Zerst&uuml;cklung der T&uuml;rkei und an der Errichtung eines griechischen Reiches in Konstantinopel zu beteiligen, das ihr Enkel &lt;Konstantin&gt; regieren sollte, der schon f&uuml;r diese Aufgabe erzogen war und sogar im Hinblick darauf seinen Namen bekommen hatte. Nikolaus, weit bescheidener, verlangt nur das <I>ausschlie&szlig;liche Protektorat </I>&uuml;ber die T&uuml;rkei. Die Menschheit darf nicht vergessen, da&szlig; Ru&szlig;land der <I>Protektor </I>Polens, der <I>Protektor </I>der Krim, der <I>Protektor </I>Kurlands, der <I>Protektor </I>Georgiens, Mingreliens, der tscherkessischen und kaukasischen St&auml;mme gewesen ist! Und nun will es noch der <I>Protektor </I>der T&uuml;rkei werden! Um Ru&szlig;lands "Antipathie gegen Gebietsvergr&ouml;&szlig;erungen zu illustrieren, <A NAME="S116"><B>&lt;116&gt;</A></B> f&uuml;hre ich folgende Daten aus der gro&szlig;en Anzahl der Eroberungen an, die Ru&szlig;land seit Peter dem Gro&szlig;en gemacht hat.</P>
<P>Die russischen Grenzen sind vorger&uuml;ckt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=413>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>in Richtung auf Berlin, Dresden und Wien um etwa</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">700 Meilen</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>in Richtung auf Konstantinopel um etwa</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">500 Meilen</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>in Richtung auf Stockholm um etwa</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">630 Meilen</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>in Richtung auf Teheran um etwa</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000 Meilen</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ru&szlig;lands Eroberungen in Schweden sind an Fl&auml;cheninhalt gr&ouml;&szlig;er als das von diesem K&ouml;nigreich noch &uuml;briggebliebene St&uuml;ck; in Polen sind sie fast so gro&szlig; wie das ganze &ouml;sterreichische Kaiserreich; in der europ&auml;ischen T&uuml;rkei gr&ouml;&szlig;er als Preu&szlig;en (ohne die Rheinprovinz); in der asiatischen T&uuml;rkei ebenso gro&szlig; wie das Territorium ganz Deutschlands; in Persien so gro&szlig; wie England; in der Tatarei so gro&szlig; wie die europ&auml;ische T&uuml;rkei, Griechenland, Italien und Spanien zusammengenommen. Die gesamten Eroberungen Ru&szlig;lands in den letzten sechzig Jahren sind an Ausdehnung und Wichtigkeit dem ganzen Reich ebenb&uuml;rtig, das es vor dieser Zeit in Europa besa&szlig;.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>