<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Politische Schachzuege - Brotknappheit in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 312-320<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Politische Schachz&uuml;ge - <BR>
Brotknappheit in Europa</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3886 vom 30. September 1853]</P>
</FONT><B><P><A NAME="S312">&lt;312&gt;</A></B> London, Dienstag, 13. September 1853</P>
<P>Die "Sunday Times" ver&ouml;ffentlichte in ihrer letzten Nummer eine Depesche, die Lord Clarendon als Antwort auf die Note Graf Nesselrodes vom 2. Juli an Sir H. Seymour richtete. Diese Depesche tr&auml;gt das Datum vom 16. Juli. Sie ist lediglich eine Kopie der Antwort des Herrn Drouyn de Lhuys. Ein Korrespondent des "Leader" vom vergangenen Sonnabend dr&uuml;ckt sich in der folgenden geistreichen Art &uuml;ber den "Antagonismus" zwischen Lord Aberdeen und Palmerston aus:</P>
<FONT SIZE=2><P>"Lord Aberdeen konnte Lord Palmerstons Heuchelei niemals verstehen; er verstand nie, da&szlig; <I>Lord Palmerston infolge dieser Heuchelei immer in der Lage war, die russophile Politik unbehindert zu f&ouml;rdern, besser sogar als Lord Aberdeen selbst</I> ... Lord Palmerston verh&uuml;llt Zynismus durch <I>Kompromi&szlig; </I>... Lord Aberdeen tat, was Lord Palmerston nicht getan hat; er sprach seine Oberzeugung aus ... Lord Palmerston sieht die N&uuml;tzlichkeit, aber Lord Aberdeen sieht nicht die N&uuml;tzlichkeit, &uuml;ber Intervention zu reden, w&auml;hrend Nicht-Intervention betrieben wird ... Lord Aberdeen, durch seine Bekanntschaft mit den herrschenden Klassen damit vertraut, wie man Sitze erlangt und W&auml;hler kauft, h&auml;lt die britische Verfassung nicht f&uuml;r die vollkommenste Institution der menschlichen Gesellschaft, und da er vermutet, da&szlig; die Bev&ouml;lkerung des europ&auml;ischen Kontinents nicht liebenswerter oder hassenswerter ist als die Bev&ouml;lkerung Gro&szlig;britanniens, sieht er davon ab, kontinentalen Regierungen nahezulegen, wie w&uuml;nschenswert es sei, einen v&auml;terlichen Despotismus zugunsten einer Selbstverwaltung der herrschenden Klassen abzuschaffen ... Lord Aberdeen sieht, da&szlig; Gro&szlig;britannien eine Macht ist, die durch Unterwerfung anderer Nationen geschaffen wurde, und er verabscheut eine Au&szlig;enpolitik, die von freundschaftlichen Gef&uuml;hlen f&uuml;r k&auml;mpfende Nationalit&auml;ten getragen ist ... Lord Aberdeen sieht keinen Grund daf&uuml;r, warum England, das Indien erobert und ausgepl&uuml;ndert hat und Indien zum Nutzen Indiens unterdr&uuml;ckt, sich als ein Hasser des Zaren Nikolaus ausgeben sollte, der in Ru&szlig;land ein guter Despot ist <A NAME="S313"><B>&lt;313&gt;</A></B> und Polen zum offensichtlichen Nutzen Polens unterdr&uuml;ckt. Lord Aberdeen sieht keinen Grund daf&uuml;r, warum England, das verschiedene Aufst&auml;nde in Irland niedergeschlagen hat, &Ouml;sterreich deshalb fanatisch hassen sollte, weil es Ungarn unterdr&uuml;ckt. Und da er wei&szlig;, da&szlig; Irland von England eine fremde Kirche aufgezwungen wird, versteht er den Eifer des Papstes, Kardinal Wiseman in Westminster einzusetzen. Er wei&szlig;, da&szlig; wir Kaffernkriege gehabt haben, und er h&auml;lt daher Nikolaus nicht f&uuml;r einen Schurken, weil er seine Armee mit gro&szlig;en Verlusten gegen die Tscherkessen einsetzte. Er wei&szlig;, da&szlig; wir von Zeit zu Zeit rebellierende Mitchells und O'Briens nach Vandiemensland senden, und er empfindet keinen Abscheu, weil Louis-Napoleon ein Cayenne unterh&auml;lt. Und wenn er an die neapolitanische Regierung &uuml;ber sizilianische Aff&auml;ren zu schreiben hat, verf&auml;llt er nicht in ekstatischen Liberalismus, da er dessen eingedenk ist, da&szlig; Gro&szlig;britannien einen Vizekonsul in Korfu hat ... Es ist ein gl&uuml;ckliches Arrangement: eine Koalitionsregierung mit Lord Palmerston, dazu bestimmt, die Bermondsey-Politik <I>in Worten zu vertreten</I>, w&auml;hrend Lord Aberdeen die russophile Politik <I>in der Tat aus&uuml;bt</I>."</P>
</FONT><P>Als Beweis daf&uuml;r, da&szlig; ich das <A HREF="me09_109.htm">Heldentum der Schweiz</A> nicht untersch&auml;tzt habe, darf ich einen Brief anf&uuml;hren, den ihr Bundesrat an die Regierung des Kantons Tessin adressiert hat, in dem es hei&szlig;t, da&szlig;</P>
<FONT SIZE=2><P>"die Kapuzinerfrage eine rein kantonale Angelegenheit sei und da&szlig; demzufolge der Kanton Tessin zu entscheiden habe, ob es besser f&uuml;r ihn sei, Widerstand zu leisten und l&auml;nger die harten Ma&szlig;nahmen &Ouml;sterreichs zu dulden oder aber der Regierung Angebote zum Wiederankn&uuml;pfen von Unterhandlungen zu machen".</P>
</FONT><P>So stellt es sich also heraus, da&szlig; der Schweizer Bundesrat versucht, aus seinem Streit mit &Ouml;sterreich eine simple kantonale Angelegenheit zu machen. Derselbe Rat hat gerade die Ausweisung der Italiener Clementi, Cassola und Grillanzoni befohlen, nachdem sie das Geschworenengericht in Chur von der Anklage freigesprochen hatte, den Mail&auml;nder Aufstand durch den Transport von Waffen &uuml;ber die Tessiner Grenze unterst&uuml;tzt zu haben.</P>
<P>Die britische Unterst&uuml;tzung f&uuml;r den Tempel Dschagannaths scheint noch nicht v&ouml;llig abgeschafft worden zu sein. Am 5. Mai 1852 wurde die folgende Depesche vom Direktorium an den Gouverneur von Indien gesandt:</P>
<FONT SIZE=2><P>"Wir halten an unserer Meinung fest, da&szlig; es w&uuml;nschenswert ist, die britische Regierung endg&uuml;ltig von allen Verbindungen mit dem Tempel zu l&ouml;sen, und wir erm&auml;chtigen Sie daher, entsprechende Ma&szlig;nahmen durch die Aufhebung aller periodischen Zuwendungen zu treffen, an deren Stelle eine Abschlu&szlig;zahlung in Form einer Abfindung an solche Personen geleistet werden k&ouml;nnte, die bei einer gro&szlig;z&uuml;gigen Aus- <A NAME="S314"><B>&lt;314&gt;</A></B> legung der in der Vergangenheit eingegangenen Verpflichtungen und getroffenen Abmachungen ein Recht auf solche Entsch&auml;digungen haben m&ouml;gen."</P>
</FONT><P>Jedoch hatte die Regierung Indiens bis zum 11. April 1853 nichts unternommen; zu dieser Zeit wurde die Angelegenheit immer noch erwogen.</P>
<P>Die von der Regierung durchgef&uuml;hrte Untersuchung der an den Gefangenen im Birminghamer Gef&auml;ngnis ver&uuml;bten Grausamkeiten, Grausamkeiten, die einige zum Selbstmord und andere zu Selbstmordversuchen getrieben haben, hat eine Woche in Anspruch genommen. W&auml;hrend wir einerseits &uuml;ber die zu Tage getretenen Greueltaten best&uuml;rzt sind, die von den im &ouml;sterreichischen oder neapolitanischen carcere duro &lt;strengen Kerker&gt; ver&uuml;bten nicht &uuml;bertroffen werden, sind wir andererseits &uuml;berrascht von der gef&uuml;gigen Nachgiebigkeit der das Gef&auml;ngnis inspizierenden Beamten gegen&uuml;ber den Darstellungen, die ihnen von interessierter Seite gemacht wurden, und von ihrer v&ouml;lligen Gleichg&uuml;ltigkeit gegen&uuml;ber den Opfern. Ihre Sorge um den barbarischen Kerkermeister ging so weit, da&szlig; sie ihn regelm&auml;&szlig;ig von ihren bevorstehenden Besuchen in Kenntnis setzten. Der Hauptschuldige, Leutnant Austin, ist die Personifizierung solcher Typen, die Carlyle in seinen "Model Prisons" als die wirklichen Anf&uuml;hrer der Pauper und Verbrecher bezeichnete.</P>
<P>Eines der Tagesgespr&auml;che ist die <I>Eisenbahn-Moralit&auml;t</I>. Die Direktion der Yorkshire and Lancashire Railway verk&uuml;ndet auf ihren Fahrscheinen, da&szlig;,</P>
<FONT SIZE=2><P>"welcher Unfall auch immer passieren, welche Verletzung auch immer durch eigene Nachl&auml;ssigkeit der Reisenden oder durch deren Bedienstete vorkommen mag, die Direktion sich als jeder rechtlichen Verantwortung enthoben betrachtet".</P>
</FONT><P>Trotzdem standen die Direktoren der Birmingham and Shrewsbury Railway am Sonnabend vor dem Gericht des Vizekanzlers, weil sie ihre eigenen Aktion&auml;re betrogen haben. Zwischen der Great Western und der North-Western Railway besteht Rivalit&auml;t, wer von ihnen sich die oben erw&auml;hnte Linie einverleiben soll. Da die Mehrheit der Aktion&auml;re f&uuml;r eine Vereinigung mit der North-Western und die Direktoren f&uuml;r die Verschmelzung mit der Great Western sind, beschlossen die letzteren, eine bestimmte Anzahl der ihnen zu treuen H&auml;nden anvertrauten Aktien der Gesellschaft zu benutzen, um fiktive Stimmen zu erhalten. Zu diesem Zweck wurden die Aktien an eine Reihe nomineller Aktion&auml;re ausgegeben - in einigen F&auml;llen allem Anschein nach ohne Wissen der entsprechenden Personen, deren Namen einfach benutzt wurden; in einem Fall war es sogar ein Kind von <A NAME="S315"><B>&lt;315&gt;</A></B> neun Jahren - welche die Aktien gar nicht bezahlt hatten, sondern sie in die H&auml;nde der Direktoren zur&uuml;ckgaben und diese kraft ihres nominellen Aktienbesitzes mit einer gewissen Anzahl zus&auml;tzlichen Stimmen versahen, um eine Mehrheit zugunsten der Verschmelzung mit der Great Western zu sichern. Der gelehrte Richter bemerkte, da&szlig; man sich "etwas Abscheulicheres oder Widerw&auml;rtigeres kaum vorstellen k&ouml;nne, wobei die Art der Ausf&uuml;hrung des Plans noch widerw&auml;rtiger w&auml;re." Mit dieser tadelnden Bemerkung entlie&szlig; er, wie es unter den Bourgeois &uuml;blich ist, die Schuldigen, w&auml;hrend ein armer Teufel von Proletarier gewi&szlig; sein kann, wegen eines Diebstahls von mehr als 5 Pfund deportiert zu werden.</P>
<P>Es ist kurios zu beobachten, wie die britische &Ouml;ffentlichkeit ihre Entr&uuml;stung abwechselnd gegen die Moralit&auml;t der Fabrikbesitzer, dann gegen die Grubenbesitzer, dann gegen die kleinen H&auml;ndler mit verf&auml;lschten Drogen und jetzt gegen die Eisenbahnbesitzer richtet, welche die aus der Mode gekommenen Stra&szlig;enr&auml;uber verdr&auml;ngt haben, kurz, gegen die Moralit&auml;t jeder Klasse von Kapitalisten. Im ganzen genommen k&ouml;nnte es scheinen, da&szlig; das Kapital eine besondere, ihm eigene Moralit&auml;t besitzt, eine Art h&ouml;heren Gesetzes der <I>raison d'&eacute;tat </I>&lt;<I>Staatsr&uuml;cksichten</I>&gt;, w&auml;hrend man die gew&ouml;hnliche Moral f&uuml;r eine Sache h&auml;lt, die gerade gut genug f&uuml;r die armen Leute ist.</P>
<P>Die Manchester Palmerston-Reformer scheinen in einer h&uuml;bschen Klemme zu sein. Die Wahlenth&uuml;llungen der letzten Parlamentssession betrafen fast ausschlie&szlig;lich st&auml;dtische Wahlbezirke und sogar die gro&szlig;en wie Hull, Liverpool, Cambridge und Canterbury. Der liberale Wahlagent, Herr Coppock, gestand in einem Anfall von Wahrheitsliebe: "Was St. Albans war, das sind heute alle anderen st&auml;dtischen Wahlbezirke." Jetzt denkt die Oligarchie dar&uuml;ber nach, wie sie diese Enth&uuml;llungen ausnutzen kann, um eine Reform zugunsten der l&auml;ndlichen Wahlbezirke und auf Kosten der st&auml;dtischen Wahlbezirke zu bewirken. Die Manchester Reformer, die keine allgemeine Ausdehnung des Wahlrechts, sondern nur eine innerhalb der Grenzen der st&auml;dtischen Wahlbezirke w&uuml;nschen, sind nat&uuml;rlich &uuml;ber einen derartigen Vorschlag verbl&uuml;fft. Es ist erb&auml;rmlich anzusehen, wie ihr Organ, "The Daily News", sich um einen Ausweg aus dieser Schwierigkeit bem&uuml;ht.</P>
<P>Am 14. Januar 1846 wurde der Zinsfu&szlig; der Bank von England auf 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% und am 21 Januar 1846 auf 4% erh&ouml;ht; der Zinsfu&szlig; stieg erst im April 1847 auf 5%; doch es ist bekannt, da&szlig; in den letzten drei Wochen des April 1847 beinahe alle Kreditgesch&auml;fte zum Stillstand gekommen waren. Im Jahre 1853 war die Aufw&auml;rtsbewegung des Zinsfu&szlig;es der Bank von England weitaus <A NAME="S316"><B>&lt;316&gt;</A></B> schneller. Von 2%, die er damals, am 24. April 1852, betrug, stieg er auf 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% am 8. Januar 1853, auf 3% am 22. desselben Monats, auf 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% am 4. Juni, auf 4% am 1. September, und bereits jetzt gehen in der City Ger&uuml;chte um, da&szlig; er in K&uuml;rze auf 5% steigen wird. Im November 1846 war der Durchschnittspreis f&uuml;r Weizen 56 sh. und 9 d. per Quarter; in den letzten Wochen des August 1853 hatte er 65 bis 66 sh. erreicht. Die Bank von England hatte in ihren Kellern</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=396>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>in der gleichen Periode des Vorjahrs</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">21.852.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>jetzt sind es nur</TD>
<TD WIDTH="38%" VALIGN="TOP">
<U><P ALIGN="RIGHT">16.500.068 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>die Differenz betr&auml;gt</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">5.351.932 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Der Edelmetallvorrat fiel in der vorletzten Woche um 208.875 Pfd.St. und in der vergangenen Woche um 462.852 Pfd.St. Das hatte eine unmittelbare Wirkung auf die Preise an der B&ouml;rse, jede Art von Wertpapier sank im Preis. In dem Finanzartikel der "Times" vom vergangenen Mittwoch lesen wir:</P>
<FONT SIZE=2><P>"Ungeachtet der Depression an der B&ouml;rse, blieben die Schatzkammerscheine bei 2% Diskonto mit 1% Pr&auml;mie, doch herrscht der Eindruck, da&szlig; der Schatzkanzler den Ankauf auf Rechnung der Regierung veranla&szlig;t, um den Preis zu halten, und da nicht sofort Mittel f&uuml;r diesen Zweck vorhanden waren, wurden dreiprozentige Wertpapiere, die auf den Konten von Sparkassen standen, verkauft."</P>
</FONT><P>Das w&auml;re ein Meisterst&uuml;ck des Herrn Gladstone: Konsols zu niedrigen Preisen zu verkaufen und Schatzkammerscheine zu einem hohen Preis einzukaufen; einen Verlust in H&ouml;he des halben Einkommens der dreiprozentigen Wertpapiere zu verursachen, indem er sie in Schatzkammerscheine umwandelt, die kaum mehr als 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% Zinsen tragen.</P>
<P>Wie k&ouml;nnen wir einen ung&uuml;nstigen Wechselkurs oder den Abflu&szlig; von Edelmetallen mit dem unerh&ouml;rten Ansteigen des britischen Exports in Einklang bringen, der Ende dieses Jahres selbst den Export von 1852 um 16.000.000 Pfd.St. &uuml;bersteigen wird?</P>
<FONT SIZE=2><P>"Da wir f&uuml;r den Export unserer Waren der ganzen Welt Kredite geben und f&uuml;r unsere Importe bares Geld zahlen, mu&szlig; die ungew&ouml;hnliche Ausweitung unseres Handels unweigerlich einmal zu einer f&uuml;r uns ung&uuml;nstigen Zahlungsbilanz f&uuml;hren; all dieses bare Geld wird jedoch zu uns zur&uuml;ckkehren, wenn der Kredit f&uuml;r unsere Exporte abgelaufen ist und daf&uuml;r Rimessen geleistet werden m&uuml;ssen."</P>
</FONT><P>So sagt der "Economist". Nach dieser Theorie mu&szlig; der Wechselkurs, wenn die Exporte des Jahres 1854 die des Jahres 1853 &uuml;bersteigen sollten, weiterhin f&uuml;r England ung&uuml;nstig sein und w&auml;re eine Handelskrise der einzige <A NAME="S317"><B>&lt;317&gt;</A></B> Weg des Ausgleichs. Der "Economist" glaubt, da&szlig; Katastrophen wie die vom Jahre 1847 nicht in Frage kommen, da heute keine so gro&szlig;en Kapitalien in Eisenbahnen usw. festgelegt wurden wie damals. Er vergi&szlig;t, da&szlig; die Kapitalien in Fabriken, Schiffe usw. angelegt worden sind. Auf der anderen Seite beklagt der "Observer" die "sinnlosen Investierungen in <I>ausl&auml;ndische Eisenbahnen </I>und andere Gesellschaften von sehr zweifelhaftem und verd&auml;chtigem Charakter". Der "Economist" glaubt, da&szlig; der hohe Kornpreis den ausgedehnten Handelsoperationen, soweit sie Europa betreffen, einen <I>heilsamen Einhalt </I>gebieten wird, doch da&szlig; <I>Amerika und Australien </I>usw. <I>sicher </I>sind. Die "Times" behauptet zur gleichen Zeit, da&szlig; die Gespanntheit auf dem New Yorker Geldmarkt den amerikanischen Operationen einen heilsamen <I>Einhalt </I>gebieten wird.</P>
<FONT SIZE=2><P>"Wir d&uuml;rfen nicht auf dieselbe Menge Bestellungen aus den Vereinigten Staaten rechnen wie bisher", ruft der "Leader".</P>
</FONT><P>Verbleibt Australien. Hierzu bemerkt der "Observer":</P>
<FONT SIZE=2><P>"Die Exporte sind unsinnig vorangetrieben worden. F&uuml;r die 74.000 Tonnen Schiffsladungen, die jetzt f&uuml;r die s&uuml;dlichen Kolonien in London deklariert worden sind, werden die ung&uuml;nstigen Meldungen, die wir von Adelaide, Melbourne usw. erhalten haben, ihre Best&auml;tigung finden. Es kann nicht bestritten werden, da&szlig; die gegenw&auml;rtigen Aussichten nicht vielversprechend sind."</P>
</FONT><P>Was den chinesischen Markt betrifft, so sind sich alle Berichte in dem Punkt einig, da&szlig; eine gro&szlig;e Bereitwilligkeit zum Verkauf, aber ein ebenso gro&szlig;es Widerstreben beim Einkauf besteht, da&szlig; die Edelmetalle gehortet werden und eine &Auml;nderung dieser Sachlage nicht in Frage kommt, solange die revolution&auml;re Bewegung in diesem Riesenreich nicht ihr Ziel erreicht hat.</P>
<P>Und der innere Markt?</P>
<FONT SIZE=2><P>"Eine gro&szlig;e Zahl der Maschinenweber in Manchester und Umgebung sind dem Beispiel Stockports gefolgt und sind f&uuml;r eine zehnprozentige Lohnerh&ouml;hung in den Streik getreten ... Die Fabrikarbeiter werden wahrscheinlich vor Ende des Winters herausfinden, da&szlig; es nicht um die Frage geht, ob eine Lohnerh&ouml;hung von 10% zugestanden wird, sondern ob die Fabrikherren erlauben werden, da&szlig; die Arbeit zu den bisherigen Lohns&auml;tzen wieder aufgenommen wird."</P>
</FONT><P>Mit diesen unmi&szlig;verst&auml;ndlichen Worten deutet der "Morning Chronicle" den bevorstehenden R&uuml;ckgang des Binnenmarktes an.</P>
<P>Ich habe wiederholt auf die gewaltige Erweiterung der alten Fabriken und die bisher noch nicht dagewesene schnelle Errichtung neuer Betriebe hingewiesen. Ich habe Ihnen von einigen neuerrichteten Betrieben berichtet, <A NAME="S318"><B>&lt;318&gt;</A></B> die gleichsam ganze Fabrikst&auml;dte bilden. Ich erkl&auml;rte, da&szlig; zu keiner fr&uuml;heren Epoche ein so gro&szlig;er Teil des fl&uuml;ssigen Kapitals, das w&auml;hrend der Periode der Prosperit&auml;t akkumuliert wurde, direkt f&uuml;r Fabrikationszwecke angelegt wurde. Beachten wir also diese Fakten einerseits und die Symptome der &uuml;berf&uuml;llten M&auml;rkte im In- und Auslande andrerseits; denken wir auch daran, da&szlig; ein ung&uuml;nstiger Wechselkurs das sicherste Mittel ist, un&uuml;berlegt &Uuml;berexporte nach ausl&auml;ndischen M&auml;rkten vorzunehmen.</P>
<P>Doch es ist die schlechte Ernte, die vor allem die lange angesammelten Elemente einer gro&szlig;en kommerziellen und industriellen Krise zum Ausbruch bringen wird. Jedes andere Produkt hemmt, wenn verteuert, seine eigene Nachfrage; Getreide jedoch ist, wenn sein Preis steigt, nur noch eifriger gefragt, wobei es bei allen anderen Waren ein Sinken der Preise ausl&ouml;st. Das zivilisierteste Volk mu&szlig;, ebenso wie der unentwickeltste Wilde, erst seine Nahrung besorgen, bevor es daran denken kann, irgend etwas anderes zu besorgen; und das Anwachsen des Reichtums und das Fortschreiten der Zivilisation gehen gew&ouml;hnlich in demselben Ma&szlig;e vonstatten, in dem sich die Arbeit und die Kosten f&uuml;r die Herstellung der Nahrungsmittel verringern. Eine allgemein schlechte Ernte bewirkt an sich eine allgemeine Schrumpfung der M&auml;rkte im In- und Ausland. Nun ist die gegenw&auml;rtige Ernte in dem s&uuml;dlichen Teil Europas, in Italien, Frankreich, Belgien und Rheinpreu&szlig;en, zumindest ebenso unzul&auml;nglich, wie sie es in den Jahren 1846/1847 war; auch im Nordwesten und Nordosten ist sie keineswegs vielversprechend. Was England betrifft, so erkl&auml;rt der "Mark Lane Express", dieser "Moniteur" der Londoner Getreideb&ouml;rse, in seiner Ausgabe von vergangener Woche:</P>
<FONT SIZE=2><P>"Da&szlig; die Weizenernte im Vereinigten K&ouml;nigreich die geringste seit vielen Jahren sein wird, steht au&szlig;er Frage. Der durchschnittliche Ertrag wird in beinahe allen Teilen des K&ouml;nigreichs in erheblichem Ma&szlig;e ein geringer sein, wobei unabh&auml;ngig davon bedacht werden mu&szlig;, da&szlig; wegen des ung&uuml;nstigen Wetters zur Zeit der Aussaat wenigstens ein Viertel weniger Land als gew&ouml;hnlich bebaut wurde."</P>
</FONT><P>Diese Lage wird nicht durch die Illusion gelindert, da&szlig; kommerzielle Ersch&uuml;tterungen, industrielle &Uuml;berproduktion und schlechte Ernten gleichzeitig durch den <I>Freihandel </I>beseitigt worden seien. Im Gegenteil.</P>
<FONT SIZE=2><P>"Die Farmer", bemerkt derselbe "Mark Lane Express", "k&ouml;nnen sich noch keinen Mangel beim Freihandel vorstellen. Daher sind nur wenige darauf eingestellt, gro&szlig;e Lagervorr&auml;te zu halten. Wenn wir demnach gen&ouml;tigt sein sollten, gro&szlig;e Importe zu t&auml;tigen, so besteht die M&ouml;glichkeit, da&szlig; wir die Lebensmittel teuer bezahlen m&uuml;ssen."</P>
</FONT><B><P><A NAME="S319">&lt;319&gt;</A></B> Der gestrige "Mark Lane Express" f&uuml;gt hinzu:</P>
<FONT SIZE=2><P>"Es ist immer noch ein so gro&szlig;er Teil der Ernte auf dem Felde, da&szlig; der Wetterzustand der n&auml;chsten Wochen gro&szlig;en Einflu&szlig; auf den Handel haben wird. Die Qualit&auml;t des auf den Feldern der Witterung ausgesetzten Getreides hat bereits durch die letzten Regenf&auml;lle gelitten, und ein Andauern der N&auml;sse k&ouml;nnte gro&szlig;es Unheil anrichten ... Das schlie&szlig;liche Ergebnis der Ernte droht weniger befriedigend zu sein, als es vor ein oder zwei Wochen schien... Die Berichte &uuml;ber <I>Kartoffeln</I>, die uns in den letzten Tagen erreichten, sind ung&uuml;nstiger als diejenigen, die wir fr&uuml;her erhielten ... Trotz der enorm gro&szlig;en Lieferungen aus dem Ausland w&auml;hrend der letzten Woche (88.833 Quarters) war die Wirkung auf die Preise nur gering; der R&uuml;ckgang vom H&ouml;chststand war nicht gr&ouml;&szlig;er als 1 bis 2 sh. f&uuml;r ein Quarter ... Das wahrscheinliche Ergebnis der Ernte in den Ostseel&auml;ndern ist im ganzen unbefriedigend ... Nach den letzten Meldungen lag Weizen bei 60 sh. frei Hafen in Danzig, bei 56 sh. 9 d. in K&ouml;nigsberg, 54 sh. in Stettin, 58 sh. in Rostock."</P>
</FONT><P>Wie 1847 zeichnen sich bereits die Folgen der Teuerung am politischen Horizont ab. In Neapel ist es der Stadtverwaltung nicht m&ouml;glich, die Arbeiter mit &ouml;ffentlichen Arbeiten zu besch&auml;ftigen, und das Schatzamt kann den Staatsbeamten nicht ihre Geh&auml;lter zahlen. Im Kirchenstaat - in Tolentino, Terni, Ravenna und Trastevere - sind Lebensmittelkrawalle ausgebrochen, die in keiner Weise durch die k&uuml;rzlichen Verhaftungen, die Invasion der &Ouml;sterreicher und die Drohung mit der Pr&uuml;gelstrafe bes&auml;nftigt wurden. Die politischen Folgen der Teuerung und der industriellen Stagnation in der Lombardei werden nicht durch die von Graf Strassoldo zus&auml;tzlich erhobene Steuer von 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Kreuzern pro Florin behoben, die am 20. September und 10. Oktober dieses Jahres zu zahlen ist und allen Zahlern von direkten Steuern, einschlie&szlig;lich der Einkommen- und Gehaltssteuer, auferlegt wird. Die allgemeine Notlage &Ouml;sterreichs kommt darin zum Ausdruck, da&szlig; es nach einer neuen Anleihe trachtet, die es, wie gew&ouml;hnlich, mit der Behauptung auf den Markt bringt, das Geld werde nur zur Verminderung seiner Armee ben&ouml;tigt. Auf die fieberhafte Unruhe der franz&ouml;sischen Regierung kann man aus ihren falschen Ernteberichten, der ungerechten Akzise auf Brot in Paris und ihren ungeheuren Getreideeink&auml;ufen auf allen M&auml;rkten schlie&szlig;en. Die Provinz ist unzufrieden, weil Bonaparte Paris auf ihre Kosten f&uuml;ttert; die Bourgeoisie ist unzufrieden, weil er zugunsten der Proletarier in den Handel eingreift; die Proletarier sind unzufrieden, weil er den Soldaten in einem Augenblick, da Bauern und Arbeiter von der Aussicht bedroht sind, &uuml;berhaupt kein Brot zu bekommen, Wei&szlig;brot statt Schwarzbrot gibt; schlie&szlig;lich sind die Soldaten unzufrieden wegen der dem&uuml;tigenden, antinationalen Haltung Frankreichs in der orientalischen Frage. In Belgien gaben mehrere Lebensmittelunruhen <A NAME="S320"><B>&lt;320&gt;</A></B> das Echo auf die t&ouml;richten Festlichkeiten, welche die Coburger an die &ouml;sterreichische Erzherzogin verschwendeten. In Preu&szlig;en ist die Furcht der Regierung so gro&szlig;, da&szlig; zum Schein mehrere Getreidemakler verhaftet und der Rest zum Polizeipr&auml;sidenten gerufen wurde, der sie "ersuchte", zu "ehrlichen" Preisen zu verkaufen.</P>
<P>Ich schlie&szlig;e, indem ich wiederum meine Meinung zum Ausdruck bringe, da&szlig; weder die Deklamationen der Demagogen noch das Geschw&auml;tz der Diplomaten die Dinge zur Krise treiben werden, sondern da&szlig; wirtschaftliches Unheil und soziale Ersch&uuml;tterungen herannahen, welche die sicheren Vorboten der europ&auml;ischen Revolution sind. Seit 1849 hat die kommerzielle und industrielle Prosperit&auml;t f&uuml;r die Konterrevolution das Ruhelager bereitet, auf dem sich diese ungest&ouml;rt ausruhen konnte.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>