<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Russischer Humbug - Gladstones Misserfolg - Sir Charles Woods Ostindien-Reformen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 117-126<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Russischer Humbug -<BR>
Gladstones Mi&szlig;erfolg -<BR>
Sir Charles Woods Ostindien-Reformen</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3801 vom 22. Juni 1853]</P>
</FONT><B><P><A NAME="S117">&lt;117&gt;</A></B> London, Dienstag, 7. Juni 1853</P>
<P>Nach einer Depesche aus Bern hat der Bundesrat das vom Kriegsgericht zu Freiburg gegen die f&uuml;r den j&uuml;ngsten Aufruhr Verantwortlichen ausgesprochene Urteil aufgehoben und angeordnet, sie vor die ordentlichen Gerichte zu bringen, es sei <I>denn, </I>da&szlig; sie durch den Kantonsrat begnadigt w&uuml;rden. Hier also haben wir die erste der Heldentaten, die den "Bruch zwischen der Schweiz und &Ouml;sterreich" begleiten, dessen unvermeidliche Auswirkung ich in einem <A HREF="me09_109.htm">fr&uuml;heren Artikel</A> &uuml;ber die europ&auml;ische "Musterrepublik" nachgewiesen habe.</P>
<P>Als ich Ihnen die Nachricht &uuml;bermittelte, da&szlig; die preu&szlig;ische Regierung einigen auf Urlaub im Ausland befindlichen Artillerieoffizieren Order gegeben hat, sofort zum Dienst zur&uuml;ckzukehren, erkl&auml;rte ich irrt&uuml;mlicherweise, da&szlig; jene Offiziere mit der Ausbildung der russischen Armee in der Gefechtspraxis besch&auml;ftigt waren, w&auml;hrend ich eigentlich die Ausbildung der t&uuml;rkischen Artillerie meinte.</P>
<P>Alle russischen Generale und andere Russen, die in Paris leben, haben Order bekommen, unverz&uuml;glich nach Ru&szlig;land zur&uuml;ckzukehren. Herr Kisselew, der russische Botschafter in Paris, f&uuml;hrt eine ziemlich drohende Sprache und zeigt ostentativ Briefe aus Petersburg herum, in denen die t&uuml;rkische Frage <I>assez cavali&egrave;rement</I> &lt;<I>ziemlich herausfordernd</I>&gt; behandelt wird. Aus derselben Quelle stammt auch ein Ger&uuml;cht, dem zufolge Ru&szlig;land von Persien die Abtretung des Gebiets von Asterabad am s&uuml;d&ouml;stlichen Ufer des Kaspischen Meers verlange. Gleichzeitig depeschieren russische Kaufleute oder - <I>wie gemeldet wird - </I>haben bereits an ihre Londoner Agenten depeschiert, </P>
<FONT SIZE=2><P>"da&szlig; man unter den gegenw&auml;rtigen Umst&auml;nden Getreideverk&auml;ufe <I>nicht </I>forcieren solle, da die Preise wahrscheinlich wegen der Gefahr eines unmittelbar bevorstehenden Krieges steigen w&uuml;rden".</P>
</FONT><B><P><A NAME="S118">&lt;118&gt;</A></B> Schlie&szlig;lich lie&szlig; man allen Zeitungen vertrauliche Winke dar&uuml;ber zugehen, da&szlig; die russischen Truppen an die Grenzen vorr&uuml;cken, da&szlig; die Bewohner von Jassy schon zu ihrem Empfang r&uuml;sten, da&szlig; der russische Konsul in Galatz eine ungeheure Zahl von Baumst&auml;mmen aufgekauft habe, um mehrere Br&uuml;cken &uuml;ber die Donau zu schlagen, und was dergleichen <I>Enten </I>mehr sind, wie sie die "Augsburger Zeitung" und andere pro&ouml;sterreichische und prorussische Bl&auml;tter so erfolgreich auszubr&uuml;ten verstehen.</P>
<P>Diese und eine Menge &auml;hnlicher Berichte, Mitteilungen usw. sind nichts anderes als l&auml;cherliche Versuche der russischen Agenten, die westliche Welt in einen heillosen Schrecken zu versetzen und sie zu einer Fortsetzung jener Verz&ouml;gerungspolitik zu treiben, unter deren Deckmantel Ru&szlig;land seine Pl&auml;ne im Osten wie bisher zu verwirklichen hofft. Wie systematisch dieses T&auml;uschungsman&ouml;ver durchgef&uuml;hrt wird, ist aus folgendem ersichtlich:</P>
<P>Vorige Woche machten mehrere franz&ouml;sische Bl&auml;tter, die, wie bekannt, von Ru&szlig;land bezahlt werden, die Entdeckung, </P>
<FONT SIZE=2><P>"da&szlig; die wirkliche Streitfrage sich weniger um Ru&szlig;land und die T&uuml;rkei drehe als um Petersburg und Moskau, d.h. um den Zaren und die altrussische Partei; ein Krieg w&auml;re f&uuml;r den Selbstherrscher viel weniger gef&auml;hrlich als die Rache jener eroberungss&uuml;chtigen Partei, die schon zu oft gezeigt habe, wie sie mit ihr mi&szlig;liebigen Monarchen umzugehen wisse."</P>
</FONT><P>F&uuml;rst Menschikow ist nat&uuml;rlich das "Haupt dieser Partei". Die "Times" und die meisten englischen Bl&auml;tter verabs&auml;umten nicht, diese l&auml;cherliche Behauptung zu wiederholen - die einen im vollen Bewu&szlig;tsein ihrer Bedeutung, die anderen vielleicht, weil sie sich unbewu&szlig;t t&auml;uschen lie&szlig;en. Welche Schlu&szlig;folgerungen aber wird die &Ouml;ffentlichkeit geneigt sein, aus dieser neuen Offenbarung zu ziehen? Entweder, da&szlig; Nikolaus, wenn er sich unter Gel&auml;chter zur&uuml;ckzieht und seine kriegerische Haltung gegen die T&uuml;rkei aufgibt, einen Sieg &uuml;ber seine eigene kriegerische altrussische Partei davongetragen hat, oder da&szlig; Nikolaus, wenn er wirklich in den Krieg geht, dies nur deshalb tut, um dem Dr&auml;ngen dieser legend&auml;ren Partei nachzugeben? Auf alle F&auml;lle "g&auml;be es blo&szlig; einen Sieg Moskaus &uuml;ber Petersburg oder Petersburgs &uuml;ber Moskau" und folglich keinen <I>Sieg Europas &uuml;ber Ru&szlig;land</I>.</P>
<P>Was nun diese ber&uuml;chtigte altrussische Partei betrifft, so wei&szlig; ich zuf&auml;llig von einigen gut informierten Russen, die selbst zur Aristokratie geh&ouml;ren und mit denen ich in Paris viel verkehrte, da&szlig; diese Partei l&auml;ngst g&auml;nzlich ausgestorben ist und nur gelegentlich wieder ins Leben zur&uuml;ckgerufen wird, wenn der Zar eines Popanzes bedarf, um Westeuropa zu schrecken, damit es seine anma&szlig;enden Anspr&uuml;che geduldig &uuml;ber sich ergehen lasse. Darum l&auml;&szlig;t man jetzt Menschikow wieder auferstehen und staffiert ihn entsprechend dem <A NAME="S119"><B>&lt;119&gt;</A></B> legend&auml;ren altrussischen Stil aus. Tats&auml;chlich f&uuml;rchtet der Zar nur eine Partei unter seinen Adligen, und zwar die Partei, deren Ziel die Errichtung eines aristokratisch-konstitutionellen Systems nach englischem Muster ist.</P>
<P>Au&szlig;er diesen verschiedenen Gespenstern, die von der russischen Diplomatie zur Irref&uuml;hrung Englands und Frankreichs heraufbeschworen werden, hat man soeben noch einen anderen Versuch zu demselben Zwecke gemacht: man l&auml;&szlig;t ein Werk erscheinen, betitelt <I>"L'Empire Russe depuis le Congr&egrave;s de Vienne" </I>aus der Feder des Vicomte de Beaumont-Vassy. Um dieses Machwerk zu charakterisieren, gen&uuml;gt ein Satz daraus:</P>
<FONT SIZE=2><P>"Es ist wohlbekannt, da&szlig; in den Kellern der Peter-Pauls-Festung ein Depot von M&uuml;nzen, Gold- und Silberbarren existiert. Am 1. Januar 1850 wurde dieser <I>verborgene Schatz </I>offiziell auf 99.763.361 Silberrubel gesch&auml;tzt."</P>
</FONT><P>Ist es schon jemals jemandem eingefallen, von dem <I>verborgenen Schatz </I>in der Bank von England zu sprechen? Der "verborgene Schatz" Ru&szlig;lands ist nichts anderes als die Metallreserve, die hinter einer dreimal st&auml;rkeren Zirkulation von <I>konvertiblen </I>Noten steht, ganz abgesehen von dem <I>verborgenen </I>Betrag an nicht konvertiblem Papiergeld, das vom Staatlichen Schatzamt ausgegeben wird. Aber vielleicht kann man dennoch mit Recht von einem "verborgenen" Schatz sprechen, weil ihn noch niemand gesehen hat, au&szlig;er den wenigen Petersburger Kaufleuten, die die Regierung des Zaren allj&auml;hrlich zur Inspektion der S&auml;cke auserw&auml;hlt, in denen er verborgen ist.</P>
<P>Das Hauptman&ouml;ver Ru&szlig;lands in besagter Richtung ist jedoch ein im "Journal des D&eacute;bats" ver&ouml;ffentlichter Artikel, der von dem alten orleanistischen Weisen Herrn Saint-Marc Girardin gezeichnet ist. Ich zitiere:</P>
<FONT SIZE=2><P>"F&uuml;r Europa existieren unseres Erachtens zwei gro&szlig;e Gefahren: <I>Ru&szlig;land</I>, das seine <I>Unabh&auml;ngigkeit</I>, und die <I>Revolution</I>, die seine <I>soziale Ordnung </I>bedroht. Der einen Gefahr kann es nur entrinnen, indem es sich ganz der anderen aussetzt. Wenn Europa glaubt, da&szlig; der Schl&uuml;ssel zu seiner Unabh&auml;ngigkeit und insbesondere zur Unabh&auml;ngigkeit des europ&auml;ischen Kontinents in Konstantinopel ist und da&szlig; diese Frage dort k&uuml;hn entschieden werden mu&szlig;, dann bedeutet das Krieg gegen Ru&szlig;land. In diesem Krieg w&uuml;rden Frankreich und England f&uuml;r die Sicherung der Unabh&auml;ngigkeit Europas k&auml;mpfen. Was wurde Deutschland tun? Wir wissen es nicht. Was wir aber wissen, ist, <I>da&szlig; bei der jetzigen Lage in Europa ein Krieg soziale Revolution bedeuten w&uuml;rde</I>."</P>
</FONT><P>Selbstverst&auml;ndlich entscheidet sich Herr Saint-Marc Girardin zugunsten des Friedens um jeden Preis und gegen die soziale Revolution. Er vergi&szlig;t dabei jedoch, da&szlig; der Kaiser von Ru&szlig;land mindestens denselben "horreur" &lt;"Schrecken"&gt; vor der Revolution empfindet wie er und sein Verleger, Herr Bertin.</P>
<B><P><A NAME="S120">&lt;120&gt;</A></B> Trotz all dieser Einschl&auml;ferungsmittel, die die russische Diplomatie der englischen Presse und dem englischen Volke einfl&ouml;&szlig;t, sah sich der "alte, halsstarrige" Aberdeen gezwungen, Admiral Dundas Order zu geben, sich mit der franz&ouml;sischen Flotte an der t&uuml;rkischen K&uuml;ste zu vereinigen. Und sogar die "Times", die in den letzten paar Monaten es nur noch verstand, russisch zu schreiben, scheint eine mehr englische Inspiration empfangen zu haben. Sie nimmt den Mund jetzt recht voll.</P>
<P>Die d&auml;nische (fr&uuml;her schleswig-holsteinische) Frage beginnt lebhaftes Interesse in England zu erregen, seit nun endlich auch die englische Presse entdeckt hat, da&szlig; dieser Frage dasselbe Prinzip der Expansion Ru&szlig;lands zugrunde liegt, das auch der Ausgangspunkt f&uuml;r die Komplikationen im Orient ist. Herr Urquhart, Mitglied des Parlaments und allbekannter Bewunderer der T&uuml;rkei und der orientalischen Institutionen, hat eine Flugschrift &uuml;ber die d&auml;nische Erbfolge herausgegeben, mit der ich mich in einem meiner n&auml;chsten Artikel besch&auml;ftigen will. Das Hauptargument in dieser Schrift besteht in dem Hinweis darauf, da&szlig; der Sund f&uuml;r Ru&szlig;land im Norden dieselbe Rolle spielen soll wie im S&uuml;den die Dardanellen, d.h., da&szlig; Ru&szlig;land sich seine Vorherrschaft zur See im Baltischen Meer durch den Sund auf die gleiche Weise sichern will, wie es sich seine Vorherrschaft im Pontus Euxinus &lt;Schwarzes Meer&gt; durch die Okkupation der Dardanellen sichern m&ouml;chte.</P>
<P>Vor kurzem teilte ich Ihnen <A HREF="me09_103.htm#S104">meine Meinung</A> mit, da&szlig; der Zinsfu&szlig; in England ansteigen w&uuml;rde und da&szlig; dieser Umstand eine ung&uuml;nstige Wirkung auf Herrn Gladstones Finanzpl&auml;ne haben w&uuml;rde. Nun hat die Bank von England die minimalste Diskontorate in der vergangenen Woche tats&auml;chlich von 3% auf 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% erh&ouml;ht, und das von mir vorausgesagte Mi&szlig;lingen des Gladstoneschen Konvertierungsplans ist bereits zur vollendeten Tatsache geworden, wie Sie aus folgendem Bankausweis ersehen k&ouml;nnen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=450>
<TR><TD VALIGN="TOP" COLSPAN=4>
<P ALIGN="CENTER">Bank von England</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=4>
<P ALIGN="RIGHT">Donnerstag, 2. Juni 1853</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=4>
<P ALIGN="CENTER">Wert, der bis zum heutigen Tage akzeptierten neuen Wertpapiere:</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP"></TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">sh.</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">d.</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentige Wertpapiere</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">138.082</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">0</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentige Wertpapiere</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1.537.100</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">10</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">10</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>Schatzkammerbonds</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">4.200</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">0</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">0</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1.679.382</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">11</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
</TABLE>
</CENTER></P>

<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=450>
<TR><TD WIDTH="22%" VALIGN="TOP">
<P><A NAME="S121"><B>&lt;121&gt;</A></B></TD>
<TD WIDTH="78%" VALIGN="TOP" COLSPAN=6>
<P ALIGN="CENTER">S&uuml;dseekompanie</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=7>
<P ALIGN="RIGHT">Donnerstag, 2. Juni 1853</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=7>
<P ALIGN="CENTER">Wert der konvertierten Annuit&auml;ten bis zum heutigen Tage:</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" COLSPAN=2></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">sh.</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">d.</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" COLSPAN=2>
<P>3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentige Annuit&auml;ten</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">67.504</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">12</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">8</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" COLSPAN=2>
<P>2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentige Annuit&auml;ten</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">986.528</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">5</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">7</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" COLSPAN=2>
<P>Schatzkammerbonds</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">5.270</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">18</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">4</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" COLSPAN=2 HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.059.303</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">16</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">7</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Demgem&auml;&szlig; sind von der Gesamtsumme der zur Konvertierung angebotenen S&uuml;dsee-Annuit&auml;ten nur ein Achtel und von den von Herrn Gladstone geschaffenen zwanzig Millionen neuer Wertpapiere nur ein Zw&ouml;lftel akzeptiert worden. Herr Gladstone wird daher gezwungen sein, eine Anleihe aufzunehmen, zu einer Zeit, da der Zinsfu&szlig; gestiegen ist und sehr wahrscheinlich weiterhin ansteigen wird, eine Anleihe, die eine H&ouml;he von 8.157.811 Pfd.St. betragen d&uuml;rfte. Fiasko! Auf die Einsparung von 100.000 Pfd.St., welche man sich von dieser Konversion versprochen und die man bereits dem Budget kreditiert hatte, mu&szlig; demzufolge verzichtet werden. Unter Ber&uuml;cksichtigung des gro&szlig;en Umfangs der Staatsschuld, n&auml;mlich 3%ige Papiere in H&ouml;he von 500.000.000 Pfd.St., hat Herr Gladstone als einziges Resultat seines finanziellen Experiments erreicht, da&szlig; am 10. Oktober 1853 ein weiteres Jahr verstrichen sein wird, in dem er nicht in der Lage war, eine Konversion bekanntzugeben. Aber das Schlimmste ist, da&szlig; 116.000 Pfd.St. in wenigen Tagen an die Inhaber von Schatzkammerscheinen bar ausgezahlt werden m&uuml;ssen, die es ablehnen, sie unter den von Herrn Gladstone angebotenen Bedingungen zu erneuern. Das ist der finanzielle Erfolg der Regierung "aller Talente".</P>
<P>Lord John Russell dr&uuml;ckte sich in der Debatte &uuml;ber die Kircheneink&uuml;nfte Irlands (Unterhaus, 31. Mai) folgenderma&szlig;en aus:</P>
<FONT SIZE=2><P>"Es ist in den vergangenen Jahren offenkundig geworden, da&szlig; die r&ouml;misch-katholische Geistlichkeit - wenn wir sehen, wie sie sich in England benimmt, wenn wir jene Kirche nach den Taten beurteilen, die sie auf Weisung ihres F&uuml;hrers begeht, der, selbst ein ausl&auml;ndischer Souver&auml;n, nach politischer Macht strebte (H&ouml;rt, Hort!), was mir nicht vereinbar scheint mit der schuldigen Ergebenheit gegen&uuml;ber der englischen Krone (H&ouml;rt, H&ouml;rt!), mit der schuldigen Ergebenheit gegen&uuml;ber der allgemeinen Sache der Freiheit, mit der schuldigen Ergebenheit gegen&uuml;ber den Pflichten, die jeder B&uuml;rger des Staates diesem gegen&uuml;ber hat. Wahrhaftig, da ich mit ebensolcher Offenheit zu sprechen w&uuml;nsche wie der ehrenwerte Gentleman, der vor mir sprach, so m&ouml;chte ich von diesem Hause nicht mi&szlig;verstanden werden. Ich bin weit davon entfernt zu leugnen, da&szlig; es in diesem Hause und dar&uuml;ber hinaus sowohl in <I>unserem Lande </I>als auch in Irland <A NAME="S122"><B>&lt;122&gt;</A></B> viele Mitglieder des r&ouml;misch-katholischen Glaubens gibt, die dem Thron und den Freiheiten unseres <I>Landes </I>ergeben sind; aber was ich sage und davon bin ich &uuml;berzeugt, besteht darin: w&uuml;rde der r&ouml;misch-katholischen Geistlichkeit gr&ouml;&szlig;ere Macht gegeben und w&uuml;rden sie als Kirchenm&auml;nner gr&ouml;&szlig;ere Kontrolle und gr&ouml;&szlig;eren politischen Einflu&szlig; aus&uuml;ben als heute, dann w&uuml;rden sie diese Macht nicht in &Uuml;bereinstimmung mit der <I>allgemeinen Freiheit</I>, die in unserem <I>Lande </I>herrscht, aus&uuml;ben (Hurra!), und da&szlig; sie weder in Fragen der politischen Macht noch in andern Dingen zugunsten jener <I>allgemeinen Freiheit </I>der Diskussion und jener Aktivit&auml;t und Energie des menschlichen Geistes handeln wurden, die den wahren Geist der Verfassung unseres Landes ausmachen. (Tusch!) Ich glaube nicht, da&szlig; die Katholiken in dieser Hinsicht den Presbyterianern Schottlands (Dudelsackpfeifen!), den Wesleyanern <I>Englands </I>und der anglikanischen Kirche gleichgestellt werden k&ouml;nnen. (Begeisterte Zustimmung im ganzen Saal.) ... Ich bin also gezwungen, zu der Schlu&szlig;folgerung zu kommen, h&ouml;chst widerwillig, aber ganz entschieden zu der Schlu&szlig;folgerung zukommen, da&szlig; die staatlichen Zuwendungen an die r&ouml;misch-katholische Religion in Irland an Stelle der staatlichen Zuwendungen an die protestantische Kirche in <I>jenem Lande </I>nicht ein Objekt sind, welches das Parlament <I>Englands </I>annehmen oder sanktionieren sollte."</P>
</FONT><P>Zwei Tage nach dieser Rede Lord Johns, in welcher er zum sechstausendsten Male versuchte, seine Liebe zur "allgemeinen Freiheit" durch eifrige Kniebeugen vor einigen bigotten protestantischen Sekten zur Schau zu stellen, reichten die Herren Sadleir, Keogh und Monsell in einem von Herrn Monsell an Mylord Aberdeen gerichteten Schreiben dem Koalitionsministerium ihren R&uuml;cktritt ein. In seiner Antwort vom 3. Juni versichert Mylord Aberdeen diesen Gentlemen:</P>
<FONT SIZE=2><P>"Die Gr&uuml;nde, die von Lord John Russell angef&uuml;hrt werden, und die Sentiments, &uuml;ber die Sie sich beklagen, werden weder von mir noch von vielen meiner Kollegen geteilt ... Lord John Russell legt Wert darauf, durch mich sagen zu lassen, da&szlig; er nicht die Katholiken des Mangels an Loyalit&auml;t beschuldigen wollte."</P>
</FONT><P>Danach zogen die Herren Sadleir, Keogh und Monsell ihren R&uuml;cktritt zur&uuml;ck, und die Arrangements f&uuml;r eine allgemeine Vers&ouml;hnung verliefen gestern abend im Parlament "zur gr&ouml;&szlig;ten Befriedigung von Lord John Russell".</P>
<P>Die letzte Indienbill von 1783 erwies sich als verh&auml;ngnisvoll f&uuml;r das Koalitionskabinett der Herren Fox und Lord North. Die neue Indienbill von 1853 wird sich h&ouml;chstwahrscheinlich ebenso verh&auml;ngnisvoll f&uuml;r das Koalitionskabinett der Herren Gladstone und Lord John Russell erweisen. Wenn jedoch die ersteren ausgebootet wurden, weil sie versuchten, das Direktorium und den Aufsichtsrat abzuschaffen, so werden letztere von einem &auml;hnlichen Geschick bedroht, jedoch aus v&ouml;llig entgegengesetzten Gr&uuml;nden. Am 3. Juni stellte Sir Charles Wood den Antrag, ihm zu gestatten, einen Gesetzentwurf <A NAME="S123"><B>&lt;123&gt;</A></B> &uuml;ber die Regierung Indiens einzubringen. Sir Charles begann damit, da&szlig; er die au&szlig;erordentliche L&auml;nge der Rede, die er zu halten beabsichtige, mit dem "Umfang des Themas" und mit den "150 Millionen Seelen, mit denen er sich dabei besch&auml;ftigen m&uuml;sse", entschuldigte. Sir Charles f&uuml;hlte sich verpflichtet, f&uuml;r je 30 Millionen seiner "Mitb&uuml;rger" nicht weniger als eine Stunde Stimmaufwand zu opfern. Aber warum diese &uuml;bereilte Gesetzgebung f&uuml;r ein solch "gro&szlig;es Thema", w&auml;hrend sogar Ma&szlig;nahmen f&uuml;r die "unbedeutendste Sache" aufgeschoben werden? Weil die Charte der Ostindischen Kompanie am 30. April 1854 abl&auml;uft. Aber warum nicht eine zeitweilige Verl&auml;ngerung der Charte beschlie&szlig;en und eine best&auml;ndigere Gesetzgebung sp&auml;terer Diskussion &uuml;berlassen? Weil nicht zu erwarten ist, da&szlig; wir je wieder eine "solch g&uuml;nstige Gelegenheit finden werden, um in Ruhe diese umfangreiche und wichtige Frage zu behandeln" - d.h. sie parlamentarisch abzuw&uuml;rgen. Au&szlig;erdem - wir sind &uuml;ber diese Angelegenheit v&ouml;llig informiert - sind die Direktoren der Ostindischen Kompanie der Meinung, da&szlig; es notwendig sei, w&auml;hrend der gegenw&auml;rtigen Parlamentssession das Gesetz zu beschlie&szlig;en, und der Generalgouverneur von Indien, Lord Dalhousie, forderte die Regierung in einem Eilbrief auf, das Gesetz auf jeden Fall unverz&uuml;glich zu verabschieden. Doch das schlagendste Argument, mit dem Sir Charles seine Eile bei der Verabschiedung des Gesetzentwurfs rechtfertigt, ist die Tatsache, da&szlig;, obwohl er darauf vorbereitet zu sein scheint, &uuml;ber einen Wust von Fragen zu sprechen,</P>
<FONT SIZE=2><P>"die nicht in dem Gesetzentwurf enthalten sind, den er einzubringen vorschl&auml;gt", "die <I>Ma&szlig;nahme</I>, welche er zu unterbreiten hat, soweit sie die Gesetzgebung betrifft, <I>auf einen sehr geringen Umfang beschr&auml;nkt ist</I>".</P>
</FONT><P>Nach dieser Einleitung trug Sir Charles seine Verteidigung der Verwaltung Indiens in den letzten 20 Jahren vor. "Wir m&uuml;ssen Indien gewisserma&szlig;en mit indischen Augen betrachten!" Dabei scheinen diese indischen Augen die besondere Gabe zu haben, alles, was England betrifft, in den leuchtendsten und alles, was Indien betrifft, in den schw&auml;rzesten Farben zu sehen.</P>
<FONT SIZE=2><P>"In Indien haben Sie einen Menschenschlag, der traditionsgebunden, tief verstrickt in religi&ouml;sen Vorurteilen und &uuml;berlebten Br&auml;uchen ist. Dort sind in der Tat alle Hindernisse f&uuml;r einen schnellen Fortschritt vorhanden." (Vielleicht gibt es in Indien eine Wigh-Koalitionspartei.)</P>
</FONT><P>Sir Charles Wood erkl&auml;rt:</P>
<FONT SIZE=2><P>"Die Punkte, auf die gr&ouml;&szlig;tes Gewicht gelegt worden ist und die an der Spitze der Beschwerden in den Petitionen an den Ausschu&szlig; stehen, beziehen sich auf die Rechtspflege, den Mangel an &ouml;ffentlichen Arbeiten und die Bodenbesitzverh&auml;ltnisse."</P>
</FONT><B><P><A NAME="S124">&lt;124&gt;</A></B> Was die &ouml;ffentlichen Arbeiten betrifft, so <I>beabsichtige </I>die Regierung, einige von "gr&ouml;&szlig;tem Ausma&szlig;e und h&ouml;chster Bedeutung" auszuf&uuml;hren. Was den Bodenbesitz betrifft, so beweist Sir Charles h&ouml;chst erfolgreich, da&szlig; seine drei bestehenden Formen - das <I>Samindari</I>-, das <I>Raiatwari- </I>und das <I>Dorfsystem </I>nur ebensoviele Formen der fiskalischen <I>Ausbeutung </I>seitens der Kompanie sind, von denen nicht eine zur allgemeing&uuml;ltigen gemacht werden k&ouml;nnte oder d&uuml;rfte. Der Gedanke, eine andere Form mit einem v&ouml;llig entgegengesetzten Charakter einzuf&uuml;hren, besch&auml;ftigt Sir Charles nicht im entferntesten.</P>
<FONT SIZE=2><P>"Was die <I>Rechtspflege </I>betrifft", f&auml;hrt er fort, "so beziehen sich die Beschwerden haupts&auml;chlich auf die Unbequemlichkeiten, die aus Verfahrensfragen des englischen Rechts erwachsen, auf die angebliche Inkompetenz der englischen Richter und auf die Korruption der eingeborenen Beamten und Richter."</P>
</FONT><P>Um nun zu beweisen, welche beschwerliche Arbeit mit der Einrichtung einer Rechtspflege in Indien verbunden ist, berichtet Sir Charles, da&szlig; schon 1833 ein Rechtsausschu&szlig; in Indien ernannt worden sei. Aber wie verfuhr dieser Ausschu&szlig; nach dem Zeugnis Sir Charles Woods? Das erste und einzige Ergebnis der Bem&uuml;hungen dieses Ausschusses war ein <I>Strafgesetzbuch</I>; ausgearbeitet unter den Auspizien des Herrn Macaulay. Dieses Gesetzbuch wurde den verschiedenen indischen Lokalbeh&ouml;rden zugesandt, die es nach Kalkutta zur&uuml;ckschickten, von wo es nach England bef&ouml;rdert wurde, um von England zur&uuml;ck nach Indien geschickt zu werden. In Indien war inzwischen Herr Macaulay von Herrn Bethune als Rechtssachverst&auml;ndiger abgel&ouml;st und das Gesetzbuch von Grund auf umge&auml;ndert worden. Auf Grund dieser Tatsache sandte der Generalgouverneur &lt;Dalhousie&gt;, der damals noch nicht der Meinung war, "da&szlig; Aufschub eine Quelle von Schw&auml;che und Gefahr ist", es zur&uuml;ck nach England, und von England wurde es zur&uuml;ck an den Generalgouverneur geleitet, mit der Erm&auml;chtigung, das Gesetzbuch in der Form in Kraft zu setzen, die er selbst f&uuml;r richtig halte. Doch da Herr Bethune gestorben ist, hielt es der Generalgouverneur f&uuml;r das beste, das Gesetzbuch einem dritten englischen Juristen vorzulegen, und zwar einem Juristen, der nichts von den Sitten und Gebr&auml;uchen der Hindus wu&szlig;te, wobei sich der Generalgouverneur das Recht vorbehielt, sp&auml;ter ein Gesetzbuch abzulehnen, das von einem v&ouml;llig inkompetenten Beamten ausgeheckt wurde. Das waren die Abenteuer des Gesetzbuches, das bis auf den heutigen Tag noch nicht das Licht der Welt erblickt hat. Hinsichtlich der formalen Absurdit&auml;ten der <A NAME="S125"><B>&lt;125&gt;</A></B> Rechtsprechung in Indien beruft sich Sir Charles auf die nicht weniger absurden Formalit&auml;ten der englischen Rechtsprozedur. W&auml;hrend er einerseits auf die v&ouml;llige Unbestechlichkeit der englischen Richter in Indien schw&ouml;rt, ist er andererseits bereit, sie, durch eine &Auml;nderung des Verfahrens ihrer Ernennung, zu opfern. Den allgemeinen Fortschritt Indiens veranschaulicht Sir Charles durch einen Vergleich der heutigen Verh&auml;ltnisse in Delhi mit den Verh&auml;ltnissen in Delhi zur Zeit des Einfalls von Khuli-Khan. Um die Einf&uuml;hrung der Salzsteuer zu rechtfertigen, benutzt er die Argumente der bekanntesten &Ouml;konomen, die alle geraten haben, einige der wichtigsten Lebensmittel mit Steuern zu belegen. Sir Charles f&uuml;gt jedoch nicht hinzu, was dieselben &Ouml;konomen sagen w&uuml;rden, wenn sie erfahren h&auml;tten, da&szlig; in zwei Jahren, von 1849 bis 1850 und 1851 bis 1852, der Salzverbrauch um 60.000 Tonnen zur&uuml;ckgegangen ist und da&szlig; das bei einer Gesamteinnahme aus der Salzsteuer von 2 Millionen Pfd.St. einen R&uuml;ckgang der Einnahmen von 415.000 Pfd.St. zur Folge hatte.</P>
<P>Die von Sir Charles vorgeschlagenen und "auf einen sehr geringen Umfang beschr&auml;nkten" Ma&szlig;nahmen sind:</P>
<P>1. Das Direktorium soll aus achtzehn statt vierundzwanzig Mitgliedern bestehen; davon sind zw&ouml;lf von den Aktienbesitzern und sechs von der Krone zu w&auml;hlen.</P>
<P>2. Das Einkommen der Direktoren soll von 300 auf 500 Pfd.St. j&auml;hrlich, das des Vorsitzenden auf 1.000 Pfd.St. erh&ouml;ht werden.</P>
<P>3. Alle unteren Beamtenstellen im Zivildienst und alle wissenschaftlichen Stellen im Milit&auml;rdienst in Indien sollen der &ouml;ffentlichen Bewerbung zug&auml;nglich gemacht werden, wobei die Ernennungen f&uuml;r die Kadettenstellen in der Linienkavallerie den Direktoren vorbehalten bleiben.</P>
<P>4. Der Posten des Generalgouverneurs soll von dem des Gouverneurs von Bengalen getrennt und die oberste Regierung erm&auml;chtigt werden, eine neue Pr&auml;sidentschaft in den Bezirken am Indus zu bilden.</P>
<P>5. Schlie&szlig;lich sollen alle aufgef&uuml;hrten Ma&szlig;nahmen nur solange G&uuml;ltigkeit haben, bis das Parlament eine andere Entscheidung getroffen hat.</P>
<P>Die Rede und die vorgeschlagenen Ma&szlig;nahmen des Sir Charles Wood waren Gegenstand einer sehr scharfen und sarkastischen Kritik seitens Herrn Brights; seine Darstellung des durch den Steuerdruck der Kompanie und der Regierung ruinierten Indiens enthielt nat&uuml;rlich keinen Nachtrag &uuml;ber das durch die Manchesterleute und den Freihandel ruinierte Indien. Was die gestern Abend gehaltene Rede des alten Ostindienmannes, Sir J. Hogg, anbetrifft, eines Direktors oder Exdirektors der Kompanie, so hege ich den Verdacht, da&szlig; ich ihr bereits in den Jahren 1701, 1730, 1743, 1769, <A NAME="S126"><B>&lt;126&gt;</A></B> 1772, 1781, 1783, 1784, 1793, 1813 u.a. begegnet hin. Als Antwort auf seine Lobpreisung der Direktoren m&ouml;chte ich nur einige wenige Tatsachen aus den Indischen Jahresausweisen zitieren, die, wie ich annehme, unter seiner Oberaufsicht ver&ouml;ffentlicht worden sind:</P>
<CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=444>
<TR><TD VALIGN="TOP" COLSPAN=3>
<P ALIGN="CENTER"><I>Gesamtnettoeinnahmen Indiens:</I></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>1849/50 .......... 20.275.831 Pfd.St.<BR>
1850/51 .......... 20.249.932 Pfd.St.<BR>
1851/52 .......... 19.927.039 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="MIDDLE">
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="38%" VALIGN="TOP">
<P>R&uuml;ckgang der Einnahmen innerhalb von 3 Jahren 348.792 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=444>
<TR><TD VALIGN="TOP" COLSPAN=3>
<P ALIGN="CENTER"><I>Gesamtausgaben:</I></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>1849/50 .......... 16.687.382 Pfd.St.<BR>
1850/51 .......... 17.170.707 Pfd.St.<BR>
1851/52 .......... 17.901.666 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="MIDDLE">
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="38%" VALIGN="TOP">
<P>Erh&ouml;hung der Ausgaben innerhalb von 3 Jahren um 1.214.284 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=460>
<TR><TD VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER"><I>Bodensteuer:</I></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=2>
<P>In den letzten 4 Jahren schwankte die Summe</TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP">
<P>in Bengalen</TD>
<TD WIDTH="72%" VALIGN="TOP">
<P>zwischen 3.500.000 Pfd.St. und 3.560.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP">
<P>im Nordwesten</TD>
<TD WIDTH="72%" VALIGN="TOP">
<P>zwischen 4.870.000 Pfd.St. und 4.900.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP">
<P>in Madras</TD>
<TD WIDTH="72%" VALIGN="TOP">
<P>zwischen 3.640.000 Pfd.St. und 3.470.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP">
<P>in Bombay</TD>
<TD WIDTH="72%" VALIGN="TOP">
<P>zwischen 2.240.000 Pfd.St. und 2.300.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=374>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P></TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">Bruttoeinnahmen</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">Ausgaben f&uuml;r &ouml;ffentliche Arbeiten</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP"></TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">1851/52</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">1851/52</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>Bengalen</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">10.000.000 Pfd.St.</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">87.800 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>Madras</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">5.000.000 Pfd.St.</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">20.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>Bombay</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">4.800.000 Pfd.St.</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">58.500 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="38%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="38%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">19.800.000 Pfd.St.</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">166.300 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Von der Gesamtsumme von 19.800.000 Pfd.St. sind also f&uuml;r den Bau von Stra&szlig;en, Kan&auml;len, Br&uuml;cken und f&uuml;r andere notwendige &ouml;ffentliche Arbeiten nur 166.300 Pfd.St. ausgegeben worden.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>