<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Frage des tuerkischen Krieges - Die "New-York Tribune" im Unterhaus - Die Regierung Indiens</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 176-187<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Frage des t&uuml;rkischen Krieges -<BR>
Die "New-York Tribune" im Unterhaus -<BR>
Die Regierung Indiens</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3824 vom 20. Juli 1853]</P>
</FONT><B><P><A NAME="S176">&lt;176&gt;</A></B> London, Dienstag, 5. Juli 1853</P>
<P>Der Kurier mit Reschid Paschas Ablehnung des russischen <I>Ultimatissimums </I>erreichte St. Petersburg am 24. Juni, und drei Tage sp&auml;ter wurde ein Bote abgesandt mit Befehlen f&uuml;r F&uuml;rst Gortschakow, den Pruth zu &uuml;berqueren und die Donauf&uuml;rstent&uuml;mer zu besetzen.</P>
<P>Die &ouml;sterreichische Regierung hat Graf Gyulai in einer au&szlig;erordentlichen Mission zum Zaren geschickt, zweifellos in der Absicht, ihn vor der Gefahr der Revolution zu warnen, die hinter jedem allgemeinen europ&auml;ischen Krieg lauert. Wir k&ouml;nnen die Antwort des russischen Kabinetts im gegebenen Falle aus der Antwort schlie&szlig;en, die von derselben Macht 1829 bei &auml;hnlichen Vorstellungen gegeben wurde. Sie lautete wie folgt:</P>
<FONT SIZE=2><P>"Bei dieser Gelegenheit hat das &ouml;sterreichische Kabinett alle durch die G&auml;rung hervorgerufenen alarmierenden Gr&uuml;nde, die nach seiner Auffassung und den ihm vorliegenden Informationen in mehr als einem Lande bestehen, sowie die in j&uuml;ngster Zeit erfolgte Ausbreitung revolution&auml;rer Bestrebungen, dargelegt. Diese Bef&uuml;rchtungen offenbaren sich ganz besonders in dem Brief von Kaiser Franz an Nikolaus. Es liegt uns fern, die uns von &Ouml;sterreich aufgezeigten Gefahren zu leugnen. Da, hervorgerufen durch ausl&auml;ndischen Einflu&szlig;, der Widerstand der Pforte einen hartn&auml;ckigen Charakter annimmt, der - entgegen unseren W&uuml;nschen und Hoffnungen - die Dauer dieser Krise verl&auml;ngert und sogar von uns verdoppelte Anstrengungen und neue Opfer fordert, wird man feststellen, da&szlig; Ru&szlig;land mehr denn je seine ganze Aufmerksamkeit den Interessen widmet, die ganz unmittelbar seine Macht und das Wohlergehen seiner Untertanen ber&uuml;hren; von diesem Zeitpunkt an m&uuml;ssen die Kr&auml;fte, die es dem Ausbrechen des revolution&auml;ren Geistes im &uuml;brigen Europa entgegensetzen k&ouml;nnte, notwendigerweise gel&auml;hmt sein. Keine Macht sollte also mehr am Friedensschlu&szlig; interessiert sein als &Ouml;sterreich, aber an einem Frieden zum Ruhme des Kaisers und zum Vorteil f&uuml;r sein Reich. Denn wenn der Friede, den wir unterzeichnen sollten, diesen Charakter nicht <A NAME="S177"><B>&lt;177&gt;</A></B> tr&uuml;ge, w&uuml;rde das politische Ansehen und der Einflu&szlig; Ru&szlig;lands einen verh&auml;ngnisvollen Schlag dadurch erleiden, das <I>Prestige </I>seiner St&auml;rke w&uuml;rde schwinden, und die moralische Unterst&uuml;tzung, um die es vielleicht in k&uuml;nftigen unvorhergesehenen F&auml;llen von befreundeten und alliierten M&auml;chten gebeten werden k&ouml;nnte, w&auml;re unsicher und unwirksam." (Geheimdepesche des Grafen Nesselrode an Herrn Tatischtschew, datiert: St. Petersburg, den 12. Februar 1829).</P>
</FONT><P>"The Press" vom vergangenen Sonnabend stellt fest, da&szlig; der Zar in seiner Entt&auml;uschung &uuml;ber die Haltung Englands und ganz besonders &uuml;ber die von Lord Aberdeen, Herrn Brunnow angewiesen hat, mit diesem "guten" alten Mann keine Verbindung mehr zu halten, sondern sich auf den offiziellen Verkehr mit dem Minister des Ausw&auml;rtigen zu beschr&auml;nken.</P>
<P>Der "Wiener Loyd", das Organ der &ouml;sterreichischen Bankokratie, tritt sehr entschieden daf&uuml;r ein, da&szlig; &Ouml;sterreich sich auf die Seite Englands und Frankreichs stellt, um der aggressiven Politik Ru&szlig;lands Widerstand zu leisten.</P>
<P>Sie werden sich erinnern, da&szlig; das Koalitionsministerium am 14. April anl&auml;&szlig;lich der vorgeschlagenen Aufhebung der Annoncensteuer &lt;siehe <A HREF="me09_056.htm#S57">S. 57</A> und <A HREF="me09_067.htm#S69">69/70</A>&gt; eine Niederlage erlitt. Es hat jetzt, am 1. Juli, aus dem gleichen Grunde zwei weitere Niederlagen erfahren. Herr Gladstone beantragte an jenem Tage, die Annoncensteuer von 1 sh. 6 d. auf 6 d. zu reduzieren und auch Annoncen in allen Zeitschriften, Flugschriften und sonstigem Schrifttum einzubeziehen. Herrn Milner Gibsons Amendement auf Abschaffung aller zur Zeit f&uuml;r Annoncen zu zahlenden Steuern wurde mit 109 gegen 99 Stimmen abgelehnt. Herrn Gladstones Anh&auml;nger, die glaubten, den Sieg schon in der Tasche zu haben, verlie&szlig;en das Haus, um sich zum Dinner und zu einem Hofball zu begeben, da erhob sich Herr Bright und hielt eine sehr wirksame Rede gegen die Besteuerung des Wissens im allgemeinen und die Stempel- und Annoncensteuer im besonderen. Aus dieser Rede will ich einige S&auml;tze, die f&uuml;r Sie von Interesse sein m&ouml;gen, zitieren:</P>
<FONT SIZE=2><P>"Er (Herr Bright) sagte, er halte eine Zeitung in der Hand von der gleichen Gr&ouml;&szlig;e wie die Londoner Tageszeitungen ohne Beilage, und er wage zu behaupten, es w&auml;re eine ebenso gute Zeitung wie irgendeine, die in London erscheine. Der Satz sei besser als in irgendeiner Londoner Tageszeitung. Das Papier, das Material seien au&szlig;erordentlich gut - v&ouml;llig ausreichend f&uuml;r alle Zwecke, denen eine Zeitung diene. Der Druck k&ouml;nne unm&ouml;glich &uuml;bertroffen werden, und sie sei bei ihrem Format inhaltsreicher als irgendeine in London gedruckte Tageszeitung. Die ersten, zweiten und dritten Seiten enthielten Annoncen. Es g&auml;be lange Artikel &uuml;ber die Untersuchung der American Art Union, einen Leitartikel mit einer Zusammenfassung all der neuesten Nachrichten aus <A NAME="S178"><B>&lt;178&gt;</A></B> Europa, einen Leitartikel &uuml;ber den Streit um die Fischereien und einen Leitartikel, mit dessen Inhalt er v&ouml;llig &uuml;bereinstimme, n&auml;mlich da&szlig; offizielle Bankette offizieller Unfug seien." ("H&ouml;rt, h&ouml;rt!" und Lachen.) "Er habe vielleicht schon Artikel gelesen, die stilvoller gewesen seien, jedoch keine, die sich eines vornehmeren Tones beflei&szlig;igten und wohl auch kaum n&uuml;tzlichere. Dann wiederum g&auml;be es 'Drei Tage sp&auml;ter aus Europa', 'Die Ankunft der Asia' und eine Zusammenfassung aller Nachrichten aus Europa. Aus Gro&szlig;britannien g&auml;be es eine ausf&uuml;hrliche Abhandlung &uuml;ber das Budget des sehr ehrenwerten Gentleman &lt;Gladstone&gt;, die ihm teilweise Gerechtigkeit widerfahren lasse, in anderen Teilen jedoch nicht, und die der Manchesterschule nicht die geringste Gerechtigkeit widerfahren lasse". (Gel&auml;chter.) "Dann g&auml;be es einen Bericht &uuml;ber den Besuch von Frau Stowe in Edinburgh, einen langen Artikel aus der Londoner 'Times' &uuml;ber das den Schneiderinnen zugef&uuml;gte Unrecht, Artikel aus Griechenland, Spanien und anderen L&auml;ndern des europ&auml;ischen Kontinents, die Wahl in Athlone und die Wiederwahl des Generalprokurators Ihrer Majest&auml;t mit genau 189 Stimmen was f&uuml;r einen Amerikaner eine erstaunliche Lekt&uuml;re sein m&uuml;sse! - verschiedene Spalten gew&ouml;hnlicher Nachrichten in Notizform und ganz ausf&uuml;hrliche Handels- und Marktnotierungen. Die Zeitung trete best&auml;ndig f&uuml;r Temperenz und gegen die Sklaverei ein, und er [Bright] wage zu behaupten, da&szlig; es gegenw&auml;rtig in London keine bessere Zeitung g&auml;be. Der Name dieser Zeitung sei 'The New-York Tribune', und sie werde regelm&auml;&szlig;ig jeden Morgen auf den Tisch eines jeden New Yorker Arbeiters gelegt, der bereit sei, sie f&uuml;r einen Penny zu kaufen." ("H&ouml;rt, h&ouml;rt!") "Seine Frage an die Regierung laute: Wie ist es m&ouml;glich und welchem guten Zwecke dient es und durch welchen Kunstgriff der Unterdr&uuml;ckung durch den Fiskus komme es, da&szlig; ein Arbeitsmann hier 5 d. f&uuml;r eine Londoner Morgenzeitung zahlen m&uuml;sse, w&auml;hrend sein direkter Konkurrent in New York eine Zeitung f&uuml;r 1 d. kaufen k&ouml;nne? Wir bef&auml;nden uns vor den Augen der ganzen Welt in einem Wettlauf mit den Vereinigten Staaten; wenn jedoch unsere Handwerker gezwungen w&uuml;rden, entweder gar keine Zeitung zu halten oder 5 d. daf&uuml;r zu zahlen oder in die Wirtsh&auml;user getrieben w&uuml;rden, um sie zu lesen, w&auml;hrend jeder Handwerker in den Vereinigten Staaten sie f&uuml;r 1 d. erwerben k&ouml;nne, wie k&ouml;nne dann von einem fairen Wettbewerb zwischen den Handwerkern dieser beiden L&auml;nder gesprochen werden? Ebensogut k&ouml;nne man behaupten, da&szlig; ein Kaufmann in England, der niemals eine Preisliste zu Gesicht bekomme, sein Gesch&auml;ft unter denselben Bedingungen betreiben k&ouml;nne wie der Kaufmann, der diesen Vorteil <I>jeden </I>Tag genie&szlig;e." ("H&ouml;rt, h&ouml;rt!") " ... Wenn der Schatzkanzler etwas gegen seine Feststellungen einzuwenden habe, so m&ouml;chte er [Bright] ihm gleich ohne zu z&ouml;gern sagen, da&szlig; es darauf zur&uuml;ckzuf&uuml;hren sei, da&szlig; er [der Schatzkanzler] insgeheim die Pre&szlig;freiheit f&uuml;rchte; und wenn der sehr ehrenwerte Gentleman von finanziellen Schwierigkeiten spreche, so sei er [Bright] der Meinung, dies geschehe nur, um sein heimliches Entsetzen dar&uuml;ber zu verbergen, da&szlig; die Menschen eine freie Presse und gr&ouml;&szlig;ere M&ouml;glichkeiten der politischen Information haben k&ouml;nnten." ("H&ouml;rt!") "Nur die Furcht, die Presse k&ouml;nne frei sein, habe sie veranla&szlig;t, die 6 d. Annoncensteuer als St&uuml;tze f&uuml;r den Zeitungsstempel zu behalten."</P>
</FONT><B><P><A NAME="S179">&lt;179&gt;</A></B> Herr Craufurd beantragte sodann, den Betrag 6 d. durch die Ziffer 0 d. zu ersetzen. Herr Cobden unterst&uuml;tzte den Antrag, und als Entgegnung auf Herrn Gladstones Behauptung, da&szlig; sich die Annoncensteuer auf den Umsatz billiger Zeitungen nicht besonders auswirken werde, lenkte er seine Aufmerksamkeit auf die Aussage von Herrn Horace Greeley, der in dieser Angelegenheit von dem 1851 tagenden Ausschu&szlig; verh&ouml;rt wurde.</P>
<FONT SIZE=2><P>"Dieser Herr war einer der Kommiss&auml;re der gro&szlig;en Ausstellung, und er war der Eigent&uuml;mer eben dieser Zeitung, die sein ehrenwerter Freund, Herr Bright, angef&uuml;hrt hatte. Er wurde befragt, welches die Auswirkung der Annoncensteuer in Amerika sein w&uuml;rde; seine Antwort lautete, ihre Anwendung w&uuml;rde die neuen amerikanischen Zeitungen ruinieren."</P>
</FONT><P>Nun erhob sich Lord John Russell und sagte mit ziemlich erregter Stimme, da&szlig; es kaum fair sei, bei den sehr gelichteten Reihen des Hauses die bereits angenommenen Entscheidungen r&uuml;ckg&auml;ngig zu machen. Nat&uuml;rlich erinnerte sich Lord John nicht daran, da&szlig; seine Kollegen bei eben dieser Annoncensteuer seinerzeit mit einer Mehrheit von 40 Stimmen geschlagen worden waren und jetzt nur eine Mehrheit von 10 Stimmen gehabt haben. Ungeachtet der Lektion Lord Johns &uuml;ber "konstitutionelle" Fairness wurde der Antrag Herrn Gladstones auf Besteuerung jeder Annonce mit 6 Pence mit 68 gegen 63 Stimmen abgelehnt und Herrn Craufurds Amendement mit 70 gegen 61 Stimmen angenommen. Herr Disraeli und seine Freunde stimmten mit der Manchesterschule.</P>
<P>Das Unterhaus hat, um dem kolossalen Ausma&szlig; des Themas gerecht zu werden, seine Indien-Debatte zu ungew&ouml;hnlicher L&auml;nge und Breite ausgesponnen, obwohl diese Debatte es ganz und gar an Tiefe und starkem Interesse hat fehlen lassen. Die Abstimmung, die dem Ministerium eine Mehrheit von 322 gegen 142 &uuml;berlie&szlig;, steht in umgekehrtem Verh&auml;ltnis zur Debatte. Die Debatte war voller Disteln f&uuml;r das Ministerium, und Sir Charles Wood war der Esel, dem offiziell die Aufgabe zuteil wurde, sie zu fressen. Bei der Abstimmung war alles voller Rosen, und Sir Charles Wood wird zu einem zweiten Manu gekr&ouml;nt. Dieselben Leute, die den Regierungsplan mit ihren Argumenten ablehnten, bejahten ihn mit ihren Stimmen. Keiner seiner Verteidiger wagte es, den Gesetzentwurf selbst zu rechtfertigen. Im Gegenteil! Alle rechtfertigten sich f&uuml;r ihre Unterst&uuml;tzung des Entwurfs; die einen, weil er ein winziger Teil einer richtigen Ma&szlig;nahme sei, die anderen, weil er &uuml;berhaupt keine Ma&szlig;nahme sei. Die ersteren geben vor, den Gesetzentwurf jetzt im Ausschu&szlig; verbessern zu wollen; die letzteren sagen, da&szlig; sie ihn allen Pseudoreformschmucks entbl&ouml;&szlig;en werden.</P>
<B><P><A NAME="S180">&lt;180&gt;</A></B> Das Ministerium behauptete das Feld, weil mehr als die H&auml;lfte der Tory-Opposition hinauslief und ein gro&szlig;er Teil der Verbliebenen mit Herries und Inglis in das Aberdeen-Lager desertierte, w&auml;hrend von den 142 oppositionellen Stimmen 100 der Disraeli-Fraktion angeh&ouml;rten und 42 der Manchesterschule, unterst&uuml;tzt von einigen unzufriedenen Iren und einigen Undefinierbaren. Die Opposition innerhalb der Opposition hat wieder einmal das Ministerium gerettet.</P>
<P>Herr Halliday, einer der Beamten der Ostindischen Kompanie, gab bei seiner Vernehmung vor einem Untersuchungsausschu&szlig; an:</P>
<FONT SIZE=2><P>"In den Augen der indischen Bev&ouml;lkerung macht die Charte, die der Ostindischen Kompanie eine Pachtzeit von zwanzig Jahren einr&auml;umt, sie zu Pachtobjekten."</P>
</FONT><P>Diesmal ist die Charte wenigstens nicht f&uuml;r eine bestimmte Zeit erneuert worden, sondern kann auf Wunsch des Parlaments jederzeit widerrufen werden. Die Kompanie wird also von ihrer respektablen Stellung von Erbp&auml;chtern auf die unsichere Stellung von tenants-at-will &lt;nach Engels: P&auml;chter, deren Pacht jedes Jahr gek&uuml;ndigt werden konnte&gt; herabsteigen. Um so besser f&uuml;r die indische Bev&ouml;lkerung. Dem Koalitionsministerium ist es gelungen, das Problem der Regierung Indiens, wie alle anderen Fragen, in eine offene Frage umzuwandeln. Andererseits hat sich das Unterhaus erneut ein Armutszeugnis ausgestellt, indem es durch ein und dieselbe Abstimmung seine Unf&auml;higkeit zur Gesetzgebung und seine Abneigung, die Gesetzgebung aufzuhalten, unter Beweis stellte.</P>
<P>Seit Aristoteles' Zeiten ist die Welt mit einer schrecklichen Flut von Dissertationen - mal talentvollen, mal absurden - zu dem Thema &uuml;berschwemmt worden: Wer soll die herrschende Macht sein? Aber zum ersten Mal in den Annalen der Geschichte hat der Senat eines Volkes, Herrscher &uuml;ber ein anderes Volk von 156 Millionen Menschen, die eine Fl&auml;che von 1.368.113 Quadratmeilen bev&ouml;lkern, in feierlicher und &ouml;ffentlicher Versammlung die K&ouml;pfe zusammengesteckt, um die ungew&ouml;hnliche Frage zu beantworten: Wer unter uns ist eigentlich die herrschende Macht &uuml;ber jenes fremde Volk von 150 Millionen Seelen? Es gab keinen &Ouml;dipus im britischen Senat, der es verstanden h&auml;tte, dieses R&auml;tsel zu l&ouml;sen. Die ganze Debatte drehte und wandte sich ausnahmslos um die Sache herum, denn obgleich eine Abstimmung stattfand, gelangte man zu keiner Definition der Regierung Indiens.</P>
<P>Da&szlig; es in Indien ein permanentes Finanzdefizit gibt, mehr als genug Milit&auml;rausgaben und garkeine Ausgaben f&uuml;r &ouml;ffentliche Arbeiten, ein ab- <A NAME="S181"><B>&lt;181&gt;</A></B> scheuliches Steuersystem und einen nicht weniger abscheulichen Zustand von Recht und Gesetz, da&szlig; diese f&uuml;nf Posten sozusagen die f&uuml;nf Punkte der ostindischen Charte bilden, das alles wurde in den Debatten von 1853 gekl&auml;rt, bis es &uuml;ber jeden Zweifel erhaben war, ganz so wie in den Debatten von 1833 und in den Debatten von 1813, ebenso wie in allen vorangegangenen Debatten &uuml;ber Indien. Das einzige, was man niemals herausgefunden hat, war, wer denn nun eigentlich f&uuml;r all dies verantwortlich zu machen ist.</P>
<P>Zweifellos existiert ein Generalgouverneur von Indien, der die oberste Macht in H&auml;nden h&auml;lt, aber dieser Gouverneur untersteht seinerseits einer Regierung in England. Und wer ist diese Regierung in England? Ist es der Minister f&uuml;r Indien, der sich unter dem bescheidenen Titel des Pr&auml;sidenten der Kontrollbeh&ouml;rde verbirgt, oder sind es die vierundzwanzig Direktoren der Ostindischen Kompanie? An der Schwelle zur indischen Religion sto&szlig;en wir auf eine g&ouml;ttliche Dreieinigkeit, und ebenso sto&szlig;en wir an der Schwelle zur indischen Regierung auf eine weltliche Dreieinigkeit.</P>
<P>L&auml;&szlig;t man den Generalgouverneur zun&auml;chst ganz au&szlig;er acht, so l&auml;uft die gestellte Frage auf das System der doppelten Regierung hinaus; in dieser Form ist sie dem Engl&auml;nder vertraut. Das Ministerium mit ihrer Gesetzesvorlage und das Haus mit seiner Abstimmung klammern sich an diesen Dualismus.</P>
<P>Als die Kompanie der englischen Kaufmannsabenteurer, die Indien eroberte, um Geld daraus zu schlagen, damit begann, ihre Faktoreien zu einem Weltreich auszuweiten, als ihr Konkurrenzkampf mit den holl&auml;ndischen und franz&ouml;sischen privaten Kaufleuten den Charakter einer Rivalit&auml;t unter Nationen annahm, da begann die britische Regierung sich nat&uuml;rlich in die Angelegenheiten der Ostindischen Kompanie einzumischen, und das System der doppelten Regierung Indiens entstand de facto, wenn auch nicht nominell. Der Pitt-Akt von 1784 akzeptierte, regelte und sanktionierte nicht nur nominell, sondern auch de facto dieses aus den Umst&auml;nden entstandene System der doppelten Regierung, indem er ein Kompromi&szlig; mit der Ostindischen Kompanie einging und sie der Aufsicht der Kontrollbeh&ouml;rde unterstellte und die Kontrollbeh&ouml;rde wiederum zu einem Anh&auml;ngsel des Ministeriums machte.</P>
<P>Der Parlamentsakt von 1833 st&auml;rkte die Kontrollbeh&ouml;rde, verwandelte die Aktienbesitzer der Ostindischen Kompanie in blo&szlig;e Pfandgl&auml;ubiger der Eink&uuml;nfte aus Ostindien, wies die Kompanie an, ihre Warenvorr&auml;te zu verkaufen, l&ouml;ste ihre kommerzielle Existenz auf, und verwandelte sie, soweit sie politisch noch existierte, in einen blo&szlig;en Treuh&auml;nder der Krone und - verfuhr so mit der Ostindischen Kompanie, wie diese mit den ostindischen <A NAME="S182"><B>&lt;182&gt;</A></B> F&uuml;rsten zu verfahren pflegte. Nachdem der Akt von 1833 die Nachfolge der Ostindischen Kompanie angetreten hatte, fuhr er f&uuml;r eine gewisse Zeit fort, noch in ihrem Namen zu regieren. Seither, seit 1833, hat die Ostindische Kompanie nur noch dem Namen nach und geduldeterweise existiert. W&auml;hrend es einerseits also gar nicht schwierig zu sein scheint, sich der Kompanie g&auml;nzlich zu entledigen, ist es andererseits v&ouml;llig gleichg&uuml;ltig, ob die englische Nation &uuml;ber Indien unter dem pers&ouml;nlichen Namen der K&ouml;nigin Victoria oder unter der traditionellen Firma einer anonymen Gesellschaft herrscht. Die ganze Frage scheint sich daher um reine Formalit&auml;ten von h&ouml;chst fragw&uuml;rdiger Bedeutung zu drehen. Aber dennoch ist die Angelegenheit nicht ganz so einfach.</P>
<P>Zun&auml;chst einmal mu&szlig; hervorgehoben werden, da&szlig; die ministerielle Kontrollbeh&ouml;rde, die ihren Sitz in der Cannon-row hat, gerade so eine Scheinexistenz f&uuml;hrt wie die Ostindische Kompanie, die angeblich in der Leadenhall Street residiert. Die Mitglieder, aus denen sich die Kontrollbeh&ouml;rde zusammensetzt, sind nur der Deckmantel f&uuml;r die absolute Herrschaft des Pr&auml;sidenten der Beh&ouml;rde. Der Pr&auml;sident selbst ist nur ein untergeordnetes, wenn auch unabh&auml;ngiges Mitglied des britischen Reichsministeriums. In Indien scheint man der Auffassung zu sein, da&szlig; man einen Mann, der zu nichts taugt, am besten als Richter einsetzt und ihn auf diese Weise los wird. Wenn in Gro&szlig;britannien eine Partei an die Regierung kommt, und wenn sie einen zehntrangigen "Staatsmann" als Ballast mit sich herumschleppt, h&auml;lt man es f&uuml;r das beste, ihn zum Pr&auml;sidenten der Kontrollbeh&ouml;rde zu machen, zum Nachfolger des Gro&szlig;moguls und ihn auf diese Weise loszuwerden - <I>teste Carolo Wood</I> &lt;<I>Beweis: Charles Wood</I>&gt;</P>
<P>Der Buchstabe des Gesetzes betraut die Kontrollbeh&ouml;rde, was nur eine Umschreibung f&uuml;r ihren Pr&auml;sidenten ist, mit</P>
<FONT SIZE=2><P>"allen Rechten und Vollmachten, um alle Ma&szlig;nahmen, Operationen und Angelegenheiten der Ostindischen Kompanie, die in irgendeiner Weise die Regierung der indischen Besitzungen oder die Eink&uuml;nfte aus ihnen betreffen, zu &uuml;berwachen, zu lenken und zu kontrollieren".</P>
</FONT><P>Es ist den Direktoren untersagt,</P>
<FONT SIZE=2><P>"jedwede Anweisung, Instruktion, Depeschen, offizielle Briefe oder Mitteilungen, die sich auf Indien oder seine Regierung beziehen, ergehen zu lassen, wenn sie nicht die Billigung der Kontrollbeh&ouml;rde erfahren haben".</P>
</FONT><P>Die Direktoren sind angewiesen,</P>
<FONT SIZE=2><P>"Instruktionen oder Anweisungen zu jeglichen Fragen innerhalb von vierzehn Tagen <A NAME="S183"><B>&lt;183&gt;</A></B> nach Anforderung von der Kontrollbeh&ouml;rde vorzubereiten, oder auch die Indien betreffenden Anordnungen der Beh&ouml;rde weiterzuleiten".</P>
</FONT><P>Die Kontrollbeh&ouml;rde ist erm&auml;chtigt, jegliche Korrespondenzen und Depeschen von und nach Indien sowie die Gesch&auml;ftst&auml;tigkeit des Aufsichtsrates und des Direktoriums zu &uuml;berpr&uuml;fen. Schlie&szlig;lich hat das Direktorium einen Geheimausschu&szlig; zu bestellen, bestehend aus seinem Vorsitzenden, seinem stellvertretenden Vorsitzenden und seinem Seniormitglied, die einen Eid auf Geheimhaltung leisten m&uuml;ssen. &Uuml;ber diese Personen kann der Pr&auml;sident der Kontrollbeh&ouml;rde seine pers&ouml;nlichen Anordnungen in allen politischen und milit&auml;rischen Dingen nach Indien leiten; der Ausschu&szlig; fungiert lediglich als sein &Uuml;bermittlungsorgan. Die Befehle, die die Kriege gegen Afghanistan und Birma sowie die Besetzung von Scinde betreffen, wurden durch diesen Geheimausschu&szlig; &uuml;bermittelt, ohne da&szlig; das Direktorium in irgendeiner Weise dar&uuml;ber mehr Informationen erhalten h&auml;tte als die breite &Ouml;ffentlichkeit oder das Parlament. Bis heute scheint also der Pr&auml;sident der Kontrollbeh&ouml;rde der wahre Gro&szlig;mogul zu sein, und unter allen Umst&auml;nden h&auml;lt er eine unbegrenzte Macht in H&auml;nden, Unheil anzurichten, z.B. die verderblichsten Kriege anzuzetteln, wobei er sich st&auml;ndig hinter dem Aush&auml;ngeschild des nicht verantwortlichen Direktoriums versteckt. Andererseits jedoch ist das Direktorium nicht ohne reale Macht. Da es allgemein die Initiative in administrativen Ma&szlig;nahmen aus&uuml;bt, da es im Vergleich zur Kontrollbeh&ouml;rde eine dauerhaftere und festere K&ouml;rperschaft ist mit traditionellen Richtlinien f&uuml;r seine T&auml;tigkeit und einer gewissen Kenntnis der Einzelheiten, f&auml;llt die ganze laufende innere Administration dem Direktorium zu. Es ernennt auch mit Genehmigung der Krone die h&ouml;chste Macht in Indien, den Generalgouverneur und seine Berater, und es besitzt au&szlig;erdem die unumschr&auml;nkte Macht, die h&ouml;chsten Beamten und sogar den Generalgouverneur abzuberufen, wie es mit Lord Ellenborough unter Sir Robert Peel verfuhr. Aber das ist immer noch nicht sein wichtigstes Privileg. Da die Direktoren nur 300 Pfd.St. im Jahr erhalten, stammen ihre Eink&uuml;nfte in Wirklichkeit aus dem Stellenvergebungsrecht. Ihnen obliegt es, alle Stellen f&uuml;r Beamte und Offiziersanw&auml;rter zu vergeben, aus deren Reihen der Generalgouverneur von Indien und die Provinzgouverneure alle h&ouml;heren Posten, von denen die indische Bev&ouml;lkerung ausgeschlossen ist, besetzen m&uuml;ssen. Wenn die Anzahl der zu besetzenden Stellen f&uuml;r das gegebene Jahr ermittelt ist, wird das Ganze in 28 gleiche Teile aufgeteilt, von denen zwei dem Vorsitzenden und dem stellvertretenden Vorsitzenden zugeteilt werden, zwei dem Pr&auml;sidenten der Kontrollbeh&ouml;rde und je einer den Direktoren. Der Jahreswert eines jeden Anteils des Stellenvergebungsrechts betr&auml;gt selten weniger als 14.000 Pfund.</P>
<B><FONT SIZE=2><P><A NAME="S184">&lt;184&gt;</A></B> "Alle Ernennungen", sagt Herr Campbell, "sind jetzt sozusagen individuelles Privateigentum, das unter den Direktoren aufgeteilt wird, und jeder verf&uuml;gt &uuml;ber seinen Anteil nach Gutd&uuml;nken."</P>
</FONT><P>Nun ist es klar, da&szlig; der Geist des Direktoriums die ganze h&ouml;here Verwaltung Indiens durchdringen mu&szlig;, da ihre Repr&auml;sentanten in den Schulen von Addiscombe und Hailybury erzogen und durch Protektion der Direktoren berufen werden. Es liegt nicht weniger auf der Hand, da&szlig; dieses Direktorium, das Jahr f&uuml;r Jahr Ernennungen im Werte von nahezu 400.000 Pfund an die oberen Klassen Gro&szlig;britanniens zu vergeben hat, wenig oder gar keiner Kontrolle durch die &ouml;ffentliche Meinung, die gerade durch diese Klassen bestimmt wird, unterworfen ist. Welcher Geist das Direktorium beseelt, will ich in einem sp&auml;teren Artikel &uuml;ber die gegenw&auml;rtige Lage in Indien aufzeigen. F&uuml;r den Augenblick mag der Hinweis gen&uuml;gen, da&szlig; Herr Macaulay im Verlauf der noch andauernden Debatten f&uuml;r das Direktorium besonders in die Waagschale warf, da&szlig; es unf&auml;hig sei, all das &Uuml;bel, das es vielleicht noch begehen m&ouml;chte, zu bewerkstelligen; es sei geradezu so, da&szlig; alle Verbesserungen ihm zum Trotz und wider seinen Willen von einzelnen Gouverneuren durchgesetzt worden seien, die aus eigener Verantwortung gehandelt h&auml;tten. Dies treffe zu auf die Unterdr&uuml;ckung der Satti, die Aufhebung der abscheulichen Transitz&ouml;lle und auf die Einf&uuml;hrung der Pre&szlig;freiheit in Ostindien.</P>
<P>Der Pr&auml;sident der Kontrollbeh&ouml;rde verwickelt demzufolge unter dem Schutz des Direktoriums Indien in verheerende Kriege, w&auml;hrend das Direktorium unter dem Deckmantel der Kontrollbeh&ouml;rde die indische Verwaltung korrumpiert.</P>
<P>Dringen wir tiefer in das Gef&uuml;ge dieser anomalen Regierung ein, so entdeckt man in ihrem Kern eine dritte Macht, souver&auml;ner als die Kontrollbeh&ouml;rde oder das Direktorium; weniger verantwortlich und verborgener und gesch&uuml;tzter vor den Augen der &ouml;ffentlichen Meinung. Der zeitweilige Pr&auml;sident der Kontrollbeh&ouml;rde h&auml;ngt von den st&auml;ndigen Beamten seines Amtssitzes in der Cannon-row ab, und f&uuml;r diese Beamten liegt Indien nicht in Indien, sondern in der Leadenhall Street. Nun, und wer ist Herr in der Leadenhall Street?</P>
<P>Zweitausend Personen - &auml;ltliche Damen und kr&auml;nkliche Herren, Besitzer von Aktien der Ostindischen Kompanie, die kein weiteres Interesse an Indien haben, als ihre Dividenden aus den indischen Eink&uuml;nften zu erhalten - w&auml;hlen vierundzwanzig Direktoren, deren einzige Qualifikation darin besteht, da&szlig; sie Besitzer von Aktien im Wert von 1.000 Pfd.St. sind. Kaufleute, Bankiers und Direktoren von Gesellschaften machen gro&szlig;e Anstren- <A NAME="S185"><B>&lt;185&gt;</A></B> gungen, um aus reinem Privatinteresse in das Direktorium aufgenommen zu werden.</P>
<FONT SIZE=2><P>"Ein Bankier der Londoner City", sagte Herr Bright, "verf&uuml;gt &uuml;ber 300 Stimmen in der Ostindischen Kompanie, und sein Wort ist bei der Wahl von Direktoren fast absolutes Gesetz."</P>
</FONT><P>Also ist das Direktorium nichts weiter als ein <I>verl&auml;ngerter Arm </I>der englischen Plutokratie. Das auf diese Art gew&auml;hlte Direktorium bildet seinerseits au&szlig;er dem obengenannten Geheimausschu&szlig; drei weitere Aussch&uuml;sse, n&auml;mlich 1. den politischen und milit&auml;rischen; 2. Finanzen und Inneres; 3. Einnahmen, Justiz und Gesetzgebung. Die Mitglieder dieser Aussch&uuml;sse werden jedes Jahr ausgewechselt, so da&szlig; also irgendein Finanzier in einem Jahr im Justiz- und im folgenden Jahr im Milit&auml;rausschu&szlig; sitzt und niemand Gelegenheit hat, eine spezielle Abteilung st&auml;ndig zu &uuml;berwachen. Nachdem auf Grund des Wahlmodus Leute hineingebracht wurden, die ihren Aufgaben &uuml;berhaupt nicht gewachsen sind, versetzt das System, nach dem sie ausgewechselt werden, allen F&auml;higkeiten, die sie zuf&auml;lligerweise besitzen m&ouml;gen, den Todessto&szlig;. Wer regiert denn nun tats&auml;chlich unter dem Namen der Direktoren? Ein gro&szlig;er Stab von Sekret&auml;ren ohne Verantwortung, Revisoren und Schreibern im India House, von denen, wie Herr Campbell in seinem "Scheme for the Government of India" feststellt, wahrscheinlich nur ein einziges Individuum mal in Indien gewesen ist und auch dann nur zuf&auml;llig. Abgesehen von dem Postenschacher ist es eine reine Fiktion, wenn man von der Politik, den Prinzipien und dem System des Direktoriums spricht. Das wirkliche Direktorium, die wirkliche Regierung Indiens in England, ist die st&auml;ndige jeder Verantwortung bare B&uuml;rokratie, - "die Kreaturen des Schreibpultes und die Kreaturen der Gunst", die in Leadenhall Street residieren. Wir haben es also mit einer K&ouml;rperschaft zu tun, die &uuml;ber ein riesiges Imperium herrscht und die sich nicht, wie in Venedig, aus hervorragenden Patriziern, sondern aus alten st&ouml;rrischen Schreiberlingen und dergleichen merkw&uuml;rdigen Gestalten zusammensetzt.</P>
<P>Es ist also nicht weiter verwunderlich, da&szlig; es keine andere Regierung gibt, die so viel schreibt und so wenig tut, wie die Regierung Indiens. Als die Ostindische Kompanie nur eine Handelsassoziation war, forderte sie nat&uuml;rlich detaillierte Berichte &uuml;ber jede Einzelheit von den Verwaltern ihrer indischen Faktoreien an, wie das jedes Handelsunternehmen tut. Als die Faktoreien zu einem Imperium anwuchsen, die Handelsberichte zu Schiffsladungen von Korrespondenz und Dokumenten, behielten die Leadenhall-Schreiber ihr System bei, da&szlig; die Direktoren und die Kontrollbeh&ouml;rde von <A NAME="S186"><B>&lt;186&gt;</A></B> ihnen abh&auml;ngig wurden; und es gelang ihnen, die Regierung Indiens in einen ungeheuren Schreibapparat umzuwandeln. Lord Broughton teilte in seiner Aussage vor dem amtlichen Gehaltsausschu&szlig; mit, da&szlig; mit einer einzigen Depesche 45.000 Seiten Belege mitgeschickt wurden.</P>
<P>Um Ihnen eine gewisse Vorstellung von der zeitraubenden Art und Weise zu geben, mit der Gesch&auml;fte im India House abgewickelt werden, werde ich eine Textstelle von Herrn Dickinson zitieren:</P>
<FONT SIZE=2><P>"Wenn eine Depesche aus Indien eintrifft, wird die Sache in erster Instanz an das Revisionsdepartment &uuml;berwiesen, wo sie hingeh&ouml;rt; danach beraten sich die Vorsitzenden &lt;gemeint sind der Vorsitzende und der stellvertretende Vorsitzende des Direktoriums der Ostindischen Kompanie&gt; mit dem f&uuml;r dieses Department verantwortlichen Beamten und vereinbaren mit ihm den Tenor einer Antwort und &uuml;berweisen den Entwurf dieser Antwort an den Minister f&uuml;r indische Angelegenheiten, was technisch mit v.A., d.h. vorl&auml;ufige Antwort bezeichnet wird. W&auml;hrend dieses Vorstadiums der v.A. h&auml;ngen die Vorsitzenden haupts&auml;chlich von den Beamten ab. Der Grad dieser Abh&auml;ngigkeit ist derartig, da&szlig; selbst bei einer Debatte im Aufsichtsrat, nach den einleitenden Bemerkungen des Vorsitzenden, das kl&auml;gliche Bild zu beobachten ist, wie er sich dauernd an einen neben ihm sitzenden Sekret&auml;r wendet, der ihm dann etwas ins Ohr fl&uuml;stert und souffliert, als ob er einfach eine Marionette w&auml;re; und der Minister am anderen Ende dieses Systems befindet sich in derselben peinlichen Lage. Wenn es in diesem Stadium der v.A. eine Meinungsverschiedenheit &uuml;ber den Entwurf gibt, so wird das besprochen und fast immer in freundschaftlichem Meinungsaustausch zwischen dem Minister und dem Vorsitzenden beigelegt. Schlie&szlig;lich schickt der Minister den Entwurf der Antwort entweder best&auml;tigt oder ge&auml;ndert zur&uuml;ck; dann wird der Entwurf dem Ausschu&szlig; des Direktoriums unterbreitet, der f&uuml;r das entsprechende Department verantwortlich ist, mit allen den Fall betreffenden Papieren, um beraten und besprochen, angenommen oder abge&auml;ndert zu werden. Danach wird er derselben Prozedur in der Vollversammlung des Direktoriums unterworfen, und erst dann zum erstenmal als offizielle Mitteilung an den Minister weitergeleitet, wonach er dieselben Instanzen in umgekehrter Richtung durchl&auml;uft."</P>
</FONT><P>Herr Campbell sagt dazu folgendes:</P>
<FONT SIZE=2><P>"Wenn in Indien &uuml;ber eine Ma&szlig;nahme diskutiert wird, dann versteht man unter der Mitteilung, da&szlig; sie an das Direktorium verwiesen worden ist, ihre Verschiebung auf unbestimmte Zeit."</P>
</FONT><P>Der muffige und niedrige Geist dieser B&uuml;rokratie verdient es, mit den ber&uuml;hmten Worten von Burke gebrandmarkt zu werden:</P>
<FONT SIZE=2><P>"Diese Sippe vulg&auml;rer Politiker steht auf der niedrigsten Stufe unserer Gattung. Kein Metier ist so abscheulich und so mechanisch wie das Regieren von ihrer Hand. <A NAME="S187"><B>&lt;187&gt;</A></B> Tugend ist bei ihnen nicht Brauch. Ein Verhalten, das nur durch Gewissen und durch die Gr&ouml;&szlig;e der Sache bestimmt wird, &uuml;bersteigt ihr Begriffsverm&ouml;gen. Eine gro&szlig;z&uuml;gige, liberale und weitblickende Betrachtungsweise der Interessen der Staaten ist in ihren Augen nichts als Romantik und die sie motivierenden Prinzipien nichts als Ausw&uuml;chse einer &uuml;berreizten Phantasie. Die k&uuml;hlen Rechner streichen diese Posten aus ihren Sinnen. Die Narren und Possenrei&szlig;er bringen sie dazu, sich alles Gro&szlig;en und Erhabenen zu sch&auml;men. Engstirnigkeit in Zielsetzung und in Mitteln erscheint ihnen als Vernunft und Sachlichkeit."</P>
</FONT><P>Die Kanzleien der Leadenhall Street und der Cannon-row kosten die indische Bev&ouml;lkerung j&auml;hrlich die Kleinigkeit von 160.000 Pfd.St. Die Oligarchie verstrickt Indien in Kriege, um f&uuml;r ihre j&uuml;ngeren S&ouml;hne Besch&auml;ftigung zu finden; die Plutokratie schl&auml;gt es dem H&ouml;chstbietenden zu, und eine subalterne B&uuml;rokratie paralysiert seine Verwaltung und verewigt seine Sehmach als lebenswichtige Voraussetzung f&uuml;r ihre eigene Verewigung.</P>
<P>Das Gesetz von Sir Charles Wood &auml;ndert nichts an dem bestehenden System. Es erweitert die Machtbefugnisse des Ministeriums, ohne seine Verantwortlichkeit zu erh&ouml;hen.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>