<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Westmaechte und die Tuerkei - Die herannahende Wirtschaftskrise - Eisenbahnbau in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 321-329<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Westm&auml;chte und die T&uuml;rkei - <BR>
Die herannahende Wirtschaftskrise - <BR>
Eisenbahnbau in Indien]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3889 vom 4. Oktober 1853]</P>
</FONT><B><P><A NAME="S321">&lt;321&gt;</A></B> London, Dienstag, 20. September 1853</P>
<P>In meinem <A HREF="me09_212.htm#S215">Artikel vom 19. Juli</A> sagte ich:</P>
<P>"Die Westm&auml;chte ermutigen <I>am Anfang </I>stets den Sultan, sich dem Zaren, dessen &Uuml;bergriffe sie f&uuml;rchten, zu widersetzen, um <I>ihn am Ende zum Nachgeben zu zwingen</I>, aus Furcht vor einem allgemeinen Kriege, der zu einer allgemeinen Revolution f&uuml;hren k&ouml;nnte."</P>
<P>Jetzt, in diesem Augenblick, ist die Kraft der vereinten Flotten zum Einsatz <I>f&uuml;r Ru&szlig;land gegen die T&uuml;rkei </I>bestimmt. Wenn die englisch-franz&ouml;sische Flotte &uuml;berhaupt in die Dardanellen einf&auml;hrt, so nicht, um Sewastopol zu bombardieren, sondern um die Muselmanen, die den Sultan davon abhalten k&ouml;nnten, die Wiener Note <I>bedingungslos </I>anzunehmen, gef&uuml;gig zu machen.</P>
<FONT SIZE=2><P>"Am 13. September", sagt D. Urquhart, "trafen sich die vier Au&szlig;enminister in aller Stille in Downing Street und beschlossen, eine Anweisung nach Konstantinopel zu senden, die die Pforte dazu zwingt, die auf der europ&auml;ischen Konferenz beschlossenen Modifikationen zur&uuml;ckzuziehen. Damit nicht genug, haben sie f&uuml;r den Fall, da&szlig; der Sultan nicht in der Lage sein sollte, der Erbitterung seines Volkes zu widerstehen, dem Geschwader den Befehl erteilt, in die Gew&auml;sser des Bosporus vorzur&uuml;cken, um ihm gegen seine Untertanen beizustehen. Und damit noch nicht genug, haben sie auch Omer Pascha Befehle erteilt, die ihm verbieten, in dem Gebiet seines Herrschers von einer Provinz in die andere zu reisen. Also haben sie mit der Rebellion als Folge ihrer Depesche gerechnet und die Mittel bereitgestellt, sie niederzuwerfen. Diese Mittel sind das alliierte Geschwader."</P>
</FONT><P>Die Sonntagsausgabe des "Journal des D&eacute;bats" war es, durch die die englische &Ouml;ffentlichkeit mit diesen Nachrichten bekannt gemacht wurde. Das <A NAME="S322"><B>&lt;322&gt;</A></B> "Journal des D&eacute;bats" berichtet, da&szlig; Herr Reeve, der London am 13. d.M. mit Depeschen f&uuml;r Lord Stratford de Redcliffe verlassen hatte, am 14. morgens in Paris ankam, das er abends verlie&szlig;, nachdem er der franz&ouml;sischen Regierung den Tenor seiner Instruktionen &uuml;bermittelt hatte; diesen Instruktionen gem&auml;&szlig; soll der englische Botschafter die v&ouml;llige Zustimmung der Pforte zu den Wiener Vorschl&auml;gen sowie die Zur&uuml;cknahme ihrer Modifikationen vom 19. August verlangen. Er soll der Pforte mit dem Entzug der Unterst&uuml;tzung der vier M&auml;chte drohen, wenn aus ihrer Weigerung, nachzugehen, ein Krieg entstehen sollte, und ihr die Unterst&uuml;tzung der franz&ouml;sischen und englischen Flotte anbieten, um etwaige Aufst&auml;nde, die als Antwort auf die Annahme der Wiener Note durch die Pforte in Konstantinopel ausbrechen k&ouml;nnten, niederzuschlagen und um gegen Omer Pascha vorzugehen, wenn er es wagen sollte, den Befehlen der Pforte zuwiderzuhandeln. Vor dem Eintreffen des "Journal des D&eacute;bats" wurde uns berichtet, da&szlig; die Wiener Konferenz nach Erhalt der kaiserlichen Ablehnung dem Sultan vorgeschlagen hatte, seine Worte zur&uuml;ckzunehmen, die Note zu unterschreiben, deren Unterzeichnung er verweigert hatte, und sich mit der Versicherung zufriedenzugeben, da&szlig; die Konferenz die Note stets in einer auch dem Sultan genehmen Weise auslegen werde Die "Times" vermeidet es, von den kompromittierenden Enth&uuml;llungen des "Journal des D&eacute;bats" zu sprechen. Ebenso verhalten sich der "Morning Chronicle", die "Morning Post" und die ganze regierungstreue Londoner Presse. Gleichzeitig klagt die "Morning Post" den Fanatismus des Mobs von Konstantinopel an. Der "Morning Chronicle" regt seine stumpfsinnigen Leser durch romantische Beschreibungen der wilden und undisziplinierten asiatischen Horden auf, welche die europ&auml;ische T&uuml;rkei &uuml;berschwemmen und Omer Paschas Armee auff&uuml;llen; der brave "Globe" ver&ouml;ffentlicht Tag f&uuml;r Tag sorgf&auml;ltig gew&auml;hlte Ausz&uuml;ge aus der auf den Frieden spekulierenden Presse der Manchesterschule, und so werden die respektablen Klassen Englands zu gegebener Zeit darauf vorbereitet sein, <I>"das Heidentum zu vernichten" </I>und mit F&uuml;rst Gortschakow zu rufen: "Es lebe der Zar! Lang lebe <I>der Gott der Russen</I>!"</P>
<P>In ihrer heutigen Nummer entdeckt die "Times", da&szlig; <I>"die t&uuml;rkische Frage zu einem blo&szlig;en Streit um Worte geworden sei"</I>. Der aus diesen Worten zu ziehende Schlu&szlig; ist, da&szlig; der Sultan, der blo&szlig;er Worte wegen den Frieden der Welt gef&auml;hrden will, mit Gewalt durch die n&uuml;chterner denkenden Palmerstons und Aberdeens zur Vernunft gebracht werden mu&szlig;. Die "Times" erz&auml;hlt uns, da&szlig; der Zar dem Sultan ungerechtfertigte Forderungen gestellt habe, die dieser ablehnte; daraufhin habe der Zar die Donauf&uuml;rstent&uuml;mer an sich gerissen, h&auml;tten England und Frankreich ihre Flotten in die Besikabai <A NAME="S323"><B>&lt;323&gt;</A></B> geschickt und seien die Vertreter dieser M&auml;chte in Wien mit Vertretern &Ouml;sterreichs und Preu&szlig;ens zusammengetroffen.</P>
<P>Warum trafen sie mit ihnen in Wien zusammen? <I>Im Interesse der T&uuml;rkei</I>, sagt die "Times".</P>
<FONT SIZE=2><P>"Nicht nur, da&szlig; <I>kein Wunsch </I>bestehen konnte, <I>die ottomanische Regierung zu zwingen</I>, es gab auch <I>keine Veranlassung f&uuml;r eine solche Handlungsweise</I>."</P>
</FONT><P>Wenn nun jetzt auf seiten der vier M&auml;chte der Wunsch besteht, die ottomanische Regierung zu <I>zwingen</I>, so einfach deshalb, weil "jetzt" eine <I>Veranlassung </I>f&uuml;r "eine derartige Handlungsweise besteht". W&auml;re es also falsch anzunehmen, da&szlig; das einzige und haupts&auml;chliche Ziel der Wiener Konferenz und der Einmischung von Palmerston und Aberdeen das Herbeif&uuml;hren einer derartigen Veranlassung gewesen sei, da&szlig; sie nur ein Schauspiel des Widerstandes gegen Ru&szlig;land gegeben haben, um einen Vorwand zu erhalten, die T&uuml;rkei zu zwingen, sich Ru&szlig;land zu unterwerfen?</P>
<FONT SIZE=2><P>"Die Forderungen Ru&szlig;lands", f&auml;hrt die "Times" fort, "wurden von den anderen Gro&szlig;m&auml;chten als ungerechtfertigt angesehen, unvereinbar mit den souver&auml;nen Rechten des Sultans",</P>
</FONT><P>und deshalb verfa&szlig;ten die Gro&szlig;m&auml;chte eine Note, die der Sultan dem Zaren &uuml;berreichen sollte und in der alle W&uuml;nsche des Zaren und sogar noch etwas mehr sanktioniert werden sollten.</P>
<FONT SIZE=2><P>"Die Formulierungen dieses Dokuments", sagt die "Times", "<I>k&ouml;nnten Anla&szlig; zu Mi&szlig;verst&auml;ndnissen geben</I>, doch zwei Punkte waren unanfechtbar klar: erstens, da&szlig; die vier M&auml;chte beabsichtigten, die territorialen und administrativen Rechte der Pforte zu wahren, und zweitens, da&szlig; sie im Falle einer Auseinandersetzung <I>an diese Absichten gebunden gewesen w&auml;ren</I>."</P>
</FONT><P>Warum sollte der Sultan nicht eine Note unterzeichnen, die seinen souver&auml;nen Rechten abtr&auml;glich ist, und das Protektorat &uuml;ber 12 Millionen seiner Untertanen der Kontrolle des russischen Autokraten ausliefern, wenn er sich durch die guten <I>"Absichten" </I>der vier M&auml;chte und durch ihre <I>Gebundenheit </I>an diese verborgenen "guten <I>Absichten</I>" im Falle einer Auseinandersetzung unterst&uuml;tzt f&uuml;hlt? Der Sultan hatte sich schon davon &uuml;berzeugen k&ouml;nnen, da&szlig; die vier M&auml;chte sich weder an das V&ouml;lkerrecht noch an klare Vertr&auml;ge gebunden f&uuml;hlen, um ihn, den Sultan, im Falle einer Auseinandersetzung mit Ru&szlig;land, zu verteidigen; warum sollte er dann ihrem Mut nicht vertrauen, wenn eine Auseinandersetzung durch eine Note entstehen sollte, die Ru&szlig;land offene Anspr&uuml;che und der T&uuml;rkei "verborgene Absichten" zuspricht?</P>
<B><FONT SIZE=2><P><A NAME="S324">&lt;324&gt;</A></B> "Nehmen wir", sagt die "Times", "den extremen Fall an, da&szlig; sich der Zar nach der pure et simple &lt;vorbehaltlosen&gt; Annahme der urspr&uuml;nglichen Wiener Note jener M&ouml;glichkeiten bedient h&auml;tte, die sie ihm eigentlich bieten sollte."</P>
</FONT><P>Was dann?</P>
<FONT SIZE=2><P>"<I>Der Sultan h&auml;tte protestiert</I>, und dieser Fall w&auml;re durch die Anwendung des Vergleichs vom Jahre 1853 eingetreten."</P>
</FONT><P>Als ob nicht ein solcher Fall schon durch die Anwendung des Vergleichs der Jahre 1840 und 1841 eingetreten w&auml;re, durch den Vertrag von Balta-Liman und die Verletzung des V&ouml;lkerrechtes, die selbst Lord Clarendon ein "Piratenst&uuml;ck" genannt hatte!</P>
<FONT SIZE=2><P>"Die Doppelsinnigkeit", sagt die "Times", "hatte lediglich den russischen Kaiser irregef&uuml;hrt."</P>
</FONT><P>Genauso wie ihn der Vertrag vom Jahre 1841 "irregef&uuml;hrt hatte", die vereinigten Flotten von den Dardanellen fernzuhalten, w&auml;hrend er selber in die F&uuml;rstent&uuml;mer eindrang.</P>
<P>Der Sultan ist jedoch hartn&auml;ckig. Er hat seine Zustimmung zu einer Note verweigert, die ihre guten Absichten gegen&uuml;ber der T&uuml;rkei nur dadurch ausdr&uuml;cken konnte, da&szlig; sie das Land an Ru&szlig;land auslieferte. Er schlug gewisse Modifikationen dieser Note vor und, so sagt die "Times",</P>
<FONT SIZE=2><P>"die vier M&auml;chte zeigten durch ihre Zustimmung zu den t&uuml;rkischen Modifikationen, da&szlig; sie glaubten, sie w&uuml;rden mit ihren eigenen Vorschl&auml;gen &uuml;bereinstimmen".</P>
</FONT><P>Doch da der russische Kaiser entgegengesetzter Meinung ist und da die "Times" es f&uuml;r unzweifelhaft richtig h&auml;lt, da&szlig; des Zaren "Handlungsweise in diesem Streit <I>keinerlei &Uuml;berlegungen </I>verdient", kommt die "Times" zu der Schlu&szlig;folgerung, wenn Ru&szlig;land den vern&uuml;nftigen Bedingungen der T&uuml;rkei nicht nachgehen will, mu&szlig; die T&uuml;rkei den unvern&uuml;nftigen Bedingungen Ru&szlig;lands nachgeben, und da&szlig;</P>
<FONT SIZE=2><P>"ein Staat, der so impotent ist da&szlig; er bei jeder Gefahr einer Aggression von au&szlig;en oder einer Erhebung von innen den Schutz Europas braucht, <I>wenigstens soweit die Strafe f&uuml;r seine Schw&auml;che erleiden mu&szlig;, da&szlig; er die f&uuml;r seine Existenz unerl&auml;&szlig;liche Hilfe zu den f&uuml;r seine Helfer am wenigsten beschwerlichen Bedingungen erh&auml;lt</I>".</P>
</FONT><P>Die vier M&auml;chte m&uuml;ssen sich nat&uuml;rlich Ru&szlig;land gegen die T&uuml;rkei anschlie&szlig;en, da man von der T&uuml;rkei annimmt, da&szlig; sie deren Hilfe braucht, um gegen Ru&szlig;land Widerstand leisten zu k&ouml;nnen. Die T&uuml;rkei mu&szlig; "die Strafe f&uuml;r ihre Schw&auml;che erleiden", eine Schw&auml;che, die darin bestand, bei den vier <A NAME="S325"><B>&lt;325&gt;</A></B> Gro&szlig;m&auml;chten Zuflucht zu suchen, an die zu appellieren sie durch Vertr&auml;ge verpflichtet ist.</P>
<FONT SIZE=2><P>"Da gibt es keine Alternative. Entweder mu&szlig; die volle Strenge der Gesetze Englands gegen die vier verr&auml;terischen Personen angewandt werden (gegen Aberdeen, Clarendon, Palmerston und Russell), oder der russische Zar beherrscht die Welt."</P>
</FONT><P>Derartige Deklamationen, wie sie im "Morning Advertiser" von D. Urquhart ge&auml;u&szlig;ert werden, taugen gar nichts. Wer soll die vier Verr&auml;ter richten? Das Parlament. Wer bildet dieses Parlament? Die Vertreter der Bankiers, der Fabrikherren und der Aristokraten. Und welche Au&szlig;enpolitik vertreten diese Vertreter? Die des <I>paix partout et toujours </I>&lt;<I>Friede &uuml;berall und immer</I>&gt;. Und wer f&uuml;hrt ihre au&szlig;enpolitischen Programme durch? Eben die gleichen vier M&auml;nner, die sie, nach der Auffassung des beschr&auml;nkten "Morning Advertiser", als Verr&auml;ter verurteilen sollen. Eines m&uuml;&szlig;te wenigstens klargeworden sein, da&szlig; es die B&ouml;rsenjobber und die auf den Frieden spekulierenden Bourgeois sind, die in der Regierung von der Oligarchie vertreten werden, die Europa an Ru&szlig;land ausliefern und da&szlig; wir, um den &Uuml;bergriffen des Zaren Widerstand zu leisten, vor allem das sch&auml;ndliche Reich dieser gemeinen, kriecherischen und niedertr&auml;chtigen Anbeter des <I>veau d'or</I> &lt;goldenen Kalbs&gt;<I> </I>st&uuml;rzen m&uuml;ssen.</P>
<P>Sofort nach dem Eintreffen der Wiener Note in Konstantinopel rief die ottomanische Pforte 80.000 Mann der Redifs zu den Waffen. Einer telegraphischen Meldung vom 5. September aus Konstantinopel zufolge, hatte die t&uuml;rkische Regierung nach einer Konferenz im Hause des Gro&szlig;wesirs &lt;Mustafa Pascha&gt; beschlossen, ihre letzte Note auch auf die Gefahr des Krieges hin aufrechtzuerhalten. Die Begeisterung der muselmanischen Bev&ouml;lkerung erreichte ihren H&ouml;hepunkt. Nachdem der Sultan die &auml;gyptischen Truppen inspiziert hatte und mit ohrenbet&auml;ubendem Beifall empfangen worden war, wurde er von der Menge vom Pferde gehoben und im Triumph durch die Stra&szlig;en Stambuls getragen. Er hat den Hospodaren der Moldau und der Walachei seinen Befehl, die F&uuml;rstent&uuml;mer zu verlassen, mit Nachdruck wiederholt. Da die in Konstantinopel wohnenden russischen Untertanen der Intrige gegen die t&uuml;rkische Regierung &uuml;berf&uuml;hrt worden waren, gab Reschid Pascha ihretwegen eine Warnung an den russischen Konsul. Eine Zeitung in Konstantinopel berichtet, da&szlig; die J&uuml;dische Gemeinde Konstantinopels dem Sultan eine Million Piaster angeboten habe, um zur Deckung der durch die milit&auml;rischen Vorbereitungen des Reiches verursachten Ausgaben beizutragen. Man sagt, da&szlig; auch die Juden Smyrnas zu einem &auml;hnlichen Entschlu&szlig; <A NAME="S326"><B>&lt;326&gt;</A></B> gekommen seien. Einem Brief aus der Wiener "Presse" entnehmen wir, da&szlig; in Galatz mehrere Bojaren verhaftet wurden, weil sie mit Omer Pascha in geheime Korrespondenz getreten seien und ihn in allen Einzelheiten &uuml;ber den Stand der russischen Armee in den Donauf&uuml;rstent&uuml;mern informiert h&auml;tten. Es wurde ein Schreiben Omer Paschas gefunden, der diese Bojaren dazu aufforderte, so viele Ausl&auml;nder als m&ouml;glich f&uuml;r den Milit&auml;rdienst anzuwerben.</P>
<P>Von einem Sekret&auml;r begleitet, ist F&uuml;rst Menschikow am 13. September in Wien eingetroffen. Er &uuml;berbringt ein neues Manifest des Kaisers Nikolaus an die europ&auml;ischen M&auml;chte, das seine Beweggr&uuml;nde f&uuml;r die Ablehnung der t&uuml;rkischen Modifikationen erl&auml;utert. Der Kaiser selbst wird am 21. September in Begleitung von Graf Nesselrode und Freiherr von Meyendorf in Olm&uuml;tz eintreffen. Der preu&szlig;ische K&ouml;nig, den er durch Baron Lieven zu der Olm&uuml;tzer Konferenz eingeladen hat, weigerte sich zu kommen mit der Begr&uuml;ndung, da&szlig; ein solcher Schritt seinerseits unter den obwaltenden Verh&auml;ltnissen zuviel Eklat erregen w&uuml;rde. Gegenw&auml;rtig ist ein russisches Armeekorps in St&auml;rke von 30.000 Mann bei Krajowa an der bulgarischen Grenze stationiert. Bis jetzt hat es im Russischen Reich nur acht Armee-Intendanturen gegeben. Eine regul&auml;re neunte Intendantur wurde jetzt in Bukarest gebildet - ein sicheres Zeichen daf&uuml;r, da&szlig; die Russen nicht daran denken, die Donauf&uuml;rstent&uuml;mer zu r&auml;umen.</P>
<P>Am 15. September hat die Bank von England ihren Zinsfu&szlig; auf 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% erh&ouml;ht. Der Finanzartikel der heutigen "Times" erz&auml;hlt uns, da&szlig; "diese Ma&szlig;nahme mit allgemeiner Befriedigung aufgenommen wurde". In demselben Artikel wird jedoch festgestellt, da&szlig;</P>
<FONT SIZE=2><P>"um ungef&auml;hr 2 Uhr nachmittags die Gesch&auml;fte an der B&ouml;rse praktisch fast ganz zum Erliegen gekommen waren, und als kurz danach bekanntgegeben wurde, da&szlig; der Zinsfu&szlig; auf 4 1/2% gestiegen sei, fielen die Kurse auf 95% bei Barzahlung und auf 95 1/2 bis 95 1/4% bei Zahlungen bis zum 13. Oktober. Es herrscht allgemein die Meinung vor, da&szlig; durch ein Ansteigen auf 5% statt auf 4 1/2% die Wirkung auf den Markt m&ouml;glicherweise weniger ung&uuml;nstig gewesen w&auml;re, weil die &Ouml;ffentlichkeit dann angenommen h&auml;tte, da&szlig; keine weiteren Aktionen zu erwarten w&auml;ren ... Der Handel mit Eisenbahnaktien zeigte nach Beendigung der Wochenversammlung der Bankdirektoren ein ernstes Absinken, und alle &uuml;brigen Aktien hatten eine &auml;u&szlig;erst unsichere Tendenz."</P>
</FONT><P>Der Schreiber dieses Artikels in der "Times" gratuliert den Bankdirektoren, da&szlig; sie der Politik des Peel Acts gefolgt sind.</P>
<FONT SIZE=2><P>"In dem Ma&szlig;e, wie sich die Zirkulation durch den Abflu&szlig; des Goldes verringerte, haben die Direktoren f&uuml;r Benutzung des &uuml;briggebliebenen einen h&ouml;heren Preis verlangt und haben Sir Robert Peels Bank Charte Act jenen <I>freien Lauf</I> gegeben, durch den <A NAME="S327"><B>&lt;327&gt;</A></B> allein seine St&auml;rke demonstriert werden kann und der durch das t&ouml;richte Vorgehen der Direktoren im Jahre 1847 verhindert wurde."</P>
</FONT><P>Nun habe ich in einem <A HREF="me09_302.htm#S311">fr&uuml;heren Artikel</A> gezeigt, da&szlig; die t&ouml;richte Handlungsweise der Direktoren im Jahre 1847 gerade in ihrer genauen Befolgung des Peel Acts bestand, dessen "freier Lauf" durch die Regierung unterbrochen werden mu&szlig;te, um das Bank-Department vor der Notwendigkeit der Zahlungseinstellung zu retten. Wir lesen im "Globe":</P>
<FONT SIZE=2><P>"Es ist h&ouml;chst unwahrscheinlich, da&szlig; die Ursachen, die unsere gegenw&auml;rtige Prosperit&auml;t hervorgerufen haben, ihre Wirkung in demselben Ausma&szlig; fortsetzen werden. In Manchester sind bereits ungesunde Folgen aufgetreten; einige der gr&ouml;&szlig;ten Firmen waren gezwungen, ihren Produktionsumfang zu vermindern... Alle Abteilungen der B&ouml;rse setzten ihre T&auml;tigkeit unter starker Depression fort. Im Hinblick auf Eisenbahnaktien herrscht eine v&ouml;llige Panikstimmung... Der Goldabflu&szlig; nach dem Kontinent geht weiter, und nahezu eine halbe Million geht in ein oder zwei Tagen mit dem Dampfboot nach St. Petersburg ... Wahrscheinlich ist eine der Ursachen, die sie (die Bank) zur Sparsamkeit mit ihren Metallgeldreserven veranla&szlig;t, der Wunsch, den Schatzkanzler mit den 7 oder 8 Millionen zu unterst&uuml;tzen, die er ben&ouml;tigen wird, um die Besitzer von S&uuml;dseeaktien und andere mit dem Umtauschverfahren nicht Einverstandene abzufinden."</P>
</FONT><P>Die "Morning Post" vom 13. September berichtet aus Manchester:</P>
<FONT SIZE=2><P>"Der Stoff- und Garnmarkt ist lustlos, und die Preise aller Arten von Manufakturwaren werden kaum gehalten. Die fehlende Nachfrage auf beinahe allen ausw&auml;rtigen M&auml;rkten und die erwartete Geldklemme im Lande haben haupts&auml;chlich zu dieser Lage beigetragen, die im Vergleich zu den allgemein &uuml;blichen Berichten &uuml;ber Prosperit&auml;t h&ouml;chst anomal ist."</P>
</FONT><P>Dasselbe Blatt vom 15. September schlie&szlig;t einen Leitartikel &uuml;ber die sich sammelnden Elemente der herannahenden Krise mit folgenden Worten:</P>
<FONT SIZE=2><P>"Wir machen die kommerzielle Welt darauf aufmerksam, da&szlig; wir uns in einer Phase befinden, in der Sorgfalt und st&auml;ndige Achtsamkeit f&uuml;r die Konzeption und F&uuml;hrung von Unternehmen unbedingt notwendig sind. Au&szlig;erdem ist unsere finanzielle Lage unserer Meinung nach voller Gefahren, die sogar noch ernster und noch schwerer zu vermeiden sind als die unserer kommerziellen Lage."</P>
</FONT><P>Aus den gemeinsamen Erkl&auml;rungen des "Globe" und der "Morning Post" geht hervor, da&szlig;, w&auml;hrend auf der einen Seite die Nachfrage abnimmt, das Angebot auf der anderen Seite &uuml;bertrieben worden ist. Die Fabrikanten werden versuchen, ihren R&uuml;ckzug dadurch zu bem&auml;nteln, da&szlig; sie auf den mit <A NAME="S328"><B>&lt;328&gt;</A></B> ihren Arbeitern bestehenden Streit zur&uuml;ckgreifen. Der Handelsreporter des gestrigen "Morning Chronicle" schreibt aus Manchester:</P>
<FONT SIZE=2><P>"Die Fabrikanten werden gegen&uuml;ber einzugehenden Verpflichtungen sehr gleichg&uuml;ltig, da sie &uuml;berzeugt sind, da&szlig; erst ein ausgedehnter, wenn nicht sogar <I>v&ouml;lliger Stillstand der Fabriken </I>eintreten mu&szlig;, bevor irgendeine Regelung in der Lohnfrage erfolgen kann. &Uuml;ber diesen Gegenstand haben die Fabrikanten in verschiedenen Teilen der Distrikte in den letzten Tagen Konferenzen abgehalten; und es ist offensichtlich, da&szlig; die &uuml;berm&auml;&szlig;igen Forderungen der Fabrikarbeiter sowie ihre wilden Versuche des Diktierens die Fabrikbesitzer zum allgemeinen Zusammenschlu&szlig; f&uuml;r die Selbstverteidigung zwingen."</P>
</FONT><P>Wir lesen in dem Finanzartikel der "Times":</P>
<FONT SIZE=2><P>"Die Unternehmer bilden Selbstverteidigungsverb&auml;nde in allen Distrikten. In den letzten paar Tagen haben beinahe hundert Firmen in Ashton, Stalybringe, Hyde und Glossop sich namentlich f&uuml;r einen Verband eingetragen. In Preston haben sich die Fabrikanten bei hohen Vertragsstrafen verpflichtet, ihre Fabriken f&uuml;r drei Monate zu schlie&szlig;en. um so den Arbeitern Widerstand zu leisten."</P>
</FONT><P>Eine telegraphische Nachricht aus Marseille berichtet, da&szlig; Weizen wieder um 2 frs. 25 cts. pro Hektoliter gestiegen ist. Die Erh&ouml;hung der Zinsen f&uuml;r Schatzscheine, im "Moniteur" angek&uuml;ndigt, rief an der B&ouml;rse einen h&ouml;chst ung&uuml;nstigen Eindruck hervor, da diese Ma&szlig;nahme allgemein als ein Zeichen daf&uuml;r angesehen wird, da&szlig; die Regierung in Geldn&ouml;ten ist. Es wurde von einer Anleihe gesprochen, die die Regierung gezwungen ist aufzulegen. Der Finanzminister &lt;Jean-Martial Bineau&gt; hat ein Rundschreiben an eine gro&szlig;e Anzahl Grundbesitzer gesandt, in dem er sie bittet, als ein Zeichen der Dankbarkeit f&uuml;r die gro&szlig;en Wohltaten, die ihnen die gegenw&auml;rtige Regierung erwiesen habe und daf&uuml;r, da&szlig; sie dem Grundbesitz zus&auml;tzlichen Wert verliehen habe, Steuern f&uuml;r sechs Monate im voraus zu bezahlen. "Das", bemerkt der "Observer", "ist der Anfang vom Ende."</P>
<P>Da ich mich in einem <A HREF="me09_220.htm#S222">fr&uuml;heren Artikel</A> mit der lebenswichtigen Bedeutung der Eisenbahnen f&uuml;r Indien befa&szlig;t habe, halte ich es f&uuml;r angebracht, jetzt die letzten Nachrichten zu &uuml;bermitteln, die in bezug auf die Entwicklung und die Aussichten des vorgesehenen Eisenbahnnetzes ver&ouml;ffentlicht worden sind. Die erste indische Eisenbahnlinie f&uuml;hrt von Bombay nach Thana. Eine andere Linie, von Kalkutta nach Radschmahal am Ganges, soll jetzt &uuml;ber eine Entfernung von 180 Meilen angelegt werden und sich weiter entlang dem rechten Ufer des Flusses nach Patna, Benares und Allahabad <A NAME="S329"><B>&lt;329&gt;</A></B> erstrecken. Von Allahabad wird sie &uuml;ber Doab nach Agra und von dort nach Delhi gef&uuml;hrt werden und auf diese Weise einen Raum von 1.100 Meilen umfassen. Es ist beabsichtigt, &uuml;ber die Fl&uuml;sse Son und Tunona Dampff&auml;hren einzurichten und die Kalkutta-Linie schlie&szlig;lich von Delhi nach Lahore zu f&uuml;hren. In Madras soll sogleich mit dem Bau einer Eisenbahnlinie begonnen werden, die sich 70 Meilen westlich in zwei Arme teilen wird - eine Strecke folgt den Ghats und endet bei Kalikat, die andere f&uuml;hrt &uuml;ber Bellary und Puna nach Bombay. Dieses Netz von Eisenbahnlinien wird von den Bombay-Baroda- und Zentral-Indien-Eisenbahngesellschaften vollendet werden. Die vorbereitenden Vermessungen werden bereits mit Genehmigung des Direktoriums vorgenommen. Diese Linie wird von Bombay &uuml;ber Baroda nach Agra laufen, wo sie die gro&szlig;e Hauptlinie Kalkutta-Delhi ber&uuml;hren wird und dadurch Bombay - Hauptstadt Westindiens und bester Verbindungshafen ganz Hindustans mit Europa - einesteils mit Kalkutta und anderenteils mit dem Pandschab und den nordwestlichen Provinzen verbinden wird. Die Initiatoren dieses Planes beabsichtigen auch, Zweiglinien in die gro&szlig;en Baumwollbezirke im Inneren des Landes zu f&uuml;hren. Inzwischen sind Ma&szlig;nahmen in Vorbereitung, um den elektrischen Telegraphen &uuml;ber ganz Vorderindien zu f&uuml;hren.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>