<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Feargus O'Conor - Niederlage des MInisteriums - Das Budget</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 56-61<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Feargus O'Connor -<BR>
Niederlage des Ministeriums -<BR>
Das Budget</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3758 vom 3. Mai 1853]</P>
</FONT><B><P><A NAME="S56">&lt;56&gt;</A></B> London, Dienstag, 19. April 1853</P>
<P>Die Kommission, die in der letzten Woche zusammenkam, um den Geisteszustand von Feargus O'Connor, des fr&uuml;heren Unterhausabgeordneten f&uuml;r Nottingham, zu untersuchen, gab folgendes Gutachten ab:</P>
<FONT SIZE=2><P>"Wir befinden, da&szlig; Herr Feargus O'Connor seit dem 10. Juni 1852 geisteskrank war und keine lichten Momente hatte."</P>
</FONT><P>Als politische Pers&ouml;nlichkeit hatte O'Connor sich bereits 1848 &uuml;berlebt. Seine Kraft war gebrochen, seine Mission erf&uuml;llt, und, unf&auml;hig, die proletarische Bewegung, die von ihm selbst organisiert worden war, zu meistern, wurde er beinahe ein Hindernis f&uuml;r sie. Wenn mich die historische Unparteilichkeit verpflichtet, diesen Umstand nicht zu verheimlichen, so verpflichtet sie mich jedoch auch zu Gerechtigkeit gegen&uuml;ber diesem gefallenen K&auml;mpfer und dazu, den Leser mit der Einsch&auml;tzung bekannt zu machen, die Ernest Jones &uuml;ber O'Connor in "The People's Paper" gegeben hat:</P>
<FONT SIZE=2><P>"Er war ein Mann, der auf Rang, Wohlstand und Beruf verzichtete, der eine eintr&auml;gliche und erfolgreiche Praxis aufgab, der ein gro&szlig;es Verm&ouml;gen nicht in privater Selbstverleugnung, sondern in politischer Selbstaufopferung verbrauchte, der sich selbst zu einem ewigen Verbannten aus seinem eigenen Lande machte, in dem er weite L&auml;ndereien besa&szlig; und in dem er der Vertreter einer der gr&ouml;&szlig;ten Grafschaften war, der von seiner Familie geha&szlig;t wurde, weil er die Menschheit liebte, der alle seine Taten dem Volke widmete und nach einem Leben voll beispielloser Arbeit fast als Mittelloser endet ... Das ist sein Leben. Nun blickt auf sein Werk: In einer Zeit der tiefsten Dem&uuml;tigung, der Uneinigkeit, des Zweifels und des Elends gelang es ihm, Millionen Menschen dieses Landes zusammenzuschlie&szlig;en, wie es noch nie zuvor gelungen war. O'Connell scherte die Iren um sich, aber es geschah mit Hilfe der Priester; Mazzini r&uuml;ttelte <A NAME="S57"><B>&lt;57&gt;</A></B> die Italiener auf, aber auf seiner Seite waren die Adligen und die Handelsleute; Kossuth vereinigte die Ungarn, aber hinter ihm standen die Senatoren und Armeen; in beiden - den Ungarn wie den Italienern - brannten Wut und Ha&szlig; gegen den fremden Eroberer. O'Connor aber gelang es allein, ohne Adlige, Priester oder Handelsleute eine niedergetretene Klasse zusammenzuschlie&szlig;en und gegen alle in den Kampf zu f&uuml;hren, sogar ohne das Nationalgef&uuml;hl f&uuml;r ihren Zusammenschlu&szlig; ausnutzen zu k&ouml;nnen! La Fayette folgten die Kaufleute. Lamartine hatte die Ladenbesitzer, O'Connor das Volk! Aber im 19. Jahrhundert, im konstitutionellen England war das Volk das schw&auml;chste von allen. Er lehrte es zum st&auml;rksten zu werden."</P>
</FONT><P>Die vergangene Woche war eine Woche der Niederlagen f&uuml;r das Koalitionskabinett. Erstmalig stie&szlig; es auf eine Koalitionsopposition. Am Dienstag, dem 12. d. M., stellte Herr Butt den Antrag, das Kilmainham-Hospital den irischen Soldaten als Asyl zu erhalten. Der Secretary at War wandte sich gegen den Antrag; dieser wurde jedoch trotz des Widerstandes der Regierung mit 198 gegen 131 Stimmen angenommen. Bei dieser Gelegenheit erlitt die Regierung durch eine Koalition der Irischen Brigade mit der konservativen Opposition eine Niederlage. Am folgenden Donnerstag unterlag sie einer Koalition der Konservativen und der Manchesterschule. Nachdem Herr Milner Gibson seinen allj&auml;hrlichen Antrag auf Aufhebung der "Besteuerung des Wissens" eingebracht hatte, wurde die Aufhebung der Annoncensteuer angenommen, ungeachtet der Proteste von Gladstone, Russell und Sidney. Sie blieben mit 169 gegen 200 Stimmen in der Minderheit. Bright, Gibson und Mac Gregor stimmten Seite an Seite mit Disraeli, Pakington usw. und Herr Cobden machte die formale Erkl&auml;rung, "da&szlig; er die Hilfe des Herrn Disraeli und seiner Freunde von ganzem Herzen annehme". Doch die bei weitem gr&ouml;&szlig;te Niederlage f&uuml;r die Regierung wurde nicht durch eine Abstimmung im Hause, sondern durch ihre eigene Handlungsweise herbeigef&uuml;hrt.</P>
<P>Genaue Einzelheiten &uuml;ber die <A HREF="me09_083.htm">Kossuth-Raketen-Aff&auml;re</A> werden die Leser der "Tribune" bereits erhalten haben; um aber zu beweisen, da&szlig; das Ganze eine abgekartete Sache zwischen Palmerston und den ausl&auml;ndischen M&auml;chten war, ist lediglich n&ouml;tig, das zu berichten, was sein eigenes offizielles Organ, die "Morning Post" &uuml;ber das Geschehene sagt:</P>
<FONT SIZE=2><P>"Die Schnelligkeit und Vorsicht, die die Regierung bei ihren Ma&szlig;nahmen walten lie&szlig;, wird den ausl&auml;ndischen M&auml;chten, die die Wirksamkeit unserer Gesetze f&uuml;r die Unterdr&uuml;ckung allen Unfugs unter unseren unliebsamen G&auml;sten bezweifelten, Zuversicht geben."</P>
</FONT><B><P><A NAME="S58">&lt;58&gt;</A></B> Diese Sache wird ernsthafte Konsequenzen f&uuml;r das Koalitionsministerium haben. Es hat bereits, und das ist von gr&ouml;&szlig;ter Bedeutung, das revolution&auml;re Geckentum des alten Palmerston demaskiert. Selbst sein gl&auml;ubigster, aber ehrlicher Bewunderer, der "Morning Advertiser", r&uuml;ckt offen von ihm ab. Palmerstons Stern begann zu der Zeit zu verblassen, als er seine Sympathien f&uuml;r den Helden des 2. Dezember und der Ebene von Satory zeigte; er ging unter, seitdem er eingestandenerma&szlig;en ein "&ouml;sterreichischer Minister" wurde. Doch die Aufgabe des Koalitionsministeriums ist es gerade, allen vorhandenen Talenten und Renommees der alten Oligarchie den Nimbus zu nehmen. Und es l&ouml;st dieses Problem mit einer bewundernswerten Beharrlichkeit. Wenn Palmerstons Ministerium diese Katastrophe &uuml;berleben sollte, dann kann er tats&auml;chlich mit einer kleinen Abwandlung den launigen Ausspruch Franz I. verk&uuml;nden: "Nichts ist verloren au&szlig;er der Ehre."</P>
<P>Ich komme jetzt zu dem Ereignis des Tages - Herrn Gladstones Budget - das er in der gestrigen Sitzung dem Unterhaus in einer Rede vorlegte, die nicht weniger als 5 Stunden in Anspruch nahm. Es ist ein Budget der Koalition, das auf enzyklop&auml;dische Weise erarbeitet wurde und sich ausgezeichnet f&uuml;r einen Artikel in dem umfangreichen Lexikon f&uuml;r Kunst und Wissenschaften von <I>Ersch &amp;</I> <I>Gruber </I>eignet. Wie Sie wissen, kommt die &Auml;ra der Enzyklop&auml;disten immer dann, wenn sich die Fakten h&auml;ufen und der Geist im Vergleich dazu zur&uuml;ckbleibt.</P>
<P>In jedem Budget ist die Hauptfrage das Verh&auml;ltnis zwischen Einnahmen und Ausgaben, die Bilanz in Form eines &Uuml;berschusses oder eines Defizits, welches die allgemeinen Bedingungen kennzeichnet, die entweder eine Erleichterung oder eine Erh&ouml;hung der Besteuerung eines Landes mit sich bringen. Herr Disraeli hat die Einnahmen des Jahres 1852/1853 auf 52.325.000 Pfd.St. und die Ausgaben auf 51.163.000 Pfd.St. berechnet. Nun informiert uns Herr Gladstone, da&szlig; die tats&auml;chlichen Einnahmen 53.089.000 Pfd.St. und die wirklichen Ausgaben nur 50.782.000 Pfd.St. betragen. Diese Zahlen zeigen einen tats&auml;chlichen &Uuml;berschu&szlig; der Einnahmen &uuml;ber die Ausgaben von 2.460.000 Pfd.St. Soweit scheint Herr Gladstone Herrn Disraeli verbessert zu haben. Letzterer konnte sich nur eines &Uuml;berschusses von 1.600.000 Pfd.St. r&uuml;hmen. Gladstone dagegen kommt mit einer Ersparnis von 2.460.000 Pfd.St. Ungl&uuml;cklicherweise verringert sich der &Uuml;berschu&szlig; bei Herrn Gladstone, zum Unterschied des &Uuml;berschusses bei Disraeli, bei n&auml;herer Betrachtung auf die bescheidene Summe von 700.000 Pfd.St. Die Millionen haben bereits durch verschiedene Abstimmungen des Unterhauses und andere au&szlig;erordentliche Ausgaben ihren Weg aus seiner Tasche genommen. Und, so f&uuml;gt Herr Gladstone vorsichtig hinzu:</P>
<B><FONT SIZE=2><P><A NAME="S59">&lt;59&gt;</A></B> "Man mu&szlig; sich daran erinnern, da&szlig; von den 700.000 Pfd.St. 215.000 Pfd.St. aus gelegentlichen und nicht aus st&auml;ndigen Einnahmequellen stammen."</P>
</FONT><P>Damit ist also die einzige Operationsbasis, die Herrn Gladstone geblieben ist, ein &Uuml;berschu&szlig; von 485.000 Pfd.St. Dementsprechend mu&szlig; jede vorgeschlagene Senkung der alten Steuern unter diese Summe durch das Auferlegen neuer Steuern ausgeglichen werden.</P>
<P>Herr Gladstone er&ouml;ffnete seine Rede mit der "question brulante" &lt;"brennenden Frage"&gt;, der Einkommensteuer. Er sagte, da&szlig; es m&ouml;glich w&auml;re, diese Steuer sofort aufzugeben, jedoch die Regierung nicht darauf vorbereitet sei, ihre sofortige Abschaffung zu empfehlen. Der Punkt, auf den er die Aufmerksamkeit zuerst lenkte, war, da&szlig; "wir aus dieser Steuer 5.500.000 Pfd.St. beziehen". Dann versuchte er eine "brillante" Rechtfertigung der Ergebnisse dieser Steuer, wobei er ihre Geschichte mit gro&szlig;em rednerischen Aufwand darlegte.</P>
<FONT SIZE=2><P>"Die Einkommensteuer", bemerkte er, "hat dazu gedient, Ihnen in einer Zeit des schwersten Existenzkampfes zu erm&ouml;glichen, die Einnahmen des Landes &uuml;ber seine Kriegs- und Zivilausgaben hinaus zu erh&ouml;hen ... Wenn Sie die Wirksamkeit dieses Mittels nicht zerst&ouml;ren, so wird es Ihnen gestatten. falls ungl&uuml;cklicherweise erneut Feindseligkeiten ausbrechen sollten, unsere Armee sofort auf 300.000 und unsere Flotte auf 100.000 Mann zu erh&ouml;hen und auch alle dazugeh&ouml;rigen Institutionen entsprechend zu erweitern."</P>
</FONT><P>Herr Gladstone hat ferner ge&auml;u&szlig;ert, da&szlig; die Einkommensteuer nicht nur dazu gedient habe, den Antijakobinerkrieg fortzusetzen, sie habe auch der Freihandelspolitik des Sir Robert Peel gedient. Nach dieser entschuldigenden Einf&uuml;hrung werden wir pl&ouml;tzlich durch die Ank&uuml;ndigung &uuml;berrascht, da&szlig; "die Einkommensteuer voller Fehlerhaftigkeiten ist". Faktisch gibt Herr Gladstone damit zu, da&szlig; die Steuer, wenn man sie aufrechterhalten will, in einer Weise ver&auml;ndert werden m&uuml;sse, die diese Unzul&auml;nglichkeiten ausschlie&szlig;e, doch da&szlig; zur Beseitigung dieser Unzul&auml;nglichkeiten das ganze System ver&auml;ndert werden m&uuml;sse. Indem er sich so einerseits auf eine merkw&uuml;rdige Art und Weise selbst widerlegt, ist er andererseits sehr bem&uuml;ht, zu beweisen, da&szlig; es &uuml;berhaupt keine solchen Unzul&auml;nglichkeiten gibt und diese lediglich Einbildung w&auml;ren. Die Frage der sicheren und unsicheren Einkommen reduziert er auf das Problem von "Boden und Handel" und versucht, mittels einiger seltsamer Berechnungen den Leuten einzureden, da&szlig; der Boden tats&auml;chlich 9 d. pro Pfund einbringe, w&auml;hrend der Handel nur 7 d. br&auml;chte. Dann f&uuml;gt er hinzu:</P>
<FONT SIZE=2><P>"da&szlig; die Besteuerung des Bodens und der H&auml;user nicht von der H&ouml;he des Jahreseinkommens der Eigent&uuml;mer abh&auml;nge, w&auml;hrend im Handel die Berechnung der Ein- <A NAME="S60"><B>&lt;60&gt;</A></B> kommen von den Kapitalisten selbst und in vielen F&auml;llen auf betr&uuml;gerische Weise vorgenommen werde."</P>
</FONT><P>In bezug auf Besitzer von Staatspapieren behauptet Herr Gladstone, da&szlig; eine Besteuerung des kapitalisierten Wertes ihres Einkommens einen groben Vertrauensbruch gegen&uuml;ber der &Ouml;ffentlichkeit bedeuten w&uuml;rde. Kurz, jede Unterscheidung zwischen dem sicheren und dem unsicheren Einkommen, wie sie Herr Disraeli vorschl&auml;gt, wird von Herrn Gladstone glatt abgelehnt. Andrerseits ist er bereit, die Einkommensteuer auf Irland und auf die Jahreseinkommen von &uuml;ber 100 Pfd.St. auszudehnen, w&auml;hrend bisher die Grenze bei 150 Pfd.St. j&auml;hrlich lag. Ganz im Widerspruch jedoch zu der von ihm selbst verk&uuml;ndeten Doktrin, da&szlig; "es unm&ouml;glich ist, die besonderen Werte von Intelligenz, Arbeit und Besitz untereinander zu differenzieren und diese Wechselbeziehungen zahlenm&auml;&szlig;ig auszudr&uuml;cken", schl&auml;gt er vor, f&uuml;r Einkommen von 100 Pfd.St. bis 150 Pfd.St. die Steuern auf einen Satz von nur 5 d. pro Pfund zu beschr&auml;nken. Und um schlie&szlig;lich seine Bewunderung f&uuml;r die Einkommensteuer mit der offenen Anerkennung ihrer notwendigen Abschaffung in &Uuml;bereinklang zu bringen, schl&auml;gt Herr Gladstone vor,</P>
<FONT SIZE=2><P>"die Steuer f&uuml;r zwei Jahre - ab April 1853 - mit 7 d. pro Pfund zu verl&auml;ngern, f&uuml;r zwei weitere Jahre - ab April 1855 - mit 6 d. pro Pfund und f&uuml;r weitere drei Jahre - ab April 1857 - mit 5 d. pro Pfund; gem&auml;&szlig; diesem Vorschlag w&uuml;rde die Steuer ab 5. April 1860 g&auml;nzlich verschwinden."</P>
</FONT><P>Nachdem er, wie er annimmt, der Landaristokratie und den Besitzern von Staatspapieren mit seiner Weigerung, grunds&auml;tzlich zwischen sicheren und unsicheren Einkommen zu unterscheiden, eine Wohltat erwiesen hat, ist Herr Gladstone andrerseits darauf bedacht, der Manchesterschule durch eine Ab&auml;nderung der Erbschaftssteuer einen &auml;hnlichen K&ouml;der hinzuhalten, indem er diese auf alle Arten von Eigentum ausdehnt, es jedoch ablehnt, sich mit der Erbschaftsstempelsteuer zu befassen.</P>
<FONT SIZE=2><P>"Ich hege keinen Zweifel", bemerkte er, "da&szlig; diese Steuer, wenn sie in der abge&auml;nderten Form vom Hause angenommen wird, 1853/1854 den st&auml;ndigen Mitteln 500.000 Pfd.St., 1854/1855 700.000 Pfd.St., 1855/1856 400.000 Pfd.St. und 1856 bis 1857 weitere 400.000 Pfd.St. hinzuf&uuml;gen wird, was zus&auml;tzlich eine Gesamtsumme von 2.000.000 Pfd.St. zu den st&auml;ndigen Mitteln des Landes ausmacht."</P>
</FONT><P>In bezug auf Schottland schlug Herr Gladstone vor, da&szlig; der gegenw&auml;rtigen Steuer auf geistige Getr&auml;nke von 3 sh. 8 d. - 1 sh. hinzugef&uuml;gt (das g&auml;be zus&auml;tzlich 318.000 Pfd.St.), und da&szlig; auch die Abgabe f&uuml;r die Lizenzen der Teeh&auml;ndler, Bierbrauer, M&auml;lzer, Tabakfabrikanten und -h&auml;ndler sowie der Seifensieder erh&ouml;ht werden solle.</P>
<B><P><A NAME="S61">&lt;61&gt;</A></B> Die Gesamtsumme, die durch die Steuererh&ouml;hung f&uuml;r 1853/1854 zur Verf&uuml;gung st&auml;nde, beliefe sich somit</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=471>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>bei der Einkommensteuer auf</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">295.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Erbschaftssteuer auf</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">500.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>den geistigen Getr&auml;nken auf</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">436.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Lizenzen auf</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">113.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="30%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">1.344.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>dazu der &Uuml;berschu&szlig;</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">805.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="30%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>w&uuml;rden insgesamt f&uuml;r die Steuererm&auml;&szlig;igung ergeben</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">2.149.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Welches sind nun die Vorschl&auml;ge des Herrn Gladstone in bezug auf die Herabsetzung der alten Steuern? Ich werde mich nat&uuml;rlich davor h&uuml;ten, zu tief in dieses Labyrinth einzudringen, denn diese Frage ist nicht mit wenigen Worten abgetan. Deshalb werde ich nur die folgenden Hauptpunkte ber&uuml;hren:</P><DIR>
<DIR>

<P>1. Aufhebung der Seifentaxe, deren Bruttoertrag sich gegenw&auml;rtig auf 1.397.000 Pfd.St. bel&auml;uft.</P>
<P>2. Allm&auml;hliche Verminderung der Teez&ouml;lle, deren Herabsetzung von 2 sh. 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> d. auf 1 sh. in ungef&auml;hr drei Jahren durchgef&uuml;hrt werden soll.</P>
<P>3. Herabsetzung der Z&ouml;lle f&uuml;r eine gro&szlig;e Anzahl kleinerer Artikel.</P>
<P>4. Erleichterungen hinsichtlich der 40.00.000 Pfd.St. Schulden Irlands in Form von konsolidierten Annuit&auml;ten.</P>
<P>5. Herabsetzung der Geb&uuml;hren f&uuml;r Anwaltszertifikate um die H&auml;lfte im Zusammenhang mit Lord R. Grosvenors Antrag, der auf v&ouml;llige Beseitigung dieser Geb&uuml;hren hinauslief.</P>
<P>6. Herabsetzung der Annoncensteuer auf 6 d. gem&auml;&szlig; dem Vorschlag Herrn Gibsons (das Parlament hat jedoch inzwischen bereits ihre v&ouml;llige Aufhebung beschlossen).</P>
<P>Als letztes:</P>
<P>7. Abschaffung des Stempels f&uuml;r Zeitungsbeilagen (eine gewaltige piece de r&eacute;jouissance &lt;schwer &uuml;bersetzbares Wortspiel, hier: ein gewaltiger Anla&szlig; zur Freude&gt; f&uuml;r die "Times", das einzige Blatt, das Beilagen herausgibt).</P></DIR>
</DIR>

<P>Das sind kurz die Hauptz&uuml;ge des Budgets, das Herr Gladstone nun in mehr als vier Monaten ausgebr&uuml;tet hat. Die Debatte im Unterhaus, die f&uuml;r n&auml;chsten Montag festgelegt ist, wird mir die M&ouml;glichkeit f&uuml;r weitere Kommentare zu diesem Produkt der Koalition bieten.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>