<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Quadrupelvertrag - England und der Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 538-547<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Der Quadrupelvertrag - <BR>
England und der Krieg</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3960 vom 26. Dezember 1853]</P>
</FONT><B><P><A NAME="S538">&lt;538&gt;</A></B> London, Freitag, 9. Dezember 1853</P>
<P>Ihre Leser sind Schritt f&uuml;r Schritt den diplomatischen Man&ouml;vern des Koalitionskabinetts gefolgt, und sie werden daher von keinem neuen Versuch der Palmerstons und Aberdeens &uuml;berrascht sein, die, unter dem Vorwand, die T&uuml;rkei zu sch&uuml;tzen und den Frieden in Europa zu sichern, den Zaren unterst&uuml;tzen. Sogar auf die Auferstehung eines Wiener Kongresses oder einer Londoner Konferenz sind sie vollkommen vorbereitet. Die B&ouml;rse der Hauptstadt war am vergangenen Freitag zuerst durch den "Morning Chrorncle" davon informiert worden, da&szlig; es England gelungen ist, &Ouml;sterreich und Preu&szlig;en zu &uuml;berreden, die Westm&auml;chte bei ihrem Versuch einer neuen Vermittlung zwischen den kriegf&uuml;hrenden Parteien zu unterst&uuml;tzen. Dann kam die "Morning Post" mit der Nachricht von "diesem Versuch" und der tr&ouml;stlichen Bekanntmachung, da&szlig;</P>
<FONT SIZE=2><P>"um die Mitwirkung Preu&szlig;ens und &Ouml;sterreichs bei diesem Versuch angesucht und diese erhalten wurde, und da&szlig; die vier M&auml;chte ein Protokoll unterzeichnet haben, durch welches sie sich stillschweigend verpflichteten, die <I>gegenw&auml;rtige territoriale Aufteilung Europas </I>aufrechtzuerhalten und die kriegf&uuml;hrenden M&auml;chte aufzufordern, mittels einer europ&auml;ischen Konferenz zu einer friedlichen Regelung ihrer Differenzen zu kommen. Der erste Schritt, den die vier M&auml;chte unternehmen werden, wird darin bestehen, festzustellen, auf welcher Grundlage die T&uuml;rkei Verhandlungen f&uuml;r eine &Uuml;bereinkunft in der orientalischen Streitfrage zulassen wird. Wenn dies eindeutig festgestellt sein wird, werden die vier M&auml;chte Ru&szlig;land auffordern, seine Ansichten &uuml;ber die Grundlagen der vorgeschlagenen &Uuml;bereinkunft zu &auml;u&szlig;ern. Danach werden beide M&auml;chte aufgefordert werden, Bevollm&auml;chtigte zu einer Konferenz der Gro&szlig;m&auml;chte an einem noch zu bestimmenden Ort und zu einer noch zu bestimmenden Zeit zu entsenden ... Die <I>W&uuml;rde des Zaren </I>w&uuml;rde nicht angetastet und <A NAME="S539"><B>&lt;539&gt;</A></B> die Interessen der T&uuml;rkei v&ouml;llig gewahrt werden, in erster Linie durch ein <I>Abkommen &uuml;ber gutes Einvernehmen, Frieden und Handel zwischen der T&uuml;rkei und Ru&szlig;land</I> mit der Klausel, die Untertanen beider Staaten innerhalb der Territorien des anderen zu sch&uuml;tzen; in zweiter Linie durch einen Vertrag zwischen dem Sultan und den f&uuml;nf M&auml;chten, <I>&auml;hnlich dem Vertrag &uuml;ber die Dardanellen vom Jahre 1841</I>, in welchem sich der Sultan verpflichten solle, die <I>bestehenden Verfassungen und Vorrechte der Donauf&uuml;rstent&uuml;mer und Serbiens</I> zu respektieren, und es ebenso wie in <I>dem Vertrag von Kainardschi </I>auf sich nehmen solle - diesmal Europa und nicht Ru&szlig;land gegen&uuml;ber -, die christliche Religion innerhalb seiner Besitzungen besonders zu besch&uuml;tzen."</P>
</FONT><P>Schlie&szlig;lich kam der Donnerer vom Printing House Square und verk&uuml;ndete in einer ersten Ausgabe, das B&uuml;ndnis zwischen den vier M&auml;chten sei endg&uuml;ltig abgeschlossen, und sie h&auml;tten Bedingungen festgelegt, die Ru&szlig;land und die Pforte notfalls <I>"zu akzeptieren gezwungen werden k&ouml;nnten"</I>. Sofort stiegen die Aktien; doch die Freude der B&ouml;rsenleute erwies sich als kurzlebig, da die gleiche "Times" in ihrer zweiten Ausgabe bekanntgab, da&szlig; die vier M&auml;chte tats&auml;chlich ein Protokoll unterzeichnet und den Entwurf einer Kollektivnote &uuml;berreicht hatten, ohne sich jedoch verpflichtet zu haben, ihre Annahme zu <I>erzwingen</I>. Daraufhin fielen die Aktien wieder. Schlie&szlig;lich blieb von der "aufsehenerregenden Nachricht" nichts &uuml;brig, als die alte Geschichte von der Wiederauferstehung des Leichnams des Wiener Kongresses seligen Angedenkens - von seinem Geist zu sprechen, w&auml;re absurd -, und eine telegraphische Depesche best&auml;tigte die Nachricht, da&szlig;</P>
<FONT SIZE=2><P>"die Vierm&auml;chtekonferenz in Wien am 6. Dezember erneut einen Vorschlag f&uuml;r die Beilegung der schwebenden Differenzen auf der Grundlage eines neuen Projekts nach Konstantinopel &uuml;bersandt hatte und da&szlig; die Friedensunterhandlungen selbst dann fortgesetzt werden, wenn die begonnenen Feindseligkeiten noch nicht suspendiert sind".</P>
</FONT><P>Unmittelbar am Vorabend des Krieges hatte die Wiener Konferenz - jene in die Vergangenheit schauende Pythia - der T&uuml;rkei gerade vorgeschlagen, F&uuml;rst Menschikows Ultimatum anzunehmen. Nachdem Ru&szlig;land die erste Niederlage erlitten hatte, unterst&uuml;tzten England und Frankreich die Antwort Reschid Paschas auf F&uuml;rst Menschikows Ultimatum. Welche Phase der vergangenen Verhandlungen sie in ihrer R&uuml;ckbewegung jetzt erreicht haben, kann unm&ouml;glich vorausgesagt werden. Die "Augsburger Zeitung" berichtet, da&szlig; die <I>neuen </I>Vorschl&auml;ge der Konferenz den Wunsch der vier M&auml;chte zum Ausdruck bringen, "den Krieg zu vermeiden". Wirklich eine &uuml;berraschende Neuigkeit!</P>
<P>So fade auch all dieses diplomatische Geschw&auml;tz in einem Augenblick erscheinen mag, da der <I>Status quo</I> von einem <I>Status belli </I>verdr&auml;ngt worden ist, so d&uuml;rfen wir doch nicht vergessen, da&szlig; die geheimen Absichten des britischen <A NAME="S540"><B>&lt;540&gt;</A></B> Kabinetts durch die phantastischen Pl&auml;ne von Kongressen und Konferenzen durchscheinen; da&szlig; die ministeriellen Zeitungen ihre F&uuml;hler ausstrecken, um festzustellen, wie weit sich das Ministerium vorzugehen erlauben kann, und da&szlig; mehr als einmal die durch nichts begr&uuml;ndeten Ger&uuml;chte von heute die Ereignisse von morgen vorher anzeigten. Soviel ist sicher, da&szlig; die Quadrupelallianz von England in der Absicht vorgeschlagen <I>wurde</I>, der T&uuml;rkei die von den vier M&auml;chten zu fassenden Beschl&uuml;sse aufzuzwingen, selbst wenn &Ouml;sterreich sich weigern sollte, der Allianz beizutreten. Auch wenn kein B&uuml;ndnis abgeschlossen wurde, so ist doch zumindest von den vier M&auml;chten ein "Protokoll" unterzeichnet worden, das die Prinzipien festlegt, nach denen die Verhandlungen gef&uuml;hrt werden sollen. Nicht weniger fest steht, da&szlig; die Wiener Konferenz, welche die T&uuml;rkei so lange an einer Aktion hinderte, bis die russische Armee die Donauf&uuml;rstent&uuml;mer besetzt und die Grenzen Bulgariens erreicht hatte, ihre T&auml;tigkeit wieder aufgenommen und bereits eine neue Note an den Sultan entsandt hat. Da&szlig; es keineswegs eines gro&szlig;en Schrittes bedarf, um von einer Wiener Konferenz zu einer europ&auml;ischen Konferenz in London zu gelangen, wurde bereits zur Zeit des Aufstandes unter Mechmed Ali 1839 bewiesen. Wenn die Konferenz ihr Werk der "Pazifikation" und Ru&szlig;land inzwischen den Krieg gegen die T&uuml;rkei fortsetzen sollte, so w&auml;re das nur eine Wiederholung der Londoner Konferenz 1827-1829, deren Ergebnis die Zerst&ouml;rung der t&uuml;rkischen Flotte bei Navarino und der Verlust der t&uuml;rkischen Unabh&auml;ngigkeit durch den Vertrag von Adrianopel war. Die Grundlagen der Verhandlungen, die vom britischen Kabinett vorgeschlagen und von den &uuml;brigen M&auml;chten angenommen wurden, werden in den ministeriellen Zeitungen deutlich angezeigt: Erhaltung der "gegenw&auml;rtigen territorialen Aufteilung Europas". Es w&auml;re ein gro&szlig;er Fehler, wenn man in diesen Vorschl&auml;gen eine einfache R&uuml;ckkehr zu den Bedingungen des Wiener Friedens erblicken wollte. Das Ausl&ouml;schen des K&ouml;nigreichs Polen, die Besitzergreifung der Donaum&uuml;ndungen durch Ru&szlig;land, die Einverleibung Krakaus, die Umwandlung Ungarns in eine &ouml;sterreichische Provinz - alle diese "territorialen &Uuml;bereinkommen" sind nie durch irgendeine europ&auml;ische Konferenz sanktioniert worden. So w&uuml;rde denn eine Sanktion der "jetzigen territorialen Aufteilung Europas" vielmehr eine Sanktion aller Verletzungen des Wiener Vertrags durch Ru&szlig;land und &Ouml;sterreich seit 1830 bedeuten, anstatt, wie behauptet wird, die T&uuml;rkei einfach zum Wiener Vertrag zuzulassen. "Ein Vertrag &uuml;ber gutes Einvernehmen, Frieden und Handel zwischen Ru&szlig;land und der T&uuml;rkei" - das sind die gleichen Worte, wie sie in der Einleitung der Vertr&auml;ge von Kainardschi, Adrianopel und Hunkiar-Iskelessi zu finden sind. "Ein Vertrag, wie der &uuml;ber die Dardanellen von 1841", schreibt <A NAME="S541"><B>&lt;541&gt;</A></B>&#9;eine Zeitung Palmerstons &lt;"The Morning Post"&gt;. Ganz richtig! Ein Vertrag wie jener, der Europa von den Dardanellen ausschlo&szlig; und den Euxinus in ein russisches Meer verwandelte. Aber, schreibt die "Times", warum sollen wir uns nicht den freien Zugang zu den Dardanellen f&uuml;r Kriegsschiffe und freie Schiffahrt auf der Donau ausbedingen? Doch lesen Sie Lord Palmerstons Brief vom September 1839 an Herrn Bulwer, den damaligen Botschafter in Paris, und Sie werden finden, da&szlig; man damals &auml;hnliche Hoffnungen gehegt hat.</P>
<P>"Der Sultan ist verpflichtet, die bestehenden Verfassungen der Donauf&uuml;rstent&uuml;mer und Serbiens zu respektieren." Doch diese bestehenden Verfassungen teilen die Souver&auml;nit&auml;t &uuml;ber die Provinzen zwischen dem Zaren und dem Sultan, und sie sind bis heute von keiner europ&auml;ischen Konferenz anerkannt worden. Die neue Konferenz w&uuml;rde demnach dem de-facto-Protektorat Ru&szlig;lands &uuml;ber t&uuml;rkische Gebiete die Zustimmung Europas hinzuf&uuml;gen. Der Sultan w&uuml;rde dann nicht dem Zaren, sondern Europa gegen&uuml;ber verpflichtet sein, "die christliche Religion innerhalb seiner Gebiete zu besch&uuml;tzen". Das bedeutet, da&szlig; das Recht jeder ausl&auml;ndischen Macht, sich in die Angelegenheiten des Sultans mit seinen christlichen Untertanen einzumischen, zu einem Paragraphen des internationalen europ&auml;ischen Rechts werden w&uuml;rde, und Europa im Falle neuauftretender Konflikte vertraglich gebunden w&auml;re, die Pr&auml;tentionen Ru&szlig;lands zu unterst&uuml;tzen, das als einer der Vertragspartner berechtigt w&auml;re, den von den Christen in den Gebieten des Sultans geforderten Schutz in seinem Sinne zu interpretieren. Aus diesem Grunde ist der neue Vertrag, wie ihn das Koalitionskabinett vorgeschlagen und dessen eigene Organe interpretiert haben, der umfassendste Plan der Preisgabe Europas an Ru&szlig;land, der je ausgeheckt worden ist, ein Plan, der alle Ver&auml;nderungen sanktioniert, die durch die Konterrevolution seit 1830 herbeigef&uuml;hrt wurden. Es ist daher kein Grund vorhanden, &uuml;ber die &Auml;nderung in der Politik &Ouml;sterreichs in Jubel oder Staunen auszubrechen, eine &Auml;nderung, die, wie die "Morning Post" zu glauben vorgibt, "in den letzten zehn Tagen pl&ouml;tzlich eingetreten ist". Was Bonaparte angeht, so ist f&uuml;r den Augenblick der Parven&uuml;-Kaiser vollauf zufrieden, mit der T&uuml;rkei als seiner Leiter in den Himmel der alten legitimen M&auml;chte emporzuklettern, was immer auch seine sonstigen Pl&auml;ne sein m&ouml;gen.</P>
<P>Die Ansichten des Koalitionskabinetts sind unverh&uuml;llt von der ministeriellen Wochenzeitung, dem " Guardian" ausgedr&uuml;ckt worden:</P>
<FONT SIZE=2><P>"Es ist einfach l&auml;cherlich, Ru&szlig;land wie einen geschlagenen Feind zu behandeln und sich einzubilden, wir h&auml;tten es bei der Gurgel gepackt, nur weil russische Truppen <A NAME="S542"><B>&lt;542&gt;</A></B> von den Gr&auml;ben vor Oltenitza zur&uuml;ckgeworfen und einige Forts am Schwarzen Meer erobert worden sind. Diese geringf&uuml;gigen Verluste w&uuml;rden nur seinen Stolz entfachen und es von Verhandlungen fernhalten, bis es sich in einer st&auml;rkeren Position befindet. Doch Herrscher werden, ebenso wie andere Menschen, von verschiedenen Motiven gelenkt. Der Zar ist ein stolzer und leidenschaftlicher, doch auch ein vorsichtiger Mann. Er ist in einen Streit verwickelt, in dem er verlieren, aber nichts gewinnen kann. Seine Politik ist die gleiche wie die seiner Vorg&auml;nger, welche stets mehr durch Kriegsdrohungen als durch Kriege selbst gewonnen haben und deren stetiges und unwandelbares System von &Uuml;bergriffen ein gut Teil elastischer Anpassungsf&auml;higkeit enth&auml;lt, das ihnen erm&ouml;glichte, gro&szlig;e Katastrophen zu vermeiden und <I>sogar Nutzen aus kleinen R&uuml;ckschl&auml;gen zu ziehen</I>. Der vorl&auml;ufige Beschlu&szlig; der vier M&auml;chte, keine &Auml;nderungen in den territorialen Verh&auml;ltnissen Europas durchzuf&uuml;hren oder zu gestatten, scheint von <I>dieser vern&uuml;nftigen </I>Ansicht &uuml;ber die Stellung des Zaren und &uuml;ber seine Politik auszugehen. Entt&auml;uscht sein werden diejenigen, die sich einbilden, da&szlig; England ihn besiegt hat oder die sich von dem phantastischen Unsinn der <I>protektionistischen </I>Zeitungen irref&uuml;hren lassen. Auf der Tagesordnung steht jedoch nicht die <I>Dem&uuml;tigung Ru&szlig;lands</I>, sondern die Pazifikation Europas" (im russischen Sinne nat&uuml;rlich), "soweit wie m&ouml;glich jenen dauerhaften Frieden zu erringen, f&uuml;r den der franz&ouml;sische Soldatengesandte &lt;Baraguey d'Hilliers&gt; dem Sultan das Ehrenwort seines Herrn verpf&auml;ndete. Der <I>bevorstehende Vertrag</I>, dessen k&ouml;nnen wir gewi&szlig; sein, wird keine blo&szlig;e Wiederherstellung des <I>Status quo</I> sein, sondern er wird zumindest versuchen, die Beziehungen zwischen der T&uuml;rkei und Europa sowie zwischen der t&uuml;rkischen Regierung und ihren christlichen Untertanen auf einer dauerhaften Grundlage zu regeln. Ja, versuchen - denn so dauerhaft wir es auch zu regeln verm&ouml;chten, im Grunde <I>wird jede &Uuml;bereinkunft, die in Europa ein T&uuml;rkisches Reich zul&auml;&szlig;t, immer provisorisch bleiben</I>. Solch eine provisorische &Uuml;bereinkunft jedoch ist heute m&ouml;glich und notwendig."</P>
</FONT><P>Daher besteht das Endziel, welches die M&auml;chte anstreben, darin, dem Zaren zu helfen, "Nutzen aus kleinen R&uuml;ckschl&auml;gen zu ziehen" und in Europa "ein T&uuml;rkisches Reich nicht zuzulassen". Die provisorische &Uuml;bereinkunft wird selbstverst&auml;ndlich zu der Verwirklichung des Endzieles beitragen, soweit es &uuml;berhaupt "heute m&ouml;glich ist".</P>
<P>Einige Umst&auml;nde haben jedoch die Berechnungen der Koalitionspolitiker in einer einzigartigen Weise durcheinandergebracht. Das sind einmal die Nachrichten von den erneuten Siegen der T&uuml;rken an den Ufern des Schwarzen Meeres und an den Grenzen Georgiens. Zum andern ist es die hartn&auml;ckige Behauptung, die ganze in Polen stationierte Armee habe Befehl zum Vormarsch auf den Pruth erhalten, w&auml;hrend wir demgegen&uuml;ber von den Grenzen Polens informiert worden sind, da&szlig;</P>
<B><FONT SIZE=2><P><A NAME="S543">&lt;543&gt;</A></B> "in der Nacht vom 23. auf den 24. vorigen Monats die Branka oder die Rekrutenaushebung f&uuml;r die Armee stattfand, und in Orten, wo man bisher einen oder zwei Mann genommen hatte, jetzt acht bis zehn ausgehoben wurden".</P>
</FONT><P>Dies zeigt zumindest, da&szlig; der Zar nur geringes Vertrauen in den Frieden stiftenden Genius der vier M&auml;chte hegt. Die offizielle Verlautbarung &Ouml;sterreichs, "da&szlig; keinerlei B&uuml;ndnisse zwischen den vier H&ouml;fen abgeschlossen wurden", zeigt, da&szlig; &Ouml;sterreich, so gern es auch der T&uuml;rkei Bedingungen aufzwingen m&ouml;chte, es nicht einmal wagt, sich den Anschein zu geben, als wolle es den Zaren zwingen, Bedingungen anzunehmen, die in dessen eigenem Interesse ausgearbeitet wurden. Schlie&szlig;lich hat die Antwort des Sultans an den franz&ouml;sischen Botschafter, da&szlig;</P>
<FONT SIZE=2><P>"gegenw&auml;rtig eine freundschaftliche &Uuml;bereinkunft v&ouml;llig unannehmbar sei, ohne da&szlig; Ru&szlig;land seine erhobenen Pr&auml;tentionen v&ouml;llig fallen l&auml;&szlig;t und sich sofort aus den F&uuml;rstent&uuml;mern zur&uuml;ckzieht",</P>
</FONT><P>die Kongre&szlig;-Beflissenen wie vom Donner ger&uuml;hrt, und ein Organ des listigen und erfahrenen Palmerston &lt;"The Morning Advertiser"&gt; gibt jetzt den anderen Br&uuml;dern folgendes St&uuml;ck Wahrheit offen preis:</P>
<FONT SIZE=2><P>"Ru&szlig;land kann nicht in die sofortige Evakuierung der F&uuml;rstent&uuml;mer und in den v&ouml;lligen Verzicht auf alle seine Anspr&uuml;che einwilligen, ohne seiner W&uuml;rde und seinem Einflu&szlig; Abbruch zu tun. Es w&auml;re t&ouml;richt, wollte man annehmen, da&szlig; eine so starke Macht dies ohne einen verzweifelten Kampf zulassen w&uuml;rde.</P>
<P>Wir bedauern deswegen, da&szlig; jetzt Versuche zu Verhandlungen unternommen werden, weil wir nur einen Fehlschlag voraussehen k&ouml;nnen."</P>
</FONT><P>Ein geschlagenes Ru&szlig;land kann sich &uuml;berhaupt auf keine Verhandlungen einlassen. Es geht vor allem jetzt darum, die Waagschale des Krieges zu ver&auml;ndern. Aber wie sollte das sonst erreicht werden, als dadurch, da&szlig; man Ru&szlig;land Zeit gewinnen l&auml;&szlig;t? Das einzige was es braucht, ist Aufschub, Zeitgewinn, um neue Truppen auszuheben und sie &uuml;ber das ganze Reich zu verteilen, sie zu konzentrieren und den Krieg gegen die T&uuml;rkei so lange aufzuhalten, bis es mit den Bergv&ouml;lkern des Kaukasus fertig geworden ist. Hierdurch kann sich die Lage Ru&szlig;lands verbessern, und der Versuch zu verhandeln "kann erfolgreich verlaufen, wenn Ru&szlig;land anstatt besiegt, siegreich ist". Dementsprechend hat England, wie die Wiener "Ost-Deutsche Post" und der ministerielle "Morning Chronicle" erkl&auml;ren, die T&uuml;rkei zu &uuml;berzeugen versucht, da&szlig; es angebracht sei, einem dreimonatigen Waffenstillstand zuzustimmen. Lord Redcliffe war zu einer f&uuml;nfst&uuml;ndigen Audienz beim <A NAME="S544"><B>&lt;544&gt;</A></B> Sultan, um von Seiner Hoheit die Zustimmung zu dem vorgeschlagenen Waffenstillstand zu erlangen, die seine Minister verweigert haften. Das Ergebnis war, da&szlig; eine au&szlig;erordentliche Sitzung des Ministerrats einberufen wurde, um die Angelegenheit zu beraten. Die Pforte weigerte sich entschieden, den vorgeschlagenen Waffenstillstand anzunehmen, und sie konnte ihn nicht annehmen, ohne offenen Verrat am t&uuml;rkischen Volk zu begehen. Die heutige "Times" bemerkt dazu:</P>
<FONT SIZE=2><P>"Bei der augenblicklichen Stimmung d&uuml;rfte es nicht leicht sein, die Pr&auml;tentionen der Pforte in vern&uuml;nftige Grenzen zu verweisen."</P>
</FONT><P>Die Pforte ist unvern&uuml;nftig genug, um zu begreifen, da&szlig; es mit der W&uuml;rde des Zaren v&ouml;llig unvereinbar ist, eine Niederlage zu erleiden und da&szlig; sie ihm deswegen einen dreimonatigen Waffenstillstand gew&auml;hren soll, um ihre eigenen Erfolge zunichte zu machen und ihm behilflich zu sein, wieder siegreich und "gro&szlig;m&uuml;tig" zu werden. Alle Hoffnungen, einen dreimonatigen Waffenstillstand abzuschlie&szlig;en, sind jedoch noch nicht aufgegeben worden.</P>
<FONT SIZE=2><P>"M&ouml;glicherweise", meint die "Times", "st&ouml;&szlig;t ein von den vier M&auml;chten empfohlener Waffenstillstand auf mehr Wohlwollen."</P>
</FONT><P>Der gutm&uuml;tige "Morning Advertiser" ist</P>
<FONT SIZE=2><P>"nicht bereit, diese Darstellung als korrekt zu akzeptieren", weil "ein noch direkterer Versuch, die ottomanische Sache an den Zaren zu verraten oder einer, der besser geeignet ist, diesem Zweck zu entsprechen, auch von dem kl&uuml;gsten Kopf nicht h&auml;tte ausgedacht werden k&ouml;nnen".</P>
</FONT><P>Das Vertrauen des radikalen "Morning Advertiser" in "die Ehre und Rechtschaffenheit" Palmerstons und seine Unkenntnis der Geschichte der englischen Diplomatie scheinen gleicherma&szlig;en unfa&szlig;bar. Da diese Zeitung das Eigentum der Licensed Victualler's Association &lt;Vereinigung der Schankwirte&gt; ist, habe ich den Verdacht, da&szlig; die Leitartikel von Zeit zu Zeit von eben diesen Schankwirten geschrieben werden.</P>
<P>W&auml;hrend England dergestalt in Konstantinopel und Wien als Vorposten Ru&szlig;lands in Anspruch genommen ist, wollen wir uns ansehen, wie andererseits die Russen ihre Angelegenheiten in England erledigen.</P>
<P>In einem fr&uuml;heren Artikel habe ich Ihren Lesern schon berichtet, da&szlig; zur gleichen Zeit, da die Koalitionsregierung vort&auml;uscht, Ru&szlig;land im Schwarzen Meer zu bedrohen, russische Kriegsschiffe - die beiden Fregatten "Aurora" und "Navarino" - auf den Werften der K&ouml;nigin in Portsmouth ausgebessert werden. Am vergangenen Sonnabend informierten uns der "Morning <A NAME="S545"><B>&lt;545&gt;</A></B> Herald" und die "Daily News", da&szlig; sechs Matrosen von der russischen Fregatte "Aurora" entflohen waren und, als sie beinahe Guildford erreicht hatten, von einem Offizier der russischen Fregatte "Aurora" und einem englischen Polizeiinspektor eingeholt und zur&uuml;ck nach Portsmouth an Bord der "Victorious" gebracht wurden - eines englischen Schiffes, das w&auml;hrend der Ausbesserung der "Aurora" von deren Besatzung belegt worden war. Sie wurden einer grausamen k&ouml;rperlichen Z&uuml;chtigung unterzogen und in Eisen gelegt. Als dies in London bekannt wurde, setzten einige Herren durch Vermittlung eines Rechtsanwalts, Herrn Charles Ronalds, auf Grund der Habeas-Corpus-Akte einen Gerichtsbefehl durch, worin Konteradmiral Martin wie auch einige andere englische Marineoffiziere und der russische Kapit&auml;n, der Kommandeur der Fregatte "Aurora", aufgefordert wurden, die sechs Seeleute vor den Lord-Oberrichter von England zu stellen. Die englischen Werftbeh&ouml;rden weigerten sich, dem Befehl nachzukommen; der englische Kapit&auml;n wandte sich an den Vizeadmiral und dieser an den Admiral, w&auml;hrend sich der Admiral seinerseits bem&uuml;&szlig;igt f&uuml;hlte, sich mit dem Lord der Admiralit&auml;t in Verbindung zu setzen, dem ber&uuml;chtigten Sir James Graham, der vor zehn Jahren im Zusammenhang mit dem Fall Bandiera die britischen Postbeh&ouml;rden Metternich zur Verf&uuml;gung gestellt hatte. Was den russischen Kapit&auml;n anbelangt, so warf er die k&ouml;nigliche Order, obwohl sie ihm an Bord des englischen Schiffes "Victorious" &uuml;berreicht und er von deren Bedeutung durch einen Dolmetscher ausreichend informiert worden war, ver&auml;chtlich &uuml;ber Bord. Als ihm das Schreiben durch eine St&uuml;ckpforte zur&uuml;ckgereicht worden war, wurde es erneut hinausgeworfen. "Wenn es wirklich von Ihrer Majest&auml;t gekommen w&auml;re", sagte der russische Kapit&auml;n, "dann w&auml;re es unserem Botschafter oder dem Konsul &uuml;bergeben worden." Da der Konsul abwesend war, weigerte sich sein Vertreter, einzugreifen. Am 6. Dezember wurden erneut Gerichtsbefehle an die Marinebeh&ouml;rden in Portsmouth &uuml;bergeben, worin ihnen im Namen der K&ouml;nigin befohlen wurde, nicht nur die genannten sechs M&auml;nner, sondern auch den russischen Kapit&auml;n dem Lord-Oberrichter vorzuf&uuml;hren. Anstatt dem Befehl nachzukommen, machte die Admiralit&auml;t alle Anstrengungen das Schiff aus dem Hafen schleppen zu lassen und es auf See zu bringen, und am folgenden Tage wurde beobachtet, da&szlig; die "Aurora" unter Kapit&auml;n Islamatow, dem Gerichtsbefehl zum Trotz, Kurs auf den Stillen Ozean nahm. Wie uns von der gestrigen "Daily News" mitgeteilt wird, befindet sich mittlerweile</P>
<FONT SIZE=2><P>"die russische Korvette 'Navarino' immer noch im Dock, um einer durchg&auml;ngigen Kalfaterung und Reparatur unterzogen zu werden. Eine gr&ouml;&szlig;ere Anzahl Werftarbeiter sind damit besch&auml;ftigt."</P>
</FONT><B><P><A NAME="S546">&lt;546&gt;</A></B> Man beachte jedoch, wie dieser "aufsehenerregende" Fall in der ministeriellen Presse dargelegt worden ist.</P>
<P>Der "Morning Chronicle", das Organ der Peeliten, zog es vor, zu schweigen, weil Graham, also ihr Mann, der am meisten kompromittierte in der ganzen Angelegenheit ist. Als erste brach die Palmerstonsche "Morning Post" das Schweigen, weil ihr Herr und Meister solch eine Gelegenheit nicht verstreichen lassen konnte, seine Meisterschaft unter Beweis zu stellen, offensichtlich schwierige F&auml;lle als leicht hinzustellen. Dem ganzen Fall, so meint die Zeitung, w&uuml;rde zuviel Gewicht beigemessen, und er sei &auml;u&szlig;erst &uuml;bertrieben dargestellt worden. Sie behauptete auf das Zeugnis des russischen Kapit&auml;ns hin, der die grausame Auspeitschung und die Gefangensetzung der sechs Deserteure befohlen hatte, "diese Seeleute sagen, sie w&auml;ren nicht auf eigenen Antrieb hin desertiert, sondern von Personen fortgelockt worden, die sich auf der Stra&szlig;e an sie herangemacht h&auml;tten". Diese Seeleute wurden, nachdem sie es fertiggebracht hatten, entgegen den Befehlen des russischen Kapit&auml;ns und gegen ihren eigenen Willen an Land zu kommen, "betrunken gemacht, mit einem Wagen ins Binnenland gebracht" und dann im Stich gelassen, "nachdem ihnen Anweisungen, wie sie nach London gelangen k&ouml;nnten, sowie Adressen von Leuten, an die sie sich dort wenden sollten, gegeben worden waren". Diese absurde Geschichte wurde von dem Palmerstonschen Organ mit der Absicht erfunden, der &Ouml;ffentlichkeit einzureden, da&szlig; sich die Deserteure "selbst der Polizei gestellt h&auml;tten", eine L&uuml;ge, die f&uuml;r die "Times" zu frech ist, um sie ebenfalls vorzubringen. Die "[Morning] Post" deutet mit einem gro&szlig;en Aufgebot moralischer Entr&uuml;stung an, da&szlig; die ganze Aff&auml;re von einigen polnischen Fl&uuml;chtlingen angestiftet worden sei, die wahrscheinlich beabsichtigten, die Gef&uuml;hle von Lord Palmerstons gro&szlig;m&uuml;tigem Herrn zu verletzen.</P>
<P>Ein anderes ministerielles Organ, der "Globe", stellt fest, da&szlig;</P>
<FONT SIZE=2><P>"der Einwand, ein Ausl&auml;nder brauche nur die Verfahren anzuerkennen, die von dem Minister seines eigenen Landes ausgingen, einfach unhaltbar sei; sonst k&ouml;nnte jeder Ausl&auml;nder in einem britischen Seehafen unsere Gesetze verletzen, ohne da&szlig; man ihn zur Verantwortung ziehen k&ouml;nne, au&szlig;er durch das Eingreifen eines Botschafters".</P>
</FONT><P>Der "Globe" kommt infolgedessen zu der ma&szlig;vollen Schlu&szlig;folgerung, da&szlig; die Antwort des russischen Kapit&auml;ns an den Beamten, der ihm den Habeas-Corpus-Gerichtsbefehl vorlegte, "nicht vollkommen zufriedenstellend gewesen ist". Doch in menschlichen Angelegenheiten w&auml;re es m&uuml;&szlig;ig, so etwas wie Vollkommenheit anzustreben.</P>
<P>Die "Times" ruft aus:</P>
<B><FONT SIZE=2><P><A NAME="S547">&lt;547&gt;</A></B>&nbsp;"Wenn der russische Kapit&auml;n sie alle" (d.h. die sechs wiedereingefangenen Seeleute) "am n&auml;chsten Morgen an der Rahe seiner Fregatte h&auml;tte aufh&auml;ngen lassen, w&auml;re er v&ouml;llig <I>au&szlig;erhalb </I>der Kontrolle der englischen Gesetzgebung gewesen."</P>
</FONT><P>Und warum w&auml;re er das? Weil in dem Schiffahrtsvertrag, der zwischen Ru&szlig;land und Gro&szlig;britannien 1840 (unter der Leitung von Lord Palmerston) abgeschlossen wurde, ein diesbez&uuml;glicher Passus enthalten ist:</P>
<FONT SIZE=2><P>"Die Konsuln, Vizekonsuln und Handelsagenten der hohen Vertragspartner, welche im Herrschaftsbereich des andern wohnen, sollen von den Lokalbeh&ouml;rden jeden gesetzlichen Beistand erhalten, dessen sie zur Habhaftwerdung fl&uuml;chtiger Matrosen von Kauffahrtei- oder von Kriegsschiffen ihrer jeweiligen L&auml;nder bed&uuml;rfen."</P>
</FONT><P>Aber, liebe gute "Times", die Frage ist ja gerade, was f&uuml;r Hilfe die englischen Beh&ouml;rden laut Gesetz dem russischen Kapit&auml;n zu geben verpflichtet waren. Was die russischen Beh&ouml;rden selbst angeht, "die in diesen Zeiten politischer Krise ihre Schiffe in englischen H&auml;fen reparieren lassen", so erblickt die "Times" darin "einen gro&szlig;en Mangel an Zartgef&uuml;hl und gutem Ton", und sie glaubt, "da&szlig; die Offiziere auf diesen Schiffen in die Stellung von Spionen versetzt worden sind". Doch die britische Regierung, so schreibt sie, "h&auml;tte ihre Verachtung einer solchen Politik nicht st&auml;rker ausdr&uuml;cken k&ouml;nnen", als durch das, was sie getan hat, n&auml;mlich da&szlig; sie die russischen Spione zu den eigenen Werften der K&ouml;nigin zul&auml;&szlig;t, "sogar wenn es &ouml;ffentliches &Auml;rgernis erregen sollte", indem sie ihnen britische Kriegsschiffe zur Verf&uuml;gung gestellt, Werftarbeiter, die aus der Tasche des britischen Steuerzahlers bezahlt werden, f&uuml;r sie arbeiten l&auml;&szlig;t, und ihnen zum Abschied Salutsch&uuml;sse nachfeuert, wenn sie Rei&szlig;aus nehmen, nachdem sie die Gesetze Englands verletzt haben.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>