<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Hirschs Selbstbekenntnisse</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 39-42<BR>
Dietz Verlag, Berlin/DDR 1960 </FONT> </P>
<H2>Karl Marx</H2>
<H1>Hirschs Selbstbekenntnisse</H1>
<P><HR></P>
<FONT SIZE=2><P>["Belletristisches Journal und New-Yorker Criminal-Zeitung" vom 5. Mai 1853]</P>
</FONT><B><P><A NAME="S39">&lt;39&gt;</A></B> Hirschs "Selbstbekenntnisse" haben, wie mir scheint, nur so weit Wert, als sie durch andre Tatsachen best&auml;tigt werden. Schon weil sie sich wechselseitig widersprechen. Von seiner Mission nach K&ouml;ln zur&uuml;ckgekehrt, erkl&auml;rte er in einer &ouml;ffentlichen Arbeiterversammlung, Willich sei sein Komplice. Es wurde nat&uuml;rlich verschm&auml;ht, dies angebliche Bekenntnis zu protokollieren. Verschiedene Personen, ich wei&szlig; nicht, ob mit oder ohne Auftrag Hirschs, zeigten mir darauf an, Hirsch sei erb&ouml;tig, mir ein volles Gest&auml;ndnis abzulegen. Ich lehnte es ab. Sp&auml;ter erfuhr ich, er lebe im &auml;u&szlig;ersten Elend. Ich zweifle daher nicht, da&szlig; seine "allerletzten" Bekenntnisse im Interesse der Partei geschrieben sind, die ihn augenblicklich <I>zahlt</I>. Sonderbar, da&szlig; es Leute gibt, die es n&ouml;tig finden, sich unter den Schutz eines Hirschs zu fl&uuml;chten.</P>
<P>Ich beschr&auml;nke mich einstweilen auf einige Randglossen. Wir hatten mehr Selbstbekenntnisse von Spionen, von Vidocq, Chenu, de la Hodde usw. In einem Punkt stimmen sie &uuml;berein. Sie alle sind keine ordin&auml;ren Spione, sondern Spione im h&ouml;heren Sinn, lauter Fortsetzungen des "Cooperschen Spions". Ihre Selbstbekenntnisse sind notwendig ebensoviel Selbstapologien.</P>
<P>So sucht auch Hirsch z.B. anzudeuten, nicht er, Hirsch, sondern Oberst Bangya habe den Tag der Zusammenkunft meiner Parteigenossen dem Greif denunziert und durch Greif dem Fleury. Unsere Zusammenk&uuml;nfte fanden an einem Donnerstag statt, in den paar Sitzungen, denen Hirsch beiwohnte, aber an einem Mittwoch, seit Hirsch aus ihnen ausgesto&szlig;en war. Die falschen Sitzungsprotokolle, vor wie nach Hirschs Beiwohnen, sind von <A NAME="S40"><B>&lt;40&gt;</A></B> einem Donnerstag datiert. Wer au&szlig;er Hirsch konnte dies "Mi&szlig;verst&auml;ndnis" begehen!</P>
<P>In einem anderen Punkt ist Hirsch gl&uuml;cklicher. Bangya soll wiederholt Daten in bezug auf meinen Briefwechsel mit Deutschland angegeben haben. Da alle hierauf bez&uuml;glichen und in den K&ouml;lner Gerichtsakten befindlichen Data falsch sind, so ist allerdings nicht zu entscheiden, wer sie gedichtet hat. Nun zu Bangya.</P>
<P>Spion oder nicht Spion, Bangya konnte mir und meinen Parteigenossen nie gef&auml;hrlich werden, da ich <I>nie </I>&uuml;ber <I>meine </I>Parteiangelegenheiten mit ihm sprach, und Bangya selbst - wie er mir in einer seiner Rechtfertigungsschriften ins Ged&auml;chtnis ruft - es durchaus vermied, die Sprache auf diese Angelegenheiten zu bringen. Also Spion oder nicht Spion. Er konnte nichts verraten, weil er nichts wu&szlig;te. Die K&ouml;lner Akten haben dies best&auml;tigt. Sie haben best&auml;tigt, da&szlig; die preu&szlig;ische Polizei, au&szlig;er den in Deutschland selbst gemachten Zugest&auml;ndnissen und den in Deutschland selbst saisierten Dokumenten, nichts von der Partei wu&szlig;te, der ich angeh&ouml;re, und sich daher gen&ouml;tigt sah, die albernsten Ammenm&auml;rchen aufzutischen.</P>
<P>Aber Bangya hat eine Brosch&uuml;re von Marx "&uuml;ber die Emigranten" der Polizei verkauft?</P>
<P>Bangya erfuhr von mir, in Gegenwart anderer Personen, da&szlig; Ernst Dronke, Friedrich Engels und ich eine Publikation &uuml;ber die Londoner deutsche Emigration beabsichtigten, die in mehreren Heften fortlaufen sollte. Er versicherte, einen Buchh&auml;ndler in Berlin verschaffen zu k&ouml;nnen. Ich forderte ihn auf, sich sofort umzusehen. Acht bis zehn Tage sp&auml;ter zeigte er an, ein Buchh&auml;ndler, namens Eisermann, in Berlin, sei erb&ouml;tig, den Verlag des <I>ersten </I>Hefts zu &uuml;bernehmen, mit dem Vorbehalt, da&szlig; die Verfasser anonym blieben, da er sonst Konfiskation bef&uuml;rchten m&uuml;sse. Ich ging darauf ein, stellte aber meinerseits die Bedingung, da&szlig; das Honorar sofort bei Einh&auml;ndigung des Manuskripts gezahlt werde, da ich die bei der "Revue der N[euen] Rh[einischen] Zeitung" gemachten Erfahrungen nicht wiederholen wolle, und da&szlig; das Manuskript nach Ablieferung gedruckt werde. Ich reiste zu Engels nach Manchester, wo die Brosch&uuml;re ausgearbeitet wurde. In der Zwischenzeit brachte Bangya meiner Frau einen Brief von Berlin, worin Eisermann meine Bedingungen annahm mit dem Bemerken, der Verlag des zweiten Hefts w&uuml;rde von dem Vertrieb des ersten abh&auml;ngen. Bei meiner R&uuml;ckkehr erhielt Bangya das Manuskript und ich das Honorar.</P>
<P>Aber der Druck verz&ouml;gerte sich unter verschiedenen plausiblen Vorw&auml;nden. Ich sch&ouml;pfte Verdacht. Nicht, da&szlig; das Manuskript der Polizei eingeh&auml;ndigt sei, damit sie es drucke. Ich bin heute bereit, meine Manuskripte <A NAME="S41"><B>&lt;41&gt;</A></B> dein Kaiser von Ru&szlig;land auszuliefern, wenn er seinerseits bereit ist, sie morgen zu drucken. Umgekehrt. Was ich f&uuml;rchtete, war Unterschlagung des Manuskripts.</P>
<P>Die Tagesschreier waren hier angegriffen, nat&uuml;rlich nicht als staatsgef&auml;hrliche Revolution&auml;re, sondern als konterrevolution&auml;re Strohwische.</P>
<P>Mein Verdacht best&auml;tigte sich. Georg Weerth, den ich gebeten hatte, in Berlin Forschungen &uuml;ber Eisermann anzustellen, schrieb, da&szlig; kein Eisermann aufzutreiben sei. Ich begab mich mit Dronke zu Bangya. Eisermann war nunmehr blo&szlig;er Gesch&auml;ftsf&uuml;hrer bei Jacob Collmann. Da es mir darum zu tun war, Bangyas Aussagen schriftlich zu haben, bestand ich darauf, da&szlig; er in meiner Gegenwart in einem Brief an Engels in Manchester seine Aussage wiederholte und Collmanns Adresse angebe. Ich richtete zugleich einige Zeilen an Bruno Bauer mit der Bitte, sich zu erkundigen, wer in dem mir von Bangya angegebenen Hause Collmanns wohne, erhielt aber keine Antwort. Der angebliche Buchh&auml;ndler antwortete auf meine Mahnbriefe, ich habe keinen bestimmten Termin des Drucks <I>kontraktlich </I>abgemacht. Er m&uuml;sse am besten wissen, wann der geeignete Augenblick gekommen sei. In einem sp&auml;tem Briefe spielte er den Verletzten. Schlie&szlig;lich erkl&auml;rte mir Bangya, der Buchh&auml;ndler weigere sich, das Manuskript zu drucken und werde es zur&uuml;ckschicken. Er selbst verschwand nach Paris.</P>
<P>Die Berliner Briefe und Bangyas Briefe, die die ganzen Verhandlungen enthalten, nebst Rechtfertigungsversuchen Bangyas befinden sich in meiner Hand.</P>
<P>Aber warum machten mich die Verd&auml;chtigungen nicht irre, die die Emigration gegen Bangya ausgestreut hatte? Eben weil ich die "Vorgeschichte" dieser Verd&auml;chtigungen kannte. Ich lasse diese Vorgeschichte f&uuml;r jetzt im geb&uuml;hrenden Dunkel.</P>
<P>Weil ich <I>wu&szlig;te </I>da&szlig; Bangys als Revolutionsoffizier im ungarischen Kriege R&uuml;hmliches geleistet hat. Weil er mit Szemere, den ich achte, in Korrespondenz und mit General Perczel in freundschaftlicher Beziehung stand. Weil ich mit eigenen Augen ein Diplom sah, worin <I>Kossuth </I>ihn zu seinem Polizeipr&auml;sidenten in partibus ernennt, gegengezeichnet vom Grafen Szirmay, dem Vertrauten Kossuths, der dasselbe Haus mit Bangya bewohnte. Diese seine Stellung bei Kossuth erkl&auml;rte auch seinen notwendigen Umgang mit Polizisten. Wenn ich nicht irre, ist Bangya noch in diesem Moment Kossuths Agent in Paris.</P>
<P>Die ungarischen F&uuml;hrer mu&szlig;ten ihren Mann kennen. Was riskierte ich im Vergleich mit ihnen? Nichts als die Unterschlagung meiner Kopie, von der ich das Original in der Hand behielt.</P>
<B><P><A NAME="S42">&lt;42&gt;</A></B> Sp&auml;ter frug ich bei Buchh&auml;ndler Lizius in Frankfurt a.M. und anderen Buchh&auml;ndlern in Deutschland an, ob sie das Manuskript drucken wollten. Sie erkl&auml;rten es unter den gegenw&auml;rtigen Verh&auml;ltnissen f&uuml;r unm&ouml;glich. Jetzt hat sich in der letzten Zeit eine Aussicht er&ouml;ffnet, es in einem nichtdeutschen Lande gedruckt zu erhalten.</P>
<P>Nach diesen Aufschl&uuml;ssen, die ich nat&uuml;rlich nicht Herrn Hirsch gebe, sondern meinen Landsleuten in Amerika, bleibt nicht "die offene Frage": Welches Interesse hatte die pr[eu&szlig;ische] Polizei, ein Pamphlet gegen Kinkel, Willich und die &uuml;brigen "Gro&szlig;en M&auml;nner des Exils" zu unterschlagen?</P><DIR>
<DIR>
<DIR>
<DIR>

<P>L&ouml;se mir, o Oerindur,<BR>
Diesen Zwiespalt der Natur!</P></DIR>
</DIR>
</DIR>
</DIR>

<I><P ALIGN="RIGHT">Karl Marx</P>
</I><P>London, 9. April 1853.</P>
</BODY>
</HTML>