<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Londoner Presse - Die Politik Napoleons in der tuerkischen Frage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 18-21<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Die Londoner Presse -<BR>
Die Politik Napoleons in der t&uuml;rkischen Frage</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3739 vom 11. April 1853]</P>
</FONT><B><P><A NAME="S18">&lt;18&gt;</A></B> London, 25. M&auml;rz 1853</P>
<P>Bis heute morgen haben wir aus der T&uuml;rkei keine weiteren authentischen Nachrichten erhalten. Der Pariser Korrespondent des "Morning Herald" behauptet in der heutigen Ausgabe, eine Information von verantwortlicher Stelle zu haben, da&szlig; die Russen Bukarest erreicht h&auml;tten. Im "Courrier de Marseille" vom 20. d. M. lesen wir:</P>
<FONT SIZE=2><P>"Wir sind in der Lege, unseren Lesern den Inhalt einer Note mitzuteilen, die der Hohen Pforte von Herrn d'Oserow sofort nach der Abreise des Grafen Leiningen und vor dem direkt im Diwan gemachten brutalen Ausfall des F&uuml;rsten Menschikow &uuml;bergeben worden war. Nachstehend bringen wir die Hauptpunkte, auf die sich die diplomatische Note bezieht. Der Graf von Nesselrode beschwert sich mit heftigsten Worten dar&uuml;ber, da&szlig; die Pforte trotz ihres formalen Versprechens, die Montenegriner nicht anzugreifen, einen m&ouml;rderischen Krieg gegen dieses Volk gef&uuml;hrt habe, was im Petersburger Kabinett gr&ouml;&szlig;te Unzufriedenheit hervorrief. Um nun den Montenegrinern gen&uuml;genden Schutz zu sichern und sie vor neuem Unheil zu bewahren, fordert Ru&szlig;land die Pforte auf, die <I>Unabh&auml;ngigkeit Montenegros </I>zu achten. Die Note enthielt auch einen Protest gegen die Blockade der albanischen K&uuml;ste und m&uuml;ndete schlie&szlig;lich in der Forderung an den Sultan, die Minister abzuberufen, deren Wirken stets Mi&szlig;helligkeiten zwischen beiden Regierungen hervorgerufen hat. Es hei&szlig;t, da&szlig; die T&uuml;rkei beim Empfang dieser Note, wenn auch mit Bedauern, zum Nachgeben geneigt war und zwar in jenem Punkt, der sich auf die Abberufung der Minister bezog, besonders wegen Fuad Efendis, des Sultans Schwager, der durch Rifaat Pascha, einen Parteig&auml;nger Ru&szlig;lands, ersetzt worden war. Die Pforte verweigerte jedoch die Anerkennung der Unabh&auml;ngigkeit Montenegros. Bei dieser Gelegenheit war es, da&szlig; sich F&uuml;rst Menschikow, ohne dem Au&szlig;enminister vorher die &uuml;blichen Ehrenbezeugungen zu machen, unter Mi&szlig;achtung aller diplomatischen Formen im Diwan vorstellte und dieser K&ouml;rperschaft auf unversch&auml;mte Weise zu verstehen gab, da&szlig; sie sich seinen Forderungen zu <A NAME="S19"><B>&lt;19&gt;</A></B> unterwerfen habe. Auf diese Forderung hin rief die Pforte die Hilfe Englands und Frankreichs an."</P>
</FONT><P>Im alten Griechenland sagte man von einem Redner, der f&uuml;r sein Schweigen bezahlt wurde, er haben einen <I>Ochsen auf der Zunge</I>. Der Ochs war n&auml;mlich eine aus &Auml;gypten eingef&uuml;hrte Silberm&uuml;nze. Von der "Times" k&ouml;nnten wir ebenfalls sagen, da&szlig; sie seit dem Wiederaufleben der orientalischen Frage auch einen Ochsen auf ihrer Zunge trug, wenn auch nicht f&uuml;r ihr Stillschweigen, sondern daf&uuml;r, da&szlig; sie sprach. Zuerst verteidigte diese erfinderische Zeitung die &ouml;sterreichische Intervention in Montenegro unter dem Vorwand, es ginge um das Christentum. Sp&auml;ter aber, als Ru&szlig;land intervenierte, lie&szlig; sie diese Ausrede fallen und behauptete, die ganze Frage sei nur ein Streit zwischen der griechisch-katholischen und der r&ouml;misch-katholischen Kirche, der die "Untertanen" der englischen Staatskirche ganz gleichg&uuml;ltig lasse. Dann hob sie die Wichtigkeit des t&uuml;rkischen Handels f&uuml;r Gro&szlig;britannien hervor und folgerte aus eben dieser Wichtigkeit, da&szlig; Gro&szlig;britannien nur gewinnen k&ouml;nne, wenn es t&uuml;rkischen Freihandel f&uuml;r russischen Prohibitiv- und &ouml;sterreichischen Schutzzoll eintausche. Hernach bem&uuml;hte sich die "Times", zu beweisen, da&szlig; England in seiner Nahrungsmittelversorgung von Ru&szlig;land abhinge und sich daher schweigend den geographischen Anschauungen des Zaren f&uuml;gen m&uuml;sse. Es ist dies ein nettes Kompliment f&uuml;r das von der "Times" verherrlichte Handelssystem und eine sehr spa&szlig;hafte Beweisf&uuml;hrung daf&uuml;r, da&szlig; das Schwarze Meer ein russisches Meer und die Donau ein russischer Flu&szlig; werden m&uuml;sse, um Englands Abh&auml;ngigkeit von Ru&szlig;land zu mildern. Als die "Times" dann aus dieser unhaltbaren Position vertrieben worden war, hielt sie sich an die allgemeine Behauptung, da&szlig; das T&uuml;rkische Reich hoffnungslos zerfiele, was nach ihrer Meinung einen endg&uuml;ltigen Beweis daf&uuml;r liefere, da&szlig; Ru&szlig;land sogleich der Testamentsvollstrecker und Erbe dieses Reiches werden m&uuml;sse. Dann wieder wollte die "Times" die Bewohner der T&uuml;rkei der "reinigenden Herrschaft" und dem zivilisierenden Einflu&szlig; Ru&szlig;lands und &Ouml;sterreichs unterwerfen, dabei erinnerte sie sich zwar des alten M&auml;rchens, da&szlig; die Weisheit aus dem Osten komme, verga&szlig; aber, da&szlig; sie kurz vorher selbst behauptet hatte, </P>
<FONT SIZE=2><P>"&Ouml;sterreich halte in den Provinzen und K&ouml;nigt&uuml;mern seines eigenen Reiches einen Zustand willk&uuml;rlicher Autorit&auml;t und Exekutivgewalt aufrecht, einen Zustand der Tyrannei, der nicht durch das geringste Gesetz geregelt werde".</P>
</FONT><P>Um ihrer Frechheit die Krone aufzusetzen, begl&uuml;ckw&uuml;nscht sich die "Times" schlie&szlig;lich selbst zu ihren eigenen "brillanten" Leitartikeln &uuml;ber die orientalische Frage.</P>
<B><P><A NAME="S20">&lt;20&gt;</A></B> Die gesamte Londoner Presse, die Morgen- und die Abendzeitungen, die Tages- und die Wochenbl&auml;tter, erhob sich wie ein Mann gegen ihr "f&uuml;hrendes Organ". Die "Morning Post" macht sich &uuml;ber ihre Kollegen von der "Times" lustig, die sie der Verbreitung absichtlich falscher und absurder Nachrichten bezichtigt. Der "Morning Herald" nennt die "Times" "unsere hebr&auml;isch-&ouml;sterreichisch-russische contemporary &lt;Zeitgenossin&gt;". Die "Daily News" spricht kurz vom "Brunnow-Organ". Ihr Zwillingsbruder "Morning Chronicle" schl&auml;gt in folgender Weise auf sie los:</P>
<FONT SIZE=2><P>"Die Journalisten, die um der kommerziellen Bedeutung eines Dutzends gro&szlig;er englisch-griechischer Firmen willen vorschlugen, das T&uuml;rkische Reich an Ru&szlig;land auszuliefern, d&uuml;rfen mit Recht f&uuml;r sich das Monopol auf gl&auml;nzenden Geist in Anspruch nehmen!"</P>
</FONT><P>Der "Morning Advertiser" sagte:</P>
<FONT SIZE=2><P>"Die 'Times' hat recht, wenn sie behauptet, mit ihrer Verfechtung der russischen Interessen allein zu stehen ... Sie wird zwar in englischer Sprache gedruckt, aber das ist auch das einzige Englische an ihr. Wo Ru&szlig;land in Frage kommt, ist sie durch und durch russisch."</P>
</FONT><P>Zweifellos wird der russische B&auml;r seine Pranken nicht einziehen, solange er nicht &uuml;berzeugt ist, da&szlig; eine momentane "Entente cordiale" zwischen England und Frankreich eintritt. Man beachte nun folgendes wunderbares Zusammentreffen. Ans gleichen Tage, als die "Times" die Lords Aberdeen und Clarendon davon zu &uuml;berzeugen versuchte, da&szlig; die t&uuml;rkische Angelegenheit eine blo&szlig;e Z&auml;nkerei zwischen Frankreich und Ru&szlig;land sei, entdeckte der "roi des dr&ocirc;les" &lt;"K&ouml;nig der Narren"&gt;, wie Guizot Herrn Granier de Cassagnac zu nennen pflegte, im "Constitutionnel", da&szlig; alles nur ein Streit zwischen Lord Palmerston und dem Zaren sei. Wahrlich, wenn wir diese Bl&auml;tter lesen, so verstehen wir die griechischen Redner mit mazedonischen "Ochsen" auf den Zungen aus den Zeiten, als Demosthenes seine Philippiken donnerte.</P>
<P>Die britische Aristokratie allerdings, die durch das Koalitionsministerium vertreten wird, w&uuml;rde im Notfalle die nationalen englischen Interessen ihren speziellen Klasseninteressen opfern; in der Hoffnung, eine Unterst&uuml;tzung f&uuml;r ihre sieche Oligarchie im Westen zu finden, w&uuml;rde sie die Konsolidierung eines jugendlichen Despotismus im Osten gerne gestatten. Louis-Napoleon zaudert noch. Seine ganze Vorliebe geh&ouml;rt dem russischen Autokraten, dessen Regierungssystem er in Frankreich eingef&uuml;hrt hat, und seine ganzen Antipathien richten sich gegen England, dessen parlamentarisches System er in <A NAME="S21"><B>&lt;21&gt;</A></B> Frankreich zerst&ouml;rt hat. Und wenn er den Zaren im Osten ruhig Beute machen l&auml;&szlig;t, so l&auml;&szlig;t dieser ihn vielleicht im Westen Beute machen. Andererseits t&auml;uscht er sich durchaus nicht &uuml;ber die Gef&uuml;hle der Heiligen Allianz gegen&uuml;ber dem "Parven&uuml; Khan". Er verfolgt daher eine zweideutige Politik, indem er die Gro&szlig;m&auml;chte Europas ebenso zu t&auml;uschen versucht, wie er die parlamentarischen Parteien der franz&ouml;sischen Nationalversammlung t&auml;uschte. W&auml;hrend er ostentativ mit dem englischen Botschafter in der T&uuml;rkei, Lord Stratford de Redcliffe, fraternisiert, beschwatzt er die russische F&uuml;rstin von Lieven mit den schmeichelhaftesten Versprechungen und schickt an den Hof des Sultans Herrn de la Cour, einen warmen Bef&uuml;rworter einer &ouml;sterreichisch-franz&ouml;sischen Allianz im Gegensatz zu einer englisch-franz&ouml;sischen. Er beordert die Flotte von Toulon in die griechischen Gew&auml;sser und l&auml;&szlig;t am n&auml;chsten Tage im "Moniteur" verk&uuml;nden, da&szlig; dies ohne vorherige Verst&auml;ndigung Englands geschehen sei. W&auml;hrend er in einem seiner Organe, dem "Pays", die orientalische Frage als h&ouml;chst wichtig f&uuml;r Frankreich behandeln l&auml;&szlig;t, gestattet er seinem anderen Organ, dem "Constitutionnel", die Behauptung, in dieser Frage st&auml;nden russische, &ouml;sterreichische und englische Interessen auf dem Spiele, Frankreich habe nur ganz entfernten Anteil daran und befinde sich daher in einer ganz unabh&auml;ngigen Position. Wer wird ihm mehr bieten, Ru&szlig;land oder England? Das ist f&uuml;r ihn die Frage.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>