<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Bewegungen der Armeen in der Tuerkei</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 436-441<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bewegungen der Armeen in der T&uuml;rkei</H1>
<FONT SIZE=2><P>Geschrieben etwa 21. Oktober 1853.<BR>
Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3919 vom 8. November 1853, Leitartikel]</P>
</FONT><B><P><A NAME="S436">&lt;436&gt;</A></B> Auf dem Kriegsschauplatz in der T&uuml;rkei fanden k&uuml;rzlich mehrere bedeutende milit&auml;rische Bewegungen statt, die noch klarer die Positionen und Pl&auml;ne der betreffenden Parteien offenbaren. Die Russen - denen wir uns zuerst zuwenden, weil sie die angreifende Partei und deswegen als diejenigen anzusehen sind, die die Initiative ergreifen - dehnten ihre Operationslinie weiter nach Westen aus. Eine Brigade nach der andern wurde in Richtung auf Widdin an der oberen Donau in Marsch gesetzt; und jetzt kann man sagen, da&szlig; sich die Front der russischen Armee von Kalafat gegen&uuml;ber Widdin bis nach Orasch gegen&uuml;ber von Hirsowa in einer Richtung erstreckt, welche gleicherma&szlig;en die Stra&szlig;e nach Konstantinopel und die nach Serbien und Mazedonien bedroht. Die erste Bewegung auf Kalafat gen&uuml;gte, um mit Sicherheit einen russischen Ablenkungsangriff in Richtung auf die Zentren der slawischen und griechischen Bev&ouml;lkerung in der T&uuml;rkei erkennen zu lassen. Gleichzeitig ist es dadurch wahrscheinlich geworden, da&szlig; der Feldzugsplan auf der direkten Stra&szlig;e nach Konstantinopel Defensivaktionen und blo&szlig;e Demonstrationen, aber auf der Stra&szlig;e nach Sofia, in Serbien und Mazedonien, energische Offensivaktionen vorsieht. Als jedoch diese Bewegungen vorgenommen wurden, hatten die T&uuml;rken noch nicht den Krieg erkl&auml;rt. Das ist inzwischen eingetreten und scheint den Zaren derartig in Zorn versetzt zu haben, da&szlig; er wahrscheinlich seinen Truppen einen weitaus energischeren Impuls verleihen wird, als vorher zu erwarten war. Es wurde nicht nur F&uuml;rst Paskewitsch zum Befehlshaber der russischen Truppen ernannt, sondern es hei&szlig;t auch, da&szlig; er 40.000 Mann von der Armee aus Polen mitbringe, welche neben der Garde und den Grenadieren als die beste Truppe in russischem Sold gilt. Solche Verst&auml;rkungen w&uuml;rden eine &Uuml;berlegenheit der russischen Waffen her- <A NAME="S437"><B>&lt;437&gt;</A></B> stellen, die offensive Operationen sowohl an der oberen wie auch an der unteren Donau rechtfertigen w&uuml;rde, w&auml;hrend sie gleichzeitig als ein Gegengewicht gegen franz&ouml;sische und britische Truppen anzusehen w&auml;ren, die, Ger&uuml;chten zufolge, m&ouml;glicherweise zur Unterst&uuml;tzung der T&uuml;rkei entsandt werden sollen. Auf jeden Fall k&ouml;nnen diese russischen Verst&auml;rkungen nicht mehr rechtzeitig an der Donau ankommen, um noch in diesem Jahre Operationen durchzuf&uuml;hren. Von Warschau bis Bukarest &uuml;ber Dubno, Chotin und Jassy betr&auml;gt die Entfernung etwa 800 Meilen und f&uuml;hrt durch eine Gegend, in der eine Armee nicht mehr als acht bis zehn Meilen pro Tag vorw&auml;rtskommen kann. Es wurde also drei Monate oder bis Anfang Januar dauern, ehe diese frischen Truppen ihre Positionen einnehmen k&ouml;nnten; und wenn wir die Jahreszeit ber&uuml;cksichtigen, dann ist es sogar wahrscheinlich, da&szlig; sie noch l&auml;nger brauchen werden. Diese Truppen m&uuml;ssen daher bis zum Beginn der Fr&uuml;hjahrskampagne v&ouml;llig im Hintergrund bleiben.</P>
<P>Die russischen Truppen, die sich bis jetzt in den F&uuml;rstent&uuml;mern befinden, wurden auf 130.000 bis 150.000 Mann gesch&auml;tzt. Angenommen, sie haben durch Krankheit und Desertion 20.000 bis 30.000 Mann verloren, so haben sie immer noch eine zahlenm&auml;&szlig;ige &Uuml;berlegenheit gegen&uuml;ber den T&uuml;rken. Denn wenn wir &uuml;ber die wirkliche St&auml;rke der russischen Truppen auch nicht viel mehr wissen als das, was aus der Anzahl der Divisionen und Brigaden, die in die T&uuml;rkei einmarschiert sind, und der effektiven St&auml;rke, welche sie haben sollen, entnommen werden kann, so ist uns die Anzahl der t&uuml;rkischen Truppen an der Donau aus den Berichten der britischen, franz&ouml;sischen und piemontesischen Offiziere, die von ihren betreffenden Regierungen nach dort entsandt wurden, sehr gut bekannt. Alle diese Berichte stimmen darin &uuml;berein, da&szlig; selbst nach Ankunft des &auml;gyptischen Kontingents die aktive t&uuml;rkische Armee unter Omer Pascha nicht mehr als 110.000 Kombattanten und davon nur 80.000 regul&auml;re Soldaten z&auml;hlte. In ihrem R&uuml;cken wurde eine Reservearmee bei Adrianopel aufgestellt, welche aus 80.000 Redifs (gedienten, wiedereinberufenen Soldaten) bestehen soll, doch &uuml;ber den Zustand dieser Reserve besitzen wir keine genauen Informationen. Es ist daher Tatsache, da&szlig; an dem Tage, an dem der erste Schu&szlig; fallen wird, die von Omer Pascha befehligte Armee zahlenm&auml;&szlig;ig schw&auml;cher als die seines Gegners sein wird und da&szlig; nur grobe Fehler seitens seines Gegners oder ausgezeichnete Feldherrnkunst seinerseits ihn vor einer Niederlage bewahren werden.</P>
<P>Wir sind ebenso gut &uuml;ber die Position und die Verteidigungsvorbereitungen der T&uuml;rken informiert. Drei Linien sind befestigt worden: als erste die Donau, um zu verhindern, da&szlig; sie der Feind &uuml;berquert; zweitens die Linie von Varna bis Schumla; drittens jene, wenige Meilen hinter der zweiten am <A NAME="S438"><B>&lt;438&gt;</A></B> Flu&szlig; Kamtschyk, wo sich das Fort befindet, welches die Balkanp&auml;sse sichert. Diese Befestigungen bezeichnen die ausl&auml;ndischen Offiziere als un&uuml;berwindlich und ausreichend, um jede feindliche Erst&uuml;rmung zu vereiteln. Doch bei allem Respekt vor der bedeutsamen Kunst der Feldbefestigung und vor dem Urteil der Offiziere, die diesen Bericht geben, erlauben wir uns zu bemerken, da&szlig; derartige Meinungen mit der gr&ouml;&szlig;ten Vorsicht aufzunehmen sind. Wie viele Feldwerke gab es, die man f&uuml;r uneinnehmbar hielt und die nach wenigen Kart&auml;tschensch&uuml;ssen beim ersten Ansturm genommen wurden, und wer wei&szlig; nicht, da&szlig; die ber&uuml;hmteste befestigte Stellung, die je errichtet wurde, die Linie von Torres Vedras, nicht durch ihre passive Widerstandskraft stark war, sondern weil Wellington zu ihrer Verteidigung 100.000 Mann hatte, w&auml;hrend Mass&eacute;na nur 30.000 Mann f&uuml;r den Angriff aufbringen konnte! Einzelne, detachierte Feldschanzen, z.B. in Bergp&auml;ssen, haben oft gute Dienste geleistet, doch in der Neuzeit ist noch nie eine &uuml;berlegene Armee, welche von einem f&auml;higen General kommandiert wird, infolge der passiven Widerstandskraft, die Feldschanzen boten, in einer gew&ouml;hnlichen Aktion geschlagen worden. Ferner ist die Art und Weise, wie Feldbefestigungen verteidigt werden, von ausschlaggebender Bedeutung; doch wenig disziplinierte Truppen oder disziplinlose Soldaten sind hinter einer Brustwehr von geringem Nutzen, wenn ein Hagel von Kart&auml;tschen sie &uuml;bersch&uuml;ttet.</P>
<P>Doch la&szlig;t uns auf die drei von den T&uuml;rken befestigten Verteidigungslinien einen Blick werfen. Die erste ist die Donau. Allerdings kann die Befestigung der Donaulinie nur bedeuten, da&szlig; solche Werke errichtet werden, die einen Flu&szlig;&uuml;bergang durch die Russen verhindern. Die Donau ist von Orsova bis zur M&uuml;ndung etwa 600 Meilen lang; um eine solche Linie wirksam zu befestigen und die Befestigungen mit Truppen zu besetzen, braucht man sechsmal soviel Soldaten, wie unter dem Kommando des t&uuml;rkischen Generals stehen; und falls er sie h&auml;tte, w&uuml;rde er den gr&ouml;&szlig;ten Fehler begehen, wenn er sie daf&uuml;r verwendete. Wir schlie&szlig;en daraus, da&szlig; sich diese erste Befestigungslinie auf Werke zwischen Rustschuk und Hirsowa beschr&auml;nken mu&szlig;, durch welche der Flu&szlig;&uuml;bergang zwar behindert, aber nicht wirksam verhindert werden kann.</P>
<P>Die zweite Stellung - von Schumla bis Varna - ist genau die gleiche, in der die T&uuml;rken 1829 aufs Haupt geschlagen wurden und in der sie bestimmt erneut vernichtend geschlagen werden k&ouml;nnen, falls sie dort eine entscheidende Schlacht annehmen sollten. Die Stellung scheint hervorragende Verteidigungseigenschaften zu besitzen und k&ouml;nnte k&uuml;nstlich noch verst&auml;rkt werden. Die Stellung am Kamtschyk, im R&uuml;cken von Varna und Schumla, <A NAME="S439"><B>&lt;439&gt;</A></B> scheint noch st&auml;rker zu sein und hat au&szlig;erdem den Vorteil, da&szlig; sie den Feind dazu zwingt, Truppen f&uuml;r die Einschlie&szlig;ung dieser Festungen zur&uuml;ckzulassen. Doch haben beide den Nachteil, da&szlig; sie hinter sich als einzigen R&uuml;ckzugsweg einen engen Pa&szlig; haben, wodurch f&uuml;r eine schw&auml;chere Armee alle anderen Vorteile aufgehoben werden und es einen unerh&ouml;rten Fehler darstellen wurde, eine Schlacht anzunehmen, es sei denn, die schw&auml;chere Armee w&auml;re dessen so gewi&szlig;, wie die Briten bei Waterloo, da&szlig; im entscheidenden Augenblick eine verb&uuml;ndete Armee dem angreifenden Feind in die Flanke fallen w&uuml;rde.</P>
<P>Wir haben keine M&ouml;glichkeit, zu beurteilen, welchen Gebrauch Omer Pascha von diesen Befestigungen machen wird. Zweifellos wei&szlig; er sehr genau, da&szlig; seine Rolle im Krieg im wesentlichen eine defensive sein wird; und er ist daher v&ouml;llig im Recht, wenn er seine Verteidigungsposition mit allen ihm zu Gebote stehenden Mitteln der Befestigungskunst verst&auml;rkt. Wir wissen nicht, ob er beabsichtigt, mit diesen Befestigungen die Russen davon abzuschrecken, die Donau an jenen Punkten zu &uuml;berschreiten, von wo aus Konstantinopel am unmittelbarsten bedroht ist, oder ob er bereit ist, hier eine Entscheidungsschlacht anzunehmen. Man sagt, er habe seine Armee dergestalt aufgestellt, da&szlig; er vorbereitet ist, &uuml;ber die Spitze der Hauptmacht der Russen, wo immer sie auch die Donau in Richtung auf Schumla &uuml;berschreiten sollten, herzufallen und sie zu schlagen, ehe f&uuml;r sie Unterst&uuml;tzung herangeholt werden kann. In diesem Falle w&uuml;rde die zweite befestigte Linie einen gesicherten R&uuml;ckzug erm&ouml;glichen, falls die Operation vereitelt werden sollte. Doch in Wahrheit w&uuml;rde eine gro&szlig;e Verteidigungsschlacht an jeder der drei Verteidigungslinien ein Fehler sein; denn entweder werden die Russen ihre gesamte Streitmacht f&uuml;r den Angriff konzentrieren, und dann wird Omer Pascha kaum eine Chance verbleiben; oder sie werden ihre Kr&auml;fte teilen, und dann m&uuml;&szlig;te er die befestigten Linien verlassen, um &uuml;ber eine der russischen Kolonnen herzufallen. Die beste Verwendung dieser Befestigungen und die einzige, die den modernen Anforderungen des Krieges entspricht, w&auml;re es, wenn er sie als zeitweilige St&uuml;tzpunkte f&uuml;r Angriffsoperationen gegen einzelne russische Kolonnen in dem Augenblick benutzte, da diese die Donau &uuml;berqueren; wenn er den russischen Vormarsch durch eine mehr oder weniger hartn&auml;ckige Verteidigung jeder einzelnen Linie aufhielte und wenn er mittels der dritten Linie die wichtigsten Balkanp&auml;sse so lange hielte, wie das ohne ein gew&ouml;hnliches Treffen geschehen k&ouml;nnte. Gleichzeitig darf nicht verschwiegen werden, da&szlig; jede Armee und besonders die t&uuml;rkische Armee, durch kampflose &Uuml;bergabe dieser Festungen &auml;u&szlig;erst demoralisiert werden w&uuml;rde; denn wenn sie sich nicht hinter Verschanzungen und in Gr&auml;ben <A NAME="S440"><B>&lt;440&gt;</A></B> halten kann, wie soll sie da die Russen auf offenem Felde schlagen? Das ist die Art, in der der einfache Soldat immer urteilt, insbesondere wenn er nur wenig diszipliniert ist. Wenn also diese Festungen wirklich die Bedeutung haben, die ihnen zugeschrieben wird, so m&uuml;ssen wir sie f&uuml;r weniger gef&auml;hrlich f&uuml;r die Russen als f&uuml;r die T&uuml;rken selbst halten.</P>
<P>Aber haben sich die Russen nicht in der Walachei auch verschanzt? Gewi&szlig;, doch ihre Lage ist eine andere. Sie sind die angreifende Partei; ihre Befestigungen dienen nur dazu, im Falle eines Mi&szlig;erfolges den R&uuml;ckzug zu decken und die Verfolger aufzuhalten. Sie haben au&szlig;erdem vier Fl&uuml;sse, einen hinter dem anderen, die ihre R&uuml;ckzugslinie ber&uuml;hren und die dementsprechend vier Verteidigungslinien bilden. Diese Linien sind: die Donau, der Ardschisch, der Buseo und der Sereth. Das ist eine ideale M&ouml;glichkeit, vorbeugende Befestigungen zu errichten; das sind nat&uuml;rliche Verteidigungslinien, die f&uuml;r eine europ&auml;ische Armee kein Hindernis beim R&uuml;ckzug bilden, aber bei einigen k&uuml;nstlichen Gel&auml;ndeverst&auml;rkungen zu ernstlichen Hindernissen f&uuml;r Verfolgungen werden; und dar&uuml;ber hinaus besteht hier nicht die Absicht, mit nur einer R&uuml;ckzugslinie eine allgemeine Schlacht anzunehmen. Soweit wir beurteilen k&ouml;nnen, geh&ouml;ren die russischen Befestigungen entschieden zum europ&auml;ischen System der Kriegf&uuml;hrung, w&auml;hrend bei denen der T&uuml;rken der asiatische Charakter vorherrscht. Der gleiche gedankenlose Charakter ist der bestimmende Faktor f&uuml;r die allgemeine Position der T&uuml;rken. Sie verteidigen Konstantinopel, indem sie sich &uuml;ber die n&auml;chste Zufahrtsstra&szlig;e nach dort legen, w&auml;hrend die Russen ihren ersten Angriff nicht auf diese Stadt zu richten scheinen, sondern auf den zentralen Teil der Halbinsel, wo die t&uuml;rkische Herrschaft besonders verwundbar ist, und von wo aus f&uuml;r eine russische Armee trotzdem der k&uuml;rzeste Weg zur Hauptstadt f&uuml;hrt.</P>
<P>Aber es gibt einen Umstand, den wir nicht vergessen d&uuml;rfen. Die russische Armee ist und war schon immer langsam und vorsichtig in ihren Bewegungen. Sie wird h&ouml;chstwahrscheinlich w&auml;hrend des Winters nichts unternehmen. Es mag ein paar Gefechte geben, um diese oder jene Donauinsel f&uuml;r die eine oder andere Partei zu gewinnen. Doch falls der Zar nicht eine ganz au&szlig;erordentliche Aktivit&auml;t befehlen sollte - wobei jedoch die Ausf&uuml;hrung eines solchen Befehls sehr wahrscheinlich durch die passive Pedanterie seiner Generale vereitelt werden w&uuml;rde -, gibt es sehr wenig Aussicht auf entscheidende Man&ouml;ver vor Anbruch des Fr&uuml;hlings. Die Donau k&ouml;nnte &uuml;berquert, doch der Balkan kann nicht &uuml;berschritten werden, und zwischen den beiden w&auml;re die Lage der Russen &auml;u&szlig;erst gef&auml;hrlich.</P>
<P>Inzwischen haben die T&uuml;rken ihre Flotte nach Varna entsandt. Der Engl&auml;nder, Admiral Slade, der sie befehligt, scheint guten Mutes zu sein. Doch <A NAME="S441"><B>&lt;441&gt;</A></B> auch diese Bewegung ist sehr riskant. In der Tat scheint die russische Flotte in allem, au&szlig;er in ihrer Anzahl, gegen&uuml;ber der t&uuml;rkischen unterlegen zu sein, aber solange bei den Russen zwei Linienschiffe auf jedes t&uuml;rkische und zwei russische Kanonen auf jede t&uuml;rkische Kanone kommen, k&ouml;nnen die T&uuml;rken au&szlig;erhalb der Reichweite ihrer K&uuml;stenbatterien keine Operation wagen. Und in einem solchen Fall w&uuml;rde die Flotte sicherer und besser im Bosporus liegen, wo die Russen kaum versuchen werden, sie zu blockieren. Wenn die t&uuml;rkische Flotte erst einmal in Varna ist, wird ihr jede Bewegungsm&ouml;glichkeit genommen, w&auml;hrend sie sich am Bosporus ihre Aktionsfreiheit vorbeh&auml;lt und f&uuml;r Expeditionen nach Trapezunt, an die kaukasische K&uuml;ste oder gegen einzelne Detachements der russischen Flotte eingesetzt werden kann.</P>
<P>So sind wir wohl oder &uuml;bel gen&ouml;tigt anzunehmen, da&szlig; die Russen den T&uuml;rken in jeder Hinsicht &uuml;berlegen sind. Ob Omer Pascha, der in der Tat ein f&auml;higer Soldat ist, Erfolg haben wird, indem er seine pers&ouml;nlichen Qualit&auml;ten in die Waagschale wirft, bleibt abzuwarten. Der alte Paskewitsch, obwohl ein langsamer Geselle, ist ein erfahrener General und wird nicht leicht zu &uuml;berlisten sein.</P>
</BODY>
</HTML>