<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Worum es in der Tuerkei in Wirklichkeit geht</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 13-17<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Worum es in der T&uuml;rkei in Wirklichkeit geht</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 23. und 28. M&auml;rz 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3740 vom 12. April 1853, Leitartikel]</P>
</FONT><B><P><A NAME="S13">&lt;13&gt;</A></B> Wir sind erstaunt, da&szlig; bei der gegenw&auml;rtigen Diskussion &uuml;ber die orientalische Frage die englischen Zeitungen nicht sch&auml;rfer die lebenswichtigen Interessen hervorgehoben haben, die Gro&szlig;britannien zum unerbittlichen und unnachgiebigen Gegner der russischen Annexions- und Expansionsgel&uuml;ste machen sollten. England kann es sich nicht leisten, zuzulassen, da&szlig; Ru&szlig;land zum Beherrscher der Dardanellen und des Bosporus wird. In kommerzieller wie auch in politischer Hinsicht w&uuml;rde solch ein Ereignis der britischen Machtstellung einen heftigen, wenn nicht t&ouml;dlichen Sto&szlig; versetzen. Wir brauchen nur einen Blick auf Englands Handelsbeziehungen mit der T&uuml;rkei zu werfen.</P>
<P>Vor der Entdeckung des direkten Seewegs nach Indien war Konstantinopel der Markt f&uuml;r einen ausgedehnten Handel. Und auch heute noch vermitteln die t&uuml;rkischen H&auml;fen einen sehr bedeutenden und schnell wachsenden Verkehr zwischen Europa und dem Innern Asiens, wenn auch die indischen Produkte auf dem Landweg &uuml;ber Persien, Turan und die T&uuml;rkei nach Europa gelangen. Um das zu begreifen, gen&uuml;gt es, einen Blick auf die Karte zu werfen. Vom Schwarzwald bis zu den sandigen H&ouml;hen von Nowgorod-Weliki ist das ganze Binnenland von Fl&uuml;ssen durchzogen, die sich ins Schwarze oder ins Kaspische Meer ergie&szlig;en. Die Donau und die Wolga, diese beiden Riesenstr&ouml;me Europas, der Dnestr, der Dnepr und der Don, sie alle bilden nat&uuml;rliche Kan&auml;le zur Bef&ouml;rderung der binnenl&auml;ndischen Produkte zum Schwarzen Meer; und auch zum Kaspischen Meer kann man nur durch das Schwarze Meer gelangen. Zwei Drittel von Europa, das ist ein Teil Deutschlands und Polens, ganz Ungarn, die fruchtbarsten Teile Ru&szlig;lands und au&szlig;erdem die europ&auml;ische T&uuml;rkei, sind so naturgem&auml;&szlig; mit ihrem Export und ihrem Pro- <A NAME="S14"><B>&lt;14&gt;</A></B> duktenaustausch auf den Euxinus &lt;das schwarze Meer&gt; angewiesen, um so mehr, als in allen diesen L&auml;ndern vorwiegend Landwirtschaft getrieben wird und die gro&szlig;e Masse ihrer Erzeugnisse sie immer auf den Wasserweg als das vornehmlichste Bef&ouml;rderungsmittel hinweisen wird. Ungarisches, polnisches, s&uuml;drussisches Korn, Wolle und H&auml;ute aus denselben L&auml;ndern erscheinen in j&auml;hrlich sich steigernden Quantit&auml;ten auf unseren westlichen M&auml;rkten und werden alle in Galatz, Odessa, Taganrog und anderen H&auml;fen des Schwarzen Meers verschifft. Noch ein anderer wichtiger Handelszweig wird dort betrieben. Konstantinopel und besonders Trapezunt in der asiatischen T&uuml;rkei sind die Hauptm&auml;rkte f&uuml;r den Karawanenhandel nach Innerasien, in die T&auml;ler des Euphrat und Tigris, nach Persien und Turkestan. Auch dieser H&auml;ndel nimmt rapide zu. Griechische und armenische Kaufleute aus diesen beiden St&auml;dten importieren gro&szlig;e Mengen englischer Fabrikerzeugnisse, deren niedriger Preis die Hausindustrie der asiatischen Harems rasch verdr&auml;ngt. Trapezunt eignet sich durch seine Lage besser als jeder andere Punkt f&uuml;r diesen Handel. Im Hintergrund hat es die armenischen H&uuml;gel, die weit gangbarer sind als die Syrische W&uuml;ste, und es liegt in bequemer N&auml;he von Bagdad, Schiras und Teheran; wovon der letztere Ort als Zwischenmarkt f&uuml;r die Karawanen aus Chiwa und Buchara dient. Welch gro&szlig;e Bedeutung dieser Handel und der Handel des Schwarzen Meers &uuml;berhaupt gewinnt, kann man an der Manchester B&ouml;rse sehen, wo die dunkelfarbigen griechischen K&auml;ufer an Zahl und Einflu&szlig; zunehmen, und griechische und s&uuml;dslawische Sprachen h&auml;ufig neben Deutsch und Englisch zu h&ouml;ren sind.</P>
<P>Der Handel von Trapezunt wird auch dadurch zu einem ernsten politischen Problem, weil seinethalben die Interessen Ru&szlig;lands und Englands im Innern Asiens neuerdings miteinander in Konflikt geraten. Bis 1840 hatten die Russen ein fast ausschlie&szlig;liches Monopol auf den Handel mit ausl&auml;ndischen Erzeugnissen in jener Gegend. Bis zum Indus waren russische Waren vorgedrungen und wurden sogar hie und da den englischen vorgezogen. Man kann ohne fehlzugehen behaupten, da&szlig; bis zum afghanischen Kriege und bis zur Eroberung von Sind und Pandschab der englische Handel mit Innerasien gleich Null war. Jetzt liegt die Sache anders. Die unabweisbare Notwendigkeit der unaufh&ouml;rlichen Ausdehnung des Handels - dieses Fatum, welches das moderne England gleich einem Gespenst verfolgt, und das, wenn es nicht sogleich befriedigt wird, jene schrecklichen Ersch&uuml;tterungen hervorruft, die von New York bis Kanton und von St. Petersburg bis Sydney versp&uuml;rt werden - diese unerbittliche Notwendigkeit zwingt den englischen <A NAME="S15"><B>&lt;15&gt;</A></B> Handel, Innerasien von zwei Seiten zugleich anzugreifen: vom Indus und vom Schwarzen Meer aus. Und obwohl wir sehr wenig vom russischen Export nach diesem Teil der Welt wissen, so k&ouml;nnen wir doch aus der Zunahme des englischen Exports in diese Gegenden ruhig schlie&szlig;en, da&szlig; der russische Handel daselbst empfindlich nachgelassen haben mu&szlig;. Das kommerzielle Schlachtfeld zwischen Ru&szlig;land und England ist vom Indus nach Trapezunt verlegt worden, und der russische Handel, der sich fr&uuml;her bis an die Grenzen des britischen Imperiums im Orient heranwagte, ist nun auf die Verteidigung des &auml;u&szlig;ersten Randes seiner eigenen Zollgrenze beschr&auml;nkt. Die Bedeutung dieser Tatsache ist im Hinblick auf eine wie immer geartete k&uuml;nftige L&ouml;sung der orientalischen Frage und auf die Rolle, die England und Ru&szlig;land dabei spielen werden, offensichtlich. Sie sind es heute und m&uuml;ssen auch in aller Zukunft im Osten Gegner sein.</P>
<P>Wir wollen uns nun diesen Handel am Schwarzen Meer etwas genauer ansehen. Nach dem Londoner "Economist" betrug der englische Export in die t&uuml;rkischen Gebiete, inklusive &Auml;gypten und die Donauf&uuml;rstent&uuml;mer:</P><DIR>
<DIR>
<DIR>
<DIR>

<P>1840 .................... 1.440.592 Pfd.St.<BR>
1842 .................... 2.068.842 Pfd.St.<BR>
1844 .................... 3.271.333 Pfd.St.<BR>
1846 .................... 2.707.571 Pfd.St.<BR>
1848 .................... 3.626.241 Pfd.St.<BR>
1850 .................... 3.762.480 Pfd.St.<BR>
1851 .................... 3.548.595 Pfd.St.</P></DIR>
</DIR>
</DIR>
</DIR>

<P>Von diesen Betr&auml;gen m&uuml;ssen wenigstens zwei Drittel nach den H&auml;fen des Schwarzen Meers, inklusive Konstantinopel, gegangen sein. Und dieser ganze rasch zunehmende Handel h&auml;ngt von dem Vertrauen ab, das man der Macht entgegenbringen darf, welche die Dardanellen und den Bosporus, die Schl&uuml;ssel zum Schwarzen Meer, regiert. Wer diese in H&auml;nden hat, kann nach Belieben den Zugang zu diesem &auml;u&szlig;ersten Winkel des Mittelmeers &ouml;ffnen oder schlie&szlig;en. Wer wird sich der Erwartung hingeben, da&szlig; Ru&szlig;land, wenn es erst einmal in den Besitz von Konstantinopel gelangt ist, das Tor offenh&auml;lt, durch das England in die Dom&auml;ne des russischen Handels eingedrungen ist?</P>
<P>Soviel &uuml;ber die kommerzielle Bedeutung der T&uuml;rkei und insbesondere der Dardanellen. Es ist klar, da&szlig; von der ungest&ouml;rten Freiheit, durch diese Tore des Schwarzen Meers Handel zu treiben, nicht nur ein ausgedehnter Handel abh&auml;ngt, sondern auch der Hauptverkehr zwischen Europa und Innerasien und folglich auch die haupts&auml;chliche M&ouml;glichkeit, dieses weite Gebiet wieder der Zivilisation zu erschlie&szlig;en.</P>
<B><P><A NAME="S16">&lt;16&gt;</A></B> Nun wollen wir die Sache noch vom milit&auml;rischen Gesichtspunkt aus betrachten. Die kommerzielle Bedeutung der Dardanellen und des Bosporus machen sie gleichzeitig auch zu milit&auml;rischen Positionen ersten Ranges, d.h. zu Positionen von entscheidendem Einflu&szlig; in jedem Kriege. Solche Punkte sind Gibraltar und auch Helsing&ouml;r am Sund. Aber die Dardanellen sind infolge ihrer geographischen Lage sogar noch wichtiger. Die Gesch&uuml;tze von Gibraltar und Helsing&ouml;r k&ouml;nnen nicht die ganze Meerenge, an der sie liegen, beherrschen und bed&uuml;rfen, um diese zu schlie&szlig;en, noch des Beistands einer Flotte; die Meerenge der Dardanellen und des Bosporus hingegen ist so schmal, da&szlig; wenige an passenden Stellen errichtete und gut bewaffnete Befestigungen - wie sie Ru&szlig;land, wenn es einmal im Besitz dieser Stra&szlig;e w&auml;re, ohne einen Augenblick zu z&ouml;gern errichten w&uuml;rde - den verb&uuml;ndeten Flotten der ganzen Welt trotzen k&ouml;nnten, sollten diese es versuchen, einzudringen. Dann w&auml;re das Schwarze Meer nichts als ein russischer See, mehr als selbst der Ladogasee, der doch im Herzen Ru&szlig;lands liegt. Der Widerstand der Kaukasier k&ouml;nnte sogleich durch Hunger gebrochen werden; Trapezunt w&uuml;rde zu einem russischen Hafen, die Donau zu einem russischen Flu&szlig;. Auch w&auml;re, nach der Einnahme von Konstantinopel, das T&uuml;rkische Reich in zwei Teile geschnitten: die asiatische und die europ&auml;ische T&uuml;rkei h&auml;tten keine M&ouml;glichkeit, miteinander in Verbindung zu treten oder sich gegenseitig zu unterst&uuml;tzen, und die Hauptmacht der t&uuml;rkischen Armee w&auml;re, wenn sie sich erst nach Asien zur&uuml;ckgedr&auml;ngt s&auml;he, zu vollkommener Tatenlosigkeit verurteilt. Mazedonien, Thessalien, Albanien w&uuml;rden, wenn sie umgangen und vom Hauptheer abgeschnitten w&auml;ren, dem Eroberer gar nicht erst die M&uuml;he machen, unterdr&uuml;ckt werden zu m&uuml;ssen, denn ihnen bliebe nichts weiter &uuml;brig, als um Gnade zu betteln und um eine Armee zu bitten, die die innere Ordnung aufrechterhielte.</P>
<P>Ist aber anzunehmen, da&szlig; diese bis ins Riesenhafte gewachsene und ausgedehnte Gro&szlig;macht auf halbem Wege stehenbleiben wird, wenn sie schon auf dem Wege ist, ein Weltreich zu werden? Selbst wenn sie es wollte, werden es ihr die Verh&auml;ltnisse nicht erlauben. Durch die Annexion Griechenlands und der T&uuml;rkei gewinnt sie ausgezeichnete Seeh&auml;fen, und die Griechen beliefern sie mit geschickten Seeleuten f&uuml;r ihre Kriegsflotte. Durch die Gewinnung Konstantinopels steht sie an der Schwelle zum Mittelmeer; durch den Besitz von Durazzo und der albanischen K&uuml;ste von Antivari bis Arta ist sie direkt im Mittelpunkt der Adria, in Sichtweite der britischen Ionischen Inseln und 36 Stunden Dampferfahrt von Malta entfernt. Und da Ru&szlig;land die &ouml;sterreichischen Besitzungen dann von Norden, Osten und S&uuml;den umschlossen haben wird, so kann es auch die Habsburger zu seinen Vasallen <A NAME="S17"><B>&lt;17&gt;</A></B> z&auml;hlen. Noch etwas w&auml;re m&ouml;glich, ja sogar wahrscheinlich. Die zerrissene und gewundene Westgrenze des Reichs, die nicht mit einer nat&uuml;rlichen Grenzlinie zusammenf&auml;llt, w&uuml;rde einer Berichtigung bed&uuml;rfen, und es w&uuml;rde sich herausstellen, da&szlig; die nat&uuml;rliche Grenze Ru&szlig;lands von Danzig oder etwa Stettin bis Triest geht. Und so gewi&szlig; eine Eroberung der anderen folgt und eine Annexion die andere nach sich zieht, so gewi&szlig; w&uuml;rde die Eroberung der T&uuml;rkei durch Ru&szlig;land nur das Pr&auml;ludium zur Annexion Ungarns, Preu&szlig;ens, Galiziens sein und zur schlie&szlig;lichen Verwirklichung jenes slawischen Reiches f&uuml;hren, von dem manche fanatische panslawistische Philosophen tr&auml;umten.</P>
<P>Ru&szlig;land ist entschieden eine Eroberernation und war es auch ein ganzes Jahrhundert lang, bis ihm die gro&szlig;e Bewegung von 1789 einen furchtbaren Gegner voll m&auml;chtiger Tatkraft schuf. Wir meinen die europ&auml;ische Revolution, die Explosivkraft der demokratischen Ideen und den der Menschheit angeborenen Drang nach Freiheit. Seit jener Epoche gab es tats&auml;chlich blo&szlig; zwei M&auml;chte auf dem europ&auml;ischen Kontinent: Ru&szlig;land mit seinem Absolutismus auf der einen Seite, die Revolution mit der Demokratie auf der andern. Momentan scheint die Revolution unterdr&uuml;ckt zu sein, aber sie lebt und ist so gef&uuml;rchtet wie nur je. Das bezeugt der Schrecken der Reaktion bei den Nachrichten von dem letzten Aufstand in Mailand. Gelangt aber Ru&szlig;land in den Besitz der T&uuml;rkei, so wird sich seine St&auml;rke fast verdoppeln, und es gewinnt das &Uuml;bergewicht &uuml;ber das ganze &uuml;brige Europa zusammengenommen. Ein solches Ereignis w&auml;re ein unbeschreibliches Ungl&uuml;ck f&uuml;r die revolution&auml;re Sache. Die Aufrechterhaltung der t&uuml;rkischen Unabh&auml;ngigkeit oder - im Falle eines m&ouml;glichen Zerfalls des Ottomanischen Reiches - die Vereitelung der russischen Annexionspl&auml;ne sind Dinge von h&ouml;chster Bedeutung. Hierin stimmen die Interessen der revolution&auml;ren Demokratie und die Englands &uuml;berein, weder die einen noch die andern k&ouml;nnen es dem Zaren gestatten, da&szlig; Konstantinopel zu einer seiner Hauptst&auml;dte wird, und wenn es zum &Auml;u&szlig;ersten kommt, werden wir sehen, da&szlig; beide ihm gleicherma&szlig;en energischen Widerstand leisten werden.</P>
</BODY>
</HTML>