<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Rede Manteuffels - Der Kirchenkonflikt in Preussen - Aufruf Mazzinis - Der Londoner Magistrat - Reform Russels - Arbeiterparlament</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 519-526<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>[Rede Manteuffels - <BR>
Der Kirchenkonflikt in Preu&szlig;en -<BR>
Aufruf Mazzinis - <BR>
Der Londoner Magistrat - <BR>
Reform Russells - <BR>
Arbeiterparlament]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3948 vom 12. Dezember 1853] </P>
</FONT><B><P><A NAME="S519">&lt;519&gt;</A></B> London, Dienstag, 29. November 1853</P>
<P>Gestern morgen er&ouml;ffnete der Ministerpr&auml;sident Herr von Manteuffel die preu&szlig;ische Kammer mit einer Rede. Der Passus &uuml;ber die orientalischen Wirren, wie ihn uns der Telegraph &uuml;bermittelt, ist absichtlich in Ausdr&uuml;cken gehalten, die den allgemein herrschenden Argwohn zerstreuen sollen, da&szlig; eine Verschw&ouml;rung zwischen den H&ouml;fen von St. Petersburg, Berlin und Wien best&auml;nde. Dies ist um so bemerkenswerter, als, wie allgemein bekannt, Friedrich Wilhelm IV. sich bei verschiedenen fr&uuml;heren Anl&auml;ssen herablie&szlig;, durch den Mund desselben Manteuffels seinem getreuen Volk feierlich kundzutun, da&szlig; es nicht Sache der Kammern w&auml;re, sich in Fragen der Au&szlig;enpolitik einzumischen, da die ausw&auml;rtigen Beziehungen des Staates ebenso in den ausschlie&szlig;lichen Machtbereich der Krone fielen wie des K&ouml;nigs eigene Dom&auml;nenl&auml;ndereien. Der obenerw&auml;hnte Passus, der etwas wie einen Appell an das Volk in sich birgt, verr&auml;t, in welch &auml;u&szlig;erst schwieriger Lage sich die preu&szlig;ische Regierung befindet, die sich einerseits von Ru&szlig;land und Frankreich, andrerseits von ihren eigenen Untertanen bedroht sieht und gleichzeitig angespornt wird durch die hohen Nahrungsmittelpreise, den tief daniederliegenden Handel und durch die Erinnerung an einen abscheulichen Vertrauensbruch, der noch der S&uuml;hne harrt. Die preu&szlig;ische Regierung hat das Hilfsmittel verworfen, auf die &ouml;ffentliche Meinung durch die Kammern zu wirken, die vom K&ouml;nig mit Bedacht als reines Blendwerk eingerichtet, von den Ministern absichtlich als reines Blendwerk behandelt und vom Volk in nicht mi&szlig;zuverstehender Weise als reines Blendwerk hingenommen werden. Es hat kaum Zweck, ihm jetzt zu erz&auml;hlen, diese Scheininstitutionen m&uuml;&szlig;ten pl&ouml;tzlich als Bollwerke des "Vaterlands" angesehen werden. <A NAME="S520"></P>
<B><FONT SIZE=2><P>&lt;520&gt;</A></B> "Die Preu&szlig;en", sagt die heutige "Times", "verdienen ihren einstigen Ruf der Weisheit und Vernunft kaum noch, da sie es zulie&szlig;en, da&szlig; den unter der bestehenden Verfassung gew&auml;hlten Kammern solch unverdiente Verachtung entgegengebracht wurde."</P>
</FONT><P>Im Gegenteil, die Preu&szlig;en haben gerade Vernunft bewiesen, als sie es den M&auml;nnern, die die Revolution verrieten, in der Erwartung, ihre Fr&uuml;chte zu ernten, verwehrten, auch nur den <I>Anschein </I>eines Einflusses zu genie&szlig;en, und der Regierung bewiesen, da&szlig; sie sich durch ihr Gaukelspiel nicht betr&uuml;gen lie&szlig;en, und da&szlig; die Kammern, soweit man sie &uuml;berhaupt beachte, f&uuml;r sie nichts anderes seien als eine neue b&uuml;rokratische Einrichtung, die den schon fr&uuml;her im Lande bestehenden b&uuml;rokratischen Einrichtungen hinzugef&uuml;gt worden sei.</P>
<P>Jeder, der die Geschichte Deutschlands nicht gr&uuml;ndlich kennt, wird die religi&ouml;sen Streitigkeiten nicht verstehen, die immer und immer wieder die sonst stille Oberfl&auml;che des &ouml;ffentlichen Lebens in Deutschland tr&uuml;ben. Da sind die &Uuml;berbleibsel der sogenannten Deutschen Kirche, die jetzt von den bestehenden Regierungen ebenso eifrig verfolgt werden wie Anno 1847. Da ist die Frage der Heiraten zwischen Katholiken und Protestanten, derentwegen sich der katholische Klerus noch genau so mit der preu&szlig;ischen Regierung herumzankt wie Anno 1847. Vor allem tobt ein erbitterter Kampf zwischen dem Erzbischof von Freiburg, der die badische Regierung exkommuniziert und seinen Hirtenbrief &ouml;ffentlich von den Kanzeln verlesen l&auml;&szlig;t, und dem Gro&szlig;herzog von Baden, der die abtr&uuml;nnigen Kirchen zu schlie&szlig;en und die Ortspfarrer festzunehmen befiehlt; und da sammeln und bewaffnen sich die Bauern, um ihre Priester zu besch&uuml;tzen und die Gendarmen zu vertreiben - so geschehen in Bischofsheim, K&ouml;nigshofen, Gr&uuml;nsfeld, Gerlachsheim, wo der Dorfgewaltige fliehen mu&szlig;te, und in vielen anderen D&ouml;rfern. Es w&auml;re falsch, den religi&ouml;sen Konflikt in Baden als eine nur lokale Sache anzusehen. Baden ist blo&szlig; der Kampfplatz, den sich die katholische Kirche mit Vorbedacht w&auml;hlte, um die protestantischen F&uuml;rsten anzugreifen. In diesem Streit vertritt der Erzbischof von Freiburg den ganzen katholischen Klerus in Deutschland, so wie der Gro&szlig;herzog von Baden alle die gro&szlig;en und kleinen Potentaten protestantischen Glaubens vertritt. Was soll man nun von einem Lande denken, das einerseits durch seine gr&uuml;ndliche, unerschrockene und beispiellose Kritik an allen religi&ouml;sen Traditionen ber&uuml;hmt ist und andererseits ganz Europa in periodisch wiederkehrenden Zeitabschnitten durch das Wiederaufleben der Religionsstreitigkeiten des 17. Jahrhunderts in Erstaunen versetzt? Das Geheimnis besteht einfach darin, da&szlig; alle unter der Oberfl&auml;che g&auml;renden Volksbewegungen von den Regierungen gezwungen werden, zuerst die mystische und fast unkontrollierbare Form religi&ouml;ser Bewegungen anzu- <A NAME="S521"><B>&lt;521&gt;</A></B> nehmen. Der Klerus seinerseits l&auml;&szlig;t sich durch den Schein t&auml;uschen, und w&auml;hrend er die Volksleidenschaften ausschlie&szlig;lich zum eigenen Besten gegen die Regierung zu lenken glaubt, ist er in Wahrheit selbst das unbewu&szlig;te und ungewollte Werkzeug der Revolution.</P>
<P>Die Londoner Tagespresse tr&auml;gt gro&szlig;es Entsetzen und gro&szlig;e moralische Entr&uuml;stung &uuml;ber einen Aufruf zur Schau, den Mazzini verfa&szlig;t hat und der im Besitz Felice Orsinis gefunden wurde, des F&uuml;hrers des nationalen Korps Nr. 2, das f&uuml;r die Erhebung in der Landschaft Lunigiana bestimmt ist, die Teile Modenas, Parmas und des K&ouml;nigreichs Piemont umfa&szlig;t. In diesem Aufruf wird das Volk ermuntert, "den Feind zu <I>&uuml;berrumpeln</I>, wie das Volk von Mailand es versuchte und wieder versuchen wird". Dann sagt der Aufruf weiter: "Der <I>Dolch</I>, der unerwartet zust&ouml;&szlig;t, tut gute Dienste und ersetzt die Muskete." Das bezeichnet die Londoner Presse als offenen Aufruf <I>"zu heimlichem, feigem Meuchelmord"</I>. Nun m&ouml;chte ich gerne wissen, wie in Italien, einem Lande, in dem es M&ouml;glichkeiten des offenen Widerstands nirgends, Polizeispione aber &uuml;berall gibt, eine Aufstandsbewegung auch nur auf den geringsten Erfolg rechnen k&ouml;nnte, wenn sie nicht zur <I>&Uuml;berrumplung </I>griffe? Ich m&ouml;chte gerne wissen, mit welchen andern Waffen das italienische Volk gegen die &ouml;sterreichischen Truppen k&auml;mpfen soll, wenn es &uuml;berhaupt zu einem Kampf kommt, als mit dem <I>Dolch</I>, da ihm von allen Waffen doch nur der Dolch geblieben, den &Ouml;sterreich ihm nicht wegnehmen konnte. Mazzini ist weit entfernt davon, den Italienern zu sagen, da&szlig; sie den Dolch zum feigen Meuchelmord gegen den <I>unbewaffneten </I>Feind benutzen sollen -, wohl fordert er sie auf, den Feind damit zu "&uuml;berrumpeln", aber doch bei hellem Tageslicht, wie in <I>Mailand, </I>wo einige Patrioten, nur mit Messern bewaffnet, in die Wachh&auml;user der bewaffneten &ouml;sterreichischen Garnison eindrangen.</P>
<FONT SIZE=2><P>"Aber" sagt die "Times", "das konstitutionelle Piemont soll dasselbe Schicksal wie Rom, Neapel und die Lombardei erleiden!"</P>
</FONT><P>Warum nicht? War es nicht der K&ouml;nig von Sardinien &lt;Karl Albert, Prinz von Savoyen&gt;, der die italienische Revolution 1848 und 1849 verriet, und kann Italien mit einem K&ouml;nig von Piemont eher zu einer Republik werden als Deutschland mit einem K&ouml;nig von Preu&szlig;en? Soviel &uuml;ber die moralische Seite von Mazzinis Aufruf. Was seinen politischen Wert anbetrifft, so ist das eine ganz andere Frage. Ich meinerseits glaube, Mazzini ist im Irrtum, sowohl mit seinen Ansichten &uuml;ber das Volk von Piemont, als auch mit seinen Tr&auml;umen von einer italienischen Revolution, von der er annimmt, da&szlig; sie nicht durch die g&uuml;nstige Gelegenheit <A NAME="S522"><B>&lt;522&gt;</A></B> europ&auml;ischer Wirren bewirkt wird, sondern durch die Einzelaktion italienischer Verschw&ouml;rer, die den Feind &uuml;berrumpeln.</P>
<P>Aus den Londoner Zeitungen werden Sie ersehen haben, da&szlig; die Regierung eine Kommission ernannt hat zur Untersuchung der korrupten Praktiken und der gesamten Organisation jener h&ouml;chst ehrw&uuml;rdigen K&ouml;rperschaft, bekannt als Corporation of the City. Nachfolgend einige Tatsachen aus dem Bericht der Kommission, deren Arbeit noch weit davon entfernt ist, abgeschlossen zu sein:</P>
<P>Die Eink&uuml;nfte der Corporation of London werden, ohne alle Posten in Rechnung zu stellen, mit 400.000 Pfd.St. veranschlagt, und der Gesamtbetrag dessen, was in Geh&auml;ltern ausgezahlt wurde, erreicht die sehr erhebliche Summe von 107.000 Pfd.St. oder mehr als 25% des Gesamteinkommens. Die Geh&auml;lter f&uuml;r die Justizbeamten sind mit 14.700 Pfd.St. festgelegt, davon entfallen auf den Obersten Stadtrichter 3.000 Pfd.St., seinen Stellvertreter 1.500 Pfd.St. und den Richter am Gerichtshof des Sheriff 1.200 Pfd.St. Der Stadtschreiber erh&auml;lt 1.892 Pfd.St., der Sekret&auml;r 1.249 Pfd.St. und der Sekret&auml;r der Schatzkammer 1.765 Pfd.St. Die h&ouml;heren Beamten von Mansion House und Guildhall erhalten gemeinsam 1.250 Pfd.St. im Jahr. Der Szeptertr&auml;ger erh&auml;lt 550 Pfd.St. und der Schwerttr&auml;ger 550 Pfd.St.; der Oberzeremonienmeister 450 Pfd.St. oder 500 Pfd.St., der Unterzeremonienmeister 200 Pfd.St. oder 300 Pfd.St. Diese Wichtigtuer beziehen au&szlig;erdem 70 Pfd.St. f&uuml;r Uniformen, 14 Pfd.St. f&uuml;r Stiefel und 20 Pfd.St. f&uuml;r Dreispitze. Herr Bennoch erkl&auml;rte in seiner Beweisf&uuml;hrung, da&szlig;</P>
<FONT SIZE=2><P>"die gesamten Ausgaben der zur Corporation of London geh&ouml;renden Einrichtungen viel gr&ouml;&szlig;er sind als die gesamten Ausgaben der Bundesregierung der Vereinigten Staaten oder, was vielleicht eine noch erstaunlichere Feststellung ist, da&szlig; ihre f&uuml;r sich selbst verwandten Ausgaben beim Verwalten der Fonds der Corporation gr&ouml;&szlig;er sind als die Gesamtsumme der Einnahmen, die sie aus Mieten, Z&ouml;llen und Geb&uuml;hren von Pfandleihern erh&auml;lt".</P>
</FONT><P>Das gro&szlig;e Geheimnis der Reformpillen, die Lord John Russell beabsichtigt, der britischen &Ouml;ffentlichkeit zuverabfolgen, ist endlich bekanntgeworden. Er schl&auml;gt vor: 1. eine Aufhebung des Verm&ouml;genszensus f&uuml;r Mitglieder des Parlaments, ein Zensus, welcher seit langem zu einem nominellen geworden ist; 2. eine Berichtigung der Wahlkreise durch Aufl&ouml;sung einiger kleiner Wahlflecken und Bildung einiger gr&ouml;&szlig;erer; 3. in den l&auml;ndlichen Wahlkreisen eine Herabsetzung des Zwanzigpfundzensus auf den Zehnpfundzensus der <A NAME="S523"><B>&lt;523&gt;</A></B> st&auml;dtischen Wahlkreise. Ein vierter Vorschlag, den Wahlzensus auf 5 Pfd.St. herabzusetzen, wurde fallengelassen, da auf diese Weise, wie die "Times" sagt,</P>
<FONT SIZE=2><P>"den gegenw&auml;rtigen W&auml;hlern faktisch das Wahlrecht entzogen w&uuml;rde, weil die neuzugelassene Klasse alle andern zusammengenommen zahlenm&auml;&szlig;ig bei weitem &uuml;berfl&uuml;geln w&uuml;rde und nur einm&uuml;tig zu handeln brauchte, um die &Uuml;bermacht zu haben".</P>
</FONT><P>Mit andern Worten: die Verleihung des Wahlrechts an die Mehrheit und sei es auch nur an die Klasse der Kleinb&uuml;rger, w&uuml;rde der Minderheit das Wahlrecht nehmen. Wirklich ein fein erdachtes Argument! Das wichtigste Merkmal der Reformbill, das von gro&szlig;er Bedeutung f&uuml;r die Zukunft ist, ist jedoch nicht dieser Punkt, sind auch nicht all ihre Punkte zusammengenommen. Dieses wichtige Merkmal ist die allgemeine und absolute Gleichg&uuml;ltigkeit, mit der der Ank&uuml;ndigung der Reformbill begegnet wird. Jeder Polizeibericht findet erheblich mehr Aufmerksamkeit in der &Ouml;ffentlichkeit als die <I>"gro&szlig;e Ma&szlig;nahme"</I>, die neue Reformbill, das gemeinsame Werk des "Ministeriums aller Talente".</P>
<P>Ernest Jones hatte vollkommen recht, als er voraussagte, da&szlig; die erste von der Massenbewegung des Volkes und einer nationalen Organisation unter F&uuml;hrung eines Arbeiterparlaments angeschlagene Note die geldbesitzenden Klassen in Furcht und Schrecken versetzen und die Londoner b&uuml;rgerliche Presse zwingen w&uuml;rde, davon Notiz zu nehmen. Die "Times" hat sofort die Bedeutung dieser neuen Bewegung erkannt und zum ersten Male einen Bericht &uuml;ber das im People's Institute in Manchester abgehaltene Chartistenmeeting gegeben. Alle ihr nahestehenden Bl&auml;tter sind mit Leitartikeln &uuml;ber die Arbeiterbewegung und das Arbeiterparlament angef&uuml;llt, das von den Chartisten vorgeschlagen wurde, von denen man l&auml;ngst angenommen hatte, da&szlig; sie an Entkr&auml;ftung gestorben seien. Der "Economist" bringt nicht weniger als vier Artikel zu der Frage. Was die Berichte &uuml;ber das &auml;u&szlig;erst wichtige Meeting in Manchester anbetrifft, so kann jedoch nicht gesagt werden, da&szlig; sie einen Begriff vom Charakter des Meetings oder den dort behandelten Fragen gegeben haben. Ich halte es daher f&uuml;r richtig, einen eigenen Bericht zu geben. Die folgenden Resolutionen wurden vorgeschlagen und angenommen:</P>
<FONT SIZE=2><P>"1. Dieses Meeting ist in Anbetracht der Zwecklosigkeit von Einzelk&auml;mpfen isolierter Gruppen von Arbeitern f&uuml;r einen gerechten Lohn und f&uuml;r die Emanzipation der Arbeit der Meinung, da&szlig; die Zeit gekommen ist, wo eine gemeinsame Massenbewegung der Arbeiterklasse, gest&uuml;tzt auf eine nationale Organisation und gef&uuml;hrt von einer leitenden K&ouml;rperschaft, allein imstande ist, den jeder Besch&auml;ftigung beraubten, strei- <A NAME="S524"><B>&lt;524&gt;</A></B> kenden Arbeitern ausreichende Unterst&uuml;tzung zu geben und die Arbeiter zu bef&auml;higen, sich in der Zukunft von der Knechtschaft des Kapitals zu befreien. Sie ist fernerhin der Meinung, da&szlig; die Massenbewegung des Volkes und die nationale Organisation nicht dazu bestimmt sind und es ihnen auch nicht gestattet sein soll, in die Arbeit der gegenw&auml;rtigen Trade-Unions und Vereinigungen der Arbeiter einzugreifen, sondern da&szlig; ihr Handeln darin bestehen soll, die St&auml;rke aller und der ganzen Masse der Arbeiter zu zentralisieren, zu konzentrieren und zu vereinigen.</P>
<P>2. Um die oben angef&uuml;hrte Resolution zu verwirklichen, ist es unumg&auml;nglich notwendig, da&szlig; so schnell wie m&ouml;glich ein Arbeiterparlament zusammentritt. Dieses Parlament soll aus Delegierten bestehen, die von den in &ouml;ffentlichen Meetings versammelten Arbeitern einer jeden Stadt gew&auml;hlt werden. Die Aufgabe dieses Parlaments soll darin bestehen, Ma&szlig;nahmen einzuleiten, um den Menschen, die jetzt im Streik stehen oder von den Fabrikanten ausgesperrt sind, Unterst&uuml;tzung geben zu k&ouml;nnen, und zwar dadurch, da&szlig; eine nationale Geldsammlung der umfassendsten Art durchgef&uuml;hrt wird. Ferner ist ein genauer Plan zu entwerfen, wie die arbeitenden Klassen in ihrem Kampf gegen die Unternehmer zu Werke gehen sollen, und sind die Mittel vorzuschlagen, wie die Arbeit von der ungeb&uuml;hrlichen Abh&auml;ngigkeit vom Kapital frei werde, unabh&auml;ngig, selbst&auml;ndig und lohnend, ohne da&szlig; Streiks n&ouml;tig sind.</P>
<P>3, Das heutige Meeting w&auml;hlt zu dem obigen Zweck ein Komitee, um mit den verschiedenen St&auml;dten und Distrikten in Korrespondenz zu treten f&uuml;r alle notwendigen Vorbereitungen zur Einberufung des Arbeiterparlaments und um die notwendigen Einzelheiten f&uuml;r die Sitzungen der Delegierten, wie auch ein Gesch&auml;ftsprogramm, fest zusetzen und zu ver&ouml;ffentlichen."</P>
</FONT><P>Die bei weitem bemerkenswerteste Rede war die von Herrn Jones, von der ich einige Ausz&uuml;ge gebe:</P>
<FONT SIZE=2><P>"Der Unternehmer sagt in der Londoner 'Times', da&szlig; euch seine Profite nichts angehen, Ihr habt nur eure eigenen K&ouml;pfe zu z&auml;hlen, nicht aber seine Profite. Wenn da viele K&ouml;pfe sind, so werdet ihr, obgleich ihr mehr haben wollt, weniger erhalten. Und das nennt er das Gesetz von Angebot und Nachfrage. Das allein sollte eure L&ouml;hne regulieren, sagt er. Aber ist dem so? Nein! Wenn ihr keine Lohnerh&ouml;hung fordern sollt, w&auml;hrend seine Profite hoch sind, so soll er nicht eure L&ouml;hne dr&uuml;cken, wenn seine Profite niedriger werden. Dann aber wird er euch sagen, auch wenn nicht ein Mann weniger besch&auml;ftigt sein mag -, das Gesch&auml;ft ist schlecht, die Zeiten sind schwer, meine Profite sind kleiner geworden - ich kann es mir nicht mehr leisten, euch die gleichen L&ouml;hne zu zahlen. Es ist also nicht das Gesetz von Angebot und Nachfrage, das eure Arbeit reguliert, sondern das Gesetz des teuren Kattuns und der kleinen Profite. Das Gesetz vom Angebot mag wahr sein, aber das Gesetz des Lebens ist wahrer. Das Gesetz der Nachfrage mag stark sein, aber das Gesetz des Hungers ist noch st&auml;rker! Wir sagen, wenn die eine Form des Kapitals, n&auml;mlich das Geld, das Recht auf Profite hat, dann hat die andere Form des Kapitals, n&auml;mlich die Arbeit, ebenso ein Recht darauf. Die Arbeit hat sogar ein gr&ouml;&szlig;eres Recht darauf, weil Arbeit Geld schafft und nicht Geld Arbeit. Was ist Profit? Das Kapital, das &uuml;brigbleibt nach Abzug aller Produktions- <A NAME="S525"><B>&lt;525&gt;</A></B> kosten. Der Arbeitslohn, den ihr bisher erhalten habt, ist nur ein Teil der Produktionskosten. Das, was gerade noch K&ouml;rper und Seele zusammenh&auml;lt, ist &uuml;berhaupt keine Entlohnung f&uuml;r die Plackerei. Es sind gerade die notwendigen Kosten, um die menschliche Maschine arbeitsf&auml;hig zu erhalten. Ihr m&uuml;&szlig;t einen &Uuml;berschu&szlig; &uuml;ber die Produktionskosten - n&auml;mlich Nahrung und Behausung der Maschine aus Fleisch und Blut - hinaus haben. Ihr braucht genau so Nahrung f&uuml;r Herz und Hirn wie f&uuml;r Mund und Magen. Der Unternehmer f&uuml;rchtet, ihr k&ouml;nntet mehr Lohn erhalten; nicht etwa, weil er es sich nicht leisten kann, ihn zu zahlen, denn sein Kapital ist in den letzten sieben Jahren um mehr als 100% angewachsen, und ihr fordert nur 10% von seinen 100% f&uuml;r eure Arbeit. Er f&uuml;rchtet, wenn ihr h&ouml;here L&ouml;hne bekommt, so w&uuml;rdet ihr euch unabh&auml;ngig machen; er f&uuml;rchtet, h&ouml;here L&ouml;hne w&uuml;rden bessere Schulbildung erm&ouml;glichen; er f&uuml;rchtet, ein aufgekl&auml;rtes Volk wird nicht l&auml;nger Sklave sein; er f&uuml;rchtet, da&szlig; ihr h&ouml;here L&ouml;hne bekommt, weil er wei&szlig;, ihr w&uuml;rdet euch dann nicht l&auml;nger darein f&uuml;gen, so viele Stunden zu arbeiten; er f&uuml;rchtet, ihr w&uuml;rdet dann nicht l&auml;nger dulden, da&szlig; sich eure Frauen in der Fabrikh&ouml;lle abschinden; er f&uuml;rchtet, da&szlig; ihr dann eure Kinder anstatt in die Fabrik - in die Schule schicken w&uuml;rdet; er f&uuml;rchtet, da&szlig; ihr h&ouml;here L&ouml;hne bekommt, weil er wei&szlig;, wenn die Frau zu Hause, das Kind in der Schule und der Arbeitstag in der Fabrik k&uuml;rzer w&auml;ren, da&szlig; dann die &uuml;bersch&uuml;ssigen Arbeitskr&auml;fte, die jetzt die L&ouml;hne dr&uuml;cken, sich seiner Kontrolle entziehen w&uuml;rden, und da&szlig; die Arbeit zu einer unbezahlbaren Perle werden w&uuml;rde, die das Diadem menschlicher Freiheit schm&uuml;ckt. Aber die Frage hat wieder einmal ihren Aspekt ge&auml;ndert; es geht nicht mehr darum, einen Anteil aus dem Profit des Unternehmers zu erhalten oder eine Lohnerh&ouml;hung von 10%; es geht darum, zu verhindern, da&szlig; der Lohn um 20% gesenkt wird. Ob gutes Gesch&auml;ft oder schlechtes Gesch&auml;ft, ist f&uuml;r die Kapitalisten nur von geringer Bedeutung; in dem einen Falle pl&uuml;ndern sie das Volk im Ausland - in dem andern pl&uuml;ndern sie es im eigenen Lande. Die Frage &auml;ndert sich rapide f&uuml;r euch: es geht nicht mehr um niedrigere oder h&ouml;here L&ouml;hne, es geht um Leben oder Hungers sterben, um ein Leben in der Fabrikh&ouml;lle oder den Tod vor den Fabriktoren. Die Kapitalisten, die Kosaken des Westens, &uuml;berquerten zuerst die Donau der Arbeiterrechte; sie haben das vom Gold diktierte Kriegsrecht verk&uuml;ndet und schleudern aus den Batterien des Monopols den Hungertod in unsere Reihen. Eine Stadt nach der andern wird in den Belagerungszustand versetzt. Die Arbeitslosigkeit wirft die Gr&auml;ben auf, der Hunger erst&uuml;rmt die Zitadelle der Arbeit, die Artillerie der Not schie&szlig;t in die Reihen der Arbeiter. Mit jedem Tag breitet sich die gro&szlig;e Vereinigung der Kapitalisten mehr aus; mit jedem Tag mehr ergreift ihre Bewegung das ganze Land. Seid ihr soweit, da&szlig; ihr euch ihnen entgegenstellen k&ouml;nnt? In eurer Bewegung herrschen Chaos und Verwirrung. Da die Aussperrung sich ausbreitet und euer isoliertes Handeln anh&auml;lt, werdet ihr gegenseitig in des andern Gehege wildern; die Geldsammler des einen Orts werden mit denen eines andern Orts an ein und derselben Stelle zusammentreffen. - Ihr werdet euch als Feinde gegen&uuml;berstehen, wo ihr euch als Verb&uuml;ndete die H&auml;nde reichen solltet. - Ihr werdet eure gegenseitige Hilfe schw&auml;chen, w&auml;hrend ihr doch einander helfen solltet, eure Schw&auml;che zu &uuml;berwinden. Die Kohlengr&auml;ber von Wigan waren gar nicht weit entfernt von Preston, von Stockport, von <A NAME="S526"><B>&lt;526&gt;</A></B> Manchester, von Oldham, und doch erlitten sie eine Niederlage, weil man sie ohne Hilfe lie&szlig;. Die Fabrikarbeiter von Wigan stehen ebenfalls im Streik. Was m&ouml;gen sie sagen zu der Niederlage ihrer Br&uuml;der, der Bergleute? Sie meinen, da&szlig; jene noch gut davongekommen sind. Sie k&ouml;nnen nicht anders - weil sie sich gegenseitig im Wege sind. Aber warum ist dem so? Weil ihr eure Bewegung in den engen Rahmen eines Berufs, eines Distrikts und eines Interesses zw&auml;ngt. Die Bewegung eurer Unternehmer nimmt nationalen Umfang an; auch euer Widerstand mu&szlig; nationalen Umfang annehmen. Wenn ihr so weiter macht, erwarten euch Anarchie und Untergang. Glaubt nicht, da&szlig; ich die Klugheit, die F&uuml;hrung und die Integrit&auml;t der Trade-Union antaste.</P>
<P>Aber das G&auml;ngelband, das das Kind st&uuml;tzt, wird zum Klotz am Bein des Mannes. Die Isolierung, die sich in der Kindheit der Arbeiterbewegung bew&auml;hrte, bringt ihr Untergang in ihrem Mannesalter. La&szlig;t alle Berufe vertreten sein, deren Unterst&uuml;tzung ihr braucht. Legt die Sache der Arbeit nicht in die H&auml;nde einer Fabrik oder einer Stadt oder sogar eines Distrikts, sondern in die H&auml;nde eines Arbeiterparlaments."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>