<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Annoncensteuer - Russische Schritte - Daenemark - Die Vereinigten Staaten in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 245-251<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Annoncensteuer -<BR>
Russische Schritte -<BR>
D&auml;nemark -<BR>
Die Vereinigten Staaten in Europa</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3850 vom 19. August 1853]</P>
</FONT><B><P><A NAME="S245">&lt;245&gt;</A></B> London, Freitag, 5. August 1853</P>
<P>Das Gesetz &uuml;ber die Aufhebung der Annoncensteuer hat gestern abend die k&ouml;nigliche Zustimmung erhalten und tritt heute in Kraft. Einige Morgenzeitungen haben bereits ihre herabgesetzten Preise f&uuml;r Annoncen aller Art ver&ouml;ffentlicht.</P>
<P>Die Londoner Hafenarbeiter streiken. Die Gesellschaft ist bem&uuml;ht, neue Leute einzustellen. Man erwartet einen Kampf zwischen den alten und den neuen Arbeitern.</P>
<P>Der Kaiser von Ru&szlig;land hat neue Gr&uuml;nde ausfindig gemacht, um die Donauf&uuml;rstent&uuml;mer zu behalten. Er wird sie nicht mehr als materielle Garantie f&uuml;r seine geistigen Bestrebungen festhalten oder als Schadloshaltung f&uuml;r die Kosten, die ihre Okkupation verursacht, sondern jetzt mu&szlig; er sie wegen "innerer Unruhen" festhalten, wie es der Vertrag von Balta-Liman vorsieht. Und da die Russen in den Donauf&uuml;rstent&uuml;mern tats&auml;chlich alles und jedes auf den Kopf gestellt haben, kann das Bestehen solcher Unruhen nicht geleugnet werden. Lord Clarendon best&auml;tigte in der Sitzung des Oberhauses vom 2. August die Angaben, die ich in meinem letzten Artikel hinsichtlich der Hospodare gemacht hatte, die daran gehindert worden waren, an Konstantinopel ihren Tribut zu entrichten und weiterhin Verbindungen mit der T&uuml;rkei zu unterhalten. &lt;Siehe <A HREF="me09_238.htm#S240">S. 240</A>&gt; Lord Clarendon erkl&auml;rte mit betont ernster Miene und pomp&ouml;ser Feierlichkeit, da&szlig; er</P>
<FONT SIZE=2><P>"durch einen Kurier, der noch heute abend London verl&auml;&szlig;t, Sir Hamilton Seymour anweisen w&uuml;rde, von dem russischen Kabinett die <I>Erkl&auml;rung </I>zu verlangen, auf die England ein Recht hat".</P>
</FONT><B><P><A NAME="S246">&lt;246&gt;</A></B> W&auml;hrend Clarendon bis nach St. Petersburg schickt, um <I>Erkl&auml;rungen </I>zu erbitten, ver&ouml;ffentlicht die "Patrie" von heute eine Nachricht aus Jassy vom 20. des vergangenen Monats, da&szlig; die Russen Bukarest und Jassy befestigen, da&szlig; die Hospodare der Moldau und Walachei einer russischen Kontrollbeh&ouml;rde, bestehend aus drei Mitgliedern, unterstellt sind, da&szlig; das Volk mit Kontributionen in natura belastet ist und da&szlig; einige widerspenstige Bojaren in russische Regimenter gesteckt worden sind. Das ist die "Erkl&auml;rung" der Proklamation F&uuml;rst Gortschakows, der zufolge</P>
<FONT SIZE=2><P>"sein erhabener Gebieter nicht die Absicht hatte, die Institutionen, die das Land regierten, zu &auml;ndern, und die Anwesenheit seiner Truppen dem Volk weder neue Kontributionen noch andere Lasten auferlegen wurde".</P>
</FONT><P>In der Sitzung des Unterhauses erkl&auml;rte am gleichen Tage Lord John Russell als Antwort auf eine von Lord Dudley Stuart gestellte Frage, da&szlig; die vier M&auml;chte in Wien zusammengewesen w&auml;ren wegen eines gemeinsamen Vorschlags an den Zaren, der f&uuml;r Ru&szlig;land und die T&uuml;rkei "annehmbar" sei, und da&szlig; dieser nach St. Petersburg abgesandt worden w&auml;re. In seiner Antwort an Herrn Disraeli f&uuml;hrte Lord Russell aus:</P>
<FONT SIZE=2><P>"Dieser Vorschlag war faktisch ein <I>&ouml;sterreichischer Vorschlag, </I>wenngleich er urspr&uuml;nglich von der Regierung Frankreichs kam."</P>
</FONT><P>Dieser urspr&uuml;ngliche Franzose, in &Ouml;sterreich naturalisiert, sieht recht verd&auml;chtig aus, und die "Neue Preu&szlig;ische Zeitung" gibt in einem Brief aus Wien die <I>Erkl&auml;rung</I>, da&szlig;</P>
<FONT SIZE=2><P>"das russische und das &ouml;sterreichische Kabinett v&ouml;llig einm&uuml;tig beschlossen haben, einen vorherrschenden Einflu&szlig; Englands im Orient nicht aufkommen zu lassen".</P>
</FONT><P>Der "Engl&auml;nder" &lt;A. Richards&gt; &auml;u&szlig;ert sich &uuml;ber die <I>Erkl&auml;rungen </I>des Koalitionsministeriums: "Sie sind gro&szlig; in der Erniedrigung, stark in der Dummheit und h&ouml;chst beredt im Schweigen."</P>
<P>Sobald die Moldau und die Walachei russifiziert seien, w&uuml;rden Galizien, Ungarn und Transsilvanien in russische "Enklaven" verwandelt werden.</P>
<P>Ich habe in einem <A HREF="me09_117.htm#S119">fr&uuml;heren Artikel</A> von den "verborgenen Sch&auml;tzen" in der Bank von St. Petersburg gesprochen, die die Goldreserve f&uuml;r einen dreimal so gro&szlig;en Papiergeldumlauf bilden. Der russische Kriegsminister &lt;Dolgorukow&gt; hat jetzt beantragt, einen Teil dieses Schatzes in die Kriegskasse zu &uuml;berf&uuml;hren. Als der Finanzminister &lt;Brok&gt; gegen diesen Schritt Einspruch erhoben hatte, wandte <A NAME="S247"><B>&lt;247&gt;</A></B> sich der Kaiser pers&ouml;nlich an den Heiligen Synod, den Verwahrer des Kircheneigentums, wegen eines Darlehns von 60 Millionen Rubel. W&auml;hrend es dem Zaren an Geld fehlt, fehlt es seinen Truppen an Gesundheit. Aus sehr zuverl&auml;ssiger Quelle wird mitgeteilt, da&szlig; die Truppen, die die Donauf&uuml;rstent&uuml;mer besetzt halten, auf ihrem Marsch f&uuml;rchterlich unter der Hitze zu leiden hatten, da&szlig; die Zahl der Kranken au&szlig;ergew&ouml;hnlich hoch ist und da&szlig; viele Privath&auml;user in Bukarest und Jassy in Krankenh&auml;user verwandelt worden sind.</P>
<P>Die "Times" von gestern brandmarkte die ehrgeizigen Pl&auml;ne Ru&szlig;lands gegen&uuml;ber der T&uuml;rkei, versuchte jedoch gleichzeitig, die russischen Intrigen in D&auml;nemark zu vertuschen. Sie hilft selbst dann ihrem erlauchten Gebieter, wenn sie lauthals &uuml;ber ihn schimpft.</P>
<FONT SIZE=2><P>"Wir zweifeln die Behauptung an", sagt die "Times", "da&szlig; es dem russischen Kabinett gelungen sei, Einflu&szlig; auf den Hof von Kopenhagen zu gewinnen, und die Feststellung, da&szlig; die d&auml;nische Regierung unter russischem Einflu&szlig; dazu &uuml;bergeht, die Verfassung von 1849 aufzuheben oder zu beeintr&auml;chtigen, ist v&ouml;llig unrichtig. Die d&auml;nische Regierung hat zwar bewirkt, da&szlig; ein Gesetz oder ein Entwurf ver&ouml;ffentlicht wird, der <I>einige Modifikationen der Verfassung </I>enth&auml;lt, die augenblicklich in Kraft ist, aber dieses Gesetz wird der Debatte und Abstimmung der Kammern unterworfen, wenn sie wieder zusammentreten; es ist nicht durch k&ouml;nigliche Vollmacht verk&uuml;ndet worden."</P>
</FONT><P>Die Aufl&ouml;sung einer einzigen gesetzgebenden Versammlung in vier getrennte feudale Landtage, das Recht auf Selbsteinsch&auml;tzung bei der Besteuerung aufgehoben, Wahlen unter Bedingungen des allgemeinen Wahlrechts unterdr&uuml;ckt, die Pre&szlig;freiheit abgeschafft, die freie Konkurrenz durch die Wiederbelebung der geschlossenen Z&uuml;nfte verdr&auml;ngt, die gesamte Beamtenklasse, d.h. die einzige gebildete Klasse in D&auml;nemark, davon ausgeschlossen, gew&auml;hlt zu werden, es sei denn auf Grund k&ouml;niglicher Erlaubnis - das alles nennt man <I>"einige Modifikationen der Verfassung"! </I>Genausogut kann man Sklaverei eine geringf&uuml;gige Modifikation der Freiheit nennen. Es ist wahr, da&szlig; es der d&auml;nische K&ouml;nig nicht gewagt hat, dieses neue "Grundgesetz" als Gesetz zu verk&uuml;nden. Er hat nur nach der Manier der orientalischen Sultane die seidene Schnur an die Kammern geschickt, mit der Order, sich damit zu erdrosseln. Ein derartiger Vorschlag ist mit der Drohung verbunden, ihn gewaltsam durchzusetzen, falls man sich ihm nicht freiwillig unterwirft. Soviel, was "Einige &Auml;nderungen der Verfassung" betrifft. Nun zu dem "russischen Einflu&szlig;".</P>
<P>Wie entstand der Konflikt zwischen dem d&auml;nischen K&ouml;nig und den d&auml;nischen Kammern? Der K&ouml;nig schlug vor, die Lex Regia abzuschaffen, <A NAME="S248"><B>&lt;248&gt;</A></B> d.h. das bestehende Erbfolgegesetz D&auml;nemarks. Wer dr&auml;ngte den K&ouml;nig zu diesem Schritt? Ru&szlig;land, wie man aus der Note des Grafen Nesselrode vom 11. Mai 1853 ersehen haben wird, von der ich in meinem letzten Artikel berichtet habe. Wer wird von der Aufhebung der Lex Regia profitieren? Niemand au&szlig;er Ru&szlig;land. Die Lex Regia erlaubt auch der weiblichen Linie der herrschenden Familie die Thronfolge. Durch ihre Aufhebung w&uuml;rden die Agnaten alle Anspr&uuml;che der Kognaten, die ihnen bisher im Wege standen, beseitigen. Bekanntlich geh&ouml;ren zum K&ouml;nigreich D&auml;nemark au&szlig;er dem eigentlichen D&auml;nemark, n&auml;mlich den Inseln und J&uuml;tland, auch die beiden Herzogt&uuml;mer Schleswig und Holstein. Die Erbfolge f&uuml;r das eigentliche D&auml;nemark und f&uuml;r Schleswig wird durch die Lex Regia geregelt, w&auml;hrend sie im Herzogtum Holstein, das ein deutsches Lehen ist, entsprechend der Lex Salica den Agnaten zuf&auml;llt. Durch die Aufhebung der Lex Regia w&uuml;rde die Erbfolge f&uuml;r D&auml;nemark und Schleswig der des deutschen Herzogtums Holstein angeglichen werden, und der russische Zar, der als der Vertreter des Hauses Holstein-Gottorp die n&auml;chsten Anspr&uuml;che auf Holstein hat, w&uuml;rde in der Eigenschaft als Hauptagnat auch den n&auml;chsten Anspruch auf den d&auml;nischen Thron erlangen. In den Jahren 1848-1850 k&auml;mpften die D&auml;nen, unterst&uuml;tzt von russischen Noten und Flotten, gegen Deutschland, um die Lex Regia zu behaupten, die Schleswig verbot, mit Holstein vereinigt und von D&auml;nemark getrennt zu werden. Nachdem der Zar die deutsche Revolution unter dem Vorwand der Lex Regia geschlagen hat, konfisziert er das demokratische D&auml;nemark durch Abschaffung gerade dieses Gesetzes. Die Skandinavier und die Deutschen haben auf diese Weise die Erfahrung gemacht, da&szlig; sie ihren respektiven nationalen Anspr&uuml;chen nicht die feudalen Gesetze der k&ouml;niglichen Erbfolge zugrunde legen d&uuml;rfen. Sie haben die noch bessere Erfahrung gemacht, da&szlig; sie, die Deutschen und die Skandinavier, die beide zu der gleichen gro&szlig;en Rasse geh&ouml;ren, nur den Weg f&uuml;r ihren Erbfeind, den Slawen, bereiten, wenn sie miteinander streiten, statt sich zu verbinden.</P>
<P>Das gro&szlig;e Ereignis des Tages ist das Auftauchen der amerikanischen Politik am europ&auml;ischen Horizont. Begr&uuml;&szlig;t von der einen Seite, verabscheut von der anderen, wird die Tatsache von allen anerkannt.</P>
<FONT SIZE=2><P>"&Ouml;sterreich mu&szlig; nach der Zerst&uuml;ckelung des T&uuml;rkischen Reichs trachten, um sich f&uuml;r den Verlust seiner italienischen Provinzen zu entsch&auml;digen - eine Perspektive, die nicht weniger wahrscheinlich geworden ist durch den Streit, den es t&ouml;richterweise mit Uncle Sam vom Zaune gebrochen hat. Ein amerikanisches Geschwader in der Adria w&uuml;rde eine recht nette Komplikation f&uuml;r einen italienischen Aufstand bedeuten, und wir k&ouml;nnen es alle noch erleben, denn der angels&auml;chsische Geist ist im Westen noch nicht tot."</P>
</FONT><B><P><A NAME="S249">&lt;249&gt;</A></B> So hei&szlig;t es im "Morning Herald", dem alten Organ der englischen Aristokratie.</P>
<FONT SIZE=2><P>"Die Koszta-Aff&auml;re", sagt die Pariser "Presse", "ist weit davon entfernt, beigelegt zu werden. Wir sind unterrichtet, da&szlig; das Wiener Kabinett vom Washingtoner Kabinett eine Reparation verlangt hat, die es ganz sicher nicht bekommen wird. Inzwischen bleibt Koszta unter dem Schutz des franz&ouml;sischen Konsuls."</P>
<P>"Wir m&uuml;ssen dem Yankee aus dem Wege gehen, der zur einen H&auml;lfte ein Seer&auml;uber und zur anderen H&auml;lfte ein Hinterw&auml;ldler, aber auf keinen Fall ein Gentleman ist", fl&uuml;stert die Wiener "Presse".</P>
</FONT><P>Die deutschen Zeitungen murren &uuml;ber das Geheimabkommen, das angeblich zwischen den Vereinigten Staaten und der T&uuml;rkei abgeschlossen worden sein soll, wonach letztere Geld und Flottenunterst&uuml;tzung und die ersteren den Hafen von Enos in Rumelien erhalten sollen, der einen sicheren und geeigneten Platz f&uuml;r einen Handels- und Milit&auml;rst&uuml;tzpunkt der amerikanischen Republik im Gebiet des Mittell&auml;ndischen Meeres bieten w&uuml;rde.</P>
<FONT SIZE=2><P>"Im Laufe der Zeit", sagt die Br&uuml;sseler "&Eacute;mancipation", "wird der Konflikt von Smyrna zwischen der amerikanischen und der &ouml;sterreichischen Regierung, verursacht durch die Gefangennahme des Emigranten Koszta, in die vorderste Linie der Ereignisse von 1853 r&uuml;cken. Verglichen mit dieser Tatsache k&ouml;nnen die Besetzung der Donauf&uuml;rstent&uuml;mer und die Schritte der westlichen Diplomatie und der vereinigten Flotten in Konstantinopel als Ereignisse von zweitrangiger Bedeutung betrachtet werden. Das Vorkommnis von Smyrna ist der Beginn einer neuen Geschichte, w&auml;hrend der Zwischenfall von Konstantinopel nur die Aufrollung einer alten Frage ist, die im Begriff war, ihre Bedeutung zu verlieren."</P>
</FONT><P>Eine italienische Zeitung, "Il Parlamento", bringt einen Leitartikel unter der &Uuml;berschrift "<I>La Politica Americana </I>in Europa", aus dem ich die folgenden Stellen w&ouml;rtlich &uuml;bersetze:</P>
<FONT SIZE=2><P>"Es ist allgemein bekannt", sagt "Il Parlamento", "da&szlig; die Vereinigten Staaten schon lange versuchten, eine Marinestation im Mittell&auml;ndischen Meer und in Italien zu bekommen, und besonders zu solchen Zeiten, wenn im Orient Komplikationen auf traten. So hatte z.B. 1840, als die gro&szlig;e &auml;gyptische Frage zur Diskussion stand und als Saint-Jean-d'Acre angegriffen wurde, die Regierung der Vereinigten Staaten den K&ouml;nig beider Sizilien &lt;Ferdinand II.&gt; vergeblich gebeten, ihr zeitweilig den gro&szlig;en Hafen von Syrakus zu &uuml;berlassen. Heute kann die Tendenz der amerikanischen Politik, sich in europ&auml;ische Angelegenheiten einzumischen, nicht lebhafter und hartn&auml;ckiger sein. Es unterliegt keinem Zweifel, da&szlig; die gegenw&auml;rtige demokratische Regierung der USA &auml;u&szlig;erst laut ihre Sympathien mit den Opfern der italienischen und ungarischen Revolution kund- <A NAME="S250"><B>&lt;250&gt;</A></B> tut, da&szlig; sie sich &uuml;berhaupt nichts aus dem Bruch der diplomatischen Beziehungen mit &Ouml;sterreich macht und da&szlig; sie in Smyrna ihre Politik mit ihren feuerbereiten Gesch&uuml;tzen verfochten hat. Es w&auml;re ungerecht, &uuml;ber dieses Trachten der gro&szlig;en transatlantischen Nation zu schimpfen oder es inkonsequent l&auml;cherlich zu nennen. Die Amerikaner beabsichtigen gewi&szlig; nicht, den Orient zu erobern und es zu einem Landkrieg mit Ru&szlig;land kommen zu lassen. Aber wenn England und Frankreich ihre besten Seestreitkr&auml;fte losschicken, warum sollten es dann nicht auch die Amerikaner tun, besonders dann, wenn sie im Mittell&auml;ndischen Meer einen St&uuml;tzpunkt, einen Ort der Zuflucht und f&uuml;r 'Verproviantierung' bekommen haben. F&uuml;r sie stehen gro&szlig;e Interessen auf dem Spiel, zumal das republikanische Element dem kosakischen diametral gegen&uuml;bersteht. Handel und Schiffahrt haben die gesetzm&auml;&szlig;igen Beziehungen und Vertr&auml;ge zwischen allen V&ouml;lkern der Welt vervielfacht. Kein Volk kann sich heute als fremd in irgendeinem Meer des alten oder neuen Kontinents oder als unbeteiligt an irgendeiner gro&szlig;en Frage, wie der des Schicksals des Ottomanischen Reichs, halten. Der amerikanische Handel und die Residenten, die ihn an den K&uuml;sten unserer Meere betreiben, fordern den Schutz des Sternenbanners, und um ihn das ganze Jahr hindurch dauerhaft und rechtskr&auml;ftig zu machen, brauchen sie einen Hafen f&uuml;r ihre Kriegsmarine, die bereits an dritter Stelle unter den Seem&auml;chten der Welt rangiert. Wenn England und Frankreich sich direkt in alles einmischen, was den Isthmus von Panama betrifft, wenn die erstere dieser M&auml;chte so weit geht, einen K&ouml;nig der Moskitos zu erfinden, um territoriale Rechte den Operationen der Vereinigten Staaten gegen&uuml;berzustellen, wenn diese M&auml;chte sich schlie&szlig;lich dar&uuml;ber verst&auml;ndigen, da&szlig; die Durchfahrt vom Atlantischen Ozean zum Stillen Ozean f&uuml;r alle Nationen ge&ouml;ffnet werden und in den H&auml;nden eines neutralen Staates liegen soll -, ist es dann nicht klar, da&szlig; die Vereinigten Staaten im Hinblick auf die Freiheit und Neutralit&auml;t des Isthmus von Suez beanspruchen m&uuml;ssen, die gleiche Wachsamkeit zu &uuml;ben, indem sie aufmerksam den Verfall des Ottomanischen Reichs beobachten, der dazu f&uuml;hren kann, da&szlig; &Auml;gypten und Syrien vollst&auml;ndig oder teilweise der Herrschaft irgendeiner Gro&szlig;macht anheimfallen werden? Suez und Panama sind die beiden gro&szlig;en Eingangspforten zum Orient, die - bisher geschlossen - k&uuml;nftig miteinander konkurrieren werden. Die beste Art, sich ausschlaggebenden Einflu&szlig; in der transatlantischen Frage zu sichern, ist f&uuml;r die USA, bei der Mittelmeerfrage mitzuarbeiten. Wir sind &uuml;berzeugt, da&szlig; die amerikanischen Kriegsschiffe in der N&auml;he der Dardanellen nicht auf ihren Anspruch verzichten werden, sie zu passieren, wann immer sie wollen und ohne den Beschr&auml;nkungen unterworfen zu sein, denen die Gro&szlig;m&auml;chte 1841 zugestimmt hatten, und das auf Grund der unbestreitbaren Tatsache, da&szlig; die amerikanische Regierung sich nicht an jener Konvention beteiligt hatte. Europa ist erstaunt &uuml;ber diese K&uuml;hnheit, weil es seit dem Frieden von 1783 gew&ouml;hnt war, die Vereinigten Staaten mit solchen Augen zu betrachten, wie man die Schweizer Kantone nach dem Westf&auml;lischen Frieden betrachtete, n&auml;mlich als L&auml;nder, denen man eine legitime Daseinsberechtigung zuerkannte, die man aber auf keinen Fall in den aristokratischen Kreis der alten Gro&szlig;m&auml;chte zulassen kann, um ihre Stimme zu Fragen der allgemeinen Politik abzugehen. Aber jenseits des Ozeans sind die Angelsachsen zum h&ouml;chsten Grad von Reichtum, Zivilisation <A NAME="S251"><B>&lt;251&gt;</A></B> und Macht aufgestiegen, so da&szlig; sie nicht l&auml;nger die bescheidene Stellung anerkennen k&ouml;nnen, die ihnen in der Vergangenheit zugewiesen worden war. Der Druck, der von der amerikanischen Union auf den Areopag der f&uuml;nf Gro&szlig;m&auml;chte, die bis jetzt die Geschicke der Welt lenkten, ausge&uuml;bt wird, ist ein neuer Machtfaktor, der zum Niedergang des exklusiven Systems beitragen mu&szlig;, das von den Wiener Traktaten geschaffen worden war. Solange sich aber die Republik der Vereinigten Staaten ihr positives Recht und ihren offiziellen Sitz in den Kongressen nicht erk&auml;mpft hat, die &uuml;ber Fragen der Weltpolitik entscheiden, nimmt sie mit einer ungemeinen Erhabenheit und einer besonderen W&uuml;rde die menschlicheren Belange des Naturrechts und des jus gentium &lt;V&ouml;lkerrechts&gt; wahr. Ihre Flagge gibt den Opfern der B&uuml;rgerkriege Schutz, ohne Ansehen der Partei, und w&auml;hrend des gro&szlig;en Sturms der Jahre 1848/49 lie&szlig; sich die amerikanische Flotte niemals durch Dem&uuml;tigungen oder Schm&auml;hungen davon abhalten, Asyl zu gew&auml;hren."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>