<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die persische Kampagne in Afghanistan und die russische Kampagne in Mittelasien - Daenemark - Kriegshandlungen an der Donau und in Asien - Die Kohlengrubenarbeiter von Wigan</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 456-461<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>[Die persische Kampagne in Afghanistan und die russische Kampagne in Mittelasien - <BR>
D&auml;nemark -<BR>
Kriegshandlungen an der Donau und in Asien -<BR>
Die Kohlengrubenarbeiter von Wigan]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3928 vom 18. November 1853] </P>
</FONT><B><P><A NAME="S456">&lt;456&gt;</A></B> London, Freitag, 4. November 1853</P>
<P>Schafi Khan, der persische Botschafter am Hof von St. James &lt;k&ouml;niglicher Palast in London&gt;, ist pl&ouml;tzlich vom Schah aus England abberufen worden. Diese Abberufung f&auml;llt seltsamerweise mit den Operationen Persiens in Afghanistan zusammen, wo es Herat eingenommen haben soll, und mit der russischen Kampagne gegen Chiwa, der Hauptstadt des Khanats von Chiwa. Die persische und die russische Kampagne k&ouml;nnen als zwei Unternehmen angesehen werden, die - das eine vom Westen, das andere vom Norden her - auf das Pandschab, den n&ouml;rdlichen Vorposten der britischen Besitzungen im Osten, gerichtet sind. Die russische Kampagne wird von General Perowski befehligt, dem gleichen also, dessen Chiwa-Kampagne 1839/1840 gescheitert war. Die Russen, die in den letzten Jahren eine Flottille im Aralsee aufgebaut haben, sind jetzt in der Lage, den Flu&szlig; Amu-Darja hinaufzufahren.</P>
<P>Eine gro&szlig;e russische Flotte kreuzt in der Ostsee, wo sie vor kurzem Gelegenheit hatte, die Befestigungen von Slite und den Hafen der schwedischen Insel Gotland in Augenschein zu nehmen, auf die Ru&szlig;land genauso begierig ist wie seinerzeit auf die Alandsinseln, dicht an der K&uuml;ste Schwedens, die es in seinen Besitz gebracht hat und 1836 stark befestigte. Von Gotland begab sich die russische Flotte zum Kattegat und zum Sund, um den vom K&ouml;nig von D&auml;nemark beabsichtigten Staatsstreich in dem sehr wahrscheinlichen Falle zu unterst&uuml;tzen, da&szlig; der Reichstag in Kopenhagen die sogenannte Gesamtstaatsverfassung nicht widerspruchslos annimmt, die der gro&szlig;m&uuml;tige Zar ihm aufzwingt. Die Lage der Dinge in Kopenhagen ist folgende: Der d&auml;nischen Regierung ist es dank der Hilfe, die ihr die "Gesellschaft der <A NAME="S457"><B>&lt;457&gt;</A></B> Bauernfreunde" gew&auml;hrte, gelungen, die Aufhebung der Lex Regia durchzusetzen und das neue Gesetz der k&ouml;niglichen Erbfolge einzuf&uuml;hren. Diese Partei strebt unter der F&uuml;hrung von Oberst Tscherning haupts&auml;chlich nach der Umwandlung des <I>Festen Guts</I>, einer Art feudalem b&auml;uerlichen Lehen, in freies Eigentum und nach der Einf&uuml;hrung eines Gemeinderechts, das f&uuml;r die Interessen und die Entwicklung der Bauernschaft vorteilhaft ist. Die mit Fug und Recht national und liberal genannte Partei - die Partei der Eiderd&auml;nen -, die 1848 das Kasino-Ministerium bildete, dem K&ouml;nig die Verfassung von 1849 aufzwang und den Krieg gegen Schleswig-Holstein f&uuml;hrte - und die haupts&auml;chlich aus Vertretern der geistigen Berufe bestand, hatte es, wie die &uuml;brigen liberalen Parteien des ganzen Kontinents, unterlassen, die Interessen der Masse der Bev&ouml;lkerung, die in D&auml;nemark die Bauernschaft darstellte, zu ber&uuml;cksichtigen. Auf diese Weise ging ihr Einflu&szlig; auf das Volk verloren, und der Regierung ist es fast v&ouml;llig gelungen, sie aus dem gegenw&auml;rtigen Folketing auszuschlie&szlig;en, in dem sie heute &uuml;ber kaum mehr als zehn Vertreter verf&uuml;gen. Nachdem die Regierung sich der verha&szlig;ten Opposition der Eiderd&auml;nen mit Hilfe der "Gesellschaft der Bauernfreunde" entledigt hatte, warf sie jedoch die Maske ab und berief den beiden Parteien verha&szlig;ten Herrn &Oslash;rstedt ins Kabinett; und h&ouml;rte so nicht nur auf, der Bauernpartei l&auml;nger zu schmeicheln, sondern verbot durch ein k&ouml;nigliches Veto die Ver&ouml;ffentlichung des neuen Gemeinderechts, das seinerzeit von derselben Regierung eingebracht worden war, um die Bauern zu fangen. Die "Gesellschaft der Bauernfreunde", von der Regierung get&auml;uscht und mi&szlig;braucht, ist ein B&uuml;ndnis mit den Eiderd&auml;nen eingegangen, und hat Monrad, einen Geistlichen und einen der F&uuml;hrer der Eiderd&auml;nen, zum Vizepr&auml;sidenten des Ausschusses ernannt, der &uuml;ber die Verfassungsfrage ber&auml;t. Diese Koalition hat jede Hoffnung vereitelt, die Verfassung auf gesetzlichem Wege zu beseitigen, und da der ganze Plan von den Moskowitern und f&uuml;r die Moskowiter gemacht worden war, taucht folgerichtig ausgerechnet im Augenblick der Krise eine russische Flotte in den d&auml;nischen Gew&auml;ssern auf.</P>
<P>Alle Zeitungen aus Wien und Berlin best&auml;tigen die Nachricht, da&szlig; starke Divisionen der t&uuml;rkischen Armee die Donau &uuml;berquert haben. Der "Oesterreichischen Correspondenz" zufolge sind die T&uuml;rken von den Russen in der Kleinen Walachei zur&uuml;ckgeschlagen worden. Eine telegraphische Depesche best&auml;tigt, da&szlig; es zwischen den beiden Armeen in Asien am 21. Oktober zu einem ernsthaften Gefecht gekommen ist. Wir m&uuml;ssen auf ausf&uuml;hrlichere und authentischere Nachricht warten, um die Umst&auml;nde erkl&auml;ren zu k&ouml;nnen, die den t&uuml;rkischen Oberbefehlshaber veranla&szlig;t haben m&ouml;gen, bei Widdin die Donau zu &uuml;berschreiten, ein Man&ouml;ver, das auf den ersten Blick hin als ein <A NAME="S458"><B>&lt;458&gt;</A></B> grober Fehler betrachtet werden mu&szlig;. Die "K&ouml;lnische Zeitung" gibt bekannt, da&szlig; F&uuml;rst Gortschakow von allen Schatztruhen der Walachei (es wird nicht gesagt, ob die der Regierung oder andere) Besitz ergriffen hat; und einer anderen deutschen Zeitung zufolge hat derselbe General alles Getreide, das an der Donau eingelagert war und in andere L&auml;nder exportiert werden sollte, ins Landesinnere bringen lassen.</P>
<P>Die Nachrichten von dem milit&auml;rischen &Uuml;bergewicht, das Schamyl &uuml;ber F&uuml;rst Woronzow errungen hat, werden in den franz&ouml;sischen Zeitungen von heute best&auml;tigt. Wir lesen in der "Agramer Zeitung", da&szlig; F&uuml;rst Danilo ein wichtiges Schreiben aus Ru&szlig;land erhalten habe und da&szlig; der F&uuml;rst nach dessen Erhalt den Befehl erteilt habe, s&auml;mtliche, Getreide, das aus dem Gebiet von Montenegro eingebracht worden war, nach Zabljak zu verlagern. Patronen werden angefertigt und Kugeln gegossen. Es hei&szlig;t, Ru&szlig;land habe den Wladika &lt;Herrscher von Montenegro&gt; dar&uuml;ber informiert, da&szlig; ein Zusammensto&szlig; zwischen den T&uuml;rken und den Russen bevorstehe, da&szlig; der Krieg einen patriotischen und heiligen Charakter habe und da&szlig; die Montenegriner ihre Grenzen sorgsam bewachen sollten, damit der Pforte von den benachbarten Provinzen keinerlei Hilfe geleistet werden k&ouml;nne.</P>
<P>"Der Wanderer" aus Wien vom 28. Oktober behauptet, da&szlig; gem&auml;&szlig; einem Brief aus St. Petersburg Kaiser Nikolaus die Bildung einer Reservearmee angeordnet habe; ihr Hauptquartier werde in Wolhynien sein.</P>
<P>Am vergangenen Dienstag ereigneten sich in Blackburn anl&auml;&szlig;lich der Wahl der Ratsmitglieder f&uuml;r den St.-Peter-Bezirk Unruhen, wobei Milit&auml;r eingreifen mu&szlig;te.</P>
<P>Hinsichtlich der Unruhen in Wigan erkl&auml;rte Herr Cowell, der F&uuml;hrer der Arbeiter in Preston, in einer &ouml;ffentlichen Versammlung, da&szlig;</P>
<FONT SIZE=2><P>"er das, was in Wigan vorgefallen sei, sehr bedauere. Es t&auml;te ihm leid, da&szlig; die Leute von Wigan nicht mehr Verstand h&auml;tten, als zu einem System der Gleichmacherei ihre Zuflucht zu nehmen. Es w&auml;re sinnlos, wenn sich Arbeiter zusamment&auml;ten und das Eigentum zerst&ouml;rten, das sie selbst geschaffen haben. Das Eigentum selbst f&uuml;ge ihnen nie Unrecht zu - die Menschen, die das Eigentum besitzen, seien die Tyrannen. Die Arbeiter sollten Eigentum und Leben respektieren, und bei friedlichem, ordentlichem und ruhigem Vorgehen k&ouml;nnten sie sich darauf verlassen, da&szlig; der Kampf zu ihren Gunsten ausgehen werde."</P>
</FONT><P>Ich bin zwar weit davon entfernt, die ziellosen Gewaltakte zu verteidigen, welche von den Kohlengrubenarbeitern von Wigan begangen wurden und die daf&uuml;r mit dem Blut von sieben Menschen gezahlt haben. Aber andrerseits <A NAME="S459"><B>&lt;459&gt;</A></B> verstehe ich, da&szlig; es besonders f&uuml;r die untersten Schichten der Arbeiterklasse, zu denen die Grubenarbeiter zweifellos geh&ouml;ren, sehr schwierig ist, "friedlich, ordentlich und ruhig" vorzugehen, wenn sie durch &auml;u&szlig;erste Not und kaltschn&auml;uzige Unversch&auml;mtheit ihrer Fabrikherren zu blindw&uuml;tigen Handlungen getrieben werden. Die Unruhen sind von letzteren provoziert worden, um Milit&auml;r zu Hilfe rufen zu k&ouml;nnen und um - wie sie es in Wigan getan haben - alle Versammlungen der Arbeiter auf den Befehl der Polizeibeh&ouml;rden hin zu verbieten. Der Aufruhr, der sich am Freitag vormittag in Wigan ereignete, war durch die Grubenbesitzer des Distrikts verursacht worden, die sich in gro&szlig;er Zahl in Whitesides Royal Hotel versammelt hatten, um &uuml;ber die Forderungen der Grubenarbeiter zu beraten und durch ihren Beschlu&szlig; alle Kompromisse mit den Arbeitern zur&uuml;ckzuweisen. Der Sturm auf das S&auml;gewerk in Haigh, in der N&auml;he von Wigan, der am Montag geschah, war gegen die fremden Grubenarbeiter gerichtet, die von Herrn Peace, dem Agenten des Earl of Balcarres, aus Wales herbeigeholt worden waren, um die Streikenden aus den Kohlengruben zu ersetzen.</P>
<P>Gewi&szlig; taten die Grubenarbeiter nicht recht daran, ihre Arbeitsgef&auml;hrten mit Gewalt daran zu hindern, die Arbeit zu verrichten, die sie selbst aufgegeben hatten. Aber wenn man sieht, wie die Fabrikanten sich gegenseitig bei hohen Geldstrafen verpflichten, ihre <I>Aussperrung </I>durchzusetzen, kann einen dann die heftigere, aber weniger heuchlerische Art verwundern, in der die Arbeiter versuchen, ihren <I>Ausstand </I>zu erzwingen? Herr Joseph Hume selbst sagt in einem an die Arbeiter von Preston gerichteten Brief:</P>
<FONT SIZE=2><P>"Ich sehe auf der Liste derjenigen, die f&uuml;r die Schlichtung der Streitigkeiten unter den Nationen durch Verhandlungen an Stelle kriegerischer Auseinandersetzungen eintreten, viele Fabrikanten, die augenblicklich gegen ihre Arbeiter Krieg f&uuml;hren.'</P>
</FONT><P>Die Assoziation der Fabrikanten von Preston hat ein Manifest ver&ouml;ffentlicht, um die allgemeine Aussperrung zu rechtfertigen. Ihre Aufrichtigkeit kann aus der Tatsache ersehen werden, da&szlig; der Geheimbund der Fabrikanten, von dessen Programm ich den Lesern vor ungef&auml;hr zwei Monaten berichtete, mit keinem Wort erw&auml;hnt ist; auf diese Weise bekommt das wohlbedachte Ergebnis der Verschw&ouml;rung den Anstrich, als sei es eine Notwendigkeit, die die Arbeitgeber nicht umgeben konnten. Sie werfen den Arbeitern vor, 10% Lohnerh&ouml;hung gefordert zu haben, nicht mehr und nicht weniger. Sie sagen der &Ouml;ffentlichkeit jedoch nichts davon, da&szlig; die Fabrikanten, als sie 1847 die L&ouml;hne um 10% k&uuml;rzten, versprochen haben, diese wieder heraufzusetzen, sobald sich der Handel wieder belebe; sie verschweigen ebenso, da&szlig; <A NAME="S460"><B>&lt;460&gt;</A></B> die Arbeiter immer wieder von dem Wiederaufbl&uuml;hen des Handels durch die begeisterten Schilderungen der Herren Bright, Cobden &amp; Co., durch die Deklamationen der gesamten Bourgeoispresse und durch die Thronrede bei der Er&ouml;ffnung des Parlaments unterrichtet wurden. Sie sagen uns nichts dar&uuml;ber, da&szlig; das Brot um mehr als 40% teurer geworden ist, Kohlen um 15 bis 20%, da&szlig; Fleisch, Kerzen, Kartoffeln und alle anderen Artikel, die in gro&szlig;em Ma&szlig;e den Bedarf der Arbeiterklasse betreffen, um ungef&auml;hr 20% teurer als fr&uuml;her sind und da&szlig; die Fabrikanten ihre Gegner mit Hilfe der Losung: <I>Billiges Brot und hoher Lohn!</I> besiegten. Sie werfen den Arbeitern vor, weiterhin Gleichheit der L&ouml;hne in der gleichen Stadt f&uuml;r Fabriken gleicher Art erzwingen zu wollen. Aber geht nicht die ganze Doktrin ihrer Lehrmeister Ricardo und Malthus von der Annahme aus, da&szlig; eine solche Gleichheit im ganzen Land besteht? Sie sagen, die Arbeiter handelten nach den Anweisungen eines Komitees. Sie w&auml;ren durch "Fremde", "Eindringlinge", "Aufwiegler" angestiftet worden. Genau dasselbe behaupteten die Protektionisten, die denselben Fabrikanten zur Zeit der Anti-Korngesetz-Liga vorwarfen, von den Herren Bright und Cobden, "zwei professionellen Aufwieglern", gelenkt zu werden und blindlings nach den Anordnungen des Revolutionskomitees von Manchester zu handeln, Steuern zu erheben, eine Armee von Rednern und Missionaren zu befehligen, das Land mit kleinen und gro&szlig;en Druckschriften zu &uuml;berfluten und einen Staat im Staate zu bilden. Das Merkw&uuml;rdigste ist, da&szlig; die Fabrikanten, die die Arbeiter beschuldigen, "nach den Anweisungen eines Komitees zu handeln", sich selbst "vereinigte Fabrikantenassoziation" nennen, ihr eigenes Manifest durch ein <I>Komitee </I>ver&ouml;ffentlichen und sich mit den "Fremden" aus Manchester, Bolton, Bury etc. verschw&ouml;ren. Die "Fremden", von denen das Manifest der Fabrikanten spricht, sind lediglich die Arbeiter der benachbarten Industrieorte.</P>
<P>Ich bin jedoch weit davon entfernt, anzunehmen, da&szlig; die Arbeiter das unmittelbare Ziel ihres Streiks erreichen werden. Im Gegenteil, in einem fr&uuml;heren Artikel habe ich ausgef&uuml;hrt, da&szlig; sie in nicht ferner Zeit gegen eine <I>K&uuml;rzung </I>statt f&uuml;r eine <I>Erh&ouml;hung </I>der Lehne streiken werden. Lohnk&uuml;rzungen werden bereits zahlreicher und bewirken dementsprechend mehr Streiks. Das wirkliche Ergebnis dieser ganzen Bewegung wird, wie ich schon bei <A HREF="me09_341.htm#S346">fr&uuml;herer Gelegenheit</A> sagte, darin bestehen, da&szlig; "die Aktivit&auml;t der Arbeiterklasse bald auf die politische Ebene &uuml;bergreifen wird, wobei die im Streik geschaffenen neuen Gewerkschaftsorganisationen f&uuml;r sie von unsch&auml;tzbarem Wert sein werden". Ernest Jones und die anderen Chartistenf&uuml;hrer haben <A NAME="S461"><B>&lt;461&gt;</A></B> erneut das Kampffeld betreten, und auf dem gro&szlig;en Meeting in Manchester am vergangenen Sonntag wurde folgende Resolution angenommen:</P>
<FONT SIZE=2><P>"Nachdem wir Zeuge der gemeinsamen Anstrengungen der Fabrikantenklasse gegen die Schaffenden dieses Landes gewesen sind, welche darin bestehen, sich der Forderung nach einem ehrlichen Tagelohn f&uuml;r ehrliche Tagesarbeit zu widersetzen, ist diese Versammlung der Ansicht, da&szlig; der gegenw&auml;rtige Kampf der Arbeiter zu keinem erfolgreichen Ergebnis f&uuml;hren kann, wenn nicht das Monopol der Fabrikantenklasse dadurch gebrochen wird, da&szlig; die Volks-Charte zum Gesetz erhoben wird und folglich Vertreter der Arbeiterklasse in das Unterhaus des Parlaments einziehen. Nur dann wird die Arbeiterklasse imstande sein, Gesetze in ihrem eigenen Interesse zu erlassen und Gesetze, die sich gegen sie richten, aufzuheben sowie die Verf&uuml;gungsgewalt &uuml;ber Arbeitsmittel, hohe L&ouml;hne, billige Nahrungsmittel, st&auml;ndige Besch&auml;ftigung und Freiz&uuml;gigkeit bei der Wahl des Arbeitsplatzes zu erreichen."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>