<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der weitere Verlauf des tuerkischen Krieges</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 483-488<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der weitere Verlauf des t&uuml;rkischen Krieges</H1>
<FONT SIZE=2><P>Geschrieben etwa 18. November 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3944 vom 7. Dezember 1853, Leitartikel]</P>
</FONT><B><P><A NAME="S483">&lt;483&gt;</A></B> Die mit dem Dampfer "Humboldt" eingetroffenen Nachrichten vom Kriegsschauplatz best&auml;tigen den k&uuml;rzlich durch die "Europa" erhaltenen Bericht, da&szlig; die T&uuml;rken, nachdem sie immer wieder gegen eine gro&szlig;e &Uuml;bermacht und nach schweren K&auml;mpfen ihre Stellung bei Oltenitza behauptet hatten, sich schlie&szlig;lich ungef&auml;hr am 14. vorigen Monats hinter den Flu&szlig; zur&uuml;ckzogen und ihre Stellung in ihren fr&uuml;heren Verschanzungen bei Turtukai bezogen haben. Wie wir annehmen, werden die von uns erwarteten Briefe und Zeitungen eine Erkl&auml;rung daf&uuml;r enthalten, aber im Augenblick k&ouml;nnen wir keineswegs den Grund f&uuml;r die Bewegung verstehen. In der Depesche wird gesagt, da&szlig; sie ohne Behinderung durchgef&uuml;hrt wurde, was die Annahme ausschlie&szlig;t, da&szlig; sie das Resultat einer von F&uuml;rst Gortschakow erreichten entschiedenen &Uuml;berlegenheit war; es sei denn, wir m&uuml;ssen tats&auml;chlich annehmen, da&szlig; es dem russischen Befehlshaber gelungen ist, f&uuml;r seinen zweiten Angriff auf Oltenitza eine doppelt so starke Streitmacht zusammenzubringen wie die, die er beim ersten Angriff auf diesen Ort aufstellen konnte. Aber in Wahrheit sieht es so aus, da&szlig; er kein derartiges Korps von 45.000 Mann f&uuml;r einen solchen Zweck zur Verf&uuml;gung hatte, wie aus einer sorgf&auml;ltigen Betrachtung aller Tatsachen, die uns bekannt sind, hervorgehen wird. Es wird auch berichtet, da&szlig; sich die T&uuml;rken nach Turtukai zur&uuml;ckziehen, um sich nicht der Gefahr eines &Uuml;berfalls bei Oltenitza im Winter auszusetzen, wenn der R&uuml;ckzug &uuml;ber den Flu&szlig; schwierig sein wurde; aber diese Meldung steht im Widerspruch zu der Tatsache, da&szlig; sie sich, ohne bisher aufgehalten worden zu sein und mit einem unbestreitbaren &Uuml;bergewicht an Kr&auml;ften in der Offensive befinden. Au&szlig;erdem konnte ihr linker Fl&uuml;gel bei Widdin, an der walachischen Seite der Donau, nicht nur gehalten, sondern sogar verst&auml;rkt werden. Eine Tatsache, die auf <A NAME="S484"><B>&lt;484&gt;</A></B> alles andere als auf eine allgemeine r&uuml;ckl&auml;ufige Bewegung seitens der T&uuml;rken hindeutet. Und wenn wir annehmen, da&szlig; sie die Absicht haben, die Donau bei Braila oder Galatz zu &uuml;berqueren - eine Annahme, die wahrscheinlich den Tatsachen entspricht -, so k&ouml;nnen wir nicht verstehen, warum Omer Pascha seine Truppen von der starken Stellung bei Oltenitza zur&uuml;ckziehen sollte, blo&szlig; weil er im Begriffe war, mit andern Truppen einen entscheidenden Vorsto&szlig; gegen die russische linke Flanke durchzuf&uuml;hren. Aber die Kompliziertheit der Situation wird besser verstanden werden, wenn man die Ereignisse seit Beginn des Feldzuges betrachtet.</P>
<P>Vor allen Dingen steht au&szlig;er Zweifel, da&szlig; den T&uuml;rken gestattet wurde, den Flu&szlig; sowohl bei Widdin als auch bei Turtukai zu &uuml;berqueren, ohne ihnen ernsthaften Widerstand zu leisten. Darin lag nichts &Uuml;berraschendes, da die milit&auml;rischen Erfahrungen best&auml;tigt haben, da&szlig; es unm&ouml;glich ist, eine aktive feindliche Armee am &Uuml;berqueren eines Flusses zu hindern, wie breit er auch sein mag. Ebenso lehren die Erfahrungen, da&szlig; es immer h&ouml;chst vorteilhaft ist, den Feind erst dann anzugreifen, wenn er schon einen Teil seiner Truppen hin&uuml;bergebracht hat - um so mit &uuml;berlegenen Kr&auml;ften &uuml;ber diese herzufallen und zwar zu einem Zeitpunkt, da sie nur eine und dazu behinderte R&uuml;ckzugslinie haben. Aber da&szlig; die T&uuml;rken sich am linken Ufer der Donau festsetzen w&uuml;rden, da&szlig; sie aus jeder Schlacht siegreich hervorgehen, da&szlig; sie zehn Tage lang Oltenitza, nicht mehr als vierzig Meilen von Bukarest entfernt, in Besitz behalten, ohne da&szlig; die Russen in der Lage sein w&uuml;rden, sie von jener wichtigen Position zu vertreiben und da&szlig; sie sich schlie&szlig;lich unbehindert und aus freien St&uuml;cken von ihr zur&uuml;ckziehen w&uuml;rden - all dies zeigt, da&szlig; das Kr&auml;fteverh&auml;ltnis der sich an jener Stelle gegen&uuml;berstehenden t&uuml;rkischen und russischen Truppen v&ouml;llig falsch eingesch&auml;tzt worden ist.</P>
<P>Wir wissen ziemlich genau, welche Kr&auml;fte die T&uuml;rken zur Verf&uuml;gung hatten aber bez&uuml;glich der Kr&auml;fte der Russen waren wir immer gezwungen, im Dunkeln zu tappen. Es wurde erkl&auml;rt, da&szlig; zwei Armeekorps den Pruth &uuml;berquert h&auml;tten und da&szlig; ein Teil eines dritten ihnen bald darauf gefolgt sei. Wenn wir dies als korrekt annehmen, dann w&uuml;rden die Russen nicht weniger als 150.000 Mann in den Donauf&uuml;rstent&uuml;mern haben. Nachdem nun jedoch die Ereignisse gezeigt haben, da&szlig; keine solche russische Streitmacht in der Walachei steht, erhalten wir jetzt endlich auf dem Wege &uuml;ber Wien einen authentischen Bericht dar&uuml;ber, was sie wirklich dort haben. Ihre Kr&auml;fte setzen sich folgenderma&szlig;en zusammen:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=568>
<TR><TD WIDTH="5%" VALIGN="TOP">
<P>1.</TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>Das 4. Armeekorps unter General Dannenberg, bestehend aus den folgenden 3 Infanteriedivisionen:</TD>
<TD WIDTH="20%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP">
<B><P><A NAME="S485">&lt;485&gt;</A> </B>a) Die 10. Division (General Soimonow)</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">16.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>b) Die 11. Division (General Pawlow)</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">16.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>c) Die 12. Division (General Liprandi)</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">16.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>d) Ein Sch&uuml;tzenbataillon</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP">
<P>2.</TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>Eine Brigade der 14. Division, dem 5. Armeekorps angeh&ouml;rend und unter dem Kommando von General Engelhardt</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="75%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>Infanterie insgesamt</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">57.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP">
<P>3.</TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>Zwei Divisionen leichte Kavallerie, unter dem Kommando von General Nirod und General Fischbach, zusammen</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>und 10 Kosakenregimenter von</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">6.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>ergeben zusammen</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">14.000 Mann</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="75%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP">
<P>4.</TD>
<TD WIDTH="75%" VALIGN="TOP">
<P>Eine Division Artillerie mit ungef&auml;hr einer Batterie (12 Gesch&uuml;tze) auf jedes Infanterieregiment oder insgesamt mit </TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">170 bis 180 Gesch&uuml;tzen.</TD>
</TR>
</TABLE>

<P>Es zeigt sich auch, da&szlig; das 5. Armeekorps, unter F&uuml;hrung von General L&uuml;ders, noch nicht einmal bei Odessa konzentriert ist, sondern ein Teil seiner Truppen bei Sewastopol und ein anderer Teil im Kaukasus steht; da&szlig; das 3. Armeekorps unter General Osten-Sacken sich noch in Wolhynien befindet oder h&ouml;chstens gerade erst den Pruth &uuml;berquert hat und nicht fr&uuml;her als in drei oder vier Wochen zum Kriegsschauplatz herangebracht werden kann und da&szlig; die russische Reservekavallerie - haupts&auml;chlich schwere Kavallerie - hinter dem Dnepr steht und f&uuml;nf oder sechs Wochen ben&ouml;tigen wird, um zu der Stelle zu gelangen, wo sie gebraucht wird. Ohne Zweifel ist diese Information einwandfrei, und wenn sie uns vor sechs Wochen vorgelegen h&auml;tte, so w&uuml;rden wir gesagt haben, da&szlig; Omer Pascha die Donau &uuml;berqueren sollte, gleichviel wo oder wie, aber je eher, desto besser.</P>
<P>Es gibt in der Tat nichts, was vernunftgem&auml;&szlig; die Tollk&uuml;hnheit der Russen erkl&auml;ren kann. Mit etwa 80.000 Mann in eine Sackgasse wie die Walachei zu marschieren, sich dort einige Monate aufzuhalten, ungef&auml;hr 15.000 Mann, wie die Russen selbst zugeben, krank im Lazarett zu haben und sich auf den Gl&uuml;ckszufall zu verlassen, ohne weitere Verst&auml;rkungen zu erhalten - das ist eine Sache, die es nie zuvor gegeben hat und die niemand Anla&szlig; hatte, von einem Volk, wie den Russen, zu erwarten, die im allgemeinen so &uuml;beraus vorsichtig sind und sich immer bem&uuml;hen, sicher zu gehen. In der Tat, diese ganze verf&uuml;gbare Armee in der Walachei w&uuml;rde nach Abz&uuml;gen f&uuml;r Detachements nur auf etwa 46.000 Mann kommen, die au&szlig;erdem an verschiedenen Punkten ben&ouml;tigt werden k&ouml;nnten!</P>
<B><P><A NAME="S486">&lt;486&gt;</A></B> Aber das ist nun einmal eine Tatsache, und wir k&ouml;nnen sie nur mit einem absoluten Vertrauen seitens der Russen in die diplomatischen Intrigen ihrer Freunde in der britischen Regierung erkl&auml;ren, durch eine ungerechtfertigte Verachtung f&uuml;r ihre Gegner und mit den Schwierigkeiten, die es den Russen bereiten mu&szlig;, gro&szlig;e Truppenk&ouml;rper und gro&szlig;e Mengen Vorr&auml;te zu konzentrieren.</P>
<P>Andererseits sind die T&uuml;rken bei Kalafat in der Kleinen Walachei 25.000 Mann stark und verst&auml;rken jene Kr&auml;fte noch. &Uuml;ber die sonstigen Bewegungen dieses Korps ist uns wenig bekannt. Sie scheinen nicht einmal bis nach Krajowa vorger&uuml;ckt zu sein und wirklich nichts weiter getan zu haben, als die benachbarten D&ouml;rfer zu besetzen. Der Grund daf&uuml;r ist ebenso unklar, und wir k&ouml;nnen nur vermuten, da&szlig; Omer Pascha in mancher Hinsicht durch den Rat in Konstantinopel in seinen Bewegungen kontrolliert wird, der urspr&uuml;nglich jene 25.000 Mann bei Sofia stationierte. Auf jeden Fall ist dieses Korps, soweit es von dieser Entfernung aus beurteilt werden kann, an seinem jetzigen Standort v&ouml;llig nutzlos, und seine Anwesenheit an jener Stelle ist ein Fehler, da es selbst f&uuml;r einen mutma&szlig;lichen und unwahrscheinlichen Einsatz gegen die Serben, wie wir bei <A HREF="me09_469.htm#S470">fr&uuml;herer Gelegenheit</A> gezeigt haben, entweder zu gro&szlig; oder zu klein ist. Es w&auml;re offensichtlich weit besser gewesen, es weiter donauabw&auml;rts zu verlegen; denn es &uuml;berquerte den Flu&szlig; am 28. Oktober und war bis zum 15. November nicht weit vorger&uuml;ckt, noch hatte es auf irgendeine Weise aktiv eingegriffen. Diese f&uuml;nfzehn Tage h&auml;tten besser darauf verwendet werden k&ouml;nnen, es 150 Meilen Welt die Donau abw&auml;rts zu senden bis nach Sistowa, wo es in unmittelbarem Kontakt mit dem linken Fl&uuml;gel der t&uuml;rkischen Hauptarmee gewesen w&auml;re, und ein paar weitere M&auml;rsche h&auml;tten es an Rustschuk, das Zentrum der t&uuml;rkischen Linken, herangebracht. Niemand kann daran zweifeln, da&szlig; diese 24.000 Mann, vereinigt mit der Hauptmacht, das Doppelte wie bei Kalafat wert gewesen w&auml;ren, und die Ereignisse best&auml;tigen diese Ansicht, denn wie bereits erw&auml;hnt, haben wir noch nicht geh&ouml;rt, da&szlig; sie w&auml;hrend der neunzehn Tage, die seit ihrem &Uuml;bergang &uuml;ber die Donau vergangen sind, Omer Pascha irgendeine aktive Unterst&uuml;tzung gegeben haben.</P>
<P>Die Angriffe der T&uuml;rken bei Nikopolis und Rustschuk waren reine Finten. Sie scheinen gut durchgef&uuml;hrt worden zu sein, mit nicht mehr Truppen als notwendig und doch mit dem Nachdruck, der dazu angetan ist, einen Feind hinsichtlich der weiteren Absichten der angreifenden Partei irrezuf&uuml;hren. Der Hauptangriff war bei Oltenitza. Welche Kr&auml;fte sie dort ins Feld f&uuml;hrten, ist <A NAME="S487"><B>&lt;487&gt;</A></B> sogar jetzt noch unbestimmt. Einige Berichte sagen, da&szlig; bereits am 11. die T&uuml;rken 24.000 Mann bei Oltenitza stehen hatten, w&auml;hrend die Russen ihnen 35.000 Mann entgegenstellen konnten. Aber dies ist offensichtlich falsch. Wenn die Russen im Verh&auml;ltnis von drei zu zwei st&auml;rker als die T&uuml;rken waren, w&uuml;rden sie diese sehr bald auf die andere Seite der Donau zur&uuml;ckgeschickt haben, w&auml;hrend die Tatsache die ist, da&szlig; der 11. eine russische Niederlage sah.</P>
<P>Mehr denn je hat es den Anschein, da&szlig; nichts als ungew&ouml;hnlich schlechte milit&auml;rische F&uuml;hrung die T&uuml;rken daran hindern kann, Gortschakow aus der Walachei zu verjagen. Sicher ist jedoch, da&szlig; es einige merkw&uuml;rdige Probest&uuml;cke von Feldherrnkunst auf beiden Seiten gegeben hat. Am 2. November &uuml;berquerten die T&uuml;rken die Donau bei Oltenitza - wo sich offenbar ihr Haupt&uuml;bergangspunkt befindet. Am 3., 4. und 5. schlugen sie erfolgreich die Angriffe der Russen zur&uuml;ck und errangen dadurch ihre &Uuml;berlegenheit auf dem linken Ufer der Donau. W&auml;hrend dieser drei Tage h&auml;tten ihre Verst&auml;rkungen eintreffen m&uuml;ssen, und sie h&auml;tten sofort in der Lage sein m&uuml;ssen, auf Bukarest zu marschieren. Napoleon handelte auf diese Weise, und seitdem wei&szlig; jeder General, da&szlig; schon allein Schnelligkeit der Bewegung mangelnde St&auml;rke wettmachen kann, weil dadurch der Gegner &uuml;berfallen wird, bevor er Zeit hat, seine Kr&auml;fte zu konzentrieren. So wie die Leute im Handel sagen: Zeit ist Geld! k&ouml;nnen wir im Kriege sagen: Zeit ist Truppen! Aber hier in der Walachei wird diese Maxime vernachl&auml;ssigt. Die T&uuml;rken halten in aller Ruhe neun Tage lang, vom 6. bis zum 15., Oltenitza besetzt, und mit Ausnahme von kleinen Scharm&uuml;tzeln geschieht nichts, so da&szlig; die Russen Zeit haben, ihre Kr&auml;fte zu konzentrieren, sie so sorgf&auml;ltig wie m&ouml;glich aufzustellen und, falls ihre R&uuml;ckzugslinie bedroht ist, diese wiederherzustellen und zu sichern. Oder sollen wir annehmen, da&szlig; Omer Pascha lediglich beabsichtigte, die Russen in der N&auml;he von Oltenitza zu halten, bis seine Hauptarmee weiter unten &uuml;bergesetzt und die R&uuml;ckzugsm&ouml;glichkeiten der Russen v&ouml;llig abgeschnitten hatte? Das ist m&ouml;glich, obgleich es sich hier um eine Operation handelt, die, mit 24.000 Mann bei Kalafat und 24.000 bei Oltenitza, auf zus&auml;tzliche 50.000 weiter unten in Richtung auf Hirsowa schlie&szlig;en l&auml;&szlig;t. Nun, wenn er eine solche Streitmacht dort stehen h&auml;tte, wie es sehr wahrscheinlich der Fall ist, so hatte sie ihre Zeit besser anwenden k&ouml;nnen, als sich in diesen ganzen k&uuml;nstlichen und spitzfindigen Man&ouml;vern zu verlieren. Warum nicht in jenem Falle 70.000 oder 80.000 Mann als eine Masse bei Braila &uuml;ber die Donau werfen und die Russen in der Walachei auf einen Schlag von ihren Verbindungslinien abschneiden? Wie wir bereits sagten, ist es wahrscheinlich, da&szlig; diese Bewegung jetzt beabsichtigt ist; aber warum es diese lange Verz&ouml;gerung und diese komplizierten Vorbereitungen gab, ist nicht ersichtlich. Mit einem so <A NAME="S488"><B>&lt;488&gt;</A></B> gro&szlig;en &Uuml;bergewicht an Kr&auml;ften an der Operationslinie bereitstehend, konnte kein besonderer Vorteil dadurch gewonnen werden, da&szlig; F&uuml;rst Gortschakow get&auml;uscht wurde. Er h&auml;tte vielmehr abgeschnitten und auf einen Schlag vernichtet werden sollen.</P>
<P>Was die t&uuml;rkischen Soldaten betrifft, so kann gesagt werden, da&szlig; sie bisher aus den wenigen Treffen, in denen sie in Erscheinung traten, in ausgezeichneter Form hervorgingen. Die Artillerie hat &uuml;berall bewiesen, da&szlig; Zar Nikolaus nicht &uuml;bertrieben hatte, als er sie zu einer der besten in Europa erkl&auml;rte. Ein nur zehn Wochen vor Beginn der Feindseligkeiten aufgestelltes Sch&uuml;tzenbataillon, mit Mini&eacute;-Gewehren bewaffnet, die gerade aus Frankreich eingetroffen waren, hat w&auml;hrend dieser kurzen Zeit eine gro&szlig;e Meisterschaft im aufgel&ouml;sten Kampf erreicht und erstklassige Scharfsch&uuml;tzen hervorgebracht, die jene furchtbare Waffe sehr gut zu handhaben wissen. Bei Oltenitza hatten sie Gelegenheit, dies unter Beweis zu stellen, indem sie nahezu alle h&ouml;heren Offiziere der Russen abschossen. Im allgemeinen mu&szlig; die Infanterie durchaus in der Lage sein, die herk&ouml;mmlichen Linien- und Kolonnenbewegungen durchzuf&uuml;hren, und mu&szlig; au&szlig;erdem bei Oltenitza mit gro&szlig;em Mut und gro&szlig;er Standhaftigkeit angegriffen haben, da zumindest an zwei von drei Tagen der Angriff der t&uuml;rkischen Infanterie die Schlacht entschied, und das im Nahkampf, und wie allgemein bekannt, ist die russische Infanterie mit dem Bajonett ein nicht zu verachtender Gegner.</P>
<P>Die Nachrichten aus Asien sind sogar noch entschiedener zugunsten der T&uuml;rken als die aus Europa. Es scheint zuzutreffen, da&szlig; es einen allgemeinen und allseitigen Aufstand der Tscherkessenst&auml;mme gegen die Russen gegeben hat, da&szlig; sie die Zug&auml;nge zum Kaukasus halten und da&szlig; F&uuml;rst Woronzow von seinen Kommunikationen abgeschnitten worden ist, w&auml;hrend die t&uuml;rkischen Kr&auml;fte ihn in der Front bedr&auml;ngen. So beginnt der Krieg &uuml;berall mit Mi&szlig;geschick f&uuml;r den Zaren. Wollen wir hoffen, da&szlig; er so bis zum Ende verlaufen m&ouml;ge und da&szlig; die russische Regierung und das russische Volk durch ihn belehrt werden, ihren Ehrgeiz und ihre Arroganz zu z&uuml;geln und sich k&uuml;nftig um ihre eigenen Angelegenheiten zu k&uuml;mmern.</P>
</BODY>
</HTML>