<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Im Unterhaus - Die Presse ueber die orientalischen Angelegenheiten - Das Manifest des zaren - Daenemark</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 238-244<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>[Im Unterhaus -<BR>
Die Presse &uuml;ber die orientalischen Angelegenheiten -<BR>
Das Manifest des Zaren - <BR>
D&auml;nemark]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3847 vom 16. August 1853]</P>
</FONT><B><P><A NAME="S238">&lt;238&gt;</A></B> London, Dienstag, 2. August 1853</P>
<P>Der Londoner Droschkenverkehr wurde wieder aufgenommen. Der Cabby &lt;Droschkenkutscher&gt; hat vergangenen Sonnabend die passive Resistenz aufgegeben. Unterdessen f&auml;hrt das Parlament fort, sein gro&szlig;es Gesetzeswerk der Parlaments-Session einzurei&szlig;en und beseitigt so Schritt f&uuml;r Schritt jeglichen Casus belli zwischen dem Cabby und dem Unterhaus.</P>
<P>Die Indienbill durchlief am Freitag ihre letzte Lesung, nachdem die Vorschl&auml;ge der Regierung, die Geh&auml;lter f&uuml;r Direktoren und Vorsitzende zu erh&ouml;hen, abgelehnt worden waren und letztere auf 900 Pfd.St. bzw. 1.000 Pfd.St. herabgesetzt wurden. Die au&szlig;erordentliche Tagung des Aufsichtsrats der Ostindischen Kompanie am Freitag bot ein &auml;u&szlig;erst kl&auml;gliches Schauspiel. Die verzweifelten Rufe und Reden verrieten deutlich die Bef&uuml;rchtungen der ehrenwerten Aktienbesitzer, da&szlig; das Indische Reich wohl die l&auml;ngste Zeit ihr Eigentum <I>war</I>. Einer der sehr ehrenwerten Gentlemen bekundete seine Absicht, dem Unterhaus eine Entschlie&szlig;ung zu unterbreiten, welche die gegenw&auml;rtige Bill verwirft und die Ablehnung der Aktienbesitzer und Direktoren zum Ausdruck bringt, die ihnen durch die Regierungsma&szlig;nahme zugedachte Rolle zu spielen. Die ehrenwerten Aktienbesitzer und Direktoren der Ostindischen Kompanie im Streik! Wirklich sehr eindrucksvoll! Die Abschaffung des Salzmonopols der Ostindischen Kompanie durch das britische Unterhaus war dessen erster Schritt, Indiens Finanzen in seine eigene Verwaltung zu bringen.</P>
<P>Die K&uuml;stenmilizbill ging gestern durch die Ausschu&szlig;sitzung. Zweck dieser Ma&szlig;nahme ist es, ein Korps von 10.000 Mann f&uuml;r die Verteidigung der <A NAME="S239"><B>&lt;239&gt;</A></B> britischen K&uuml;sten aufzustellen, das j&auml;hrlich eine vierw&ouml;chige Ausbildung erh&auml;lt. Sie sollen, ebenso wie die Miliz, ein Handgeld von 6 Pfd. St. erhalten. Ihre Dienstzeit soll in Friedenszeiten auf f&uuml;nf Jahre und bei drohendem Kriegsausbruch auf sechs Jahre begrenzt werden. Wenn sie einberufen werden, sollen sie die L&ouml;hnung eines Vollmatrosen erhalten und zus&auml;tzlich zwei Pence t&auml;glich w&auml;hrend des letzten Jahres. Die M&auml;nner d&uuml;rfen in Friedenszeiten nicht mehr als 50 und im Gefahrenfalle nicht mehr als 100 leagues von der K&uuml;ste entfernt auslaufen.</P>
<P>Gestern abend erfolgte auch die dritte Lesung der Irish Landlords and Tenants Bill &lt;Gesetz &uuml;ber die irischen Grundherren und P&auml;chter&gt;. Eine wichtige &Auml;nderung zugunsten der P&auml;chter wurde hinzugef&uuml;gt, n&auml;mlich das Verbot f&uuml;r den Grundherrn, das Getreide eines P&auml;chters bereits auf dem Halm zu beschlagnahmen und zu ver&auml;u&szlig;ern.</P>
<P>Herr Cobden hat ein Pamphlet &uuml;ber den Ursprung des birmanischen Krieges ver&ouml;ffentlicht.</P>
<P>In Frankreich ist die Furcht vor einer Mi&szlig;ernte so gro&szlig;, da&szlig; die Regierung Louis Bonapartes mit der Pariser B&auml;ckerinnung eine geringe Brotpreisherabsetzung in der ersten Augusth&auml;lfte ausgehandelt hat, ungeachtet der st&auml;ndigen Verteuerung von Mehl an der Halle aux bl&eacute;s &lt;Getreidemarkthalle in Paris&gt;. Die B&auml;cker sollen durch eine sp&auml;tere Preisheraufsetzung entsch&auml;digt werden.</P>
<FONT SIZE=2><P>"Dies", so sagt der "Economist", "ist eine Verschw&ouml;rung seitens der franz&ouml;sischen Regierung, um der Bev&ouml;lkerung vorzugaukeln, die Ernte sei nicht so schlecht, obgleich das doch der Fall ist."</P>
</FONT><P>Tagt&auml;glich sind die Zeitungsspalten mit einander widersprechenden Meldungen &uuml;ber orientalische Angelegenheiten &uuml;berschwemmt, die in Wien und Berlin fabriziert werden, und zwar teilweise von russischen Agenten, um die franz&ouml;sische und britische &Ouml;ffentlichkeit &uuml;ber die Ma&szlig;nahmen Ru&szlig;lands zu t&auml;uschen, teilweise aber auch auf ausdr&uuml;cklichen Befehl aus Paris zu b&ouml;rsenspekulativen Zwecken. Eine Erkl&auml;rung in der heutigen "Morning Post" w&uuml;rde Aufmerksamkeit erheischen, h&auml;tte nicht das Organ Palmerstons mit solchen Drohungen, die es heute ausst&ouml;&szlig;t, um sie morgen zu widerrufen, schon so oft Mi&szlig;brauch getrieben.</P>
<FONT SIZE=2><P>"Bis zum 10. August wird die ganze Angelegenheit friedlich beendet sein, oder die vereinigten Flotten werden Order erhalten, zum Bosporus oder vielleicht auch zum Schwarzen Meer auszulaufen. Aktive Ma&szlig;nahmen werden geduldige Verhandlungen abl&ouml;sen, und die Furcht vor der Gefahr wird nicht mehr verhindern, da&szlig; energische Schritte <A NAME="S240"><B>&lt;240&gt;</A></B> eingeleitet werden, die die Sicherheit garantieren. Sollte der Zar den jetzigen Vorschlag annehmen, so wird die erste Bedingung die sofortige R&auml;umung der Donauf&uuml;rstent&uuml;mer sein."</P>
</FONT><P>Die "Morning Post" behauptet weiter, da&szlig; sich die Vertreter von England, Frankreich, &Ouml;sterreich und Preu&szlig;en am 24. Juli auf die Bedingungen eines <I>Ultimatums </I>geeinigt h&auml;tten, welches sofort St. Petersburg zugestellt wurde. Diese Behauptung widerspricht jedoch den j&uuml;ngsten Erkl&auml;rungen von Lord Clarendon und Lord John Russell, die nur von einer gemeinsamen Note Frankreichs und Englands sprachen; au&szlig;erdem wird diese Behauptung von der franz&ouml;sischen Presse vollkommen ignoriert. Aber wie dem auch sein mag, jedenfalls deutet es darauf hin, da&szlig; die Partei Palmerstons im Kabinett dem guten Aberdeen ein Ultimatum &uuml;berreicht hat, welches der letztere am 10. August beantworten soll.</P>
<P>Von der "National-Zeitung" erfahren wir, da&szlig; andere Konferenzen jetzt auch in Berlin tagen sollen, als ob wir noch nicht gen&uuml;gend Konferenzen in Wien und Konstantinopel gehabt h&auml;tten. Damit diese Konferenzen auch mit dem notwendigen "Stoff" versehen sind, hat der Kaiser von Ru&szlig;land selbstzufrieden erkl&auml;rt, da&szlig; er sich bei aller Bereitschaft seinerseits, die Okkupation der Donauf&uuml;rstent&uuml;mer als materielle Garantie seiner religi&ouml;sen Bestrebungen aufzuheben, nunmehr gezwungen sehe, sie aufrechtzuerhalten als Garantie f&uuml;r die Entsch&auml;digung seiner durch die Okkupation entstandenen Ausgaben. W&auml;hrend F&uuml;rst Gortschakow in seinen Proklamationen verk&uuml;ndete, da&szlig; Ru&szlig;land sich verpflichtet habe, sich jeder Einmischung in die T&auml;tigkeit der eingesetzten Beh&ouml;rden der F&uuml;rstent&uuml;mer zu enthalten, erl&auml;&szlig;t der Zar einen Ukas, der den Hospodaren der Moldau und der Walachei verbietet, irgendeinen Tribut an die t&uuml;rkische Regierung zu entrichten oder mit ihr Verbindung aufrechtzuerhalten. Als Folge dieser Weisung setzte der Hospodar der Walachei den russischen Konsul in Bukarest davon in Kenntnis, da&szlig; er seinen Tribut an den Sultan bereits entrichtet habe, worauf der Konsul erwiderte: c'est de l'argent perdu &lt;das ist verlorenes Geld&gt;, denn der Hospodar m&uuml;sse ihn noch einmal an Ru&szlig;land zahlen.</P>
<P>Die gestrige Ausgabe der "Patrie" berichtet, da&szlig; drei der einflu&szlig;reichsten Bojaren der Moldau, mit Sondererlaubnis des Hospodars, von Jassy nach Petersburg abgereist sind, um beim Zaren wegen des Verhaltens russischer Soldaten Einspruch zu erheben, die, in Verletzung des der Pforte gegebenen feierlichen Versprechens, die Donauprovinzen als erobertes Land behandelten und dort zahllose Erpressungen begingen. Man kann den Russen <A NAME="S241"><B>&lt;241&gt;</A></B> gewi&szlig; nicht vorwerfen, da&szlig; sie versuchen, Propaganda zu betreiben, indem sie sich in den F&uuml;rstent&uuml;mern beliebt machen.</P>
<P>Nach wie vor f&auml;hrt Ru&szlig;land fort, ostentativ aufzur&uuml;sten. Die "Hamburger Nachrichten" ver&ouml;ffentlichen das vom 23. Juli datierte, in Petersburg erlassene Kaiserliche Manifest:</P>
<FONT SIZE=2><P>"Von Gottes Gnaden Wir Nikolaus I.</P>
<P>Durch Unser Manifest vom 1. (13.) August 1834 haben Wir j&auml;hrliche in bestimmten Teilen des Kaiserreichs stattfindende Rekrutenaushebungen angeordnet. Wir befehlen nunmehr:</P>
<P>1. Zur Vervollst&auml;ndigung Unserer Land- und Seemacht die folgende zehnte teilweise Rekrutenaushebung aus dem &ouml;stlichen Teil des Kaiserreichs zu 7 Seelen von 1.000 in gleicher Weise wie die, welche im Jahre 1852 im westlichen Teile des Reiches stattgefunden hat.</P>
<P>2. Au&szlig;erdem sollen aus den Gouvernements des &ouml;stlichen Teiles 3 Rekruten von je 1.000 Seelen ausgehoben werden, als Nachnahme von der Zahl der 6 Seelen per 1.000, welche dieser Teil bei vorigen Rekutierungen erst zur H&auml;lfte gestellt hat.</P>
<P>3. Aus den Gouvernements Pskow, Witebsk und Mohilew, welchen durch Unser Manifest vom 31. Oktober 1845 und 26. September 1846 wegen Mi&szlig;ernte die Rekrutenstellung nachgelassen war, soll die Rekrutierung f&uuml;r 1853 nach dem Anteil von 3 Rekruten per 1.000 stattfinden, und von den Juden der Gouvernements Witebsk und Mohilew sollen in gleicher Weise wie von den Juden der andern Gouvernements 10 Mann per 1.000 ausgehoben werden.</P>
<P>4. Die Rekrutenaushebung hat am 1. November zu beginnen und schlie&szlig;t mit dem 1. Dezember.</P>
<P>Gegeben zu St. Petersburg</P>
<P ALIGN="RIGHT">Nikolaus I."</P>
</FONT><P>Dem Manifest folgen zwei Ukase, die die Einzelheiten dieser neuen und au&szlig;ergew&ouml;hnlichen Rekrutierung regeln. Au&szlig;er in den obenerw&auml;hnten Gouvernements soll nach dem zweiten Ukas eine Rekrutierung unter den Odnodworzi und Einwohnern der St&auml;dte in den Gouvernements Kiew, Podolien, Wolhynien, Minsk, Grodno, Wilna und Kowno vorgenommen werden.</P>
<P>Der Korrespondent der "Hamburger Nachrichten" berichtet wie folgt:</P>
<FONT SIZE=2><P>"Die R&uuml;stung im Innern des Reiches wird ununterbrochen fortgesetzt. Die Reservebataillone des 4. Infanteriekorps werden in der N&auml;he von Tula konzentriert. Aus einem Tagesbefehl erfahren wir, da&szlig; die Gardetruppen und Grenadiere sich noch in ihren Stellungen in den Lagern nahe Krasnoe Selo und nahe Pudosch, unweit Gatschina, befinden. Die Feldman&ouml;ver dieser beiden Korps, die sich auf 100.000 Mann belaufen, dauern an."</P>
</FONT><B><P><A NAME="S242">&lt;242&gt;</A></B> Die Stockholmer "Post Zeitung" vom 16. Juli teilt mit, da&szlig; der Kaiser von Ru&szlig;land Befehl gegeben hat, die Ostseeflotte, bestehend aus 20 Linienschiffen und 15 Fregatten, zu bewaffnen und auszur&uuml;sten. Die "K&ouml;lnische Zeitung" vom 29. Juli erkl&auml;rt, da&szlig;</P>
<FONT SIZE=2><P>"die R&uuml;ckkehr der schwedisch-d&auml;nischen Flotte vor Ablauf des &Uuml;bungstermins infolge des bestimmten Befehls an den Kommandanten, sich unverz&uuml;glich in die Ostsee zu begeben, erfolgt ist".</P>
</FONT><P>Sowohl die franz&ouml;sischen Zeitungen wie auch der "Morning Chronicle" von heute enthalten eine telegraphische Meldung aus Wien vom 3. Juli, der zufolge Amerika der Pforte Geld und aktive Unterst&uuml;tzung angeboten habe.</P>
<P>Der Eindruck, den die drohende Haltung Ru&szlig;lands im Zusammenhang mit den d&uuml;steren Ernteaussichten bei den Menschen des Kontinents hervorgerufen hat, wird mit folgenden Worten des "Economist" bezeichnend wiedergegeben:</P>
<FONT SIZE=2><P>"Der Zar hat den revolution&auml;ren Geist Europas zu Leben und Hoffnung erweckt; wir lesen von Komplotten in &Ouml;sterreich, Komplotten in Italien und Komplotten in Frankreich; man f&uuml;rchtet sich hier allm&auml;hlich vor neuen revolution&auml;ren Unruhen mehr als davor, da&szlig; die Regierungen sich in einen Krieg einlassen k&ouml;nnten."</P>
</FONT><P>Ein gut informierter d&auml;nischer Herr, der gerade hier eintraf, weil er sich vor der Cholera f&uuml;rchtet, die zur Zeit in Kopenhagen derart w&uuml;tet, da&szlig; bereits 4.000 Menschen davon befallen sind und nicht weniger als 15.000 Pa&szlig;antr&auml;ge zum Verlassen der d&auml;nischen Hauptstadt vorliegen, teilte mir mit, da&szlig; die K&ouml;nigliche Botschaft &uuml;ber die Erbfolge vor allem dank der Stimmenthaltung einer gro&szlig;en Anzahl Eidermenen angenommen wurde, die gehofft hatten, durch ihre passive Haltung eine Krise zu vermeiden. Die von ihnen bef&uuml;rchtete Krise ist dennoch &uuml;ber sie gekommen in Gestalt der aufgezwungenen Verfassung, und jene Verfassung ist vor allem gegen die Partei der "Bauernfreunde" gerichtet, mit deren Unterst&uuml;tzung die d&auml;nische Krone ihre vorangegangenen Erfolge in der Erbfolgefrage erzielte. Da ich beabsichtige, auf dieses Thema in einem <A HREF="me09_245.htm#S247">besonderen Artikel</A> noch einmal zur&uuml;ckzukommen, will ich hier nur bemerken, da&szlig; die d&auml;nische Regierung dem vereinigten Reichstag (dem Landsting und dem Folketing gemeinsam) den Notenaustausch mit den Gro&szlig;m&auml;chten &uuml;ber ihre Vorschl&auml;ge vorgelegt hat.</P>
<P>Von diesen Dokumenten sind die Noten Englands und Ru&szlig;lands die interessantesten, besonders zum gegenw&auml;rtigen Zeitpunkt. Der "schweigsame" <A NAME="S243"><B>&lt;243&gt;</A></B> Clarendon billigt nicht nur die k&ouml;nigliche Botschaft, sondern gibt der d&auml;nischen Regierung auch noch den deutlichen Wink, da&szlig; sie mit der alten demokratischen Verfassung, mit dem allgemeinen Wahlrecht und ohne Oberhaus nicht mehr existieren k&ouml;nne. Demzufolge hat der schweigsame Clarendon im Interesse Ru&szlig;lands die Initiative ergriffen, den d&auml;nischen Coup d'&eacute;tat zu empfehlen und zu veranlassen. Nach einer Stellungnahme zu den Artikeln des Londoner Abkommens vom 8. Mai 1852 schlie&szlig;t die russische Note des Grafen Nesselrode an Baron Ungern-Sternberg folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Das Abkommen vom 8. Mai schreibt formell nicht vor, da&szlig; die Lex Regia aufgehoben werden sollte, da eine solche Verf&uuml;gung in einem zwischen unabh&auml;ngigen Staaten abgeschlossenen Vertrag unpassend gewesen w&auml;re. Das w&auml;re gegen die diplomatischen Gepflogenheiten gewesen und noch mehr gegen die Ehrerbietung, die der souver&auml;nen W&uuml;rde der d&auml;nischen Krone geb&uuml;hrt. Aber die M&auml;chte, die einer Retrozession ihre Zustimmung gegeben haben, die dazu dienen soll, an Stelle des in der Lex Regia vorgesehenen Verfahrens zu treten, sollte sich die Notwendigkeit seiner Anwendung ergeben, sind nat&uuml;rlich verpflichtet gewesen, als sie ihre Unterst&uuml;tzung zusagten, die Wahl der geeigneten Ma&szlig;nahmen zur Erreichung des Zieles mit gesetzgeberischen Mitteln Seiner Majest&auml;t, dem K&ouml;nig von D&auml;nemark zu &uuml;berlassen. Seine Majest&auml;t, der von seinem k&ouml;niglichen Vorrecht Gebrauch machte, hat seine Absicht kundgetan, f&uuml;r alle unter seiner Herrschaft stehenden L&auml;nder eine Erbfolgeordnung festzusetzen, durch die, f&uuml;r den Fall, da&szlig; die m&auml;nnliche Nachkommenschaft Friedrichs VII. erlischt, alle Rechte nicht anwendbar sein sollen, die sich aus den Artikeln 27-40 der Lex Regia ergehen, und Prinz Christian von Gl&uuml;cksburg auf den Thron berufen wird, um ihm und seinen m&auml;nnlichen Nachkommen aus seiner Ehe mit der Prinzessin Louise von Hessen die d&auml;nische Krone zu sichern. Dergestalt sind die Verf&uuml;gungen der k&ouml;niglichen Botschaft vom 4. Oktober 1852. Sie bringen die Ansichten zum Ausdruck, die, wenigstens seitens der Kaiserlichen Regierung, als Grundlage f&uuml;r die gegenw&auml;rtigen Verhandlungen dienten. Das Kaiserliche Kabinett betrachtet sie als ein Ganzes, das keinerlei Einschr&auml;nkungen zul&auml;&szlig;t; denn uns deucht, da&szlig; die Aufhebung der Artikel 27-40 der Lex Regia nicht nur eine notwendige Konsequenz und eine Bedingung sine qua non der Abmachungen ist, die Prinz Christian von Gl&uuml;cksburg und seine Nachkommen auf den Thron beriefen, sondern auch des in der Pr&auml;ambel des Abkommens festgelegten Prinzips, n&auml;mlich: da&szlig; ein Arrangement, welches die Erbfolge der m&auml;nnlichen Nachkommen in allen gegenw&auml;rtig unter der Herrschaft D&auml;nemarks stehenden L&auml;ndern gew&auml;hrleistet, das beste Mittel w&auml;re, die Integrit&auml;t dieser Monarchie zu garantieren ...</P>
<P>In Artikel II des Abkommens wird erkl&auml;rt, da&szlig; sie das Prinzip der Integrit&auml;t der d&auml;nischen Monarchie als permanent anerkennen ... Sie haben unverz&uuml;glich ihre Absicht kundgetan, mit vereinten Kr&auml;ften die Wiederkehr der Komplikationen zu verhindern, an denen das vergangene Jahr ungl&uuml;cklicherweise so reich war ... Das Erl&ouml;schen der m&auml;nnlichen Nachkommenschaft des Prinzen Christian von Gl&uuml;cksburg w&uuml;rde die <A NAME="S244"><B>&lt;244&gt;</A></B> eventuellen Rechte, auf die Seine Majest&auml;t der Kaiser zugunsten dieses Prinzen verzichtet hatte, unbedingt wieder aufleben lassen. Die Initiative jedoch, dem K&ouml;nig von D&auml;nemark ausdr&uuml;cklich vorbehalten, wie auch die Zusammenarbeit der drei Gro&szlig;m&auml;chte, falls die erw&auml;hnten Eventualit&auml;ten eintreten sollten, bieten nunmehr den d&auml;nischen Patrioten eine Garantie gegen die ehrgeizigen Pl&auml;ne und Absichten, die nirgends als in ihrer eigenen Einbildung existieren."</P>
</FONT><P>Somit gibt Ru&szlig;land zu verstehen, da&szlig; die zeitweilige Aufhebung der Lex Regia, wie sie in dem Protokoll vom 8. Mai vereinbart wurde, als eine dauernde verstanden werden mu&szlig;, da&szlig; der dauernde Verzicht des Kaisers von Ru&szlig;land nur ein zeitweiliger ist, da&szlig; die d&auml;nischen Patrioten jedoch von nun an auf den Schutz der Unantastbarkeit ihres Landes durch die europ&auml;ischen M&auml;chte vertrauen k&ouml;nnen. Sind sie nicht Zeuge, wie die Unantastbarkeit der T&uuml;rkei seit dem Vertrag von 1841 besch&uuml;tzt worden ist?</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I>
</BODY>
</HTML>