<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das tuerkische Manifest - Die wirtschaftliche Lage Frakreichs</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 428-432<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>[Das t&uuml;rkische Manifest -<BR>
Die wirtschaftliche Lage Frankreichs]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3912 vom 31. Oktober 1853]</P>
</FONT><B><P><A NAME="S428">&lt;428&gt;</A></B> London, Dienstag, 18. Oktober 1853</P>
<P>Das t&uuml;rkische Manifest, das am 1. Oktober den vier Gro&szlig;m&auml;chten zur Rechtfertigung der Kriegserkl&auml;rung des Sultans an den Zaren zugestellt wurde, ist in jeder Hinsicht dem ungeheuren Haufen von amtlichen Noten weit &uuml;berlegen, mit denen Europa seit dem Mai 1853 &uuml;berschwemmt wurde.</P>
<P>In ihm hei&szlig;t es, da&szlig; der Sultan keinen Anla&szlig; zu Streitigkeiten gegeben habe. Nicht einmal ein Vorwand dazu sei geblieben, nachdem die Frage der Heiligen St&auml;tten beigelegt worden sei. Ru&szlig;land war es, das seinerseits alle Vertr&auml;ge verletzte, die T&uuml;rkei ihrerseits hatte alle Mittel zur Vers&ouml;hnung ersch&ouml;pft. Die M&auml;chte selbst waren darin einig, da&szlig; der Sultan der Note des F&uuml;rsten Menschikow nicht zustimmen sollte. Wie konnte man dann annehmen, da&szlig; er die Wiener Note akzeptiert, die sich im ganzen kaum von der Menschikows unterschied? Die erkl&auml;rende Epistel der Wiener Konferenz konnte an dem Stand der Dinge nichts &auml;ndern. Wenn Ru&szlig;land schon die <I>klaren und deutlichen </I>Paragraphen des Vertrags von Kainardschi falsch ausgelegt hatte, kann man es da riskieren, ihm "<I>vage</I> und <I>unklare </I>Paragraphen in die Hand zu geben, die ihm einen geeigneten Vorwand f&uuml;r seine Anspr&uuml;che auf ein religi&ouml;ses Protektorat bieten"? &Uuml;berdies wurden die vom Sultan vorgeschlagenen Ab&auml;nderungen durch die sp&auml;ter von Nesselrode ver&ouml;ffentlichten Erkl&auml;rungen v&ouml;llig gerechtfertigt. Die Besetzung der Donauf&uuml;rstent&uuml;mer schuf von vornherein einen Casus belli, und die Pforte hat sich nun entschlossen, sie als Casus belli zu proklamieren. F&uuml;rst Gortschakow wurde daher aufgefordert, die Donauprovinzen zu r&auml;umen. Sollte er f&uuml;nfzehn Tage nach dieser Mitteilung ablehnend antworten, so wird Omer Pascha die Feindseligkeiten er&ouml;ffnen, haben die russischen Gesch&auml;ftstr&auml;ger die ottomanischen Staaten zu verlassen und werden die Handelsbeziehungen zwischen den beiden L&auml;ndern abge- <A NAME="S429"><B>&lt;429&gt;</A></B> brochen. &Uuml;ber die russischen Handelsschiffe jedoch soll kein Embargo verh&auml;ngt werden; sie werden aber Order bekommen, die t&uuml;rkischen H&auml;fen zu verlassen. Die Meerengen werden f&uuml;r die Handelsschiffe der befreundeten M&auml;chte offen bleiben.</P>
<P>Das ist der wesentliche Inhalt des Manifestes des Sultans. Das t&uuml;rkische Ultimatum wurde dem F&uuml;rsten Gortschakow am 9. Oktober mitgeteilt. Die Frist zur R&auml;umung der F&uuml;rstent&uuml;mer l&auml;uft also am 25. Oktober ab. Die Drohung mit der Er&ouml;ffnung der Feindseligkeiten ist jedoch nicht so w&ouml;rtlich zu nehmen, da Omer Pascha nat&uuml;rlich seine starken Stellungen nicht verlassen wird, um die Russen anzugreifen.</P>
<P>Im "Morning Herald" von gestern wird man <A HREF="me09_347.htm#S351">meine Bemerkungen</A> &uuml;ber die Bewegung der russischen Armee nach Westen und &uuml;ber das geheime Einverst&auml;ndnis mit &Ouml;sterreich best&auml;tigt finden, auf das diese Bewegung hindeutet.</P>
<P>Getreu dem alten asiatischen System der T&auml;uschung und kleinlichen R&auml;nke, nutzt Ru&szlig;land auch jetzt wieder die Leichtgl&auml;ubigkeit der westlichen Welt aus und verbreitet das Ger&uuml;cht, da&szlig; der Zar "<I>eben </I>in <I>aller Eile </I>einen Kurier mit der Erkl&auml;rung nach Wien gesandt h&auml;tte, da&szlig; er gern und vollst&auml;ndig s&auml;mtliche von den vermittelnden M&auml;chten vorgeschlagenen Bedingungen akzeptiere", als er ungl&uuml;cklicherweise "von der Kriegserkl&auml;rung seitens der Pforte erfuhr". Da nat&uuml;rlich zog der russische Herrgott <I>s&auml;mtliche Konzessionen, </I>die er je gemacht hatte, zur&uuml;ck und rief aus, "jetzt bleibe nichts &uuml;brig als Krieg, Krieg bis aufs Messer" (guerre &agrave; l'outrance). Es kommt also heraus, da&szlig; der Zar durch den Sultan zum Krieg gezwungen wurde.</P>
<P>Der &ouml;sterreichische Internuntius Herr von Bruck soll die Pforte gefragt haben, ob sie an die politischen Fl&uuml;chtlinge zu appellieren gedenke, damit sie eine Fremdenlegion bilden. Reschid Pascha erwiderte, da&szlig; er trotz aller Vorschl&auml;ge, die der Pforte unaufh&ouml;rlich gemacht w&uuml;rden, noch zu keiner Entscheidung gelangt sei, da&szlig; aber die T&uuml;rkei, wenn sie von ihren Bundesgenossen im Stiche gelassen w&uuml;rde, sich f&uuml;r vollst&auml;ndig berechtigt hielte, alle Mittel zu ihrer eigenen Verteidigung anzuwenden und die Dienste der in den verschiedenen L&auml;ndern Europas verstreuten politischen Fl&uuml;chtlinge in Anspruch zu nehmen.</P>
<P>Im "Constitutionnel" lesen wir:</P>
<FONT SIZE=2><P>"Wir haben Ursache, anzunehmen, da&szlig; man heute in Paris und London bereits das offizielle Ansuchen der Hohen Pforte um Beistandleistung durch Frankreich und England erhalten hat."</P>
</FONT><B><P><A NAME="S430">&lt;430&gt;</A></B> In den Zeitungen steht, der &ouml;sterreichische Kaiser &lt;Franz Joseph I.&gt; habe seine Armee um etwa 100.000 Mann eingeschr&auml;nkt. Die Wahrheit ist jedoch, da&szlig; eine solche Anzahl Leute auf Urlaub geschickt wurde, die jeden Moment wieder einberufen werden k&ouml;nnen. Einerseits war es die Finanzklemme und andererseits die Hoffnung, die Geldverleiher dadurch zu gewinnen, die das Wiener Kabinett zu diesem Schritt veranla&szlig;t haben.</P>
<P>Der folgende Auszug aus einem Londoner Handelszirkular, das sich mit dem Getreidehandel Frankreichs besch&auml;ftigt, wird, wie ich annehme, f&uuml;r den Leser von Interesse sein:</P>
<FONT SIZE=2><P>"Einer sehr umfangreichen Korrespondenz, die mit jeder nur erdenklichen M&uuml;he gef&uuml;hrt wurde, um den wirklichen Sachverhalt festzustellen, entnehmen wir, da&szlig; die Weizenernte in Frankreich um ein volles Drittel zur&uuml;ckgeblieben ist, dabei variierend entsprechend den Bezirken und mit dem gr&ouml;&szlig;ten Ausfall im S&uuml;den. Allerdings haben sich unter dem Einflu&szlig; der Regierung stehende Journale bem&uuml;ht, die &Ouml;ffentlichkeit zu beschwichtigen, da&szlig; das nicht der Fall sei, aber gerade die von der Regierung durchgef&uuml;hrten Ma&szlig;nahmen sind eine ausreichende Widerlegung solcher Versicherungen. Als erstes lockerte sie die Schiffahrtsgesetze im Interesse Englands, um sie dann ganz und gar aufzuheben. Als n&auml;chstes zog sie die Herabsetzung der Z&ouml;lle in Erw&auml;gung, was die gleitende Skala von selbst reguliert h&auml;tte, legte Minimalzolls&auml;tze fest (ohne die Aufteilung in Distrikte mit verschiedenen Zolls&auml;tzen zu ber&uuml;cksichtigen, wie es in Frankreich der Fall ist) und &ouml;ffnete die H&auml;fen den ausl&auml;ndischen Schiffen f&uuml;r den freien Handel ohne Tonnagegeb&uuml;hren. Sie hat seitdem alle Fl&uuml;sse und Kan&auml;le zur freien Benutzung f&uuml;r Getreideschiffe ge&ouml;ffnet und die Eisenbahnen dazu aufgefordert, die Lebensmittel zu gesenkten Frachts&auml;tzen zu bef&ouml;rdern. Sie hat Algerien ge&ouml;ffnet und den algerischen Schiffen zugestanden, Frankreich mit jeder Tonnage geb&uuml;hrenfrei anzulaufen; sie hat die Ausfuhr von Kartoffeln und Gem&uuml;se verboten und hat nicht gez&ouml;gert, auf vielen M&auml;rkten willk&uuml;rlich auf das Verh&auml;ltnis zwischen K&auml;ufern und Verk&auml;ufern einzuwirken. Sicherlich best&auml;tigt all das eine schwache Ernte, oder es handelt sich um sehr &uuml;berfl&uuml;ssige Vorsichtsma&szlig;nahmen. Der Handel in Frankreich ist jedoch seit einiger Zeit in einem Zustand der Spannung; nicht da&szlig; die Kaufleute im ganzen Kaiserreich irgendwelche Zweifel hinsichtlich des Ergebnisses der Ernte haben, aber der falsche Schritt, den die Regierung bez&uuml;glich der Festsetzung des Brotpreises eingeschlagen hat, hat sie so verwirrt, da&szlig; sie f&uuml;rchten, Gesch&auml;fte abzuschlie&szlig;en. Es ist allgemein bekannt, da&szlig; sofort nach Erla&szlig; des entsprechenden Dekrets Telegramme nach allen Richtungen gesandt wurden, um die f&uuml;r Getreide gegebenen Auftr&auml;ge zu annullieren, und es ist unm&ouml;glich abzusch&auml;tzen, welche Auswirkungen diese Regierungsma&szlig;nahme auf die Preise im Endergebnis haben wird. Die durchschnittliche Weizenproduktion in Frankreich wird auf 80 Millionen Hektoliter (ungef&auml;hr 28 Millionen Quarter) gesch&auml;tzt, dabei war die H&ouml;chstproduktion w&auml;hrend der letzten <A NAME="S431"><B>&lt;431&gt;</A></B> 25 Jahre 97 Millionen Hektoliter im Jahre 1847 und die niedrigste 52 Millionen im Jahre 1830. Der Anbau von Weizen hat in den vergangenen Jahren erheblich zugenommen, verh&auml;ltnism&auml;&szlig;ig sogar viel schneller als die Bev&ouml;lkerung. Die Tatsache, da&szlig; die Vorr&auml;te gegenw&auml;rtig v&ouml;llig ersch&ouml;pft sind, zeigt, da&szlig; die Bev&ouml;lkerung viel besser ern&auml;hrt worden ist und in besseren Verh&auml;ltnissen lebt, als es fr&uuml;her der Fall war.</P>
<P>Die folgende Tabelle soll die Zunahme der Bev&ouml;lkerung und der Produktion w&auml;hrend der letzten 25 Jahre zeigen:</P></FONT>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=370>
<TR><TD WIDTH="12%" VALIGN="TOP">
<P><FONT SIZE=2>Jahr</FONT></TD>
<TD WIDTH="24%" VALIGN="TOP">
<FONT SIZE=2><P>Bev&ouml;lkerung</FONT></TD>
<TD WIDTH="64%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P>J&auml;hrliche Durchschnittsproduktion von Weizen in f&uuml;nf Jahren (in Hektoliter)</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>1831</FONT></TD>
<TD WIDTH="24%" VALIGN="TOP">
<FONT SIZE=2><P>32.569.223</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P>von 1827 bis 1831</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">57.821.336</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>1836</FONT></TD>
<TD WIDTH="24%" VALIGN="TOP">
<FONT SIZE=2><P>33.540.910</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P>von 1832 bis 1836</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">68.684.919</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>1841</FONT></TD>
<TD WIDTH="24%" VALIGN="TOP">
<FONT SIZE=2><P>34.240.078</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P>von 1837 bis 1841</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">71.512.258</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>1846</FONT></TD>
<TD WIDTH="24%" VALIGN="TOP">
<FONT SIZE=2><P>35.400.486</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P>von 1842 bis 1846</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">72.015.564</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>1851</FONT></TD>
<TD WIDTH="24%" VALIGN="TOP">
<FONT SIZE=2><P>35.781.821</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P>von 1847 bis 1851</FONT></TD>
<TD WIDTH="32%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">86.124.123</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<FONT SIZE=2><P>Das Anwachsen der Konsumtion im Verh&auml;ltnis zum Anwachsen der Bev&ouml;lkerung wird dazu f&uuml;hren, da&szlig; die Auswirkungen einer schlechten Ernte st&auml;rker gef&uuml;hlt werden, da alte Vorr&auml;te fehlen, auf die zur&uuml;ckgegriffen werden k&ouml;nnte, und nat&uuml;rlich keine Vorr&auml;te ausl&auml;ndischen Getreides in den Speichern vorhanden sind."</P>
</FONT><P>Die unheilvollen Absichten der herrschenden Klassen Englands im Hinblick auf die T&uuml;rkei k&ouml;nnen den Predigten der Herren Bright und Cobden in Edinburgh, den Reden Gladstones in Manchester und den von verschiedenen Bl&auml;ttern ausgestreuten Andeutungen entnommen werden, da&szlig; im Falle eines russisch-t&uuml;rkischen Krieges Lord Aberdeen durch Lord Palmerston, den ritterlichen Gegner Ru&szlig;lands, ersetzt werden wird.</P>
<P>Untersuchungen &uuml;ber den Zustand in den Gef&auml;ngnissen sind jetzt ein st&auml;ndiger Bestandteil der Presseberichte. Aus dem, was bereits enth&uuml;llt worden ist, ist ersichtlich, da&szlig; das Gef&auml;ngnisregime in Birmingham aus Halseisen und An-die-Wandketten, in Leicestershire aus Schlie&szlig;eisen und in Hampshire aus der weniger raffinierten Methode des Hungerns besteht. Und "Ihr nennt dies ein freies Land!"</P>
<P>Ich konstatierte in einem <A HREF="me09_204.htm">fr&uuml;heren Artikel</A>, da&szlig; der mit Birma abgeschlossene sogenannte Friede nichts weiter als ein Waffenstillstand war und da&szlig; die Neuerwerbungen sich f&uuml;r die britischen Eroberer als eine endlose Quelle neuer Schwierigkeiten erweisen w&uuml;rden. Die letzte &Uuml;berlandpost informiert uns nun tats&auml;chlich, da&szlig; die Kriegspartei in Birma an St&auml;rke zunimmt; da&szlig; die neuen Provinzen buchst&auml;blich von gro&szlig;en, von der Regierung von Ava <A NAME="S432"><B>&lt;432&gt;</A></B> angestachelten R&auml;uberbanden &uuml;berschwemmt sind und eine erhebliche Verst&auml;rkung der Streitkr&auml;fte in Prome erfordern und da&szlig; "die britischen Truppen krank und ver&auml;rgert sind, weil man gesunde Pl&auml;tze f&uuml;r Kasernen noch nicht gefunden hat".</P>
<P>Die sch&auml;ndliche Vernachl&auml;ssigung aller Irrigationsanlagen seitens der britischen Beherrscher Indiens verursacht wieder einmal im Distrikt von Patna, als Folge der lang anhaltenden D&uuml;rre, ihren regelm&auml;&szlig;igen Beitrag an Cholera und Hungersnot.</P>
<P>Einem neuerdings ver&ouml;ffentlichten amtlichen Bericht entnehme ich folgende statistische Angaben &uuml;ber Schiffbr&uuml;che von britischen und ausl&auml;ndischen Schiffen an den K&uuml;sten des Vereinigten K&ouml;nigreichs:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=541>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P>Jahr</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Schiffbr&uuml;che insgesamt</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">gesunken durch Lecks oder Kollisionen</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">Gestrandet</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">Verluste an Menschen- leben</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesamtzahl der Schiffbr&uuml;che</TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="25%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P>1850</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">277</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">84</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">304</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">784</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">681</TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P>1851</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">358</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">343</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">750</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">701</TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P>1852</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">ca. 900</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.100</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=534>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Gesamtzahl der Schiffbr&uuml;che in 3 Jahren</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">2.482</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>und der Verluste an Menschenleben</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">2.434</TD>
</TR>
</TABLE>

<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>