<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der heilige Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 442-446<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der heilige Krieg</H1>
<FONT SIZE=2><P>Geschrieben etwa 27. Oktober 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3925 vom 15. November 1853, Leitartikel]</P>
</FONT><B><P><A NAME="S442">&lt;442&gt;</A></B> Nun hat endlich der Krieg an der Donau begonnen - ein Krieg des religi&ouml;sen Fanatismus auf beiden Seiten, ein Krieg traditioneller Bestrebungen bei den Russen, ein Krieg auf Leben und Tod bei den T&uuml;rken. Wie erwartet, war es Omer Pascha, der die Kampfhandlungen er&ouml;ffnete; pflichtgem&auml;&szlig; mu&szlig;te er wenigstens so tun, als ob er die Eindringlinge mit Waffengewalt von ottomanischem Gebiet vertriebe. Keineswegs aber ist es sicher, da&szlig; er 30.000 bis 50.000 Mann &uuml;ber die Donau geworfen hat, wie von Wien das Ger&uuml;cht ausgeht; und wenn er es doch getan hat, so mu&szlig; man mit Recht bef&uuml;rchten, da&szlig; er einen verh&auml;ngnisvollen Fehler begangen hat. Das Ufer, das er verl&auml;&szlig;t, bietet ihm gen&uuml;gend Verteidigungsm&ouml;glichkeiten und eine gute Position; das Ufer, dem er zustrebt, gew&auml;hrt nur geringe Angriffsm&ouml;glichkeit, und im Falle des Mi&szlig;lingens kann er sich nicht zur&uuml;ckziehen. Man mu&szlig; daher die Nachricht von seinem &Uuml;bergang in solchen Massen so lange bezweifeln, bis wir Genaueres erfahren.</P>
<P>W&auml;hrend der Krieg in Europa f&uuml;r die T&uuml;rkei unter ung&uuml;nstigen Umst&auml;nden begonnen hat, liegt der Fall in Asien anders. Dort teilen sich, vom milit&auml;rischen Standpunkt aus betrachtet, die Grenzbezirke zwischen Ru&szlig;land und der T&uuml;rkei in zwei voneinander scharf getrennte Operationsgebiete. Es ist der hohe Gebirgskamm oder eigentlich der Gebirgszug, der den Kaukasus mit der Hochebene von Zentralarmenien verbindet und die Wasserscheide bildet zwischen den Zufl&uuml;ssen des Schwarzen Meeres und den Gew&auml;ssern, die der Araxes nach dem Kaspischen Meer oder der Euphrat nach dem Persischen Golf f&uuml;hrt. Dieser Kamm, der fr&uuml;her Armenien vom Pontus trennte, bildet jetzt die Scheidelinie zwischen den beiden verschiedenen Gebieten, in denen sich der Krieg abspielen wird. &Uuml;ber diese Kette von steil abfallenden <A NAME="S443"><B>&lt;443&gt;</A></B> und fast kahlen Felsen f&uuml;hren nur sehr wenige Stra&szlig;en, von denen die beiden wichtigsten die von Trapezunt und Batum nach Erzerum sind. F&uuml;r alle milit&auml;rischen Zwecke k&ouml;nnen also diese Berge als nahezu unpassierbar gelten, und sie zwingen beide Parteien, auf jeder Seite getrennte Truppenk&ouml;rper zu haben, die mehr oder weniger selbst&auml;ndig operieren.</P>
<P>Das Land am Ufer des Schwarzen Meeres ist von einer Anzahl von Fl&uuml;ssen und Bergstr&ouml;men durchschnitten, die ebenso viele milit&auml;rische Verteidigungspositionen bilden. Sowohl die Russen als auch die T&uuml;rken haben an wichtigen Punkten befestigte Stellungen. In diesem ziemlich durchschnittenen Gebiet (nur das Flu&szlig;tal des Rion bildet eine Art Ebene) k&ouml;nnte ein Defensivkrieg gegen eine &uuml;berlegene Armee mit gro&szlig;em Erfolg gef&uuml;hrt werden (da der Berge wegen sehr wenige Positionen von der Landseite her bezwungen werden k&ouml;nnen), wenn nicht die betreffenden Flotten eingreifen. Durch Heranf&uuml;hrung und, wenn n&ouml;tig, Landung von Truppen in der Flanke des Feindes, w&auml;hrend ihn die Landarmee an die Front bindet, k&ouml;nnte eine Flotte alle diese starken Positionen eine nach der anderen bezwingen und jene Befestigungen milit&auml;risch ausschalten, wenn nicht gar zerst&ouml;ren, die weder auf der einen noch auf der anderen Seite der Grenze sehr bedeutend sind. Deshalb f&auml;llt der Besitz der Schwarzmeerk&uuml;ste demjenigen zu, der das Meer beherrscht; oder mit anderen Worten, wenn die verb&uuml;ndeten Flotten nicht aktiv zugunsten der T&uuml;rken eingreifen, so wird sie aller Wahrscheinlichkeit nach den Russen geh&ouml;ren.</P>
<P>Das Land im Innern, auf der landeinw&auml;rts gerichteten Seite der Gebirge, umfa&szlig;t das Gebiet, in dem der Euphrat, der Araxes und die Kura (Cyrus) entspringen; auf der einen Seite der Grenze liegt die t&uuml;rkische Provinz Armenien, auf der anderen die russische Provinz Georgien.</P>
<P>Auch dieses Land ist au&szlig;erordentlich gebirgig und f&uuml;r Armeen im allgemeinen unpassierbar. Erzerum auf t&uuml;rkischer Seite, Tiflis auf russischer, k&ouml;nnen als die beiden unmittelbaren Operationsbasen angesehen werden, mit deren Verlust unweigerlich das gesamte benachbarte Gebiet verlorenginge. So hat die Erst&uuml;rmung von Erzerum durch die Russen den asiatischen Feldzug von 1829 entschieden.</P>
<P>Was jedoch f&uuml;r eine Partei direkte Operationsbasis, ist f&uuml;r die andere direktes Operationsobjekt. Die Stra&szlig;en, die Tiflis und Erzerum verbinden, werden daher die Operationslinien f&uuml;r beide sein. Drei Wege gibt es: Der eine f&uuml;hrt l&auml;ngs der oberen Kura &uuml;ber Achalzych, der andere l&auml;ngs des oberen Araxes &uuml;ber Eriwan, der dritte f&uuml;hrt in der Mitte zwischen beiden &uuml;ber Kars quer durch die Berge. Alle diese Stra&szlig;en sind auf jeder Seite durch befestigte St&auml;dte und Punkte gesichert, und es lie&szlig;e sich schwer entscheiden, &lt;<A NAME="S444"><B>444&gt;</A></B> welche Stra&szlig;e f&uuml;r die T&uuml;rken oder f&uuml;r die Russen die g&uuml;nstigste w&auml;re. Es gen&uuml;gt zu erw&auml;hnen, da&szlig; eine t&uuml;rkische Armee auf dem Weg &uuml;ber Achalzych am schnellsten in die aufr&uuml;hrerischen Gebiete des Kaukasus einmarschieren k&ouml;nnte, da&szlig; aber ein russisches Korps, das von Batum her durch das Tal des Tschorok &uuml;ber Olty auf Erzerum vorr&uuml;ckt, eben diesen Vormarsch der T&uuml;rken bedrohen k&ouml;nnte. Der Weg von Batum vereinigt sich mit dem von Tiflis nur etwa 15 Meilen vor Erzerum, so da&szlig; ein russisches Korps, das in der angegebenen Richtung vorr&uuml;ckt, in der Lage w&auml;re, die Verbindungen der T&uuml;rken abzuschneiden. Es k&ouml;nnte, wenn es stark genug w&auml;re, sich sogar Erzerums bem&auml;chtigen, dessen Befestigungen nur nach asiatischer Manier angelegt und keines ernstlichen Widerstandes f&auml;hig sind.</P>
<P>Der Schl&uuml;ssel zum Kriegsschauplatz in Asien und zu beiden Seiten der Berge ist also Batum, und wenn man dies und seine Bedeutung f&uuml;r den Handel bedenkt, so braucht man sich nicht zu wundern, wie sehr sich der Zar stets bem&uuml;hte, es zu erobern. Und Batum ist deshalb der Schl&uuml;ssel zum Kriegsschauplatz oder vielmehr zur gesamten asiatischen T&uuml;rkei, weil es die einzige passierbare Stra&szlig;e von der K&uuml;ste ins Innere beherrscht, eine Stra&szlig;e, welche alle t&uuml;rkischen Positionen vor Erzerum umgeht. Und diejenige der beiden Flotten im Schwarzen Meer, die die andere in ihre H&auml;fen zur&uuml;cktreibt, wird Batum beherrschen.</P>
<P>Die Russen sind sich der Bedeutung dieses Punktes v&ouml;llig bewu&szlig;t. Zu Wasser und zu Lande haben sie Verst&auml;rkungen nach der transkaukasischen K&uuml;ste geschickt. Noch vor kurzem konnte man annehmen, da&szlig; sich die T&uuml;rken, wenn sie schon in Europa die Schw&auml;cheren waren, in Asien doch einer entschiedenen &Uuml;berlegenheit erfreuten. Abdi Pascha, der Befehlshaber der asiatischen Armee, sollte 60.000 oder 80.000, wenn nicht gar 120.000 Mann gesammelt haben, und t&auml;glich w&uuml;rden Schw&auml;rme von Beduinen, Kurden und anderen irregul&auml;ren Truppen zu seiner Fahne str&ouml;men. F&uuml;r die kaukasischen Insurgenten g&auml;be es Waffen und Munition in H&uuml;lle und F&uuml;lle, und sobald der Krieg erkl&auml;rt w&auml;re, sollte mitten in jene Zentren des Widerstandes gegen Ru&szlig;land vorgesto&szlig;en werden. Man tut gut daran zu bedenken, da&szlig; Abdi Pascha kaum mehr als 30.000 Mann regul&auml;re Truppen haben kann und da&szlig; er, ehe er den Kaukasus erreicht, mit diesen ganz allein dem hartn&auml;ckigen Widerstand der russischen Bataillone zu begegnen haben wird. Seine berittenen Beduinen und Kurden m&ouml;gen sich vorz&uuml;glich zum Kriegf&uuml;hren in den Bergen eignen, indem sie die Russen zwingen, gro&szlig;e Detachements abzusondern und dadurch ihre Hauptmacht zu schw&auml;chen; sie m&ouml;gen auch den D&ouml;rfern der Georgier und der Kolonisten auf russischem Gebiet viel Schaden zuf&uuml;gen und sogar eine Art geheimer Verbindung mit den kaukasischen Bergbewoh- <A NAME="S445"><B>&lt;445&gt;</A></B> nern herstellen. Aber wenn Abdi Paschas Truppen nicht in der Lage sind, die Stra&szlig;e von Batum nach Erzerum zu sperren und jeden Kern einer aktiven Armee zu schlagen, den die Russen aufzubringen verm&ouml;gen, dann wird der Erfolg der Irregul&auml;ren nur sehr kurzlebig sein. Die Unterst&uuml;tzung durch eine regul&auml;re Armee ist heutzutage unbedingt notwendig f&uuml;r den Fortgang jedes irregul&auml;ren Krieges oder Insurrektionskriegs gegen eine m&auml;chtige regul&auml;re Armee. Die t&uuml;rkische Position an dieser Grenze w&uuml;rde der Wellingtons in Spanien gleichen, und wir werden sehen, ob Abdi Pascha mit seinen Hilfskr&auml;ften so hauszuhalten versteht, wie es der britische General gegen einen Feind verstand, der ihm in der regul&auml;ren Kriegf&uuml;hrung und den dazu n&ouml;tigen Mitteln entschieden &uuml;berlegen war. 1829 betrug die Zahl der russischen Streitkr&auml;fte in Asien vor Erzerum nur 18.000 Mann; zieht man nun die Verbesserungen in Betracht, die seitdem in der t&uuml;rkischen Armee Platz gegriffen haben (wenn auch der asiatische Teil am wenigsten davon profitierte), so m&uuml;&szlig;te man sagen, da&szlig; die Russen gute Aussicht auf Erfolg h&auml;tten, wenn sie heute 30.000 Mann an dieser Stelle vereinigen k&ouml;nnten.</P>
<P>Wer kann im Augenblick entscheiden, ob ihnen das gelingen wird oder nicht, wei&szlig; man doch &uuml;ber die russische Armee in Asien sogar noch weniger Bestimmtes und werden &uuml;ber sie noch mehr m&uuml;&szlig;ige Ger&uuml;chte verbreitet als &uuml;ber ihre europ&auml;ischen Streitkr&auml;fte. Die kaukasische Armee wird bei voller St&auml;rke offiziell auf 200.000 Mann gesch&auml;tzt; 21.000 Kosaken vom Schwarzen Meer sind gegen die t&uuml;rkische Grenze in Marsch gesetzt worden; mehrere Divisionen sollen von Odessa nach Redut Kale an der s&uuml;dkaukasischen K&uuml;ste eingeschifft worden sein. Aber jedermann wei&szlig;, da&szlig; die kaukasische Armee nicht halb so stark ist, wie offiziell angegeben wird, und da&szlig; die Verst&auml;rkungen, die von jenseits des Kaukasus geschickt wurden, aus naheliegenden Gr&uuml;nden nicht die von den russischen Zeitungen angegebene Zahl haben k&ouml;nnen. Man ist &uuml;berhaupt nicht in der Lage, nach den sich widersprechenden Nachrichten, die uns zugehen, die russischen Streitkr&auml;fte an der asiatischen Grenze auch nur ann&auml;hernd zu sch&auml;tzen. Wir k&ouml;nnen nur soviel sagen, da&szlig; aller Wahrscheinlichkeit nach die Kr&auml;fte beider Parteien (wenn man von einem allgemeinen Aufstand der Kaukasier absieht) einander ziemlich die Waage halten; da&szlig; vielleicht die T&uuml;rken ein wenig st&auml;rker als die Russen sind und daher auf diesem Kriegsschauplatz die volle Berechtigung haben werden, die <I>Offensive </I>zu ergreifen</P>
<P>F&uuml;r die T&uuml;rken sind die Aussichten in Asien tats&auml;chlich viel ermutigender als in Europa. Sie haben in Asien nur <I>eine </I>wichtige Position zu wahren, Batum. Und ein Vormarsch gegen den Kaukasus, sei es von Batum oder von Erzerum aus, er&ouml;ffnet ihnen im Falle des Erfolgs eine direkte Verbindung mit ihren <A NAME="S446"><B>&lt;446&gt;</A></B> Verb&uuml;ndeten, den Bergbewohnern, und kann mit einem Schlag die russische Armee s&uuml;dlich des Kaukasus von Ru&szlig;land abschneiden, wenigstens zu Lande. Und das kann zur v&ouml;lligen Vernichtung dieser Armee f&uuml;hren. Werden andererseits die T&uuml;rken geschlagen, so laufen sie Gefahr, Batum, Trapezunt und Erzerum zu verlieren; doch selbst wenn dies der Fall w&auml;re, w&uuml;rden die Russen dann nicht stark genug sein, weiter vorzudringen. Daher wiegen die Vorteile bei weitem den Verlust auf, den die T&uuml;rken bei einer Niederlage erleiden w&uuml;rden; und in Erw&auml;gung dieser guten und hinl&auml;nglichen Gr&uuml;nde scheinen sie sich wohl entschlossen zu haben, in diesen Gebieten einen Offensivkrieg zu f&uuml;hren.</P>
</BODY>
</HTML>