<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Die Raketenaffaere - Die Schweizer Insurrektion</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 83-86<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Die Raketenaff&auml;re -<BR>
Die Schweizer Insurrektion</H1>
<FONT SIZE=2><P>Geschrieben von Karl Marx und Friedrich Engels zwischen dem 26. und 29. April 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3768 vom 14. Mai 1853]</P>
</FONT><B><P><A NAME="S83">&lt;83&gt;</A></B> London, Freitag, 29. April 1853</P>
<P>Vor wenigen Tagen traf hier aus Berlin kommend der ber&uuml;chtigte Polizeidirektor Stieber in Begleitung von Polizeileutnant Goldheim und Kriminalrat N&ouml;rner mit dem speziellen Auftrag ein, die Schie&szlig;pulver-Verschw&ouml;rung von Rotherhithe mit der Kalabreserhut-Verschw&ouml;rung in Berlin in Zusammenhang zu bringen. Mir ist aus privater Quelle bekannt, da&szlig; sie im Hause Fleurys in Kensington zusammenkamen und bei dieser Zusammenkunft auch der ehemalige Handlungsgehilfe Hirsch anwesend war. Einen Tag sp&auml;ter hatte besagter Hirsch eine geheime Unterredung mit dem russischen Konsul, Herrn Kremer. Wenn sich Ihre Leser meines Artikels anl&auml;&szlig;lich des K&ouml;lner Prozesses erinnern, werden sie sofort merken, da&szlig; dieselben Leute, welche die damalige Verschw&ouml;rung ausheckten, wieder am Werke sind.</P>
<P>Am Sonnabend, dem 23. d.M., wurde die Gerichtsverhandlung gegen Herrn Hale, den Besitzer der Raketenfabrik in Rotherhithe, wo die Festnahme auf Betreiben der Regierung erfolgt war, vor dem Polizeirichter Herrn Henry in Bow Street fortgesetzt. Die Frage, welche an diesem Tage behandelt wurde, erstreckte sich nur darauf, festzustellen, ob das beschlagnahmte explosive Material Schie&szlig;pulver sei oder nicht. Herr Henry, welcher sich bis gestern seine Entscheidung vorbehalten hatte, erkl&auml;rte nun, im Gegensatz zu der Ansicht des ber&uuml;hmten Chemikers Herrn Ure, da&szlig; es sich um Schie&szlig;pulver handle. Dementsprechend bestrafte er Herrn Hale mit 2 sh. f&uuml;r jedes Pfund Schie&szlig;pulver, das &uuml;ber die amtlich zugelassenen Mengen in seinem Besitz gefunden worden war. Es handelte sich dabei um eine Menge von insgesamt 57 Pfund. W. Hale, sein Sohn R. Hale und J. Boylin hatten sich dann <A NAME="S84"><B>&lt;84&gt;</A></B> noch in einer Nebenklagesache zu verantworten; sie waren angeklagt, in der Zeit zwischen dem 13. September 1852 und dem 13. April 1853 mit mehreren Unterbrechungen verschieden gro&szlig;e Mengen Raketen hergestellt bzw. ihre Herstellung veranla&szlig;t zu haben. Herr Bodkin als der Rechtsvertreter der Regierung gab bekannt, da&szlig; Herr W. Hale verschiedene Male erfolglos im Zusammenhang mit seinen Raketen Antr&auml;ge an die Regierung gestellt habe, da&szlig; er seit Oktober 1852 eine gr&ouml;&szlig;ere Anzahl Arbeiter besch&auml;ftigt habe, darunter einige ausl&auml;ndische Fl&uuml;chtlinge, da&szlig; ihre ganze T&auml;tigkeit unter dem Siegel tiefster Verschwiegenheit vor sich gegangen sei und da&szlig; die Verschiffungsregister bei den Zollbeh&ouml;rden die Behauptung Herrn Hales widerlegten, er sei beim Zollamt als Exporteur bekannt. Abschlie&szlig;end bemerkte Herr Bodkin:</P>
<FONT SIZE=2><P>"Der Wert der im Besitz des Herrn Haie gefundenen Raketen werde auf 1.000 bis 2.000 Pfd.St. gesch&auml;tzt. Woher ist das Geld gekommen? Herr Haie hatte erst vor kurzem Bankrott gemacht und konnte seinen Bankrott nur aufheben, indem er ganze 3 sh. pro Pfund zahlte."</P>
</FONT><P>Der Sergeant der Geheimpolizei J. Saunders berichtete, er habe "1.543 geladene Raketen, 3.629 Raketenk&ouml;pfe, 2.482 Unterteile, 1.955 leere Raketen, 2 eiserne Geschosse und 22 Abschu&szlig;ger&auml;te f&uuml;r Raketen" beschlagnahmt. Als n&auml;chster erschien der Zeuge Herr Uzner, der, wie er aussagte, 15 Jahre Offizier in der preu&szlig;ischen Artillerie gewesen sei und w&auml;hrend des ungarischen Krieges als Stabsmajor gedient habe. Er sei von den Herren Hale in Rotherhithe eingestellt worden, um Raketen herzustellen. Ehe er in die Fabrik kam, sa&szlig; er wegen Diebstahls f&uuml;nf oder sechs Monate im Gef&auml;ngnis von Maidstone; v&ouml;llige Mittellosigkeit habe ihn zu einem solchen Schritt getrieben. Der wichtigste Teil seiner Ausf&uuml;hrungen lautete w&ouml;rtlich folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Herr Kossuth war es, der mich bei den Hales eingef&uuml;hrt hatte. Das erste Mal traf ich Herrn Kossuth aus diesem Anla&szlig; im vergangenen Sommer nach seiner R&uuml;ckkehr aus Amerika. Etwa Mitte September sah ich den &auml;lteren Herrn Hale in Gesellschaft von Herrn Kossuth in dessen Hause; sein Adjutant, ein Ungar, war ebenfalls zugegen. Herr Kossuth sagte hinsichtlich meiner Person zu Herrn Hale: 'Dieser Mann diente in der ungarischen Armee; er ist ein ehemaliger preu&szlig;ischer Artillerieoffizier, und ich kann ihn ihnen f&uuml;r Ihre Arbeit empfehlen, um <I>unsere</I> oder <I>Ihre</I> Raketen anfertigen zu helfen.' Ich kann mich nicht der genauen Worte erinnern, die er gebrauchte. Herr Kossuth sagte, mein Lohn werde w&ouml;chentlich 18 sh. betragen, und empfahl mir, die Angelegenheit v&ouml;llig geheimzuhalten. Herr Hale, sagte er, w&uuml;rde mir Anweisung geben, was ich zu tun habe. Herr Kossuth sprach zum Teil Ungarisch und zum Teil Englisch. Ich glaube, Herr Hale versteht kein Deutsch. Das Wort <I>geheim </I>sagte man mir auf deutsch. Von R. Hale wurde ich nach Pimlico geschickt, um Herrn Kossuth aufzusuchen. Ich traf ihn in Pickering Place. W. Hale und ein anderer Ungar waren eben- <A NAME="S85"><B>&lt;85&gt;</A></B> falls dort. Wir trafen uns, um eine Maschine zum Abfeuern der Raketen zu erproben. Als wir uns alle versammelt hatten, wurde die Maschine aufgestellt, und es wurde ein Versuch mit den Raketen gemacht. Die Unterhaltung wurde zum Teil in englischer Sprache gef&uuml;hrt und drehte sich haupts&auml;chlich um die Qualit&auml;t der Raketen usw. Wir blieben etwa eineinhalb Stunden, und als alles vorbei war, bestanden Herr Kossuth und Herr Hale darauf, da&szlig; wir das Haus vorsichtig und einer nach dem anderen verlassen. An der Stra&szlig;enecke kam Herr Kossuth zu uns, und bei dieser Gelegenheit bat er uns wiederholt, seine Beziehung zu den Raketen geheimzuhalten."</P>
</FONT><P>W. Gerlach, ein anderer Deutscher, wurde dann mit Hilfe eines Dolmetschers vernommen. Er war in Herrn Hales Fabrik angestellt worden, um Raketen anzufertigen. Au&szlig;er ihm arbeiteten noch drei Ungarn dort. Er war Herrn Hale durch Herrn Kossuth empfohlen worden, doch sah er sie nie zusammen.</P>
<P>Herr Henry hatte zwei M&ouml;glichkeiten, er konnte die Angeklagten summarisch zu 5 Pfd.St. Strafe verurteilen oder den Fall den Assisen &uuml;berweisen; er beschritt den zweiten Weg, doch war er bereit, die beiden Hales gegen Kaution freizulassen. Herr W. Hale erkl&auml;rte, er weigere sich, einen seiner Freunde zu bitten, f&uuml;r ihn oder f&uuml;r seinen Sohn die B&uuml;rgschaft zu &uuml;bernehmen, und so wurden sie dann in das Gef&auml;ngnis nach Horsemonger Lane gebracht.</P>
<P>Es ist klar, da&szlig; die Aussagen der Zeugen in heftigem Widerspruch zum Brief des Herrn Hale senior stehen, dessen Inhalt ich Ihnen bereits mitgeteilt habe, und auch zu den Briefen, die Kossuth an Captain Mayne Reid und an Lord Dudley Stuart gerichtet hat, in denen er versichert, er wisse weder etwas von einem Herrn Hale noch von dessen Raketen. Es w&auml;re jedoch ungerecht, aus diesen Umst&auml;nden irgendwelche Schlu&szlig;folgerungen zu ziehen, ehe weitere Erkl&auml;rungen von Herrn Kossuth abgegeben worden sind. Doch ist es nicht eine Schande, da&szlig; ein so begabter Landsmann von uns im Exil, wie Herr Uzner, der durchaus gewillt ist zu arbeiten, was die Tatsache beweist, da&szlig; er sich bereit erkl&auml;rte, als einfacher Arbeiter f&uuml;r 18 Schilling w&ouml;chentlich zu arbeiten, gezwungen war, wegen v&ouml;lliger Mittellosigkeit zu stehlen, w&auml;hrend gewisse deutsche Fl&uuml;chtlinge, notorische Faulenzer, sich das Recht anma&szlig;en, die geringen Mittel, die f&uuml;r die Revolution&auml;re bestimmt sind, mit ihren selbstgesuchten Missionsreisen, l&auml;cherlichen Verschw&ouml;rungen und Wirtshausversammlungen zu verschwenden?</P>
<P>Am Freitag, dem 22. d.M. brach wiederum ein Aufstand in Freiburg in der Schweiz aus; es ist bereits der f&uuml;nfte seit dem vormaligen Sonderbundkrieg. Der Aufstand sollte gleichzeitig im gesamten Gebiet des Kantons beginnen; doch zum gegebenen Zeitpunkt kam die Mehrzahl der Verschw&ouml;rer nicht zum Vorschein. Drei "Kolonnen", die ihre Mitwirkung in dieser <A NAME="S86"><B>&lt;86&gt;</A></B> Angelegenheit zugesagt hatten, erschienen nicht. Die Aufst&auml;ndischen, die tats&auml;chlich in die Stadt eingedrungen waren, kamen vor allem aus dem Bezirk Farvagny und aus den Gemeinden Autigny, Prez, Torny, Middes und anderen Nachbarorten. Um halb f&uuml;nf Uhr morgens marschierte ein Trupp von 400 Bauern, die alle die Farbe des Sonderbundes und Fahnen mit dem Emblem der Heiligen Jungfrau trugen, auf der Stra&szlig;e von Lausanne nach Freiburg; gef&uuml;hrt wurden sie von Oberst Perrier und dem ber&uuml;chtigten Bauern Carrard, dem Anf&uuml;hrer des Aufstandes von 1851, der inzwischen vom Gro&szlig;en Rat amnestiert worden ist. Gegen f&uuml;nf Uhr gelangten sie durch die "Porte des Etangs" &lt;Stadttor in Freiburg&gt; in die Stadt und bem&auml;chtigten sich des Kollegiums und des Arsenals, aus dem sie 150 Gewehre mitnahmen. Nachdem Alarm geschlagen worden war, verk&uuml;ndete der Rat der Stadt umgehend den Belagerungszustand, und Major Gerber &uuml;bernahm das Kommando der versammelten B&uuml;rgerwehr. Er gab Befehl, die Stra&szlig;e hinter dem Kollegium mit Kanonen zu besetzen und stie&szlig; mit einer Gruppe Sch&uuml;tzen zu einem Frontalangriff gegen die Aufst&auml;ndischen vor. Die Sch&uuml;tzen erk&auml;mpften sich die zwei Treppenfluchten, die zum Kollegium hinauff&uuml;hren und vertrieben bald die Bauern von den Fenstern der Geb&auml;ude. Nach einem Kampf von etwa einer Stunde, wobei die Angreifer bereits 8 Tote und 18 Verwundete z&auml;hlten, und nachdem die Aufst&auml;ndischen vergeblich versucht hatten, durch die hinteren Stra&szlig;en zu entkommen, wo man sie mit Traubensch&uuml;ssen empfangen hatte, schickten die Insurgenten einen Priester mit einer wei&szlig;en Fahne vor und erkl&auml;rten ihre Bereitschaft, sich zu ergeben.</P>
<P>Ein Komitee aus der B&uuml;rgergarde bildete umgehend ein Kriegsgericht, welches Oberst Perrier zu 30 Jahren Gef&auml;ngnis verurteilte; die Sitzungen des Komitees dauern noch an. Die Zahl der Gefangenen bel&auml;uft sich auf etwa 200; unter ihnen die Herren Wuilleret, Weck und Chollet. Herr Charles, der Pr&auml;sident des wohlbekannten Komitees von Posieux, wurde an den Toren von Romont gesehen, jedoch nicht gefangengenommen. Neben dem Pfarrer aus Torny-le-Grand befinden sich zwei weitere Priester unter den Gefangenen. Was den materiellen Schaden anbetrifft, den die Aff&auml;re verursacht hat, so scheint der Kanton gesichert zu sein; die H&auml;lfte des Verm&ouml;gens des Patriziers Weck w&uuml;rde gen&uuml;gen, um ihn wieder wettzumachen.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>