<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Steigen der Kornpreise - Cholera - Streiks - Seeleutebewegung</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 297-299<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Steigen der Kornpreise -<BR>
Cholera -<BR>
Streiks -<BR>
Seeleutebewegung</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3873 vom 15. September 1853]</P>
</FONT><B><P><A NAME="S297">&lt;297&gt;</A></B> London, Dienstag, 30. August 1853</P>
<P>Die "Breslauer Zeitung" berichtet, da&szlig; die Ausfuhr von Getreide aus der Walachei endg&uuml;ltig verboten ist.</P>
<P>Gegenw&auml;rtig gibt es eine etwas wichtigere Frage zu l&ouml;sen als die orientalische, n&auml;mlich die Frage der Versorgung. Die Kornpreise sind in K&ouml;nigsberg, Stettin, Danzig, Rostock, K&ouml;ln, Hamburg, Rotterdam, Antwerpen und nat&uuml;rlich auf allen Importm&auml;rkten gestiegen. Auf den wichtigsten Provinzm&auml;rkten Englands ist der Weizen um 4 bis 6 sh. pro Quarter gestiegen. Die st&auml;ndig steigenden Weizen- und Roggenpreise in Belgien und Frankreich und die dadurch hervorgerufene Brotverteuerung erregen gro&szlig;e Besorgnis. Die franz&ouml;sische Regierung kauft Getreide in England, Odessa und in den Ostseel&auml;ndern auf. Die endg&uuml;ltigen Berichte &uuml;ber die Ernte in England werden erst n&auml;chste Woche bekanntgegeben. Die Kartoffelkrankheit ist hier mehr verbreitet als in Irland. Der Getreideexport wurde von allen Regierungen in Italien, die Regierung der Lombardei mit einbegriffen, verboten.</P>
<P>In der letzten Woche sind in London einige nachweisbare F&auml;lle von asiatischer Cholera vorgekommen. Wie wir ebenfalls erfahren haben, hat die Cholera jetzt auch Berlin erreicht.</P>
<P>Der Kampf zwischen Arbeit und Kapital, zwischen L&ouml;hnen und Profiten, geht weiter. Es gab in London neue Streiks der Kohlentr&auml;ger, der Barbiere, der Schneider, der Schuhmacher f&uuml;r Damenstiefel und Schuhe, der Regen- und Sonnenschirmmacher, der Hemdenmacher, der N&auml;her von Unterkleidung &uuml;berhaupt und von anderen, bei Kleiderh&auml;ndlern und Gro&szlig;handelsexporth&auml;usern Besch&auml;ftigten. Gestern k&uuml;ndigten mehrere Maurer und die Themse-Leichterschiffer, die die Waren zwischen den Kais und den Schiffen <A NAME="S298"><B>&lt;298&gt;</A></B> auf dem Flu&szlig; transportieren, einen Streik an. Der Streik der Kohlenh&auml;uer und Eisenarbeiter in S&uuml;d-Wales geht weiter. Zu dieser Liste kommt noch ein neuer Streik der Kohlenh&auml;uer in Resolven usw. usw.</P>
<P>Es w&uuml;rde zu erm&uuml;dend sein, Brief f&uuml;r Brief mit der Aufz&auml;hlung der vielen Berichte &uuml;ber die verschiedenen Streiks fortzufahren, die mir Woche um Woche zu Ohren kommen. Ich werde mich deshalb nur hin und wieder mit denen besch&auml;ftigen, die besonders interessante Z&uuml;ge tragen; darunter verdient der schwebende Konflikt zwischen den Polizeikonstablern und ihrem Chef, Sir Richard Mayne, erw&auml;hnt zu werden, wenn er auch noch kein richtiger Streik ist. Sir Richard Mayne hat in seinem an die verschiedenen Abteilungen der Londoner Polizei gerichteten Zirkular verboten, da&szlig; Polizisten Versammlungen abhalten oder sich zusammenschlie&szlig;en, und sich gleichzeitig bereit erkl&auml;rt, sich individueller Beschwerden anzunehmen. Die Polizisten erwiderten ihm darauf, da&szlig; sie das Versammlungsrecht als ein Recht betrachten, dessen kein Engl&auml;nder beraubt werden kann. Sir Mayne erinnerte sie daran, da&szlig; ihre Lohnskala zu einer Zeit festgelegt wurde, da die Lebensmittel viel teurer waren als jetzt. Die Polizisten antworteten,</P>
<FONT SIZE=2><P>"ihre Forderung st&uuml;tze sich nicht nur auf den Preis der Lebensmittel, sondern beruhe auf der &Uuml;berzeugung, da&szlig; Menschen nicht mehr so billig sind, wie sie einst waren".</P>
</FONT><P>Der bedeutendste Vorfall in dieser Geschichte der Streiks ist die Deklaration der Seamen's United Friendly Association &lt;Seeleutevereinigung&gt;, die die Bill of Rights &lt;Verfassung&gt; der angels&auml;chsischen Seeleute genannt wird. Diese Deklaration nimmt auf die Merchant Shipping Bill &lt;das Gesetz &uuml;ber die Handelsschiffahrt&gt; Bezug, welche die Klausel der Navigationsgesetze aufhebt, die von den britischen Reedern verlangt, da&szlig; mindestens drei Viertel der Mannschaft ihrer Schiffe aus britischen Untertanen bestehen. Durch diese Bill wird jetzt die K&uuml;stenschiffahrt den ausl&auml;ndischen Seeleuten selbst dort ge&ouml;ffnet, wo ausl&auml;ndische Schiffe nicht zugelassen sind. Die Mannschaften erkl&auml;ren, da&szlig; diese Bill keine Seeleutebill, sondern eine Eigent&uuml;merbill sei. Die Bemannungsklausel habe den Kapit&auml;nen in bezug auf die Behandlung und das In-Gewahrsam-nehmen von Besatzungen gewisserma&szlig;en Z&uuml;gel angelegt; das neue Gesetz w&uuml;rde die Seeleute v&ouml;llig der Gewalt jedes schlechten Offiziers ausliefern. Das neue Gesetz gehe von dem Grundsatz aus,</P>
<FONT SIZE=2><P>"da&szlig; alle 17.000 Kapit&auml;ne sehr freundliche Menschen, die von Gro&szlig;z&uuml;gigkeit, Wohlt&auml;tigkeit und Liebensw&uuml;rdigkeit &uuml;berstr&ouml;mten, alle Matrosen aber halsstarrig, unvern&uuml;nftig und von Natur aus schlecht seien".</P>
</FONT><B><P><A NAME="S299">&lt;299&gt;</A></B> Die Seeleute erkl&auml;ren, da&szlig; der Eigent&uuml;mer seine Schiffe hinschicken k&ouml;nne, wohin es ihm passe, sie hingegen in ihrer Arbeit auf ihr eigenes Land beschr&auml;nkt seien, da die Regierung die Navigationsgesetze aufgehoben habe, ohne vorher den Seeleuten auf Schiffen anderer Nationen entsprechende Arbeit zu verschaffen.</P>
<FONT SIZE=2><P>"Da das Parlament die Seeleute den Schiffseigent&uuml;mern geopfert hat, sind wir als Klasse gezwungen, uns zusammenzuschlie&szlig;en und Ma&szlig;nahmen f&uuml;r unseren eigenen Schutz zu ergreifen."</P>
</FONT><P>Diese Ma&szlig;nahmen bestehen haupts&auml;chlich in der Absicht der Seeleute, ihrerseits an der <I>Bemannungsklausel </I>festzuhalten, wobei sie zugleich erkl&auml;ren,</P>
<FONT SIZE=2><P>"da&szlig; die Seeleute der Vereinigten Staaten von Amerika als Briten betrachtet werden sollen und da&szlig; an sie ein Appell gerichtet werden soll, ihren Verband zu unterst&uuml;tzen. Ferner, da es nach dem 1. Oktober, wenn das obenerw&auml;hnte Gesetz in Kraft tritt, keinen Vorteil mehr bieten wird, als britischer Untertan auf Schiffen zu fahren, sondern im Gegenteil der Dienst als Ausl&auml;nder auf britischen Schiffen in Friedenszeiten eine Garantie daf&uuml;r gibt, in Kriegszeiten nicht gepre&szlig;t oder zum Dienst in der Kriegsmarine Ihrer Majest&auml;t eingezogen zu werden, und da der Besitz der amerikanischen B&uuml;rgerrechte in Friedenszeiten gr&ouml;&szlig;eren Schutz bietet, werden sich die Seeleute B&uuml;rgerzertifikate der Vereinigten Staaten beschaffen, wenn sie in einen Hafen dieser Republik kommen".</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>