<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Russen in der Tuerkei</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 347-352<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Russen in der T&uuml;rkei</H1>
<FONT SIZE=2><P>Geschrieben am 29. September 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3900 vom 17. Oktober 1853, Leitartikel]</P>
</FONT><B><P><A NAME="S347">&lt;347&gt;</A></B> Die Gewi&szlig;heit des Krieges und die Wahrscheinlichkeit, da&szlig; jeder Dampfer, der jetzt aus Europa eintrifft, &uuml;ber die taktischen Bewegungen von Armeen und &uuml;ber den Ausgang von Schlachten Nachricht bringen wird, macht es mehr denn je erforderlich, die jeweiligen Positionen und die Kr&auml;fte der kriegf&uuml;hrenden M&auml;chte sowie die verschiedenen Tatumst&auml;nde genau zu kennen, welche den Verlauf des Feldzugs bestimmen werden. Dieser Notwendigkeit denken wir an Hand einer knappen Analyse der offensiven und defensiven Elemente auf beiden Seiten sowie der wichtigsten strategischen Erw&auml;gungen nachzukommen, die wahrscheinlich bei den Absichten der sich gegen&uuml;berstehenden Befehlshaber eine Rolle spielen.</P>
<P>Die russischen Truppen, die die Donauf&uuml;rstent&uuml;mer besetzt halten, bestanden anfangs aus 2 Infanteriekorps und der &uuml;blichen Reserve an Kavallerie und Artillerie. Ein Infanteriekorps in Ru&szlig;land umfa&szlig;t 3 Divisionen oder 6 Infanteriebrigaden, mehrere Regimenter leichte Kavallerie und eine Artilleriebrigade; insgesamt d&uuml;rfte es ungef&auml;hr 55.000 Mann stark sein mit ungef&auml;hr 100 Gesch&uuml;tzen. Zu je 2 Infanteriekorps geh&ouml;rt ein "Reservekavalleriekorps" und auch Reserveartillerie einschlie&szlig;lich schwerer Festungsartillerie. Demnach belief sich die Besatzungsarmee auf dem Papier urspr&uuml;nglich auf ungef&auml;hr 125.000 Mann. Ein drittes Infanteriekorps r&uuml;ckt inzwischen &uuml;ber den Pruth vor, und wir k&ouml;nnen daher nach Abzug aller zu erwartenden Ausf&auml;lle die russischen Truppen, die an der Donau konzentriert sind, auf 140.000 bis 150.000 Mann sch&auml;tzen. Wie viele zum gegebenen Zeitpunkt in der Lege sein werden, sich um die Fahnen zu scharen, h&auml;ngt von den gesundheitlichen Verh&auml;ltnissen in jenem Gebiet ab, von der gr&ouml;&szlig;eren oder geringeren T&uuml;chtigkeit des russischen Verpflegungswesens und von anderen Um- <A NAME="S348"><B>&lt;348&gt;</A></B> st&auml;nden &auml;hnlicher Natur, die man unm&ouml;glich aus der Ferne richtig einzusch&auml;tzen vermag.</P>
<P>Auf Grund aller uns zur Verf&uuml;gung stehenden Informationen kann die t&uuml;rkische Armee, die den Russen an der Donau gegen&uuml;bersteht, auf allerh&ouml;chstens 110.000 bis 120.000 Mann gesch&auml;tzt werden. Vor dem Eintreffen der &auml;gyptischen Truppen hie&szlig; es allgemein, da&szlig; sie nicht st&auml;rker als 90.000 Mann war. Folglich sind, soweit wir das beurteilen k&ouml;nnen, die T&uuml;rken rein zahlenm&auml;&szlig;ig offensichtlich unterlegen. Und hinsichtlich des eigentlichen Wertes und der Qualit&auml;t beider Armeen sind ihnen die Russen ebenfalls &uuml;berlegen. Es stimmt zwar, da&szlig; die t&uuml;rkische Artillerie, die von hervorragenden franz&ouml;sischen und preu&szlig;ischen Offizieren ausgebildet wurde, hohes Ansehen genie&szlig;t, w&auml;hrend die russischen Kanoniere bekanntlich schlecht treffen, aber die t&uuml;rkische Infanterie kann man trotz aller in letzter Zeit vorgenommenen Verbesserungen nicht mit den russischen Grenadieren vergleichen, und den t&uuml;rkischen Reitern fehlt noch jene Disziplin und Standhaftigkeit in der Schlacht, die einen zweiten und dritten Angriff m&ouml;glich machen, wenn der erste zur&uuml;ckgeschlagen worden ist.</P>
<P>Auf beiden Seiten sind die Generale verh&auml;ltnism&auml;&szlig;ig neu. Wir hatten bereits Gelegenheit, die milit&auml;rischen Verdienste des F&uuml;rsten Gortschakow, des russischen Befehlshabers, und die Gr&uuml;nde, weshalb der Kaiser ihn auf jenen Posten berief, unseren Lesern darzulegen. Obwohl Gortschakow ein ehrenhafter Mann ist und mit Eifer f&uuml;r Ru&szlig;lands "historische Sendung" eintritt, mu&szlig; sich erst noch zeigen, ob er einen Feldzug von solch einem Ausma&szlig;, wie den jetzt er&ouml;ffneten, f&uuml;hren kann. Omer Pascha, der t&uuml;rkische Oberbefehlshaber, ist besser bekannt, und was wir &uuml;ber ihn wissen, lautet im allgemeinen g&uuml;nstig. Von seinen Feldz&uuml;gen gegen Kurdistan und Montenegro war der erste unter schwierigen Bedingungen erfolgreich; der zweite, au&szlig;erordentlich gut &uuml;berlegt, h&auml;tte fast ohne Blutvergie&szlig;en zum Erfolg gef&uuml;hrt, h&auml;tte sich nicht die Diplomatie eingemischt. Also liegt die &Uuml;berlegenheit auf seiten der T&uuml;rkei vielleicht vor allem in der F&uuml;hrung; in beinahe allen anderen Beziehungen sind die Russen im Vorteil.</P>
<P>Obwohl die T&uuml;rken den Krieg erkl&auml;rt haben und wahrscheinlich leidenschaftlicher als die Russen darauf brennen, mit dem Feind handgemein zu werden, scheint es dennoch offensichtlich, da&szlig; sie als die Schw&auml;cheren den gr&ouml;&szlig;eren Vorteil in der Defensive und die Russen in der Offensive haben werden. Das schlie&szlig;t nat&uuml;rlich die Chancen aus, die sich aus offenkundigen Fehlern der beiden Generale in ihren Ma&szlig;nahmen ergeben k&ouml;nnen. W&auml;ren die T&uuml;rken f&uuml;r die Offensive stark genug, so st&uuml;nde ihre Taktik fest. Sie m&uuml;&szlig;ten die Russen dann durch Scheinman&ouml;ver an der oberen Donau t&auml;uschen, ihre <A NAME="S349"><B>&lt;349&gt;</A></B> Truppen schnell zwischen Silistria und Hirsowa konzentrieren, die untere Donau &uuml;berqueren, den Feind an seiner schw&auml;chsten Stelle angreifen, d.h. also auf dem engen Landstreifen, der die Grenze zwischen der Walachei und der Moldau bildet, dann die russischen Truppen in den beiden Donauf&uuml;rstent&uuml;mern voneinander trennen, mit konzentrierten Kr&auml;ften das Korps in der Moldau zur&uuml;ckdr&auml;ngen und das in der Walachei isolierte und abgeschnittene Korps zerschlagen. Aber da die T&uuml;rken bei einer offensiven Bewegung keinerlei Aussichten auf Erfolg haben, k&ouml;nnten sie eine solche Operation billigerweise nur dann wagen, wenn der russische Befehlshaber unerh&ouml;rte Fehler macht.</P>
<P>Wenn die Russen die Gelegenheit zur Offensive ergreifen, so m&uuml;ssen sie zwei nat&uuml;rliche Hindernisse &uuml;berwinden, ehe sie zum Herzen des T&uuml;rkischen Reiches vordringen; zuerst die Donau und dann den Balkan. Das &Uuml;berqueren eines breiten Stromes, selbst angesichts einer feindlichen Armee, ist ein milit&auml;risches Unternehmen, das im Laufe der Revolutionskriege und der napoleonischen Kriege so oft vollbracht worden ist, da&szlig; heutzutage jeder Leutnant wei&szlig;, wie man so etwas macht. Ein paar Scheinman&ouml;ver, ein gut ausger&uuml;steter Pontontrain, einige Batterien zur Sicherung der Br&uuml;cken, wohl&uuml;berlegte Ma&szlig;nahmen zur Sicherung des R&uuml;ckzugs und eine tapfere Avantgarde, das sind ungef&auml;hr alle erforderlichen Bedingungen. Aber das &Uuml;berschreiten eines gro&szlig;en Gebirgszuges und besonders eines mit so wenigen P&auml;ssen und gangbaren Stra&szlig;en wie der Balkan, ist ein ernsteres Unternehmen. Wenn dieser Gebirgszug in einer Entfernung von nicht mehr als 40 bis 60 Meilen parallel zu einem Flu&szlig; verl&auml;uft wie der Balkan zur Donau, dann wird die Angelegenheit noch ernster, denn ein in den Bergen geschlagenes Korps kann bei aktiver Verfolgung von seinen Br&uuml;cken abgeschnitten und in den Strom getrieben werden, ehe Unterst&uuml;tzung eintreffen kann; eine auf diese Weise in einer gro&szlig;en Schlacht geschlagene Armee w&auml;re unvermeidlich verloren. Gerade diese geringe Entfernung zwischen Donau und Balkan und ihr paralleler Verlauf machen die nat&uuml;rliche milit&auml;rische St&auml;rke der T&uuml;rkei aus. Der Balkan, von der mazedonisch-serbischen Grenze bis zum Schwarzen Meer, d.h. der eigentliche Balkan, "Weliki Balkan", hat f&uuml;nf P&auml;sse, von denen zwei solche Gebirgsstra&szlig;en sind wie eben in der T&uuml;rkei &uuml;blich. Diese beiden sind der Pa&szlig; von Ichtiman, auf der Stra&szlig;e von Belgrad &uuml;ber Sofia, Philippopel, Adrianopel nach Konstantinopel, und der Pa&szlig; von Dobrol, an der Stra&szlig;e von Silistria und Schumla. Von den anderen drei liegen zwei zwischen den eben genannten und der dritte zwischen Dobrol und dem Schwarzen Meer; diese k&ouml;nnen f&uuml;r eine gro&szlig;e Armee mit dem Train als unpassierbar gelten. Kleinere Truppenteile m&ouml;gen passieren k&ouml;nnen, eventuell sogar leichte Feldartillerie, aber sie <A NAME="S350"><B>&lt;350&gt;</A></B> k&ouml;nnen f&uuml;r die Eindringlinge nicht als Operations- und Verbindungslinien ihres Hauptkorps dienen.</P>
<P>1828 und 1829 operierten die russischen Truppen auf der Linie Silistria-Pa&szlig;-Dobrol-Adrianopel-Ainadschik; da dies tats&auml;chlich die k&uuml;rzeste und unmittelbarste Verbindung von der russischen Grenze zur t&uuml;rkischen Hauptstadt ist, bietet sie sich von selbst als die nat&uuml;rlichste f&uuml;r jede russische Armee an, die von Norden kommt, von einer uneingeschr&auml;nkt das Schwarze Meer beherrschenden Flotte unterst&uuml;tzt wird und deren Aufgabe es ist, durch einen siegreichen Vormarsch auf Konstantinopel eine schnelle Entscheidung zu erzwingen. Um diese Stra&szlig;e zu passieren, mu&szlig; eine russische Armee, nachdem sie die Donau &uuml;berschritten hat, eine starke, von den beiden Festungen Schumla und Varna flankierte Position forcieren, beide Festungen einschlie&szlig;en oder einnehmen und dann den Balkan &uuml;berschreiten. 1828 setzten die T&uuml;rken in dieser Stellung ihre Hauptmacht aufs Spiel. Sie wurden bei Kulewtscha geschlagen; Varna und Schumla wurden genommen, die Verteidigung des Balkans war nur schwach, und die Russen erreichten, wenn auch sehr geschw&auml;cht, Adrianopel, aber ohne auf Widerstand gesto&szlig;en zu sein, da sich die t&uuml;rkische Armee v&ouml;llig aufgel&ouml;st hatte und nicht eine Brigade zur Verteidigung Konstantinopels zur Verf&uuml;gung stand. Die T&uuml;rken begingen damals einen gro&szlig;en Fehler. Jeder Offizier wei&szlig;, da&szlig; man eine Gebirgskette nicht durch eine davorliegende Defensivstellung verteidigt und auch nicht durch Teilen der Defensivkr&auml;fte, um alle P&auml;sse zu sperren, sondern indem man eine zentrale Position dahinter einnimmt, alle P&auml;sse st&auml;ndig beobachtet und - wenn die Absichten des Feindes klar zutage getreten sind - sich mit massierter Wucht auf die Spitzen seiner Kolonnen wirft, sobald sie aus den verschiedenen Schluchten der Gebirgskette herauskommen. Die starke Stellung quer zur russischen Operationslinie zwischen Varna und Schumla verleitete die T&uuml;rken dazu, dort den entschiedenen Widerstand zu leisten, den sie in der Ebene von Adrianopel mit konzentrierteren Kr&auml;ften gegen einen notwendigerweise durch Krankheit und Detachierungen geschw&auml;chten Feind h&auml;tte bieten m&uuml;ssen.</P>
<P>Wir sehen also, da&szlig; bei der Verteidigung der Linie Silistria-Adrianopel der &Uuml;bergang &uuml;ber die Donau h&auml;tte verteidigt werden sollen, ohne einen entscheidenden Kampf zu riskieren. Der zweite Widerstand h&auml;tte <I>hinter</I>, nicht <I>zwischen </I>Schumla und Varna geleistet werden m&uuml;ssen; einen entscheidenden Kampf h&auml;tte man nur bei <I>sehr gro&szlig;en </I>Siegeschancen annehmen d&uuml;rfen. Der R&uuml;ckzug &uuml;ber den Balkan ist der n&auml;chste Schritt, wobei die P&auml;sse von Detachements verteidigt bleiben, die so viel Widerstand leisten k&ouml;nnen als ratsam erscheint, ohne es zu einem entscheidenden Treffen kommen zu lassen. In der Zwischenzeit werden sich die Russen durch Einschlie&szlig;en der Festungen <A NAME="S351"><B>&lt;351&gt;</A></B> schw&auml;chen, sie werden, wenn sie ihrer fr&uuml;heren Praxis folgen, diese Festungen wieder im Sturm nehmen und bei diesem Vorgehen viele Leute verlieren; denn es ist eine merkw&uuml;rdige Tatsache und typisch f&uuml;r die russische Armee, da&szlig; sie bis heute ohne fremde Hilfe <I>zu einer regul&auml;ren Belagerung niemals in der Lage gewesen ist</I>. Der Mangel an erfahrenen Ingenieuren und Artilleristen, die Unm&ouml;glichkeit, in einem barbarischen Land gro&szlig;e Kriegsmaterial- und Belagerungsdepots anzulegen oder gar Material, ganz gleich welcher Art, &uuml;ber ausgedehnte Landstrecken zu transportieren, haben die Russen immer gezwungen, jeden befestigten Platz nach einer kurzen, heftigen, aber selten sehr wirkungsvollen Kanonade im Sturm zu nehmen. Auf diese Art eroberte Suworow Ismail und Otschakow; so wurden 1828 und 1829 die t&uuml;rkischen Festungen in Europa und Asien gest&uuml;rmt, und so eroberten die Russen 1831 auch Warschau. Auf jeden Fall werden die Russen geschw&auml;cht die Balkanp&auml;sse erreichen, w&auml;hrend die T&uuml;rken Zeit gehabt haben, ihre Detachements von allen Seiten zu konzentrieren. Wenn der Eindringling bei seinem Versuch, den Balkan zu &uuml;berschreiten, nicht durch einen Schlag der gesamten t&uuml;rkischen Armee zur&uuml;ckgetrieben wird, so k&ouml;nnte die entscheidende Schlacht unter den Mauern Adrianopels ausgetragen werden, und wenn die T&uuml;rken dann eine Niederlage erleiden, haben sie wenigstens alle ihnen verbliebenen Chancen genutzt.</P>
<P>Aber ein russischer Sieg bei Adrianopel kann unter den gegenw&auml;rtigen Umst&auml;nden nur sehr wenig entscheiden. Die britischen und franz&ouml;sischen Flotten liegen vor Konstantinopel, und direkt vor ihren Augen kann kein russischer General auf diese Hauptstadt marschieren. Die Russen, die bei Adrianopel aufgehalten werden, und die nicht mit der Unterst&uuml;tzung ihrer Flotte rechnen k&ouml;nnten, da sie selbst gef&auml;hrdet w&auml;re, w&uuml;rden bald zu Tausenden das Opfer von Krankheiten werden und m&uuml;&szlig;ten sich wieder &uuml;ber den Balkan zur&uuml;ckziehen. So w&uuml;rden sie selbst bei einem Siege ihr eigentliches Kriegsziel nicht erreichen. Es gibt allerdings noch eine andere Operationslinie, die vielleicht vorteilhafter w&auml;re. Sie ergibt sich aus der Route, die von Widdin und Nikopolis &uuml;ber Sofia nach Adrianopel f&uuml;hrt. Abgesehen von politischen Erw&auml;gungen w&uuml;rde es keinem vern&uuml;nftigen russischen General in den Sinn kommen, dieser Route zu folgen. Aber solange sich Ru&szlig;land auf &Ouml;sterreich verlassen kann - solange die Ann&auml;herung einer russischen Armee an die serbische Grenze, verbunden mit russischen Intrigen in Serbien, aufst&auml;ndische Bewegungen in diesem Land, in Montenegro sowie unter der &uuml;berwiegend griechisch-slawischen Bev&ouml;lkerung von Bosnien, Mazedonien und Bulgarien ausl&ouml;sen k&ouml;nnte - solange die einen rein milit&auml;rischen Feldzug kr&ouml;nende Operation, die Einnahme von Konstantinopel, wegen der Anwesenheit einer <A NAME="S352"><B>&lt;352&gt;</A></B> europ&auml;ischen Flotte nicht in Frage kommt - so lange wird dieser erw&auml;hnte Feldzugsplan der einzige sein, den die Russen mit guten Erfolgsaussichten annehmen k&ouml;nnen und noch dazu, ohne England und Frankreich durch einen unmittelbaren Vormarsch auf Konstantinopel zu entschlossenen, kriegerischen Aktionen zu treiben.</P>
<P>Auf Grund der gegenw&auml;rtigen Position der russischen Armee sieht es tats&auml;chlich so aus, als ob etwas in dieser Art geplant sei. Ihr rechter Fl&uuml;gel ist bis nach Krajowa, nahe der westlichen Grenze der Walachei, ausgedehnt worden, und eine allgemeine Verschiebung der Truppen in Richtung auf die obere Donau hat stattgefunden. Da dieses Man&ouml;ver v&ouml;llig au&szlig;erhalb der Operationslinie Silistria-Schumla liegt, kann es nur zum Ziel haben, die Verbindung mit Serbien aufzunehmen, dem Zentrum slawischen Nationalstrebens und des griechisch-orthodoxen Glaubens in der T&uuml;rkei. Eine Defensivstellung an der unteren Donau, verbunden mit einem Vorgehen &uuml;ber die obere Donau in Richtung Sofia, w&uuml;rde bei einer Unterst&uuml;tzung &Ouml;sterreichs und in Verbindung mit einer Bewegung der t&uuml;rkischen Slawen f&uuml;r ihre nationale Unabh&auml;ngigkeit v&ouml;llig sicher sein; und eine derartige Bewegung k&ouml;nnte nicht wirksamer ausgel&ouml;st werden als durch einen Vormarsch der russischen Armee auf das Zentrum der slawischen Bev&ouml;lkerung der T&uuml;rkei. Auf diese Weise wird der Zar weit leichter und auf eine weit weniger offensive Art das erreichen, was er w&auml;hrend der ganzen Auseinandersetzungen verlangt hat: die Zusammenfassung aller in der T&uuml;rkei lebenden Slawen in gesonderten F&uuml;rstent&uuml;mern, wie es heute die Moldau, die Walachei und Serbien sind. Wenn Bulgarien, Montenegro und Mazedonien unter der nominellen Herrschaft des Sultans und dem wirklichen Protektorat des Zaren stehen, w&uuml;rde die europ&auml;ische T&uuml;rkei auf die Umgebung von Konstantinopel begrenzt und ihres Soldatennachschubs aus Albanien beraubt sein. Das w&auml;re f&uuml;r Ru&szlig;land ein weit besseres Ergebnis als ein entscheidender Sieg bei Adrianopel, nach dem seine Truppen auf einen toten Punkt geraten w&uuml;rden. Allem Anschein nach strebt Ru&szlig;land dieses Ergebnis an. Es bleibt abzuwarten, ob es sich nicht irrt, wenn es sich auf die Slawen in der T&uuml;rkei verl&auml;&szlig;t, jedenfalls w&auml;re kein Grund zur Verwunderung, wenn sie sich alle gegen Ru&szlig;land wendeten.</P>
</BODY>
</HTML>