<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Ritter vom edelmuetigen Bewusstsein</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 489-518<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Der Ritter vom edelm&uuml;tigen Bewu&szlig;tsein</H1>
<FONT SIZE=2><P>Erschienen als Brosch&uuml;re Januar 1854 in New York.<BR>
Geschrieben etwa zwischen dem 21. - 28. November 1853.</P>
</FONT><P><HR></P>
<B><P><A NAME="S493">&lt;493&gt;</A></B> Der Mann des kleinen Kriegs (siehe Deckers <I>Theorie des kleinen Kriegs</I>) braucht kein edler Mann zu sein, aber er mu&szlig; doch ein <I>edelm&uuml;tiges </I>Bewu&szlig;tsein haben. Das edelm&uuml;tige Bewu&szlig;tsein schl&auml;gt nach Hegel notwendig in das <I>niedertr&auml;chtige</I> um. Diesen Umschlag werde ich erl&auml;utern an den Erg&uuml;ssen des Herrn Willich - Peter der Einsiedler und Walther von Habenichts in einer Person. Ich beschr&auml;nke mich auf den Cavaliere della Ventura &lt;Abenteurer, Gl&uuml;cksritter&gt;; seine hinter ihm stehenden Cavalieri del dente &lt;Schmrotzer&gt; &uuml;berlasse ich ihrer Mission.</P>
<P>Um von vorne herein einzupr&auml;gen, da&szlig; das edelm&uuml;tige Bewu&szlig;tsein die Wahrheit im "h&ouml;heren" Sinn durch die L&uuml;ge im "gew&ouml;hnlichen" Sinn auszudr&uuml;cken pflegt, beginnt Herr Willich seine Antwort auf meine "Enth&uuml;llungen" mit den Worten:</P>
<FONT SIZE=2><P>"Dr. Karl Marx gab in der 'Neu-England-[Zeitung]' und 'Criminal-Zeitung' einen Bericht &uuml;ber den K&ouml;lner Kommunistenproze&szlig;."</P>
</FONT><P>Nie habe ich der "Criminal-Zeitung" einen Bericht &uuml;ber den K&ouml;lner Kommunistenproze&szlig; gegeben. Es ist bekannt, da&szlig; ich der "Neu-England-Zeitung" die "Enth&uuml;llungen" und Herr Willich der "Criminal-Zeitung" <A HREF="me09_039.htm">Hirschs Selbstbekenntnisse</A> gab.</P>
<P>Pag. 11 der "Enth&uuml;llungen" hei&szlig;t es: "Aus der Aufz&auml;hlung der der Partei Willich-Schapper entwandten Dokumente und aus den Daten dieser Dokumente folgt, da&szlig; diese Partei, obgleich durch den Einbruch des Reuter gewarnt, noch fortw&auml;hrend Mittel fand, sich Dokumente stehlen und sie an die preu&szlig;ische Polizei gelangen zu lassen." Pag. 64 wird diese Stelle rekapituliert.</P>
<FONT SIZE=2><P>"Herr Marx", antwortete Herr Willich, "wei&szlig; sehr wohl, da&szlig; diese Dokumente selbst meistens gef&auml;lscht, teilweise erfunden waren."</P>
</FONT><B><P><A NAME="S494">&lt;494&gt;</A></B> <I>Meistens </I>gef&auml;lscht; also nicht <I>ganz </I>gef&auml;lscht. <I>Teilweise </I>erfunden; also nicht ganz erfunden. Herr Willich gesteht also: Nach wie vor dem Reuterschen Diebstahl fanden seiner Fraktion angeh&ouml;rige Dokumente ihren Weg zur Polizei. Wie ich behaupte.</P>
<P>Der Edelmut des Herrn Willich besteht nun darin, hinter der <I>richtigen Tatsache </I>ein <I>falsches Bewu&szlig;tsein </I>auszuwittern. "Herr Marx wei&szlig;." Woher wei&szlig; Herr Willich, was Herr Marx wei&szlig;? Von einigen der fraglichen Dokumente wei&szlig; ich, da&szlig; sie echt sind. Von keinem derselben wei&szlig; ich, da&szlig; es sich w&auml;hrend der Proze&szlig;verhandlungen als verf&auml;lscht oder erfunden auswies. Aber ich h&auml;tte "mehr" wissen <I>sollen</I>, da "ein gewisser Blum der in Willichs n&auml;chster Umgebung befindliche Berichterstatter von Marx" war. Blum bl&uuml;hte also in der n&auml;chsten Umgebung von Willich. Desto weiter ab hielt er sich mir vom Leibe. Was ich von Blum wei&szlig;, den ich nie gesprochen, selbst nicht durch die Blume, beschr&auml;nkt sich darauf, da&szlig; Blum ein Russe von Geburt und ein Schuster von Handwerk sein soll, da&szlig; er auch als Morrison &lt;Erfinder der "Morrisonpillen", Abf&uuml;hrmittel&gt; figuriert, auf Willichsche Morrison-Pillen schw&ouml;rt und sich jetzt wahrscheinlich in Australien befindet. &Uuml;ber die Wirksamkeit der Willich-Kinkelschen Mission&auml;re wurde ich von Magdeburg aus benachrichtigt, nicht in London. Das edelm&uuml;tige Bewu&szlig;tsein konnte sich daher die jedenfalls schmerzliche Operation ersparen, einen seiner S&ouml;hne im Glauben auf blo&szlig;en Verdacht hin &ouml;ffentlich zu verunglimpfen.</P>
<P>Erst l&uuml;gt mir das edelm&uuml;tige Bewu&szlig;tsein einen eingebildeten Berichterstatter an; dann l&uuml;gt es mir einen wirklichen Brief ab. Es zitiert: "Seite 69 der Enth&uuml;llungen, Bemerkung A, <I>aus</I> dem <I>vorgesch&uuml;tzten </I>Briefe Beckers."</P>
<P>Herr Willich ist zu edelm&uuml;tig, vorauszusetzen, da&szlig; "ein Mann von Geist und Charakter", wie Becker, den Geist und Charakter in einem Manne wie Willich verkennen darf. Er verwandelt daher Beckers Brief in einen vorgesch&uuml;tzten und mich in einen Falschm&uuml;nzer. Aus Edelmut, versteht sich. Der vorgesch&uuml;tzte Brief existiert noch immer im Besitze des Advokaten Schneider II. Ich schickte ihn der Verteidigung zur Zeit des Prozesses nach K&ouml;ln, weil er jede Teilnahme Beckers an den Willichschen Narrheiten widerlegt. Nicht nur ist der Brief von Becker geschrieben, K&ouml;lner und Londoner Poststempel konstatieren sein Datum der Absendung und des Empfangs.</P>
<FONT SIZE=2><P>"Vorher aber schrieb Frau Kinkel einen l&auml;ngeren berichtigenden Brief an mich" (Willich); "Becker in K&ouml;ln &uuml;bernahm die Besorgung. Er teilte ihr mit, der Brief sei besorgt -, ich habe ihn nie gesehen. Hat ihn <I>Herr Marx</I>, Becker oder die Post <I>bewahrt</I>?"</P>
</FONT><B><P><A NAME="S495">&lt;495&gt;</A></B> Nicht die Post, demonstrierte Willich. Vielleicht Becker? Solange er in Freiheit, fragte kein Willich bei ihm an. Also "Herr Marx". Herr Willich l&auml;&szlig;t mich, in seiner stillen Weise, die Briefe, die Becker mir <I>nicht </I>schreibt, ver&ouml;ffentlichen und die Briefe, die er mir zur Besorgung anvertraut, unterschlagen. Leider war Becker so freundlich, mich <I>niemals </I>mit Kommission von Episteln, sei es der Frau Johann &lt;Anspielung auf Gottfried und Johanna Kinkel&gt;, sei es des Herrn Johann Gottfried, zu behelligen. Anfragen an Becker von so gleichg&uuml;ltigem Inhalt steht weder das Gef&auml;ngnis im Wege noch das schwarze Kabinett. Herr Willich verl&uuml;gt sich in die schmutzige Insinuation, aus der reinen Absicht zur Tugend anzufeuern und die Wahlverwandtschaft zwischen den Guten, zwischen den Kinkels und den Willichs, als siegreich &uuml;ber jede Scheidungskunst der B&ouml;sen darzustellen.</P>
<FONT SIZE=2><P>"Die Parteistellung innerhalb des Proletariats zwischen der Partei Marx und Willich-Schapper, nach der Bezeichnung des <I>Herrn Marx, nicht der meinigen</I>."</P>
</FONT><P>Das edelm&uuml;tige Bewu&szlig;tsein mu&szlig; die eigene Bescheidenheit durch die fremde &Uuml;berhebung beweisen. Es verwandelt daher die <I>"Bezeichnung des K&ouml;lner Anklageakts" </I>(siehe pag. 6 der "Enth&uuml;llungen") in <I>"Bezeichnungen des Herrn Marx"</I>. Aus Bescheidenheit verwandelt es gleichfalls die Parteistellung innerhalb einer bestimmten geheimen deutschen Gesellschaft, von der ich spreche (siehe l.c.), in die "Parteistellung innerhalb des Proletariats".</P>
<FONT SIZE=2><P>"Als Techow im Herbst 1850 nach London kam, - <I>lie&szlig; </I>Marx sich von Dronke schreiben, Techow habe &uuml;ber mich die <I>wegwerfendsten &Auml;u&szlig;erungen </I>gemacht; der Brief wurde verlesen. Techow kam an, wir sprachen uns als M&auml;nner gegeneinander aus, die im Briefe gemachten Mitteilungen waren erfunden!!"</P>
</FONT><I><P>Als </I>Techow nach London kam, <I>lie&szlig; </I>ich mir von Dronke schreiben, empfing den Brief, verlas ihn, und <I>dann </I>kam Techow. Die falsche consecutio temporum &lt;Zeitenfolge&gt; spiegelt die Verlegenheit des edelm&uuml;tigen Bewu&szlig;tseins ab, das einen falschen Kausalnexus zwischen mir, Dronkes Brief und Techows Kommen hervorzubringen sucht. In Dronkes Brief &lt;bis heute nicht gefunden&gt;, der &uuml;brigens an Engels und nicht an mich adressiert ist, lautet die verbrecherische Stelle w&ouml;rtlich:</P>
<FONT SIZE=2><P>"Heute habe ich Techow etwas umgestimmt, obwohl ich dabei mit ihm und Schily" - <I>Schily befindet sich in diesem Augenblicke in London </I>- in einen heftigen Disput geriet und er wiederholt die Angriffe auf Sigel als pers&ouml;nlichen Ulk von Willich, dem er beilaufig auch das <I>allergeringste </I>milit&auml;rische Talent abspricht, erkl&auml;rte."</P>
</FONT><B><P><A NAME="S496">&lt;496&gt;</A></B> Dronke spricht also nicht von den wegwerfendsten &Auml;u&szlig;erungen Techows im allgemeinen, sondern seinen wegwerfenden &Auml;u&szlig;erungen &uuml;ber Herrn Willichs milit&auml;risches Talent. Hat Techow daher etwas f&uuml;r <I>erfunden </I>erkl&auml;rt, so waren es nicht die in Dronkes Briefe gemachten Mitteilungen, sondern die Mitteilungen des edlen Bewu&szlig;tseins &uuml;ber Dronkes Mitteilungen. Techow hat in London seine Schweizer Auffassung von Herrn Willichs milit&auml;rischem Talent nicht modifiziert, wenn auch vielleicht andere Anschauungen, die er vom falschen Asketen besa&szlig;. Mein Zusammenhang mit Dronkes Brief und Techows Kommen beschr&auml;nkt sich also darauf, da&szlig; ich Dronkes Brief verlas, wie ich als Pr&auml;sident der Zentralbeh&ouml;rde alle Briefe zu verlesen hatte. So unter andern einen Brief von Karl Bruhn &lt;bis heute nicht gefunden&gt;, worin auch der sich &uuml;ber Willichs milit&auml;risches Talent erlustigte. Herr Willich war damals &uuml;berzeugt, da&szlig; ich Bruhn den Brief schreiben <I>lie&szlig;</I>. Da Bruhn aber noch nicht wie Techow nach Australien abgereist ist, unterdr&uuml;ckt Herr Willich vorsichtig <I>"diese Probe meiner Taktik"</I>. So hatte ich einen Brief zu verlesen, worin Rothacker schreibt:</P>
<FONT SIZE=2><P>"Jeder andern Gemeinde -, aber <I>dieser</I>" (n&auml;mlich Willichs) "<I>niemals - will </I>ich angeh&ouml;ren."</P>
</FONT><P>Er erz&auml;hlt, wie er durch einfache Opposition gegen Willichs Ansichten &uuml;ber "die auffallenden R&uuml;stungen Preu&szlig;ens" das Schicksal sich zuzog, da&szlig; einer der Trabanten Willichs seine</P>
<FONT SIZE=2><P>"sofortige Aussto&szlig;ung aus dem Bunde verlangte -, und ein anderer eine Kommission ernannt wissen wollte, zu pr&uuml;fen, wie denn dieser Rothacker in den Bund gekommen w&auml;re, das sei verd&auml;chtig".</P>
</FONT><P>Herr Willich war &uuml;berzeugt, da&szlig; ich Rothacker den Brief schreiben <I>lie&szlig;</I>. Da aber Rothacker statt Gold bei Melbourne zu graben, eine Zeitung in Cincinnati herausgibt, fand Herr Willich es wieder passend, die Welt um diese andere "Probe meiner Taktik" zu prellen.</P>
<P>Das edelm&uuml;tige Bewu&szlig;tsein mu&szlig; seiner Natur nach &uuml;berall Freude an sich erleben und sich &uuml;berall anerkannt finden. Findet es daher seine gl&uuml;ckliche Ansicht von sich verneint, spricht Techow ihm das milit&auml;rische Talent ab oder Rothacker die politische Bef&auml;higung oder erkl&auml;rt Becker es geradezu f&uuml;r <I>"dumm"</I>, so sind diese unnat&uuml;rlichen Erfahrungen aus dem taktischen Gegensatz von Ahriman - Marx und Engels - gegen Ormuzd - Willich - pragmatisch zu erkl&auml;ren, und der Edelmut best&auml;tigt sich demgem&auml;&szlig; in der niedertr&auml;chtigsten Besch&auml;ftigung, die Geheimnisse dieser eingebildeten Taktik auszuhecken, auszubr&uuml;ten, auszul&uuml;gen. Wir sehen, sagt Hegel, wie <A NAME="S497"><B>&lt;497&gt;</A></B> dieses Bewu&szlig;tsein, statt mit dem H&ouml;chsten, mit dem Niedrigsten, n&auml;mlich mit sich selbst, besch&auml;ftigt ist.</P>
<P>"Dies", ruft Herr Willich triumphierend aus, "sind einige Proben der Taktik des Herrn Marx."</P>
<FONT SIZE=2><P>"Der erste Widerspruch zwischen Marx, Engels und mir stellte sich heraus, als von den in London anwesenden M&auml;nnern der Revolution, die einen gr&ouml;&szlig;ern oder geringeren Wirkungskreis gehabt haben, die Einladung zu einer Versammlung an uns gerichtet wurde. Ich wollte darauf eingehen; ich verlangte, da&szlig; unsere Parteistellung und Organisation gesichert, aber der <I>Eklat innerer Zerw&uuml;rfnisse in der Emigration nach au&szlig;en hin </I>nicht verbreitet werden sollte. Ich wurde niedergestimmt, die Einladung abgelehnt, <I>und von dem Tage an datieren die ekelhaften Zerw&uuml;rfnisse in der Londoner Emigration</I>, deren Folgen noch heute <I>da sind</I>, indes jetzt wohl f&uuml;r die &ouml;ffentliche Meinung alle Bedeutung verloren haben."</P>
</FONT><P>Herr Willich als "Parteig&auml;nger" im Kriege, findet es auch im Frieden seiner Mission gem&auml;&szlig;, von einer Partei zur anderen zu gehen, und es ist v&ouml;llig der Wahrheit gem&auml;&szlig;, da&szlig; seine edelm&uuml;tigen Koalitionsgel&uuml;ste niedergestimmt wurden. Das Bekenntnis ist um so naiver, als Herr Willich sp&auml;ter zu verbreiten suchte, die Emigration habe uns von ihrer Zunftorganisation ausgeschlossen. Hier gesteht er, da&szlig; wir die Emigrationszunft von uns ausschlossen. So weit die Tatsache. Nun ihre Verkl&auml;rung. Das edelm&uuml;tige Bewu&szlig;tsein mu&szlig; nachzuweisen suchen, da&szlig; es nur durch Ahriman an dem edlen Werk verhindert wurde, allem B&ouml;sen, das &uuml;ber die Emigration gekommen ist, vorzubeugen. Zu diesem Behufe mu&szlig; es sich wieder dem L&uuml;gen ergeben mit evangelistengem&auml;&szlig;er Verdrehung der profanen Chronologie (siehe Bruno Bauer "Synoptiker"). Ahriman - Marx, Engels erkl&auml;rten ihren Austritt aus dem Arbeitervereine der Great Windmill Street und ihre Scheidung von Willich in der Sitzung der Zentralbeh&ouml;rde vom 15. September 1850. Seit diesem Tage zogen sie sich zur&uuml;ck von allen &ouml;ffentlichen Organisationen, Demonstrationen und Manifestationen. Also seit dem 15. September 1850. Am 14. Juli 1851 wurden "die namhaften M&auml;nner aller Fraktionen" zu B&uuml;rger Fickler geladen, am 20. Juli 1851 wurde der "Agitationsverein" gestiftet und am 27. Juli 1851 der deutsche "Emigrations-Klub". "Von <I>diesem </I>Tage an", wo die geheimen W&uuml;nsche des edelm&uuml;tigen Bewu&szlig;tseins sich erf&uuml;llten, "datieren die ekelhaften Zerw&uuml;rfnisse" der "Londoner Emigration", der auf beiden Seiten des Ozeans gef&uuml;hrte Kampf zwischen "Emigration" und "Agitation", der gro&szlig;e Froschm&auml;uslerkrieg begann.</P><DIR>
<DIR>

<FONT SIZE=2><P>Wer gibt die Worte mir und wer die Stimme, <BR>
Das Gr&ouml;&szlig;te gro&szlig; und w&uuml;rdig zu berichten?<BR>
Denn stolzerer Kampf gef&uuml;hrt mit wilderem Grimme,<BR>
<A NAME="S498"><B>&lt;498&gt;</A></B> Ward seit der Welt Beginn gesehen mitnichten;<BR>
Die andern Schlachten, wenn auch noch so schlimme,<BR>
Sind Veilchen nur und Rosen, und mein Dichten<BR>
Versagt mir, wo Bravour und Ehrenglorie<BR>
Gleich herrlich strahlt in dieses Kampfs Historie.<BR>
(Nach Bojardo, "Orlando innam[orato]." Canto 27)</P></DIR>
</DIR>

</FONT><P>Die "Bedeutung dieser ekelhaften Zerw&uuml;rfnisse" hat in der "&ouml;ffentlichen Meinung" nie existiert, sondern stets nur in der eigenen Meinung der Froschm&auml;usler. Aber "die Folgen <I>sind </I>noch <I>da</I>". Selbst Herrn Willichs Dasein in Amerika ist eine Folge. Das in der Form der Anleihe von Amerika nach Europa gewanderte Geld reiste in der Form Willich von Europa nach Amerika zur&uuml;ck. Eins seiner ersten Gesch&auml;fte dort war die Bildung eines geheimen Komitees in ..., um den heiligen Gral, das demokratische Gold, dem Gottfried von Bouillon zu sichern und Peter dem Einsiedler &lt;Anspielung auf Gottfried Kinkel und August Willich&gt; gegen Arnold Winkelried-Ruge und Melanchthon-Ronge.</P>
<P>Obgleich die "Edlen" sich selbst &uuml;berlassen und nach dem Ausdrucke von Eduard Meyen <I>alle </I>vereinigt waren "bis hinauf zu Bucher", ging der Scheidungsproze&szlig; nicht nur der Hauptheere untereinander, sondern im Innern jedes Lagers selbst so flott voran, da&szlig; der Agitationsverein bald auf ein halbvollz&auml;hliges Siebengestirn reduziert war, der Emigrationsklub aber, trotz der Bindekraft des edelm&uuml;tigen Bewu&szlig;tseins, auf die Dreieinigkeit Willich, Kinkel und den Gastwirt Sch&auml;rttner zusammenschmolz. Selbst die dreieinige Anleihe-Regentschaft - so attraktiv war das edelm&uuml;tige Bewu&szlig;tsein - verfiel in etwas, was nicht einmal ein Dualismus genannt werden kann, n&auml;mlich in Kinkel-Willich. Herr Reichenbach war zu respektabel, um lange der Dritte in solchem Bunde bleiben zu k&ouml;nnen. Er hat den "pers&ouml;nlichen Charakter" des edelm&uuml;tigen Bewu&szlig;tseins praktisch kennengelernt.</P>
<P>Unter den Proben, die das edelm&uuml;tige Bewu&szlig;tsein von der "Taktik von Marx" gibt, befinden sich auch seine Erlebnisse mit Engels. Ich lege an dieser Stelle einen Brief von Engels selbst ein.</P>
<P>"<I>Manchester</I>, den 23. November 1853. In dem Roman, den Herr August Willich in der 'New-Yorker Criminal-Zeitung' (d.d. 28. Oktober und 4. November) zu seiner Rechtfertigung ver&ouml;ffentlicht hat, habe auch ich die Ehre zu figurieren. Ich bin gen&ouml;tigt, ein paar Worte &uuml;ber diese Angelegenheit, soweit sie mich betrifft, zu Protokoll zu geben.</P>
<P>Da&szlig; Freund Willich, der den reinen M&uuml;&szlig;iggang mit der <I>reinen </I>T&auml;tigkeit verwechselt, und sich, daher ausschlie&szlig;lich mit Freund Willich besch&auml;ftigt, <A NAME="S499"><B>&lt;499&gt;</A></B> f&uuml;r alles, was seine Person betrifft, ein vortreffliches Ged&auml;chtnis hatte, da&szlig; er eine Art Register f&uuml;hrte &uuml;ber jede Bemerkung, die selbst im Schoppenstechen der Gesellschaft in Beziehung auf ihn fiel, das war denen l&auml;ngst kein Geheimnis mehr, die sich seines Umgangs erfreuten. Freund Willich wu&szlig;te aber von jeher sein Ged&auml;chtnis und sein Register sehr gut zu benutzen. Eine kleine Verdrehung, einige scheinbar unbeabsichtigte Auslassungen machten ihn, wenn dergleichen Bagatellen wieder zur Sprache kamen, jedesmal zum Helden des dramatischen Ereignisses, zum Mittelpunkt einer Gruppe, eines lebenden Bildes. Im Detail wie im Ganzen des Willichschen Romans dreht sich der Kampf &uuml;berall und immer um den unbeleckten und deshalb angefeindeten Willich. In jeder einzelnen Episode finden wir am Schlu&szlig; den braven Willich eine Rede haltend, und die verruchten Gegner geknickt, gebrochen, zertreten, zur&uuml;cksinkend in das Bewu&szlig;tsein ihrer Nichtigkeit. Et cependant on vous conna&icirc;t, &ocirc; chevaliers sans peur et sans reproche! &lt;Und trotzdem kennt man euch, ihr Ritter ohne Furcht und Tadel!&gt;</P>
<P>In dem Willichschen Roman ist also die Leidensepoche, w&auml;hrend deren der Edele so viel Unbill zu erdulden hatte von Marx, Engels und den &uuml;brigen Gottlosen, zu gleicher Zeit eine Epoche des Triumphs, worin er jedesmal seine Gegner siegreich niedertritt und jeder neue Triumph alle fr&uuml;heren &uuml;bergipfelt. Freund Willich schildert sich einerseits als leidenden Christus, der die S&uuml;nden von Marx, Engels &amp; Comp. auf sich nahm, andererseits aber als den Christus, der da kam, zu richten die Lebendigen und die Toten. Es war Freund Willich vorbehalten, zwei so widersprechende Rollen <I>gleichzeitig </I>in <I>einer </I>Person zu vereinigen. Wer diese beiden Phasen gleichzeitig repr&auml;sentiert, dem mu&szlig; man doch wahrlich glauben.</P>
<P>F&uuml;r uns, die wir diese selbstgef&auml;lligen Phantasien, womit ein &auml;ltlicher Hagestolz seine schlaflosen N&auml;chte ausf&uuml;llt, l&auml;ngst auswendig konnten, f&uuml;r uns ist nur das erstaunlich, da&szlig; alle die Idiosynkrasien heute noch in derselben unver&auml;nderten Form auftauchen wie Anno 1850. Nun zu den Details.</P>
<P>Freund Willich, der die Herren Stieber und Konsorten in Agenten einer deutschen 'Bundespolizei' verwandelt, die seit den uralten Demagogengeschichten nicht mehr existiert hat, der eine Menge anderer ebenso wundersamer 'Fakta' erz&auml;hlt, behauptet auch mit &uuml;blicher Genauigkeit, ich habe eine 'Brosch&uuml;re' &uuml;ber die badische Kampagne von 1849 geschrieben. Freund Willich, der den Teil meiner Arbeit, worin er vorkommt, mit seltener Gr&uuml;ndlichkeit studiert hat, wei&szlig; sehr wohl, da&szlig; ich nie eine derartige 'Brosch&uuml;re' vom Stapel lie&szlig;. Was ich schrieb, war eine Reihe von Artikeln &uuml;ber die Reichsverfassungskampagne in der Revue 'Neue Rheinische Zeitung', Hamburg <A NAME="S500"><B>&lt;500&gt;</A></B> und New York 1850, in deren einem ich meine Erfahrungen w&auml;hrend der pf&auml;lzisch-badischen Kampagne ver&ouml;ffentlichte. In diesem Artikel figuriert nat&uuml;rlich auch Freund Willich, und wie er sagt, war dieser Artikel f&uuml;r ihn 'sehr anerkennend', brachte ihn aber sogleich in Konflikte mit seiner habituellen Bescheidenheit, indem er ihn gleichsam zum 'Konkurrenten der andern so vielen gro&szlig;en Staatsm&auml;nner, Diktatoren und Feldherrn' machte.</P>
<P>Und worin bestand die gro&szlig;e 'Anerkennung' meinerseits, die jetzt dem edlen Herzen Willichs so wohltut? Darin, da&szlig; ich den Herrn Willich als einen unter Umst&auml;nden recht brauchbaren Bataillonschef 'anerkannte', der in den zwanziger Jahren, wo er preu&szlig;ischer Lieutenant war, sich die dazu n&ouml;tigen Kenntnisse erworben; der f&uuml;r den kleinen und speziell f&uuml;r den Parteig&auml;ngerkrieg nicht ohne Anlagen war, und der endlich den Vorteil hatte, da&szlig; er als F&uuml;hrer eines Freikorps von 600-700 Mann sich ganz an seinem Platze befand, w&auml;hrend die Mehrzahl der h&ouml;heren Offiziere in jener Kampagne aus Subjekten bestand, die entweder gar keine oder doch eine ihrer Stellung durchaus unangemessene milit&auml;rische Bildung besa&szlig;en. Zu sagen, da&szlig; Herr Willich 700 Mann besser f&uuml;hren konnte als der erste beste Student, Unteroffizier, Schulmeister und Schuster, ist allerdings 'sehr anerkennend' f&uuml;r einen preu&szlig;ischen Lieutenant, der 20 Jahre Zeit zur Vorbereitung hatte! Dans le royaume des aveugles le borgne est roi .&lt;Im Reich der Blinden ist der Ein&auml;ugige K&ouml;nig&gt; Und da&szlig; er in seiner untergeordneten Position weniger Verantwortlichkeit trug, also weniger Fehler machen konnte als 'seine Konkurrenten', die Division&auml;re oder Obergenerale waren, versteht sich doch von selbst. Wer wei&szlig;, ob Sigel, der als 'Obergeneral' nicht am Platze war, als einfacher Batallionschef nicht auch etwas geleistet h&auml;tte?</P>
<P>Und nun die wehm&uuml;tige Klage des bescheidenen Willich, der inzwischen kraft einiger amerikanischer Zeitungen auf dem Anciennit&auml;tswege zum 'General' avanciert ist, wahrscheinlich durch meine Schuld - als h&auml;tte meine 'Anerkennung' ihn in Gefahr gebracht, auch General in partibus zu werden, und nicht nur General, sondern Feldherr, <I>Staatsmann </I>ja - <I>Diktator</I>! Freund Willich mu&szlig; sich sonderbare Vorstellungen von den brillanten Belohnungen gemacht haben, die die Kommunistische Partei in petto habe f&uuml;r einen passablen Bataillons- und Freischarenchef, der sich ihr anschlie&szlig;t.</P>
<P>In dem angef&uuml;hrten Artikel sprach ich von Willich nur als Milit&auml;r, weil er nur als solcher das Publikum interessieren konnte, denn <I>'Staatsmann' </I>ist er ja erst seitdem geworden. H&auml;tte ich die Malice gegen ihn besessen, von der er glaubt, sie besitze mich und meine Freunde, h&auml;tte ich ein Interesse daran gehabt, ein pers&ouml;nliches Charakterbild von ihm zu geben, was f&uuml;r Geschichten <A NAME="S501"><B>&lt;501&gt;</A></B> w&auml;ren zu erz&auml;hlen! H&auml;tte ich mich selbst auf die nur heitere Seite beschr&auml;nkt, wie w&uuml;rde ich die Geschichte mit dem Apfelbaum weggelassen haben, unter dem lieber zu sterben w&auml;hrend Absingung eines Liedes, als den deutschen Boden nochmals zu verlassen, er und seine Besan&ccedil;ons einen leiblichen Eid geschworen hatten. Wie h&auml;tte ich nicht die Kom&ouml;die an der Grenze erz&auml;hlt, wo Freund Willich tat, als sollte dies nun in Erf&uuml;llung gehen; wo einige Biederm&auml;nner zu mir kamen, um mich ganz ernsthaft zu bewegen, den braven Willich von seinem Entschlu&szlig; abzubringen; wo endlich Willich dem vereinigten Korps die Frage stellt, ob sie nicht lieber auf deutschem Boden sterben als ins Exil zur&uuml;ckgehen wollten, wo nach langem allgemeinen Schweigen ein einziger todesverachtender Besan&ccedil;on ausrief: 'Hierbleiben!' und wo zum Schlu&szlig; die ganze Gesellschaft mit gro&szlig;em Vergn&uuml;gen und mit Waffen und Bagage nach der Schweiz &uuml;bertrat. Welche Episode h&auml;tte nicht die sp&auml;tere Geschichte der Bagage selbst gebildet, heute nicht ohne Wert, wo Willich selbst die halbe Welt auffordert, &uuml;ber seinen 'Charakter' sich zu erkl&auml;ren. Wer &uuml;brigens weitere Details &uuml;ber diese und andere Abenteuer w&uuml;nscht, braucht sich nur an einen seiner 300 Spartaner zu wenden, die damals kein Thermopyl&auml; finden konnten. Sie waren stets bereit, hinter dem R&uuml;cken des pers&ouml;nlichen Charakters die gr&ouml;&szlig;ten Skandale zu erz&auml;hlen. Ich habe Zeugen in Menge.</P>
<P>&Uuml;ber die Geschichte wegen meiner 'Courage' werde ich kein Wort verlieren. Ich habe zu meiner damaligen Verwunderung in Baden gefunden, da&szlig; die Courage eine der allerordin&auml;rsten Eigenschaften ist, nicht der M&uuml;he wert, davon zu reden; da&szlig; aber die blo&szlig;e rohe Courage nicht mehr wert ist als der blo&szlig;e <I>gute Wille</I>, und es deshalb sehr h&auml;ufig vorkommt, da&szlig; jeder Einzelne ein Held an Courage ist und das ganze Bataillon doch ausrei&szlig;t wie Ein Mann. Ein Exempel bietet die Expedition des Willichschen Korps nach Karlsdorf, die in meiner Erz&auml;hlung der Reichsverfassungskampagne des breiteren mitgeteilt ist.</P>
<P>Bei dieser Gelegenheit, n&auml;mlich in der Neujahrsnacht 1850, behauptet Willich, mir eine siegreiche moralische Predigt gehalten zu haben. Da ich nicht gewohnt bin, Buch dar&uuml;ber zu f&uuml;hren, wie ich aus einem Jahr in das andere komme, kann ich f&uuml;r das Datum nicht einstehen. Die Predigt, die Willich abdrucken l&auml;&szlig;t, hat er so nie gehalten.</P>
<P>Im Fl&uuml;chtlingskomitee, hei&szlig;t es, habe ich mit mehreren anderen mich 'unw&uuml;rdig' gegen den gro&szlig;en Mann benommen. Shocking! &lt;Schrecklich!&gt; Aber wo waren die siegreichen sittlichen Argumente denn damals, wenn Willich, der <A NAME="S502"><B>&lt;502&gt;</A></B> Zertreter der Gottlosen, sich pl&ouml;tzlich machtlos gegen blo&szlig;es 'unw&uuml;rdiges Benehmen' fand. Man wird nicht verlangen, da&szlig; ich ernsthaft auf dergleichen Albernheiten eingehen soll.</P>
<P>In der Sitzung der Zentralbeh&ouml;rde, wo es zwischen Schramm und Willich zur Forderung kam, soll ich das Verbrechen begangen haben, mit Schramm kurz vor der Szene das 'Zimmer verlassen', also die ganze Szene vorbereitet zu haben.</P>
<P>Fr&uuml;her war es Marx, der Schramm 'gehetzt' haben sollte, jetzt, zur Abwechslung bin ich es. Ein Duell zwischen einem alten auf Pistolen eingeschossenen preu&szlig;ischen Lieutenant und einem Commer&ccedil;ant, der vielleicht nie eine Pistole in der Hand gehabt, war wahrlich eine famose Ma&szlig;regel, um den Lieutenant 'aus dem Wege zu r&auml;umen'. Trotzdem erz&auml;hlte Freund Willich &uuml;berall, m&uuml;ndlich und schriftlich, wir h&auml;tten ihn erschie&szlig;en lassen wollen.</P>
<P>Es ist wohl m&ouml;glich - ich f&uuml;hre kein Buch dar&uuml;ber, wenn gewisse Bed&uuml;rfnisse mich n&ouml;tigen, das Zimmer zu verlassen -, da&szlig; ich mit Schramm zugleich das Zimmer verlie&szlig;; aber es ist nicht wahrscheinlich, da ich aus den bei mir deponierten Sitzungsprotokollen der damaligen Zentralbeh&ouml;rde ersehe, da&szlig; Schramm und ich an jenem Abend abwechselnd das Protokoll f&uuml;hrten. Schramm war einfach w&uuml;tend &uuml;ber Willichs schamloses Auftreten, und uns allen zur gr&ouml;&szlig;ten &Uuml;berraschung zwang er ihn zum Duell. Schramm selbst hatte einige Minuten vorher keine Ahnung, da&szlig; es dazu kommen werde. Nie war eine Handlung spontaner. Willich erz&auml;hlt hier wieder, er habe eine Rede gehalten: 'Du, Schramm, verl&auml;&szlig;t das Zimmer!' In der Wirklichkeit appellierte Willich an die Zentralbeh&ouml;rde, Schramm auszuweisen. Die Zentralbeh&ouml;rde ignorierte sein Begehren, und Schramm entfernte sich nur auf pers&ouml;nliches Zureden von Marx, der weiteren Skandal vermeiden wollte. Auf meiner Seite steht das Protokollbuch, auf der des Herrn Willich sein pers&ouml;nlicher Charakter.</P>
<I><P ALIGN="RIGHT">Friedrich Engels</I>"</P>
<P>Herr Willich erz&auml;hlt weiter, wie er das "unw&uuml;rdige Benehmen" des Fl&uuml;chtlingskomitees im Arbeiterverein erz&auml;hlt und einen Antrag darauf begr&uuml;ndet hat.</P>
<FONT SIZE=2><P>"Als", berichtet das edle Bewu&szlig;tsein, "als die Entr&uuml;stung gegen Marx und Clique auf das h&ouml;chste stieg, <I>stimmte ich </I>f&uuml;r die Behandlung der Sache in der <I>Zentralbeh&ouml;rde</I>. <I>Dies </I>fand statt."</P>
</FONT><B><P><A NAME="S503">&lt;503&gt;</A></B> Was fand statt? Willichs Stimmen oder die Behandlung in der Zentralbeh&ouml;rde? Welche Gro&szlig;mut! Seine Gebieterstimme entrei&szlig;t seine Feinde der aufs h&ouml;chste gestiegenen Entr&uuml;stung des Volks. Herr Willich vergi&szlig;t den Umstand, da&szlig; die Zentralbeh&ouml;rde die <I>geheime </I>Beh&ouml;rde einer <I>geheimen </I>Gesellschaft, der Arbeiterverein aber eine <I>&ouml;ffentliche </I>exoterische Gesellschaft war. Er vergi&szlig;t, da&szlig; die Behandlung der Sache in der Zentralbeh&ouml;rde im Arbeiterverein daher nicht zum Stimmen gebracht werden und so die Samariterszene, als deren Held er figuriert, nicht vorfallen konnte. Freund Schapper wird ihm sein Ged&auml;chtnis erfrischen helfen.</P>
<P>Von dem &ouml;ffentlichen Arbeiterverein f&uuml;hrt uns Herr Willich in die geheime Zentralbeh&ouml;rde und aus der Zentralbeh&ouml;rde nach Antwerpen zum Duell, seinem Duelle mit Schramm:</P>
<FONT SIZE=2><P>"Schramm kam nach Ostende in Begleitung eines <I>ehemaligen russischen Offiziers</I>, der in der ungarischen Revolution nach <I>seiner Aussage </I>zu den Ungarn &uuml;bergegangen war und nach dem Duell <I>spurlos verschwand</I>."</P>
</FONT><P>Dieser "ehemalige russische Offizier" ist niemand anders als <I>Heinrich Ludwig Miskowsky</I>.</P>
<FONT SIZE=2><P>"This is", hei&szlig;t es in einem der Zeugnisse des <I>ehemaligen russischen Offiziers, </I>"this is to testify, that the bearer Henri Lewis Miskowsky, a <I>Polish </I>gentleman, has served <I>during the late Hungarian war </I>1848-1849 as officer in the 46th. bataillon of the Hungarian <I>Honveds</I>, and that he behaved as such <I>praiseworthy </I>and <I>gallantly</I>.</P>
<I><P>London, November </I>12.1853. <I>L. Kossuth</I>, late governor of Hungary.</P>
<P>&lt;Hierdurch wird best&auml;tigt, da&szlig; der Inhaber dieses, der <I>Pole </I>Herr Heinrich Ludwig Miskowsky, <I>w&auml;hrend des letzten ungarischen Krieges </I>von 1848/49 als Offizier im 46. <I>Honved-</I>Bataillon gedient und sich <I>ausgezeichnet </I>und <I>tapfer </I>verhalten hat.</P>
<I><P>London, 12. November 1853&#9;L. Kossuth</I>, ehemaliger Regent von Ungarn"&gt;</P>
</FONT><P>Verlogenes edelm&uuml;tiges Bewu&szlig;tsein! Aber der Zweck ist <I>edel</I>. Der Gegensatz des Guten und B&ouml;sen mu&szlig; im stechenden Kontrast als lebendes Bild vorgef&uuml;hrt werden. Welch' k&uuml;nstlerische Gruppe! Auf der einen Seite der Edle, umgeben</P>
<FONT SIZE=2><P>"von Techow, jetzt in Australien, Vidil, franz&ouml;sischem Husarenrittmeister, der damals im Exil, jetzt Gefangener in Algier, und Barth&eacute;lemy, durch die franz&ouml;sischen Bl&auml;tter als einer der entschiedensten Revolution&auml;re bekannt".</P>
</FONT><P>Kurz, Willich in eigener Person, umgehen von den Bl&uuml;ten zweier Revolutionen, auf der einen Seite. Auf der andern Schramm, das Laster, verwaist [bis] auf einen "ehemaligen russischen Offizier", dessen Teilnahme an der <A NAME="S504"><B>&lt;504&gt;</A></B> ungarischen Revolution nicht wirklich, sondern nur "nach seiner Aussage" stattfindet und der gar "nach dem Duell spurlos verschwindet", also am Ende der Teufel selber war. In malerischer Ausf&uuml;hrung steigt die Tugend in dem "ersten Hotel" Ostendes ab, wo ein "preu&szlig;ischer Prinz" logiert, w&auml;hrend das Laster mit dem russischen Offizier "in einem Privathause wohnte". Ganz scheint der russische Offizier nicht "nach dem Duelle verschwunden" zu sein, da nach Herrn Willichs fernerer Erz&auml;hlung "Schramm mit dem russischen Offizier an dem Bach zur&uuml;ckblieb". Der russische Offizier ist auch nicht, wie der Edelmut hofft, aus der Welt verschwunden, wie nachstehende Erkl&auml;rung beweist:</P>
<FONT SIZE=2><P>"<I>London</I>, den 24. Nov. 1853.</P>
<P>Unter dem 28. Okt. befindet sich ein Artikel in der 'Criminal-Zeitung' von Herrn Willich, in welchem er unter andern das mit Schramm in Antwerpen gehabte Duell 1850 beschreibt. Ich bedaure, da&szlig; die Beschreibung desselben nicht in allen Punkten wahrhaft der &Ouml;ffentlichkeit &uuml;bergeben worden ist. Es hei&szlig;t: 'Es wurde das Duell arrangiert etc.; Schramm kam in Begleitung eines ehemaligen russischen Offiziers etc., der etc. verschwand.' Dieses ist eine Unwahrheit. Ich diente niemals Ru&szlig;land, und so wie ich k&ouml;nnten alle anderen <I>polnischen </I>Offiziere in Ungarns Freiheitskampf <I>russische </I>genannt werden. Ich diente in Ungarn von Anfang des Kriegs von 1848, bis 1849 das Ende bei Villagos erfolgte. Ich bin auch nicht spurlos verschwunden. Nachdem Schramms Schu&szlig; fehlte, den er aus dem Lager mit 1/2 Schritt Position auf Willich abscho&szlig;, Willich auf Schramm von seinem Standpunkte aus feuerte und seine Kugel Schramms Kopf unbedeutend verletzte, blieb ich bei Schramm zur&uuml;ck, <I>weil wir keinen Doktor hatten </I>(Herr Willich hatte das Duell arrangiert), wusch ihm seine Wunde und verband dieselbe ohne R&uuml;cksicht auf sieben Menschen, die in unserer N&auml;he Heu machten, das Duell mit ansahen und f&uuml;r mich gef&auml;hrlich werden konnten. Willich und seine genannten Begleiter entfernten sich eiligst vom Platze, und Schramm sowie ich blieben ruhig stehen, denselben nachsehend. Bald waren sie aus den Augen. Noch mu&szlig; ich bemerken, da&szlig; Willich mit seinen Begleitern bereits auf dem Kampfplatz war, als wir daselbst ankamen, da&szlig; sie die Mensur abgesteckt hatten, in welcher Willich seine Stellung so eingenommen hatte, da&szlig; er im Dunkeln stand. Ich machte Schramm darauf aufmerksam, er sagte: La&szlig; es gehen. Schramm war mutig, unerschrocken und ganz gleichg&uuml;ltig. Da&szlig; ich <I>gezwungen </I>in Belgien zur&uuml;ckblieb, ist den betreffenden Personen nicht unbekannt geblieben. Auf die weitern Umst&auml;nde dieses in seiner Form so eigent&uuml;mlichen Duells will ich nicht weiter eingehen.</P>
<I><P>Heinrich Ludwig Miskowsky"</P>
</I></FONT><P>Das R&auml;derwerk des edelm&uuml;tigen Bewu&szlig;tseins ist aufgezogen. Eben hat es den russischen Offizier gehirnspinstet, um ihn dann spurlos verschwinden zu lassen. An seiner Stelle mu&szlig; ich nun notwendig als Samiel auf dem Kampfplatze erscheinen, wenn auch in unleiblicher Gestalt.</P>
<B><FONT SIZE=2><P><A NAME="S505">&lt;505&gt;</A></B> "Andern Morgens fr&uuml;h" (nach Herrn Willichs Eintreffen in Ostende) "zeigte er" (ein befreundeter franz&ouml;sischer B&uuml;rger) "uns den 'Pr&eacute;curseur de Bruxelles', in welchem Blatte sich eine Privatkorrespondenz mit folgender Stelle fand: <I>'Mehrere deutsche Fl&uuml;chtlinge sind in Brighton angekommen</I>. Man schreibt uns aus dieser Stadt: Ledru-Rollin und die franz&ouml;sischen Fl&uuml;chtlinge aus London werden in diesen Tagen einen Kongre&szlig; in Ostende mit den belgischen Demokraten abhalten'. Wer kann auf die Ehre Anspruch machen, diese Idee seine eigene zu nennen? Von einem <I>Franzosen </I>war sie nicht, daf&uuml;r war sie zu &agrave; propos &lt;hier: passend&gt;. Diese Ehre bleibt ungeschm&auml;lert Herrn Marx; <I>denn wenn </I>es auch einer seiner Freunde besorgt haben mag - der Kopf ist der Ideenfinder, nicht die Hand."</P>
</FONT><P>"Ein befreundeter franz&ouml;sischer B&uuml;rger" zeigt Herrn Willich und Comp. den "Pr&eacute;curseur de Bruxelles". Er <I>zeigt </I>ihnen, was nicht existiert. Ein "Pr&eacute;curseur d'Anvers" existiert allerdings. Das systematische Verf&auml;lschen und Uml&uuml;gen der Topographie und Chronologie bildet eine wesentliche Funktion des edelm&uuml;tigen Bewu&szlig;tseins. Ideale Zeit und idealer Raum sind der entsprechende Rahmen seiner idealen Erzeugnisse.</P>
<P>Um zu beweisen, da&szlig; diese Idee, n&auml;mlich der Artikel in dem "Pr&eacute;curseur de Bruxelles", "von" Marx "war", versichert Herr Willich: "von einem Franzosen war sie nicht". <I>Diese </I>Idee <I>war </I>nicht <I>von</I>! "Daf&uuml;r war sie zu &agrave; propos." Mon dieu &lt;Mein Gott&gt;, eine Idee, die Herr Willich selbst nur franz&ouml;sisch ausdr&uuml;cken kann, sollte nicht von einem Franzosen sein? Aber wie kommt der Franzose &uuml;berhaupt hereingeschneit, edelm&uuml;tiges Bewu&szlig;tsein? Was hat der Franzose zu tun mit Willich und Schramm und dem ehemaligen russischen Offizier und dem "Pr&eacute;curseur de Bruxelles"?</P>
<P>Der Gedankensprecher des edelm&uuml;tigen Bewu&szlig;tseins wird unzeitig laut und verr&auml;t, da&szlig; es &agrave; propos findet, ein notwendiges Zwischenglied wegzueskamotieren. Flicken wir das Glied wieder an.</P>
<I><P>Bevor </I>Schramm Herrn Willich zum Duell provoziert hatte, hatte der Franzose Barth&eacute;lemy ein Duell mit dem Franzosen Songeon verabredet, das in Belgien stattfinden sollte. Barth&eacute;lemy erkor sich Willich und Vidil zu Sekundanten. Songeon war nach Belgien abgereist. Der Inzident mit Schramm kam dazwischen. Beide Duelle sollten nun an einem Tage stattfinden. Songeon stellte sich <I>nicht</I>. Barth&eacute;lemy, bei seiner R&uuml;ckkehr nach London, behauptete <I>&ouml;ffentlich</I>: Songeon habe den Artikel im "Pr&eacute;curseur d'Anvers" veranla&szlig;t.</P>
<P>Lange schwankte das edelm&uuml;tige Bewu&szlig;tsein, bis es die Idee von Barth&eacute;lemy auf sich und von Songeon auf mich &uuml;bertrug. Urspr&uuml;nglich, wie Techow selbst [nach] seiner R&uuml;ckkunft nach London mir und Engels erz&auml;hlte, war es fest &uuml;berzeugt, da&szlig; ich durch Schramms Vermittlung das Edle aus der Welt <A NAME="S506"><B>&lt;506&gt;</A></B> zu schaffen beabsichtigte, und es schrieb diese Idee in alle Welt. Bei n&auml;herem Nachdenken fand es indes, da&szlig; ein diabolischer Taktiker unm&ouml;glich auf den Einfall kommen konnte, Herrn Willich durch ein Duell mit Schramm zu beseitigen. Also griff es nach der Idee, "die von einem Franzosen war".</P>
<I><P>These</I>: "Diese Ehre bleibt ungeschm&auml;lert Herrn Marx." <I>Beweis: "Denn wenn es"</I> (<I>die Idee </I>ist nat&uuml;rlich dem Sittenreinen nicht weiblich, sondern geschlechtslos) "auch einer seiner Freunde besorgt haben <I>mag</I>" (eine Idee besorgen!) - "der Kopf ist der Ideenfinder, nicht die Hand." <I>"Denn wenn!" </I>Gro&szlig;es <I>"denn wenn"! </I>Um zu beweisen, da&szlig; Marx "es" <I>erfunden </I>hat, unterstellt Herr Willich, da&szlig; ein Freund von Marx "es" <I>besorgt </I>hat oder vielmehr "besorgt haben mag". Quod erat demonstrandum. &lt;Was zu beweisen war.&gt;</P>
<FONT SIZE=2><P>"Wenn", sagt das edelm&uuml;tige Bewu&szlig;tsein, "wenn es feststeht, da&szlig; Szemere, der Freund von Marx, die Krone Ungarns an die &ouml;streichische Regierung verraten, so <I>w&uuml;rde </I>das ein treffender Beleg etc. sein."</P>
</FONT><P>Es steht nun zwar das Gegenteil fest. Doch das geh&ouml;rt nicht zur Sache. <I>Wenn </I>Szemere einen Verrat begangen h&auml;tte, so <I>w&uuml;rde </I>das f&uuml;r Herrn Willich ein "treffender" Beleg sein, da&szlig; Marx den Artikel im "Pr&eacute;curseur de Bruxelles" besorgt hat. <I>Wenn </I>aber auch der Vordersatz <I>nicht </I>feststeht, so steht doch der Nachsatz fest, und es steht fest, da&szlig;, wenn Szemere die Krone des heiligen Stephan, Marx den heiligen Stephan selbst verraten hat.</P>
<P>Nachdem der russische Offizier spurlos verschwunden ist, taucht Herr Willich wieder auf; und zwar im "Arbeiterverein in London", wo</P>
<FONT SIZE=2><P>"die Arbeiter Herrn Marx einstimmig verurteilten" und "am Tage nach dem Austritt aus dem Verein in einer Generalversammlung des Londoner Kreises einstimmig aus dem Bund ausschlossen".</P>
</FONT><I><P>Vorher </I>aber</P>
<FONT SIZE=2><P>"fa&szlig;te Marx mit der Majorit&auml;t der Zentralbeh&ouml;rde den Entschlu&szlig;, dieselbe von London zu verlegen"</P>
</FONT><P>und trotz Schappers wohlgemeinten Remonstrationen einen Kreis f&uuml;r sich zu bilden. Nach den Statuten der geheimen Gesellschaft hatte die Majorit&auml;t das Recht, die Zentralbeh&ouml;rde nach K&ouml;ln zu verlegen und provisorisch den ganzen Willichschen Kreis auszuschlie&szlig;en, der ihr gegen&uuml;ber <I>beschlu&szlig;unf&auml;hig </I>war. Auffallend bleibt, da&szlig; das edelm&uuml;tige Bewu&szlig;tsein mit seiner Vorliebe f&uuml;r kleine dramatische Szenen, worin Herr Willich eine gro&szlig;e rhetorische Rolle spielt, diesmal die Katastrophe selbst, die Scheidungsszene, <A NAME="S507"><B>&lt;507&gt;</A></B> unbenutzt vor&uuml;bergehen l&auml;&szlig;t. Die Versuchung war gro&szlig;, aber leider existiert das trockene Protokoll und weist nach, da&szlig; der triumphierende Christus stundenlang den Anklagen der B&ouml;sen stumm und verlegen gegen&uuml;ber sa&szlig;, dann pl&ouml;tzlich ausri&szlig;, Freund Schapper im Stiche lie&szlig; und die Sprache erst wieder fand im "Kreise" der Gl&auml;ubigen. En passant: W&auml;hrend Herr W. in Amerika die Herrlichkeiten des "durch Achtung und Vertrauen mit ihm verbundenen Arbeitervereins" verk&uuml;ndet, hat selbst Herr Schapper es f&uuml;r n&ouml;tig erachtet, vorl&auml;ufig aus dem Verein des Herrn Willich zur&uuml;ckzutreten.</P>
<P>Das edelm&uuml;tige Bewu&szlig;tsein erhebt sich f&uuml;r einen Moment aus der Sph&auml;re des ihm eigent&uuml;mlichen "taktischen" Prozesses zur Theorie. Indes nur zum Schein. In der Tat f&auml;hrt es fort, "Proben von der Taktik des Herrn Marx" zu geben. Pag. 8 der <I>"Enth&uuml;llungen" </I>hei&szlig;t es: "Die Partei Schapper-Willich" (Herr Willich zitiert Willich-Schapper) "hat nie auf die Ehre Anspruch gemacht, eigne Ideen zu besitzen. Was ihr geh&ouml;rt, ist das eigent&uuml;mliche Mi&szlig;verst&auml;ndnis fremder Ideen." Um dem Publikum seinen Vorrat an eignen Ideen zu beweisen, teilt Herr W. als seine neueste Entdeckung mit, und zwar als eine Widerlegung der Ansichten von Engels und mir, "welche <I>Institutionen"</I> &lt;hier im Sinne von Anordnungen, Ma&szlig;nahmen&gt;<I> </I>das Kleinb&uuml;rgertum, k&auml;me es zur Herrschaft, "treffen" w&uuml;rde. In einem von Engels und mir verfa&szlig;ten Rundschreiben, das die s&auml;chsische Polizei bei B&uuml;rgers abfa&szlig;te, das in den gelesensten deutschen Zeitungen erschien und die Grundlage des K&ouml;lner Anklageakts bildet, befindet sich eine l&auml;ngere Ausf&uuml;hrung &uuml;ber die frommen W&uuml;nsche des deutschen Kleinb&uuml;rgertums. Dies der Text der Willichschen Predigt. Der Leser vergleiche Original und Kopie. Wie human von der Tugend, das Laster abzuschreiben, wenn auch mit dem "eigent&uuml;mlichen Mi&szlig;verst&auml;ndnis". F&uuml;r den verschlechterten Stil entsch&auml;digt die verbesserte Gesinnung.</P>
<P>Pag. 64 der <I>"Enth&uuml;llungen" </I>hei&szlig;t es, da&szlig; der Bund der Kommunisten in meiner Ansicht "die Bildung nicht der <I>Regierungs-</I>, sondern der <I>Oppositionspartei der Zukunft </I>bezweckt". Herr Willich ist edel, den vorderen Teil "nicht der <I>Regierungs-" </I>wegzuschwindeln, um sich an das Hinterteil "der Oppositionspartei der Zukunft" festzuklammern. Aus dieser sinnigen Halbierung des Satzes beweist er, da&szlig; die Partei der <I>Stellenj&auml;ger </I>die wahre Partei der Revolution ist.</P>
<P>Die sonstige "eigene" Idee, die Herr Willich produziert, besteht darin, da&szlig; der praktische Gegensatz zwischen dem edelm&uuml;tigen Bewu&szlig;tsein und seinen Gegnern auch <I>theoretisch </I>ausgedr&uuml;ckt werden kann als "eine Scheidung der Menschheit in zwei Gattungen", die Willichs und die Anti-Willichs, die <A NAME="S508"><B>&lt;508&gt;</A></B> Gattung der Edlen und die Gattung der Unedlen. Von der Gattung der Edlen erfahren wir, da&szlig; ihr Hauptkennzeichen darin besteht, <I>"da&szlig; sie sich anerkennen"</I>. Langweiligsein ist das Privilegium des edelm&uuml;tigen Bewu&szlig;tseins, wo es aufh&ouml;rt, durch Proben von der Taktik zu kurzweilen.</P>
<P>Wir haben gesehen, wie das edelm&uuml;tige Bewu&szlig;tsein Tatsachen uml&uuml;gt oder zurechtl&uuml;gt oder l&auml;cherlichen Hypothesen den Rang von ernsten Thesen anweist - alles um den Gegensatz gegen es selbst <I>tats&auml;chlich </I>als das Unedle, das Niedertr&auml;chtige zu konstatieren. Wir haben gesehen, wie daher seine ganze T&auml;tigkeit ausschlie&szlig;lich in der Erfindung des Niedertr&auml;chtigen besteht. Die umgekehrte Seite dieser T&auml;tigkeit ist, da&szlig; es die tats&auml;chlichen Verwickelungen, worin es selbst mit der Welt ger&auml;t, m&ouml;gen sie noch so kompromittierend erscheinen, in tats&auml;chliche Beweise des eignen Edelmuts verwandelt. Dem Reinen ist alles rein, und der Gegner, der den Edelmut an seinen Taten mi&szlig;t, beweist eben dadurch, da&szlig; er der Unreine ist. Das edelm&uuml;tige Bewu&szlig;tsein hat sich daher nicht zu <I>rechtfertigen</I>, sondern nur seine sittliche Entr&uuml;stung und sein Erstaunen &uuml;ber den Gegner kundzugeben, der es zur Rechtfertigung zwingt. Die Episode daher, worin Herr Willich sich zu <I>rechtfertigen </I>vorgibt, h&auml;tte ebensogut ganz wegfallen k&ouml;nnen, wie jeder sich &uuml;berzeugen wird, der meine "Enth&uuml;llungen", Hirschs Selbstbekenntnisse und Herrn Willichs Antwort vergleicht. Ich hebe daher nur an einigen Beispielen die <I>M&auml;nner </I>des edelm&uuml;tigen Bewu&szlig;tseins hervor.</P>
<P>Herr Willich war weniger kompromittiert durch meine "Enth&uuml;llungen" als durch Hirschs Selbstbekenntnisse, obgleich sie urspr&uuml;nglich bestimmt waren, ihn als den Erl&ouml;ser der eignen Feinde zu verherrlichen. Er vermeidet es daher sorgf&auml;ltig, auf Hirschs Selbstbekenntnisse einzugehen. Er vermeidet, sie auch nur zu erw&auml;hnen. Hirsch ist das notorische Werkzeug der preu&szlig;ischen Polizei gegen die Partei, der ich angeh&ouml;re. Der Tatsache stellt Herr Willich die Vermutung gegen&uuml;ber, da&szlig; Hirsch <I>eigentlich </I>von mir bestimmt war, die Partei Willich zu "sprengen".</P>
<FONT SIZE=2><P>"Sehr bald intrigierten er" (Hirsch) "mit einigen Anh&auml;ngern von Marx, namentlich einem gewissen Lochner, um den Verein zu sprengen. <I>Infolgedessen </I>wurde er beobachtet. Er wurde ertappt etc. Er wurde auf meinen Antrag ausgesto&szlig;en; Lochner trat f&uuml;r ihn auf und wurde ebenfalls ausgesto&szlig;en ... Hirsch intrigierte <I>nun </I>namentlich gegen O. Dietz ... Die Intrige wurde augenblicklich wieder aufgedeckt."</P>
</FONT><P>Da&szlig; Hirsch auf Antrag des Herrn Willich als Spion aus dem Arbeiterverein der Great Windmill Street ausgesto&szlig;en wurde, berichte ich selbst in den "Enth&uuml;llungen" pag. 67. Diese Aussto&szlig;ung war ohne alles Gewicht f&uuml;r <A NAME="S509"><B>&lt;509&gt;</A></B> mich, da ich erfuhr, was Herr Willich jetzt selbst best&auml;tigt, da&szlig; sie nicht auf den Grund erwiesener Tatsachen erfolgte, sondern auf den Verdacht eingebildeter Intrigen Hirschs mit mir. Von diesem Verbrechen wu&szlig;te ich Hirsch frei. Was Lochner betrifft, so verlangte er Beweise f&uuml;r Hirschs Schuld. Herr Willich antwortete, da&szlig; Hirschs Subsistenzquellen unbekannt seien. Und die Subsistenzquellen des Herrn Willich? fragte Lochner. Wegen dieser "unw&uuml;rdigen" &Auml;u&szlig;erung ward Lochner vor ein <I>Ehrengericht </I>zitiert, und da er die S&uuml;nde trotz allen geistlichen Zuspruchs nicht bereuen wollte, "ausgesto&szlig;en". Nachdem Hirsch ausgesto&szlig;en, nachdem Lochner ihm nachgesandt war, intrigiert Hirsch</P>
<FONT SIZE=2><P>"nun namentlich gegen O. Dietz mit einem sehr verd&auml;chtigen ehemaligen Polizeidiener, der Dietz bei uns denunzierte".</P>
</FONT><P>Stechan, einem hannoverschen Gef&auml;ngnisse entsprungen, kam nach London, trat in den Willichschen Arbeiterverein und denunzierte den O. Dietz. Stechan war weder "verd&auml;chtig", noch "ehemaliger s&auml;chsischer Polizeidiener". Was ihn zur Denunziation des O. Dietz bestimmte, war der Umstand, da&szlig; der Instruktionsrichter ihm mehrere seiner an Dietz, den Sekret&auml;r des Willichschen Komitees, nach London gerichteten Briefe in Hannover vorzeigte. Ungef&auml;hr gleichzeitig mit Stechan hatte Lochner sich eingefunden, Eccarius II, eben aus der Gef&auml;ngnishaft in Hannover entlassen, und ausgewiesen, Gimpel, wegen seiner Beteiligung an den schleswig-holsteinschen Angelegenheiten steckbrieflich verfolgt, und Hirsch, der 1848 wegen eines revolution&auml;ren Gedichts in Hamburg gesessen hatte und sich f&uuml;r abermals verfolgt ausgab. Sie bildeten mit Stechan zusammen eine Art Opposition und begingen die S&uuml;nde gegen den heiligen Geist, die Glaubenslehre des Herrn Willich in den &ouml;ffentlichen Diskussionen des Vereins zu bek&auml;mpfen. Ihnen allen fiel auf, da&szlig; Stechans Denunziation gegen Dietz mit der Aussto&szlig;ung Hirschs durch Willich beantwortet wurde. Bald waren sie s&auml;mtlich aus dem Arbeiterverein ausgetreten und bildeten eine Zeitlang mit Stechan einen Verein f&uuml;r sich. Mit mir traten sie erst in Ber&uuml;hrung <I>nach </I>ihrem Austritt aus dem Vereine des Herrn Willich. Das edelm&uuml;tige Bewu&szlig;tsein verr&auml;t seine L&uuml;ge durch die Verkehrung der Zeitverh&auml;ltnisse und das Weglassen Stechans, des notwendigen, aber l&auml;stigen Mittelgliedes.</P>
<P>Ich sage pag. 66 der <I>"Enth&uuml;llungen"</I>: "Nicht lange vor den K&ouml;lner Assisenverhandlungen schickten Kinkel und Willich einen Schneidergesellen &lt;August Gebert&gt; als Emiss&auml;r nach Deutschland etc.".</P>
<B><FONT SIZE=2><P><A NAME="S510">&lt;510&gt;</A></B> "Warum", ruft das edelm&uuml;tige Bewu&szlig;tsein entr&uuml;stet aus, "warum hebt Herr Marx den <I>Schneidergesellen </I>hervor?"</P>
</FONT><P>Ich hebe den Schneidergesellen nicht "hervor", wie z.B. der Edle bei Pieper "den Privatlehrer bei Rothschild" hervorhebt, obgleich Pieper seine Stelle bei Rothschild infolge des K&ouml;lner Kommunistenprozesses verlor und statt dessen die Mitredaktion am Organ der englischen Chartisten gewann. Ich nenne den Schneidergesellen einen Schneidergesellen. Warum? Weil ich seinen Namen verschweigen und doch Herrn Kinkel-Willich beweisen mu&szlig;te, da&szlig; ich genau mit den Personalien ihres Emiss&auml;rs bekannt war. Der Edelmut bezichtigt mich daher eines Hochverrats an s&auml;mtlichen Schneidergesellen und sucht ihre Stimmen durch eine pindarische Ode auf die Schneidergesellen zu sichern. Aus Schonung f&uuml;r den guten Ruf der Schneidergesellen verschweigt er gro&szlig;m&uuml;tig, da&szlig; Eccarius, den er als einen der ausgesto&szlig;enen B&ouml;cke bezeichnet, ein Schneidergeselle ist, was den Eccarius bisher nicht daran verhindert hat, einer der gr&ouml;&szlig;ten Denker des deutschen Proletariats zu sein und durch seine englischen Artikel im <I>"Red Republican"</I>, in den <I>"Notes to the People" </I>und in den <I>"People's Paper" </I>sich eine Autorit&auml;t unter den Chartisten selbst zu erobern. In dieser Weise <I>widerlegt </I>Herr Willich meine Enth&uuml;llungen &uuml;ber die T&auml;tigkeit des von ihm und Kinkel nach Deutschland gesandten Schneidergesellen.</P>
<P>Nun zum Kasus <I>Hentze</I>. Das edelm&uuml;tige Bewu&szlig;tsein sucht durch einen Ausfall auf mich seine eigene Position zu decken.</P>
<I><FONT SIZE=2><P>"Unter andern hat er" </I>(Hentze) <I>"Marx </I>300 Taler <I>geborgt."</P>
</I></FONT><P>Im Mai 1849 setzte ich Herrn Rempel die finanziellen Schwierigkeiten der "Neuen Rheinischen Zeitung" auseinander, die mit der Zunahme der Abonnentenzahl zunahmen, da die Auslagen bar, die Einnahmen aber nur nachtr&auml;glich zu erheben waren, und zudem bedeutende Ausf&auml;lle veranla&szlig;t wurden durch die Desertion fast s&auml;mtlicher Aktion&auml;re infolge der Artikel f&uuml;r die Pariser Juniinsurgenten und gegen die Frankfurter Parlamentler, die Berliner Vereinbarer und die M&auml;rzvereinler. Herr Rempel wies mich an Hentze, und Hentze scho&szlig; der "Neuen Rheinischen Zeitung", gegen meine schriftliche Obligation, 300 Taler vor. Hentze, damals selbst von der Polizei verfolgt, fand es n&ouml;tig, Hamm zu verlassen und reiste mit mir nach K&ouml;ln, wo mich die Nachricht von meiner Expulsion aus Preu&szlig;en empfing. Die 300 mir von Hentze geborgten Taler, 1500 Taler Abonnentengelder, die ich von der preu&szlig;ischen Post erhielt, die mir geh&ouml;rige Schnellpresse etc. wurden s&auml;mt- <A NAME="S511"><B>&lt;511&gt;</A></B> lich zur Liquidation der Schulden der "Neuen Rheinischen Zeitung" an Setzer, Drucker, Papierh&auml;ndler, Kontoristen, Korrespondenten, Redaktionspersonal etc. verwandt. Niemand wei&szlig; dies besser als Herr Hentze, da er selbst meiner Frau eine Reisetasche borgte, um ihr Silber zu verpacken, nach Frankfurt ins Pfandhaus zu bringen und so die Mittel f&uuml;r unsere Privatbed&uuml;rfnisse zu beschaffen. Die Rechnungsb&uuml;cher der "Neuen Rheinischen Zeitung" liegen zu K&ouml;ln bei dem Kaufmann Stephan Naut, und ich erm&auml;chtige das edelm&uuml;tige Bewu&szlig;tsein, sich dort einen amtlich beglaubigten Auszug ausfertigen zu lassen.</P>
<P>Nach dieser Abschweifung zur Sache.</P>
<P>Die "Enth&uuml;llungen" finden es keineswegs unklar, da&szlig; Herr Willich Hentzes Freund war und Unterst&uuml;tzung von ihm empfing. Sie finden es unklar (pag. 65), da&szlig; Hentze, bei dem selbst eine Haussuchung stattfand und Papiere saisiert wurden, der &uuml;berwiesen war, den Schimmelpfennig in Berlin auf einer geheimen Mission beherbergt zu haben, und der Mitwisserschaft am Bunde "gest&auml;ndig" war, da&szlig; dieser Hentze w&auml;hrend der Epoche, wo der K&ouml;lner Proze&szlig; zur Entscheidung dr&auml;ngte, wo die Aufmerksamkeit der preu&szlig;ischen Polizei aufs h&ouml;chste gespannt und jeder halbverd&auml;chtige Deutsche in Deutschland und in England aufs strengste &uuml;berwacht war, die obrigkeitliche Erlaubnis erhielt, nach London zu reisen und dort ungeniert mit Willich zu verkehren, dann aber in K&ouml;ln eintraf, um gegen Becker "falsche Aussagen" zu machen. Die bestimmte Zeitepoche gibt dem Verh&auml;ltnis des Herrn Hentze und Willich den bestimmten Charakter, und die erw&auml;hnten Umst&auml;nde mu&szlig;ten Herrn Willich selbst befremden, obwohl er nicht wu&szlig;te, da&szlig; Hentze von London aus mit der preu&szlig;ischen Polizei telegraphierte. Es handelte sich um die Zeitepoche. Herr Willich f&uuml;hlt dies richtig heraus und erkl&auml;rt daher in seiner edlen Art:</P>
<FONT SIZE=2><P>"Er" (Hentze), "kam vor dem Proze&szlig; nach London" (dies behaupte ich auch); "nicht zu mir, sondern zur Industrieausstellung".</P>
</FONT><P>Das edelm&uuml;tige Bewu&szlig;tsein hat seine eigene Industrieausstellung wie seinen eigenen "Pr&eacute;curseur de Bruxelles". Die wirkliche Londoner Industrieausstellung wurde Oktober 1851 geschlossen; Herr Willich l&auml;&szlig;t den Hentze im August <I>1852 </I>"zu <I>ihr</I>" reisen. Diesen Umstand k&ouml;nnen Schily, Heise und die &uuml;brigen Garanten der Kinkel-Willichschen Anleihe bezeugen, denen Herr Hentze einzeln seine Aufwartung machte, um ihre Stimmen f&uuml;r die &Uuml;bersiedlung der amerikanischen Gelder von London nach Berlin zu gewinnen.</P>
<B><P><A NAME="S512">&lt;512&gt;</A></B> Als Herr Hentze bei Herrn Willich verweilte, war er l&auml;ngst als Zeuge, nicht von der Verteidigung, sondern von der Anklage, zu den K&ouml;lner Gerichtsverhandlungen vorgeladen. Sobald wir erfuhren, Herr Willich habe Hentze instruiert, vor den K&ouml;lner Assisen <I>gegen </I>Becker, "den Mann von Geist und Charakter" auszusagen (pag. 68 der "Enth&uuml;llungen"), wurde sofort an Advokaten Schneider II, Beckers Verteidiger, die n&ouml;tige Mitteilung gemacht; der Brief traf ein am Tage des Zeugenverh&ouml;rs von Hentze, die Art seiner Aussage stimmte mit unsrer Vorhersage, Becker und Schneider interpellierten ihn <I>daher </I>&ouml;ffentlich &uuml;ber sein Verh&auml;ltnis zu Herrn Willich. Der Brief befindet sich in den Verteidigungsakten zu K&ouml;ln, der Bericht &uuml;ber Hentzes Verh&ouml;r in der "K&ouml;lnischen Zeitung".</P>
<P>Ich r&auml;soniere nicht: <I>Wenn </I>es feststeht, da&szlig; Herr Hentze das und das getan hat, so <I>w&uuml;rde </I>das ein schlagender Beweis f&uuml;r die T&auml;tigkeit des Herrn Willich sein; "denn <I>wenn </I>es auch" Freund Hentze "besorgt haben mag - der Kopf ist der Ideenfinder, nicht die Hand". Diese Dialektik &uuml;berlasse ich dem edelm&uuml;tigen Bewu&szlig;tsein.</P>
<P>Kehren wir zum eigentlichen Gebiet des Herrn Willich zur&uuml;ck:</P>
<FONT SIZE=2><P>"Zur vollen W&uuml;rdigung der" (von Marx befolgten) <I>"Taktik noch einige Proben."</P>
</I></FONT><P>Zur Zeit des passiven Widerstandes in Hessen, des Landwehraufgebots in Preu&szlig;en und des simulierten Konflikts zwischen Preu&szlig;en und &Ouml;sterreich stand das edelm&uuml;tige Bewu&szlig;tsein grade auf dem Sprung, eine Milit&auml;rinsurrektion in Deutschland zu vollbringen, und zwar durch Sendung eines "kurzen Entwurfs zur Bildung von Landwehraussch&uuml;ssen an einige Personen in Preu&szlig;en" und durch den <I>Willen </I>des Herrn Willich "<I>selbst </I>nach Preu&szlig;en zu gehen".</P>
<FONT SIZE=2><P>"Herr Marx, benachrichtigt von einem der Seinen, war es, der meine <I>beabsichtigte Abreise </I>weiter wissen lie&szlig; und sp&auml;ter sich r&uuml;hmte, mich mit falschen Briefen aus <I>Deutschland </I>mystifiziert zu haben."</P>
</FONT><P>Indeed! &lt;In der Tat!&gt; Becker schickte mir mit drolligen Randglossen die tollen Briefe Willichs, die er in K&ouml;ln &ouml;ffentlich zum Besten gab. Ich war nicht so grausam, meinen Freunden den Genu&szlig; dieser Lokt&uuml;re vorzuenthalten. Schramm und Pieper erg&ouml;tzten sich daran, Herrn Willich mit Antworten, nicht "aus <I>Deutschland</I>", sondern vermittelst der <I>Londoner Stadtpost </I>zu mystifizieren. Der Edle wird sich h&uuml;ten, die Poststempel der Briefe zu produzieren. Er behauptet, "<I>einen </I>Brief mit nachgemachter Handschrift erhalten und als falsch erkannt <A NAME="S513"><B>&lt;513&gt;</A></B> zu haben". Unm&ouml;glich. Diese Briefe waren alle von derselben Hand geschrieben. W&auml;hrend Herr Willich sich daher "r&uuml;hmt", eine nicht existierende nachgemachte Handschrift entdeckt und unter einer Anzahl von Briefen, von denen der eine in seiner Weise so echt war wie der andere, <I>einen </I>als falsch erkannt zu haben, war er viel zu edelm&uuml;tig, die Mystifikation zu erkennen aus der in asiatischen Hyperbolen gehaltnen Verherrlichung seiner eignen Person, aus dem grobkomischen Eingehen in seine fixen Ideen und aus der romantischen &Uuml;bertreibung seiner eignen Anma&szlig;ungen. W&auml;re Herrn Willichs Abreise auch ernst gemeint gewesen, so wurde sie vereitelt, nicht durch mein "Weiterwissenlassen an dritte Personen", sondern durch das Wissenlassen an Herrn Willich selbst. Der letzte Brief, den er erhielt, warf n&auml;mlich den ohnehin durchsichtigen Schleier weg. Seine Eitelkeit zwingt ihn bis auf diesen Augenblick, den Brief, der ihn entt&auml;uschte, f&uuml;r <I>falsch </I>und die Briefe, die ihn <I>narrten, </I>f&uuml;r echt zu erkl&auml;ren. Glaubt das edelm&uuml;tige Bewu&szlig;tsein, weil es tugendhaft sei, solle es wohl sect and cakes, aber keinen Humor mehr in der Welt geben? Es war unedel von dem Edlen, das Publikum von dem Genu&szlig; dieser Briefe auszuschlie&szlig;en.</P>
<FONT SIZE=2><P>"Was die von Marx angegebene Korrespondenz mit Becker anbetrifft, so ist das dar&uuml;ber gesagte <I>falsch</I>."</P>
</FONT><P>Was diese falsche Korrespondenz anbetrifft und Herrn Willichs <I>Absicht</I>, in eigner Person nach Preu&szlig;en zu reisen, und mein Weiterwissenlassen an dritte Personen, so fand ich es angemessen, eine Kopie der "Criminal-Zeitung" an den ehemaligen Lieutenant Steffen zu schicken. Steffen war Schutzzeuge Beckers, der ihm seine s&auml;mtlichen Papiere zur Aufbewahrung anvertraut hat. Durch die Polizei gezwungen, K&ouml;ln zu verlassen, h&auml;lt er sich jetzt in Chester als Lehrer auf, da er zur unedlen Gattung von Menschen geh&ouml;rt, die ihr Leben <I>verdienen </I>m&uuml;ssen, selbst im Exil. Das edelm&uuml;tige Bewu&szlig;tsein, seinem &auml;therischen Wesen gem&auml;&szlig;, lebt nicht von dem Kapital, das es nicht besitzt; auch nicht von der Arbeit, die es nicht tut; es lebt - von dem Manna der &ouml;ffentlichen Meinung, von der <I>Achtung </I>der anderen. Es streitet daher um sie als sein einziges Kapital.</P>
<P>Steffen schreibt mir:</P>
<FONT SIZE=2><P>"<I>Chester, den 22. Nov. 1853</P>
</I><P>Willich ist sehr b&ouml;se, da&szlig; Sie Bruchst&uuml;cke aus einem Briefe Beckers mitteilen. Er bezeichnet den Brief und also auch die daraus zitierten Stellen als <I>vorgesch&uuml;tzt</I>. Dieser plumpen Behauptung stelle ich Tatsachen entgegen, um Beckers Ansicht &uuml;ber <A NAME="S514"><B>&lt;514&gt;</A></B> Willich zu dokumentieren. Eines Abends gab mir Becker mit herzlichem Lachen zwei Briefe und bat mich, dieselben durchzulesen, wenn ich &uuml;bler Laune sei; der Inhalt w&uuml;rde mich um so mehr erheitern, als ich durch meine fr&uuml;heren Verh&auml;ltnisse imstande sei, denselben vom milit&auml;rischen Standpunkt zu beurteilen. In der Tat, beim Durchlesen dieser Briefe, von August Willich an Becker gerichtet, fand ich h&ouml;chst komische und merkw&uuml;rdige <I>Parolebefehle </I>(um mich eines passenden k&ouml;niglich preu&szlig;ischen Ausdrucks zu bedienen), in welchen der gro&szlig;e Feldmarschall und soziale Messias von England aus den Befehl gibt, K&ouml;ln zu nehmen, das Privatverm&ouml;gen zu konfiszieren, eine k&uuml;nstlich konstruierte milit&auml;rische Diktatur zu etablieren, einen milit&auml;risch-sozialen Kodex einzuf&uuml;hren, alle Zeitungen bis auf <I>eine </I>zu verbieten, welche die Befehle &uuml;ber die vorschriftsm&auml;&szlig;ige Denk- und Handlungsweise t&auml;glich zu bringen habe, und eine Menge Details mehr. Willich war g&uuml;tig genug zu versprechen, da&szlig; <I>wenn </I>in K&ouml;ln und der preu&szlig;ischen Rheinprovinz das St&uuml;ck Arbeit <I>getan </I>sei, er <I>selbst </I>kommen werde, zu sondern die B&ouml;cke von den Schafen und zu richten die Lebendigen und die Toten. Willich gibt an, da&szlig; sein 'kurzer Entwurf leicht ausf&uuml;hrbar gewesen w&auml;re, <I>wenn </I>einige Personen die Initiative ergriffen h&auml;tten' und 'da&szlig; er die <I>bedeutendsten </I>Folgen' (f&uuml;r wen?) 'gehabt haben w&uuml;rde'. Ich m&ouml;chte zu meiner Belehrung wohl wissen, welche tiefsinnigen 'Landwehroffiziere' Herrn Willich das 'sp&auml;ter erkl&auml;rten' und ob diese Herren, die an 'die bedeutendsten Folgen des kurzen Entwurfs' zu glauben vor<I>sch&uuml;tzten</I>, sich w&auml;hrend der Zusammenziehung der preu&szlig;ischen Landwehr in England aufhielten oder in Preu&szlig;en, wo das Kind der Welt produziert werden sollte? Es ist sehr h&uuml;bsch von Willich gewesen, da&szlig; er die Geburtsanzeige und die Beschreibung des Kindes 'einigen' Personen zugeschickt hat. Keine dieser Personen scheint jedoch mehr Neigung gehabt zu haben, Gevatter bei der Taufe zu stehen, als Becker, 'der Mann von Verstand und Charakter'. Willich hat einmal einen Adjutanten hin&uuml;bergeschickt, namens ... &lt;In Marx' Pamphlet "Herr Vogt" wird an dieser Stelle Schimmelpfennig angef&uuml;hrt&gt; Dieser erzeigte mir die Ehre, mich rufen zu lassen, und war sehr fest &uuml;berzeugt, da&szlig; er alle Verh&auml;ltnisse von vornherein besser beurteilen k&ouml;nne als irgend jemand, der Tag f&uuml;r Tag den Tatsachen ins Auge sah. Er bekam daher eine sehr geringe Meinung von mir, als ich ihm mitteilte, die Offiziere der preu&szlig;ischen Armee w&uuml;rden sich nicht gl&uuml;cklich sch&auml;tzen, unter seinem und Willichs Banner zu fechten, w&auml;ren gar nicht geneigt, die Willichsche Republik citissime zu erkl&auml;ren. Noch mehr erz&uuml;rnte er, als kein Mensch unsinnig genug war, seine fertig mitgebrachte Aufforderung an die Offiziere, sofort offen zu 'das' sich zu erkl&auml;ren, was er die Demokratie nannte, vervielf&auml;ltigen zu wollen. W&uuml;tend verlie&szlig; er 'das von Marx geknechtete K&ouml;ln' (wie er mir schrieb) und bewirkte die Vervielf&auml;ltigung dieses Bl&ouml;dsinns in einem andern Orte, sandte ihn an eine Menge Offiziere, und <I>so </I>kam es, da&szlig; das keusche Geheimnis dieser schlauen Methode, die preu&szlig;ischen Offiziere zu Republikanern zu machen, von dem 'Zuschauer' der 'Kreuzzeitung' prostituiert wurde.</P>
<P>Willich erkl&auml;rt seinen absoluten Unglauben, da&szlig; Personen von dem 'Charakter und Geist Beckers' &uuml;ber sein Projekt lachen konnten. Er erkl&auml;rt das Aussprechen dieser Tatsache f&uuml;r eine plumpe Unwahrheit. Wenn er den K&ouml;lner Proze&szlig; gelesen h&auml;tte, und <A NAME="S515"><B>&lt;515&gt;</A></B> er h&auml;tte doch wahrlich Ursache dazu, so h&auml;tte er gefunden, da&szlig; Becker sowohl als ich das in dem von Ihnen ver&ouml;ffentlichten Brief enthaltene Urteil &uuml;ber seine Projekte <I>&ouml;ffentlich </I>ausgesprochen haben. W&uuml;nschte Willich eine richtige <I>milit&auml;rische </I>Schilderung der damaligen Verh&auml;ltnisse, die er nach seiner Phantasie modelte, so kann ich damit dienen.</P>
<P>Ich bedaure, da&szlig; Willich nicht allein in Weydemeyer und Techow ehemalige Kameraden findet, die seiner milit&auml;rischen Genialit&auml;t und praktischen Auffassung der Verh&auml;ltnisse die gew&uuml;nschte Bewunderung versagen. </P>
<I><P ALIGN="RIGHT">W. Steffen</I>"</P>
</FONT><P>Nun zur Schlu&szlig;-"Probe von der Taktik von Marx".</P>
<P>Herr Willich gibt eine phantastische Beschreibung eines im Jahre 1851 abgehaltenen Februarbanketts, das von Louis Blanc als eine Gegendemonstration gegen das Bankett von Ledru-Rollin und gegen den Einflu&szlig; von Blanqui veranstaltet war.</P>
<FONT SIZE=2><P>"Herr Marx war nat&uuml;rlich nicht zugezogen."</P>
</FONT><P>Nat&uuml;rlich nicht. Es konnte sich Jeder f&uuml;r 2 Schilling zuziehen, und Louis Blanc fragte Marx einige Tage sp&auml;ter mit gro&szlig;em Nachdruck, warum er nicht erschienen sei.</P>
<FONT SIZE=2><P>"Es wurde darauf" (worauf? auf dem Bankett?) "ein <I>nicht gehaltner Toast</I> Blanquis mit einer das Fest schm&auml;henden Einleitung, in welcher Schapper und Willich als Volksverf&uuml;hrer bezeichnet wurden, als Flugschrift in Deutschland unter den Arbeitern verbreitet."</P>
</FONT><P>Der "nicht gehaltene Toast Blanquis" geh&ouml;rt wesentlich zur Geschichte des edelm&uuml;tigen Bewu&szlig;tseins, das im Glauben an den h&ouml;hern Sinn seiner Worte mit Entschiedenheit zu &auml;u&szlig;ern pflegt: <I>"Ich l&uuml;ge nie!"</P>
</I><P>Einige Tage nach dem Bankett brachte die Pariser "Patrie" einen Toast, den Blanqui auf Verlangen den Festordnern von Belle &Icirc;le [aus] eingesandt hatte, worin er in seiner gewohnten pr&auml;gnanten Form die gesamte provisorische Regierung von 1848 und speziell den Vater des Banketts, Herrn Louis Blanc, gei&szlig;elte. Die "Patrie" stellte sich verwundert, da&szlig; dieser Toast w&auml;hrend des Banketts unterschlagen worden sei. Sofort erkl&auml;rt Louis Blanc in der Londoner "Times", Blanqui sei ein abominabler Intrigant und habe dem Festkomitee einen solchen Toast nie zugeschickt. Die Herren Louis Blanc, Landolphe, Barth&eacute;lemy, Vidil, Schapper und Willich selbst erkl&auml;rten im Namen des Festkomitees in der "Patrie", den fraglichen Toast nie erhalten zu haben. Die "Patrie" jedoch, bevor sie die Erkl&auml;rung abdrucken lie&szlig;, erkundigte sich bei <A NAME="S516"><B>&lt;516&gt;</A></B> Herrn Antoine, Blanquis Schwager, der ihr den Toast zur Ver&ouml;ffentlichung mitgeteilt hatte. <I>Unter </I>die Erkl&auml;rung der obengenannten Herren druckte sie Antoines Antwort ab: Er habe den Toast allerdings Barth&eacute;lemy zugeschickt und von ihm auch Empfangsanzeige erhalten. Herr Barth&eacute;lemy erkl&auml;rte "darauf", er habe den Toast zwar erhalten, ihn aber als unpassend zur&uuml;ckgelegt, ohne dem Komitee davon Anzeige zu machen. Aber leider hatte schon vorher der ebenfalls mitunterzeichnete Exkapit&auml;n Vidil der "Patrie" geschrieben, sein milit&auml;risches Ehrgef&uuml;hl und sein Wahrheitsinstinkt dr&auml;ngen ihm das Gest&auml;ndnis ab, da&szlig; er selbst, Louis Blanc, Willich und alle die anderen in der ersten Erkl&auml;rung gelogen h&auml;tten. Das Komitee habe nicht aus den genannten sechs, es habe aus 13 Mitgliedern bestanden. Ihnen allen sei der Toast Blanquis vorgelegt, von ihnen allen sei er diskutiert und nach l&auml;ngerer Debatte durch eine Majorit&auml;t von 7 gegen 6 unterdr&uuml;ckt worden. Er habe sich unter den 6 befunden, die <I>f&uuml;r </I>seine Verlesung gestimmt.</P>
<P>Man begreift den Jubel der "Patrie", als sie, nach denn Vidilschen Brief, die Erkl&auml;rung des Herrn Barth&eacute;lemy erhielt. Sie lie&szlig; ihn mit folgendem "Vorwort" abdrucken:</P>
<FONT SIZE=2><P>"Wir haben uns oft gefragt, und die Frage ist schwer zu beantworten, was bei den Demagogen gr&ouml;&szlig;er sei, ihre Ruhmredigkeit oder ihre Dummheit. Ein vierter Brief von London vermehrt noch unsre Verlegenheit. Da sind ihrer, wir wissen nicht wie viele arme Teufel, in einem solchen Grade gemartert von der Wut zu schreiben und ihren Namen in den <I>reaktion&auml;ren </I>Bl&auml;ttern genannt zu sehen, da&szlig; sie selbst vor einer grenzenlosen Besch&auml;mung und Selbstherabsetzung nicht zur&uuml;ckschrecken. Was liegt ihnen am Gel&auml;chter und der Indignation des Publikums - das 'Journal des D&eacute;bats', die 'Assembl&eacute;e nationale', die 'Patrie' werden ihre Stil&uuml;bungen abdrucken; um dies Gl&uuml;ck zu erreichen, ist kein Preis der kosmopolitischen Demokratie zu hoch ... Im Namen der literarischen Commis&eacute;ration nehmen wir daher den folgenden Brief des B&uuml;rgers Barth&eacute;lemy auf; er ist ein neuer, und wir hoffen der letzte Beweis f&uuml;r die Echtheit des nur zu ber&uuml;hmten Toastes Blanquis, den sie erst Alle geleugnet und f&uuml;r dessen Beteuerung sie sich jetzt untereinander in die Haare geraten."</P>
</FONT><P>Soweit die Geschichte des Blanqui-Toastes. Die <I>Soci&eacute;t&eacute; des proscrits d&eacute;mocrates </I>[<I>et</I>]<I> socialistes</I> &lt;<I>Gesellschaft der ge&auml;chteten</I> (franz&ouml;sischen) <I>Demokraten</I> [<I>und</I>] <I>Sozialisten</I> (in London)&gt;<I> </I>brach in Folge des "nicht gehaltnen Toastes Blanquis" ihr Kartell mit dem Vereine des Herrn Willich ab.</P>
<P>In der <I>Soci&eacute;t&eacute; des proscrits d&eacute;mocrates </I>[<I>et</I>]<I> socialistes </I>ging gleichzeitig mit der Spaltung im deutschen Arbeiterverein und der deutschen Kommunisten-Gesellschaft eine Scheidung vor sich. Eine Anzahl Mitglieder, der Hinneigung zur <I>b&uuml;rgerlichen </I>Demokratie, zum <I>Ledru-Rollinismus </I>verd&auml;chtig, reichte ihre <A NAME="S517"><B>&lt;517&gt;</A></B> Entlassung ein und wurde dann nachtr&auml;glich ausgeschlossen. Sollte das edelm&uuml;tige Bewu&szlig;tsein nun dieser Gesellschaft erkl&auml;ren, was es jetzt den b&uuml;rgerlichen Demokraten erkl&auml;rt, Engels und Marx h&auml;tten es verhindert, der b&uuml;rgerlichen Demokratie in die Arme zu sinken, "mit allen Revolutionsgef&auml;hrten durch die Bande der Sympathie vereinigt" zu bleiben, oder sollte es ihnen sagen, da&szlig; "bei der Trennung die verschiedenen Ansichten &uuml;ber die revolution&auml;re Entwicklung keine Rolle spielten"? Das edle Bewu&szlig;tsein erkl&auml;rte vielmehr <I>umgekehrt</I>, die Scheidung sei in beiden Gesellschaften aus <I>demselben </I>prinzipiellen Gegensatze hervorgegangen, Engels, Marx etc., h&auml;tten das <I>Bourgeoiselement </I>repr&auml;sentiert in dem deutschen Verein wie Madier und Konsorten in dem franz&ouml;sischen. Der Edle bef&uuml;rchtet sogar, die blo&szlig;e Ber&uuml;hrung mit diesem Bourgeoiselement m&ouml;chte den "wahren Glauben" gef&auml;hrden, und stellte daher in stiller Gr&ouml;&szlig;e den Antrag, da&szlig; das Bourgeoiselement "selbst nicht als <I>Besucher</I>" in die Gesellschaft des proscrits zugelassen werden solle.</P>
<P>Erfunden! Falsch! ruft das edelm&uuml;tige Bewu&szlig;tsein in seinen gesinnungst&uuml;chtigen Monosyllaben. Meine "Proben der Taktik"! Voyons! &lt;Schauen wir nach!&gt;</P>
<FONT SIZE=2><P>"<I>Pr&eacute;sidence du citoyen Adam. S&eacute;ance du 30 Sept. 1850.</P>
</I><P>Trois d&eacute;l&eacute;gu&eacute;s de la soci&eacute;t&eacute; d&eacute;mocratique allemande de Windmill-Street sont introduits. Ils donnent connaissance de leur mission qui consiste dans la communication dune lettre dont il est fait lecture. (In diesem Briefe werden die Gr&uuml;nde der Scheidung angeblich auseinendergesetzt.) "<I>Le citoyen Adam </I>fait remarquer <I>l'analogie </I>qui existe entre les &eacute;v&eacute;nements qui viennent de s'accomplir dans les deux soci&eacute;t&eacute;s de chaque c&ocirc;t&eacute; <I>l'&eacute;l&eacute;ment bourgeois </I>et <I>le parti prol&eacute;taire</I> ont fait scission dans les circonstances <I>identiques </I>etc. etc. Le <I>citoyen Willich </I>demande que les membres d&eacute;missionnaires" (er verbessert sich dann, wie das Protokoll sagt, und sagt: "expuls&eacute;s") "de la soci&eacute;t&eacute; allemande, ne puissent &ecirc;tre re&ccedil;us m&ecirc;me comme <I>visiteurs </I>dans la soci&eacute;t&eacute; fran&ccedil;aise." (Extraits conformes au texte original des proc&egrave;s verbaux.)</P>
<I><P>"L'archiviste de la soci&eacute;t&eacute; </I>des proscrits d&eacute;mocrates <I>[et] socialistes J. Cl&eacute;dat"</P>
</I><P>&lt;<I>Sitzung </I>vom <I>30. </I>Sept. <I>1850 Unter dem Vorsitz des B&uuml;rgers Adam.</P>
</I><P>Drei Delegierte der demokratischen deutschen Gesellschaft von Windmill Street werden vorgestellt. Sie geben ihre Mission bekannt, die darin besteht, einen Brief zu &uuml;bermitteln, der verlesen wird." (In diesem Brief werden die Gr&uuml;nde der Scheidung angeblich auseinandergesetzt.) "<I>Der B&uuml;rger Adam </I>macht auf die <I>Analogie</I> aufmerksam, die zwischen den Ereignissen besteht, welche sich in beiden Gesellschaften abgespielt haben, bei beiden habe <I>das Bourgeoiselement </I>und <I>die proletarische Partei </I>sich unter den <I>gleichen </I>Umst&auml;nden voneinander geschieden etc. etc. Der <I>B&uuml;rger Willich </I>beantragt, da&szlig; die demissionierten Mitglieder" (er verbessert sich dann, wie das Protokoll sagt, und sagt: "ausgeschlossenen") "der deutschen Gesellschaft selbst nicht als <I>Besucher </I>in der franz&ouml;sischen Gesellschaft zugelassen werden sollen." (Ausz&uuml;ge aus dem Originaltext der Protokolle.)</P>
<I><P>Der Archivar der Gesellschaft der ge&auml;chteten Demokraten </I>[<I>und</I>]<I> Sozialisten J. Cl&eacute;dat"</I>&gt;</P>
</FONT><B><P><A NAME="S518">&lt;518&gt;</A></B> Hiermit schlie&szlig;t die s&uuml;&szlig;klingende, wunderliche, hochtrabende, unerh&ouml;rte, wahrhafte und abenteuerliche Geschichte des weltbekannten <I>Ritters vom edelm&uuml;tigen Bewu&szlig;tsein</I>.</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>An honest mind and plain; he must speak truth, <BR>
And they will take it, so; if not, he's plain <BR>
These kind of knaves I know.<BR>
&lt;Ein ehrlich grad Gem&uuml;t spricht nur die Wahrheit!<BR>
Geht's durch, nun gut, wenn nicht, - so ist er grade.<BR>
Ich kenne Schurken...&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><I><P>Karl Marx</P>
</I><P>London, den 28. November 1853. </P>
</BODY>
</HTML>