<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Revolution in China und Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 95-102<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Revolution in China und in Europa</H1>
<FONT SIZE=2><P>Geschrieben am 20. Mai 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>{"New-York Daily Tribune" Nr. 3794 vom 14. Juni 1853, Leitartikel]</P>
</FONT><B><P><A NAME="S95">&lt;95&gt;</A></B> Ein sehr tiefgr&uuml;ndiger, doch etwas phantasiereicher Erforscher der Bewegungsgesetze der Menschheit &lt;Hegel&gt; pflegte das, was er das Gesetz von der Einheit der Gegens&auml;tze nannte, zu einem der herrschenden Naturgeheimnisse zu erheben. Nach seiner Ansicht war das schlichte Sprichwort "Die Extreme ber&uuml;hren sich" eine erhabene und machtvolle Wahrheit auf jedem Gebiet des Lebens, ein Axiom, auf das der Philosoph ebensowenig verzichten k&ouml;nne wie der Astronom auf die Keplerschen Gesetze oder auf die gro&szlig;e Entdeckung Newtons.</P>
<P>Ob nun die "Einheit der Gegens&auml;tze" wirklich ein derart allgemeing&uuml;ltiges Prinzip ist oder nicht: daf&uuml;r ist der Einflu&szlig;, den die chinesische Revolution aller Wahrscheinlichkeit nach auf die zivilisierte Welt aus&uuml;ben wird, ein treffendes Beispiel. Scheinbar ist es eine sehr seltsame und sehr paradoxe Behauptung, da&szlig; die n&auml;chste Erhebung der V&ouml;lker Europas und ihr n&auml;chster Schritt im Kampf f&uuml;r republikanische Freiheiten und ein wohlfeileres Regierungssystem wahrscheinlich in gro&szlig;em Ma&szlig;e davon abh&auml;ngen d&uuml;rfte, was sich jetzt im Reich des Himmels - dem direkten Gegenpol Europas - abspielt, mehr als von jeder anderen zur Zeit bestehenden politischen Ursache - mehr sogar als von den Drohungen Ru&szlig;lands und deren Folgen, n&auml;mlich der Wahrscheinlichkeit eines gesamteurop&auml;ischen Krieges. Dennoch ist es kein Paradox; das werden alle einsehen, die die n&auml;heren Umst&auml;nde der Angelegenheit aufmerksam betrachten.</P>
<P>Was immer die sozialen Ursachen sein m&ouml;gen, die zu den chronischen Aufst&auml;nden in China in den letzten zehn Jahren gef&uuml;hrt und die sich jetzt <A NAME="S96"><B>&lt;96&gt;</A></B> zu einer einzigen ungeheuren Revolution zusammengeballt haben, und welche religi&ouml;sen, dynastischen oder nationalen Formen sie auch annehmen m&ouml;gen: ausgel&ouml;st wurde dieser Ausbruch ohne Frage dadurch, da&szlig; die englischen Kanonen China das Rauschgift aufzwangen, das wir Opium nennen. Vor den britischen Waffen ging die Autorit&auml;t der Mandschu-Dynastie in Scherben; das abergl&auml;ubige Vertrauen in die Unverg&auml;nglichkeit des Reichs des Himmels brach zusammen; die barbarische hermetische Abschlie&szlig;ung von der zivilisierten Welt wurde durchbrochen und eine Bresche geschlagen f&uuml;r den Verkehr, der sich inzwischen durch die Anziehungskraft des kalifornischen und australischen Goldes so rasch entwickelt hat. Gleichzeitig begann die Silberm&uuml;nze des Chinesischen Reiches, sein Herzblut, nach Britisch-Ostindien abzuflie&szlig;en.</P>
<P>Bis 1830 wurde, da die Handelsbilanz st&auml;ndig aktiv f&uuml;r die Chinesen war, ununterbrochen Silber aus Indien, Gro&szlig;britannien und den Vereinigten Staaten nach China eingef&uuml;hrt. Seit 1833 indessen und besonders seit 1840 hat die Ausfuhr von Silber aus China nach Indien solche Ausma&szlig;e angenommen, da&szlig; sie das Reich des Himmels zu ersch&ouml;pfen droht. Daher die energischen Erlasse des Kaisers gegen den Opiumhandel, die mit einem noch energischeren Widerstand gegen seine Ma&szlig;nahmen beantwortet wurden. Neben dieser unmittelbaren &ouml;konomischen Auswirkung hat in den S&uuml;dprovinzen die mit dem Opiumschmuggel verbundene Korruption die chinesischen Staatsbeamten v&ouml;llig demoralisiert. So, wie man den Kaiser als den Vater ganz Chinas anzusehen pflegte, wurden seine Beamten als Wahrer der v&auml;terlichen Rechte in ihren jeweiligen Gebieten betrachtet. Aber diese patriarchalische Autorit&auml;t, das einzige moralische Bindeglied, das die ganze ungeheure Staatsmaschinerie umfa&szlig;te, ist allm&auml;hlich durch die Korruption der Beamten zerfressen worden, die sich durch Beg&uuml;nstigung des Opiumschmuggels gro&szlig;e Gewinne verschafft haben. Haupts&auml;chlich ist das in denselben S&uuml;dprovinzen geschehen, in denen der Aufstand begann. Es ist kaum n&ouml;tig, noch zu bemerken, da&szlig; in gleichem Ma&szlig;e, in dem das Opium Herrschaft &uuml;ber die Chinesen erlangt hat, der Kaiser und sein Gefolge pedantischer Mandarine ihrerseits der Herrschaft verlustig gegangen sind. Es hat den Anschein, als habe die Geschichte dieses ganze Volk erst trunken machen m&uuml;ssen, ehe sie es aus seinem ererbten Stumpfsinn aufr&uuml;tteln konnte.</P>
<P>Die Einfuhr englischer Baumwollstoffe und in geringem Umfang auch englischer Wollstoffe ist, wenn auch fr&uuml;her kaum vorhanden, seit 1833, der Epoche, da das Chinahandelsmonopol von der Ostindischen Kompanie auf den Privathandel &uuml;bertragen wurde, schnell angestiegen; in noch weit gr&ouml;&szlig;erem Ma&szlig;stab dann seit 1840, als auch andere Nationen und besonders die <A NAME="S97"><B>&lt;97&gt;</A></B> USA ebenfalls einen Anteil am Chinahandel erhielten. Dieses Eindringen ausl&auml;ndischer Manufakturwaren hat sich auf die einheimische Industrie &auml;hnlich ausgewirkt wie ehemals auf Kleinasien, Persien und Indien. In China haben die Spinner und Weber schwer unter dieser ausl&auml;ndischen Konkurrenz gelitten, und das &ouml;ffentliche Leben ist in entsprechendem Verh&auml;ltnis ins Wanken geraten.</P>
<P>Der Tribut, den China nach dem ungl&uuml;cklichen Kriege von 1840 an England zu zahlen hatte, der gro&szlig;e unproduktive Verbrauch von Opium, der Abflu&szlig; von Edelmetallen durch den Opiumhandel, der zerst&ouml;rende Einflu&szlig; der ausl&auml;ndischen Konkurrenz auf die einheimische Produktion und der demoralisierte Zustand der &ouml;ffentlichen Verwaltung zeitigten zweierlei: Die alte Besteuerung wurde dr&uuml;ckender und qu&auml;lender, und zu den alten Steuern kamen neue hinzu. So finden wir in einem Erla&szlig; des Kaisers &lt;Ssj&auml;n-f&ouml;ng (W&ouml;n-dsung)&gt; vom 5. Januar 1853 in Peking Befehle an die Vizek&ouml;nige und Gouverneure von Wutschang und Hanjang, Steuern nachzulassen und zu stunden und insbesondere in keinem Falle mehr als den vorgeschriebenen Betrag einzutreiben; denn "wie k&ouml;nnte die arme Bev&ouml;lkerung es sonst ertragen?" hei&szlig;t es in dem Erla&szlig;.</P>
<FONT SIZE=2><P>"So wird vielleicht", f&auml;hrt der Kaiser fort, "meinem Volke in einer Zeit allgemeiner Not und allgemeinen Elends das &Uuml;bel erspart bleiben, sich vom Steuereintreiber verfolgen und qu&auml;len zu lassen."</P>
</FONT><P>Wir erinnern uns, dergleichen Reden und dergleichen Konzessionen 1848 von &Ouml;sterreich, dem deutschen China, geh&ouml;rt zu haben.</P>
<P>All diese Zersetzungsfaktoren wirkten gemeinsam auf die Finanzen, die Moral, die Industrie und die politische Struktur Chinas ein und kamen 1840 zu voller Entfaltung unter den englischen Kanonen, die die Autorit&auml;t des Kaisers zertr&uuml;mmerten und das Reich des Himmels zwangsweise mit der Erdenwelt in Ber&uuml;hrung brachten. Zur Erhaltung des alten Chinas war v&ouml;llige Abschlie&szlig;ung die Hauptbedingung. Da diese Abschlie&szlig;ung nun durch England ihr gewaltsames Ende gefunden hat, mu&szlig; der Zerfall so sicher erfolgen wie bei einer sorgsam in einem hermetisch verschlossenen Sarg aufbewahrten Mumie, sobald sie mit frischer Luft in Ber&uuml;hrung kommt. Die Frage ist jetzt, nachdem England die Revolution &uuml;ber China gebracht hat, wie diese Revolution mit der Zeit auf England und - &uuml;ber England - auf Europa zur&uuml;ckwirken wird. Diese Frage aber ist nicht schwer zu beantworten.</P>
<P>Schon oft sind unsere Leser auf das unvergleichliche Wachstum der britischen Industrie seit 1850 aufmerksam gemacht worden. Doch mitten in <A NAME="S98"><B>&lt;98&gt;</A></B> der erstaunlichsten Prosperit&auml;t lie&szlig;en sich unschwer bereits klare Anzeichen einer nahenden Industriekrise feststellen. Trotz Kalifornien und Australien, trotz der riesigen, nie dagewesenen Auswanderung mu&szlig; zu gegebener Zeit, ohne irgendwelche besonderen Zwischenf&auml;lle, notwendig ein Augenblick kommen, wo die Ausdehnung der M&auml;rkte nicht mehr mit der Ausdehnung der britischen Industrie Schritt halten kann, und dieses Mi&szlig;verh&auml;ltnis mu&szlig; ebenso gewi&szlig; wie in der Vergangenheit eine neue Krise heraufbeschw&ouml;ren. Wenn aber einer der gro&szlig;en M&auml;rkte pl&ouml;tzlich einschrumpft, so wird der Ausbruch der Krise dadurch zwangsl&auml;ufig beschleunigt. Genau diese Wirkung mu&szlig; gegenw&auml;rtig der chinesische Aufstand auf England aus&uuml;ben. Der Zwang, neue M&auml;rkte zu erschlie&szlig;en oder die alten zu erweitern, war einer der Hauptgr&uuml;nde f&uuml;r die Senkung der britischen Teez&ouml;lle, da man sich von erh&ouml;hter Einfuhr an Tee auch erh&ouml;hte Ausfuhr an Industriewaren nach China versprach. Der Wert der j&auml;hrlichen Ausfuhren aus dem Vereinigten K&ouml;nigreich nach China belief sich 1833, vor Aufhebung des Handelsmonopols der Ostindischen Kompanie, nur auf 600.000 Pfd.St.; 1836 hatte er schon 1.326.388 Pfd.St. erreicht; 1845 war er auf 2.394.827 Pfd.St. und 1852 auf &uuml;ber 3.000.000 Pfd.St. gestiegen. Die aus China eingef&uuml;hrte Teemenge betrug 1793 nicht mehr als 16.167.331 lbs.; 1845 indessen belief sie sich schon auf 50.714.657 lbs. und 1846 auf 57.584.561 lbs.; heute &uuml;bersteigt sie 60.000.000 lbs.</P>
<P>Der Ertrag der letzten Tee-Ernte wird, wie die Ausfuhrlisten aus Schanghai schon jetzt zeigen, mindestens 2.000.000 lbs. h&ouml;her als im Vorjahr sein. Dieser &Uuml;berschu&szlig; erkl&auml;rt sich aus zwei Umst&auml;nden. Einerseits war die Marktlage Ende 1851 sehr flau, und die gro&szlig;en &uuml;bersch&uuml;ssigen Vorr&auml;te sind zur Ausfuhr des Jahres 1852 geschlagen worden. Andrerseits haben die j&uuml;ngsten in China eintreffenden Berichte von der &Auml;nderung der britischen Gesetzgebung &uuml;ber Tee-Einfuhren s&auml;mtlichen verf&uuml;gbaren Tee zu stark erh&ouml;hten Preisen auf einen aufnahmebereiten Markt gebracht. Hinsichtlich der kommenden Ernte liegt der Fall aber ganz anders. Das zeigen die folgenden Ausz&uuml;ge aus der Korrespondenz einer gro&szlig;en Londoner Teefirma:</P>
<FONT SIZE=2><P>"In Schanghai herrscht gro&szlig;er Schrecken. Gold ist um 25% im Preise gestiegen, da <I>es zwecks Schatzbildung stark gefragt ist</I>; Silber ist in einem Ma&szlig;e verschwunden, da&szlig; selbst zum Bezahlen der chinesischen Zollgeb&uuml;hren f&uuml;r die Abfertigung der auslaufenden britischen Schiffe <I>nichts erh&auml;ltlich war</I>; infolgedessen hat Herr Konsul Alcock sich bereit erkl&auml;rt, gegen Wechsel der Ostindischen Kompanie oder gegen andere anerkannte Sicherheiten den chinesischen Beh&ouml;rden gegen&uuml;ber f&uuml;r die Zahlung dieser Geb&uuml;hren einzustehen. Im Hinblick auf die n&auml;chste Zukunft des Handels ist <I>die Verknappung an Edelmetallen </I>einer der ung&uuml;nstigsten Faktoren, da der Mangel ausgerechnet zu dem <A NAME="S99"><B>&lt;99&gt;</A></B> Zeitpunkt auftritt, wo sie am n&ouml;tigsten gebraucht werden, um den Tee- und Seidenaufk&auml;ufern die M&ouml;glichkeit zu geben, im Innern des Landes ihre K&auml;ufe zu t&auml;tigen, f&uuml;r die <I>eine gro&szlig;e Teilsumme im voraus in Edelmetall bezahlt wird, damit die Produzenten ihre Arbeit fortsetzen k&ouml;nnen</I>... Gew&ouml;hnlich f&auml;ngt man um diese Jahreszeit an, Abmachungen f&uuml;r den neuen Tee zu treffen; gegenw&auml;rtig spricht man indessen von nichts anderem als von Mitteln und Wegen zum Schutze der Person und des Eigentums, und alle Gesch&auml;fte ruhen... Stellt man die Mittel nicht bereit, um im April und Mai die Bl&auml;tter unter Dach und Fach zu bringen, dann wird die Fr&uuml;hernte, zu der s&auml;mtliche besseren Sorten schwarzen und gr&uuml;nen Tees geh&ouml;ren, so gewi&szlig; dahin sein wie uneingefahrener Weizen zu Weihnachten."</P>
</FONT><P>Die Mittel zur Sicherstellung der Tee-Ernte werden sicher nicht von den in chinesischen Gew&auml;ssern stationierten englischen, amerikanischen und franz&ouml;sischen Geschwadern herkommen; diese k&ouml;nnen vielmehr durch ihre Einmischung sehr leicht Komplikationen heraufbeschw&ouml;ren, die jeglichen Gesch&auml;ftsverkehr zwischen dem Tee erzeugenden Binnenland und den Tee ausf&uuml;hrenden Seeh&auml;fen abschneiden. F&uuml;r die gegenw&auml;rtige Ernte mu&szlig; also ein Anziehen der Preise erwartet werden - in London hat schon die Spekulation eingesetzt -, und f&uuml;r die kommende Ernte ist ein gro&szlig;es Defizit so gut wie sicher. Aber das ist noch nicht alles. Sicher sind die Chinesen - wie alle V&ouml;lker in Zeiten revolution&auml;rer Ersch&uuml;tterung - gern bereit, alles, was sie an umfangreichen Waren zur Verf&uuml;gung haben, an die Ausl&auml;nder loszuschlagen, sie werden sich aber auch, wie es die Orientalen in &auml;ngstlicher Erwartung gro&szlig;er Wechself&auml;lle gew&ouml;hnlich tun, aufs Horten verlegen und f&uuml;r ihren Tee und ihre Seide kaum etwas anderes als Hartgeld in Zahlung nehmen. England hat dementsprechend eine Preissteigerung f&uuml;r eines seiner wichtigsten Konsumtionsg&uuml;ter, einen Edelmetallabflu&szlig; und eine starke Schrumpfung eines wichtigen Marktes f&uuml;r seine Baumwoll- und Wollwaren zu erwarten. Sogar der "Economist", dieser optimistische Beschw&ouml;rer aller Gefahren, die die Gem&uuml;tsruhe der Handelswelt bedrohen, sieht sich zu folgenden T&ouml;nen gen&ouml;tigt:</P>
<FONT SIZE=2><P>"Wir d&uuml;rfen uns nicht schmeicheln, f&uuml;r unsere Ausfuhr nach China einen so ausgedehnten Markt zu finden wie ehemals ... Es ist wahrscheinlicher, da&szlig; unser Ausfuhrhandel nach China leiden und da&szlig; die Nachfrage nach den Erzeugnissen von Manchester und Glasgow geringer sein wird."</P>
</FONT><P>Man darf nicht vergessen, da&szlig; die Erh&ouml;hung des Preises eines so unentbehrlichen Artikels wie Tee und die Schrumpfung eines so bedeutenden Marktes wie China mit einer unzureichenden Ernte in Westeuropa und daher mit steigenden Preisen f&uuml;r Fleisch, Getreide und alle anderen landwirtschaftlichen Produkte zusammenfallen wird. Daher wiederum Schrumpfung der <A NAME="S100"><B>&lt;100&gt;</A></B> M&auml;rkte f&uuml;r Industriewaren, weil jeder Preisanstieg f&uuml;r lebenswichtige Bedarfsg&uuml;ter im In- und Ausland durch einen entsprechenden R&uuml;ckgang der Nachfrage nach Industriewaren aufgewogen wird. Aus allen Teilen Gro&szlig;britanniens liegen Klagen &uuml;ber den schlechten Stand der meisten Saaten vor. Der "Economist" schreibt dazu:</P>
<FONT SIZE=2><P>"In S&uuml;dengland wird nicht nur viel Land unbestellt bleiben, bis es &uuml;berhaupt f&uuml;r jeden Anbau zu sp&auml;t ist, sondern viel bestelltes Land wird sich auch als verkrautet oder sonstwie in schlechtem Zustand f&uuml;r den Getreideanbau erweisen. Es sind Anzeichen vorhanden, da&szlig; auf den f&uuml;r Weizen bestimmten nassen oder d&uuml;rftigen Boden sich das Unheil weiterentwickelt. Die Pflanzzeit f&uuml;r Mangoldwurzel d&uuml;rfte jetzt ebenfalls verstrichen sein, und nur sehr wenig ist angepflanzt worden. Zugleich ist die Zeit zur Bearbeitung des Bodens f&uuml;r den R&uuml;benanbau auch schon in raschem Verstreichen, ohne da&szlig; irgendwelche angemessenen Vorbereitungen f&uuml;r diese wichtige Feldfrucht getroffen sind ... Die Haferaussaat ist durch Schnee und Regen sehr beeintr&auml;chtigt worden. Nur wenig Hafer wurde zeitig ges&auml;t, und sp&auml;t ges&auml;ter Hafer bringt selten hohe Ertr&auml;ge ... In vielen Gebieten sind die Verluste in den Zuchtviehherden betr&auml;chtlich gewesen."</P>
</FONT><P>Der Preis aller landwirtschaftlichen Erzeugnisse au&szlig;er Getreide liegt 20 bis 30 und sogar 50% h&ouml;her als im verflossenen Jahre. Auf dem Kontinent hat der Preis f&uuml;r Getreide vergleichsweise st&auml;rker angezogen als in England. Roggen ist in Belgien und Holland um volle 100% gestiegen. Weizen und andere Getreidearten folgen dem Beispiel.</P>
<P>Unter diesen Umst&auml;nden, da der britische Handel den gr&ouml;&szlig;eren Teil des normalen Wirtschaftszyklus bereits durchlaufen hat, darf man getrost voraussagen, da&szlig; die chinesische Revolution den Funken in das &uuml;bervolle Pulverfa&szlig; des gegenw&auml;rtigen industriellen Systems schleudern und die seit langem heranreifende allgemeine Krise zum Ausbruch bringen wird, der dann beim &Uuml;bergreifen auf das Ausland politische Revolutionen auf dem Kontinent unmittelbar folgen werden. Es w&auml;re ein merkw&uuml;rdiges Schauspiel, wenn China Unruhe in die westliche Welt br&auml;chte, w&auml;hrend die Westm&auml;chte auf englischen, franz&ouml;sischen und amerikanischen Kriegsschiffen "Ruhe und Ordnung" nach Schanghai, Nanking und den M&uuml;ndungen des Gro&szlig;en Kanals bef&ouml;rdern. Vergessen denn die mit "Ordnung" hausierenden M&auml;chte, die versuchen, die wankende Mandschu-Dynastie zu st&uuml;tzen, da&szlig; der Ha&szlig; gegen Ausl&auml;nder und deren Ausschlu&szlig; aus dem Reich - einstmals lediglich die Folge von Chinas geographischen und ethnographischen Bedingungen - erst seit der Eroberung des Landes durch die Mandschu-Tataren zum politischen Prinzip geworden sind? Zweifellos leisteten die st&uuml;rmischen Auseinandersetzungen der zu Ende des 17. Jahrhunderts im Chinahandel rivalisierenden <A NAME="S101"><B>&lt;101&gt;</A></B> europ&auml;ischen Nationen der Politik der Abschlie&szlig;ung der Mandschu gewaltigen Vorschub. Mehr noch trug allerdings dazu bei die Furcht der neuen Dynastie, die Ausl&auml;nder k&ouml;nnten die Unzufriedenheit beg&uuml;nstigen, die bei einem gro&szlig;en Teil der Chinesen etwa w&auml;hrend des ersten halben Jahrhunderts ihrer Unterwerfung unter die Tataren bestand. Aus diesen Erw&auml;gungen wurde damals Ausl&auml;ndern jede Verbindung mit Chinesen verbeten, au&szlig;er &uuml;ber Kanton - eine Stadt weitab von Peking und den Teebezirken - und ihr Handel wurde auf den Verkehr mit den Hong-Kaufleuten beschr&auml;nkt, die von der Regierung ausdr&uuml;cklich f&uuml;r den Au&szlig;enhandel zugelassen waren, um so die &uuml;brigen Untertanen von jeglicher Ber&uuml;hrung mit den verha&szlig;ten Fremden fernzuhalten. Auf jeden Fall kann eine Einmischung der westlichen Regierungen im gegenw&auml;rtigen Zeitpunkt nur dazu dienen, die Heftigkeit der Revolution noch zu steigern und die Handelsstockung in die Lange zu ziehen.</P>
<P>Gleichzeitig ist hinsichtlich Indiens zu bemerken, da&szlig; die britischen Beh&ouml;rden in diesem Lande ein volles Siebentel ihrer Eink&uuml;nfte aus dem Verkauf von Opium an die Chinesen herausholen m&uuml;ssen, w&auml;hrend ein betr&auml;chtlicher Teil der indischen Nachfrage nach britischen Industriewaren von der Herstellung dieses Opiums in Indien abh&auml;ngt. Die Chinesen werden allerdings ebensowenig auf den Opiumgenu&szlig; verzichten wie die Deutschen auf den Tabak. Da aber, wie verlautet, der neue Kaiser f&uuml;r den Mohnanbau und die Herstellung des Opiums in China selbst eintritt, ist auch klar, da&szlig; h&ouml;chstwahrscheinlich dem Gesch&auml;ft der Opiumgewinnung in Indien, den indischen Staatseink&uuml;nften und den kommerziellen Ressourcen Hindustans gleichzeitig der Todessto&szlig; versetzt werden wird. Wenn auch f&uuml;r die interessierten Seiten dieser Schlag nicht sofort sp&uuml;rbar w&auml;re, w&uuml;rde er sich doch zu gegebener Zeit nachhaltig auswirken und dazu beitragen, die allgemeine Finanzkrise zu vertiefen und zu verl&auml;ngern, deren Horoskop wir oben gestellt haben.</P>
<P>Seit Beginn des 18. Jahrhunderts hat es in Europa keine ernstliche Revolution gegeben, der nicht eine Handels- und Finanzkrise vorausgegangen w&auml;re. Das gilt f&uuml;r die Revolution von 1789 nicht weniger als f&uuml;r die von 1848. Fest steht, da&szlig; wir nicht nur jeden Tag drohendere Zeichen von Konflikten zwischen den Herrschern und ihren Untertanen, zwischen Staat und Gesellschaft, zwischen den verschiedenen Klassen sehen, sondern auch, da&szlig; der Konflikt der bestehenden M&auml;chte untereinander allm&auml;hlich einen Grad erreicht, wo das Schwert gezogen und zur Ultima ratio &lt;zum letzten Mittel&gt; der Herrscher <A NAME="S102"><B>&lt;102&gt;</A></B> gegriffen werden mu&szlig;. In den europ&auml;ischen Hauptst&auml;dten bringt jeder Tag Depeschen, die mit einem gesamteurop&auml;ischen Krieg schwanger gehen und die am n&auml;chsten Tag ersetzt werden von Depeschen, in denen der Friede f&uuml;r etwa eine Woche garantiert wird. Nichtsdestoweniger d&uuml;rfen wir gewi&szlig; sein, welchen Grad die Zuspitzung zwischen den europ&auml;ischen M&auml;chten auch erreichen, wie bedrohlich der diplomatische Horizont auch erscheinen und welche Schritte auch irgendein schw&auml;rmerisches Gr&uuml;ppchen in diesem oder jenem Lande unternehmen mag, da&szlig; der F&uuml;rstenzorn und die Volkswut sich gleicherma&szlig;en legen werden, wenn nur ein Hauch von Prosperit&auml;t zu sp&uuml;ren ist. Da&szlig; Europa sich durch Kriege oder Revolutionen in die Haare geraten wird, ist unwahrscheinlich, es sei denn im Gefolge einer allgemeinen Handels- und Industriekrise, f&uuml;r die das Signal wie gew&ouml;hnlich von England, dem Repr&auml;sentanten der europ&auml;ischen Industrie auf dem Weltmarkt, gegeben werden m&uuml;&szlig;te.</P>
<P>Es er&uuml;brigt sich, noch lang und breit von den politischen Folgen zu sprechen, die eine derartige Krise heutzutage zeitigen mu&szlig;, angesichts des beispiellosen Anwachsens der Zahl der Fabriken in England, der v&ouml;lligen Aufl&ouml;sung seiner offiziellen Parteien, der Verwandlung der gesamten Staatsmaschinerie Frankreichs in ein einziges riesenhaftes Schwindler- und B&ouml;rsenjobber-Unternehmen, eines &Ouml;sterreichs, das am Vorabend des Bankrotts steht, angesichts des &uuml;berall zunehmenden, der Volksrache harrenden Unrechts, der Interessengegens&auml;tze unter den reaktion&auml;ren M&auml;chten selbst und des russischen Eroberungstraumes, der sich wieder einmal vor der Welt enth&uuml;llt hat.</P>
</BODY>
</HTML>