<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Ruecktritt Palmerstons</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 555-558<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Der R&uuml;cktritt Palmerstons</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3965 vom 31. Dezember 1853]</P>
</FONT><B><P><A NAME="S555">&lt;555&gt;</A></B> London, 16. Dezember 1853</P>
<P>Die interessanteste und wichtigste Neuigkeit, die der Dampfer "Afrika" mitbringt, ist <I>Lord Palmerstons </I>R&uuml;cktritt als Mitglied des Koalitionsministeriums unter Lord Aberdeen. Das ist ein Meisterst&uuml;ck dieses skrupellosen und vollendeten Taktikers. Jene Londoner Zeitungen, die Sprachrohr des Ministeriums sind, informieren die &Ouml;ffentlichkeit beharrlich, da&szlig; nicht die orientalische Frage an dem Ereignis Schuld trage, sondern da&szlig; Seine Lordschaft, als gewissenhafter und getreuer H&uuml;ter der britischen Konstitution, sein Amt verl&auml;&szlig;t, weil er seine Zustimmung zu einer Parlamentsreform nicht geben kann, auch wenn sie nur so zwerghafte Dimensionen hat, wie sie einem Whig vom Typ Lord John Russells entsprechen. Mit dieser offiziellen Begr&uuml;ndung hat er auch seinen Kollegen von der Koalition seinen R&uuml;cktritt mitzuteilen geruht. Aber er hat Sorge getragen, bei der &Ouml;ffentlichkeit einen anderen Eindruck zu erwecken, und es ist denn auch, trotz aller Erkl&auml;rungen der offiziellen Bl&auml;tter, allgemein die Meinung verbreitet, da&szlig; die Reformbill nur den Vorwand liefert und die wahre Ursache die Ru&szlig;landpolitik des Kabinetts ist. In diesem Sinne schrieben denn auch seit einiger Zeit, und besonders nach der Beendigung der letzten Parlamentssession, alle Bl&auml;tter, die seine Interessen vertreten. Sie spielten in verschiedener Tonart und auf verschiedene Weise immer dieselbe Melodie: wie Lord Palmerston vergeblich gegen den Einflu&szlig; des Premierministers k&auml;mpfe und sich heftig gegen die unw&uuml;rdige Rolle wehre, die ihm in dem Orientdrama aufgezwungen werde. Unaufh&ouml;rlich wurden Ger&uuml;chte &uuml;ber die Spaltung des Ministeriums in zwei gro&szlig;e Lager verbreitet, und nichts wurde verabs&auml;umt, das britische Publikum darauf vorzubereiten, da&szlig; der ritterliche Viscount eine Probe der ihn aus- <A NAME="S556"><B>&lt;556&gt;</A></B> zeichnenden Energie ablegen werde. Als das Schauspiel vorbereitet, die mise en sc&egrave;ne &lt;Inszenierung&gt; hergerichtet war, w&auml;hlte der edle Lord, der schon hinter dem Vorhang stand, mit erstaunlichem Scharfsinn den geeigneten Moment, in dem sein Erscheinen auf der B&uuml;hne den &uuml;berraschendsten und wirksamsten Effekt machen w&uuml;rde.</P>
<P>Lord Palmerston trennt sich von seinen Freunden der Koalition gerade in dem Augenblick, da &Ouml;sterreich gierig auf den Vorschlag eingeht, neue Konferenzen zu veranstalten; da der Zar sein Netz von Intrigen und Krieg immer weiter ausbreitet, einen bewaffneten Zusammensto&szlig; zwischen Serben und Bosniaken herbeif&uuml;hrt und dem regierenden F&uuml;rsten von Serbien mit Absetzung droht, wenn dieser darauf besteht, in dem Konflikt weiterhin neutral zu bleiben; da die T&uuml;rken, die sich auf die Anwesenheit der franz&ouml;sischen und englischen Flotte verlie&szlig;en, die Zerst&ouml;rung einer Flottille und die Niedermachung von 5.000 Mann durch eine dreimal so m&auml;chtige russische Flotte zu beklagen haben; da russische Kapit&auml;ne ungestraft britische Gesetze in britischen H&auml;fen und an Bord britischer Fahrzeuge mit F&uuml;&szlig;en treten d&uuml;rfen; da die dynastischen Intrigen der "makellosen K&ouml;nigin" &lt;Victoria&gt; und ihres "deutschen Prinzgemahls" &lt;Albert&gt; l&auml;ngst offenkundig geworden sind; und schlie&szlig;lich, da das abgestumpfte englische Volk, dessen nationaler Stolz im Ausland beleidigt und das im eigenen Land durch Streiks, Hungersn&ouml;te und kommerzielle Stagnation heimgesucht wird, eine drohende Haltung einzunehmen beginnt und niemand hat, an dem es sich r&auml;chen kann, als seine eigene erb&auml;rmliche Regierung. Dadurch, da&szlig; er sich in einem solchen Augenblick zur&uuml;ckzieht, w&auml;lzt Lord Palmerston alle Verantwortlichkeit von seinen eigenen auf die Schultern seiner fr&uuml;heren Kollegen. Sein Schritt wird zum gro&szlig;en nationalen Ereignis. Er verwandelt sich auf einmal in den Vertreter des Volkes, der gegen die Regierung auftritt, aus der er ausscheidet. Er rettet dadurch nicht nur seine eigene Popularit&auml;t, sondern er macht seine Kollegen noch vollends unpopul&auml;r. Der unvermeidliche Zusammenbruch des jetzigen Ministeriums erscheint als sein Werk, damit wird er zum notwendigen Mitglied f&uuml;r jedes darauffolgende. Er &uuml;berl&auml;&szlig;t nicht nur ein dem Tode geweihtes Kabinett seinem Schicksal, er dr&auml;ngt sich auch gleich dem nachfolgenden auf.</P>
<P>Lord Palmerston rettet jedoch nicht nur seine Popularit&auml;t und sichert sich einen hervorragenden Platz in der neuen Regierung, er n&uuml;tzt auch noch direkt der Sache Ru&szlig;lands, wenn er sich in diesem ungemein kritischen Augenblick zur&uuml;ckzieht. Die russische Diplomatie hat sich l&auml;ngst &uuml;ber den <A NAME="S557"><B>&lt;557&gt;</A></B> zaudernden Geist des Koalitionskabinetts lustig gemacht; Bonaparte erschien es stets wegen seiner Vorliebe f&uuml;r die Orl&eacute;ans und die Coburger verd&auml;chtig, sogar in Konstantinopel beginnt man seine verr&auml;terische und kleinm&uuml;tige Schwachheit zu begreifen; - nun wird dieses Ministerium auch noch den Rest an Einflu&szlig; verlieren, den es im Rat der Welt noch besessen haben mag. Eine uneinige, unpopul&auml;re Regierung, der die eignen Freunde nicht vertrauen und die die Feinde nicht respektieren, eine Regierung, die nur als eine rein provisorische betrachtet wird, deren Aufl&ouml;sung jeden Moment erfolgen kann, an deren wirklichem Vorhandensein man sogar zweifelt - eine solche Regierung ist am wenigsten dazu geeignet, dem Einflu&szlig; Gro&szlig;britanniens unter den &uuml;brigen M&auml;chten Europas Gewicht zu verschaffen. Der R&uuml;cktritt Lord Palmerstons verwandelt das Koalitionsministerium und mit ihm England in eine Null, was die Au&szlig;enpolitik anbelangt; und noch niemals hat das Verschwinden Englands von der politischen Arena, sei es nur f&uuml;r ein oder zwei Wochen, solch eine immense Bedeutung f&uuml;r den russischen Despoten gehabt. Das vers&ouml;hnliche Element hat in den herrschenden Kreisen Englands &uuml;ber das streitbare gesiegt. So wird an den H&ouml;fen von Berlin, Paris und Wien Lord Palmerstons R&uuml;cktritt gedeutet werden; und diese Deutung wird man dem Diwan aufzwingen, dessen Selbstvertrauen ohnehin schon durch den letzten russischen Erfolg ersch&uuml;ttert ist und der angesichts der Kanonen der vereinigten Flotten zusammentreten mu&szlig;.</P>
<P>Man darf nicht vergessen, da&szlig; Lord Palmerston, seit er Mitglied des Koalitionsministeriums geworden ist, seine &ouml;ffentliche T&auml;tigkeit in der Au&szlig;enpolitik auf die ber&uuml;chtigte <A HREF="me09_083.htm">Schie&szlig;pulver-Verschw&ouml;rung</A> und auf die von ihm zugestandene Verwendung der englischen Polizei als Spitzel gegen die politischen Fl&uuml;chtlinge beschr&auml;nkt hat, sowie auf eine Rede, in der er in witzelnder Form die durch die Russen erfolgte Verhinderung der Donauschiffahrt als unbedeutend hinstellte; endlich auf die feierliche Rede, mit der er das Parlament verabschiedete und in der er dem Unterhaus versicherte, die Regierung habe in den orientalischen Wirren einwandfrei gehandelt, die Abgeordneten k&ouml;nnten ruhig auseinandergehen, denn die Minister blieben auf ihren Posten; nebstbei verb&uuml;rgte er sich noch "f&uuml;r die Ehre und den Charakter des Kaisers von Ru&szlig;land".</P>
<P>Au&szlig;er den von uns aufgez&auml;hlten allgemeinen Ursachen hatte Lord Palmerston noch einen besonderen Grund, die Welt durch seinen letzten Akt der patriotischen Selbstaufopferung zu &uuml;berraschen: man ist ihm auf die Schliche gekommen. Sein Prestige beginnt zu schwinden, seine fr&uuml;here Karriere wird <A NAME="S558"><B>&lt;558&gt;</A></B>der &Ouml;ffentlichkeit bekannt. Dem englischen Volk, dem durch die eingestandene Teilnahme Palmerstons an der Verschw&ouml;rung des 2. Dezember, die die Franz&ouml;sische Republik st&uuml;rzte, und durch seine Schie&szlig;pulver-Verschw&ouml;rungs-Kom&ouml;die die Augen noch nicht ge&ouml;ffnet waren, ist durch die Enth&uuml;llungen des Herrn <I>David Urquhart </I>aufger&uuml;ttelt worden, der Seine Lordschaft t&uuml;chtig gezaust hat. Herr Urquhart hat in seinem k&uuml;rzlich erschienenen Werk "Ru&szlig;lands Vordringen", in Artikeln der englischen Presse, besonders aber durch Reden in antirussischen Meetings im ganzen K&ouml;nigreich der politischen Reputation Palmerstons einen Schlag versetzt, den die zuk&uuml;nftige Geschichte nur best&auml;tigen wird. Unser eigenes Wirken f&uuml;r die Sache der historischen Gerechtigkeit trug weit mehr als wir erwarteten dazu bei, diesen gesch&auml;ftst&uuml;chtigen und arglistigen Staatsmann der &ouml;ffentlichen Meinung Englands in einem neuen Lichte zu zeigen.</P>
<P>V&ouml;llig unerwartet erfahren wir aus London, da&szlig; Herr Tucker dort 50.000 Exemplare des umfangreichen Artikels nachgedruckt und gratis verteilt hat, in welchem wir vor etwa zwei Monaten Seiner Lordschaft die Maske vom Gesicht rissen und seine politische Karriere im richtigen Licht zeigten. Der Wandel der Stimmung in der &Ouml;ffentlichkeit ist nicht gerade erfreulich f&uuml;r den edlen Lord, und er glaubt vielleicht der wachsenden Flut von Tadeln zu entgehen oder sie durch seinen gegenw&auml;rtigen Coup unterdr&uuml;cken zu k&ouml;nnen. Wir sagen voraus, da&szlig; Lord Palmerston dieser Coup nicht gelingen und da&szlig; seine ausgedehnte Karriere im &ouml;ffentlichen Leben sehr bald ihr ruhmloses und unseliges Ende finden wird.</P>
</BODY>
</HTML>