<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die neue Finanzgaukelei oder Gladstone und die Pennies</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 43-48<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die neue Finanzgaukelei<BR>
oder Gladstone und die Pennies</H1>
<FONT SIZE=2><P>Geschrieben am 12. April 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The People's Paper" Nr. 50 vom 16. April 1853]</P>
</FONT><B><P><A NAME="S43">&lt;43&gt;</A></B> Unsere Leser wissen aus eigener Erfahrung und merken es an ihrem Geldbeutel, da&szlig; alte Finanzmogeleien dem Volk eine Staatsschuld von 800.000.000 Pfd.St. aufgeb&uuml;rdet haben. Diese Schuld wurde haupts&auml;chlich kontrahiert, um die Befreiung der amerikanischen Kolonien zu verhindern und der franz&ouml;sischen Revolution vom vorigen Jahrhundert entgegenzuwirken. Der Einflu&szlig;, den die Erh&ouml;hung der Staatsschuld auf die Erh&ouml;hung der Staatsausgaben aus&uuml;bt, soll folgende kleine Tabelle illustriert werden:</P>
<I><P ALIGN="CENTER">1. Staatsschuld</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=529>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Als K&ouml;nigin Anna nach Wilhelm (1701) den Thron bestieg</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">16.394.702 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Als Georg I. den Thron bestieg (1714)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">54.145.363 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Als Georg II. die Regierung antrat (1727)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">52.092.235 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Als Georg III. die Z&uuml;gel der Regierung ergriff (1760)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">146.682.844 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Nach dem amerikanischen Krieg (1784)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">257.213.043 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Am Ende des Antijakobinerkriegs (1801)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">579.931.447 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Im Januar 1810 (w&auml;hrend des Napoleonischen Kriegs)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">811.898.082 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Nach 1815 etwa</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000.000.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<I><P ALIGN="CENTER">2. Staatsausgaben</P>
</I><P ALIGN="CENTER">Alle Ausgaben einschlie&szlig;lich der Zinsen f&uuml;r die Staatsschuld</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=528>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Als K&ouml;nigin Anna nach Wilhelm (1701) den Thron bestieg</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">5.610.987 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Als Georg I. den Thron bestieg (1714)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">6.633.581 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Als Georg II. die Regierung antrat (1727)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">5.441.248 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Als Georg III. die Z&uuml;gel der Regierung ergriff (1760)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">24.456.940 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="70%" VALIGN="TOP">
<P>Am Ende des Antijakobinerkriegs (1801)</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">61.278.018 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<I><P ALIGN="CENTER">3. Staatssteuer</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=532>
<TR><TD WIDTH="71%" VALIGN="TOP">
<B><P><A NAME="S44">&lt;44&gt;</A></B> Unter K&ouml;nigin Anna (1701)</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">4.212.358 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="71%" VALIGN="TOP">
<P>Unter Georg I. (1714)</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">6.762.643 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="71%" VALIGN="TOP">
<P>Unter Georg II. (1727)</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">6.522.540 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="71%" VALIGN="TOP">
<P>Unter Georg III. (1760)</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">8.744.682 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="71%" VALIGN="TOP">
<P>Nach dem amerikanischen Krieg (1784)</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">13.300.921 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="71%" VALIGN="TOP">
<P>Nach dem Antijakobinerkrieg (1801)</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">36.728.971 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="71%" VALIGN="TOP">
<P>1809</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">70.240.226 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="71%" VALIGN="TOP">
<P>Nach 1815 etwa</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">82.000.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das Volk wei&szlig; sehr wohl aus Erfahrungen am eigenen Beutel, wie schwer die Staatsschuld auf der Besteuerung lastet; doch nur wenige wissen, unter welchen eigent&uuml;mlichen Verh&auml;ltnissen diese Schuld kontrahiert wurde und weiter besteht. Der "Staat", dieses gemeinsame Machtmittel der miteinander verfilzten Land- und B&ouml;rsenspekulanten, braucht Geld, um die Unterdr&uuml;ckung im Inland wie im Ausland durchzuf&uuml;hren. Von Kapitalisten und Wucherern leiht er Geld aus und gibt ihnen daf&uuml;r ein St&uuml;ck Papier, in dem er verpflichtet, f&uuml;r jede geliehenen 100 Pfd.St. soundso viel an Zinsen zu zahlen. Mittel, um diese Gelder zu bezahlen, zieht er in Form von Steuern aus den Taschen der Arbeiterklasse, so da&szlig; es also das Volk selbst ist, das seinen Bedr&uuml;ckern als B&uuml;rge jenen Leuten gegen&uuml;ber dienen mu&szlig;, die ihr Geld herleihen, damit dem Volk der Hals abgeschnitten werden kann. Dieses Geld ist unter verschiedenen Bezeichnungen als Schuld entlehnt: manchmal zahlt man daf&uuml;r 3, 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> oder 4% etc., und entsprechend dem Prozentsatz und anderen Zuf&auml;lligkeiten haben die Fonds auch verschiedene Bezeichnungen: dreiprozentige usw.</P>
<P>Da aber nicht die Arbeiterklasse allein, sondern auch Fabrikanten und Grundherren einen Teil dieser Zinsen zu zahlen haben und dabei bem&uuml;ht sind, so wenig wie m&ouml;glich zu zahlen, so versucht jeder Schatzkanzler - wenn er kein Whig ist -, diesen Alpdruck auf diese oder jene Weise entsprechend zu verringern.</P>
<P>Am 6. April, ehe das Budget des jetzigen Ministeriums zum Antrag erhoben wurde, legte Herr Gladstone dem Unterhause mehrere Vorschl&auml;ge zur Beschlu&szlig;fassung vor, die die Staatsschuld behandeln. Vorher schon hatte "Morning Chronicle" mitgeteilt, es w&uuml;rden Vorschl&auml;ge von &auml;u&szlig;erster Wichtigkeit gemacht werden, die "dem Vernehmen zufolge von gro&szlig;er Bedeutung und ungew&ouml;hnlichem Interesse" seien. Auf diese Ger&uuml;chte hin stiegen die Staatspapiere; man hatte den Eindruck, als wolle Gladstone die Staatsschuld l&ouml;schen. Also "was sollte der ganze Rummel bedeuten?"</P>
<B><P><A NAME="S45">&lt;45&gt;</A></B> Das Endziel der Vorschl&auml;ge des Herrn Gladstone war, wie er selbst sagte, die Reduzierung der Zinsen der verschiedenen Staatspapiere auf 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>%. In den Jahren 1822/1823, 1824/1825, 1830/1831, 1844/1845 hatten bereits Reduzierungen von 5% auf 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>%, von 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% auf 4%, von 4% auf 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>%, von 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% auf 3% stattgefunden. Warum sollte jetzt nicht noch eine Reduzierung von 3% auf 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% vorgenommen werden k&ouml;nnen?</P>
<P>Pr&uuml;fen wir also, was Herr Gladstone vorschl&auml;gt, um dieses Ziel zu erreichen.</P>
<I><P>Erstens </I>schl&auml;gt er vor, gewisse Papiere im Betrag von 9.500.000 Pfd.St., die vor allem mit dem alten S&uuml;dseeschwindel in Verbindung stehen, auf einen einzigen Nenner zu bringen und sie zwangsweise von 3% auf 2<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT>% zu reduzieren. Das ergibt eine laufende j&auml;hrliche Ersparnis von ungef&auml;hr 25.000 Pfd.St. Die Erfindung einer neuen einheitlichen Bezeichnung f&uuml;r verschiedene Papiere und die Einsparung von 25.000 Pfd.St. bei Ausgaben von 30.000.000 Pfd.St. j&auml;hrlich ist nicht gerade eine allzu bewundernswerte Leistung.</P>
<I><P>Zweitens </I>schl&auml;gt er die Emission eines neuen Wertpapiers unter dem Namen Schatzkammerbonds vor, die 30.000.000 Pfd.St. nicht &uuml;bersteigt. Diese Schatzkammerbonds sollen durch einfache &Uuml;bergabe, ohne irgendwelche Kosten, &uuml;bertragbar sein und bis zum 1. September 1864 2<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT>% und dann, bis zum 1. September 1894, 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% Zinsen bringen. Dies ist also nichts anderes als die Schaffung eines neuen Finanzinstruments zum Besten der beg&uuml;terten und handeltreibenden Klasse. Er sagt "kostenlos", d.h. kostenlos f&uuml;r die B&ouml;rsenleute. Gegenw&auml;rtig gibt es f&uuml;r 18.000.000 Pfd.St. Schatzkammerscheine zu 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>%. Bedeutet es nicht einen Verlust f&uuml;r das Land, wenn es f&uuml;r die Schatzkammerbonds 1% mehr bezahlen soll als f&uuml;r die Schatzkammer<I>scheine</I>? Der zweite Vorschlag hat auf alle F&auml;lle mit einer Verminderung der Staatsschuld nichts zu tun. Die Schatzkammerscheine k&ouml;nnen nur in England zirkulieren, die Schatzkammerbonds sind &uuml;bertragbar wie gew&ouml;hnliche Wechsel; diese Ma&szlig;nahme ist also nichts weiter als eine Erleichterung f&uuml;r die B&ouml;rsenleute, die das Volk mit einem hohen Preis zu bezahlen hat.</P>
<P>Wir kommen schlie&szlig;lich zu dem einzigen wichtigen Punkt, den dreiprozentigen Konsols und den "herabgesetzten Dreiprozentigen", die zusammen ein Kapital von nahezu 500.000.000 Pfd.St. repr&auml;sentieren. Eine parlamentarische Verf&uuml;gung verbietet die zwangsweise Herabsetzung dieser Papiere, au&szlig;er bei zw&ouml;lfmonatiger K&uuml;ndigung. Herr Gladstone w&auml;hlt daher ein freiwilliges Umwechslungsverfahren und bietet den Besitzern der Dreiprozentigen an, ihre Papiere nach Wahl gegen andere umzutauschen, die nach seinen Vorschl&auml;gen geschaffen werden sollen. Die Besitzer der Drei- <A NAME="S46"><B>&lt;46&gt;</A></B> prozentigen sollen die Wahl haben, je 100 Pfd.St. ihrer Papiere auf eine der drei folgenden Arten umzutauschen:</P>
<P>1. Teilweiser Umtausch. Je 100 Pfd.St. der Dreiprozentigen k&ouml;nnen in einen Schatzkammerbond in H&ouml;he des gleichen Betrags umgetauscht werden, der bis 1864 2 Pfd.St. 15 sh. und bis 1894 2 Pfd.St. 10 sh. bringt. Wenn s&auml;mtliche 30.000.000 Pfd.St. Schatzkammerbonds zu 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% die 30.000.000 Pfd.St. Konsols zu 3% ersetzten, so ergibt sich f&uuml;r die ersten zehn Jahre eine Einsparung von 75.000 Pfd.St. und nach den ersten zehn Jahren von 150.000 Pfd.St. - insgesamt 225.000 Pfd.St. Die Regierung w&auml;re jedoch verpflichtet, die gesamten 30.000.000 Pfd.St. nach vierzig Jahren zur&uuml;ckzuzahlen. Dieser Vorschlag bedeutet in keiner Weise eine Ma&szlig;nahme, geeignet, weitgehend oder auch nur teilweise mit der Staatsschuld fertig zu werden. Was sind 225.000 Pfd.St. Ersparnis gegen&uuml;ber j&auml;hrlichen Ausgaben von 30.000.000 Pfd.St.?</P>
<P>2. Der zweite Vorschlag geht dahin, da&szlig; die Besitzer von dreiprozentigen Papieren f&uuml;r je 100 Pfd.St. - 82 Pfd.St. 10 sh. in neuen 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Papieren erhalten, die bis 5. Januar 1894 mit 3 Pfd.St. 10 sh. f&uuml;r 100 Pfd.St. ausgezahlt werden sollen. Gehen die Leute auf diesen Tausch ein, so bekommen sie statt der jetzigen 3 Pfd.St. Zinsen nur mehr 2 Pfd.St. 17 sh. 9 d. oder, in anderen Worten, sie verlieren bei je 100 Pfd.St. 2 sh. 3 d. an Zinsen. W&uuml;rden die gesamten 500.000.000 Pfd.St. nach diesem Vorschlag konvertiert, so h&auml;tte die Nation statt wie bisher 15.000.000 Pfd.St. j&auml;hrlich nur mehr 14.437.500 Pfd.St. zu zahlen, was einem Gewinn von 562.500 Pfd.St. j&auml;hrlich gleichk&auml;me. Um dieser geringen Einsparung von 562.500 Pfd.St. willen w&uuml;rde sich das Parlament jedoch f&uuml;r ein halbes Jahrhundert die H&auml;nde binden und eine Zinsrate bewilligen, die 2<FONT SIZE="-1"><SUP>4</FONT></SUP>/<FONT SIZE="-2">5</FONT>% &uuml;bersteigt, und das in einer Zeit, wo alles im Wechsel begriffen ist und &auml;u&szlig;erste Ungewi&szlig;heit &uuml;ber die k&uuml;nftige Zinsrate herrscht! Allerdings h&auml;tte Gladstone das eine gewonnen: Nach Ablauf der vierzig Jahre g&auml;be es statt der dreiprozentigen Papiere, die heute durch zw&ouml;lfmonatige K&uuml;ndigung <I>gesch&uuml;tzt</I> sind, 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentige, die das Parlament al pari einl&ouml;sen k&ouml;nnte. Gladstone schl&auml;gt f&uuml;r die 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Papiere keine Beschr&auml;nkung vor.</P>
<P>3. Der dritte Vorschlag lautet: Die Inhaber von je 100 Pfd.St. dreiprozentiger Papiere erhalten 110 Pfd.St. in neuen 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Papieren, die bis 1894 laufen. Als Gladstone am 6. April seinen Plan zum erstenmal dem Unterhaus unterbreitete, hatte er den Betrag der neu zu emittierenden 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Papiere noch nicht fixiert. Als ihn aber Herr Disraeli darauf aufmerksam machte, da&szlig; jeder vern&uuml;nftige Mensch bei einem Vergleich dieses Antrags mit den beiden andern sich unbedingt f&uuml;r die Konversion seiner 100 Pfd.St. <A NAME="S47"><B>&lt;47&gt;</A></B> Dreiprozentiger in 110 Pfd.St. 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentige entscheiden w&uuml;rde, da&szlig; ferner bei der Konversion der 500.000.000 Pfd.St. Dreiprozentige in neue 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentige die Nation auf einer Seite zwar 1.250.000 Pfd.St. j&auml;hrlich gew&auml;nne, auf der anderen Seite aber die Staatsschuld um 50.000.000 Pfd.St. zun&auml;hme, da &auml;nderte Herr Gladstone am folgenden Tage seinen Antrag und schlug vor, die neuen 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Papiere auf 30.000.000 Pfd.St. zu begrenzen. Durch diese Begrenzung verliert jedoch sein Antrag jeden nennenswerten Einflu&szlig; auf die gro&szlig;e Masse der Staatsschuld und vergr&ouml;&szlig;ert deren Betrag nur um 3.000.000 Pfund.</P>
<P>Nun kennen Sie "einen der bedeutendsten und gewaltigsten Finanzvorschl&auml;ge, der je gemacht wurde". Es gibt wahrscheinlich keinen gr&ouml;&szlig;eren Humbug in der Welt als das sogenannte Finanzwesen. Die einfachsten Operationen, die Budget und Staatsschuld betreffen, werden von den J&uuml;ngern dieser "Geheimwissenschaft" mit den abstrusesten Ausdr&uuml;cken bezeichnet; hinter dieser Terminologie verstecken sich die trivialen Man&ouml;ver der Schaffung verschiedener Bezeichnungen von Wertpapieren - die Umwechslung alter Papiere gegen neue, die Herabsetzung des Zinses und die Erh&ouml;hung des nominellen Kapitals, die Erh&ouml;hung des Zinses und die Herabsetzung des Kapitals, die Einf&uuml;hrung von Pr&auml;mien, Bonussen und Priorit&auml;tsaktien, die Unterscheidung zwischen amortisierbaren und nicht amortisierbaren Annuit&auml;ten, die k&uuml;nstliche Abstufung der &Uuml;bertragungsm&ouml;glichkeiten der verschiedenen Papiere in einer Weise, da&szlig; das Publikum von dieser abscheulichen B&ouml;rsenscholastik ganz verwirrt ist und sich in der Mannigfaltigkeit der Details ganz verliert. Den Wucherern aber bietet jede derartige neue Finanzoperation eine gierig erwartete Gelegenheit, ihre unheilvolle und r&auml;uberische T&auml;tigkeit zu entfalten. Herr Gladstone ist zweifellos ein Meister in dieser Art Finanzalchimie, und Disraeli kennzeichnet seinen Vorschlag sehr treffend, wenn er sagt:</P>
<FONT SIZE=2><P>"Witz und Genie der geriebensten Kasuisten haben niemals eine kompliziertere und verwickeltere Maschinerie ersonnen, um ein so geringf&uuml;giges Resultat zu erzielen. In den Schriften des heiligen Thomas von Aquino gibt es ein Kapitel, in dem die Frage er&ouml;rtert wird, wie viele Engel auf einer Nadelspitze tanzen k&ouml;nnen. Das war eine der feinsten Bl&uuml;ten des menschlichen Geistes; und ich erkenne in Gladstones Vorschl&auml;gen eine auffallende Verwandtschaft mit diesem hervorragenden Geist."</P>
</FONT><P>Sie werden sich unserer Feststellung erinnern, da&szlig; das Endziel von Gladstones Pl&auml;nen die Errichtung eines "normalen" 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Fonds war. Nun schafft er zur Erreichung dieses Zweckes einen sehr beschr&auml;nkten 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Fonds und eine unbegrenzte 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentige Anleihe. Um den <A NAME="S48"><B>&lt;48&gt;</A></B> beschr&auml;nkten 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Fonds zu schaffen, setzt er den Zinsfu&szlig; um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% herab und erh&ouml;ht das Kapital um einen Bonus von 10%. Um der Schwierigkeit des Gesetzes zu entgehen, das den dreiprozentigen Papieren eine zw&ouml;lfmonatige K&uuml;ndigungsfrist gew&auml;hrt, macht er ein Gesetz f&uuml;r ein halbes Jahrhundert im voraus. Kurz gesagt: H&auml;tte er Erfolg, so w&uuml;rde er dem englischen Volke f&uuml;r ein halbes Jahrhundert jede Chance, sich finanziell zu befreien, abschneiden.</P>
<P>Jedermann mu&szlig; zugeben, wenn die Jewish Disabilities Bill &lt;Judenemanzipationsgesetz&gt; ein kleiner Versuch war, religi&ouml;se Toleranz zu erreichen, die Canada Reserves Bill &lt;Gesetz &uuml;ber die S&auml;kularisierung des kanadischen Kirchenreservefonds&gt; ein kleiner Versuch, koloniale Selbstverwaltung zuzugestehen, die Education Resolution &lt;Volksunterrichtsgesetz&gt; ein kleiner Versuch war, die Frage des Volksunterrichts zu umgehen, Gladstones Finanzprojekt dagegen ein unendlich kleiner Versuch ist, mit dem Riesenungeheuer, genannt die Staatsschuld Gro&szlig;britanniens, fertig zu werden.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>