<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Von der Demokratie zur Staatssklaverei (II. Das Reitenlernen)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Von der Demokratie zur Staatssklaverei, 1921 (II. Das Reitenlernen)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Demokratie, Karl Kautsky, Leon Trotzki, Lenin, Oktoberevolution, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Staatssklaverei</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Von der Demokratie zur Staatssklaverei</h1>

<br />
<p class="link"><big><a href="1-einleit.htm">&lt;&lt;&#160;I. Einleitendes</a>&#160;&#160;|&#160; <a href="3-demokratie.htm">III. Die Demokratie&#160;&gt;&gt;</a></big></p>

<br />
<h3>II. Das Reitenlernen</h3>

<p class="fst">Ehe ich an die Er&#246;rterung dieser wichtigen Fragen herantrete, sei eine kleine Auseinandersetzung vorausgeschickt, deren Anla&#223; etwas scherzhafter Natur ist.</p>

<p>Trotzki hatte selbst 1918 in seiner Schrift <strong>Arbeit, Disziplin und Ordnung werden die sozialistische Sowjet-Republik retten</strong> zugegeben, da&#223; es dem russischen Proletariat an Organisation, Disziplin, Schulung mangle. Trotzdem h&#228;tten die Bolschewiks ihm die F&#228;higkeit zur Neuordnung des Produktionsprozesses zugetraut. &#8222;Wir waren &#252;berzeugt, da&#223; wir alles erlernen und alles einrichten werden.</p>

<p>Darauf erwiderte ich in meiner Schrift <strong>Terrorismus usw.</strong>, S.&#160;117:</p>

<p class="quoteb">&#8222;W&#252;rde wohl Trotzki es wagen, eine Lokomotive zu besteigen und sie in Gang zu setzen, in der &#220;berzeugung, er werde schon w&#228;hrend ihres Laufes alles erlernen und einrichten?&#8220; Kein Zweifel, er w&#228;re dazu bef&#228;higt, aber bliebe ihm dazu die Zeit? W&#252;rde nicht bald die Lokomotive entgleist oder explodiert sein? Man mu&#223; die Qualit&#228;ten zur Lenkung einer Lokomotive vorher erlangt haben, ehe man es unternimmt, sie in Gang zu setzen. So mu&#223; das Proletariat vorher die Eigenschaften erworben haben, die es zur Leitung der Produktion bef&#228;higen, wenn es diese &#252;bernehmen soll. Sie duldet kein Vakuum, keinen Zustand der Leere, des Stillstandes, und am allerwenigsten in einem Zustand, wie ihn der Krieg geschaffen hat, der uns aller Vorr&#228;te entbl&#246;&#223;te, so da&#223; wir von der Hand in den Mund leben und durch das Stocken der Produktion direkt dem Hungertod ausgeliefert werden.&#8220;</p>

<p class="fst">Trotzki zitiert aus diesen Ausf&#252;hrungen die S&#228;tze &#252;ber die Lokomotive und stellt ihnen folgende Betrachtung entgegen:</p>

<p class="quoteb">&#8222;Dieser lehrreiche Vergleich w&#252;rde jedem Dompfarrer Ehre machen. Trotzdem ist er einf&#228;ltig. Mit einem unvergleichlich gr&#246;&#223;eren Recht k&#246;nnte man fragen: w&#252;rde Kautsky es wagen, sich rittlings auf ein Pferd zu setzen, bevor er gelernt hat, fest im Sattel zu sitzen und den Vierf&#252;&#223;ler bei jeder Gangart zu lenken? Wir haben Grund anzunehmen, da&#223; Kautsky sich zu einem so gef&#228;hrlichen, rein bolschewistischen Experiment nicht entschlie&#223;en w&#252;rde. Anderseits f&#252;rchten wir aber auch, da&#223; Kautsky, wenn er kein Pferd zu besteigen wagt, hinsichtlich der Erforschung der Geheimnisse des Reitens in eine schwierige Lage geraten w&#252;rde. Denn das grundlegende bolschewistische Vorurteil besteht eben darin, da&#223; man das Reiten nur erlernen kann, wenn man fest auf einem Pferde sitzt. (S.&#160;82)&#8220;</p>

<p class="fst">Trotzki kennt mich leider schlecht. Ich habe in fr&#252;heren Zeiten gelegentlich das &#8222;gef&#228;hrliche, rein bolschewistische Experiment&#8220; keineswegs gescheut und ein Pferd bestiegen, ohne Reiten gelernt zu haben. Und ich wurde nicht nur nicht abgeworfen, sondern habe lange Touren ohne Unfall auf dem Pferder&#252;cken gemacht. Und trotzdem verbleibe ich dabei, es f&#252;r ein &#8222;grundlegendes bolschewistisches Vorurteil&#8220; zu halten, zum Reiten lernen geh&#246;rten nur der Wille und die Courage, sich aufs Pferd zu setzen. Nein, verehrter Genosse Trotzki, dazu geh&#246;rt auch eine Reihe Vorbedingungen. Ich hatte wohl das Reiten nicht erlernt, ehe ich das Pferd bestieg, aber das Pferd hatte, ehe ich es bestieg, gelernt, einen Reiter zu tragen. Und ich ritt nicht allein, sondern mit Freunden, die Reiten gelernt hatten und mir Winke und Anweisungen geben. Endlich wurde mir die Sache erleichtert dadurch, da&#223; ich durch Turnen meinen K&#246;rper wohl ge&#252;bt hatte. Wenn ich aber, ohne vorherige &#220;bung meiner Muskeln und Nerven, allein, ohne den Rat sachverst&#228;ndiger Freunde es mir h&#228;tte beifallen lasen, ein nicht zugerittenes Pferd ohne Sattel und Zaum zu besteigen, in der Erwartung, ich brauche blos oben zu sitzen, um reiten zu lernen, dann w&#228;re ich wohl binnen weniger als f&#252;nf Minuten abgeworfen worden. Und jedem anderen ginge es ebenso. Wenn der Herr Kriegsminister mir das nicht glaubt, dann frage er nur seine Kavalleristen. Nat&#252;rlich kann man nicht reiten lernen ohne den Willen und die Courage, ein Pferd zu besteigen. Aber das allein gen&#252;gt nicht, sondern Pferd und Reiter m&#252;ssen vorbereitet und bestimmte Bedingungen m&#252;ssen gegeben sein, soll es zu erfolgreichem Reiten kommen. So mu&#223; auch ein bestimmter Grad der Reife des Proletariats und der kapitalistischen Produktion und der theoretischen Einsicht erreicht sein, wenn aus dem Willen und der Courage des Proletariats zu politischer und sozialer Allmacht etwas Ersprie&#223;liches herauskommen soll. Das Beispiel mit dem Reiten spricht nur daf&#252;r, da&#223; dem so ist, durchaus nicht dagegen. Wenn man mit dem sich &#252;ber &#8222;Schm&#228;hschriften&#8220; entr&#252;stenden Trotzki von &#8222;Einf&#228;ltigkeit&#8220; reden will, so gibt es nichts einf&#228;ltigeres, als Analphabeten einzureden, es gen&#252;ge, wenn sie die Courage haben, sich das h&#246;chste zuzutrauen, um es auch zu leisten. Sie brauchten nichts gelernt zu haben. Die Praxis werde sie schon ausreichend belehren. Unter dem Zarismus bestand in Ru&#223;land der Glaube, ein General verstehe alles, ohne es gelernt zu haben. Man k&#246;nne ihm jedes Ressort anvertrauen, er werde sich &#252;berall zurechtfinden. Die Bolschewiki haben das einf&#228;ltige Vertrauen, da&#223; Gott mit einem Amt auch den dazu n&#246;tigen Verstand gibt, nicht beseitigt; ihr Fortschritt besteht darin, da&#223; sie vom Proletariat behaupten, was fr&#252;her die Zaren von ihren Generalen glaubten.</p>

<p>Indes wird vielleicht gegen das Beispiel vom Reiten ein Bedenken erhoben werden. Heute allerdings f&#228;ngt man das Reiten auf geschulten Pferden, mit einem ausgebildeten technischen Apparat an S&#228;tteln, Steigb&#252;geln, Z&#252;geln und unter der Anweisung ge&#252;bter Reiter an. Aber einmal mu&#223; der Mensch doch angefangen haben, ohne Reitlehrer, ohne Reitzeug, ein ungerittenes Pferd zu besteigen. Die ersten Menschen, die das Reiten zuwege brachten, m&#252;ssen doch die K&#252;hnheit gehabt haben, sich ohne alle Vorbereitung auf ein Pferd zu schwingen. Vorher mu&#223; es ihnen ganz unm&#246;glich gewesen sein, irgendwelche Erfahrungen in bezug auf das Reiten zu gewinnen. Also nur dadurch, da&#223; sie sich aufs Pferd setzten, konnten sie die zum richtigen Reiten n&#246;tige Reife der Bedingungen schaffen.</p>

<p>Das sieht unwiderleglich aus und ist es doch nicht. In fast allen Dingen ist nichts schwerer zu erforschen, als die ersten Anf&#228;nge. Die liegen meist sehr im Dunklen. Am meisten bei Vorg&#228;ngen, die in vorhistorischer Zeit begonnen haben. Da ist man nur auf Indizienbeweise und Hypothesen angewiesen.</p>

<p>Es scheint mir indessen alles darauf hinzuweisen, da&#223; der Mensch nicht auf dem Pferde das Reiten gelernt hat, sondern auf dem Esel, der in den &#228;ltesten Zeiten viel mehr als Reittier genannt wird, wie das Pferd. Der Esel war weniger temperamentvoll, bed&#228;chtiger, niedriger, leichter zu besteigen. Da lag es nahe, nachdem man ihn an das Tragen toter Lasten gew&#246;hnt, deren Abwerfen keinen gro&#223;en Schaden anrichten konnte, und nachdem der Z&#252;gel zu seiner Lenkung erfunden war, ihn auch zur Bef&#246;rderung von Menschen zu benutzen.</p>

<p>Das gez&#228;hmte Pferd scheint zun&#228;chst nur dazu gebraucht worden zu sein, schnellf&#252;&#223;igen J&#252;nglingen rasche Fortbewegung zu erleichtern, indem sie sich an der M&#228;hne festhielten und neben dem Pferde einherliefen, von ihm halb getragen, halb gezogen. Erst nachdem die Pferde auf diese Weise zu Kameraden des Menschen geworden waren, und nachdem man die beim Esel entwickelten Erfahrungen und technischen Behelfe auf sie &#252;bertrug, waren die Vorbedingungen geschaffen f&#252;r Menschen, die sich mit dem Wesen des Pferdes besonders gut vertraut gemacht hatten, Pferde zu besteigen, die ihnen besonders anh&#228;nglich waren. Bei den Reiterv&#246;lkern verbindet den Menschen und das Pferd die innigste Freundschaft. Nur bei solchen, vom Menschen aufgezogenen, nicht bei wild eingefangenen Pferden konnten die ersten Reitversuche gelingen.</p>

<p>Also auch von dieser Seite betrachtet, zeigt das Beispiel des Reitens, da&#223; eine bestimmte Reife der Bedingungen erforderlich war, ehe man mit Erfolg versuchen konnte, ein Pferd zu besteigen und es sich dienstbar zu machen.</p>

<p>Wer das &#8222;rein bolschewistische Experiment&#8220; riskiert, ohne die n&#246;tigen Vorbedingungen, ohne Kenntnis der Pferdenatur, und ohne gro&#223;e durch Leibes&#252;bungen erlangte Gewandtheit, ohne Sattel, Steigb&#252;gel, Z&#252;gel, ein ungerittenes Pferd zu besteigen, im Vertrauen auf Trotzkis Versicherung, er brauche sich nur rittlings aufs Pferd zu setzen, alles weitere w&#252;rden ihn seine Erfahrungen lehren, dessen erste Erfahrung wird die sein, da&#223; er binnen wenigen Minuten im Graben liegt, im besten Fall zerfetzt und zerschunden, wahrscheinlicher aber mit gebrochenem Genick.</p>

<p>Das russische Volk und die Proletarier aller L&#228;nder, so weit sie dem Kommunismus anh&#228;ngen, erfreuen sich heute dieser angenehmen Konsequenzen der bolschewistischen Methode, aufs rascheste vorw&#228;rts zu kommen.</p>

<p>Doch Trotzki ist noch nicht geschlagen. Er fragt, wo das Proletariat denn die ihm n&#246;tige Reife herbekommen soll, ehe es zur Macht gelangt.</p>

<p class="quoteb">&#8222;Die Bourgeoisie errichtet f&#252;r das Proletariat keine Akademien f&#252;r Staatsverwaltung und &#252;berl&#228;&#223;t ihm den Staatshebel nicht zu zeitweiligen Versuchen.&#8220; (S.&#160;82)</p>

<p>Andere Mittel f&#252;r das Proletariat, sich zu bilden und h&#246;her zu entwickeln, kennt Trotzki offenbar nicht. Er hat ganz vergessen, da&#223; der Kampf gegen die Bourgeoisie, der jahrzehntelange <em>Klassenkampf,</em> die Akademie des Proletariats ist. In diesem Kampfe begr&#252;ndet es riesenhafte Organisationen mit gro&#223;en Verwaltungsaufgaben. Dieser Kampf zwingt es, sich eine Presse zu schaffen, dr&#228;ngt es, den Erforschern des gesellschaftlichen Gef&#252;ges seine Aufmerksamkeit zu schenken; er bringt ihm wachsenden Einflu&#223; und wachsende Erfahrungen in bezug auf Staat und Gemeinden.</p>

<p class="fst">Das ist die Methode, durch die das Proletariat die F&#228;higkeiten erwirbt, um im Sattel zu sitzen.</p>

<p>Bereits 1850, als er noch Blanquistischen Ideeng&#228;ngen nahe stand und den Klassenkampf vornehmlich in der Form des B&#252;rgerkriegs sah, rief Marx seinen putschistischen Gegnern im Kommunistenbund zu:</p>

<p class="quoteb">&#8222;W&#228;hrend wir den Arbeitern sagen: Ihr habt 15, 20, 50 Jahre B&#252;rgerkriege und V&#246;lkerk&#228;mpfe durchzumachen, nicht nur um die Verh&#228;ltnisse zu &#228;ndern, <em>sondern um euch selbst zu &#228;ndern und zur politischen Herrschaft zu bef&#228;higen,</em> sagt ihr im Gegenteil: &#8218;Wir m&#252;ssen gleich zur Herrschaft kommen, oder wir m&#252;ssen uns schlafen legen.&#8216;&#8220;</p>

<p class="fst">Die Kommunisten lieben es, den jungen Marx aus der Zeit um 1848 herum zu zitieren, aber f&#252;r das eben abgedruckte Zitat zeigen sie kein Interesse.</p>

<p>Doch Trotzki hat noch ein Argument in Bereitschaft, eines, das ihm &#8222;vielleicht das wichtigste&#8220; erscheint:</p>

<p class="quoteb">&#8222;Niemand l&#228;&#223;t dem Proletariat die Wahl, ob es das Pferd besteigen will oder nicht, ob es die Macht gleich ergreifen oder dies aufschieben soll.&#8220;</p>

<p class="fst">Gewi&#223; gibt es solche Situationen. Eine solche war in Ru&#223;land nach dem milit&#228;rischen Zusammenbruch von 1917 gegeben. Freilich stimmt schlecht zu dem obigen Satz das krampfhafte Streben, allenthalben die Weltrevolution zu machen, ohne R&#252;cksicht auf die gegebenen realen Verh&#228;ltnisse der verschiedenen L&#228;nder au&#223;erhalb Ru&#223;lands.</p>

<p>Doch hier fragen wir nicht, ob die Ergreifung der politischen Macht durch das Proletariat in Ru&#223;land zu billigen war oder nicht: Die russische Revolution von 1917 war ein Elementarereignis wie jede gro&#223;e Revolution, das man ebenso wenig verhindern, wie nach Belieben herbeif&#252;hren konnte. Aber damit ist noch nicht die Frage beantwortet, was die <em>Sozialisten</em> in diesem Falle zu tun hatten. Und da liegt die Antwort f&#252;r einen Marxisten klar zutage: sie hatten den gegebenen Reifegrad der &#246;konomischen Verh&#228;ltnisse sowie des Proletariats in Betracht zu ziehen und danach die Aufgaben zu bestimmen, die sie dem siegreichen Proletariat setzten.</p>

<p>Vor dem Aufkommen der marxistischen Geschichtsauffassung, die die geschichtliche Entwicklung von der &#246;konomischen abh&#228;ngig macht, und wei&#223;, da&#223; diese gesetzm&#228;&#223;ig vor sich geht und keine Phase &#252;berspringen kann &#8211; vor dieser Geschichtsauffassung sahen in Zeiten des Umsturzes die Revolution&#228;re keine Schranken f&#252;r ihr Wollen. Mit einem Sprunge suchten sie das H&#246;chste zu erreichen. Dabei scheiterten sie stets und daher endete jede Revolution, trotz des wirklichen Fortschritts, den sie brachte, mit einem Zusammenbruch der Revolution&#228;re. Marx lehrt die Methode, auch in revolution&#228;ren Zeiten sich nur solche praktische Aufgaben zu stellen, die mit den gegebenen Mitteln und Kr&#228;ften zu l&#246;sen sind und dadurch Niederlagen zu vermeiden.</p>

<p>Diese Methode haben die Menschewiki in Ru&#223;land empfohlen, in Georgien zur Anwendung gebracht, mit bestem Erfolg. Die Bolschewiks dagegen haben dem russischen Proletariat Aufgaben gestellt, die es bei der Unreife der Verh&#228;ltnisse unm&#246;glich zu l&#246;sen vermochte. Kein Wunder, da&#223; ihr Kommunismus gescheitert ist; aber ebenso selbstverst&#228;ndlich, da&#223; sie niemand grimmiger hassen, als die Menschewiki, deren Existenz und deren Gedeihen in Georgien gegen den Bolschewismus best&#228;ndig die Anklage erhob, da&#223; er die Revolution durch seine Methoden ruiniere, die er bei anderer Methode h&#228;tte erfolgreich gestalten k&#246;nnen.</p>

<p>Darum mu&#223;ten die Menschewiki in Ru&#223;land und Georgien in brutalster und grausamster Weise vernichtet und vor dem internationalen Proletariat verleumdet werden als Gegenrevolution&#228;re.</p>

<p>Nat&#252;rlich bringt die Verlogenheit als Mittel des politischen Kampfes den L&#252;gner mitunter in arge Verlegenheit. So wurde mir aus Briansk erz&#228;hlt, da&#223; zur Zeit Denikins dort bolschewistische Werber f&#252;r die rote Armee auftauchten. Wie &#252;berall, so erz&#228;hlten sie auch dort den Arbeitern, die Menschewiks seien mit Denikin im Bunde. So sollten zwei Fliegen mit einem Schlage getroffen werden: Denikin und die Menschewiks. Jedoch die Arbeiter waren menschewistisch gesinnt, und sie erkl&#228;rten, wenn die Menschewiks zu Denikin hielten, m&#252;sse dieser ein famoser Kerl sein. Daher setzten sie der Rekrutierung Widerstand entgegen.</p>

<p>Erst als die Menschewiks auftraten, den Arbeitern zeigten, da&#223; die Bolschewiks logen und da&#223; die Bek&#228;mpfung Denikins f&#252;r jeden Menschewik eine Pflicht sei, gelang die Rekrutierung. Und die menschewistischen Soldaten in der roten Armee z&#228;hlten zu den besten in der Kampagne gegen Denikin. Das wei&#223; Trotzki selbst sehr genau.</p>

<p>Trotzdem f&#228;hrt er jedoch unentwegt fort, die Menschewiks als die Verb&#252;ndeten Koltschiaks und Denikins zu denunzieren. So auf S.&#160;46 seiner Schrift. Sie ist voll von derartigen Vergewaltigungen der Wahrheit.</p>

<p class="link">&#160;<br />
<big><a href="1-einleit.htm">&lt;&lt;&#160;I. Einleitendes</a>&#160;&#160;|&#160; <a href="3-demokratie.htm">III. Die Demokratie&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

