<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - II. Der Umschlag des Kapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_189.htm"><FONT SIZE=2>10. Kapitel. Theorien &uuml;ber fixes und zirkulierendes Kapital. Physiokraten u. A. Smith</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_231.htm"><FONT SIZE=2>12. Kapitel. Die Arbeitsperiode</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 2. Abschnitt, S. 217 - 230<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">ELFTES KAPITEL<BR>
<FONT SIZE="+2">Theorien &uuml;ber fixes und zirkulierendes Kapital.<BR>
Ricardo</FONT></P>
<B><P><A NAME="S217">&lt;217&gt;</A></B> Ricardo f&uuml;hrt den Unterschied zwischen fixem und zirkulierendem Kapital nur auf, um die Ausnahmen der Wertregel darzustellen, n&auml;mlich solche F&auml;lle, wo die Rate des Arbeitslohns auf die Preise wirkt. Darauf kommen wir erst in Buch III zu sprechen. &lt;Siehe Band 25, 11. Kapitel&gt;</P>
<P>Die urspr&uuml;ngliche Unklarheit zeigt sich aber von vornherein in der gleichg&uuml;ltigen Nebeneinanderstellung:</P>
<FONT SIZE=2><P>"Dieser Unterschied im Grad der Dauerhaftigkeit des fixen Kapitals, und dieser Wechsel in den Verh&auml;ltnissen, worin beide Kapitalarten kombiniert sein k&ouml;nnen."<A NAME="Z25"></FONT><A HREF="#M25"><FONT SIZE=2>(25)</FONT></A></A></P>
<P>Fragen wir nun, welches die beiden Kapitalarten sind, so h&ouml;ren wir:</P>
<FONT SIZE=2><P>"Ebenfalls die Verh&auml;ltnisse, worin das Kapital, das die Arbeit unterhalten soll, und das Kapital, das in Werkzeugen, Maschinerie und Geb&auml;uden ausgelegt ist, verschieden kombiniert sein k&ouml;nnen.<A NAME="Z26">"</FONT><A HREF="#M26"><FONT SIZE=2>(26)</FONT></A></A></P>
<P>Also fixes Kapital = Arbeitsmitteln, und zirkulierendes Kapital = Kapital, das in Arbeit ausgelegt ist. Kapital, das die Arbeit unterhalten soll, ist schon ein abgeschmackter, aus A. Smith her&uuml;bergenommener Ausdruck. Das zirkulierende Kapital wird hier einerseits zusammengeworfen mit dem variablen Kapital, d.h. mit dem in Arbeit ausgelegten Teil des produktiven Kapitals. Andrerseits aber, weil der Gegensatz nicht aus dem Verwertungsproze&szlig; gesch&ouml;pft ist - konstantes und variables Kapital -, sondern aus dem <A NAME="S218"><B>&lt;218&gt;</A></B> Zirkulationsproze&szlig; (die alte Smithsche Konfusion), kommen doppelt falsche Bestimmungen heraus.</P>
<P>Erstens: Die Differenzen im Grad der Dauerhaftigkeit des fixen Kapitals und die Verschiedenheiten der Kapitalzusammensetzung aus konstantem und variablem Kapital werden als gleichwertig gefa&szlig;t. Der letztre Unterschied aber bestimmt den Unterschied in der Produktion des Mehrwerts; der erste dagegen, soweit der Verwertungsproze&szlig; in Betracht kommt, bezieht sich nur auf die Art und Weise, wie ein gegebner Wert vom Produktionsmittel auf das Produkt &uuml;bertragen wird; soweit der Zirkulationsproze&szlig; in Betracht kommt, betrifft er nur die Periode der Erneuerung des ausgelegten Kapitals, oder anders betrachtet, die Zeit, f&uuml;r welche es vorgeschossen ist. Wenn man, statt das innere Getriebe des kapitalistischen Produktionsprozesses zu durchschauen, sich auf den Standpunkt der fertigen Ph&auml;nomene stellt, so fallen diese Unterschiede in der Tat zusammen. Bei der Verteilung des gesellschaftlichen Mehrwerts unter die in verschiednen Betriebszweigen angelegten Kapitale wirken Differenzen in den verschiednen Zeitr&auml;umen, wof&uuml;r Kapital vorgeschossen wird (also z.B. die verschiedne Lebensdauer bei fixem Kapital), und verschiedne organische Zusammensetzungen des Kapitals (also auch die verschiedne Zirkulation von konstantem und variablem Kapital) gleichm&auml;&szlig;ig mit bei Ausgleichung der allgemeinen Profitrate und bei Verwandlung der Werte in Produktionspreise.</P>
<P>Zweitens: Vom Standpunkt des Zirkulationsprozesses stehn auf der einen Seite die Arbeitsmittel: fixes Kapital, auf der andern Seite Arbeitsmaterial und Arbeitslohn: fl&uuml;ssiges Kapital. Dagegen vom Standpunkt des Arbeits- und Verwertungsprozesses steht auf der einen Seite: Produktionsmittel (Arbeitsmittel und Arbeitsmaterial), konstantes Kapital; auf der andern Seite Arbeitskraft, variables Kapital. F&uuml;r die organische Zusammensetzung (Buch I, Kap. XXIII, 2, p. 647 &lt;Siehe Band 23, S. 640&gt;) des Kapitals ist es ganz gleichg&uuml;ltig, ob dasselbe Wertquantum konstantes Kapital aus viel Arbeitsmitteln und wenig Arbeitsmaterial oder aus viel Arbeitsmaterial und wenig Arbeitsmitteln besteht, w&auml;hrend alles abh&auml;ngt vom Verh&auml;ltnis des in Produktionsmitteln ausgelegten zu dem in Arbeitskraft ausgelegten Kapital. Umgekehrt: Vom Standpunkt des Zirkulationsprozesses, des Unterschieds von fixem und zirkulierendem Kapital, ist es ebenso gleichg&uuml;ltig, in welchen Verh&auml;ltnissen ein gegebnes Wertquantum zirkulierenden Kapitals sich in Arbeitsmaterial und Arbeitslohn teilt. Von dem einen Standpunkt rangiert <A NAME="S219"><B>&lt;219&gt;</A></B> das Arbeitsmaterial in derselben Kategorie mit den Arbeitsmitteln, im Gegensatz zu dem in Arbeitskraft ausgelegten Kapitalwert. Von dem andern Standpunkt rangiert der in Arbeitskraft ausgelegte Kapitalteil zusammen mit dem in Arbeitsmaterial ausgelegten, im Gegensatz zu dem in Arbeitsmitteln ausgelegten Kapitalteil.</P>
<P>Daher erscheint bei Ricardo der in Arbeitsmaterial (Roh- und Hilfsstoffen) ausgelegte Wertteil des Kapitals auf keiner Seite. Er verschwindet ganz. Er pa&szlig;t n&auml;mlich nicht auf die Seite des fixen Kapitals, weil er in seiner Zirkulationsweise ganz mit dem in Arbeitskraft ausgelegten Kapitalteil zusammenf&auml;llt. Und er darf andrerseits nicht auf Seite des zirkulierenden Kapitals gestellt werden, weil damit die von A. Smith &uuml;bertragne und stillschweigend durchlaufende Gleichstellung des Gegensatzes: fixes und zirkulierendes Kapital, mit dem Gegensatz: konstantes und variables Kapital, sich selbst aufh&ouml;be. Ricardo hat zuviel logischen Instinkt, um das nicht zu f&uuml;hlen, und daher verschwindet ihm dieser Kapitalteil ganz und gar.</P>
<P>Es ist hier zu bemerken, da&szlig; der Kapitalist das in Arbeitslohn ausgelegte Kapital in verschiednen Terminen, in der Sprachweise der politischen &Ouml;konomie, vorschie&szlig;t, je nachdem er diesen Lohn z.B. w&ouml;chentlich, monatlich oder dreimonatlich zahlt. In der Tat verh&auml;lt sich die Sache umgekehrt. Der Arbeiter schie&szlig;t dem Kapitalisten seine Arbeit auf eine Woche, einen Monat, drei Monate vor, je nachdem er w&ouml;chentlich, monatlich oder dreimonatlich bezahlt wird. <I>Kaufte </I>der Kapitalist die Arbeitskraft, statt sie zu bezahlen, zahlte er also dem Arbeiter den Arbeitslohn per Tag, Woche, Monat oder drei Monate voraus, so k&ouml;nnte von einem Vorschu&szlig; f&uuml;r diese Termine gesprochen werden. Da er aber zahlt, nachdem die Arbeit Tage, Wochen, Monate gedauert <I>hat</I>, statt sie zu kaufen und zu zahlen f&uuml;r den Termin, den sie dauern <I>soll</I>, so ist das Ganze ein kapitalistisches Quidproquo, und der Vorschu&szlig;, der dem Kapitalisten vom Arbeiter in Arbeit gegeben wird, wird in einen Vorschu&szlig; verwandelt, den der Kapitalist in Geld dem Arbeiter gibt. Es &auml;ndert durchaus nichts an der Sache, da&szlig; der Kapitalist das Produkt selbst oder dessen Wert - je nach der verschiednen Zeitdauer, die seine Herstellung erfordert, oder auch nach der verschiednen f&uuml;r seine Zirkulation erforderlichen Zeitdauer nur in kurzem oder l&auml;ngern Terminen (zusammen mit dem ihm einverleibten Mehrwert) aus der Zirkulation zur&uuml;ckerh&auml;lt oder realisiert. Was der K&auml;ufer einer Ware mit derselben anfangen will, ist dem Verk&auml;ufer durchaus gleichg&uuml;ltig. Der Kapitalist erh&auml;lt eine Maschine nicht wohlfeiler, weil er ihren ganzen Wert auf einmal vorschie&szlig;en mu&szlig;, w&auml;hrend ihm derselbe Wert nur allm&auml;hlich und st&uuml;ckweis aus der Zirkulation zur&uuml;ckstr&ouml;mt; noch zahlt er die Baumwolle <A NAME="S220"><B>&lt;220&gt;</A></B> deswegen teurer, weil ihr Wert ganz in den Wert des aus ihr verfertigten Produkts eingeht und daher ganz und auf einmal durch den Verkauf des Produkts ersetzt wird.</P>
<P>Kehren wir zu Ricardo zur&uuml;ck.</P>
<P>1. Das Charakteristische des variablen Kapitals ist, da&szlig; ein bestimmter, gegebner (also als solcher konstanter) Kapitalteil. eine gegebne Wertsumme (angenommen gleich dem Wert der Arbeitskraft, obgleich es hier gleichg&uuml;ltig ist, ob der Arbeitslohn gleich, gr&ouml;&szlig;er oder kleiner als der Wert der Arbeitskraft), ausgetauscht wird gegen eine sich verwertende, wertschaffende Kraft - die Arbeitskraft, welche nicht nur ihren vorn Kapitalisten bezahlten Wert reproduziert, sondern zugleich einen Mehrwert produziert, einen vorher nicht vorhandnen und durch kein &Auml;quivalent erkauften Wert. Diese charakteristische Eigenschaft des in Arbeitslohn ausgelegten Kapitalteils, die es als variables Kapital von dem konstanten Kapital toto coelo &lt;in jeder Beziehung&gt; unterscheidet, verschwindet, sobald der in Arbeitslohn ausgelegte Kapitalteil blo&szlig; vom Standpunkt des Zirkulationsprozesses betrachtet wird und so als zirkulierendes Kapital erscheint gegen&uuml;ber dem in Arbeitsmitteln ausgelegten fixen Kapital. Es geht dies schon daraus hervor, da&szlig; es dann unter einer Rubrik - der des zirkulierenden Kapitals - zusammen mit einem Bestandteil des konstanten Kapitals, dem in Arbeitsmaterial ausgelegten, gegen&uuml;bergestellt wird einem andern Bestandteil des konstanten Kapitals, dem in Arbeitsmitteln ausgelegten. Vom Mehrwert, also gerade von dem Umstand, der die ausgelegte Wertsumme in Kapital verwandelt, wird dabei ganz abgesehn. Ebenso wird davon abgesehn, da&szlig; der Wertteil, den das in Arbeitslohn ausgelegte Kapital dem Produkt zusetzt, neu produziert (also auch wirklich reproduziert ist), w&auml;hrend der Wertteil, den das Rohmaterial dem Produkt zusetzt, nicht neu produziert, nicht wirklich reproduziert, sondern nur im Produktwert erhalten, konserviert ist, und daher als Wertbestandteil des Produkts nur wiedererscheint. Der Unterschied, wie er sich vom Gesichtspunkt des Gegensatzes von fl&uuml;ssigem und fixem Kapital jetzt darstellt, besteht nur darin: der Wert der zur Produktion einer Ware angewandten Arbeitsmittel geht nur teilweis in den Wert der Ware ein und wird daher durch den Verkauf der Ware auch nur teilweis ersetzt, wird daher &uuml;berhaupt nur st&uuml;ckweis und allm&auml;hlich ersetzt. Andrerseits: der Wert der zur Produktion einer Ware verwandten Arbeitskraft und Arbeitsgegenst&auml;nde (Rohstoffe etc.) geht ganz in die Ware ein und wird daher ganz durch ihren Verkauf ersetzt. Insofern stellt sich mit Bezug auf den Zir- <A NAME="S221"><B>&lt;221&gt;</A></B> kulationsproze&szlig; der eine Teil des Kapitals als fix, der andre als fl&uuml;ssig oder zirkulierend dar. Es handelt sich in beiden F&auml;llen um eine &Uuml;bertragung gegebner, vorgescho&szlig;ner Werte auf das Produkt und um ihren Wiederersatz durch den Verkauf des Produkts. Der Unterschied besteht jetzt nur darin, ob die Wert&uuml;bertragung, und daher der Wertersatz, st&uuml;ckweis und allm&auml;hlich oder auf einmal vor sich geht. Damit ist der alles entscheidende Unterschied zwischen variablem und konstantem Kapital ausgel&ouml;scht, also das ganze Geheimnis der Mehrwertbildung und der kapitalistischen Produktion, die Umst&auml;nde, die gewisse Werte und die Dinge, worin sie sich darstellen, in Kapital verwandeln, ausgel&ouml;scht. Alle Bestandteile des Kapitals unterscheiden sich nur noch durch die Zirkulationsweise (und die Zirkulation der Ware hat es nat&uuml;rlich nur mit bereits vorhandnen, gegebnen Werten zu tun); und eine besondre Zirkulationsweise ist dem in Arbeitslohn ausgelegten Kapital gemeinsam mit dem in Rohmaterialien, Halbfabrikaten, Hilfsstoffen ausgelegten Kapitalteil im Gegensatz zu dem in Arbeitsmitteln ausgelegten Kapitalteil.</P>
<P>Man begreift daher, warum die b&uuml;rgerliche politische &Ouml;konomie A. Smiths Konfusion der Kategorien "konstantes und variables Kapital" mit den Kategorien "fixes und zirkulierendes Kapital" instinktm&auml;&szlig;ig festhielt und kritiklos ein Jahrhundert durch von Generation zu Generation nachplapperte. Der im Arbeitslohn ausgelegte Kapitalteil unterscheidet sich bei ihr gar nicht mehr von dem in Rohstoff ausgelegten Kapitalteil, und unterscheidet sich nur formell - ob er st&uuml;ckweis oder ganz durch das Produkt zirkuliert wird - vom konstanten Kapital. Damit ist die Grundlage f&uuml;r das Verst&auml;ndnis der wirklichen Bewegung der kapitalistischen Produktion, und daher der kapitalistischen Exploitation, mit einem Schlage versch&uuml;ttet. Es handelt sich nur um das Wiedererscheinen vorgescho&szlig;ner Werte.</P>
<P>Bei Ricardo ist die unkritische Aufnahme der Smithschen Konfusion st&ouml;render, nicht nur als bei den sp&auml;tem Apologetikern, bei denen die Begriffskonfusion vielmehr das Nichtst&ouml;rende ist, sondern als bei A. Smith selbst, weil Ricardo im Gegensatz zu diesem konsequenter und sch&auml;rfer Wert und Mehrwert entwickelt, in der Tat den esoterischen A. Smith gegen den exoterischen A. Smith behauptet.</P>
<P>Bei den Physiokraten findet sich nichts von dieser Konfusion. Der Unterschied zwischen avances annuelles &lt;j&auml;hrlichen Vorsch&uuml;ssen&gt; und avances primitives &lt;urspr&uuml;nglichen Vorsch&uuml;ssen&gt; bezieht sich nur auf die verschiednen Reproduktionsperioden der verschiednen <A NAME="S222"><B>&lt;222&gt;</A></B> Bestandteile des Kapitals, speziell des agrikolen Kapitals; w&auml;hrend ihre Ansichten von der Produktion des Mehrwerts einen von diesen Unterscheidungen unabh&auml;ngigen Teil ihrer Theorie bilden, und zwar das, was sie als Pointe der Theorie herauswenden. Die Bildung des Mehrwerts wird nicht aus dem Kapital als solchem erkl&auml;rt, sondern nur einer bestimmten Produktionssph&auml;re des Kapitals, der Agrikultur, vindiziert.</P>
<P>2. Das Wesentliche bei der Bestimmung des variablen Kapitals - und daher f&uuml;r die Verwandlung irgendeiner beliebigen Wertsumme in Kapital - ist, da&szlig; der Kapitalist eine bestimmte, gegebne (und in diesem Sinn konstante) Wertgr&ouml;&szlig;e austauscht gegen wertsch&ouml;pferische Kraft; eine Wertgr&ouml;&szlig;e gegen Wertproduktion, Selbstverwertung. Ob der Kapitalist den Arbeiter in Geld oder in Lebensmitteln zahlt, &auml;ndert an dieser wesentlichen Bestimmung nichts. Es &auml;ndert nur die Existenzweise des von ihm vorgescho&szlig;nen Werts, der das eine Mal in der Form von Geld existiert, womit der Arbeiter sich selbst auf dem Markt seine Lebensmittel kauft, das andre Mal in der Form von Lebensmitteln, die er direkt verzehrt. Die entwickelte kapitalistische Produktion unterstellt in der Tat, da&szlig; der Arbeiter in Geld gezahlt wird, wie sie &uuml;berhaupt den durch den Zirkulationsproze&szlig; vermittelten Produktionsproze&szlig;, also die Geldwirtschaft, unterstellt. Aber die Sch&ouml;pfung des Mehrwerts - daher die Kapitalisierung der vorgescho&szlig;nen Wertsumme - entspringt weder aus der Geldform noch aus der Naturalform des Arbeitslohns oder des im Ankauf der Arbeitskraft ausgelegten Kapitals. Sie entspringt aus dem Austausch von Wert gegen wertschaffende Kraft, aus der Umsetzung einer konstanten in eine variable Gr&ouml;&szlig;e. - Die gr&ouml;&szlig;re oder geringre Fixit&auml;t der Arbeitsmittel h&auml;ngt ab von dem Grad ihrer Dauerhaftigkeit, also von einer physischen Eigenschaft. Je nach dem Grad ihrer Dauerhaftigkeit werden sie, unter sonst gleichbleibenden Umst&auml;nden, rascher oder langsamer verschlei&szlig;en, also l&auml;nger oder k&uuml;rzer als fixes Kapital fungieren. Aber es ist keineswegs blo&szlig; diese physische Eigenschaft der Dauerhaftigkeit, infolge deren sie als fixes Kapital fungieren. Der Rohstoff in Metallfabriken ist ebenso dauerhaft wie die Maschinen, womit fabriziert wird, und dauerhafter als manche Bestandteile dieser Maschinen, Leder, Holz etc. Nichtsdestoweniger bildet das als Rohstoff dienende Metall einen Teil des zirkulierenden Kapitals, und das vielleicht aus demselben Metall aufgebaute, fungierende Arbeitsmittel einen Teil des fixen Kapitals. Es ist also nicht die stoffliche physische Natur, nicht seine gr&ouml;&szlig;re oder geringre Verg&auml;nglichkeit, wodurch dasselbe Metall das eine Mal der Rubrik des fixen und das andre Mal der Rubrik des zirkulierenden Kapitals untergeordnet wird. Dieser Unterschied entspringt vielmehr aus <A NAME="S223"><B>&lt;223&gt;</A></B> der Rolle, die es im Produktionsproze&szlig; spielt, das eine Mal als Arbeitsgegenstand, das andre Mal als Arbeitsmittel.</P>
<P>Die Funktion des Arbeitsmittels im Produktionsproze&szlig; erheischt im Durchschnitt, da&szlig; es w&auml;hrend l&auml;ngrer oder k&uuml;rzrer Periode stets von neuem in wiederholten Arbeitsprozessen dient. Durch seine Funktion ist daher eine gr&ouml;&szlig;re oder geringre Dauerhaftigkeit seines Stoffs vorgeschrieben. Aber die Dauerhaftigkeit des Stoffs, aus dem es gemacht wird, macht es nicht an und f&uuml;r sich zum fixen Kapital. Derselbe Stoff, wenn Rohmaterial, wird zirkulierendes Kapital, und bei den &Ouml;konomen, die den Unterschied von Warenkapital und produktivem Kapital mit dem Unterschied von zirkulierendem und fixem Kapital verwechseln, ist derselbe Stoff, dieselbe Maschine, zirkulierendes Kapital als Produkt, fixes Kapital als Arbeitsmittel.</P>
<P>Obgleich nun nicht der dauerhafte Stoff, aus dem das Arbeitsmittel gemacht ist, es zum fixen Kapital macht, so erheischt doch seine Rolle als Arbeitsmittel, da&szlig; es aus einem relativ dauerhaften Material bestehe. Die Dauerhaftigkeit seines Stoffs ist also eine Bedingung seiner Funktion als Arbeitsmittel, daher auch materielle Grundlage der Zirkulationsweise, die es zum Kapital macht. Unter sonst gleichbleibenden Umst&auml;nden dr&uuml;ckt die gr&ouml;&szlig;re oder geringre Verg&auml;nglichkeit seines Stoffs ihm in niedrigrem oder h&ouml;herem Grad den Stempel der Fixit&auml;t auf, ist also sehr wesentlich verwachsen mit seiner Qualit&auml;t als fixes Kapital.</P>
<P>Wird der in Arbeitskraft ausgelegte Kapitalteil nun ausschlie&szlig;lich unter dem Gesichtspunkt von zirkulierendem Kapital betrachtet, also im Gegensatz zum fixen Kapital; werden daher auch die Unterschiede von konstantem und variablem Kapital mit den Unterschieden von fixem und zirkulierendem Kapital zusammengeworfen, so ist es nat&uuml;rlich, wie die stoffliche Realit&auml;t des Arbeitsmittels eine wesentliche Grundlage seines Charakters als fixes Kapital bildet, so nun im Gegensatz zu demselben aus der stofflichen Realit&auml;t des in Arbeitskraft ausgelegten Kapitals seinen Charakter als zirkulierendes Kapital herzuleiten, und dann wieder das zirkulierende Kapital zu bestimmen durch die stoffliche Realit&auml;t des variablen Kapitals.</P>
<P>Der wirkliche Stoff des in Arbeitslohn ausgelegten Kapitals ist die Arbeit selbst, die sich bet&auml;tigende, wertschaffende Arbeitskraft, lebendige Arbeit, die der Kapitalist gegen tote, vergegenst&auml;ndlichte Arbeit austauscht und seinem Kapital einverleibt hat, wodurch erst der in seiner Hand befindliche Wert sich in einen sich selbst verwertenden Wert verwandelt. Aber diese Selbstverwertungskraft verkauft der Kapitalist nicht. Sie bildet stets nur Bestandteil seines produktiven Kapitals, wie seine Arbeitsmittel, nie seines <A NAME="S224"><B>&lt;224&gt;</A></B> Warenkapitals, wie z.B. das fertige Produkt, das er verkauft. Innerhalb des Produktionsprozesses, als Bestandteile des produktiven Kapitals, stehn die Arbeitsmittel der Arbeitskraft nicht als fixes Kapital gegen&uuml;ber, ebensowenig wie Arbeitsmaterial und Hilfsstoffe als zirkulierendes Kapital mit ihr zusammenfallen; beiden steht die Arbeitskraft als pers&ouml;nlicher Faktor gegen&uuml;ber, w&auml;hrend jene die sachlichen Faktoren sind - dies vom Standpunkt des Arbeitsprozesses. Beide stehn der Arbeitskraft, dem variablen Kapital als konstantes Kapital gegen&uuml;ber - dies vom Standpunkt des Verwertungsprozesses. Oder, wenn hier von einer stofflichen Verschiedenheit, soweit sie auf den Zirkulationsproze&szlig; einwirkt, die Rede sein soll, ist es nur diese: aus der Natur des Werts, der nichts ist als vergegenst&auml;ndlichte Arbeit, und aus der Natur der sich bet&auml;tigenden Arbeitskraft, die nichts ist als sich vergegenst&auml;ndlichende Arbeit, folgt, da&szlig; die Arbeitskraft w&auml;hrend ihrer Funktionsdauer best&auml;ndig Wert und Mehrwert schafft, da&szlig; das, was auf ihrer Seite sich als Bewegung, als Wertsch&ouml;pfung, sich auf Seite ihres Produkts in ruhender Form, als geschaffner Wert darstellt. Hat die Arbeitskraft gewirkt, so besteht das Kapital nicht l&auml;nger aus Arbeitskraft auf der einen Seite, aus Produktionsmitteln auf der andern. Der Kapitalwert, der in Arbeitskraft ausgelegt war, ist jetzt Wert, der (+ Mehrwert) dem Produkt zugesetzt worden. Um den Proze&szlig; zu wiederholen, mu&szlig; das Produkt verkauft und mit dem aus ihm gel&ouml;sten Geld best&auml;ndig von neuem die Arbeitskraft gekauft und dem produktiven Kapital einverleibt werden. Dies gibt dann dem in Arbeitskraft ausgelegten Kapitalteil, ebenso wie dem in Arbeitsmaterial usw. ausgelegten, den Charakter von zirkulierendem Kapital im Gegensatz zu dem in den Arbeitsmitteln fixiert bleibenden Kapital.</P>
<P>Wird dagegen die sekund&auml;re und ihm mit einem Teil des konstanten Kapitals (den Roh- und Hilfsstoffen) gemeinsame Bestimmung des zirkulierenden Kapitals zur wesentlichen Bestimmung des in Arbeitskraft aus gelegten Kapitalteils gemacht - n&auml;mlich da&szlig; der in ihm ausgelegte Wert sich ganz auf das Produkt &uuml;bertr&auml;gt, in dessen Produktion es konsumiert wird, und nicht allm&auml;hlich und st&uuml;ckweis, wie beim fixen Kapital, da&szlig; er daher auch ganz durch den Verkauf des Produkts ersetzt werden mu&szlig; -, so mu&szlig; auch der in Arbeitslohn ausgelegte Kapitalteil stofflich nicht aus sich bet&auml;tigender Arbeitskraft bestehn, sondern aus den stofflichen Elementen, die der Arbeiter mit seinem Lohn kauft, also aus dem Teil des gesellschaftlichen Warenkapitals, der in den Konsum des Arbeiters eingeht - aus Lebensmitteln. Das fixe Kapital besteht dann aus den langsamer verg&auml;nglichen und daher langsamer zu ersetzenden Arbeitsmitteln, das in Arbeitskraft ausgelegte Kapital aus den rascher zu ersetzenden Lebensmitteln.</P>
<B><P><A NAME="S225">&lt;225&gt;</A></B> Die Grenzen der raschern oder langsamem Verg&auml;nglichkeit verwischen sich jedoch.</P>
<FONT SIZE=2><P>"Die Nahrung und Kleidung, die der Arbeiter konsumiert, die Geb&auml;ude, worin er arbeitet, die Werkzeuge, die bei seiner Arbeit mitwirken, sind alle verg&auml;nglicher Natur. Es besteht aber ein gewaltiger Unterschied in der Zeit, w&auml;hrend welcher diese verschiednen Kapitale vorhalten; eine Dampfmaschine dauert l&auml;nger als ein Schiff, ein Schiff l&auml;nger als die Kleidung des Arbeiters, die Kleidung des Arbeiters wieder l&auml;nger als die Nahrung, die er verzehrt."<A NAME="Z27"></FONT><A HREF="#M27"><FONT SIZE=2>(27)</FONT></A></A></P>
<P>Wobei Ricardo vergi&szlig;t das Haus, worin der Arbeiter wohnt, seine M&ouml;bel, seine Konsumtionswerkzeuge, wie Messer, Gabeln, Gef&auml;&szlig;e etc., die alle denselben Charakter der Dauerhaftigkeit besitzen, wie die Arbeitsmittel. Dieselben Dinge, dieselben Klassen von Dingen erscheinen hier als Konsumtionsmittel, dort als Arbeitsmittel.</P>
<P>Der Unterschied, wie Ricardo ihn ausspricht, ist dieser:</P>
<FONT SIZE=2><P>"Je nachdem Kapital rasch verg&auml;nglich ist und oft reproduziert werden mu&szlig;, oder je nachdem es langsam konsumiert wird, klassifiziert man es unter das zirkulierende oder unter das fixe Kapital."<A NAME="Z28"></FONT><A HREF="#M28"><FONT SIZE=2>(28)</FONT></A></A></P>
<P>Dazu macht er die Note:</P>
<FONT SIZE=2><P>"Eine unwesentliche Einteilung, in welcher zudem die Scheidelinie nicht genau gezogen werden kann."<A NAME="Z29"></FONT><A HREF="#M29"><FONT SIZE=2>(29)</FONT></A></A></P>
<P>So sind wir wieder gl&uuml;cklich bei den Physiokraten angekommen, wo der Unterschied zwischen avances annuelles und avances primitives ein Unterschied war in der Zeit der Konsumtion und daher auch in der verschiednen Reproduktionszeit des angewandten Kapitals. Nur, was bei ihnen ein f&uuml;r die gesellschaftliche Produktion wichtiges Ph&auml;nomen ausdr&uuml;ckt und im Tableau &eacute;conomique auch im Zusammenhang mit dem Zirkulationsproze&szlig; <A NAME="S226"><B>&lt;226&gt;</A></B> dargestellt ist, wird hier zu einer subjektiven, und wie Ricardo selbst sagt, &uuml;berfl&uuml;ssigen Unterscheidung.</P>
<P>Sobald der in Arbeit ausgelegte Kapitalteil sich nur durch seine Reproduktionsperiode und daher seinen Zirkulationstermin von dem in Arbeitsmitteln ausgelegten Kapitalteil unterscheidet, sobald der eine Teil aus Lebensmitteln besteht, wie der andre aus Arbeitsmitteln, so da&szlig; die erstern sich von den letztern &lt;1. und 2. Auflage: letztern sich von den erstern&gt; nur durch raschern Grad der Verg&auml;nglichkeit unterscheiden, wie erstere ja selbst verschiedne Grade der Verg&auml;nglichkeit besitzen - ist nat&uuml;rlich alle differentia spezifica &lt;jeder kennzeichnende Unterschied&gt; zwischen dem in Arbeitskraft und dem in Produktionsmitteln ausgelegten Kapital ausgel&ouml;scht.</P>
<P>Dies widerspricht ganz Ricardos Lehre vom Wert, sowie seiner Profittheorie, die tats&auml;chlich Mehrwerttheorie ist. Er betrachtet &uuml;berhaupt den Unterschied von fixem und zirkulierendem Kapital nur insoweit verschiedne Proportionen von beiden, bei gleich gro&szlig;en Kapitalen, in verschiednen Gesch&auml;ftszweigen, das Gesetz des Werts beeinflussen, und zwar, inwieweit eine Erh&ouml;hung oder Senkung des Arbeitslohns infolge dieser Umst&auml;nde die Preise affiziert. Doch selbst innerhalb dieser beschr&auml;nkten Untersuchung begeht er, infolge der Verwechslung von fixem und zirkulierendem Kapital mit konstantem und variablem, die gr&ouml;&szlig;ten Irrt&uuml;mer und geht in der Tat von einer ganz falschen Basis der Untersuchung aus. Es werden also 1., so weit der in Arbeitskraft ausgelegte Wertteil des Kapitals unter die Rubrik des zirkulierenden Kapitals zu subsumieren ist, die Bestimmungen des zirkulierenden Kapitals selbst falsch entwickelt und speziell die Umst&auml;nde, die den in Arbeit ausgelegten Kapitalteil unter diese Rubrik subsumieren. 2. Es findet Verwechslung statt zwischen der Bestimmung, wonach der in Arbeit ausgelegte Kapitalteil variabel, und derjenigen, wonach er zirkulierend im Gegensatz zum fixen Kapital ist.</P>
<P>Es ist von vornherein klar, da&szlig; die Bestimmung des in Arbeitskraft ausgelegten Kapitals als zirkulierend oder fl&uuml;ssig eine sekund&auml;re Bestimmung ist, worin seine differentia specifica im Produktionsproze&szlig; ausgel&ouml;scht ist; denn in dieser Bestimmung sind einerseits die in Arbeit und die in Rohstoffen etc. ausgelegten Kapitale gleichwertig; eine Rubrik, die einen Teil des konstanten Kapitals identifiziert mit dem variablen Kapital, hat es nicht mit der differentia specifica des variablen Kapitals im Gegensatz zum konstanten zu tun. Andrerseits werden zwar die in Arbeit und die in Arbeitsmitteln ausgelegten Kapitalteile einander entgegengesetzt, aber keineswegs mit Bezug darauf, da&szlig; sie in ganz verschiedner Weise in die Produktion <A NAME="S227"><B>&lt;227&gt;</A></B> des Werts eingehn, sondern mit Bezug darauf, da&szlig; von beiden ihr gegebner Wert auf das Produkt &uuml;bertragen wird, nur in verschiednen Zeitr&auml;umen.</P>
<P>Es handelt sich in allen diesen F&auml;llen darum, <I>wie </I>ein gegebner Wert, der im Produktionsproze&szlig; der Ware ausgelegt wird, sei es Arbeitslohn, Preis des Rohstoffs oder Preis der Arbeitsmittel, auf das Produkt &uuml;bertragen, daher durch das Produkt zirkuliert und durch seinen Verkauf zu seinem Ausgangspunkt zur&uuml;ckgef&uuml;hrt oder ersetzt wird. Der einzige Unterschied besteht hier in dem <I>"wie"</I>, in der besondren Art und Weise der &Uuml;bertragung und daher auch der Zirkulation dieses Werts.</P>
<P>Ob der in jedem Fall kontraktlich vorher bestimmte Preis der Arbeitskraft in Geld oder Lebensmitteln gezahlt wird, &auml;ndert nichts an seinem Charakter, ein bestimmter gegebner Preis zu sein. Indes ist bei dem in Geld gezahlten Arbeitslohn evident, da&szlig; nicht das Geld selbst in den Produktionsproze&szlig; eingeht, in derselben Weise, wie nicht nur der Wert, sondern auch der Stoff der Produktionsmittel in den Produktionsproze&szlig; eingeht. Werden dagegen die Lebensmittel, die der Arbeiter mit seinem Lohn kauft, direkt als stoffliche Gestalt des zirkulierenden Kapitals mit den Rohstoffen etc. unter eine Rubrik und den Arbeitsmitteln entgegen gestellt, so gibt dies der Sache einen andern Schein. Wenn der Wert dieser Dinge, der Produktionsmittel, im Arbeitsproze&szlig; auf das Produkt &uuml;bertragen wird, so erscheint der Wert jener andern Dinge, der Lebensmittel, in der Arbeitskraft, die sie verzehrt, wieder und wird durch Bet&auml;tigung derselben ebenfalls auf das Produkt &uuml;bertragen. Es handelt sich in allem diesem gleichm&auml;&szlig;ig um das blo&szlig;e Wiedererscheinen der w&auml;hrend der Produktion vorgescho&szlig;nen Werte im Produkt. (Die Physiokraten nahmen dies ernsthaft und leugneten daher, da&szlig; die industrielle Arbeit Mehrwert schaffe.) So in der bereits zitierten Stelle &lt;Siehe Band 23, S. 222&gt; von Wayland:</P>
<FONT SIZE=2><P>"Es kommt nicht darauf an, in welcher Form das Kapital wieder erscheint ... die verschiednen Arten der Nahrung, Kleidung und Wohnung, die f&uuml;r das Dasein und Wohlbefinden des Menschen n&ouml;tig sind, werden auch ver&auml;ndert. Sie werden im Lauf der Zeit verzehrt, und ihr Wert erscheint wieder etc." ("Elements of Pol. Econ.", p. 31, 32.)</P>
</FONT><P>Die der Produktion in Gestalt von Produktionsmitteln und Lebensmitteln vorgescho&szlig;nen Kapitalwerte erscheinen hier gleichm&auml;&szlig;ig im Wert des Produkts wieder. Damit ist denn die Verwandlung des kapitalistischen Produktionsprozesses in ein vollst&auml;ndiges Mysterium gl&uuml;cklich vollbracht und <A NAME="S228"><B>&lt;228&gt;</A></B> der Ursprung des im Produkt vorhandnen Mehrwerts g&auml;nzlich dem Blick entr&uuml;ckt.</P>
<P>Ferner vollendet sich damit der der b&uuml;rgerlichen &Ouml;konomie eigent&uuml;mliche Fetischismus, der den gesellschaftlichen, &ouml;konomischen Charakter, welchen Dinge im gesellschaftlichen Produktionsproze&szlig; aufgepr&auml;gt erhalten, in einen nat&uuml;rlichen, aus der stofflichen Natur dieser Dinge entspringenden Charakter verwandelt. Z.B. Arbeitsmittel sind fixes Kapital - eine scholastische Bestimmung, die zu Widerspr&uuml;chen und Konfusion f&uuml;hrt. Ganz wie beim Arbeitsproze&szlig; (Buch I, Kap. V) nachgewiesen wurde, da&szlig; es ganz von der jedesmaligen Rolle abh&auml;ngt, welche die gegenst&auml;ndlichen Bestandteile in einem bestimmten Arbeitsproze&szlig; spielen, von ihrer Funktion, ob sie als Arbeitsmittel, Arbeitsmaterial oder Produkt fungieren, - ganz ebenso sind Arbeitsmittel nur da fixes Kapital, wo der Produktionsproze&szlig; &uuml;berhaupt kapitalistischer Produktionsproze&szlig; und daher die Produktionsmittel &uuml;berhaupt Kapital sind, die &ouml;konomische Bestimmtheit, den gesellschaftlichen Charakter von Kapital besitzen; und zweitens sind sie fixes Kapital nur, wenn sie ihren Wert in einer besondern Weise auf das Produkt &uuml;bertragen. Wenn nicht, bleiben sie Arbeitsmittel, ohne fixes Kapital zu sein. Ebenso Hilfsstoffe, wie D&uuml;nger, wenn sie in derselben besondern Art Wert abgeben, wie der gr&ouml;&szlig;te Teil der Arbeitsmittel, werden fixes Kapital, obgleich sie keine Arbeitsmittel sind. Es handelt sich hier nicht um Definitionen, unter welchen die Dinge subsumiert werden. Es handelt sich um bestimmte Funktionen, welche in bestimmten Kategorien ausgedr&uuml;ckt werden.</P>
<P>Gilt es f&uuml;r eine den Lebensmitteln an sich, unter allen Umst&auml;nden zukommende Eigenschaft, in Arbeitslohn ausgelegtes Kapital zu sein, so wird es auch Charakter dieses "zirkulierenden" Kapitals, "die Arbeit zu erhalten", to support labour {Ricardo, p. 25}. W&auml;ren die Lebensmittel nicht "Kapital", so w&uuml;rden sie also nicht die Arbeitskraft erhalten; w&auml;hrend ihr Kapitalcharakter ihnen gerade die Eigenschaft gibt, das <I>Kapital </I>zu erhalten durch fremde Arbeit.</P>
<P>Sind Lebensmittel an sich zirkulierendes Kapital - nachdem dieses verwandelt in Arbeitslohn -, so ergibt sich ferner, da&szlig; die Gr&ouml;&szlig;e des Arbeitslohns abh&auml;ngt von dem Verh&auml;ltnis der Arbeiterzahl zu der gegebnen Masse des zirkulierenden Kapitals - ein beliebter &ouml;konomischer Satz -, w&auml;hrend in der Tat die Masse der Lebensmittel, die der Arbeiter dem Markt entzieht, und die Masse der Lebensmittel, wor&uuml;ber der Kapitalist zu seinem Konsum verf&uuml;gt, abh&auml;ngt vom Verh&auml;ltnis des Mehrwerts zum Preis der Arbeit.</P>
<B><P><A NAME="S229">&lt;229&gt;</A></B> Ricardo, wie Barton <A NAME="Z29a"><A HREF="#M29a">(29a)</A></A>, verwechselt &uuml;berall das Verh&auml;ltnis des variablen Kapitals zum konstanten mit dem Verh&auml;ltnis des zirkulierenden Kapitals zum fixen. Wir werden sp&auml;ter &lt;Siehe Band 25, 1. bis 3. Kapitel&gt; sehn, wie dies seine Untersuchung &uuml;ber die Profitrate verf&auml;lscht.</P>
<P>Ricardo setzt ferner die Unterschiede, die im Umschlag aus andren Gr&uuml;nden entspringen als aus dem Unterschied von fixem und zirkulierendem Kapital, mit diesem gleich:</P>
<FONT SIZE=2><P>"Es ist ferner zu bemerken, da&szlig; das zirkulierende Kapital in sehr ungleichen Zeitr&auml;umen zirkulieren oder seinem Anwender zur&uuml;ckflie&szlig;en kann. Der von einem P&auml;chter zur Aussaat gekaufte Weizen ist ein fixes Kapital verglichen mit dem von einem B&auml;cker zur Verwandlung in Brot gekauften Weizen. Der eine l&auml;&szlig;t ihn im Boden, und kann erst nach einem Jahr einen R&uuml;ckflu&szlig; erhalten, der andre kann ihn zu Mehl vermahlen lassen und als Brot an seine Kunden verkaufen, so da&szlig; er innerhalb einer Woche sein Kapital wieder frei hat, um dieselbe Operation von neuem oder irgendeine andre damit zu beginnen."<A NAME="Z30"></FONT><A HREF="#M30"><FONT SIZE=2>(30)</FONT></A></A></P>
<P>Hier ist charakteristisch, da&szlig; Weizen, obgleich er als Saatkorn, nicht als Lebensmittel, sondern als Rohmaterial dient, erstens zirkulierendes Kapital ist, weil an sich Lebensmittel, und zweitens fixes Kapital, weil sein R&uuml;ckflu&szlig; sich &uuml;ber ein Jahr erstreckt. Es ist aber nicht nur der langsamere oder schnellere R&uuml;ckflu&szlig;, der ein Produktionsmittel zu fixem Kapital macht, sondern die bestimmte Art und Weise der Wertabgabe an das Produkt.</P>
<P>Die von A. Smith angerichtete Konfusion hat zu folgenden Resultaten gef&uuml;hrt:</P>
<P>1. Der Unterschied zwischen fixem und fl&uuml;ssigem Kapital wird verwechselt mit dem Unterschied von produktivem Kapital und Warenkapital. So ist z.B. dieselbe Maschine zirkulierendes Kapital, wenn sie sich als Ware auf dem Markt befindet, und fixes Kapital, wenn sie dem Produktionsproze&szlig; <A NAME="S230"><B>&lt;230&gt;</A></B> einverleibt ist. Dabei ist absolut nicht abzusehn, warum eine bestimmte Art Kapital mehr fix oder mehr zirkulierend sein soll als die andre.</P>
<P>2. Alles zirkulierende Kapital wird identifiziert mit in Arbeitslohn ausgelegtem oder auszulegendem Kapital. So bei J. St. Mill u.a.</P>
<P>3. Der Unterschied zwischen variablem und konstantem Kapital, der schon bei Barton, Ricardo u.a. mit dem von zirkulierendem und fixem verwechselt, wird endlich ganz auf diesen reduziert, wie z.B. bei Ramsay, wo alle Produktionsmittel, Rohstoffe etc. sowohl wie Arbeitsmittel, fixes Kapital und nur das in Arbeitslohn ausgelegte Kapital zirkulierendes Kapital ist. Weil aber die Reduktion in dieser Form geschieht, wird der wirkliche Unterschied von konstantem und variablem Kapital nicht begriffen.</P>
<P>4. Bei den neuesten englischen, besonders schottischen &Ouml;konomen, die alles vom uns&auml;glich bornierten Standpunkt des Bankierkommis betrachten, wie Macleod, Patterson u.a., verwandelt sich der Unterschied von fixem und zirkulierendem Kapital in den von money at call und money not at call (Depositengeld, das ohne K&uuml;ndigung oder nur nach vorheriger K&uuml;ndigung zur&uuml;ckgezogen werden kann).</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M25">(25)</A> "This difference in the degree of durability of fixed capital, <I>and</I> this variety in the proportions in which the two sorts of capital may be combined." - "Principles", p. 25. <A HREF="#Z25">&lt;=</A></P>
<P><A NAME="M26">(26)</A> "The proportions, too, in which the capital that is to support labour, and the capital that is invested in tools, machinery, and buildings, may be variously combined." - l.c. <A HREF="#Z26">&lt;=</A></P>
<P><A NAME="M27">(27)</A> "The food and clothing consumed by the labourer, the buildings in which he works, the implements with which his labour is assisted, are all of a perishable nature. There is, however, a vast difference in the time for which these different capitals will endure: a steam-engine will last longer than a ship, a ship than the clothing of the labourer, and the clothing of the labourer longer than the food which he consumes." - Ricardo, etc., p. 26. <A HREF="#Z27">&lt;=</A></P>
<P><A NAME="M28">(28)</A> "According as capital is rapidly perishable and requires to be frequently reproduced, or is of slow consumption, it is classed under the heads of circulating, or fixed capital." <A HREF="#Z28">&lt;=</A></P>
<P><A NAME="M29">(29)</A> "A division not essential, and in which the line of demarcation cannot be accurately drawn." <A HREF="#Z29">&lt;=</A></P>
<P><A NAME="M29a">(29a)</A> "Observations on the Circumstances which influence the Condition of the labouring Classes of Society." London 1817. Eine einschl&auml;gige Stelle ist zitiert Buch I, S. 655 &lt;Siehe Band 23, S. 660&gt;, Note 79. <A HREF="#Z29a">&lt;=</A></P>
<P><A NAME="M30">(30)</A> "It is also to be observed that the circulating capital may circulate, or be returned to its employer, in very unequal times. The wheat bought by a farmer to sow is comparatively a fixed capital to the wheat purchased by a baker to make into loaves. The one leaves it in the ground, and can obtain no return for a year; the other can get it ground into flour, sell it as bread to his customers, and have his capital free, to renew the same, or commence any other employment in a week." (p. 26, 27.) <A HREF="#Z30">&lt;=</A></P></BODY>
</HTML>
