<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - I. Die Metamorphosen des Kapitals und ihr Kreislauf</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_124.htm"><FONT SIZE=2>5. Kapitel. Die Umlauszeit</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_154.htm"><FONT SIZE=2>7. Kapitel. Umschlagszeit und Umschlagszahl</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 1. Abschnitt, S. 131 - 153<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">SECHSTES KAPITEL<BR>
<FONT SIZE="+2">Die Zirkulationskosten</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_6_I">I. Reine Zirkulationskosten</A></P>
</I><P ALIGN="CENTER"><A NAME="Kap_6_I_1">1. Kauf- und Verkaufszeit</A></P>
<B><P><A NAME="S131">&lt;131&gt;</A></B> Die Formverwandlungen des Kapitals aus Ware in Geld und aus Geld in Ware sind zugleich H&auml;ndel des Kapitalisten, Akte des Kaufs und Verkaufs. Die Zeit, worin diese Formverwandlungen des Kapitals sich vollziehn, sind subjektiv, vom Standpunkt des Kapitalisten, Verkaufszeit und Kaufzeit, die Zeit, w&auml;hrend deren er auf dem Markt als Verk&auml;ufer und K&auml;ufer fungiert. Wie die Umlaufszeit des Kapitals einen notwendigen Abschnitt seiner Reproduktionszeit bildet, so bildet die Zeit, w&auml;hrend deren der Kapitalist kauft und verkauft, sich auf dem Markt herumtreibt, einen notwendigen Abschnitt seiner Funktionszeit als Kapitalist, d.h. als personifiziertes Kapital. Sie bildet Teil seiner Gesch&auml;ftszeit.</P>
<P>{Da angenommen wurde, da&szlig; die Waren zu ihren Werten gekauft und verkauft werden, so handelt es sich bei diesen Vorg&auml;ngen nur um die Umsetzung desselben Werts aus einer Form in die andre, aus Warenform in Geldform, und aus Geldform in Warenform - um eine Zustands&auml;nderung. Werden die Waren zu ihren Werten verkauft, so bleibt die Wertgr&ouml;&szlig;e in der Hand sowohl des K&auml;ufers wie des Verk&auml;ufers unver&auml;ndert; nur seine Daseinsform hat sich ver&auml;ndert. Werden die Waren nicht zu ihren Werten verkauft, so bleibt die Summe der umgesetzten Werte unver&auml;ndert; was auf der einen Seite plus, ist auf der andern minus.</P>
<P>Die Metamorphosen W - G und G - W sind aber H&auml;ndel, die zwischen K&auml;ufer und Verk&auml;ufer vorgehn; sie brauchen Zeit, um handelseinig zu werden, um so mehr, als hier ein Kampf vorgeht, worin jede Seite die andre &uuml;bervorteilen sucht, und sich Gesch&auml;ftsleute gegen&uuml;berstehn, so: "when Greek meets Greek then comes the tug of war". Die Zustands&auml;nderung kostet Zeit und Arbeitskraft, aber nicht um Wert zu schaffen, sondern um <A NAME="S132"><B>&lt;132&gt;</A></B> die Umsetzung des Werts aus einer Form in die andre hervorzubringen, wobei der wechselseitige Versuch, bei dieser Gelegenheit ein &uuml;bersch&uuml;ssiges Quantum Wert sich anzueignen, nichts &auml;ndert. Diese Arbeit, vergr&ouml;&szlig;ert durch die beiderseitigen b&ouml;swilligen Absichten, schafft so wenig Wert, wie die Arbeit, die bei einem gerichtlichen Proze&szlig; stattfindet, die Wertgr&ouml;&szlig;e des streitigen Objekts vermehrt. Es verh&auml;lt sich mit dieser Arbeit - die ein notwendiges Moment des kapitalistischen Produktionsprozesses in seiner Totalit&auml;t, wo er auch die Zirkulation einschlie&szlig;t, oder von ihr eingeschlossen wird - wie etwa mit der Verbrennungsarbeit eines Stoffs, der zur Erzeugung von W&auml;rme verwandt wird. Diese Verbrennungsarbeit erzeugt keine W&auml;rme, obgleich sie ein notwendiges Moment des Verbrennungsprozesses ist. Um z.B. Kohle als Heizmaterial zu verbrauchen, mu&szlig; ich sie mit Sauerstoff verbinden und dazu sie aus dem festen in den gasf&ouml;rmigen Zustand &uuml;berf&uuml;hren (denn im Kohlens&auml;uregas, dem Resultat der Verbrennung, ist die Kohle im Gaszustand), also eine physikalische Daseinsform- oder Zustandsver&auml;nderung bewirken. Die Lostrennung der Kohlenstoffmolek&uuml;le, die zu einem festen Ganzen verbunden sind, und die Zersprengung des Kohlenstoffmolek&uuml;ls selbst in seine einzelnen Atome, mu&szlig; der Neuverbindung vorhergehn, und dies kostet einen gewissen Kraftaufwand, der sich also nicht in W&auml;rme verwandelt, sondern von dieser abgeht. Sind die Warenbesitzer daher keine Kapitalisten, sondern selbst&auml;ndige unmittelbare Produzenten, so ist die zu Kauf und Verkauf verwendete Zeit ein Abzug von ihrer Arbeitszeit, und suchten sie daher stets (im Altertum wie im Mittelalter) solche Operationen auf Festtage zu verlegen.</P>
<P>Die Dimensionen, die der Warenumsatz in den H&auml;nden der Kapitalisten annimmt, k&ouml;nnen nat&uuml;rlich diese, keinen Wert schaffende, sondern nur Formwechsel des Werts vermittelnde Arbeit nicht in wertschaffende verwandeln. Ebensowenig kann das Mirakel dieser Transsubstantiation durch eine Transposition vorgehn, d.h. dadurch, da&szlig; die industriellen Kapitalisten, statt selbst jene "Verbrennungsarbeit" zu vollziehn, sie zum ausschlie&szlig;lichen Gesch&auml;ft dritter von ihnen bezahlter Personen machen. Diese dritten Personen werden ihnen nat&uuml;rlich nicht aus Liebe f&uuml;r ihre beaux yeux &lt;sch&ouml;nen Augen&gt; ihre Arbeitskraft zur Verf&uuml;gung stellen. Dem Rentenkollekteur eines Grundbesitzers oder dem Hausknecht einer Bank ist es ebenfalls gleichg&uuml;ltig, da&szlig; ihre Arbeit die Wertgr&ouml;&szlig;e weder der Rente, noch der zu einer andern Bank sackweise getragnen Goldst&uuml;cke um einen Deut vermehrt.}<A NAME="Z10"><A HREF="#M10">(10)</A></A></P>
<B><P><A NAME="S133">&lt;133&gt;</A></B> F&uuml;r den Kapitalisten, der andre f&uuml;r sich arbeiten l&auml;&szlig;t, wird Kauf und Verkauf eine Hauptfunktion. Da er das Produkt vieler auf gr&ouml;&szlig;rem gesellschaftlichen Ma&szlig;stab aneignet, so hat er es auch auf solchem zu verkaufen und sp&auml;ter wieder aus Geld in die Produktionselemente zur&uuml;ckzuverwandeln. Nach wie vor schafft Kauf- und Verkaufszeit keinen Wert. Eine Illusion kommt herein durch die Funktion des Kaufmannskapitals. Aber, ohne hier noch n&auml;her darauf einzugehn, ist so viel von vornherein klar: Wenn durch Teilung der Arbeit eine Funktion, die an und f&uuml;r sich unproduktiv, aber ein notwendiges Moment der Reproduktion ist, aus einer Nebenverrichtung vieler in die ausschlie&szlig;liche Verrichtung weniger verwandelt wird, in ihr besondres Gesch&auml;ft, so verwandelt sich nicht der Charakter der Funktion selbst. <I>Ein </I>Kaufmann (hier als blo&szlig;er Agent der Formverwandlung der Waren, als blo&szlig;er K&auml;ufer und Verk&auml;ufer betrachtet) mag durch seine Operationen die Kauf- und Verkaufszeit f&uuml;r <I>viele </I>Produzenten abk&uuml;rzen. Er ist dann als eine Maschine zu betrachten, die nutzlosen Kraftaufwand vermindert oder Produktionszeit freisetzen hilft.<A NAME="Z11"><A HREF="#M11">(11)</A></A></P>
<P>Wir wollen, um die Sache zu vereinfachen (da wir erst sp&auml;ter den Kaufmann als Kapitalisten und das Kaufmannskapital betrachten), annehmen, dieser Agent zum Kaufen und Verkaufen sei ein Mann, der seine Arbeit verkauft. Er verausgabt seine Arbeitskraft und seine Arbeitszeit in diesen Operationen W - G und G - W. Und er lebt daher davon, wie ein andrer z.B. vom Spinnen oder Pillendrehn. Er verrichtet eine notwendige Funk- <A NAME="S134"><B>&lt;134&gt;</A></B> tion, weil der Reproduktionsproze&szlig; selbst unproduktive Funktionen einschlie&szlig;t. Er arbeitet so gut wie ein andrer, aber der Inhalt seiner Arbeit schafft weder Wert noch Produkt. Er selbst geh&ouml;rt zu den faux frais der Produktion. Sein Nutzen besteht nicht darin, eine unproduktive Funktion in eine produktive zu verwandeln, oder unproduktive Arbeit in produktive. Es w&auml;re ein Wunder, wenn dergleichen Verwandlung durch solche &Uuml;bertragung der Funktion bewerkstelligt werden k&ouml;nnte. Sein Nutzen besteht vielmehr darin, da&szlig; ein geringrer Teil der Arbeitskraft und Arbeitszeit der Gesellschaft in dieser unproduktiven Funktion gebunden wird. Noch mehr. Wir wollen annehmen, er sei blo&szlig;er Lohnarbeiter, meinetwegen besser bezahlter. Welches immer seine Zahlung, als Lohnarbeiter arbeitet er einen Teil seiner Zeit umsonst. Er erh&auml;lt vielleicht t&auml;glich das Wertprodukt von acht Arbeitsstunden und fungiert w&auml;hrend zehn. Die zwei Stunden Mehrarbeit, die er verrichtet, produzieren ebensowenig Wert wie seine acht Stunden notwendige Arbeit, obgleich vermittelst dieser letztren ein Teil des gesellschaftlichen Produkts auf ihn &uuml;bertragen wird. Erstens wird nach wie vor, gesellschaftlich betrachtet, eine Arbeitskraft w&auml;hrend zehn Stunden in dieser blo&szlig;en Zirkulationsfunktion vernutzt. Sie ist f&uuml;r nichts andres verwendbar, nicht f&uuml;r produktive Arbeit. Zweitens aber zahlt die Gesellschaft diese zwei Stunden Mehrarbeit nicht, obgleich sie von dem Individuum, das sie verrichtet, verausgabt werden. Die Gesellschaft eignet sich dadurch kein &uuml;bersch&uuml;ssiges Produkt oder Wert an. Aber die Zirkulationskosten, die er repr&auml;sentiert, vermindern sich um ein F&uuml;nftel, von zehn Stunden auf acht. Die Gesellschaft zahlt kein &Auml;quivalent f&uuml;r ein F&uuml;nftel dieser aktiven Zirkulationszeit, deren Agent er ist. Ist es aber der Kapitalist, der diesen Agenten anwendet, so vermindern sich durch Nichtzahlung der zwei Stunden die Zirkulationskosten <I>seines </I>Kapitals, die einen Abzug von seiner Einnahme bilden. F&uuml;r ihn ist es ein positiver Gewinn, weil sich die negative Schranke der Verwertung seines Kapitals enger zieht. Solange kleine selbst&auml;ndige Warenproduzenten einen Teil ihrer eignen Zeit in Kauf und Verkauf verausgaben, stellt sich dies nur dar entweder als Zeit, verausgabt in den Intervallen ihrer produktiven Funktion, oder als Abbruch an ihrer Produktionszeit.</P>
<P>Unter allen Umst&auml;nden ist die hierauf verwandte Zeit eine Zirkulationskost, die den umgesetzten Werten nichts zuf&uuml;hrt. Es ist die Kost, erforderlich, sie aus Warenform in Geldform zu &uuml;bersetzen. Soweit der kapitalistische Warenproduzent als Zirkulationsagent erscheint, unterscheidet er sich vom unmittelbaren Warenproduzenten nur dadurch, da&szlig; er auf gr&ouml;&szlig;rer Stufenleiter verkauft und kauft, und daher in gr&ouml;&szlig;rem Umfang als Zirku- <A NAME="S135"><B>&lt;135&gt;</A></B> lationsagent fungiert. Sobald der Umfang seines Gesch&auml;fts ihn aber zwingt oder bef&auml;higt, eigne Zirkulationsagenten als Lohnarbeiter zu kaufen (dingen), so ist das Ph&auml;nomen der Sache nach nicht ver&auml;ndert. Arbeitskraft und Arbeitszeit mu&szlig; zu gewissem Grad im Zirkulationsproze&szlig; (soweit er blo&szlig;e Formverwandlung) verausgabt werden. Aber dies erscheint jetzt als zus&auml;tzliche Kapitalauslage; ein Teil des variablen Kapitals mu&szlig; ausgelegt werden im Ankauf dieser nur in der Zirkulation fungierenden Arbeitskr&auml;fte. Dieser Kapitalvorschu&szlig; schafft weder Produkt noch Wert. Er vermindert pro tanto den Umfang, worin das vorgescho&szlig;ne Kapital produktiv fungiert. Es ist dasselbe, als w&uuml;rde ein Teil des Produkts in eine Maschine verwandelt, welche den &uuml;brigen Teil des Produkts kauft und verkauft. Diese Maschine verursacht einen Abzug von Produkt. Sie wirkt nicht mit im Produktionsproze&szlig;, obgleich sie die in der Zirkulation verausgabte Arbeitskraft etc. vermindern kann. Sie bildet blo&szlig; einen Teil der Zirkulationskosten.</P>
<P ALIGN="CENTER"><A NAME="Kap_6_I_2">2. Buchf&uuml;hrung</A></P>
<P>Neben dem wirklichen Kaufen und Verkaufen wird Arbeitszeit verausgabt in der Buchf&uuml;hrung, in die au&szlig;erdem vergegenst&auml;ndlichte Arbeit eingeht, Feder, Tinte, Papier, Schreibpult, B&uuml;rokosten. Es wird also in dieser Funktion einerseits Arbeitskraft verausgabt, andrerseits Arbeitsmittel. Es verh&auml;lt sich hiermit ganz wie mit der Kauf- und Verkaufszeit.</P>
<P>Als Einheit innerhalb seiner Kreisl&auml;ufe, als prozessierender Wert, sei nun innerhalb der Produktionssph&auml;re, sei es innerhalb der beiden Phasen der Zirkulationssph&auml;re, existiert das Kapital nur ideell in der Gestalt des Rechengelds, zun&auml;chst im Kopf des Warenproduzenten, resp. kapitalistischen Warenproduzenten. Durch die Buchf&uuml;hrung, welche auch die Preisbestimmung oder die Berechnung der Warenpreise (Preiskalkulation) einbegreift, wird diese Bewegung fixiert und kontrolliert. Die Bewegung der Produktion und namentlich der Verwertung - wobei die Waren nur als Werttr&auml;ger figurieren, als Namen von Dingen, deren ideelles Wertdasein in Rechengeld fixiert ist - erh&auml;lt so ein symbolisches Abbild in der Vorstellung. Solange der einzelne Warenproduzent entweder nur in seinem Kopf Buch f&uuml;hrt (wie z.B. der Bauer; erst die kapitalistische Agrikultur produziert den Buch f&uuml;hrenden P&auml;chter) oder nur nebenbei, au&szlig;erhalb seiner Produktionszeit, ein Buch &uuml;ber seine Ausgaben, Einnahmen, Zahlungstermine usw. f&uuml;hrt, solange ist es handgreiflich, da&szlig; diese seine Funktion und die Arbeitsmittel, die er etwa dabei verbraucht, wie Papier usw., zus&auml;tzlichen Verbrauch von Arbeitszeit und Arbeitsmitteln darstellen, die <A NAME="S136"><B>&lt;136&gt;</A></B> notwendig sind, aber einen Abzug bilden sowohl an der Zeit, die er produktiv verbrauchen kann, wie an den Arbeitsmitteln, die im wirklichen Produktionsproze&szlig; fungieren, in die Produkt- und Wertbildung eingehn.<A NAME="Z12"><A HREF="#M12">(12)</A></A> Die Natur der Funktion selbst ver&auml;ndert sich nicht, weder durch den Umfang, den sie dadurch erh&auml;lt, da&szlig; sie in der Hand des kapitalistischen Warenproduzenten konzentriert wird und statt als Funktion vieler kleiner Warenproduzenten als die <I>eines </I>Kapitalisten, als Funktion innerhalb eines Produktionsprozesses auf gro&szlig;er Stufenleiter erscheint; noch durch ihre Losrei&szlig;ung von den produktiven Funktionen, von denen sie ein Beiwerk bildete, und durch ihre Verselbst&auml;ndigung als Funktion besondrer, ausschlie&szlig;lich mit ihr betrauter Agenten.</P>
<P>Die Teilung der Arbeit, die Verselbst&auml;ndigung einer Funktion, macht sie nicht produkt- und wertbildend, wenn sie es nicht an sich, also schon vor ihrer Verselbst&auml;ndigung ist. Legt ein Kapitalist sein Kapital neu an, so mu&szlig; er einen Teil im Ankauf eines Buchhalters etc. und in Mitteln der Buchf&uuml;hrung anlegen. Ist sein Kapital bereits in Funktion, in seinem best&auml;ndigen Reproduktionsproze&szlig; begriffen, so mu&szlig; er einen Teil des Warenprodukts, vermittelst Verwandlung in Geld, best&auml;ndig r&uuml;ckverwandeln in Buchhalter, Kommis u. dergl. Dieser Teil des Kapitals ist dem Produktionsproze&szlig; entzogen und geh&ouml;rt zu den Zirkulationskosten, Abz&uuml;gen am Gesamtertrag. (Eingeschlossen die Arbeitskraft selbst, die ausschlie&szlig;lich auf diese Funktion verwendet wird.)</P>
<P>Es findet jedoch ein gewisser Unterschied statt zwischen den aus der Buchf&uuml;hrung entspringenden Kosten, resp. unproduktiven Verausgabung von Arbeitszeit einerseits und denen der blo&szlig;en Kauf- und Verkaufszeit andrerseits. Die letztren entspringen nur aus der bestimmten gesellschaft- <A NAME="S137"><B>&lt;137&gt;</A></B> lichen Form des Produktionsprozesses, daraus, da&szlig; er Produktionsproze&szlig; von Ware ist. Die Buchf&uuml;hrung als Kontrolle und ideelle Zusammenfassung des Prozesses wird um so notwendiger, je mehr der Proze&szlig; auf gesellschaftlicher Stufenleiter vorgeht und den rein individuellen Charakter verliert; also notwendiger in der kapitalistischen Produktion als in der zersplitterten des Handwerks- und Bauernbetriebs, notwendiger bei gemeinschaftlicher Produktion als bei kapitalistischer. Die Kosten der Buchf&uuml;hrung reduzieren sich aber mit der Konzentration der Produktion und je mehr sie sich in gesellschaftliche Buchf&uuml;hrung verwandelt.</P>
<P>Es handelt sich hier nur um den allgemeinen Charakter der Zirkulationskosten, die aus der blo&szlig;en formellen Metamorphose entspringen. Es ist hier &uuml;berfl&uuml;ssig, auf alle ihre Detailformen einzugehn. Wie aber der reinen Formverwandlung des Werts angeh&ouml;rige, also aus der bestimmten gesellschaftlichen Form des Produktionsprozesses entspringende Formen, die bei dem individuellen Warenproduzenten nur verschwindende und kaum bemerkbare Momente sind, neben seinen produktiven Funktionen herlaufen oder sich mit ihnen verschlingen - wie diese als massenhafte Zirkulationskosten die Augen frappieren k&ouml;nnen, sieht man beim blo&szlig;en Einnehmen und Ausgeben von Geld, sobald es als ausschlie&szlig;liche Funktion von Banken etc. oder des Kassierers in individuellen Gesch&auml;ften, verselbst&auml;ndigt und auf gro&szlig;er Stufenleiter konzentriert ist. Was festzuhalten, ist, da&szlig; diese Zirkulationskosten durch die ver&auml;nderte Gestalt ihren Charakter nicht &auml;ndern.</P>
<P ALIGN="CENTER"><A NAME="Kap_6_I_3">3. Geld</P>
<P></A>Ob ein Produkt als Ware oder nicht als Ware produziert wird, es ist stets stoffliche Gestalt von Reichtum, Gebrauchswert, bestimmt, in die individuelle oder produktive Konsumtion einzugehn. Als Ware existiert sein Wert ideell im Preise, der an seiner wirklichen Gebrauchsgestalt nichts &auml;ndert. Da&szlig; aber bestimmte Waren, wie Gold und Silber, als Geld fungieren und als solche ausschlie&szlig;lich den Zirkulationsproze&szlig; behausen (auch als Schatz, Reserve etc. bleiben sie, obwohl latent, in der Zirkulationssph&auml;re), ist ein reines Produkt der bestimmten gesellschaftlichen Form des Produktionsprozesses, der Produktionsproze&szlig; von Waren ist. Da auf Grundlage der kapitalistischen Produktion Ware die allgemeine Gestalt des Produkts wird, und die gr&ouml;&szlig;te Masse des Produkts als Ware produziert wird und daher die Geldform annehmen mu&szlig;, da also die Warenmasse, der als Ware fungierende Teil des gesellschaftlichen Reichtums fortw&auml;hrend w&auml;chst - so nimmt hier auch der Umfang des als Zirkulationsmittel, Zahlungsmittel, Reserve etc. <A NAME="S138"><B>&lt;138&gt;</A></B> fungierenden Goldes und Silbers zu. Diese als Geld fungierenden Waren gehn weder in die individuelle noch in die produktive Konsumtion ein. Es ist gesellschaftliche Arbeit, in einer Form fixiert, worin sie als blo&szlig;e Zirkulationsmaschine dient. Au&szlig;erdem, da&szlig; ein Teil des gesellschaftlichen Reichtums in diese unproduktive Form gebannt ist, erheischt der Verschlei&szlig; des Geldes best&auml;ndigen Ersatz desselben oder Umwandlung von mehr gesellschaftlicher Arbeit - in Produktform - in mehr Gold und Silber. Diese Ersatzkosten sind bei kapitalistisch entwickelten Nationen bedeutend, weil &uuml;berhaupt der in Form des Gelds gebannte Teil des Reichtums umfangreich ist. Gold und Silber, als Geldwaren, bilden f&uuml;r die Gesellschaft Zirkulationskosten, die nur aus der gesellschaftlichen Form der Produktion entspringen. Es sind faux frais der Warenproduktion &uuml;berhaupt, die mit der Entwicklung der Warenproduktion, und besonders der kapitalistischen Produktion, wachsen. Es ist ein Teil des gesellschaftlichen Reichtums, der dem Zirkulationsproze&szlig; geopfert werden mu&szlig;.<A NAME="Z13"><A HREF="#M13">(13)</A></A></P>
<I><P ALIGN="CENTER"><A NAME="Kap_6_II">II. Aufbewahrungskosten</A></P>
</I><P>Zirkulationskosten, die aus dem blo&szlig;en Formwechsel des Werts, aus der Zirkulation ideell betrachtet, hervorgehn, gehn nicht in den Wert der Waren ein. Die in ihnen verausgabten Kapitalteile bilden blo&szlig;e Abz&uuml;ge von dem produktiv verausgabten Kapital, soweit der Kapitalist betrachtet wird. Von andrer Natur sind die Zirkulationskosten, die wir jetzt betrachten. Sie k&ouml;nnen aus Produktionsprozessen entspringen, die nur in der Zirkulation fortgesetzt werden, deren produktiver Charakter also durch die Zirkulationsform nur versteckt ist. Sie k&ouml;nnen andrerseits, gesellschaftlich betrachtet, blo&szlig;e Kosten, unproduktive Verausgabung, sei es lebendiger, sei es vergegenst&auml;ndlichter Arbeit sein, aber doch eben dadurch f&uuml;r den individuellen Kapitalisten wertbildend wirken, einen Zusatz zum Verkaufspreis seiner Ware bilden. Dies folgt schon daraus, da&szlig; diese Kosten in verschiednen Produktionssph&auml;ren und stellenweise f&uuml;r verschiedne individuelle Kapitale innerhalb derselben Produktionssph&auml;re verschieden sind. Durch ihren <A NAME="S139"><B>&lt;139&gt;</A></B> Zusatz zum Preis der Ware werden sie in dem Ma&szlig; verteilt, worin sie auf die individuellen Kapitalisten fallen. Aber alle Arbeit, die Wert zusetzt, kann auch Mehrwert zusetzen und wird auf kapitalistischer Grundlage immer Mehrwert zusetzen, da der Wert, den sie bildet, von ihrer eignen Gr&ouml;&szlig;e, der Mehrwert, den sie bildet, von dem Umfang abh&auml;ngt, worin der Kapitalist sie bezahlt. Kosten also, die die Ware verteuern, ohne ihr Gebrauchswert zuzusetzen, f&uuml;r die Gesellschaft also zu den faux frais der Produktion geh&ouml;ren, k&ouml;nnen f&uuml;r den individuellen Kapitalisten Quelle der Bereicherung bilden. Andrerseits, soweit der Zusatz, den sie dem Preis der Ware hinzuf&uuml;gen, diese Zirkulationskosten nur gleichm&auml;&szlig;ig verteilt, h&ouml;rt ihr unproduktiver Charakter dadurch nicht auf. Z.B. Assekuranzgesellschaften verteilen die Verluste individueller Kapitalisten unter die Kapitalistenklasse. Dies verhindert jedoch nicht, da&szlig; die so ausgeglichnen Verluste nach wie vor, das gesellschaftliche Gesamtkapital betrachtet, Verluste sind.</P>
<P ALIGN="CENTER"><A NAME="Kap_6_II_1">1. Vorratbildung &uuml;berhaupt</A></P>
<P>W&auml;hrend seines Daseins als Warenkapital oder seines Aufenthalts auf dem Markt, also solange es sich in dem Intervall befindet zwischen dem Produktionsproze&szlig;, aus dem es herauskommt, und dem Konsumtionsproze&szlig;, in den es eingeht, bildet das Produkt Warenvorrat. Als Ware auf dem Markt, und daher in der Gestalt des Vorrats, erscheint das Warenkapital doppelt in jedem Kreislauf, einmal als Warenprodukt des prozessierenden Kapitals selbst, dessen Kreislauf betrachtet wird; das andre Mal dagegen als Warenprodukt eines andren Kapitals, das sich auf dem Markt vorfinden mu&szlig;, um gekauft und in produktives Kapital verwandelt zu werden. Allerdings ist es m&ouml;glich, da&szlig; dies letztre Warenkapital erst auf Bestellung produziert wird. Dann findet Unterbrechung statt, solange bis es produziert ist. Der Flu&szlig; des Produktions- und Reproduktionsprozesses erheischt jedoch, da&szlig; eine Masse Waren (Produktionsmittel) sich best&auml;ndig auf dem Markt vorfindet, also Vorrat bildet. Ebenso umfa&szlig;t das produktive Kapital den Ankauf der Arbeitskraft, und die Geldform ist hier nur die Wertform von Lebensmitteln, die der Arbeiter gro&szlig;enteils auf dem Markt vorfinden mu&szlig;. Wir gehn im Fortgang dieses Paragraphen n&auml;her hierauf ein. Hier ist bereits dieser Punkt gewonnen. Stellen wir uns auf den Standpunkt des prozessierenden Kapitalwerts, der sich in Warenprodukt verwandelt hat und nun verkauft oder in Geld r&uuml;ckverwandelt werden mu&szlig;, der also jetzt als Warenkapital auf dem Markt fungiert,. so ist der Zustand, worin es Vorrat bildet, ein zweckwidriger unfreiwilliger Aufenthalt auf dem <A NAME="S140"><B>&lt;140&gt;</A></B> Markt. Je rascher verkauft, desto fl&uuml;ssiger der Reproduktionsproze&szlig;. Der Aufenthalt in der Formverwandlung W´- G´ hindert den realen Stoffwechsel, der im Kreislauf des Kapitals vorgehn mu&szlig;, wie seine weitere Funktion als produktives Kapital. Andrerseits f&uuml;r G - W erscheint das best&auml;ndige Vorhandensein der Ware auf dem Markt, der Warenvorrat, als Bedingung des Flusses des Reproduktionsprozesses wie der Anlage von neuem oder zus&auml;tzlichem Kapital.</P>
<P>Das Verharren des Warenkapitals als Warenvorrat auf dem Markt erheischt Baulichkeiten, Magazine, Reservoirs der Waren, Warenlager, also Auslage von konstantem Kapital; ebenso Zahlung von Arbeitskr&auml;ften zur Einmagazinierung der Waren in ihre Reservoirs. Au&szlig;erdem verderben die Waren und sind sch&auml;dlichen elementaren Einfl&uuml;ssen ausgesetzt. Zum Schutz davor ist zus&auml;tzliches Kapital auszulegen, teils in Arbeitsmitteln, in gegenst&auml;ndlicher Form, teils in Arbeitskraft.<A NAME="Z14"><A HREF="#M14">(14)</A></A></P>
<P>Das Dasein des Kapitals in seiner Form als Warenkapital und daher als Warenvorrat verursacht also Kosten, die, da sie nicht der Produktionssph&auml;re angeh&ouml;ren, zu den Zirkulationskosten z&auml;hlen. Diese Zirkulationskosten unterscheiden sich von den sub I aufgef&uuml;hrten dadurch, da&szlig; sie in gewissem Umfang in den Wert der Waren eingehn, also die Ware verteuern. Unter allen Umst&auml;nden sind Kapital und Arbeitskraft, die zur Erhaltung und Aufbewahrung des Warenvorrats dienen, dem direkten Produktionsproze&szlig; entzogen. Andrerseits m&uuml;ssen die hier angewandten Kapitale, Arbeitskraft eingerechnet, als Bestandteil des Kapitals, aus dem gesellschaftlichen Produkt ersetzt werden. ihre Auslage wirkt daher wie eine Verminderung der Produktionskraft der Arbeit, so da&szlig; ein gr&ouml;&szlig;res Quantum Kapital und Arbeit erheischt ist, um einen bestimmten Nutzeffekt zu erzielen. Es sind <I>Unkosten</I>.</P>
<P>Soweit nun die, durch die Bildung des Warenvorrats bedingten Zirkulationskosten nur aus der Zeitdauer der Verwandlung vorhandner Werte aus Warenform in Geldform, also nur aus der bestimmten gesellschaftlichen <A NAME="S141"><B>&lt;141&gt;</A></B> Form des Produktionsprozesses entspringen (nur daraus, da&szlig; das Produkt als Ware produziert wird und daher auch die Verwandlung in Geld durchmachen mu&szlig;) - teilen sie ganz den Charakter der sub I aufgez&auml;hlten Zirkulationskosten. Andrerseits wird der Wert der Waren hier nur konserviert, resp. vermehrt, weil der Gebrauchswert, das Produkt selbst, unter bestimmte gegenst&auml;ndliche Bedingungen versetzt wird, die Kapitalauslage kosten, und Operationen unterworfen wird, die zus&auml;tzliche Arbeit auf die Gebrauchswerte wirken lassen. Die Berechnung der Warenwerte, die Buchf&uuml;hrung &uuml;ber diesen Proze&szlig;, die Kauf- und Verkaufsh&auml;ndel dagegen wirken nicht auf den Gebrauchswert, worin der Warenwert existiert. Sie haben es nur mit seiner Form zu tun. Obgleich daher in dem vorausgesetzten Fall diese Unkosten der Vorratbildung (die hier unfreiwillig ist) blo&szlig; aus einem Aufenthalt der Formverwandlung und aus der Notwendigkeit derselben entspringen, so unterscheiden sie sich dennoch von den Unkosten sub I dadurch, da&szlig; ihr Gegenstand selbst nicht die Formverwandlung des Werts, sondern die Erhaltung des Werts ist, der in der Ware, als Produkt, Gebrauchswert, existiert und daher nur durch die Erhaltung des Produkts, des Gebrauchswerts selbst erhalten werden kann. Der Gebrauchswert wird hier weder erh&ouml;ht noch vermehrt, im Gegenteil, er nimmt ab. Aber seine Abnahme wird beschr&auml;nkt, und er wird erhalten. Auch der vorgescho&szlig;ne, in der Ware existierende Wert wird hier nicht erh&ouml;ht. Aber neue Arbeit, vergegenst&auml;ndlichte und lebendige, wird hinzugesetzt.</P>
<P>Es ist nun weiter zu untersuchen, wieweit diese Unkosten aus dem eigent&uuml;mlichen Charakter der Warenproduktion &uuml;berhaupt und der Warenproduktion in ihrer allgemeinen, absoluten Form hervorgehn, d.h. der kapitalistischen Warenproduktion; wieweit sie andrerseits aller gesellschaftlichen Produktion gemeinsam sind und hier nur innerhalb der kapitalistischen Produktion eine besondre Gestalt annehmen, eine besondre Erscheinungsform.</P>
<P>A. Smith hat die fabelhafte Ansicht aufgestellt, da&szlig; die Vorratbildung ein der kapitalistischen Produktion eigent&uuml;mliches Ph&auml;nomen sei.<A NAME="Z15"><A HREF="#M15">(15)</A></A> Neuere &Ouml;konomen, z.B. Lalor, behaupten umgekehrt, da&szlig; sie mit der Entwicklung der kapitalistischen Produktion abnimmt. Sismondi betrachtet dies sogar als eine Schattenseite der letztren.</P>
<P>In der Tat existiert der Vorrat in drei Formen: in der Form des produktiven Kapitals, in der Form des individuellen Konsumtionsfonds und in Form des Warenvorrats oder Warenkapitals. Der Vorrat in der einen Form <A NAME="S142"><B>&lt;142&gt;</A></B> nimmt relativ ab, wenn er in der andren Form zunimmt, obgleich er seiner absoluten Gr&ouml;&szlig;e nach in allen drei Formen gleichzeitig wachsen mag.</P>
<P>Es ist von vornherein klar, da&szlig;, wo die Produktion direkt auf die Befriedigung des Selbstbedarfs gerichtet ist und nur zum geringern Teil f&uuml;r den Austausch oder Verkauf produziert wird, also das gesellschaftliche Produkt gar nicht oder nur zum kleinem Teil die Form der Ware annimmt, der Vorrat in der Form der Ware oder Warenvorrat nur einen geringen und verschwindenden Teil des Reichtums bildet. Der Konsumtionsfonds ist aber hier relativ gro&szlig;, namentlich der eigentlichen Lebensmittel. Man hat nur altert&uuml;mliche Bauernwirtschaft anzusehn. Ein &uuml;berwiegender Teil des Produkts verwandelt sich hier unmittelbar, ohne Warenvorrat zu bilden - eben weil er in der Hand seines Besitzers bleibt - in vorr&auml;tige Produktionsmittel oder Lebensmittel. Er nimmt nicht die Form des Warenvorrats an, und eben deswegen existiert in Gesellschaften, die auf solcher Produktionsweise gegr&uuml;ndet sind, nach A. Smith kein Vorrat. A. Smith verwechselt die Form des Vorrats mit dem Vorrat selbst und glaubt, da&szlig; die Gesellschaft bisher von der Hand in den Mund lebte oder sich auf den Zufall des folgenden Tages verlie&szlig;.<A NAME="Z16"><A HREF="#M16">(16)</A></A> Es ist ein kindisches Mi&szlig;verst&auml;ndnis.</P>
<P>Vorrat in der Form des produktiven Kapitals existiert in der Form von Produktionsmitteln, die sich bereits im Produktionsproze&szlig; befinden oder wenigstens in der Hand des Produzenten, also latent schon im Produktionsproze&szlig;. Man hat fr&uuml;her gesehn, da&szlig; mit der Entwicklung der Produktivit&auml;t <A NAME="S143"><B>&lt;143&gt;</A></B> der Arbeit, also auch mit der Entwicklung der kapitalistischen Produktionsweise - welche die gesellschaftliche Produktivkraft der Arbeit mehr entwickelt als alle fr&uuml;heren Produktionsweisen -, die Masse der in der Form von Arbeitsmitteln dem Proze&szlig; ein f&uuml;r allemal einverleibten und stets wiederholt, w&auml;hrend l&auml;ngrer oder k&uuml;rzrer Periode in ihm fungierenden Produktionsmittel (Geb&auml;ude, Maschinen etc.) best&auml;ndig w&auml;chst, und da&szlig; ihr Wachstum sowohl Voraussetzung wie Wirkung der Entwicklung der gesellschaftlichen Produktivkraft der Arbeit ist. Das nicht nur absolute, sondern relative Wachstum des Reichtums in dieser Form (vergl. Buch I, Kap. XXIII, 2.) charakterisiert vor allem die kapitalistische Produktionsweise. Die stofflichen Existenzformen des konstanten Kapitals, die Produktionsmittel, bestehn aber nicht nur aus derartigen Arbeitsmitteln, sondern auch aus Arbeitsmaterial auf den verschiedensten Stufen der Verarbeitung und aus Hilfsstoffen. Mit der Stufenleiter der Produktion und der Steigerung der Produktivkraft der Arbeit durch Kooperation, Teilung, Maschinerie usw. w&auml;chst die Masse des Rohmaterials, der Hilfsstoffe etc., die in den t&auml;glichen Reproduktionsproze&szlig; eingehn. Diese Elemente m&uuml;ssen in der Produktionsst&auml;tte bereitliegen. Der Umfang dieses in der Form von produktivem Kapital existierenden Vorrats w&auml;chst also absolut. Damit der Proze&szlig; flie&szlig;e - ganz davon abgesehn, ob dieser Vorrat t&auml;glich oder nur in bestimmten Terminen erneuert werden kann -, mu&szlig; stets mehr Anh&auml;ufung von Rohstoff etc. in der Produktionsst&auml;tte bereitliegen, als z.B. t&auml;glich oder w&ouml;chentlich verbraucht wird. Die Kontinuit&auml;t des Prozesses erheischt, da&szlig; das Dasein seiner Bedingungen weder abh&auml;nge von m&ouml;glicher Unterbrechung bei t&auml;glichen Eink&auml;ufen, noch davon, da&szlig; das Warenprodukt t&auml;glich oder w&ouml;chentlich verkauft werde und daher nur unregelm&auml;&szlig;ig in seine Produktionselemente r&uuml;ckverwandelbar sei. Indes kann offenbar das produktive Kapital in sehr verschiednem Umfang latent sein oder Vorrat bilden. Es macht z.B. gro&szlig;en Unterschied, ob der Spinner Baumwolle oder Kohlen f&uuml;r drei Monate oder f&uuml;r einen parat liegen haben mu&szlig;. Man sieht, da&szlig; dieser Vorrat relativ abnehmen kann, obgleich er absolut zunimmt.</P>
<P>Es h&auml;ngt dies von verschiednen Bedingungen ab, die alle im wesentlichen hinauskommen auf die gr&ouml;&szlig;re Geschwindigkeit, Regelm&auml;&szlig;igkeit und Sicherheit, womit die n&ouml;tige Masse von Rohstoff stets so zugef&uuml;hrt werden kann, da&szlig; nie Unterbrechung entsteht. Je weniger diese Bedingungen erf&uuml;llt sind, je geringer also Sicherheit, Regelm&auml;&szlig;igkeit und Geschwindigkeit der Zufuhr, desto gr&ouml;&szlig;er mu&szlig; der latente Teil des produktiven Kapitals, d.h. der noch seine Verarbeitung erwartende Vorrat von Rohstoffen usw. in der Hand des Produzenten sein. Diese Bedingungen stehn im umgekehrten <A NAME="S144"><B>&lt;144&gt;</A></B> Verh&auml;ltnis zur Entwicklungsh&ouml;he der kapitalistischen Produktion und daher der Produktivkraft der gesellschaftlichen Arbeit. Also auch der Vorrat in dieser Form.</P>
<P>Indes ist das, was hier als Abnahme des Vorrats erscheint (z.B. bei Lalor), zum Teil nur Abnahme des Vorrats in der Form des Warenkapitals oder des eigentlichen Warenvorrats; also blo&szlig; Formwechsel desselben Vorrats. Ist z.B. die Masse Kohlen, die t&auml;glich im Lande selbst produziert wird, also Umfang und Energie der Kohlenproduktion, gro&szlig;, so braucht der Spinner kein gro&szlig;es Kohlenlager, um die Kontinuit&auml;t seiner Produktion zu sichern. Die best&auml;ndige sichere Erneuerung der Kohlenzufuhr macht dies &uuml;berfl&uuml;ssig. Zweitens: Die Geschwindigkeit, womit das Produkt eines Prozesses als Produktionsmittel in einen andren Proze&szlig; &uuml;bergehn kann, h&auml;ngt ab von der Entwicklung der Transport- und Kommunikationsmittel. Die Wohlfeilheit des Transports spielt gro&szlig;e Rolle dabei. Der best&auml;ndig erneuerte Transport z.B. von Kohlen von der Grube zur Spinnerei w&auml;re teurer als die Versorgung mit einer gr&ouml;&szlig;ren Kohlenmasse f&uuml;r l&auml;ngre Zeit bei relativ wohlfeilerm Transport. Diese beiden bisher betrachteten Umst&auml;nde gehn aus dem Produktionsproze&szlig; selbst hervor. Drittens wirkt ein die Entwicklung des Kreditsystems. Je weniger der Spinner f&uuml;r Erneuerung seiner Vorr&auml;te an Baumwolle, Kohle etc. vom unmittelbaren Verkauf seines Garns abh&auml;ngt - und je entwickelter das Kreditsystem, je geringer ist diese unmittelbare Abh&auml;ngigkeit -, desto kleiner kann die relative Gr&ouml;&szlig;e dieser Vorr&auml;te sein, um eine von den Zuf&auml;llen des Garnverkaufs unabh&auml;ngige kontinuierliche Garnproduktion auf gegebener Stufenleiter zu sichern. Viertens aber bed&uuml;rfen viele Rohstoffe, Halbfabrikate etc. l&auml;ngrer Zeitperioden zu ihrer Produktion, und namentlich gilt dies von allen Rohstoffen, die die Agrikultur liefert. Soll keine Unterbrechung des Produktionsprozesses stattfinden, so mu&szlig; also ein bestimmter Vorrat derselben vorhanden sein f&uuml;r den ganzen Zeitabschnitt, worin Neuprodukt nicht die Stelle des alten ersetzen kann. Nimmt dieser Vorrat ab in der Hand des industriellen Kapitalisten, so beweist das nur, da&szlig; er in der Form des Warenvorrats in der Hand des Kaufmanns zunimmt. Die Entwicklung der Transportmittel z.B. gestattet, die im Importhafen liegende Baumwolle rasch von Liverpool nach Manchester &uuml;berzuf&uuml;hren, so da&szlig; der Fabrikant, je nach Bedarf, in relativ kleinen Portionen seinen Baumwollvorrat erneuern kann. Aber dann liegt dieselbe Baumwolle in um so gr&ouml;&szlig;ren Massen als Warenvorrat in der Hand von Kaufleuten zu Liverpool. Es ist also blo&szlig;er Formwechsel des Vorrats, was Lalor und andre &uuml;bersehn haben. Und das gesellschaftliche Kapital betrachtet, befindet sich hier nach wie vor dieselbe Produktmasse in der Form des Vorrats. F&uuml;r ein <A NAME="S145"><B>&lt;145&gt;</A></B> einzelnes Land nimmt der Umfang, worin z.B. die f&uuml;r das Jahr n&ouml;tige Masse bereit sein mu&szlig;, ab mit der Entwicklung der Transportmittel. Gehn viele Dampf- und Segelschiffe zwischen Amerika und England, so vermehren sich die Gelegenheiten der Erneuerung des Baumwollvorrats f&uuml;r England und nimmt also die Masse des Baumwollvorrats ab, die durchschnittlich in England lagern mu&szlig;. Ebenso wirkt die Entwicklung des Weltmarkts und daher die Vervielfachung<B> </B>der Bezugsquellen desselben Artikels. Der Artikel wird st&uuml;ckweis von verschiednen L&auml;ndern und in verschiednen Zeitterminen zugef&uuml;hrt.</P>
<P ALIGN="CENTER"><A NAME="Kap_6_II_2">2. Eigentlicher Warenvorrat</A></P>
<P>Man hat bereits gesehn: Auf Grundlage der kapitalistischen Produktion wird die Ware zur allgemeinen Form des Produkts, und je mehr jene sich nach Umfang und Tiefe entwickelt, desto mehr. Es existiert also - selbst bei gleichem Umfang der Produktion - ein ungleich gr&ouml;&szlig;rer Teil des Produkts als Ware, im Vergleich, sei es zu fr&uuml;hern Produktionsweisen, sei es zur kapitalistischen Produktionsweise auf minder entwickeltem Grad. Alle Ware aber - also auch alles Warenkapital, welches nur Ware ist, aber Ware als Daseinsform des Kapitalwerts -, soweit sie aus ihrer Produktionssph&auml;re - nicht unmittelbar in die produktive oder individuelle Konsumtion eingeht, also im Intervall auf dem Markt sich befindet, bildet ein Element des Warenvorrats. An und f&uuml;r sich - bei gleichbleibendem Umfang der Produktion - w&auml;chst daher der Warenvorrat (d.h. diese Verselbst&auml;ndigung und Fixierung der Warenform des Produkts) mit der kapitalistischen Produktion. Man hat bereits gesehn, da&szlig; dies nur Formwechsel des Vorrats ist, d.h. da&szlig; auf der einen Seite der Vorrat in Warenform zunimmt, weil er auf der andren Seite in der Form von direktem Produktions- oder Konsumtionsvorrat abnimmt. Es ist nur eine ver&auml;nderte gesellschaftliche Form des Vorrats. Wenn zugleich nicht nur die relative Gr&ouml;&szlig;e des Warenvorrats im Verh&auml;ltnis zum gesellschaftlichen Gesamtprodukt zunimmt, sondern auch seine absolute Gr&ouml;&szlig;e, so, weil mit der kapitalistischen Produktion die Masse des Gesamtprodukts w&auml;chst.</P>
<P>Mit der Entwicklung der kapitalistischen Produktion wird die Stufenleiter der Produktion in stets geringrem Grad durch die unmittelbare Nachfrage nach dem Produkt bestimmt, und in stets gr&ouml;&szlig;rem durch den Umfang des Kapitals, wor&uuml;ber der individuelle Kapitalist verf&uuml;gt, durch den Verwertungstrieb seines Kapitals und die Notwendigkeit der Kontinuit&auml;t und der Ausdehnung seines Produktionsprozesses. Damit w&auml;chst notwendig in jedem besondren Produktionszweig die Produktmasse, die sich als Ware <A NAME="S146"><B>&lt;146&gt;</A></B> auf dem Markt befindet oder nach Absatz sucht. Es w&auml;chst die in der Form des Warenkapitals k&uuml;rzer oder l&auml;nger fixierte Kapitalmasse. Es w&auml;chst daher der Warenvorrat.</P>
<P>Endlich wird der gr&ouml;&szlig;te Teil der Gesellschaft in Lohnarbeiter verwandelt, Leute, die aus der Hand in den Mund leben, ihren Lohn w&ouml;chentlich empfangen und t&auml;glich ausgeben, die also ihre Lebensmittel als Vorrat vorfinden m&uuml;ssen. So sehr die einzelnen Elemente dieses Vorrats flie&szlig;en m&ouml;gen, mu&szlig; ein Teil derselben doch best&auml;ndig stocken, damit der Vorrat stets in Flu&szlig; bleiben kann.</P>
<P>Alle diese Momente gehn hervor aus der Form der Produktion und der in ihr einbegriffenen Formverwandlung, die das Produkt im Zirkulationsproze&szlig; durchlaufen mu&szlig;.</P>
<P>Welches immer die gesellschaftliche Form des Produktenvorrats, seine Aufbewahrung erfordert Kosten: Baulichkeiten, Gef&auml;&szlig;e usw., welche die Beh&auml;lter des Produkts bilden; ebenso Produktionsmittel und Arbeit, mehr oder weniger je nach der Natur des Produkts, die verausgabt werden m&uuml;ssen zur Abwehr st&ouml;render Einfl&uuml;sse. Je mehr die Vorr&auml;te gesellschaftlich konzentriert, desto relativ kleiner sind diese Kosten. Diese Auslagen bilden stets einen Teil gesellschaftlicher Arbeit, sei es in vergegenst&auml;ndlichter oder lebendiger Form - also in der kapitalistischen Form Kapitalauslagen -, die nicht in die Produktbildung selbst eingehn, also Abz&uuml;ge vom Produkt. Sie sind notwendig, Unkosten des gesellschaftlichen Reichtums. Sie sind die Erhaltungskosten des gesellschaftlichen Produkts, ob seine Existenz als Element des Warenvorrats nun blo&szlig; der gesellschaftlichen Form der Produktion, also der Warenform und ihrer notwendigen Formverwandlung entspringe, oder ob wir den Warenvorrat nur als eine Spezialform des Produktenvorrats betrachten, der allen Gesellschaften gemeinsam, wenn auch nicht in der Form des <I>Waren</I>vorrats, dieser dem Zirkulationsproze&szlig; angeh&ouml;rigen Form des Produktenvorrats.</P>
<P>Es fragt sich nun, wieweit diese Kosten in den Wert der Waren eingehn.</P>
<P>Wenn der Kapitalist sein in Produktionsmitteln und Arbeitskraft vorgescho&szlig;nes Kapital in Produkt verwandelt hat, in eine fertige zum Verkauf bestimmte Warenmasse, und diese bleibt unverk&auml;uflich lagern, so stockt nicht nur der Verwertungsproze&szlig; seines Kapitals w&auml;hrend dieser Zeit. Die Ausgaben, welche die Erhaltung dieses Vorrats in Baulichkeiten, zus&auml;tzlicher Arbeit etc. erheischt, bilden positiven Verlust. Der schlie&szlig;liche K&auml;ufer w&uuml;rde ihn auslachen, wenn er sagte: Meine Ware war w&auml;hrend sechs Monaten unverkaufbar, und ihre Erhaltung w&auml;hrend dieser sechs Monate <A NAME="S147"><B>&lt;147&gt;</A></B> hat mir nicht nur soundso viel Kapital brachgelegt, sondern au&szlig;erdem Unkosten verursacht. Tant pis pour vousl &lt;Um so schlimmer f&uuml;r Euch&gt;, sagt der K&auml;ufer. Da neben Euch steht ein andrer Verk&auml;ufer, dessen Ware erst vorgestern fertig geworden ist. Eure Ware ist ein Ladenh&uuml;ter und wahrscheinlich mehr oder minder angenagt vom Zahn der Zeit. Ihr m&uuml;&szlig;t also wohlfeiler verkaufen als Euer Rival. - Ob der Warenproduzent der wirkliche Produzent seiner Ware oder ihr kapitalistischer Produzent, in der Tat also nur Repr&auml;sentant ihrer wirklichen Produzenten, &auml;ndert nichts an den Lebensbedingungen der Ware. Er hat seine Sache in Geld zu verwandeln. Die Unkosten, die ihre Fixierung ihrer Warenform ihm verursacht, geh&ouml;ren zu seinen individuellen Abenteuern, die den K&auml;ufer der Ware nichts angehn. Dieser zahlt ihm nicht die Zirkulationszeit seiner Ware. Selbst wenn der Kapitalist seine Ware absichtlich vom Markt zur&uuml;ckh&auml;lt, in Zeiten wirklicher oder vermuteter Wertrevolution, so h&auml;ngt es ab vom Eintreffen dieser Wertrevolution, von der Richtigkeit oder Unrichtigkeit seiner Spekulation, ob er die zus&auml;tzlichen Unkosten realisiert. Aber die Wertrevolution ist keine Folge seiner Unkosten. Soweit also die Vorratbildung Zirkulationsstockung, setzen die dadurch verursachten Kosten der Ware keinen Wert zu. Andrerseits kann kein Vorrat vorhanden sein ohne Aufenthalt in der Zirkulationssph&auml;re, ohne Verharren, l&auml;nger oder k&uuml;rzer, des Kapitals in seiner Warenform; also kein Vorrat ohne Zirkulationsstockung, ganz wie kein Geld zirkulieren kann ohne Geldreservebildung. Also ohne den Warenvorrat keine Warenzirkulation. Tritt diese Notwendigkeit dem Kapitalisten nicht in W´- G´, so tritt sie ihm in G - W entgegen; nicht f&uuml;r sein Warenkapital, aber f&uuml;r das Warenkapital andrer Kapitalisten, die Produktionsmittel f&uuml;r ihn und Lebensmittel f&uuml;r seine Arbeiter produzieren.</P>
<P>Ob die Vorratbildung freiwillig oder unfreiwillig, d.h. ob der Warenproduzent absichtlich einen Vorrat h&auml;lt oder ob seine Waren Vorrat bilden infolge des Widerstands, den die Umst&auml;nde des Zirkulationsprozesses selbst ihrem Verkauf entgegenstellen, scheint an dem Wesen der Sache nichts &auml;ndern zu k&ouml;nnen. Doch ist zur L&ouml;sung dieser Frage n&uuml;tzlich zu wissen, was die freiwillige von der unfreiwilligen Vorratbildung unterscheidet. Die unfreiwillige Bildung des Vorrats entspringt aus, oder ist identisch mit einer Zirkulationsstockung, die vom Wissen des Warenproduzenten unabh&auml;ngig ist und seinem Willen in die Quere kommt. Was charakterisiert die freiwillige Vorratbildung? Nach wie vor sucht der Verk&auml;ufer seine Ware so rasch wie m&ouml;glich loszuschlagen Er bietet stets das Produkt als <A NAME="S148"><B>&lt;148&gt;</A></B> Ware feil. Entz&ouml;ge er es dem Verkauf, so bildete es nur m&ouml;gliches (<FONT FACE="Symbol">dunamei</FONT>) kein effektives (<FONT FACE="Symbol">energeia</FONT>) Element des Warenvorrats. Die Ware als solche ist ihm nach wie vor nur Tr&auml;ger ihres Tauschwerts, und als solcher kann sie nur wirken durch und nach Abstreifung ihrer Warenform und Annahme der Geldform.</P>
<P>Der Warenvorrat mu&szlig; einen gewissen Umfang haben, um w&auml;hrend einer gegebnen Periode zu gen&uuml;gen f&uuml;r den Umfang der Nachfrage. Es wird dabei gerechnet auf best&auml;ndige Ausdehnung des Kreises der K&auml;ufer. Um z.B. w&auml;hrend eines Tags auszureichen, mu&szlig; ein Teil der auf dem Markt befindlichen Waren best&auml;ndig in der Warenform ausharren, w&auml;hrend der andre flie&szlig;t, sich in Geld verwandelt. Der Teil, der stockt, w&auml;hrend der andre flie&szlig;t, nimmt zwar best&auml;ndig ab, wie der Umfang des Vorrats selbst abnimmt, bis er schlie&szlig;lich ganz verkauft ist. Die Warenstockung ist hier also berechnet als notwendige Bedingung des Verkaufs der Ware. Der Umfang mu&szlig; ferner gr&ouml;&szlig;er sein als der mittlere Verkauf oder der Umfang der mittleren Nachfrage. Die &Uuml;bersch&uuml;sse &uuml;ber dieselben k&ouml;nnten sonst nicht befriedigt werden. Andrerseits mu&szlig; der Vorrat best&auml;ndig erneuert werden, weil er sich best&auml;ndig aufl&ouml;st. Diese Erneuerung kann in letzter Instanz nur aus der Produktion herkommen, aus einer Zufuhr von Ware. Ob diese vom Ausland kommt oder nicht, &auml;ndert nichts an der Sache. Die Erneuerung h&auml;ngt ab von den Perioden, die die Waren zu ihrer Reproduktion brauchen. W&auml;hrend dieser Zeit mu&szlig; der Warenvorrat ausreichen. Da&szlig; er nicht in der Hand des urspr&uuml;nglichen Produzenten bleibt, sondern durch verschiedne Reservoirs l&auml;uft, vom gro&szlig;en Kaufmann bis zum Detailverk&auml;ufer, &auml;ndert nur die Erscheinung, nicht die Sache selbst. Gesellschaftlich betrachtet, befindet sich nach wie vor ein Teil des Kapitals in der Form des Warenvorrats, solange die Ware nicht in die produktive oder individuelle Konsumtion eingegangen ist. Der Produzent selbst sucht einen seiner durchschnittlichen Nachfrage entsprechenden Lagerbestand zu haben, um nicht unmittelbar von der Produktion abzuh&auml;ngen, und um sich einen best&auml;ndigen Kreis von Kunden zu sichern. Den Produktionsperioden entsprechend bilden sich Kauftermine und bildet die Ware w&auml;hrend l&auml;ngrer oder k&uuml;rzrer Zeit Vorrat, bis sie durch neue Exemplare derselben Art ersetzt werden kann. Nur durch diese Vorratbildung ist die Best&auml;ndigkeit und Kontinuit&auml;t des Zirkulationsprozesses, und daher des Reproduktionsprozesses, der &lt;1.<B> </B>und <I>2. </I>Auflage. die&gt; den Zirkulationsproze&szlig; einschlie&szlig;t, gesichert.</P>
<P>Man mu&szlig; sich erinnern: W´- G´ kann f&uuml;r den Produzenten von W voll- <A NAME="S149"><B>&lt;149&gt;</A></B> zogen sein, obgleich W sich noch auf dem Markt befindet. Wollte der Produzent selbst seine eigne Ware auf Lager halten, bis sie an den definitiven Konsumenten verkauft ist, so m&uuml;&szlig;te er ein doppeltes Kapital in Bewegung setzen, eins als Produzent der Ware, das andre als Kaufmann. F&uuml;r die Ware selbst - betrachtet, sei es als einzelne Ware oder als Bestandteil des gesellschaftlichen Kapitals - &auml;ndert es nichts an der Sache, ob die Kosten der Vorratbildung auf ihren Produzenten fallen oder auf eine Reihe Kaufleute von A bis Z.</P>
<P>Soweit der Warenvorrat nichts ist als die Warenform des Vorrats, der auf gegebner Stufenleiter der gesellschaftlichen Produktion entweder als produktiver Vorrat (latenter Produktionsfonds) oder als Konsumtionsfonds (Reserve von Konsumtionsmitteln) existieren w&uuml;rde, wenn er nicht als Warenvorrat existierte, sind auch die Kosten, die die Erhaltung des Vorrats erheischt, also die Kosten der Vorratbildung - d.h. die hierauf verwandte vergegenst&auml;ndlichte oder lebendige Arbeit - blo&szlig; transponierte Kosten der Erhaltung, sei es des gesellschaftlichen Produktionsfonds, sei es des gesellschaftlichen Konsumtionsfonds. Die Erh&ouml;hung des Werts der Ware, die sie verursachen, verteilt diese Kosten nur pro rata auf die verschiednen Waren, da dieselben f&uuml;r verschiedne Warensorten verschieden sind. Nach wie vor bleiben Kosten der Vorratbildung Abz&uuml;ge von dem gesellschaftlichen Reichtum, obgleich sie eine Existenzbedingung desselben sind.</P>
<P>Nur soweit der Warenvorrat Bedingung der Warenzirkulation und selbst eine in der Warenzirkulation notwendig entstandne Form ist, soweit diese scheinbare Stagnation also Form des Flusses selbst, ganz wie Bildung von Geldreserve Bedingung der Geldzirkulation ist - nur soweit ist sie normal. Sobald dagegen die in ihren Zirkulationsreservoirs verweilenden Waren der nacheilenden Welle der Produktion nicht Platz machen, die Reservoirs also &uuml;berf&uuml;llt werden, dehnt sich der Warenvorrat aus infolge der Zirkulationsstockung, ganz wie die Sch&auml;tze wachsen, wenn die Geldzirkulation stockt. Es ist dabei gleichg&uuml;ltig, ob diese Stockung in den Speichern des industriellen Kapitalisten oder in den Lagerh&auml;usern des Kaufmanns stattfindet. Der Warenvorrat ist dann nicht Bedingung des ununterbrochnen Verkaufs, sondern Folge der Unverk&auml;uflichkeit der Waren. Die Kosten bleiben dieselben, aber, da sie jetzt rein aus der Form entspringen, n&auml;mlich aus der Notwendigkeit, die Waren in Geld zu verwandeln, und der Schwierigkeit dieser Metamorphose, so gehn sie nicht ein in den Wert der Ware, sondern bilden Abz&uuml;ge, Wertverlust in der Realisierung des Werts. Da die normale und die anormale Form des Vorrats sich der Form nach nicht unterscheiden, und beides Zirkulationsstockungen sind, so k&ouml;nnen die Ph&auml;nomene ver- <A NAME="S150"><B>&lt;150&gt;</A></B> wechselt werden und um so mehr den Produktionsagenten selbst t&auml;uschen, als f&uuml;r den Produzenten der Zirkulationsproze&szlig; seines Kapitals flie&szlig;en kann, obgleich der Zirkulationsproze&szlig; seiner Waren, die in die H&auml;nde der Kaufleute &uuml;bergegangen sind, stockt. Schwillt der Umfang der Produktion und Konsumtion, so, bei sonst gleichbleibenden Umst&auml;nden, der Umfang des Warenvorrats. Er wird ebenso rasch erneuert und absorbiert, aber sein Umfang ist gr&ouml;&szlig;er. Der durch die Zirkulationsstockung schwellende Umfang des Warenvorrats kann also f&uuml;r ein Symptom der Erweitrung des Reproduktionsprozesses versehn werden, namentlich, sobald mit der Entwicklung des Kreditsystems die wirkliche Bewegung mystifiziert werden kann.</P>
<P>Die Kosten der Vorratbildung bestehn 1. aus quantitativer Abnahme der Produktmasse (z.B. bei Mehlvorrat); 2. Verderb der Qualit&auml;t; 3. aus der vergegenst&auml;ndlichten und lebendigen Arbeit, welche die Erhaltung des Vorrats erheischt.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_6_III">III. Transportkosten</A></P>
</I><P>Es ist nicht n&ouml;tig, hier auf alle Details der Zirkulationskosten einzugehn, wie z.B. Verpackung, Sortierung etc. Das allgemeine Gesetz ist, da&szlig; <I>alle Zirkulationskosten</I>, <I>die nur aus der Formverwandlung der Ware entspringen</I>, <I>dieser letztren keinen Wert hinzusetzen</I>. Es sind blo&szlig; Kosten zur Realisierung des Werts oder zu seiner &Uuml;bersetzung aus einer Form in die andre. Das in diesen Kosten ausgelegte Kapital (eingeschlossen die von ihm kommandierte Arbeit) geh&ouml;rt zu den faux frais der kapitalistischen Produktion. Der Ersatz derselben mu&szlig; aus dem Mehrprodukt geschehn und bildet, die ganze Kapitalistenklasse betrachtet, einen Abzug vom Mehrwert oder Mehrprodukt, ganz wie f&uuml;r einen Arbeiter die Zeit, die er zum Einkauf seiner Lebensmittel braucht, verlorne Zeit ist. Die Transportkosten spielen aber eine zu wichtige Rolle, um sie hier nicht noch kurz zu betrachten.</P>
<P>Innerhalb des Kreislaufs des Kapitals und der Warenmetamorphose, welche einen Abschnitt desselben bildet, vollzieht sich der Stoffwechsel der gesellschaftlichen Arbeit. Dieser Stoffwechsel mag den Raumwechsel der Produkte bedingen, ihre wirkliche Bewegung von einem Ort zum andren. Zirkulation von Waren kann aber stattfinden ohne ihre physische Bewegung und Produktentransport ohne Warenzirkulation, und selbst ohne unmittelbaren Produktenaustausch. Ein Haus, welches A an B verkauft, zirkuliert als Ware, aber es geht nicht spazieren. Bewegliche Warenwerte, wie Baumwolle oder Roheisen, hocken auf demselben Warenlager, zur selben Zeit, wo sie <A NAME="S151"><B>&lt;151&gt;</A></B> Dutzende von Zirkulationsprozessen durchlaufen, gekauft und wieder verkauft werden von den Spekulanten.<A NAME="Z17"><A HREF="#M17">(17)</A></A> Was sich hier wirklich bewegt, ist der Eigentumstitel an der Sache, nicht die Sache selbst. Andrerseits spielte z.B. im Reich der Inkas die Transportindustrie eine gro&szlig;e Rolle, obgleich das gesellschaftliche Produkt weder als Ware zirkulierte, noch auch vermittelst des Tauschhandels verteilt ward.</P>
<P>Wenn die Transportindustrie daher auf Grundlage der kapitalistischen Produktion als Ursache von Zirkulationskosten erscheint, so &auml;ndert diese besondre Erscheinungsform nichts an der Sache.</P>
<P>Produktmassen vermehren sich nicht durch ihren Transport. Auch die durch ihn etwa bewirkte Ver&auml;nderung ihrer nat&uuml;rlichen Eigenschaften ist mit gewissen Ausnahmen kein beabsichtigter Nutzeffekt, sondern ein unvermeidliches &Uuml;bel. Aber der Gebrauchswert von Dingen verwirklicht sich nur in ihrer Konsumtion, und ihre Konsumtion mag ihre Ortsver&auml;nderung n&ouml;tig machen, also den zus&auml;tzlichen Produktionsproze&szlig; der Transportindustrie. Das in dieser angelegte produktive Kapital setzt also den transportierten Produkten Wert zu, teils durch Wert&uuml;bertragung von den Transportmitteln, teils durch Wertzusatz vermittelst der Transportarbeit. Dieser letztre Wertzusatz zerf&auml;llt, wie bei aller kapitalistischen Produktion, in Ersatz von Arbeitslohn und in Mehrwert.</P>
<P>Innerhalb jedes Produktionsprozesses spielt die Ortsver&auml;nderung des Arbeitsgegenstands und die dazu n&ouml;tigen Arbeitsmittel und Arbeitskr&auml;fte - Baumwolle z.B., die aus dem Kardierraum in den Spinnraum r&uuml;ckt, Kohle, die aus dem Schacht auf die Oberfl&auml;che gehoben wird gro&szlig;e Rolle. Der &Uuml;bergang des fertigen Produkts als fertige Ware aus einer selbst&auml;ndigen Produktionsst&auml;tte in die andre, r&auml;umlich davon entfernte, zeigt dasselbe Ph&auml;nomen nur auf gr&ouml;&szlig;rer Stufenleiter. Auf den Transport der Produkte aus einer Produktionsst&auml;tte in eine andre folgt noch der der fertigen Produkte aus der Produktionssph&auml;re in die Konsumtionssph&auml;re. Das Produkt ist erst fertig f&uuml;r die Konsumtion, sobald es diese Bewegung voll endet hat.</P>
<P>Es ist, wie fr&uuml;her gezeigt, allgemeines Gesetz der Warenproduktion: Die Produktivit&auml;t der Arbeit und ihre Wertsch&ouml;pfung stehn im umgekehrten Verh&auml;ltnis. Wie von jeder andren, gilt dies von der Transportindustrie. Je kleiner die Arbeitsmenge, tote und lebendige, welche der Transport der <A NAME="S152"><B>&lt;152&gt;</A></B> Ware f&uuml;r gegebne Entfernung erheischt, desto gr&ouml;&szlig;er die Produktivkraft der Arbeit, und umgekehrt.<A NAME="Z18"><A HREF="#M18">(18)</A></A></P>
<P>Die absolute Wertgr&ouml;&szlig;e, welche der Transport den Waren zusetzt, steht unter sonst gleichbleibenden Umst&auml;nden im umgekehrten Verh&auml;ltnis zur Produktivkraft der Transportindustrie und im direkten Verh&auml;ltnis zu den zu durchlaufenden Entfernungen.</P>
<P>Der relative Wertteil, den die Transportkosten, unter sonst gleichbleibenden Umst&auml;nden, dem Preis der Ware zusetzen, steht in direktem Verh&auml;ltnis zu ihrer Raumgr&ouml;&szlig;e und ihrem Gewicht. Die modifizierenden Umst&auml;nde sind jedoch zahlreich. Der Transport erheischt z.B. gr&ouml;&szlig;re oder geringre Vorsichtsma&szlig;regeln, daher gr&ouml;&szlig;re oder geringre Ausgabe von Arbeit und Arbeitsmitteln, je nach der relativen Zerbrechlichkeit, Verg&auml;nglichkeit, Explodierbarkeit des Artikels. Hier entwickeln die Eisenbahnmagnaten gr&ouml;&szlig;res Genie in phantastischer Speziesbildung als Botaniker oder Zoologen. Die Klassifikation der G&uuml;ter auf englischen Eisenbahnen z.B. f&uuml;llt B&auml;nde und beruht dem allgemeinen Prinzip nach auf der Tendenz, die buntverschiednen nat&uuml;rlichen Eigenschaften der G&uuml;ter in ebenso zahlreiche Transportgebresten und obligate Prellereivorw&auml;nde umzuwandeln.</P>
<FONT SIZE=2><P>"Glas, welches fr&uuml;her 11 Pfd.St. per crate "(eine Packkiste von bestimmtem Rauminhalt) "wert war, ist jetzt infolge industrieller Fortschritte und der Abschaffung der Glassteuer nur 2 Pfd.St. wert, aber die Transportkosten stehn so hoch wie fr&uuml;her, und h&ouml;her bei Kanaltransport. Fr&uuml;her wurden Glas und Glaswaren f&uuml;r Bleiarbeiten innerhalb 50 Meilen von Birmingham zu 10 sh. per Tonne verf&uuml;hrt. Jetzt ist der Transportpreis auf das Dreifache erh&ouml;ht unter dem Vorwand des Risikos von wegen Zerbrechlichkeit des Artikels. Wer aber nicht zahlt, was wirklich bricht, ist die Eisenbahndirektion.<A NAME="Z19">"</FONT><A HREF="#M19"><FONT SIZE=2>(19)</FONT></A></A></P>
<B><P><A NAME="S153">&lt;153&gt;</A></B> Da&szlig; ferner der relative Wertteil, den die Transportkosten einem Artikel zusetzen, im umgekehrten Verh&auml;ltnis zu seinem Wert steht, wird f&uuml;r die Eisenbahnmagnaten zum besondren Grund, einen Artikel im direkten Verh&auml;ltnis zu seinem Wert zu besteuern. Die Klagen der Industriellen und Kaufleute &uuml;ber diesen Punkt kehren auf jeder Seite der Zeugenaussagen des angef&uuml;hrten Berichts wieder.</P>
<P>Die kapitalistische Produktionsweise vermindert die Transportkosten f&uuml;r die einzelne Ware durch die Entwicklung der Transport- und Kommunikationsmittel wie durch die Konzentration - die Gr&ouml;&szlig;e der Stufenleiter - des Transports. Sie vermehrt den Teil der gesellschaftlichen Arbeit, lebendiger und vergegenst&auml;ndlichter, der im Warentransport verausgabt wird, zuerst durch Verwandlung der gro&szlig;en Mehrzahl aller Produkte in Waren, und sodann durch die Ersetzung lokaler durch entfernte M&auml;rkte.</P>
<P>Das Zirkulieren, d.h. tats&auml;chliche Umlaufen der Waren im Raum l&ouml;st sich auf in den Transport der Ware. Die Transportindustrie bildet einerseits einen selbst&auml;ndigen Produktionszweig, und daher eine besondre Anlagesph&auml;re des produktiven Kapitals. Andrerseits unterscheidet sie sich dadurch, da&szlig; sie als Fortdauer eines Produktionsprozesses <I>innerhalb </I>des Zirkulationsprozesses und <I>f&uuml;r </I>den Zirkulationsproze&szlig; erscheint.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M10">(10)</A> Das Eingeklammerte aus einer Note am Schlu&szlig; von Ms. VIII. <A HREF="#Z10">&lt;=</A></P>
<P><A NAME="M11">(11)</A> "Die Kosten des Handels m&uuml;ssen, obwohl notwendig, als eine l&auml;stige Ausgabe betrachtet werden." (Quesnay, "Analyse du Tableau &Eacute;conomique", in Daire, "Physiocrates", I<FONT SIZE="-1"><SUP>e</FONT></SUP> partie, Paris 1846, p. 71.) - Nach Quesnay ist der "Profit", den die Konkurrenz unter den Kaufleuten hervorbringt, n&auml;mlich da&szlig; sie dieselben n&ouml;tigt, "ihr Entgelt oder ihren Gewinn herabzusetzen ... streng genommen nur ein <I>vermiedener Verlust </I>f&uuml;r den Verk&auml;ufer erster Hand und f&uuml;r den konsumierenden K&auml;ufer. Nun ist aber ein an den Kosten des Handels vermiedener Verlust kein <I>wirkliches Produkt </I>oder durch den Handel bewirkter Zuwachs an Reichtum, mag man den Handel an und f&uuml;r sich einfach als Austausch, unabh&auml;ngig von den Transportkosten, oder in Verbindung mit den Transportkosten betrachten." (p. 145, 146.) "Die Kosten des Handels werden immer von den Verk&auml;ufern der Produkte getragen, die den vollen Preis bekommen w&uuml;rden, den die K&auml;ufer zahlen, wenn es keinerlei Vermittlungskosten g&auml;be." (p. 163.) Die propri&eacute;taires &lt;Grundeigent&uuml;mer&gt; und producteurs &lt;Produzenten&gt; sind "salariants" &lt;"Lohnzahler"&gt;, die Kaufleute sind "salari&eacute;s &lt;"Entlohnte"&gt;. 164, Quesnay, "Dialogues sur le Commerce et sur les Travaux des Artisans" &lt;1. und 2. Auflage: "Probl&egrave;mes &eacute;conomiques"&gt;, in Daire, "Physiocrates", 1<FONT SIZE="-1"><SUP>e</FONT></SUP> Partie, Paris 1846). <A HREF="#Z11">&lt;=</A></P>
<P><A NAME="M12">(12)</A> Im Mittelalter finden wir die Buchf&uuml;hrung f&uuml;r Agrikultur nur in den Kl&ouml;stern. Jedoch sah man (Buch I, p. 343 &lt;Siehe Band 23, S. 378&gt;), da&szlig; bereits in den uraltert&uuml;mlichen indischen Gemeinwesen ein Buchhalter &uuml;ber die Agrikultur figuriert. Die Buchf&uuml;hrung ist hier zur ausschlie&szlig;lichen Funktion eines Gemeindebeamten verselbst&auml;ndigt. Durch diese Teilung der Arbeit werden Zeit, M&uuml;he und Ausgaben erspart, aber die Produktion und die Buchf&uuml;hrung &uuml;ber die Produktion bleiben ebenso verschiedne Dinge wie die Schiffsladung und der Ladeschein. Im Buchhalter ist ein Teil der Arbeitskraft der Gemeinde der Produktion entzogen, und die Kosten seiner Funktion werden nicht durch seine eigne Arbeit ersetzt, sondern durch einen Abzug vom Gemeindeprodukt. Wie mit dem Buchhalter der indischen Gemeinde, verh&auml;lt es sich mutatis mutandis mit dem Buchhalter des Kapitalisten. (Aus Manuskript II.) <A HREF="#Z12">&lt;=</A></P>
<P><A NAME="M13">(13)</A> "Das in einem Lande zirkulierende Geld ist ein bestimmter Teil des Kapitals des Landes, der produktiven Zwecken v&ouml;llig entzogen ist, um die Produktivit&auml;t des Restes zu erleichtern oder zu steigern, ein gewisser Anteil des Reichtums ist deshalb ebenso n&ouml;tig, um Gold zum zirkulierenden Medium zu machen, wie er notwendig ist, um eine Maschine zu machen, die jede andere Produktion erleichtern soll." ("Economist", vol. V. p. 520.) <A HREF="#Z13">&lt;=</A></P>
<P><A NAME="M14">(14)</A> Corbet berechnet 1841 die Kosten der Weizenaufspeicherung f&uuml;r eine Saison von 9 Monaten auf <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% Verlust an Quantit&auml;t, 3% f&uuml;r Zins auf den Weizenpreis, 2% f&uuml;r Lagermiete, 1% Sch&uuml;tteln und Fuhrlohn, <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% Ablieferungsarbeit, zusammen 7% oder, bei einem Weizenpreis von 50 sh., 3 sh. 6 d. per Quarter. (Th. Corbet, "An Inquiry into the Causes and Modes of the Wealth of Individuals etc.", London 1841, [p. 140].) Nach den Aussagen von Liverpooler Kaufleuten vor der Eisenbahnkommission betrugen die (reinen) Unkosten der Getreideaufspeicherung 1865 monatlich 2 d. per Quarter oder 9 - 10 d. per Tonne. ("Royal Commission on Railways". 1867, Evidence, p. 19, Nr. 331.) <A HREF="#Z14">&lt;=</A></P>
<P><A NAME="M15">(15)</A> Book II, Introduction. <A HREF="#Z15">&lt;=</A></P>
<P><A NAME="M16">(16)</A> Statt da&szlig;, wie A. Smith w&auml;hnt, die Vorratbildung erst entspringt aus der Verwandlung des Produkts in Ware und des Konsumtionsvorrats in Warenvorrat, verursacht umgekehrt dieser Formwechsel w&auml;hrend des &Uuml;bergangs aus der Produktion f&uuml;r den Selbstbedarf in die Warenproduktion die heftigsten Krisen in der &Ouml;konomie der Produzenten. In Indien erhielt sich z.B. bis auf die allerneueste Zeit "die Gewohnheit, das Getreide, wof&uuml;r in Jahren des &Uuml;berflusses wenig zu haben war, massenhaft aufzuspeichern". ("Return. Bengal and Orissa Famine. H. of C. l867", I, p. 230, 231, Nr. 74.) Die durch den Amerikanischen B&uuml;rgerkrieg pl&ouml;tzlich gesteigerte Nachfrage nach Baumwolle, Jute etc. veranla&szlig;te in vielen Teilen Indiens gro&szlig;e Einschr&auml;nkung des Reisbaus, Steigen der Reispreise und Verkauf der alten Reisvorr&auml;te der Produzenten. Dazu kam noch 1864 - 1866 beispiellose Ausfuhr von Reis nach Australien, Madagaskar etc. Daher der akute Charakter der Hungersnot von 1866, die im Distrikt von Orissa allein eine Million Menschen wegraffte. (l.c. 174, 175, 213, 214 und III: "Papers relating to the Famine in Behar", p. 32, 33, wo unter den Ursachen der Hungersnot der drain of old stock &lt;Abflu&szlig; des alten Vorrats&gt; betont wird. (Aus Manuskript II.) <A HREF="#Z16">&lt;=</A></P>
<P><A NAME="M17">(17) </A>Storch nennt letztres Circulation factice &lt;k&uuml;nstliche Zirkulation&gt;. <A HREF="#Z17">&lt;=</A></P>
<P><A NAME="M18">(18)</A> Ricardo zitiert Say, der es als eine Segnung des Handels betrachtet, da&szlig; er durch die Transportkosten die Produkte verteuert oder ihren Wert erh&ouml;ht. "Der Handel", sagt Say, "bef&auml;higt uns, eine Ware an ihrem Ursprungsort zu erlangen und sie nach einem andren Konsumtionsort zu transportieren; er bef&auml;higt uns daher, den Wert der Ware zu vermehren um die ganze Differenz zwischen ihrem Preise am ersten Ort und dem am zweiten." Ricardo bemerkt hierzu: "Richtig, wie aber wird ihr der zus&auml;tzliche Wert gegeben? Indem man erstens zu den Produktionskosten die Ausgaben f&uuml;r den Transport, zweitens den Profit auf die Kapitalvorsch&uuml;sse hinzuf&uuml;gt, die der Kaufmann geleistet hat. Die Ware ist nur aus den gleichen Gr&uuml;nden wertvoller, aus denen jede andere Ware wertvoller werden kann, weil mehr Arbeit auf ihre Produktion und ihren Transport verwandt worden ist, bevor sie vom Konsumenten gekauft wird. Dies darf man nicht als einen der Vorteile des Handels bezeichnen." (Ricardo, "Principles of Pol. Econ.", 3<FONT SIZE="-1"><SUP>rd</FONT></SUP> ed., London 1821, p. 309, 310.) <A HREF="#Z18">&lt;=</A></P>
<P><A NAME="M19">(19)</A> "Royal Commission on Railways", p .31, Nr. 630. <A HREF="#Z19">&lt;=</A></P></BODY>
</HTML>
