<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - I. Die Metamorphosen des Kapitals und ihr Kreislauf</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_091.htm"><FONT SIZE=2>3. Kapitel. Der Kreislauf des Warenkapitals</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_124.htm"><FONT SIZE=2>5. Kapitel. Die Umlaufszeit</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 1. Abschnitt, S. 104 - 123<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">VIERTES KAPITEL<BR>
<FONT SIZE="+2">Die drei Figuren des Kreislaufsprozesses</FONT></P>
<B><P><A NAME="S104">&lt;104&gt;</A></B> Die drei Figuren k&ouml;nnen dargestellt werden, wenn Ck f&uuml;r den Gesamtzirkulationsproze&szlig; steht:</P><DIR>
<P>I) G - W ... P ... W´- G´<BR>
II) P ... Ck ... P<BR>
III) Ck ... P (W´).</P></DIR>
<P>Fassen wir alle drei Formen zusammen, so erscheinen alle Voraussetzungen des Prozesses als sein Resultat, als von ihm selbst produzierte Voraussetzung. Jedes Moment erscheint als Ausgangspunkt, Durchgangspunkt und Punkt der R&uuml;ckkehr. Der Gesamtproze&szlig; stellt sich dar als Einheit von Produktionsproze&szlig; und Zirkulationsproze&szlig;; der Produktionsproze&szlig; wird Vermittler des Zirkulationsprozesses und umgekehrt.</P>
<P>Allen drei Kreisl&auml;ufen ist gemeinsam: Verwertung des Werts als bestimmender Zweck, als treibendes Motiv. In I ist das in der Form ausgedr&uuml;ckt. Form II beginnt mit P, dem Verwertungsproze&szlig; selbst. In III beginnt der Kreislauf mit dem verwerteten Wert und schlie&szlig;t mit neu verwertetem Wert, selbst wenn die Bewegung auf gleichbleibender Stufe wiederholt wird.</P>
<P>Soweit W - G f&uuml;r den K&auml;ufer G - W, und G - W f&uuml;r den Verk&auml;ufer W - G, stellt die Zirkulation des Kapitals nur die gew&ouml;hnliche Warenmetamorphose dar, und gelten die bei derselben (Buch I, Kap. III, 2) entwickelten Gesetze &uuml;ber die Masse des zirkulierenden Geldes. Wird aber nicht an dieser formellen Seite festgehalten, sondern der reale Zusammenhang der Metamorphosen der verschiednen individuellen Kapitale betrachtet, also in der Tat der Zusammenhang der Kreisl&auml;ufe der individuellen Kapitale als der Teilbewegungen des Reproduktionsprozesses des gesellschaftlichen Gesamtkapitals, so kann dieser nicht aus dem blo&szlig;en Formwechsel von Geld und Ware erkl&auml;rt werden.</P>
<B><P><A NAME="S105">&lt;105&gt;</A></B> In einem best&auml;ndig rotierenden Kreis ist jeder Punkt zugleich Ausgangspunkt und Punkt der R&uuml;ckkehr. Unterbrechen wir die Rotation, so ist nicht jeder Ausgangspunkt Punkt der R&uuml;ckkehr. So haben wir gesehn, da&szlig; nicht nur jeder besondre Kreislauf den andern (implizite) voraussetzt, sondern auch, da&szlig; die Wiederholung des Kreislaufs in einer Form die Beschreibung des Kreislaufs in den andren Formen einbegreift. So stellt sich der ganze Unterschied als ein blo&szlig; formaler dar, oder auch als ein blo&szlig; subjektiver, nur f&uuml;r den Betrachter bestehender Unterschied.</P>
<P>Sofern jeder dieser Kreisl&auml;ufe als besondre Form der Bewegung betrachtet wird, worin sich verschiedne individuelle industrielle Kapitale befinden, so existiert auch diese Verschiedenheit immer nur als eine individuelle. In Wirklichkeit aber befindet sich jedes individuelle industrielle Kapital in allen dreien zugleich. Die drei Kreisl&auml;ufe, die Reproduktionsformen der drei Gestalten des Kapitals, vollziehn sich kontinuierlich nebeneinander. Ein Teil des Kapitalwerts z.B., der jetzt als Warenkapital fungiert, verwandelt sich in Geldkapital, aber gleichzeitig tritt ein andrer Teil aus dem Produktionsproze&szlig; in die Zirkulation als neues Warenkapital. So wird die Kreisform W´... W´ best&auml;ndig beschrieben; ebenso die beiden andren Formen. Die Reproduktion des Kapitals in jeder seiner Formen und jedem seiner Stadien ist ebenso kontinuierlich, wie die Metamorphose dieser Formen und der sukzessive Verlauf durch die drei Stadien. Hier ist also der gesamte Kreislauf wirkliche Einheit seiner drei Formen.</P>
<P>In unsrer Betrachtung wurde unterstellt, da&szlig; der Kapitalwert seiner gesamten Wertgr&ouml;&szlig;e nach ganz als Geldkapital oder als produktives Kapital oder als Warenkapital auftritt. So hatten wir z.B. die 422 Pfd.St. zuerst ganz als Geldkapital, dann ebenso ihrem ganzen Umfang nach in produktives Kapital verwandelt, endlich als Warenkapital: Garn zum Wert von 500 Pfd.St. (worin 78 Pfd.St. Mehrwert). Hier bilden die verschiednen Stadien ebensoviele Unterbrechungen. Solange z.B. die 422 Pfd.St. in Geldform verharren, d.h. bis die K&auml;ufe G - W (A + Pm) vollzogen, existiert und fungiert das gesamte Kapital nur als Geldkapital. Sobald es in produktives Kapital verwandelt, fungiert es weder als Geldkapital noch als Warenkapital. Sein gesamter Zirkulationsproze&szlig; ist unterbrochen, wie andrerseits sein gesamter Produktionsproze&szlig; unterbrochen ist, sobald es in einem der beiden Zirkulationsstadien fungiert, sei es als G oder W´. So w&uuml;rde sich also der Kreislauf P ... P nicht nur als periodische Erneuerung des produktiven Kapitals darstellen, sondern ebensosehr als Unterbrechung seiner Funktion, des Produktionsprozesses, bis der Zirkulationsproze&szlig; zur&uuml;ckgelegt; statt kontinuierlich erfolgte die Produktion ruckweise und erneuerte <A NAME="S106"><B>&lt;106&gt;</A></B> sich nur nach Zeitabschnitten von zuf&auml;lliger Dauer, je nachdem die beiden Stadien des Zirkulationsprozesses rascher oder langsamer absolviert werden. So z.B. bei einem chinesischen Handwerker, der blo&szlig; f&uuml;r Privatkunden arbeitet und dessen Produktionsproze&szlig; aufh&ouml;rt, bis die Bestellung erneuert wird.</P>
<P>In der Tat gilt dies f&uuml;r jeden einzelnen, in Bewegung befindlichen Kapitalteil, und alle Teile des Kapitals machen der Reihe nach diese Bewegung durch. Z.B. die 10.000 Pfund Garn sind das Wochenprodukt eines Spinners. Diese 10.000 Pfund Garn treten ganz aus der Produktionssph&auml;re hinaus in die Zirkulationssph&auml;re; der in ihm enthaltne Kapitalwert mu&szlig; ganz in Geldkapital verwandelt werden, und solange er in der Form von Geldkapital verharrt, kann er nicht von neuem in den Produktionsproze&szlig; eingehn; er mu&szlig; vorher in die Zirkulation eintreten und in die Elemente des produktiven Kapitals A + Pm r&uuml;ckverwandelt werden. Der Kreislaufsproze&szlig; des Kapitals ist best&auml;ndige Unterbrechung, Verlassen eines Stadiums, Eintreten in das n&auml;chste; Abstreifen einer Form, Dasein in einer andren; jedes dieser Stadien bedingt nicht nur das andre, sondern schlie&szlig;t es zugleich aus.</P>
<P>Kontinuit&auml;t ist aber das charakteristische Merkmal der kapitalistischen Produktion und durch ihre technische Grundlage bedingt, wenn auch nicht immer unbedingt erreichbar. Sehn wir also, wie die Sache in der Wirklichkeit zugeht. W&auml;hrend z.B. die 10.000 Pfund Garn als Warenkapital auf den Markt treten und ihre Verwandlung in Geld (sei dies nun Zahlungsmittel, Kauf mittel oder gar nur Rechengeld) vollziehn, tritt neue Baumwolle, Kohle etc. im Produktionsproze&szlig; an ihre Stelle, hat also schon aus Geldform und Warenform sich wieder in die Form des produktiven Kapitals r&uuml;ckverwandelt und beginnt ihre Funktion als solches; w&auml;hrend zur selben Zeit, wo die ersten 10.000 Pfund Garn in Geld umgesetzt werden, fr&uuml;here 10.000 Pfund Garn schon das zweite Stadium ihrer Zirkulation beschreiben und sich aus Geld in die Elemente des produktiven Kapitals r&uuml;ckverwandeln. Alle Teile des Kapitals machen den Kreislaufsproze&szlig; der Reihe nach durch, befinden sich gleichzeitig in verschiednen Stadien desselben. So befindet sich das industrielle Kapital in der Kontinuit&auml;t seines Kreislaufs gleichzeitig in allen seinen Stadien und den ihnen entsprechenden verschiednen Funktionsformen. F&uuml;r den Teil, der zum ersten Mal aus Warenkapital sich in Geld verwandelt, ist der Kreislauf W´... W´ er&ouml;ffnet, w&auml;hrend f&uuml;r das industrielle Kapital, als sich bewegendes Ganze, der Kreislauf W´... W´ durchlaufen ist. Mit der einen Hand wird Geld vorgeschossen, mit der andren eingenommen; die Er&ouml;ffnung des Kreislaufs G ... G´ auf einem <A NAME="S107"><B>&lt;107&gt;</A></B> Punkt ist zugleich seine R&uuml;ckkehr auf einem andren. Das gleiche gilt f&uuml;r das produktive Kapital.</P>
<P>Der wirkliche Kreislauf des industriellen Kapitals in seiner Kontinuit&auml;t ist daher nicht nur Einheit von Zirkulations- und Produktionsproze&szlig;, sondern Einheit aller seiner drei Kreisl&auml;ufe. Solche Einheit kann er aber nur sein, sofern jeder verschiedne Teil des Kapitals sukzessive die einander folgenden Phasen des Kreislaufs durchmessen, aus einer Phase, einer Funktionsform in die andre &uuml;bergehn kann, das industrielle Kapital, als Ganzes dieser Teile, sich also gleichzeitig in den verschiednen Phasen und Funktionen befindet, und so alle drei Kreisl&auml;ufe gleichzeitig beschreibt. Das Nacheinander jedes Teils ist hier bedingt durch das Nebeneinander der Teile, d.h. durch die Teilung des Kapitals. So befindet sich in dem gegliederten Fabriksystem das Produkt ebenso fortw&auml;hrend auf den verschiednen Stufen seines Bildungsprozesses, wie im &Uuml;bergang aus einer Produktionsphase in die andre. Da das individuelle industrielle Kapital eine bestimmte Gr&ouml;&szlig;e darstellt, die abh&auml;ngig ist von den Mitteln des Kapitalisten und die f&uuml;r jeden Industriezweig eine bestimmte Minimalgr&ouml;&szlig;e hat, so m&uuml;ssen bestimmte Verh&auml;ltniszahlen bei seiner Teilung bestehn. Die Gr&ouml;&szlig;e des vorhandnen Kapitals bedingt den Umfang des Produktionsprozesses, dieser den Umfang von Warenkapital und Geldkapital, soweit sie neben dem Produktionsproze&szlig; fungieren. Das Nebeneinander, wodurch die Kontinuit&auml;t der Produktion bedingt wird, existiert aber nur durch die Bewegung der Teile des Kapitals, worin sie nacheinander die verschiednen Stadien beschreiben. Das Nebeneinander ist selbst nur Resultat des Nacheinander. Stockt z.B. W´- G´ f&uuml;r einen Teil, ist die Ware unverk&auml;uflich, so ist der Kreislauf dieses Teils unterbrochen und der Ersatz durch seine Produktionsmittel wird nicht vollzogen; die nachfolgenden Teile, die als W´ aus dem Produktionsproze&szlig; hervorgehn, finden ihren Funktionswechsel durch ihre Vorg&auml;nger gesperrt. Dauert dies einige Zeit fort, so wird die Produktion eingeschr&auml;nkt und der ganze Proze&szlig; zum Stillstand gebracht. Jede Stockung des Nacheinander bringt das Nebeneinander in Unordnung, jede Stockung in einem Stadium bewirkt gr&ouml;&szlig;re oder geringre Stockung im gesamten Kreislauf nicht nur des stockenden Kapitalteils, sondern auch des gesamten individuellen Kapitals. Die n&auml;chste Form, worin sich der Proze&szlig; darstellt, ist die einer Sukzession von Phasen, so da&szlig; der &Uuml;bergang des Kapitals in eine neue Phase durch sein Verlassen der andren bedingt ist. Jeder besondre Kreislauf hat daher auch eine der Funktionsformen des Kapitals zum Ausgangspunkt und R&uuml;ckkehrpunkt. Andrerseits ist der Gesamtproze&szlig; in der Tat die Einheit der drei Kreisl&auml;ufe, die die verschiednen Formen sind, in denen die <A NAME="S108"><B>&lt;108&gt;</A></B> Kontinuit&auml;t des Prozesses sich ausdr&uuml;ckt. Der Gesamtkreislauf stellt sich f&uuml;r jede Funktionsform des Kapitals als ihr spezifischer Kreislauf dar, und zwar bedingt jeder dieser Kreisl&auml;ufe die Kontinuit&auml;t des Gesamtprozesses; der Zirkellauf der einen funktionellen Form bedingt den andren. Es ist eine notwendige Bedingung f&uuml;r den Gesamtproduktionsproze&szlig;, besonders f&uuml;r das gesellschaftliche Kapital, da&szlig; er zugleich Reproduktionsproze&szlig;, und daher Kreislauf jedes seiner Momente ist. Verschiedne Bruchteile des Kapitals durchlaufen sukzessiv die verschiednen Stadien und Funktionsformen. Jede Funktionsform, obgleich sich stets ein andrer Teil des Kapitals darin darstellt, durchl&auml;uft dadurch gleichzeitig mit den andren ihren eignen Kreislauf. Ein Teil des Kapitals, aber ein stets wechselnder, stets reproduziert, existiert als Warenkapital, das sich in Geld verwandelt; ein andrer als Geldkapital, das sich in produktives verwandelt; ein dritter als produktives Kapital, das sich in Warenkapital verwandelt. Das best&auml;ndige Vorhandensein aller drei Formen ist vermittelt durch den Kreislauf des Gesamtkapitals durch eben diese drei Phasen.</P>
<P>Als Ganzes befindet sich das Kapital dann gleichzeitig, r&auml;umlich nebeneinander, in seinen verschiednen Phasen. Aber jeder Teil geht best&auml;ndig der Reihe nach aus der einen Phase, aus der einen Funktionsform in die andre &uuml;ber, fungiert so der Reihe nach in allen. Die Formen sind so flie&szlig;ende Formen, deren Gleichzeitigkeit durch ihr Nacheinander vermittelt ist. Jede Form folgt der andren nach und geht ihr vorher, so da&szlig; die R&uuml;ckkehr des einen Kapitalteils zu einer Form durch die R&uuml;ckkehr des andren zu einer andren Form bedingt ist. Jeder Teil beschreibt fortw&auml;hrend seinen eignen Umlauf, aber es ist stets ein andrer Teil des Kapitals, der sich in dieser Form befindet, und diese besondren Uml&auml;ufe bilden nur gleichzeitige und sukzessive Momente des Gesamtverlaufs.</P>
<P>Nur in der Einheit der drei Kreisl&auml;ufe ist die Kontinuit&auml;t des Gesamtprozesses verwirklicht statt der oben geschilderten Unterbrechung. Das gesellschaftliche Gesamtkapital besitzt stets diese Kontinuit&auml;t und besitzt sein Proze&szlig; stets die Einheit der drei Kreisl&auml;ufe.</P>
<P>F&uuml;r individuelle Kapitale wird die Kontinuit&auml;t der Reproduktion stellenweise mehr oder minder unterbrochen. Erstens sind die Wertmassen h&auml;ufig zu verschiednen Epochen in ungleichen Portionen auf die verschiednen Stadien und Funktionsformen verteilt. Zweitens k&ouml;nnen sich je nach dem Charakter der zu produzierenden Ware, also je nach der besondren Produktionssph&auml;re, worin das Kapital angelegt ist, diese Portionen verschieden verteilen. Drittens kann die Kontinuit&auml;t mehr oder weniger unterbrochen werden in Produktionszweigen, die von der Jahreszeit abh&auml;ngen, sei es <A NAME="S109"><B>&lt;109&gt;</A></B> infolge von Naturbedingungen (Agrikultur, Heringsfang etc.), sei es infolge konventioneller Umst&auml;nde, wie z.B. bei sogenannten Saisonarbeiten. Am regelm&auml;&szlig;igsten und uniformsten verl&auml;uft der Proze&szlig; in der Fabrik und im Bergbau. Aber diese Verschiedenheit der Produktionszweige bewirkt keine Verschiedenheit in den allgemeinen Formen des Kreislaufsprozesses.</P>
<P>Das Kapital als sich verwertender Wert umschlie&szlig;t nicht nur Klassenverh&auml;ltnisse, einen bestimmten gesellschaftlichen Charakter, der auf dem Dasein der Arbeit als Lohnarbeit ruht. Es ist eine Bewegung, ein Kreislaufsproze&szlig; durch verschiedne Stadien, der selbst wieder drei verschiedne Formen des Kreislaufsprozesses einschlie&szlig;t. Es kann daher nur als Bewegung und nicht als ruhendes Ding begriffen werden. Diejenigen, die die Verselbst&auml;ndigung des Werts als blo&szlig;e Abstraktion betrachten, vergessen, da&szlig; die Bewegung des industriellen Kapitals diese Abstraktion in actu ist. Der Wert durchl&auml;uft hier verschiedne Formen, verschiedne Bewegungen, in denen er sich erh&auml;lt und zugleich verwertet, vergr&ouml;&szlig;ert. Da wir es hier zun&auml;chst mit der blo&szlig;en Bewegungsform zu tun haben, werden die Revolutionen nicht ber&uuml;cksichtigt, die der Kapitalwert in seinem Kreislaufsproze&szlig; erleiden kann; aber es ist klar, da&szlig; trotz aller Wertrevolutionen die kapitalistische Produktion nur solange existiert und fortexistieren kann, als der Kapitalwert verwertet wird, d.h. als verselbst&auml;ndigter Wert seinen Kreislaufsproze&szlig; beschreibt, solange also die Wertrevolutionen in irgendeiner Art &uuml;berw&auml;ltigt und ausgeglichen werden. Die Bewegungen des Kapitals erscheinen als Aktionen des einzelnen industriellen Kapitalisten in der Weise, da&szlig; er als Waren- und Arbeitk&auml;ufer, Warenverk&auml;ufer und produktiver Kapitalist fungiert, durch seine T&auml;tigkeit also den Kreislauf vermittelt. Erleidet der gesellschaftliche Kapitalwert eine Wertrevolution, so kann es vorkommen, da&szlig; sein individuelles Kapital ihr erliegt und untergeht, weil es die Bedingungen dieser Wertbewegung nicht erf&uuml;llen kann. Je akuter und h&auml;ufiger die Wertrevolutionen werden, desto mehr macht sich die automatische, mit der Gewalt eines elementaren Naturprozesses wirkende Bewegung des verselbst&auml;ndigten Werts geltend gegen&uuml;ber der Voraussicht und Berechnung des einzelnen Kapitalisten, desto mehr wird der Lauf der normalen Produktion untertan der anormalen Spekulation, desto gr&ouml;&szlig;er wird die Gefahr f&uuml;r die Existenz der Einzelkapitale. Diese periodischen Wertrevolutionen best&auml;tigen also, was sie angeblich widerlegen sollen: die Verselbst&auml;ndigung, die der Wert als Kapital erf&auml;hrt und durch seine Bewegung forterh&auml;lt und versch&auml;rft.</P>
<P>Diese Reihenfolge der Metamorphosen des prozessierenden Kapitals schlie&szlig;t fortw&auml;hrende Vergleichung der im Kreislauf vollbrachten Ver&auml;nde- <A NAME="S110"><B>&lt;110&gt;</A></B> rung der Wertgr&ouml;&szlig;e des Kapitals ein mit dem urspr&uuml;nglichen Wert. Wenn die Verselbst&auml;ndigung des Werts gegen&uuml;ber der wertbildenden Kraft, der Arbeitskraft, im Akt G - A (Kauf der Arbeitskraft) eingeleitet und w&auml;hrend des Produktionsprozesses als Exploitation der Arbeitskraft verwirklicht wird, so erscheint diese Verselbst&auml;ndigung des Werts nicht wieder in diesem Kreislauf, worin Geld, Ware, Produktionselemente, nur abwechselnde Formen des prozessierenden Kapitalwerts sind, und die vergangne Wertgr&ouml;&szlig;e mit der gegenw&auml;rtigen ver&auml;nderten des Kapitals sich vergleicht.</P>
<FONT SIZE=2><P>"Value", sagt Bailey gegen die Verselbst&auml;ndigung des Werts, welche die kapitalistische Produktionsweise charakterisiert, und die er als Illusion gewisser &Ouml;konomen traktiert, "value is a relation between cotemporary commodities, because such only admit of being exchanged with each other." &lt;"Wert ist ein Verh&auml;ltnis zwischen gleichzeitig vorhandnen Waren, weil nur solche &uuml;berhaupt gegeneinander ausgetauscht werden k&ouml;nnen."&gt;</P>
</FONT><P>Dies sagt er gegen den Vergleich von Warenwerten in verschiednen Zeitepochen, ein Vergleich, der, den Geldwert einmal f&uuml;r jede Epoche fixiert, nur eine Vergleichung der in den verschiednen Epochen erforderlichen Ausgabe von Arbeit f&uuml;r Produktion derselben Sorte Waren bedeutet. Es entspringt dies seinem allgemeinen Mi&szlig;verst&auml;ndnis, wonach Tauschwert = Wert, die Form des Werts der Wert selbst ist; Warenwerte also nicht mehr vergleichbar sind, sobald sie nicht aktiv als Tauschwerte fungieren, also nicht realiter gegeneinander ausgetauscht werden k&ouml;nnen. Er ahnt also nicht im geringsten, da&szlig; Wert nur als Kapitalwert oder Kapital fungiert, sofern er in den verschiednen Phasen seines Kreislaufs, die keineswegs cotemporary &lt;gleichzeitig&gt; sind, sondern nacheinander fallen, mit sich selbst identisch bleibt und mit sich selbst verglichen wird.</P>
<P>Um die Formel des Kreislaufs rein zu betrachten, gen&uuml;gt es nicht zu unterstellen, da&szlig; die Waren zu ihrem Wert verkauft werden, sondern da&szlig; dies unter sonst gleichbleibenden Umst&auml;nden geschieht. Nehmen wir z.B. die Form P ... P, abgesehn von allen technischen Revolutionen innerhalb des Produktionsprozesses, die das produktive Kapital eines bestimmten Kapitalisten entwerten k&ouml;nnen; abgesehn ebenfalls von allem R&uuml;ckschlag eines Wechsels der Wertelemente des produktiven Kapitals auf den Wert des vorhandnen Warenkapitals, der gesteigert oder gesenkt werden kann, wenn Vorrat davon vorhanden. W´, die 10.000 Pfund Garn, seien zu ihrem Wert von 500 Pfd.St. verkauft; 8.440 Pfund = 422 Pfd.St. ersetzen den in W´ enthaltnen Kapitalwert. Ist aber der Wert von Baumwolle, Kohle etc. gestiegen (da wir hier von blo&szlig;en Preisschwankungen absehn), so <A NAME="S111"><B>&lt;111&gt;</A></B> reichen vielleicht diese 422 Pfd.St. nicht hin, um die Elemente des produktiven Kapitals ganz zu ersetzen; es ist zusch&uuml;ssiges Geldkapital n&ouml;tig, Geldkapital wird gebunden. Umgekehrt, wenn jene Preise gefallen; Geldkapital wird freigesetzt. Ganz normal verl&auml;uft der Proze&szlig; nur, wenn die Wertverh&auml;ltnisse konstant bleiben; er verl&auml;uft faktisch, solange sich St&ouml;rungen in der Wiederholung des Kreislaufs ausgleichen; je gr&ouml;&szlig;er die St&ouml;rungen, um so gr&ouml;&szlig;res Geldkapital mu&szlig; der industrielle Kapitalist besitzen, um die Ausgleichung abwarten zu k&ouml;nnen; und da im Fortgang der kapitalistischen Produktion sich die Stufenleiter jedes individuellen Produktionsprozesses, und mit ihm die Minimalgr&ouml;&szlig;e des vorzuschie&szlig;enden Kapitals erweitert, so kommt jener Umstand zu den andren, die die Funktion des industriellen Kapitalisten mehr und mehr in ein Monopol gro&szlig;er Geldkapitalisten, vereinzelter oder assoziierter, verwandeln.</P>
<P>Es ist hier beil&auml;ufig zu bemerken: Tritt ein Wertwechsel der Produktionselemente ein, so zeigt sich ein Unterschied zwischen der Form G ... G´ einerseits und P ... P und W´... W´ andrerseits.</P>
<P>In G... G´, als der Formel des neu angelegten Kapitals, das zuerst als Geldkapital auftritt, wird ein Fall im Wert der Produktionsmittel, z.B. Rohmaterialien, Hilfsstoffe etc., geringre Auslage von Geldkapital erheischen, als vor dem Fall, um ein Gesch&auml;ft von bestimmtem Umfang zu er&ouml;ffnen, da der Umfang des Produktionsprozesses (bei gleichbleibender Entwicklung der Produktionskraft) von der Masse und dem Umfang der Produktionsmittel abh&auml;ngt, die eine gegebne Menge Arbeitskraft bew&auml;ltigen kann; aber weder von dem Wert dieser Produktionsmittel, noch von dem der Arbeitskraft (letztrer hat nur Einflu&szlig; auf die Gr&ouml;&szlig;e der Verwertung). Umgekehrt. Findet eine Werterh&ouml;hung in den Produktionselementen der Waren statt, welche die Elemente des produktiven Kapitals bilden, so ist mehr Geldkapital n&ouml;tig, um ein Gesch&auml;ft von gegebnem Umfang zu gr&uuml;nden. In beiden F&auml;llen wird nur die Menge des neu anzulegenden Geldkapitals affiziert; im ersten wird Geldkapital &uuml;bersch&uuml;ssig, im zweiten wird Geldkapital gebunden, wofern der Zuwachs neuer individueller industrieller Kapitale in gewohnter Weise in einem gegebnen Produktionszweig vorangeht.</P>
<P>Die Kreisl&auml;ufe P ... P und W´... W´ stellen sich selbst nur soweit als G´ dar, als die Bewegung von P und W´ zugleich Akkumulation ist, also zusch&uuml;ssiges g, Geld, in Geldkapital verwandelt wird. Abgesehn hiervon, werden sie anders affiziert als G ... G´ durch Wertwechsel der Elemente des produktiven Kapitals; wir sehn hier wieder ab von der R&uuml;ckwirkung solches Wertwechsels auf die im Produktionsproze&szlig; begriffnen Bestand- <A NAME="S112"><B>&lt;112&gt;</A></B> teile des Kapitals. Es ist hier nicht die urspr&uuml;ngliche Auslage; die direkt affiziert wird, sondern ein in seinem Reproduktionsproze&szlig;, nicht in seinem ersten Kreislauf, begriffnes industrielles Kapital; also W´... W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">, der R&uuml;ckumsatz des Warenkapitals in seine Produktionselemente, soweit diese aus Waren bestehn. Beim Wertfall (resp. Preisfall) sind drei F&auml;lle m&ouml;glich: der Reproduktionsproze&szlig; wird auf derselben Stufenleiter fortgesetzt; dann wird ein Teil des bisherigen Geldkapitals freigesetzt, und es findet Anh&auml;ufung von Geldkapital statt, ohne da&szlig; wirkliche Akkumulation (Produktion auf erweiterter Stufenleiter) oder die sie einleitende und begleitende Verwandlung von g (Mehrwert) in Akkumulationsfonds stattgefunden; oder der Reproduktionsproze&szlig; wird auf gr&ouml;&szlig;rer Stufenleiter erweitert, als sonst geschehn w&auml;re, falls die technischen Proportionen dies erlauben; oder aber es findet gr&ouml;&szlig;re Vorratbildung von Rohmaterialien etc. statt.</P>
<P>Umgekehrt bei Steigen des Werts der Ersatzelemente des Warenkapitals. Die Reproduktion findet dann nicht mehr in ihrem normalen Umfang statt (es wird z.B. k&uuml;rzre Zeit gearbeitet); oder es mu&szlig; zusch&uuml;ssiges Geldkapital eintreten, um sie auf ihrem alten Umfang fortzusetzen (Bindung von Geldkapital); oder der Akkumulations-Geldfonds, wenn vorhanden, dient ganz oder teilweise, statt zur Erweitrung des Reproduktionsprozesses, zu seinem Betrieb auf der alten Stufenleiter. Es ist dies auch Bindung von Geldkapital, nur da&szlig; hier das zusch&uuml;ssige Geldkapital nicht von au&szlig;en her, vom Geldmarkt, sondern aus den Mitteln des industriellen Kapitalisten selbst herkommt.</P>
<P>Es k&ouml;nnen aber bei P ... P, W´... W´ modifizierende Umst&auml;nde stattfinden. Hat unser Baumwollspinner z.B. gro&szlig;en Vorrat von Baumwolle (also gro&szlig;en Teil seines produktiven Kapitals in Form von Baumwollvorrat), so wird ein Teil seines produktiven Kapitals entwertet durch einen Fall der Baumwollpreise; sind letztre dagegen gestiegen, so findet Wertsteigerung dieses Teils seines produktiven Kapitals statt. Andrerseits, hat er gro&szlig;e Massen in der Form des Warenkapitals fixiert, z.B. in Baumwollgarn, so wird beim Fall der Baumwolle ein Teil seines Warenkapitals, also &uuml;berhaupt seines im Kreislauf befindlichen Kapitals, entwertet; umgekehrt beim Steigen der Baumwollpreise. Endlich in dem Proze&szlig; W´- G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">: wenn W´- G, Realisierung des Warenkapitals, stattgefunden hat vor dem Wertwechsel in den Elementen von W, so wird das Kapital nur in der im ersten Fall betrachteten Weise affiziert, n&auml;mlich im zweiten Zirkulationsakt G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">; wenn aber vor Vollziehung von W´- G, so bewirkt bei sonst gleichbleibenden Umst&auml;nden der Fall im Preis der Baumwolle entsprechenden Fall im Preis des Garns, und Preissteigerung im Preis der Baumwolle <A NAME="S113"><B>&lt;113&gt;</A></B> umgekehrt Preissteigerung des Garns. Die Wirkung auf die verschiednen, im selben Produktionszweig angelegten Einzelkapitale kann sehr verschieden sein nach den verschiednen Umst&auml;nden, worin sie sich befinden k&ouml;nnen. - Freisetzung und Bindung von Geldkapital k&ouml;nnen ebenso aus Verschiedenheiten in der Zeitdauer des Zirkulationsprozesses, also auch der Zirkulationsgeschwindigkeit, entspringen. Dies geh&ouml;rt jedoch in die Betrachtung des Umschlags. Hier interessiert uns nur der reale Unterschied, der sich mit Bezug auf Wertwechsel der Elemente des produktiven Kapitals zwischen G ... G´ und den beiden andren Formen des Kreislaufsprozesses zeigt.</P>
<P>In dem&#9;Zirkulationsabschnitt G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> wird in der Epoche bereits entwickelter, daher vorherrschender kapitalistischer Produktionsweise ein gro&szlig;er Teil der Waren, aus denen Pm, die Produktionsmittel, bestehn, selbst fremdes fungierendes Warenkapital sein. Es findet also vom Standpunkt des Verk&auml;ufers W´- G´ statt, Verwandlung von Warenkapital in Geldkapital Aber es gilt dies nicht absolut. Umgekehrt. Innerhalb seines Zirkulationsprozesses, wo das industrielle Kapital entweder als Geld oder als Ware fungiert, durchkreuzt sich der Kreislauf des industriellen Kapitals, sei es als Geldkapital oder als Warenkapital, mit der Warenzirkulation der verschiedensten sozialen Produktionsweisen, soweit letztre zugleich Warenproduktion ist. Ob die Ware das Produkt der auf Sklaverei gegr&uuml;ndeten Produktion, oder von Bauern (Chinesen, indische Ryots), oder Gemeinwesen (holl&auml;ndisch Ostindien), oder der Staatsproduktion (wie solche, auf Leibeigenschaft gegr&uuml;ndet, in fr&uuml;heren Epochen der russischen Geschichte vorkommt), oder halbwilder J&auml;gerv&ouml;lker etc.: als Waren und Geld treten sie gegen&uuml;ber dem Geld und den Waren, worin sich das industrielle Kapital darstellt, und gehn ein ebensosehr in den Kreislauf desselben, wie in den des vom Warenkapital getragnen Mehrwerts, sofern letztrer als Revenue verausgabt wird; also in beide Zirkulationszweige des Warenkapitals. Der Charakter des Produktionsprozesses, aus dem sie herkommen, ist gleichg&uuml;ltig; als Waren fungieren sie auf dem Markt, als Waren gehn sie ein in den Kreislauf des industriellen Kapitals, wie in die Zirkulation des von ihm getragnen Mehrwerts. Es ist also der allseitige Charakter ihrer Herkunft, das Dasein des Markts als Weltmarkt, der den Zirkulationsproze&szlig; des industriellen Kapitals auszeichnet. Was von fremden Waren gilt, gilt von fremdem Geld; wie das Warenkapital ihm gegen&uuml;ber nur als Ware, so fungiert dies Geld ihm gegen&uuml;ber nur als Geld; das Geld fungiert hier als Weltgeld.</P>
<P>Hier ist jedoch zweierlei zu bemerken.</P>
<P>Erstens. Die Waren (Pm), sobald der Akt G - Pm vollendet, h&ouml;ren auf, <A NAME="S114"><B>&lt;114&gt;</A></B> Waren zu sein und werden eine der Daseinsweisen des industriellen Kapitals in seiner Funktionsform als P, produktives Kapital. Damit aber ist ihre Herkunft ausgel&ouml;scht; sie existieren nur noch als Existenzformen des industriellen Kapitals, sind ihm einverleibt. Doch bleibt es dabei, da&szlig; zu ihrem Ersatz ihre Reproduktion n&ouml;tig, und insofern ist die kapitalistische Produktionsweise bedingt durch au&szlig;erhalb ihrer Entwicklungsstufe liegende Produktionsweisen. Ihre Tendenz aber ist, alle Produktion m&ouml;glichst in Warenproduktion umzuwandeln; ihr Hauptmittel hierzu ist gerade dies Hereinziehn derselben in ihren Zirkulationsproze&szlig;; und die entwickelte Warenproduktion selbst ist kapitalistische Warenproduktion. Das Eingreifen des industriellen Kapitals bef&ouml;rdert &uuml;berall diese Umwandlung, mit ihr aber auch die Verwandlung aller unmittelbaren Produzenten in Lohnarbeiter.</P>
<P>Zweitens. Die in den Zirkulationsproze&szlig; des industriellen Kapitals eingehenden Waren (wozu auch die notwendigen Lebensmittel geh&ouml;ren, in die sich das variable Kapital nach seiner Auszahlung an die Arbeiter, behufs Reproduktion der Arbeitskraft umsetzt), welches immer ihre Herkunft, die gesellschaftliche Form des Produktionsprozesses, dem sie entstammen - treten dem industriellen Kapital selbst schon in der Form von Warenkapital gegen&uuml;ber, in der Form von Warenhandlungs- oder Kaufmannskapital; dies aber umfa&szlig;t seiner Natur nach Waren aller Produktionsweisen.</P>
<P>Wie die kapitalistische Produktionsweise gro&szlig;e Stufenleiter der Produktion voraussetzt, so auch notwendig gro&szlig;e Stufenleiter des Verkaufs; also Verkauf an den Kaufmann, nicht an den einzelnen Konsumenten. Soweit dieser Konsument selbst produktiver Konsument, also industrieller Kapitalist, also soweit das industrielle Kapital eines Produktionszweigs dem andren Zweige Produktionsmittel liefert, findet (in Form von Bestellung etc.) auch direkter Verkauf eines industriellen Kapitalisten an viele andre statt. Jeder industrielle Kapitalist ist sofern direkter Verk&auml;ufer, selbst sein Kaufmann, was er &uuml;brigens auch im Verkauf an den Kaufmann ist.</P>
<P>Der Warenhandel als Funktion des Kaufmannskapitals ist vorausgesetzt und entwickelt sich immer mehr mit der Entwicklung der kapitalistischen Produktion. Wir unterstellen ihn also gelegentlich zur Illustration einzelner Seiten des kapitalistischen Zirkulationsprozesses; nehmen aber bei dessen allgemeiner Analyse direkten Verkauf ohne Zwischenkunft des Kaufmanns an, weil letztre verschiedne Momente der Bewegung verdeckt.</P>
<P>Man sehe Sismondi, der die Sache etwas naiv darstellt:</P>
<FONT SIZE=2><P>"Le commerce emploie un capital consid&eacute;rable qui parait, au premier coup d'il, ne point faire partie de celui dont nous avons d&eacute;taill&eacute; la marche. La valeur des draps accumul&eacute;s dans les magasins du marchand-drapier semble d'abord tout-&agrave;-fait &eacute;trang&egrave;re <A NAME="S115"><B>&lt;115&gt;</A></B> &agrave; cette partie de la production annuelle que le riche donne au pauvre comme salaire pour le faire travailler. Ce capital n'a fait cependant que remplacer celui dont nous avons parl&eacute;. Pour saisir avec clart&eacute; le progr&egrave;s de la richesse, nous l'avons prise &agrave; sa cr&eacute;ation, et nous l'avons suivie jusqu'&agrave; sa consommation. Alors le capital employ&eacute; dans la manufacture des draps, par exemple, nous a paru toujours le m&ecirc;me; &eacute;chang&eacute; contre le revenu du consommateur, il ne s'est partag&eacute; qu'en deux parties: l'une a servi de revenu au fabricant comme produit, l'autre a servi de revenu aux ouvriers comme salaire, tandis qu'ils fabriquent de nouveau drap.</P>
<P>Mais on trouva bient&ocirc;t que, pour l'avantage de tous, il valait mieux que les diverses parties de ce capital se rempla&ccedil;assent l'une l'autre, et que, si cent mille &eacute;cus suffisaient &agrave; faire toute la circulation entre le fabricant et le consommateur, ces cent mille &eacute;cus se partageassent &eacute;galement entre le fabricant, le marchand en gros, et le marchand en d&eacute;tail. Le premier, avec le tiers seulement, fit le m&ecirc;me ouvrage qu'il avait fait avec la totalit&eacute;, parcequ'au moment o&ugrave; sa fabrication &eacute;tait achev&eacute;e, il trouvait le marchand acheteur beaucoup plus t&ocirc;t qu'il n'aurait trouv&eacute; le consommateur. Le capital du marchand en gros se trouvait de son c&ocirc;t&eacute; beaucoup plus t&ocirc;t remplac&eacute; par celui du marchand en d&eacute;tail ... La diff&eacute;rence entre les sommes des salaires avanc&eacute;s et le prix d'achat du dernier consommateur devait faire le profit des capitaux. Elle se r&eacute;partit entre le fabricant, le marchand et le d&eacute;taillant, depuis qu'ils eurent divis&eacute; entre eux leurs fonctions, et l'ouvrage accompli fut le m&ecirc;me, quoiqu'il e&ucirc;t employ&eacute; trois personnes et trois fractions de capitaux, au leu d'une. ("Nouveaux Principes", l.p. 139, 140.) - "Tous" (die Kaufleute) "concouraient indirectement &agrave; la production; car celle-ci, ayant pour objet la consommation, ne peut &ecirc;tre consid&eacute;r&eacute;e comme accomplie que quand elle a mis la chose produite &agrave; la port&eacute;e du consommateur." (Ib., p. 137.)</P>
<P>&lt;"Der Handel wendet ein betr&auml;chtliches Kapital an, das, wie es im ersten Augenblick scheint, keinen Bestandteil des Kapitals bildet, dessen Bewegung wir im einzelnen beschrieben haben. Der Wert der in den Lagerh&auml;usern des Tuchh&auml;ndlers aufgeh&auml;uften Tuche scheint zun&auml;chst nichts mit dem Teil der j&auml;hrlichen Produktion zu tun zu haben, den der Reiche dem Armen als Lohn gibt, um ihn arbeiten zu machen. Dies Kapital hat indessen nur das andre ersetzt, von dem wir gesprochen haben. Um die Entwicklung des Reichtums klar zu erkennen, verfolgten wir ihn von der Erzeugung bis zur Konsumtion. Dabei schien uns beispielsweise das in der Tuchfabrikation angewendete Kapital stets das gleiche zu sein; beim Austausch gegen das Einkommen des Konsumenten teilte es sich nur in zwei Teile: ein Teil stellte als Profit das Einkommen des Fabrikanten, der andre als Lohn das Einkommen der Arbeiter dar, w&auml;hrend sie neues Tuch erzeugten.</P>
<P>Jedoch fand man bald, da&szlig; es, zum Vorteil aller, g&uuml;nstiger sei, wenn die verschiednen Teile dieses Kapitals sich gegenseitig ersetzten und wenn, falls 100.000 Taler f&uuml;r die ganze Zirkulation zwischen Fabrikant und Konsument ausreichten, diese 100.000 Taler sich gleichm&auml;&szlig;ig zwischen Fabrikant, Gro&szlig;kaufmann und Kleinh&auml;ndler verteilten. Der erste vollbrachte mit nur einem Drittel dasselbe Werk, das er mit dem Ganzen vollbracht hatte, weil er nunmehr in dem Augenblick, in dem seine Fabrikation beendet war, den Kaufmann viel fr&uuml;her als K&auml;ufer fand, als er den Konsumenten gefunden h&auml;tte. Das Kapital des Gro&szlig;kaufmanns seinerseits fand sich viel fr&uuml;her durch das des Kleinh&auml;ndlers ersetzt ... Der Unterschied zwischen der vorgescho&szlig;nen Lohnsumme und dem Kaufpreis f&uuml;r den letzten Konsumenten mu&szlig;te den Profit der Kapitale ausmachen. Er verteilte sich zwischen Fabrikant, Kaufmann und Kleinh&auml;ndler, seit sie ihre Funktionen untereinander geteilt hatten, und die geleistete Arbeit war dieselbe, obschon sie drei Personen und drei Kapitalteile an Stelle einer Person und eines Kapitals beanspruchte." ... - "Alle" (die Kaufleute) "beteiligten sich indirekt an der Produktion; denn diese kann, da sie die Konsumtion zum Ziel hat, erst als vollendet betrachtet werden, wenn sie das Produkt in den Bereich des Konsumenten gebracht hat."&gt;</P>
</FONT><B><P><A NAME="S116">&lt;116&gt;</A></B> Wir nehmen bei der Betrachtung der allgemeinen Formen des Kreislaufs und &uuml;berhaupt in diesem ganzen zweiten Buch, Geld als metallisches Geld, mit Ausschlu&szlig; von symbolischem Geld, blo&szlig;en Wertzeichen, die nur Spezialit&auml;t gewisser Staaten bilden, und von Kreditgeld, das noch nicht entwickelt ist. Erstens ist das der historische Gang; Kreditgeld spielt keine oder nur unbedeutende Rolle in der ersten Epoche der kapitalistischen Produktion. Zweitens ist die Notwendigkeit dieses Gangs auch theoretisch dadurch bewiesen, da&szlig; alles, was bisher Kritisches &uuml;ber die Zirkulation des Kreditgelds von Tooke und andren entwickelt worden ist, sie zwang, immer wieder zu der Betrachtung zur&uuml;ckzukehren, wie sich die Sache auf Grundlage blo&szlig; metallischer Zirkulation darstellen w&uuml;rde. Man darf aber nicht vergessen, da&szlig; das Metallgeld ebensowohl als Kaufmittel wie als Zahlungsmittel fungieren kann. Der Vereinfachung wegen gilt es uns im allgemeinen in diesem Buch II nur in der ersten Funktionsform.</P>
<P>Der Zirkulationsproze&szlig; des industriellen Kapitals, der nur einen Teil seines individuellen Kreislaufsprozesses bildet, ist bestimmt, soweit er nur eine Vorgangsreihe innerhalb der allgemeinen Warenzirkulation darstellt, durch die fr&uuml;her (Buch I, Kap. III) entwickelten allgemeinen Gesetze. Dieselbe Geldmasse z.B. von 500 Pfd.St. setzt nacheinander um so mehr industrielle Kapitale (oder auch individuelle Kapitale in ihrer Form als Warenkapitale) in Zirkulation, je gr&ouml;&szlig;er die Umlaufsgeschwindigkeit des Geldes, je rascher also jedes einzelne Kapital die Reihe seiner Waren- oder Geldmetamorphosen durchl&auml;uft. Dieselbe Wertmasse von Kapital erheischt demnach um so weniger Geld zu ihrer Zirkulation, je mehr das Geld als Zahlungsmittel fungiert, je mehr also z.B. bei Ersatz eines Warenkapitals durch seine Produktionsmittel blo&szlig;e Bilanzen zu zahlen sind, und je k&uuml;rzer die Zahlungstermine, z.B. bei Zahlung des Arbeitslohns. Andrerseits, die Geschwindigkeit der Zirkulation und alle andren Umst&auml;nde als gleichbleibend vorausgesetzt, ist die Masse des Geldes, das als Geldkapital zirkulieren mu&szlig;, bestimmt durch die Preissumme der Waren (Preis multipliziert mit der Warenmasse), oder, Masse und Werte der Waren gegeben, durch den Wert des Geldes selbst.</P>
<B><P><A NAME="S117">&lt;117&gt;</A></B> Aber die Gesetze der allgemeinen Warenzirkulation gelten nur, soweit der Zirkulationsproze&szlig; des Kapitals eine Reihe einfacher Zirkulationsvorg&auml;nge, nicht aber, soweit letztre funktionell bestimmte Abschnitte des Kreislaufs individueller industrieller Kapitale bilden.</P>
<P>Um dies klarzumachen, ist es am besten, den Zirkulationsproze&szlig; in seinem ununterbrochnen Zusammenhang zu betrachten, wie er erscheint in den beiden Formen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=465>
<TR><TD WIDTH="8%" VALIGN="MIDDLE" ROWSPAN=3>
<P ALIGN="RIGHT">II)</TD>
<TD WIDTH="14%" VALIGN="MIDDLE" ROWSPAN=3>
<P ALIGN="RIGHT">P ... W´</TD>
<TD WIDTH="6%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>{</FONT></TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>W --</TD>
<TD WIDTH="6%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>{</FONT></TD>
<TD WIDTH="55%" VALIGN="TOP">
<P>G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> ... P (P´)</TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P>-- G´</TD>
<TD WIDTH="55%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P>w --</TD>
<TD WIDTH="55%" VALIGN="TOP">
<P>g - w</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="MIDDLE" ROWSPAN=3>
<P ALIGN="RIGHT">III)</TD>
<TD WIDTH="14%" VALIGN="MIDDLE" ROWSPAN=3>
<P ALIGN="RIGHT">W´</TD>
<TD WIDTH="6%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>{</FONT></TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>W --</TD>
<TD WIDTH="6%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>{</FONT></TD>
<TD WIDTH="55%" VALIGN="TOP">
<P>G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> ... P ... W´</TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P>-- G´</TD>
<TD WIDTH="55%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P>w --</TD>
<TD WIDTH="55%" VALIGN="TOP">
<P>g - w</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Als Reihe von Zirkulationsvorg&auml;ngen &uuml;berhaupt stellt der Zirkulationsproze&szlig; (ob als W - G - W oder als G - W - G) nur die beiden entgegengesetzten Reihen von Warenmetamorphosen dar, von denen jede einzelne Metamorphose wieder die entgegengesetzte Metamorphose auf Seite der fremden Ware oder des fremden Geldes einschlie&szlig;t, das sich ihr gegen&uuml;ber befindet.</P>
<P>W - G von seiten des Warenbesitzers ist G - W von seiten des K&auml;ufers; die erste Metamorphose der Ware in W - G ist die zweite Metamorphose der als G auftretenden Ware; umgekehrt in G - W. Was also &uuml;ber die Verschlingung der Warenmetamorphose in dem einen Stadium mit der einer andren Ware im andren Stadium gezeigt worden, gilt f&uuml;r die Kapitalzirkulation, soweit der Kapitalist als K&auml;ufer und Verk&auml;ufer von Ware, sein Kapital daher als Geld fremder Ware, oder als Ware fremdem Geld gegen&uuml;ber fungiert. Aber diese Verschlingung ist nicht zugleich Ausdruck f&uuml;r die Metamorphosenverschlingung der Kapitale.</P>
<P>Erstens kann G - W (Pm), wie wir gesehn, eine Verschlingung der Metamorphosen verschiedner individuellen Kapitale darstellen. Z.B. das Warenkapital des Baumwollspinners, Garn, wird zum Teil ersetzt durch Kohle. Ein Teil seines Kapitals befindet sich in Geldform, und wird daraus in Warenform umgesetzt, w&auml;hrend das Kapital des kapitalistischen Kohlenproduzenten sich in Warenform befindet und daher in Geldform umgesetzt wird; derselbe Zirkulationsakt stellt hier entgegengesetzte Metamorphosen zweier (verschiednen Produktionszweigen an geh&ouml;rigen) industriellen Kapitale dar, also Verschlingung der Metamorphosenreihe dieser Kapitale. Wie wir jedoch gesehn, braucht das Pm, worin G sich umsetzt, nicht Waren- <A NAME="S118"><B>&lt;118&gt;</A></B> kapital im kategorischen Sinn, d.h. keine Funktionsform von industriellem Kapital, nicht von einem Kapitalisten produziert zu sein. Es ist immer G - W auf der einen, W - G auf der andren Seite, nicht aber immer Verschlingung von Kapitalmetamorphosen. Ferner ist G - A, der Ankauf der Arbeitskraft, nie Verschlingung von Kapitalmetamorphosen, da die Arbeitskraft zwar Ware des Arbeiters ist, aber erst Kapital wird, sobald sie an den Kapitalisten verkauft ist. Andrerseits im Proze&szlig; W´- G´ braucht das G´ nicht verwandeltes Warenkapital zu sein; es kann Versilberung sein der Ware Arbeitskraft (Arbeitslohn) oder eines vom selbst&auml;ndigen Arbeiter, Sklaven, Leibeignen, Gemeinwesen produzierten Produkts.</P>
<P>Zweitens aber gilt f&uuml;r die funktionell bestimmte Rolle, welche jede innerhalb des Zirkulationsprozesses eines individuellen Kapitals vorkommende Metamorphose spielt, keineswegs, da&szlig; sie im Kreislauf des andren Kapitals die entsprechende entgegengesetzte Metamorphose darstellt, wenn wir n&auml;mlich die gesamte Produktion des Weltmarkts als kapitalistisch betrieben voraussetzen. Z.B. im Kreislauf P ... P kann das G´ welches W´ versilbert, auf seiten des K&auml;ufers nur Versilberung seines Mehrwerts sein (wenn die Ware Konsumtionsartikel ist); oder in G´ - W´ <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> (wo also das Kapital akkumuliert eingeht) kann es f&uuml;r den Verk&auml;ufer von Pm nur als Ersatz seines Kapitalvorschusses eingehn, oder gar nicht wieder eingehn in seine Kapitalzirkulation, wenn es n&auml;mlich in die Revenueausgabe abzweigt.</P>
<P>Wie also die verschiednen Bestandteile des gesellschaftlichen Gesamtkapitals, wovon die Einzelkapitale nur selbst&auml;ndig fungierende Bestandteile sind, sich im Zirkulationsproze&szlig; wechselseitig ersetzen - mit Bezug auf das Kapital sowohl als den Mehrwert -, ergibt sich nicht aus den einfachen Metamorphosenverschlingungen der Warenzirkulation, welche die Vorg&auml;nge der Kapitalzirkulation mit aller andren Warenzirkulation gemein haben, sondern erfordert andre Untersuchungsweise. Man hat sich dabei bisher mit Phrasen begn&uuml;gt, die, n&auml;her analysiert, nichts enthalten als unbestimmte Vorstellungen, wie sie lediglich den aller Warenzirkulation angeh&ouml;rigen Verschlingungen von Metamorphosen entlehnt sind.</P>
<P ALIGN="CENTER">__________</P>
<P>Eine der handgreiflichsten Eigent&uuml;mlichkeiten des Kreislaufsprozesses des industriellen Kapitals, also auch der kapitalistischen Produktion, ist der Umstand, da&szlig; einerseits die Bildungselemente des produktiven Kapitals aus dem Warenmarkt herstammen und best&auml;ndig aus demselben erneuert, als Waren gekauft werden m&uuml;ssen; andrerseits das Produkt des Arbeitsprozes- <A NAME="S119"><B>&lt;119&gt;</A></B> ses als Ware aus ihm hervorgeht, und best&auml;ndig von neuem als Ware verkauft werden mu&szlig;. Man vergleiche z.B. einen modernen P&auml;chter von Nieder-Schottland mit einem altmodischen kontinentalen Kleinbauer. Der erstere verkauft sein ganzes Produkt und hat daher auch alle Elemente desselben, selbst die Aussaat, auf dem Markt zu ersetzen, der andere verzehrt den gr&ouml;&szlig;ten Teil seines Produkts direkt, kauft und verkauft m&ouml;glichst wenig, verfertigt Werkzeuge, Kleidung etc., soweit m&ouml;glich, selbst.</P>
<P>Man hat daraufhin Naturalwirtschaft, Geldwirtschaft und Kreditwirtschaft als die drei charakteristischen &ouml;konomischen Bewegungsformen der gesellschaftlichen Produktion einander gegen&uuml;bergestellt.</P>
<P>Erstens stellen diese drei Formen keine gleichwertigen Entwicklungsphasen dar. Die sogenannte Kreditwirtschaft ist selbst nur eine Form der Geldwirtschaft, soweit beide Bezeichnungen Verkehrsfunktionen oder Verkehrsweisen zwischen den Produzenten selbst ausdr&uuml;cken. In der entwickelten kapitalistischen Produktion erscheint die Geldwirtschaft nur noch als Grundlage der Kreditwirtschaft. Geldwirtschaft und Kreditwirtschaft entsprechen so nur verschiednen Entwicklungsstufen der kapitalistischen Produktion, sind aber keineswegs verschiedne selbst&auml;ndige Verkehrsformen gegen&uuml;ber der Naturalwirtschaft. Mit demselben Recht k&ouml;nnte man die sehr verschiednen Formen der Naturalwirtschaft als gleichwertig jenen beiden gegen&uuml;berstellen.</P>
<P>Zweitens: Da man in den Kategorien: Geldwirtschaft, Kreditwirtschaft, nicht die Wirtschaft, d.h. den Produktionsproze&szlig; selbst betont und als unterscheidendes Merkmal hervorhebt, sondern die der Wirtschaft entsprechende Verkehrsweise zwischen den verschiednen Produktionsagenten oder Produzenten, so m&uuml;&szlig;te dasselbe bei der ersten Kategorie geschehn. Statt Naturalwirtschaft also Tauschwirtschaft. Vollst&auml;ndig abgeschlo&szlig;ne Naturalwirtschaft, z.B. der peruanische Inkastaat, fiele unter keine dieser Kategorien.</P>
<P>Drittens: Geldwirtschaft ist aller Warenproduktion gemein, und das Produkt erscheint als Ware in den verschiedensten gesellschaftlichen Produktionsorganismen Es w&auml;re also nur der Umfang, worin das Produkt als Handelsartikel, als Ware produziert wird, also auch seine eignen Bildungselemente wieder als Handelsartikel, als Waren in die Wirtschaft, aus der es herkommt, eingehn m&uuml;ssen, welche die kapitalistische Produktion charakterisierte.</P>
<P>In der Tat ist die kapitalistische Produktion die Warenproduktion als allgemeine Form der Produktion, aber sie ist es nur, und wird es stets mehr in ihrer Entwicklung, weil die Arbeit hier selbst als Ware erscheint, weil <A NAME="S120"><B>&lt;120&gt;</A></B> der Arbeiter die Arbeit, d.h. die Funktion seiner Arbeitskraft, verkauft, und zwar, wie wir annehmen, zu ihrem durch ihre Reproduktionskosten bestimmten Wert. Im Umfang, wie die Arbeit Lohnarbeit wird, wird der Produzent industrieller Kapitalist; daher die kapitalistische Produktion (also auch die Warenproduktion) erst in ihrem ganzen Umfang erscheint, wenn auch der unmittelbare l&auml;ndliche Produzent Lohnarbeiter ist. In dem Verh&auml;ltnis zwischen Kapitalist und Lohnarbeiter wird das Geldverh&auml;ltnis, das Verh&auml;ltnis von K&auml;ufer und Verk&auml;ufer, ein der Produktion selbst immanentes Verh&auml;ltnis. Dies Verh&auml;ltnis aber beruht der Grundlage nach auf dem gesellschaftlichen Charakter der Produktion, nicht der Verkehrsweise; dieser entspringt umgekehrt aus jenem. Es entspricht &uuml;brigens dem b&uuml;rgerlichen Horizont, wo das Gesch&auml;ftchenmachen den ganzen Kopf einnimmt, nicht im Charakter der Produktionsweise die Grundlage der ihr entsprechenden Verkehrsweise zu sehn, sondern umgekehrt.<A NAME="Z7"><A HREF="#M7">(7)</A></A></P>
<P ALIGN="CENTER">__________</P>
<P>Der Kapitalist wirft weniger Wert in der Form von Geld in die Zirkulation hinein, als er aus ihr herauszieht, weil er mehr Wert in der Form von Ware hineinwirft, als er ihr in Form von Ware entzogen hat. Soweit er blo&szlig; als Personifikation des Kapitals fungiert, als industrieller Kapitalist, ist seine Zufuhr von Warenwert stets gr&ouml;&szlig;er als seine Nachfrage nach Warenwert. Deckung seiner Zufuhr und seiner Nachfrage in dieser Beziehung w&auml;re gleich Nichtverwertung seines Kapitals; es h&auml;tte nicht als produktives Kapital fungiert; das produktive Kapital h&auml;tte sich in Warenkapital verwandelt, das nicht mit Mehrwert geschw&auml;ngert; es h&auml;tte w&auml;hrend des Produktionsprozesses keinen Mehrwert in Warenform aus der Arbeitskraft gezogen, also &uuml;berhaupt nicht als Kapital fungiert; er mu&szlig; in der Tat "teurer verkaufen als er gekauft hat", aber dies gelingt ihm eben nur, weil er vermittelst des kapitalistischen Produktionsprozesses die wohlfeilere, weil minderwertige Ware, die er gekauft hat, in eine mehrwertige, also teurere, verwandelt hat. Er verkauft teurer, nicht weil &uuml;ber den Wert seiner Ware, sondern weil Ware von einem Wert &uuml;ber der Wertsumme ihrer Produktionsingredienzien.</P>
<P>Die Rate, worin der Kapitalist sein Kapital verwertet, ist um so gr&ouml;&szlig;er, je gr&ouml;&szlig;er die Differenz zwischen seiner Zufuhr und seiner Nachfrage, d.h. je gr&ouml;&szlig;er der &Uuml;berschu&szlig; des Warenwerts, den er zugef&uuml;hrt, &uuml;ber den <A NAME="S121"><B>&lt;121&gt;</A></B> Warenwert, den er nachfragt. Statt des Deckens beider ist das m&ouml;glichste Nichtdecken, das &Uuml;berdecken seiner Nachfrage durch seine Zufuhr, sein Ziel.</P>
<P>Was von dem einzelnen Kapitalisten, gilt von der Kapitalistenklasse.</P>
<P>Soweit der Kapitalist blo&szlig; das industrielle Kapital personifiziert, besteht seine eigne Nachfrage nur in der Nachfrage nach Produktionsmitteln und Arbeitskraft. Seine Nachfrage nach Pm, ihrer Wertigkeit nach betrachtet, ist kleiner als sein vorgescho&szlig;nes Kapital; er kauft Produktionsmittel zu geringrem Wert als dem Wert seines Kapitals, und daher von noch viel geringrem Wert als dem des Warenkapitals, das er zuf&uuml;hrt.</P>
<P>Was seine Nachfrage nach Arbeitskraft anbetrifft, so ist sie ihrer Wertigkeit nach bestimmt durch das Verh&auml;ltnis seines variablen Kapitals zu seinem Gesamtkapital, also = v : C, und ist daher in der kapitalistischen Produktion, der Proportion nach betrachtet, wachsend kleiner als seine Nachfrage nach Produktionsmitteln. Er ist in best&auml;ndig zunehmendem Ma&szlig; gr&ouml;&szlig;rer K&auml;ufer f&uuml;r Pm als f&uuml;r A.</P>
<P>Sofern der Arbeiter seinen Lohn allzumeist in Lebensmittel umsetzt, und zum allergr&ouml;&szlig;ten Teil in notwendige Lebensmittel, ist die Nachfrage des Kapitalisten nach Arbeitskraft indirekt zugleich Nachfrage nach den in den Konsum der Arbeiterklasse eingehenden Konsumtionsmitteln. Aber diese Nachfrage ist = v und nicht ein Atom gr&ouml;&szlig;er (wenn der Arbeiter von seinem Lohn spart - wir lassen alle Kreditverh&auml;ltnisse hier notwendig au&szlig;er Augen -, so hei&szlig;t dies, da&szlig; er einen Teil seines Lohns in Schatz verwandelt und pro tanto nicht als Nachfragender, als K&auml;ufer auftritt). Die Maximalgrenze der Nachfrage des Kapitalisten ist = C = c + v, aber seine Zufuhr ist = c + v + m; ist also die Konstitution seines Warenkapitals 80<FONT SIZE="-2">c</FONT> + 20<FONT SIZE="-2">v</FONT> + 20<FONT SIZE="-2">m</FONT>, so ist seine Nachfrage = 80<FONT SIZE="-2">c</FONT> + 20<FONT SIZE="-2">m</FONT>, also der Wertigkeit nach betrachtet <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">6</FONT> kleiner als seine Zufuhr. Je gr&ouml;&szlig;er der Prozentsatz der von ihm produzierten Masse m (die Profitrate), um so kleiner wird seine Nachfrage im Verh&auml;ltnis zu seiner Zufuhr. Obgleich die Nachfrage des Kapitalisten nach Arbeitskraft, und daher indirekt nach notwendigen Lebensmitteln, mit dem Fortschritt der Produktion fortschreitend kleiner wird als seine Nachfrage nach Produktionsmitteln, so ist andrerseits nicht zu vergessen, da&szlig; seine Nachfrage nach Pm stets kleiner ist als sein Kapital, tagaus, tagein gerechnet. Seine Nachfrage nach Produktionsmitteln mu&szlig; also immer minderwertig[er] sein als das Warenprodukt des mit gleichem Kapital und unter sonst gleichen Umst&auml;nden arbeitenden Kapitalisten, der ihm diese Produktionsmittel liefert. Da&szlig; das viele Kapitalisten sind und nicht einer, &auml;ndert nichts an der Sache. Gesetzt, sein Kapital sei 1.000 Pfd.St., der konstante Teil desselben <A NAME="S122"><B>&lt;122&gt;</A></B> 800 Pfd.St.; so ist seine Nachfrage an ihre Gesamtheit = 800 Pfd.St.; zusammen liefern sie per 1.000 Pfd.St. (wie viel davon auf jeden einzelnen unter ihnen falle und welchen Teil auch das auf jeden fallende Quantum von seinem Gesamtkapital bilde), bei gleicher Profitrate, Produktionsmittel zum Werte von 1.200 Pfd.St.; also seine Nachfrage deckt nur <FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE="-2">3</FONT> ihrer Zufuhr, w&auml;hrend seine eigne Gesamtnachfrage nur = <FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE="-2">5</FONT> seiner eignen Zufuhr ist, der Wertgr&ouml;&szlig;e nach betrachtet.</P>
<P>Wir m&uuml;ssen jetzt noch beil&auml;ufig die Betrachtung des Umschlags vorausnehmen. Gesetzt, sein Gesamtkapital sei 5.000 Pfd.St., wovon 4.000 Pfd.St. fix und 1.000 Pfd.St. zirkulierend; diese 1.000 = 800<FONT SIZE="-2">c</FONT> + 200<FONT SIZE="-2">m</FONT> nach obiger Annahme. Sein zirkulierendes Kapital mu&szlig; f&uuml;nfmal im Jahre umschlagen, damit sein Gesamtkapital einmal im Jahre umschlage; sein Warenprodukt ist dann 6.000 Pfd.St., also um 1.000 Pfd.St. gr&ouml;&szlig;er als sein vorgescho&szlig;nes Kapital, was wieder dasselbe Verh&auml;ltnis von Mehrwert ergibt wie oben:</P>
<P>5.000 C : 1.000<FONT SIZE="-2">m</FONT> = 100<FONT SIZE="-2">(c + m)</FONT> : 20<FONT SIZE="-2">m</FONT>. Dieser Umschlag &auml;ndert also nichts am Verh&auml;ltnis seiner Gesamtnachfrage zu seiner Gesamtzufuhr, die erstre bleibt <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">5</FONT> kleiner als die letztre.</P>
<P>Sein fixes Kapital sei zu erneuern in 10 Jahren. Er amortisiert also j&auml;hrlich <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">10</FONT> = 400 Pfd.St. Dadurch hat er nur noch Wert von 3.600 Pfd.St. in fixem Kapital + 400 Pfd.St. in Geld. Soweit Reparaturen n&ouml;tig, und diese nicht &uuml;ber das Durchschnittsma&szlig; gehn, sind sie nichts als Kapitalanlage, die er erst nachtr&auml;glich macht. Wir k&ouml;nnen die Sache so betrachten, als habe er die Reparaturkosten gleich eingerechnet bei der Wertsch&auml;tzung seines Anlagekapitals, soweit dies ins j&auml;hrliche Warenprodukt eingeht, so da&szlig; sie einbegriffen sind in dem <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">10</FONT> Amortisierung. (Ist in der Tat sein Reparaturbed&uuml;rfnis unter dem Durchschnitt, so ist das ein Schnitt f&uuml;r ihn, ganz wie sein Schaden, wenn &uuml;ber. Dies gleicht sich aber aus f&uuml;r die ganze Klasse der in demselben Industriezweig besch&auml;ftigten Kapitalisten.) Jedenfalls, obgleich bei einmaligem Umschlag seines Gesamtkapitals im Jahr seine j&auml;hrliche Nachfrage = 5.000 Pfd.St. bleibt, gleich seinem urspr&uuml;nglich vorgescho&szlig;nen Kapitalwert, so nimmt sie zu mit Bezug auf den zirkulierenden Teil des Kapitals, w&auml;hrend sie mit Bezug auf den fixen Teil desselben best&auml;ndig abnimmt.</P>
<P>Kommen wir nun zur Reproduktion. Gesetzt, der Kapitalist verzehre den ganzen Mehrwert g und setze nur die urspr&uuml;ngliche Kapitalgr&ouml;&szlig;e C wieder in produktives Kapital um. Jetzt ist die Nachfrage des Kapitalisten gleichwertig mit seiner Zufuhr. Aber nicht mit Bezug auf die Bewegung seines Kapitals; sondern als Kapitalist &uuml;bt er nur Nachfrage aus nach <FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE="-2">5</FONT> seiner Zufuhr (der Wertgr&ouml;&szlig;e nach); <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">5</FONT> verzehrt er als Nichtkapitalist, <A NAME="S123"><B>&lt;123&gt;</A></B> nicht in seiner Funktion als Kapitalist, sondern f&uuml;r sein Privatbed&uuml;rfnis oder Vergn&uuml;gen.</P>
<P>Seine Rechnung ist dann prozentig gerechnet:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=475>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">als Kapitalist Nachfrage =</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">100, Zufuhr =</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>120</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">als Lebemann Nachfrage =</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">20, Zufuhr =</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>---</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="47%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">Summa Nachfrage =</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">120, Zufuhr =</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>120</TD>
</TR>
</TABLE>

<P>Diese Voraussetzung ist gleich Voraussetzung der Nichtexistenz der kapitalistischen Produktion und daher der Nichtexistenz des industriellen Kapitalisten selbst. Denn der Kapitalismus ist schon in der Grundlage aufgehoben durch die Voraussetzung, da&szlig; der Genu&szlig; als treibendes Motiv wirkt, nicht die Bereicherung selbst.</P>
<P>Sie ist aber auch technisch unm&ouml;glich. Der Kapitalist mu&szlig; nicht nur ein Reservekapital bilden gegen Preisschwankungen und um die g&uuml;nstigsten Konjunkturen f&uuml;r Kauf und Verkauf abwarten zu k&ouml;nnen; er mu&szlig; Kapital akkumulieren, um damit die Produktion auszudehnen und die technischen Fortschritte seinem produktiven Organismus einzuverleiben.</P>
<P>Um Kapital zu akkumulieren, mu&szlig; er zun&auml;chst einen Teil des Mehrwerts in Geldform, der ihm aus der Zirkulation zuflo&szlig;, der Zirkulation entziehn, als Schatz anwachsen lassen, bis dieser die zur Ausdehnung des alten Gesch&auml;fts oder Er&ouml;ffnung eines Nebengesch&auml;fts erforderlichen Dimensionen angenommen hat. Solange die Schatzbildung dauert, vermehrt sie die Nachfrage des Kapitalisten nicht; das Geld ist immobilisiert: es entzieht dem Warenmarkt kein &Auml;quivalent in Ware f&uuml;r das Geld&auml;quivalent, das es ihm f&uuml;r zugef&uuml;hrte Ware entzogen hat.</P>
<P>Vom Kredit wird hier abgesehn; und zum Kredit geh&ouml;rt, wenn der Kapitalist z.B., das Geld, im Ma&szlig; wie es sich aufh&auml;uft, bei einer Bank auf laufende Rechnung gegen Zinsen deponiert.</P>
<P><HR></P>
<P><A NAME="M7">(7)</A> Bis hierher Manuskript V. - Das Folgende bis Schlu&szlig; des Kapitels, ist eine, in einem Heft von 1877 oder 1878 unter B&uuml;cherausz&uuml;gen sich befindende Note. <A HREF="#Z7">&lt;=</A></P></BODY>
</HTML>
