<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - II. Der Umschlag des Kapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_154.htm"><FONT SIZE=2>7. Kapitel. Umschlagszeit und Umschlagszahl</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_183.htm"><FONT SIZE=2>9. Kapitel. Der Gesamtumschlag des vorgeschossenen Kapitals. Umschlagszyklen</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 2. Abschnitt, S. 158 - 182<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">ACHTES KAPITEL<BR>
Fixes Kapital und zirkulierendes Kapital</P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_I">1. Die Formunterschiede</A></P>
</I><B><P><A NAME="S158">&lt;158&gt;</A></B> Man sah Buch I, Kap. VII &lt;Siehe Band 23, S. 218&gt;: Ein Teil des konstanten Kapitals beh&auml;lt die bestimmte Gebrauchsform, worin es in den Produktionsproze&szlig; eingeht, gegen&uuml;ber den Produkten, zu deren Bildung es beitr&auml;gt. Es verrichtet also w&auml;hrend einer k&uuml;rzern oder l&auml;ngern Periode in stets wiederholten Arbeitsprozessen stets wieder dieselben Funktionen. So z.B. Arbeitsgeb&auml;ude, Maschinen etc., kurz alles, was wir unter der Bezeichnung <I>Arbeitsmittel </I>zusammenfassen. Dieser Teil des konstanten Kapitals gibt Wert an das Produkt ab im Verh&auml;ltnis, worin er mit seinem eignen Gebrauchswert seinen eignen Tauschwert verliert. Diese Wertabgabe oder dies &Uuml;bergehn des Werts eines solchen Produktionsmittels auf das Produkt, zu dessen Bildung es mitwirkt, wird bestimmt durch eine Durchschnittsrechnung; es wird gemessen durch die Durchschnittsdauer seiner Funktion von dem Augenblick, worin das Produktionsmittel in den Produktionsproze&szlig; eingeht, bis zu dem Augenblick, wo es ganz abgenutzt, verstorben ist, und durch ein neues Exemplar derselben Art ersetzt oder reproduziert werden mu&szlig;.</P>
<P>Das Eigent&uuml;mliche dieses Teils des konstanten Kapitals - der eigentlichen Arbeitsmittel - ist also dies:</P>
<P>Ein Teil des Kapitals ist in der Form von konstantem Kapital, d.h. von Produktionsmitteln vorgeschossen worden, die nun als Faktoren des Arbeitsprozesses fungieren, solange die selbst&auml;ndige Gebrauchsgestalt ausdauert, mit der sie in denselben eintreten. Das fertige Produkt, also auch die Produktbildner, soweit sie in Produkt verwandelt worden, wird aus dem Produktionsproze&szlig; abgesto&szlig;en, um als Ware aus der Produktionssph&auml;re in die Zirkulationssph&auml;re &uuml;berzugehn. Die Arbeitsmittel dagegen verlassen nie die <A NAME="S159"><B>&lt;159&gt;</A></B> Produktionssph&auml;re, nachdem sie einmal in dieselbe eingetreten sind. Ihre Funktion bannt sie darin fest. Ein Teil des vorgescho&szlig;nen Kapitalwerts ist in diese, durch die Funktion der Arbeitsmittel im Proze&szlig; bestimmte Form <I>fixiert</I>. Mit der Funktion und daher der Abnutzung des Arbeitsmittels geht ein Teil seines Werts auf das Produkt &uuml;ber, ein andrer bleibt fixiert im Arbeitsmittel und daher im Produktionsproze&szlig;. Der so fixierte Wert nimmt best&auml;ndig ab, bis das Arbeitsmittel ausgedient und daher auch sein Wert sich in einer l&auml;ngern oder k&uuml;rzern Periode &uuml;ber eine Masse von Produkten verteilt hat, die aus einer Reihe best&auml;ndig wiederholter Arbeitsprozesse hervorgehn. Solange es aber noch als Arbeitsmittel wirksam ist, also nicht durch ein neues Exemplar derselben Art ersetzt werden mu&szlig;, bleibt stets konstanter Kapitalwert in ihm fixiert, w&auml;hrend ein andrer Teil des urspr&uuml;nglich in ihm fixierten Werts auf das Produkt &uuml;bergeht und daher als Bestandteil des Warenvorrats zirkuliert. Je l&auml;nger das Arbeitsmittel ausdauert, je langsamer es verschlei&szlig;t, desto l&auml;nger bleibt der konstante Kapitalwert in dieser Gebrauchsform fixiert. Welches aber immer der Grad seiner Dauerhaftigkeit, die Proportion, worin es Wert abgibt, steht immer im umgekehrten Verh&auml;ltnis zu seiner gesamten Funktionszeit. Wenn von zwei Maschinen von gleichem Wert die eine in f&uuml;nf Jahren verschlei&szlig;t, die andre in zehn, so gibt die erste in gleichem Zeitraum doppelt soviel Wert ab wie die zweite.</P>
<P>Dieser im Arbeitsmittel fixierte Teil des Kapitalwerts zirkuliert so gut wie jeder andre. Wir haben &uuml;berhaupt gesehn, da&szlig; der ganze Kapitalwert in best&auml;ndiger Zirkulation begriffen und in diesem Sinn daher alles Kapital zirkulierendes Kapital ist. Aber die Zirkulation des hier betrachteten Kapitalteils ist eigent&uuml;mlich. Erstens zirkuliert er nicht in seiner Gebrauchsform, sondern nur sein Wert zirkuliert, und zwar allm&auml;hlich, bruchweis, im Ma&szlig;, wie er von ihm auf das Produkt &uuml;bergeht, das als Ware zirkuliert. W&auml;hrend seiner ganzen Funktionsdauer bleibt ein Teil seines Werts stets in ihm fixiert, selbst&auml;ndig gegen&uuml;ber den Waren, die es produzieren hilft. Durch diese Eigent&uuml;mlichkeit erh&auml;lt dieser Teil des konstanten Kapitals die Form: <I>Fixes Kapital</I>. Alle andern stofflichen Bestandteile des im Produktionsproze&szlig; vorgescho&szlig;nen Kapitals dagegen bilden im Gegensatz dazu: <I>Zirkulierendes </I>oder <I>fl&uuml;ssiges Kapital</I>.</P>
<P>Ein Teil der Produktionsmittel - solche Hilfsstoffe n&auml;mlich, die von den Arbeitsmitteln selbst w&auml;hrend ihrer Funktion konsumiert werden, wie Kohle von der Dampfmaschine; oder die nur den Vorgang unterst&uuml;tzen, wie Leuchtgas etc. - gehn nicht stofflich in das Produkt ein. Nur ihr Wert bildet einen Teil des Produktwerts. In seiner eignen Zirkulation zirkuliert das Produkt ihren Wert. Dies haben sie gemein mit dem fixen Kapital. Aber in <A NAME="S160"><B>&lt;160&gt;</A></B> jedem Arbeitsproze&szlig;, worin sie eingehn, werden sie ganz konsumiert und m&uuml;ssen also f&uuml;r jeden neuen Arbeitsproze&szlig; ganz ersetzt werden durch neue Exemplare derselben Art. Sie bewahren nicht ihre selbst&auml;ndige Gebrauchsgestalt w&auml;hrend ihrer Funktion. Es bleibt also auch w&auml;hrend ihrer Funktion kein Teil des Kapitalwerts in ihrer alten Gebrauchsgestalt, ihrer Naturalform fixiert. Der Umstand, da&szlig; dieser Teil der Hilfsstoffe nicht stofflich in das Produkt, sondern nur seinem Wert nach als Wertteil in den Produktenwert eingeht, und das damit Zusammenh&auml;ngende, da&szlig; die Funktion dieser Stoffe innerhalb der Produktionssph&auml;re festgebannt ist, hat &Ouml;konomen wie Ramsay (bei gleichzeitiger Verwechslung von fixem und konstantem Kapital) verleitet, die Kategorie des fixen Kapitals auf sie anzuwenden. &lt;Siehe Band 26, 3. Teil, S. 323 - 325&gt;</P>
<P>Der Teil der Produktionsmittel, der stofflich in das Produkt eingeht, also Rohstoff etc., erh&auml;lt dadurch zum Teil Formen, worin er sp&auml;ter als Genu&szlig;mittel in die individuelle Konsumtion eingehn kann. Die eigentlichen Arbeitsmittel, die stofflichen Tr&auml;ger des fixen Kapitals, werden nur produktiv verzehrt und k&ouml;nnen nicht in die individuelle Konsumtion eingehn, weil sie nicht in das Produkt oder den Gebrauchswert eingehn, den sie bilden helfen, vielmehr ihm gegen&uuml;ber ihre selbst&auml;ndige Gestalt bis zu ihrem v&ouml;lligen Verschlei&szlig; bewahren. Eine Ausnahme bilden Transportmittel. Der Nutzeffekt, den sie w&auml;hrend ihrer produktiven Funktion, also w&auml;hrend ihres Aufenthalts in der Produktionssph&auml;re hervorbringen, die Ortsver&auml;nderung, geht gleichzeitig in die individuelle Konsumtion, z.B. des Reisenden, ein. Er zahlt den Gebrauch dann auch, wie er den Gebrauch andrer Konsumtionsmittel zahlt. Man hat gesehn, da&szlig; z.B. in der chemischen Fabrikation Rohmaterial und Hilfsstoffe ineinander verschwimmen. &lt;Siehe Band 23, S. 196&gt; So auch Arbeitsmittel und Hilfsstoff und Rohmaterial. So gehn im Ackerbau z.B. die in Bodenmeliorationen zugesetzten Stoffe zum Teil als Produktbildner in das Pflanzenprodukt ein. Andrerseits ist ihre Wirkung &uuml;ber eine l&auml;ngre Periode, z.B. 4 - 5 Jahre verteilt. Ein Teil derselben geht daher stofflich in das Produkt ein und &uuml;bertr&auml;gt damit zugleich seinen Wert auf das Produkt, w&auml;hrend ein andrer Teil in seiner alten Gebrauchsform auch seinen Wert fixiert. Er dauert fort als Produktionsmittel und erh&auml;lt daher die Form von fixem Kapital. Als Arbeitsvieh ist ein Ochse fixes Kapital. Wird er gegessen, so fungiert er nicht als Arbeitsmittel, also auch nicht als fixes Kapital.</P>
<P>Die Bestimmung, die einem Teil des in Produktionsmitteln ausgelegten Kapitalwerts den Charakter des fixen Kapitals gibt, liegt ausschlie&szlig;lich in <A NAME="S161"><B>&lt;161&gt;</A></B> der eigent&uuml;mlichen Weise, worin dieser Wert zirkuliert. Diese eigne Weise der Zirkulation entspringt aus der eignen Weise, worin das Arbeitsmittel seinen Wert an das Produkt abgibt, oder sich als Wertbildner w&auml;hrend des Produktionsprozesses verh&auml;lt. Und diese selbst wieder entspringt aus der besondren Art der Funktion der Arbeitsmittel im Arbeitsproze&szlig;.</P>
<P>Man wei&szlig;, da&szlig; derselbe Gebrauchswert, der als Produkt aus dem einen Arbeitsproze&szlig; herauskommt, als Produktionsmittel in den andren eingeht. Nur die Funktion eines Produkts als Arbeitsmittel im Produktionsproze&szlig; macht es zu fixem Kapital. Soweit es dagegen selbst erst aus einem Prozesse herauskommt, ist es keineswegs fixes Kapital. Z.B. eine Maschine, als Produkt resp. Ware des Maschinenfabrikanten, geh&ouml;rt zu seinem Warenkapital. Fixes Kapital wird sie erst in der Hand ihres K&auml;ufers, des Kapitalisten, der sie produktiv anwendet.</P>
<P>Alle andren Umst&auml;nde gleichgesetzt, w&auml;chst der Grad der Fixit&auml;t mit der Dauerbarkeit des Arbeitsmittels. Von dieser Dauerbarkeit h&auml;ngt n&auml;mlich die Gr&ouml;&szlig;e der Differenz ab zwischen dem in Arbeitsmitteln fixierten Kapitalwert und dem Teil dieser Wertgr&ouml;&szlig;e, den es in wiederholten Arbeitsprozessen an das Produkt abgibt. Je langsamer diese Wertabgabe stattfindet - und Wert wird abgegeben vom Arbeitsmittel bei jeder Wiederholung desselben Arbeitsprozesses -, um so gr&ouml;&szlig;er das fixierte Kapital, um so gr&ouml;&szlig;er die Differenz zwischen dem im Produktionsproze&szlig; angewandten und dem in ihm konsumierten Kapital. Sobald diese Differenz verschwunden ist, hat das Arbeitsmittel ausgelebt und mit seinem Gebrauchswert seinen Wert verloren. Es hat aufgeh&ouml;rt, Werttr&auml;ger zu sein. Da das Arbeitsmittel, wie jeder andre stoffliche Tr&auml;ger von konstantem Kapital, nur Wert an das Produkt abgibt in dem Ma&szlig;, worin es mit seinem Gebrauchswert seinen Wert verliert, so ist es klar, da&szlig; je langsamer sein Gebrauchswert verlorengeht, je l&auml;nger es im Produktionsproze&szlig; ausdauert, um so l&auml;nger die Periode, worin konstanter Kapitalwert in ihm fixiert bleibt.</P>
<P>Verh&auml;lt sich ein Produktionsmittel, welches kein Arbeitsmittel im eigentlichen Sinne ist, z.B. Hilfsstoff, Rohmaterial, Halbfabrikat etc., mit Bezug auf Wertabgabe und daher auf Zirkulationsweise seines Werts, wie die Arbeitsmittel, so ist es ebenfalls stofflicher Tr&auml;ger, Existenzform von fixem Kapital. Dies ist der Fall bei solchen schon erw&auml;hnten Bodenmeliorationen, welche dem Boden chemische Bestandteile zusetzen, deren Wirkung sich auf mehrere Produktionsperioden oder Jahre erstreckt. Hier existiert noch ein Teil des Werts neben dem Produkt in seiner selbst&auml;ndigen Gestalt fort oder in Gestalt von fixem Kapital, w&auml;hrend ein andrer Wertteil an das Produkt abgegeben ist und daher mit ihm zirkuliert. In diesem Falle geht nicht <A NAME="S162"><B>&lt;162&gt;</A></B> nur ein Wertteil des fixen Kapitals in das Produkt ein, sondern auch der Gebrauchswert, die Substanz, worin dieser Wertteil existiert.</P>
<P>Abgesehn von dem Grundirrtum - der Verwechslung der Kategorien: fixes und zirkulierendes Kapital, mit den Kategorien: konstantes und variables Kapital -, beruht die Konfusion in der bisherigen Begriffsbestimmung bei den &Ouml;konomen zun&auml;chst auf folgenden Punkten:</P>
<P>Man macht bestimmte Eigenschaften, die den Arbeitsmitteln stofflich zukommen, zu unmittelbaren Eigenschaften des fixen Kapitals, z.B. die physische Unbeweglichkeit, etwa eines Hauses. Es ist dann stets leicht nachzuweisen, da&szlig; andre Arbeitsmittel, die als solche auch fixes Kapital sind, die entgegengesetzte Eigenschaft haben, z.B. die physische Beweglichkeit, etwa eines Schiffs.</P>
<P>Oder man verwechselt die &ouml;konomische Formbestimmtheit, die aus der Zirkulation des Werts hervorgeht, mit einer dinglichen Eigenschaft; als ob Dinge, die an sich &uuml;berhaupt nicht Kapital sind, sondern es nur in bestimmten gesellschaftlichen Verh&auml;ltnissen werden, <I>an </I>sich und von Natur schon Kapital in einer bestimmten Form, fixes oder zirkulierendes, sein k&ouml;nnten. Wir sahen Buch I, Kap. VI &lt;Siehe Band 23, S. 192 - 196&gt;, da&szlig; die Produktionsmittel in jedem Arbeitsproze&szlig;, einerlei unter welchen gesellschaftlichen Bedingungen er vorgeht, sich einteilen in Arbeitsmittel und Arbeitsgegenstand. Aber erst innerhalb der kapitalistischen Produktionsweise werden beide zu Kapital, und zwar zu "produktivem Kapital", wie es im vorigen Abschnitt bestimmt. Damit spiegelt sich der in der Natur des Arbeitsprozesses begr&uuml;ndete Unterschied von Arbeitsmittel und Arbeitsgegenstand wider in der neuen Form des Unterschieds von fixem Kapital und zirkulierendem Kapital. Erst hiermit wird ein Ding, das als Arbeitsmittel fungiert, fixes Kapital. Kann es seinen stofflichen Eigenschaften nach auch in andren Funktionen als der des Arbeitsmittels dienen, so ist es fixes Kapital oder nicht, je nach Verschiedenheit seiner Funktion. Vieh als Arbeitsvieh ist fixes Kapital; als Mastvieh ist es Rohmaterial, das schlie&szlig;lich als Produkt in die Zirkulation tritt, also nicht fixes, sondern zirkulierendes Kapital.</P>
<P>Das blo&szlig;e l&auml;ngre Fixiertsein eines Produktionsmittels in wiederholten Arbeitsprozessen, die aber zusammenh&auml;ngen, kontinuierlich sind und daher eine Produktionsperiode bilden - d.h. die gesamte Produktionszeit, die n&ouml;tig ist, um das Produkt fertigzumachen -, bedingt ganz wie fixes Kapital l&auml;ngern oder k&uuml;rzern Vorschu&szlig; f&uuml;r den Kapitalisten, macht aber nicht sein Kapital zu fixem Kapital. Samen z.B. ist kein fixes Kapital, sondern nur <A NAME="S163"><B>&lt;163&gt;</A></B> Rohmaterial, das w&auml;hrend ungef&auml;hr eines Jahres im Produktionsproze&szlig; fixiert ist. Alles Kapital, solange es als produktives Kapital fungiert, ist im Produktionsproze&szlig; fixiert, also auch alle Elemente des produktiven Kapitals, welches immer ihre stoffliche Gestalt, ihre Funktion und die Zirkulationsweise ihres Werts. Ob, je nach der Art des Produktionsprozesses oder dem bezweckten Nutzeffekt, dies Fixiertsein l&auml;nger oder k&uuml;rzer dauert, bewirkt nicht den Unterschied von fixem und zirkulierendem Kapital.<A NAME="Z20"><A HREF="#M20">(20)</A></A></P>
<P>Ein Teil der Arbeitsmittel, worin die allgemeinen Arbeitsbedingungen eingeschlossen, wird entweder &ouml;rtlich befestigt, sobald er als Arbeitsmittel in den Produktionsproze&szlig; eintritt, resp. zur produktiven Funktion bereitgemacht wird, wie z.B. Maschinen. Oder er wird von vornherein in dieser stehenden, an den Ort gebundnen Form produziert, wie z.B. Bodenmeliorationen, Fabrikgeb&auml;ude, Hoch&ouml;fen, Kan&auml;le, Eisenbahnen usw. Das fortw&auml;hrende Gebundensein des Arbeitsmittels an den Produktionsproze&szlig;, innerhalb dessen es fungieren soll, ist hier zugleich durch ihre sinnliche Existenzweise bedingt. Andrerseits kann ein Arbeitsmittel physisch best&auml;ndig den Ort ver&auml;ndern, sich bewegen, und dennoch best&auml;ndig sich im Produktionsproze&szlig; befinden, wie eine Lokomotive, ein Schiff, Arbeitsvieh etc. Weder gibt ihm, in dem einen Fall, die Unbeweglichkeit den Charakter des fixen Kapitals, noch nimmt ihm, in dem andern, die Beweglichkeit diesen Charakter. Der Umstand jedoch, da&szlig; Arbeitsmittel lokal fixiert sind, mit ihren Wurzeln im Grund und Boden feststecken, weist diesem Teil des fixen Kapitals eine eigne Rolle in der &Ouml;konomie der Nationen zu. Sie k&ouml;nnen nicht ins Ausland geschickt werden, nicht als Waren auf dem Weltmarkt zirkulieren. Die Eigentumstitel an diesem fixen Kapital k&ouml;nnen wechseln, es kann gekauft und verkauft werden und sofern ideell zirkulieren. Diese Eigentumstitel k&ouml;nnen sogar auf fremden M&auml;rkten zirkulieren, z.B. in der Form von Aktien. Aber durch den Wechsel der Personen, welche Eigent&uuml;mer dieser Art von fixem Kapital sind, wechselt nicht das Verh&auml;ltnis des stehenden, materiell fixierten Teils des Reichtums in einem Land zu dem beweglichen Teil desselben.<A NAME="Z21"><A HREF="#M21">(21)</A></A></P>
<P>Die eigent&uuml;mliche Zirkulation des fixen Kapitals ergibt einen eigent&uuml;mlichen Umschlag. Der Wertteil, den es in seiner Naturalform durch Abnutzung verliert, zirkuliert als Wertteil des Produkts. Das Produkt verwan- <A NAME="S164"><B>&lt;164&gt;</A></B> delt sich durch seine Zirkulation aus Ware in Geld; also auch der vom Produkt zirkulierte Wertteil des Arbeitsmittels, und zwar tropft sein Wert aus dem Zirkulationsproze&szlig; als Geld nieder, in derselben Proportion, worin dies Arbeitsmittel aufh&ouml;rt, Werttr&auml;ger im Produktionsproze&szlig; zu sein. Sein Wert erh&auml;lt also jetzt Doppelexistenz. Ein Teil desselben bleibt an seine, dem Produktionsproze&szlig; angeh&ouml;rige, Gebrauchs- oder Naturalform gebunden, ein andrer Teil l&ouml;st sich von ihr ab als Geld. Im Verlauf seiner Funktion nimmt der in der Naturalform existierende Wertteil des Arbeitsmittels best&auml;ndig ab, w&auml;hrend sein in Geldform umgesetzter Wertteil best&auml;ndig zunimmt, bis es schlie&szlig;lich ausgelebt hat und sein Gesamtwert, von seiner Leiche getrennt, in Geld verwandelt ist. Hier zeigt sich die Eigent&uuml;mlichkeit im Umschlag dieses Elements des produktiven Kapitals. Die Verwandlung seines Werts in Geld geht gleichen Schritt mit der Geldverpuppung der Ware, die sein Werttr&auml;ger ist. Aber seine R&uuml;ckverwandlung aus Geldform in Gebrauchsform trennt sich von der R&uuml;ckverwandlung der Ware in ihre sonstigen Produktionselemente und ist vielmehr bestimmt durch seine eigne Reproduktionsperiode, d.h. durch die Zeit, w&auml;hrend deren das Arbeitsmittel sich verlebt hat und durch ein andres Exemplar derselben Art ersetzt werden mu&szlig;. Betr&auml;gt die Funktionsdauer einer Maschine, sage zum Wert von 10.000 Pfd.St., z.B. 10 Jahre, so betr&auml;gt die Umschlagszeit des in ihr urspr&uuml;nglich vorgescho&szlig;nen Werts 10 Jahre. Vor Ablauf dieser Zeit ist sie nicht zu erneuern, sondern wirkt in ihrer Naturalform fort. Ihr Wert zirkuliert unterdes st&uuml;ckweis als Wertteil der Waren, zu deren kontinuierlicher Produktion sie dient, und wird so allm&auml;hlich in Geld umgesetzt, bis er schlie&szlig;lich am Ende der 10 Jahre ganz in Geld verwandelt und aus Geld in eine Maschine r&uuml;ckverwandelt worden ist, also seinen Umschlag vollzogen hat. Bis zum Eintritt dieser Reproduktionszeit wird ihr Wert allm&auml;hlich zun&auml;chst in der Form eines Geldreservefonds akkumuliert.</P>
<P>Die &uuml;brigen Elemente des produktiven Kapitals bestehn teils aus den in Hilfsstoffen und Rohstoffen existierenden Elementen des konstanten Kapitals, teils aus variablem, in Arbeitskraft ausgelegtem.</P>
<P>Die Analyse des Arbeits- und Verwertungsprozesses (Buch I, Kap. V) zeigte, da&szlig; diese verschiednen Bestandteile sich als Produktbildner und Wertbildner ganz verschieden verhalten. Der Wert des aus Hilfsstoffen und Rohstoffen bestehenden Teils des konstanten Kapitals - ganz wie der Wert seines aus Arbeitsmitteln bestehenden Teils - erscheint wieder im Wert des Produkts als nur &uuml;bertragner Wert, w&auml;hrend die Arbeitskraft vermittelst des Arbeitsprozesses dem Produkt ein &Auml;quivalent ihres Werts zusetzt oder ihren Wert wirklich reproduziert. Ferner: Ein Teil der Hilfsstoffe, <A NAME="S165"><B>&lt;165&gt;</A></B> Heizkohlen, Leuchtgas usw. wird im Arbeitsproze&szlig; aufgezehrt, ohne stofflich in das Produkt einzugehn, w&auml;hrend ein andrer Teil derselben k&ouml;rperlich in das Produkt eingeht und das Material seiner Substanz bildet. Alle diese Verschiedenheiten sind jedoch gleichg&uuml;ltig f&uuml;r die Zirkulation und daher f&uuml;r die Umschlagsweise. Soweit Hilfs- und Rohstoffe ganz verzehrt werden in der Bildung ihres Produkts, &uuml;bertragen sie ihren ganzen Wert auf das Produkt. Er wird daher auch ganz durch das Produkt zirkuliert, verwandelt sich in Geld und aus Geld zur&uuml;ck in die Produktionselemente der Ware. Sein Umschlag wird nicht unterbrochen, wie der des fixen Kapitals, sondern durchl&auml;uft fortw&auml;hrend den ganzen Kreislauf seiner Formen, so da&szlig; diese Elemente des produktiven Kapitals best&auml;ndig in natura erneuert werden.</P>
<P>Was den variablen, in Arbeitskraft ausgelegten Bestandteil des produktiven Kapitals betrifft: Die Arbeitskraft wird f&uuml;r eine bestimmte Zeitfrist gekauft. Sobald der Kapitalist sie gekauft und dem Produktionsproze&szlig; einverleibt hat, bildet sie einen Bestandteil seines Kapitals, und zwar dessen variablen Bestandteil. Sie wirkt t&auml;glich w&auml;hrend eines Zeitraums, worin sie nicht nur ihren ganzen Tageswert, sondern noch einen &uuml;bersch&uuml;ssigen Mehrwert, von dem wir hier zun&auml;chst absehn, dem Produkt zusetzt. Nachdem die Arbeitskraft, f&uuml;r eine Woche z.B., gekauft ist und gewirkt hat, mu&szlig; der Kauf best&auml;ndig in den gewohnheitsm&auml;&szlig;igen Terminen erneuert werden. Das &Auml;quivalent ihres Werts, das die Arbeitskraft w&auml;hrend ihrer Funktion dem Produkt zusetzt und das mit der Zirkulation des Produkts in Geld verwandelt wird, mu&szlig; aus Geld best&auml;ndig in Arbeitskraft r&uuml;ckverwandelt werden oder best&auml;ndig den vollst&auml;ndigen Kreislauf seiner Formen beschreiben, d h. umschlagen, wenn der Kreislauf der kontinuierlichen Produktion nicht unterbrochen werden soll.</P>
<P>Der in Arbeitskraft vorgescho&szlig;ne Wertteil des produktiven Kapitals geht also ganz auf das Produkt &uuml;ber (wir sehn hier fortw&auml;hrend vom Mehrwert ab), beschreibt mit ihm die beiden der Zirkulationssph&auml;re angeh&ouml;rigen Metamorphosen und bleibt durch diese best&auml;ndige Erneuerung stets dem Produktionsproze&szlig; einverleibt. Wie verschieden die Arbeitskraft sich also auch sonst, mit Bezug auf die Wertbildung, zu den <I>kein fixes </I>Kapital bildenden Bestandteilen des konstanten Kapitals verh&auml;lt, diese Art des Umschlags ihres Werts hat sie mit ihnen gemein im Gegensatz zum fixen Kapital. Diese Bestandteile des produktiven Kapitals - die in Arbeitskraft und in nicht fixes Kapital bildenden Produktionsmitteln ausgelegten Wertteile desselben - stehn durch diesen ihren gemeinschaftlichen Charakter des Umschlags dem fixen Kapital als <I>zirkulierendes </I>oder <I>fl&uuml;ssiges </I>Kapital gegen&uuml;ber.</P>
<B><P><A NAME="S166">&lt;166&gt;</A></B> Wie man fr&uuml;her sah &lt;Siehe Band 23, S. 181 - 191&gt;, ist das Geld, welches der Kapitalist dem Arbeiter f&uuml;r den Gebrauch der Arbeitskraft zahlt, in der Tat nur die allgemeine &Auml;quivalentform f&uuml;r die notwendigen Lebensmittel des Arbeiters. Insofern besteht das variable Kapital stofflich aus Lebensmitteln. Aber hier, bei Betrachtung des Umschlags, handelt es sich um die Form. Was der Kapitalist kauft, sind nicht die Lebensmittel des Arbeiters, sondern seine Arbeitskraft selbst. Was den variablen Teil seines Kapitals bildet, sind nicht die Lebensmittel des Arbeiters, sondern seine sich bet&auml;tigende Arbeitskraft. Was der Kapitalist produktiv im Arbeitsproze&szlig; konsumiert, ist die Arbeitskraft selbst und nicht die Lebensmittel des Arbeiters. Es ist der Arbeiter selbst, der das f&uuml;r seine Arbeitskraft erhaltne Geld in Lebensmittel umsetzt, um sie in Arbeitskraft r&uuml;ckzuverwandeln, um sich am Leben zu erhalten, ganz wie z.B. der Kapitalist einen Teil des Mehrwerts der Ware, die er f&uuml;r Geld verkauft, in Lebensmittel f&uuml;r sich selbst umsetzt, ohne da&szlig; man deswegen sagen wird, da&szlig; der K&auml;ufer seiner Ware ihn in Lebensmitteln zahlt. Selbst wenn dem Arbeiter ein Teil seines Lohns in Lebensmitteln, in natura, gezahlt wird, so ist dies heutzutage eine zweite Transaktion. Er verkauft seine Arbeitskraft f&uuml;r einen bestimmten Preis, und es wird dabei akkordiert, da&szlig; er einen Teil dieses Preises in Lebensmitteln erh&auml;lt. Es &auml;ndert dies nur die Form der Zahlung, aber nicht, da&szlig; das, was er wirklich verkauft, seine Arbeitskraft ist. Es ist eine zweite Transaktion, die nicht mehr zwischen Arbeiter und Kapitalist, sondern zwischen dem Arbeiter als K&auml;ufer von Ware und dem Kapitalisten als Verk&auml;ufer von Ware vorgeht; w&auml;hrend in der ersten Transaktion der Arbeiter Verk&auml;ufer von Ware (seiner Arbeitskraft) und der Kapitalist ihr K&auml;ufer ist. Ganz wie wenn der Kapitalist seine Ware sich durch Ware, z.B. die Maschine, die er an die Eisenh&uuml;tte verkauft durch Eisen ersetzen l&auml;&szlig;t. Es sind also nicht die Lebensmittel des Arbeiters welche die Bestimmtheit des fl&uuml;ssigen Kapitals im Gegensatz zum fixen Kapital erhalten. Es ist auch nicht seine Arbeitskraft, sondern es ist der in ihr aus gelegte Wertteil des produktiven Kapitals, der durch die Form sein Umschlags diesen Charakter gemeinschaftlich mit einigen, und im Gegensatz zu andren, Bestandteilen des konstanten Kapitalteils erh&auml;lt.</P>
<P>Der Wert des fl&uuml;ssigen Kapitals - in Arbeitskraft und Produktionsmitteln - ist vorgeschossen nur f&uuml;r die Zeit, w&auml;hrend welcher das Produkt fertiggemacht wird, je nach der Stufenleiter der Produktion, welche mit dem Umfang des fixen Kapitals gegeben ist. Dieser Wert geht ganz in das Produkt ein, kehrt also durch den Verkauf des Produkts ganz wieder aus der Zirku- <A NAME="S167"><B>&lt;167&gt;</A></B> lation zur&uuml;ck und kann von neuem vorgeschossen werden. Die Arbeitskraft und die Produktionsmittel, worin der fl&uuml;ssige Kapitalbestandteil existiert, werden in dem Umfang, der f&uuml;r die Bildung und den Verkauf des fertigen Produkts n&ouml;tig ist, der Zirkulation entzogen, aber sie m&uuml;ssen best&auml;ndig durch R&uuml;ckkauf, durch R&uuml;ckverwandlung aus der Geldform in die Produktionselemente, ersetzt und erneuert werden. Sie werden in geringren Massen als die Elemente des fixen Kapitals auf einmal dem Markt entzogen, aber sie m&uuml;ssen ihm um so h&auml;ufiger wieder entzogen werden, und der Vorschu&szlig; des in ihnen ausgelegten Kapitals erneuert sich in k&uuml;rzren Perioden. Diese best&auml;ndige Erneuerung ist vermittelt durch den best&auml;ndigen Umsatz des Produkts, das ihren gesamten Wert zirkuliert. Sie beschreiben endlich fortw&auml;hrend den ganzen Kreislauf der Metamorphosen, nicht nur ihrem Wert nach, sondern auch in ihrer stofflichen Form; sie werden best&auml;ndig r&uuml;ckverwandelt aus Ware in die Produktionselemente derselben Ware.</P>
<P>Mit ihrem eignen Wert setzt die Arbeitskraft dem Produkt best&auml;ndig Mehrwert zu, die Verk&ouml;rperung unbezahlter Arbeit. Dieser wird also ebenso best&auml;ndig vom fertigen Produkt zirkuliert und in Geld verwandelt, wie dessen &uuml;brige Wertelemente. Hier jedoch, wo es sich zun&auml;chst um den Umschlag des Kapitalwerts, nicht des gleichzeitig mit ihm umschlagenden Mehrwerts handelt, wird vorderhand von letztrem abgesehn.</P>
<P>Aus dem Bisherigen ergibt sich folgendes:</P>
<P>1. Die Formbestimmtheiten von fixem und fl&uuml;ssigem Kapital entspringen nur aus dem verschiednen Umschlag des im Produktionsproze&szlig; fungierenden Kapitalwerts oder <I>produktiven Kapitals</I>. Diese Verschiedenheit des Umschlags entspringt ihrerseits aus der verschiednen Weise, worin die verschiednen Bestandteile des produktiven Kapitals ihren Wert auf das Produkt &uuml;bertragen, aber nicht aus ihrem verschiednen Anteil an der Produktion des Produktwerts oder ihrem charakteristischen Verhalten im Verwertungsproze&szlig;. Die Verschiedenheit der Abgabe des Werts an das Produkt endlich - und daher auch die verschiedne Weise, worin dieser Wert durch das Produkt zirkuliert und durch dessen Metamorphosen in seiner urspr&uuml;nglichen Naturalform erneuert wird - entspringt aus der Verschiedenheit der stofflichen Gestalten, worin das produktive Kapital existiert, und wovon ein Teil w&auml;hrend der Bildung des einzelnen Produkts ganz konsumiert, ein andrer nur allm&auml;hlich vernutzt wird. Es ist also nur das produktive Kapital, das sich in fixes und fl&uuml;ssiges spalten kann. Dagegen existiert dieser Gegensatz nicht f&uuml;r die beiden andren Daseinsweisen des industriellen Kapitals, also weder f&uuml;r das Warenkapital, noch f&uuml;r das Geldkapital, noch als Gegensatz beider gegen das produktive Kapital. Er existiert nur <A NAME="S168"><B>&lt;168&gt;</A></B> <I>f&uuml;r das produktive Kapital und innerhalb desselben</I>. Geldkapital und Warenkapital m&ouml;gen noch so sehr als Kapital fungieren und noch so fl&uuml;ssig zirkulieren, sie k&ouml;nnen erst dann fl&uuml;ssiges Kapital im Gegensatz zu fixem werden, sobald sie sich in fl&uuml;ssige Bestandteile des produktiven Kapitals verwandelt. Weil aber diese beiden Formen des Kapitals die Zirkulationssph&auml;re behausen, hat sich die &Ouml;konomie seit A. Smith, wie wir sehn werden, verleiten lassen, sie mit dem fl&uuml;ssigen Teil des produktiven Kapitals unter der Kategorie: zirkulierendes Kapital zusammenzuwerfen. Sie sind in der Tat Zirkulationskapital im Gegensatz zum produktiven, aber sie sind nicht zirkulierendes Kapital im Gegensatz zum fixen.</P>
<P>2. Der Umschlag des fixen Kapitalbestandteils, also auch die dazu n&ouml;tige Umschlagszeit, umfa&szlig;t mehrere Umschl&auml;ge der fl&uuml;ssigen Kapitalbestandteile. In derselben Zeit, worin das fixe Kapital einmal umschl&auml;gt, schl&auml;gt das fl&uuml;ssige Kapital mehrmal um. Der eine Wertbestandteil des produktiven Kapitals erh&auml;lt die Formbestimmtheit des fixen Kapitals nur, soweit das Produktionsmittel, worin er existiert, nicht in dem Zeitraum abgenutzt wird, worin das Produkt fertiggemacht und aus dem Produktionsproze&szlig; als Ware abgesto&szlig;en wird. Ein Teil seines Werts mu&szlig; in der alten fortdauernden Gebrauchsform gebunden bleiben, w&auml;hrend ein andrer von dem fertigen Produkt zirkuliert wird, dessen Zirkulation dagegen gleichzeitig den Gesamtwert der fl&uuml;ssigen Kapitalbestandteile zirkuliert.</P>
<P>3. Der im fixen Kapital ausgelegte Wertteil des produktiven Kapitals ist ganz, auf einmal vorgeschossen worden, f&uuml;r die ganze Funktionsdauer desjenigen Teils der Produktionsmittel, woraus das fixe Kapital besteht. Dieser Wert wird also auf einmal vom Kapitalisten in die Zirkulation geworfen; er wird aber der Zirkulation nur st&uuml;ckweis und allm&auml;hlich wieder entzogen durch die Realisierung der Wertteile, die das fixe Kapital den Waren st&uuml;ckweis zusetzt. Andrerseits: Die Produktionsmittel selbst, worin ein Bestandteil des produktiven Kapitals fixiert wird, werden auf einmal der Zirkulation entzogen, um dem Produktionsproze&szlig; f&uuml;r ihre ganze Funktionsdauer einverleibt zu werden, aber sie bed&uuml;rfen f&uuml;r dieselbe Zeit nicht des Ersatzes durch neue Exemplare derselben Art, nicht der Reproduktion. Sie fahren w&auml;hrend l&auml;ngrer oder k&uuml;rzrer Zeit fort, zur Bildung der in Zirkulation geworfenen Waren beizutragen, ohne selbst der Zirkulation die Elemente ihrer eignen Erneuerung zu entziehn. W&auml;hrend dieser Zeit erheischen sie also auch ihrerseits keine Erneuerung des Vorschusses von seiten des Kapitalisten. Endlich: Der im fixen Kapital ausgelegte Kapitalwert durchl&auml;uft den Kreislauf seiner Formen w&auml;hrend der Funktionsdauer der Produktionsmittel, worin er existiert, nicht stofflich, sondern nur f&uuml;r seinen Wert, und <A NAME="S169"><B>&lt;169&gt;</A></B> auch das nur teilweise und allm&auml;hlich. D.h. ein Teil seines Werts wird fortw&auml;hrend als Wertteil der Ware zirkuliert und in Geld verwandelt, ohne sich aus Geld in seine urspr&uuml;ngliche Naturalform r&uuml;ckzuverwandeln. Diese R&uuml;ckverwandlung des Gelds in die Naturalform des Produktionsmittels findet erst statt am Schlu&szlig; seiner Funktionsperiode, wenn das Produktionsmittel g&auml;nzlich verbraucht ist.</P>
<P>4. Die Elemente des fl&uuml;ssigen Kapitals sind ebenso best&auml;ndig im Produktionsproze&szlig; - soll er kontinuierlich sein - fixiert wie die Elemente des fixen Kapitals. Aber die so fixierten Elemente des erstren werden best&auml;ndig in natura erneuert (die Produktionsmittel durch neue Exemplare derselben Art, die Arbeitskraft durch stets erneuerten Kauf); w&auml;hrend bei den Elementen des fixen Kapitals w&auml;hrend ihrer Fortdauer weder sie selbst erneuert werden, noch ihr Kauf zu erneuern ist. Es befinden sich best&auml;ndig Roh- und Hilfsstoffe im Produktionsproze&szlig;, aber immer neue Exemplare derselben Art, nachdem die alten in der Bildung des fertigen Produkts verzehrt sind. Es findet sich ebenso best&auml;ndig Arbeitskraft im Produktionsproze&szlig;, aber nur durch best&auml;ndige Erneuerung ihres Kaufs, und oft mit Wechsel der Personen. Dagegen fahren dieselben identischen Geb&auml;ude, Maschinen etc. fort, w&auml;hrend wiederholter Umschl&auml;ge des fl&uuml;ssigen Kapitals in denselben wiederholten Produktionsprozessen zu fungieren.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_II">II. Bestandteile, Ersatz, Reparatur, Akkumulation des fixen Kapitals</A></P>
</I><P>In derselben Kapitalanlage haben die einzelnen Elemente des fixen Kapitals eine verschiedne Lebenszeit, daher auch verschiedne Umschlagszeiten. In einer Eisenbahn z.B. haben Schienen, Schwellen, Erdarbeiten, Bahnhofsgeb&auml;ude, Br&uuml;cken, Tunnels, Lokomotiven und Wagen verschiedne Funktionsdauer und Reproduktionszeit, also auch das in ihnen vorgescho&szlig;ne Kapital verschiedne Umschlagszeiten. W&auml;hrend einer langen Reihe von Jahren bed&uuml;rfen die Geb&auml;ude, die Perrons, Wasserbeh&auml;lter, Viadukte, Tunnels, Bodeneinschnitte und D&auml;mme, kurz, alles was im englischen Eisenbahnwesen als works of art &lt;Kunstbauten&gt; bezeichnet wird, keiner Erneuerung. Die haupts&auml;chlichsten Gegenst&auml;nde des Verschlei&szlig;es sind der Schienenweg und das Transportmaterial (rolling stock).</P>
<P>Urspr&uuml;nglich, bei der Errichtung der modernen Eisenbahnen, war es vorherrschende Meinung, gen&auml;hrt durch die ausgezeichnetsten praktischen <A NAME="S170"><B>&lt;170&gt;</A></B> Ingenieure, da&szlig; die Dauer einer Eisenbahn sekul&auml;r w&auml;re und der Verschlei&szlig; der Schienen so durchaus unmerklich, da&szlig; er f&uuml;r alle finanziellen und praktischen Zwecke au&szlig;er acht zu lassen sei; 100 - 150 Jahre wurden als Lebenszeit guter Schienen betrachtet. Es stellte sich aber bald heraus, da&szlig; die Lebensdauer einer Schiene, die nat&uuml;rlich von der Geschwindigkeit der Lokomotiven, dem Gewicht und der Anzahl der Z&uuml;ge, der Dicke der Schienen selbst und einer Masse andrer Nebenumst&auml;nde abh&auml;ngt, im Durchschnitt 20 Jahre nicht &uuml;berschritt. In einzelnen Bahnh&ouml;fen, Zentren gro&szlig;es Verkehrs, verschlei&szlig;en die Schienen sogar jedes Jahr. Gegen 1867 fing man an, Stahlschienen einzuf&uuml;hren, die ungef&auml;hr doppelt soviel kosteten wie Eisenschienen, daf&uuml;r aber mehr als doppelt so lange dauern. Die Lebensdauer der Holzschwellen w&auml;hrte 12 - 15 Jahre. Bei dem Betriebsmaterial stellte sich ein bedeutend gr&ouml;&szlig;rer Verschlei&szlig; heraus f&uuml;r G&uuml;terwagen als f&uuml;r Passagierwagen. Die Lebensdauer einer Lokomotive wurde 1867 auf 10 - 12 Jahre berechnet.</P>
<P>Der Verschlei&szlig; wird bewirkt erstlich durch den Gebrauch selbst. Im allgemeinen verschlei&szlig;en die Schienen im Verh&auml;ltnis zur Anzahl der Z&uuml;ge (R.C., Nr. 17645)<A NAME="Z22"><A HREF="#M22">(22)</A></A>. Bei vermehrter Geschwindigkeit wuchs der Verschlei&szlig; in einem h&ouml;hern Verh&auml;ltnis als dem des Quadrats der Geschwindigkeit: d.h. bei verdoppelter Geschwindigkeit der Z&uuml;ge stieg der Verschlei&szlig; um mehr als das Vierfache. (R.C., Nr. 17046.)</P>
<P>Ein fernerer Verschlei&szlig; tritt ein durch die Einwirkung von Naturkr&auml;ften. So leiden Schwellen nicht nur durch wirklichen Verschlei&szlig;, sondern auch durch F&auml;ulnis.</P>
<FONT SIZE=2><P>"Die Unterhaltungskosten der Bahn h&auml;ngen nicht so sehr ab von dem Verschlei&szlig;, den der Bahnverkehr mit sich f&uuml;hrt, wie von der Qualit&auml;t des Holzes, des Eisens und des Mauerwerks, die der Atmosph&auml;re ausgesetzt sind. Ein einziger strenger Wintermonat wird dem Bahnk&ouml;rper mehr Schaden tun als ein ganzes Jahr Bahnverkehr." (R. P. Williams, "On the Maintenance of Permanent Way. Vortrag im Institute of Civil Engineers", Herbst 1867.</P>
</FONT><P>Endlich, wie &uuml;berall in der gro&szlig;en Industrie, spielt auch hier der moralische Verschlei&szlig; seine Rolle: Nach Verlauf von zehn Jahren kann man gew&ouml;hnlich dasselbe Quantum Waggons und Lokomotiven f&uuml;r 30.000 Pfd.St. kaufen, das vorher 40.000 Pfd.St. kostete. Man mu&szlig; so auf dies Material <A NAME="S171"><B>&lt;171&gt;</A></B> eine Depretiation von 25% des Marktpreises rechnen, selbst wenn keine Depretiation des Gebrauchswerts stattfindet. (Lardner, "Railway Economy", [p.120].)</P>
<FONT SIZE=2><P>"R&ouml;hren-Br&uuml;cken werden in ihrer gegenw&auml;rtigen Form nicht erneuert werden."</P>
</FONT><P>(Weil man jetzt bessere Formen f&uuml;r solche Br&uuml;cken hat.)</P>
<FONT SIZE=2><P>"Gew&ouml;hnliche Reparaturen daran, Wegnahme und Ersatz einzelner St&uuml;cke sind nicht tunlich." (W. B. Adams, "Roads and Rails", London 1862, [p. 136].)</P>
</FONT><P>Die Arbeitsmittel werden gro&szlig;enteils best&auml;ndig umgew&auml;lzt durch den Fortschritt der Industrie. Sie werden daher nicht in ihrer urspr&uuml;nglichen Form ersetzt, sondern in der umgew&auml;lzten Form. Einerseits bildet die Masse des fixen Kapitals, die in einer bestimmten Naturalform angelegt ist und innerhalb derselben eine bestimmte Durchschnittslebenszeit auszudauern hat, einen Grund der nur allm&auml;hlichen Einf&uuml;hrung neuer Maschinen etc., und daher ein Hindernis gegen die rasche allgemeine Einf&uuml;hrung der verbesserten Arbeitsmittel. Andrerseits zwingt der Konkurrenzkampf, namentlich bei entscheidenden Umw&auml;lzungen, die alten Arbeitsmittel vor ihrem nat&uuml;rlichen Lebensende durch die neuen zu ersetzen. Es sind haupts&auml;chlich Katastrophen, Krisen, die solche vorzeitige Erneuerung des Betriebsger&auml;ts auf gr&ouml;&szlig;rer gesellschaftlicher Stufenleiter erzwingen.</P>
<P>Der Verschlei&szlig; (abgesehn vom moralischen) ist der Wertteil, den das fixe Kapital allm&auml;hlich durch seine Vernutzung an das Produkt abgibt, in dem Durchschnittsma&szlig;, worin es seinen Gebrauchswert verliert.</P>
<P>Zum Teil ist diese Abnutzung so, da&szlig; das fixe Kapital eine gewisse durchschnittliche Lebenszeit besitzt; f&uuml;r diese wird es ganz vorgeschossen; nach Ablauf derselben mu&szlig; es ganz ersetzt werden. F&uuml;r die lebendigen Arbeitsmittel, z.B. Pferde, ist die Reproduktionszeit durch die Natur selbst vorgeschrieben. Ihre durchschnittliche Lebenszeit als Arbeitsmittel ist durch Naturgesetze bestimmt. Sobald dieser Termin abgelaufen, m&uuml;ssen die abgenutzten Exemplare durch neue ersetzt werden. Ein Pferd kann nicht st&uuml;ckweis, sondern nur durch ein andres Pferd ersetzt werden.</P>
<P>Andre Elemente des fixen Kapitals lassen periodische oder teilweise Erneuerung zu. Hier ist der teilweise oder periodische Ersatz zu unterscheiden von allm&auml;hlicher Ausdehnung des Gesch&auml;ftsbetriebs.</P>
<P>Das fixe Kapital besteht zum Teil aus gleichartigen Bestandteilen, die aber nicht gleich lange dauern, sondern in verschiednen Zeitr&auml;umen st&uuml;ckweise erneuert werden. So die Schienen auf Bahnh&ouml;fen, die &ouml;fter ersetzt werden m&uuml;ssen als auf dem &uuml;brigen Bahnk&ouml;rper. Ebenso die Schwellen, von denen in den 50er Jahren auf den belgischen Eisenbahnen nach Lardner <A NAME="S172"><B>&lt;172&gt;</A></B> 8% j&auml;hrlich, also im Laufe von 12 Jahren die s&auml;mtlichen Schwellen erneuert wurden. Das Verh&auml;ltnis ist hier also dies: Es wird eine Summe z.B. f&uuml;r zehn Jahre in einer bestimmten Art des fixen Kapitals vorgeschossen. Diese Auslage wird auf einmal gemacht. Aber ein bestimmter Teil dieses fixen Kapitals, dessen Wert in den Wert des Produkts eingegangen und mit diesem in Geld umgesetzt ist, wird in jedem Jahr in natura ersetzt, w&auml;hrend der andre Teil in seiner urspr&uuml;nglichen Naturalform fortexistiert. Es ist die Auslage auf einmal und die nur st&uuml;ckweise Reproduktion in Naturalform, die dies Kapital als fixes vom fl&uuml;ssigen Kapital unterscheidet.</P>
<P>Andre St&uuml;cke des fixen Kapitals bestehn aus ungleichen Bestandteilen die in ungleichen Zeitr&auml;umen abnutzen und daher ersetzt werden m&uuml;ssen. Dies findet namentlich bei Maschinen statt. Was wir eben bemerkt haben mit Bezug auf die verschiedne Lebenszeit der verschiednen Bestandteile eines fixen Kapitals, gilt hier mit Bezug auf die Lebenszeit verschiedner Bestandteile derselben Maschine, die als St&uuml;ck dieses fixen Kapitals figuriert.</P>
<P>Mit Bezug auf allm&auml;hliche Ausdehnung des Gesch&auml;fts im Lauf der teilweisen Erneuerung bemerken wir folgendes. Obgleich, wie wir gesehn, das fixe Kapital fortf&auml;hrt, in natura im Produktionsproze&szlig; zu wirken, hat ein Teil seines Werts, je nach dem Durchschnittsverschlei&szlig;, mit dem Produkt zirkuliert, ist in Geld verwandelt worden, bildet Element des Geldreservefonds zum Ersatz des Kapitals f&uuml;r den Termin seiner Reproduktion in natura. Dieser so in Geld verwandelte Teil des fixen Kapitalwerts kann dazu dienen, das Gesch&auml;ft zu erweitern oder Verbesserungen an den Maschinen anzubringen, welche deren Wirksamkeit vermehren. In k&uuml;rzren oder l&auml;ngren Abschnitten findet so Reproduktion statt, und zwar - vom Standpunkt der Gesellschaft betrachtet - Reproduktion auf erweiterter Stufenleiter; extensiv, wenn das Produktionsfeld ausgedehnt; intensiv, wenn das Produktionsmittel wirksamer gemacht. Diese Reproduktion auf erweiterter Stufenleiter entspringt nicht aus Akkumulation - Verwandlung von Mehrwert in Kapital -, sondern aus R&uuml;ckverwandlung des Werts, welcher sich abgezweigt, in Geldform losgel&ouml;st hat vom K&ouml;rper des fixen Kapitals, in neues, entweder zusch&uuml;ssiges oder doch wirksameres, fixes Kapital derselben Art. Es h&auml;ngt nat&uuml;rlich teils von der spezifischen Natur des Gesch&auml;ftsbetriebs ab, wieweit und in welchen Dimensionen er solches allm&auml;hlichen Zuschusses f&auml;hig ist, also auch in welchen Dimensionen ein Reservefonds gesammelt sein mu&szlig;, um in dieser Weise r&uuml;ckangelegt werden zu k&ouml;nnen, und in welchen Zeitr&auml;umen dies geschehn kann. Wieweit andrerseits Detailverbesserungen an vorhandner Maschinerie angebracht werden k&ouml;nnen, h&auml;ngt nat&uuml;rlich von der Natur der Verbesserung und der <A NAME="S173"><B>&lt;173&gt;</A></B> Konstruktion der Maschine selbst ab. Wie sehr aber z.B. bei Eisenbahnanlagen dieser Punkt von vornherein ins Auge gefa&szlig;t wird, beweist Adams:</P>
<FONT SIZE=2><P>"Die ganze Konstruktion sollte sich nach dem Prinzip richten, das im Bienenkorb herrscht - F&auml;higkeit unbegrenzter Ausdehnung. Alle &uuml;bersoliden und von vornherein symmetrischen Strukturen sind vom &Uuml;bel, im Fall der Ausdehnung m&uuml;ssen sie niedergerissen werden." (p. 123.)</P>
</FONT><P>Es h&auml;ngt dies gro&szlig;enteils vom verf&uuml;gbaren Raum ab. Bei einigen Geb&auml;uden kann man Stockwerke in der H&ouml;he zusetzen, bei andren ist Seitenausdehnung, also mehr Boden n&ouml;tig. Innerhalb der kapitalistischen Produktion werden einerseits viele Mittel verschwendet, findet andrerseits viel zweckwidrige Seitenausdehnung dieser Art (zum Teil zum Schaden der Arbeitskraft) bei der allm&auml;hlichen Ausdehnung des Gesch&auml;fts statt, weil nichts nach gesellschaftlichem Plan geschieht, sondern von den unendlich verschiednen Umst&auml;nden, Mitteln etc. abh&auml;ngt, womit der einzelne Kapitalist agiert. Hieraus entsteht gro&szlig;e Verschwendung der Produktivkr&auml;fte.</P>
<P>Diese st&uuml;ckweise Wiederanlage des Geldreservefonds (d.h. des in Geld r&uuml;ckwerwandelten Teils des fixen Kapitals) ist am leichtesten im Landbau. Ein r&auml;umlich gegebnes Produktionsfeld ist hier der gr&ouml;&szlig;ten allm&auml;hlichen Absorption von Kapital f&auml;hig. Ebenso wo nat&uuml;rliche Reproduktion stattfindet, wie bei der Viehzucht.</P>
<P>Das fixe Kapital verursacht besondre Erhaltungskosten. Ein Teil der Erhaltung wird durch den Arbeitsproze&szlig; selbst bewirkt; das fixe Kapital verdirbt, wenn es nicht im Arbeitsproze&szlig; fungiert. (Siehe Buch I, Kap. VI, p.196 &lt;Siehe Band 23, S. 221/222&gt; und Kap. XIII, p. 423 &lt;Siehe Band 23, S. 426&gt;: Verschlei&szlig; der Maschinerie, der aus ihrem Nichtgebrauch entspringt.) Das englische Gesetz betrachtet es daher auch ausdr&uuml;cklich als Besch&auml;digung (waste), wenn gepachtete Grundst&uuml;cke nicht nach Landesgebrauch bebaut werden. (W. A. Holdsworth, Barrister at law &lt;Rechtsanwalt&gt;, "The Law of Landlord and Tenant", London 1857, p. 96.) Diese Erhaltung, die aus dem Gebrauch im Arbeitsproze&szlig; hervorgeht, ist eine Gratisnaturgabe der lebendigen Arbeit. Und zwar ist die erhaltende Kraft der Arbeit doppelter Art. Einerseits erh&auml;lt sie den Wert der Arbeitsmaterialien, indem sie ihn auf das Produkt &uuml;bertr&auml;gt, andrerseits erh&auml;lt sie den Wert der Arbeitsmittel, soweit sie nicht auch diesen auf das Produkt &uuml;bertr&auml;gt, durch Erhaltung ihres Gebrauchswerts, vermittelst ihrer Aktion im Produktionsproze&szlig;.</P>
<P>Das fixe Kapital erfordert aber auch positive Arbeitsauslage zu seiner Instandhaltung. Die Maschinerie mu&szlig; von Zeit zu Zeit gereinigt werden. Es <A NAME="S174"><B>&lt;174&gt;</A></B> handelt sich hier um zus&auml;tzliche Arbeit, ohne welche sie gebrauchsunf&auml;hig wird; um blo&szlig;e Abwehr sch&auml;dlicher elementarer Einfl&uuml;sse, die vom Produktionsproze&szlig; unzertrennlich sind, also um Erhaltung im werkf&auml;hige Zustand im w&ouml;rtlichsten Sinn. Die normale Lebenszeit des fixen Kapitals ist selbstredend darauf berechnet, da&szlig; die Bedingungen erf&uuml;llt werden, unter denen es w&auml;hrend dieser Zeit normal fungieren kann, ganz wie man unter stellt, da&szlig;, wenn ein Mensch im Durchschnitt 30 Jahre lebt, er sich auch w&auml;scht. Es handelt sich hier auch nicht um Ersatz der in der Maschine enthaltnen Arbeit, sondern um best&auml;ndige zus&auml;tzliche Arbeit, die ihr Gebrauch n&ouml;tig macht. Es handelt sich nicht um Arbeit, die die Maschine tut, sondern die an ihr getan wird, worin sie nicht Produktionsagent ist, sondern Rohmaterial. Das in dieser Arbeit ausgelegte Kapital, obgleich es nicht in den eigentlichen Arbeitsproze&szlig; eingeht, dem das Produkt seinen Ursprung verdankt, geh&ouml;rt zum fl&uuml;ssigen Kapital. Diese Arbeit mu&szlig; best&auml;ndig in der Produktion verausgabt, ihr Wert also auch best&auml;ndig durch den Wert des Produkts ersetzt werden. Das in ihr ausgelegte Kapital geh&ouml;rt zu dem Teil des fl&uuml;ssigen Kapitals, der die allgemeinen Unkosten zu decken hat und nach einer j&auml;hrlichen Durchschnittsrechnung auf das Wertprodukt zu verteilen ist. Wir haben gesehn &lt;Siehe Band 23, S. 449/450, Note 190a&gt;, da&szlig; in der eigentlichen Industrie diese Arbeit der Reinigung von den Arbeitern gratis in den Ruhepausen und eben deswegen auch oft w&auml;hrend des Produktionsprozesses selbst vorgeht, wo sie die Quelle der meisten Unf&auml;lle wird. Diese Arbeit z&auml;hlt nicht im Preis des Produkts. Der Konsument erh&auml;lt sie sofern gratis. Andrerseits hat der Kapitalist so die Erhaltungskosten seiner Maschine umsonst. Der Arbeiter zahlt in eigner Person, und dies bildet eins der Selbsterhaltungsmysterien des Kapitals, die der Tat nach einen juristischen Anspruch des Arbeiters auf die Maschinerie bilden und ihn selbst vom b&uuml;rgerlichen Rechtsstandpunkt aus zu ihrem Miteigent&uuml;mer machen. In verschiednen Produktionszweigen jedoch, wo die Maschinerie zu ihrer Reinigung aus dem Produktionsproze&szlig; entfernt werden mu&szlig;, und die Reinigung daher nicht unterderhand geschehn kann, wie z.B. bei Lokomotiven, z&auml;hlt diese Erhaltungsarbeit unter den laufenden Kosten, also als Element des fl&uuml;ssigen Kapitals. Eine Lokomotive mu&szlig; nach h&ouml;chstens dreit&auml;giger Arbeit in den Schuppen gebracht und dort gereinigt werden; der Kessel mu&szlig; erst abk&uuml;hlen, wenn er ohne Sch&auml;digung ausgewaschen werden soll. (R.C., Nr. 17823.)</P>
<P>Die eigentlichen Reparaturen oder Flickarbeiten erheischen Auslage von Kapital und Arbeit, die nicht in dem urspr&uuml;nglich vorgescho&szlig;nen Kapital <A NAME="S175"><B>&lt;175&gt;</A></B> enthalten sind, also auch durch den allm&auml;hlichen Wertersatz des fixen Kapitals jedenfalls nicht immer ersetzt und gedeckt werden k&ouml;nnen. Ist z.B. der Wert des fixen Kapitals = 10.000 Pfd.St. und seine Gesamtlebenszeit 10 Jahre, so ersetzen diese 10.000 Pfd.St., nach zehn Jahren ganz in Geld verwandelt, nur den Wert des urspr&uuml;nglichen Anlagekapitals, aber sie ersetzen nicht das inzwischen in Reparaturen neu zugesetzte Kapital, resp. Arbeit. Es ist dies ein zusch&uuml;ssiger Wertbestandteil, der auch nicht auf einmal vorgeschossen wird, sondern je nach Bed&uuml;rfnis, und dessen verschiedne Vorschu&szlig;zeiten der Natur der Sache nach zuf&auml;llig sind. Solche sp&auml;tere, dosenweise, zus&auml;tzliche Kapitalauslage in Arbeitsmitteln und Arbeitskraft erheischt alles fixe Kapital.</P>
<P>Die Besch&auml;digungen, denen einzelne Teile der Maschinerie etc. ausgesetzt sind, sind der Natur der Sache nach zuf&auml;llig, und so sind daher auch die dadurch ern&ouml;tigten Reparaturen. Dennoch scheiden sich aus dieser Masse zwei Sorten von Reparaturarbeiten ab, die einen mehr oder minder festen Charakter haben und in verschiedne Perioden der Lebenszeit des fixen Kapitals fallen - Gebresten des Kindesalters und die viel zahlreicheren Gebresten des &uuml;ber die mittlere Lebenszeit hinausger&uuml;ckten Alters. Eine Maschine z.B. mag mit noch so vollkommner Konstruktion in den Produktionsproze&szlig; eintreten; bei dem wirklichen Gebrauch zeigen sich M&auml;ngel, die durch nachtr&auml;gliche Arbeit korrigiert werden m&uuml;ssen. Andrerseits, je mehr sie &uuml;ber ihre mittlere Lebenszeit hinausgetreten, je mehr sich also der normale Verschlei&szlig; geh&auml;uft hat, das Material, aus dem sie besteht, vernutzt und altersschwach geworden, desto zahlreicher und bedeutender werden die Reparaturarbeiten, n&ouml;tig, um die Maschine bis zu Ende ihrer durchschnittlichen Lebensperiode in Atem zu erhalten; ganz wie ein alter Mann, um nicht vorzeitig zu sterben, mehr medizinische Ausgaben hat als ein jugendkr&auml;ftiger. Trotz ihres zuf&auml;lligen Charakters verteilen sich also die Reparaturarbeiten in ungleichen Massen auf die verschiednen Lebensperioden des fixen Kapitals.</P>
<P>Hieraus sowohl, wie aus dem sonst zuf&auml;lligen Charakter der Reparaturarbeiten an der Maschine folgt:</P>
<P>Einerseits ist die wirkliche Ausgabe an Arbeitskraft und Arbeitsmitteln f&uuml;r Reparaturarbeiten zuf&auml;llig, wie die Umst&auml;nde selbst, welche diese Reparaturen ern&ouml;tigen; der Umfang der n&ouml;tigen Reparaturen ist verschieden verteilt auf die verschiednen Lebensperioden des fixen Kapitals. Andrerseits ist bei Sch&auml;tzung der durchschnittlichen Lebensperiode des fixen Kapitals unterstellt, da&szlig; es best&auml;ndig in werkt&auml;tigem Zustand erhalten wird, teils durch Reinigung (wozu auch die Reinhaltung der Lokale geh&ouml;rt), teils <A NAME="S176"><B>&lt;176&gt;</A></B> durch Reparatur, so oft wie erheischt. Die Wert&uuml;bertragung durch Verschlei&szlig; des fixen Kapitals ist auf dessen durchschnittliche Lebensperiode berechnet, aber diese durchschnittliche Lebensperiode selbst ist darauf berechnet, da&szlig; das zur Instandhaltung erheischte Zusatzkapital fortw&auml;hrend vorgeschossen wird.</P>
<P>Andrerseits ist es ebenso klar, da&szlig; der durch diese zusch&uuml;ssige Ausgabe von Kapital und Arbeit zugesetzte Wert nicht in den Preis der Waren eingehn kann gleichzeitig mit der wirklichen Ausgabe. Ein Spinner z.B. kann diese Woche sein Garn nicht teurer verkaufen als vorige Woche, weil ihm diese Woche ein Rad gebrochen oder ein Riemen zerrissen ist. Die allgemeinen Kosten der Spinnerei haben sich in keiner Weise ver&auml;ndert durch diesen Unfall in einer einzelnen Fabrik. Hier, wie bei aller Wertbestimmung, bestimmt der Durchschnitt. Die Erfahrung zeigt den durchschnittlichen Umfang solcher Unf&auml;lle und der n&ouml;tigen Erhaltungs- und Reparaturarbeiten w&auml;hrend der durchschnittlichen Lebensperiode des in einem bestimmten Gesch&auml;ftszweig angelegten fixen Kapitals. Diese Durchschnittsausgabe wird verteilt auf die Durchschnitts-Lebensperiode und wird in entsprechenden aliquoten Teilen auf den Preis des Produkts geschlagen und daher durch den Verkauf desselben ersetzt.</P>
<P>Das Zuschu&szlig;kapital, das so ersetzt wird, geh&ouml;rt zum fl&uuml;ssigen Kapital, obgleich die Art der Auslage unregelm&auml;&szlig;ig ist. Da es von der h&ouml;chsten Wichtigkeit ist, sofort jedes Gebresten der Maschinerie zu kurieren, so befindet sich bei jeder gr&ouml;&szlig;ern Fabrik ein den eigentlichen Fabrikarbeitern aggregiertes Personal, Ingenieur, Schreiner, Mechaniker, Schlosser usw. Ihr Lohn bildet Teil des variablen Kapitals, und der Wert ihrer Arbeit verteilt sich auf das Produkt. Andrerseits werden die in Produktionsmitteln erheischten Ausgaben nach jener Durchschnittsrechnung bestimmt und bilden nach dieser Rechnung fortw&auml;hrend Wertteil des Produkts, obgleich sie faktisch in unregelm&auml;&szlig;igen Perioden vorgeschossen werden und also auch in unregelm&auml;&szlig;igen Perioden in das Produkt, resp. das fixe Kapital eingehn. Dies in eigentlichen Reparaturen ausgelegte Kapital bildet in mancher Hinsicht ein Kapital eigner Art, das weder unter fl&uuml;ssiges noch fixes Kapital zu rangieren ist, aber als unter die laufenden Ausgaben geh&ouml;rig mehr zum erstern z&auml;hlt.</P>
<P>Die Art der Buchf&uuml;hrung &auml;ndert nat&uuml;rlich nichts an dem wirklichen Zusammenhang der Dinge, wor&uuml;ber Buch gef&uuml;hrt wird. Es ist aber wichtig zu bemerken, da&szlig; es in vielen Gesch&auml;ftszweigen Gewohnheit ist, die Reparaturkosten mit dem wirklichen Verschlei&szlig; des fixen Kapitals in folgender Art zusammenzurechnen. Das vorgescho&szlig;ne fixe Kapital sei 10.000 Pfd.St, <A NAME="S177"><B>&lt;177&gt;</A></B> seine Lebensperiode 15 Jahre; der j&auml;hrliche Verschlei&szlig; ist dann 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE="-2">3</FONT> Pfd.St. Nun wird aber der Verschlei&szlig; auf nur zehn Jahre berechnet, d.h. dein Preis der produzierten Waren j&auml;hrlich 1.000 Pfd.St. zugeschlagen f&uuml;r Abnutzung des fixen Kapitals, statt 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE="-2">3</FONT> Pfd.St.; d.h. es werden 333<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">3</FONT> Pfd.St. f&uuml;r Reparaturarbeit etc. reserviert. (Die Zahlen 10 und 15 sind nur beispielsweise genommen.) Soviel ist also im Durchschnitt an Reparatur verausgabt worden, damit das fixe Kapital 15 Jahre dauert. Diese Rechnung verhindert nat&uuml;rlich nicht, da&szlig; das fixe Kapital und das in den Reparaturen ausgelegte Zusatzkapital verschiedne Kategorien bilden. Auf Grund dieser Rechnungsweise wurde z.B. angenommen, da&szlig; der niedrigste Kostenanschlag f&uuml;r die Erhaltung und den Ersatz von Dampfschiffen 15% j&auml;hrlich sei, also Reproduktionszeit = 6<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">2</FONT> Jahre. In den 60er Jahren verg&uuml;tete die englische Regierung der Peninsular and Oriental Co. daf&uuml;r 16% j&auml;hrlich, was also einer Reproduktionszeit von 6<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">4</FONT> &lt;1. und 2. Auflage: 6<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">2</FONT>&gt; Jahr gleichkommt. Bei Eisenbahnen ist die Durchschnitts-Lebensdauer einer Lokomotive 10 Jahre, aber, Reparaturen eingerechnet, wird der Verschlei&szlig; angenommen zu 12<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">2</FONT>%, was die Lebensdauer auf 8 Jahr reduziert. Bei Passagier- und G&uuml;terwagen wird 9%, berechnet, also eine Lebenszeit von 11<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="-2">9</FONT> Jahr angenommen.</P>
<P>Die Gesetzgebung hat &uuml;berall bei Mietkontrakten von H&auml;usern und andren Dingen, die f&uuml;r ihren Eigent&uuml;mer fixes Kapital sind und als solches vermietet werden, den Unterschied anerkannt zwischen dem normalen Verschlei&szlig;, der durch die Zeit, den Einflu&szlig; der Elemente und die normale Vernutzung selbst herbeigef&uuml;hrt wird, und zwischen den gelegentlichen Reparaturen, die zur Instandhaltung w&auml;hrend der normalen Lebensdauer des Hauses und seiner normalen Benutzung zeitweise erforderlich sind. In der Regel fallen die ersten auf den Eigent&uuml;mer, die zweiten auf den Mieter. Die Reparaturen unterscheiden sich ferner in gew&ouml;hnliche und substantielle. Die letztren sind teilweise Erneuerung des fixen Kapitals in seiner Naturalform und fallen ebenfalls auf den Eigent&uuml;mer, wo der Kontrakt nicht ausdr&uuml;cklich das Gegenteil sagt. So z.B. nach englischem Recht:</P>
<FONT SIZE=2><P>"Ein Mieter von Jahr zu Jahr ist nur verpflichtet, die Baulichkeiten wind- und wasserdicht zu halten, solange dies geschehn kann ohne substantielle Reparaturen; und &uuml;berhaupt nur solche Reparaturen zu besorgen, die als gew&ouml;hnliche bezeichnet werden k&ouml;nnen. Und selbst in dieser Beziehung mu&szlig; das Alter und der allgemeine Zustand der betreffenden Teile des Geb&auml;udes, zur Zeit als der Mieter es &uuml;bernahm, im Auge behalten werden, denn er ist nicht verpflichtet, weder altes und verschli&szlig;nes Material durch neues zu ersetzen, noch die aus dem Zeitverlauf und dem regelm&auml;&szlig;igen Gebrauch <A NAME="S178"><B>&lt;178&gt;</A></B> entstehende unvermeidliche Entwertung gutzumachen." ("Holdsworth, Law of Landlord and Tenant", p .90, 91.)</P>
</FONT><P>Ganz verschieden, sowohl vom Ersatz des Verschlei&szlig;es wie von den Arbeiten der Erhaltung und Reparatur ist die <I>Versicherung</I>, die sich auf Zerst&ouml;rung durch au&szlig;erordentliche Naturereignisse, Feuersbrunst, &Uuml;berschwemmungen etc. bezieht. Diese mu&szlig; aus dem Mehrwert gutgemacht werden und bildet einen Abzug von demselben. Oder, vom Standpunkt der ganzen Gesellschaft betrachtet: Es mu&szlig; eine best&auml;ndige &Uuml;berproduktion stattfinden, d.h. Produktion auf gr&ouml;&szlig;rer Stufenleiter, als zu einfachem Ersatz und Reproduktion des vorhandnen Reichtums n&ouml;tig - ganz abgesehn von Zunahme der Bev&ouml;lkerung -, um die Produktionsmittel zur Verf&uuml;gung zu haben, zur Ausgleichung der au&szlig;erordentlichen Zerst&ouml;rung, welche Zuf&auml;lle und Naturkr&auml;fte anrichten.</P>
<P>In der Tat besteht nur der geringste Teil des zum Ersatz n&ouml;tigen Kapitals in dem Geldreservefonds. Der wichtigste Teil besteht in der Ausdehnung der Produktionsleiter selbst, die teils wirkliche Erweiterung ist, teils zum normalen Umfang der Produktionszweige geh&ouml;rt, die das fixe Kapital produzieren. So ist z.B. eine Maschinenfabrik darauf eingerichtet, da&szlig; j&auml;hrlich sowohl die Fabriken ihrer Kundschaft erweitert werden, wie auch da&szlig; best&auml;ndig ein Teil davon ganzer oder teilweiser Reproduktion bedarf.</P>
<P>Bei der Bestimmung des Verschlei&szlig;es, wie der Reparaturkosten, nach gesellschaftlichem Durchschnitt, ergeben sich notwendig gro&szlig;e Ungleichheiten, selbst f&uuml;r gleich gro&szlig;e und sonst unter denselben Umst&auml;nden befindliche Kapitalanlagen in demselben Produktionszweig. In der Praxis dauert f&uuml;r den einen Kapitalisten die Maschine etc. &uuml;ber die Durchschnittsperiode hinaus, bei dem andern nicht so lange. Die Reparaturkosten des einen sind &uuml;ber, die des andren unter dem Durchschnitt usw. Der durch den Verschlei&szlig;, wie durch die Reparaturkosten, bestimmte Preiszuschlag der Ware ist aber derselbe und wird durch den Durchschnitt bestimmt. Der eine erh&auml;lt also durch diesen Preiszusatz mehr, als er wirklich zusetzt, der andre weniger. Dies, wie alle andren Umst&auml;nde, die bei gleicher Exploitation der Arbeitskraft den Gewinn verschiedner Kapitalisten in demselben Gesch&auml;ftszweig verschieden machen, tr&auml;gt dazu bei, die Einsicht in die wahre Natur des Mehrwerts zu erschweren.</P>
<P>Die Grenze zwischen eigentlicher Reparatur und Ersatz, zwischen Erhaltungskosten und Erneuerungskosten, ist eine mehr oder weniger flie&szlig;ende. Daher der ewige Streit, bei Eisenbahnen z.B., ob gewisse Ausgaben Reparatur oder Ersatz sind, ob sie aus laufender Ausgabe oder dem Grundkapital bestritten werden m&uuml;ssen. &Uuml;bertragung von Reparaturausgaben auf <A NAME="S179"><B>&lt;179&gt;</A></B> Kapitalkonto, statt auf Revenuekonto, ist das bekannte Mittel, wodurch Eisenbahndirektionen ihre Dividenden k&uuml;nstlich in die H&ouml;he schrauben. Jedoch hat auch hierf&uuml;r die Erfahrung die wesentlichsten Anhaltspunkte bereits geliefert. Die nachtr&auml;glichen Arbeiten w&auml;hrend der ersten Lebensperiode der Eisenbahn z.B. sind</P>
<FONT SIZE=2><P>"keine Reparaturen, sondern m&uuml;ssen angesehn werden als wesentlicher Bestandteil des Bahnbaus, und sind also dem Kapitalkonto zu belasten, da sie nicht aus dem Verschlei&szlig; oder der normalen Wirkung des Verkehrs herr&uuml;hren, sondern der urspr&uuml;nglichen und unvermeidlichen Unvollkommenheit des Bahnbaus geschuldet sind". (Lardner, l.c.p. 40.)</P>
<P>"Dagegen ist es die einzig richtige Methode, die Revenue eines jeden Jahres zu belasten mit der Entwertung, die notwendigerweise eingetreten ist, damit diese Revenue verdient werden konnte, einerlei, ob die Summe wirklich ausgegeben ist oder nicht." (Captain Fitzmaurice, "Committee of Inquiry on Caledonian Railway", abgedruckt in "Money Market Review", 1868.)</P>
</FONT><P>Praktisch unm&ouml;glich und zwecklos wird die Trennung von Ersatz und Erhaltung des fixen Kapitals in der Landwirtschaft, wenigstens soweit sie noch nicht mit Dampf arbeitet.</P>
<FONT SIZE=2><P>"Bei einem vollst&auml;ndigen, jedoch nicht &uuml;bertrieben starken Bestand des Ger&auml;tinventars" (Bedarf an Acker- und sonstigen Arbeits- und Wirtschaftsger&auml;ten aller Art) "pflegt man im gro&szlig;en Durchschnitt die j&auml;hrliche Abnutzung <I>und </I>Unterhaltung des Ger&auml;tinventars nach Verschiedenheit der vorliegenden Verh&auml;ltnisse zu 15-25% vom Anschaffungskapital anzuschlagen." (Kirchhof, "Handbuch der landwirthschaftlichen Betriebslehre", Dessau 1852, p. 137.)</P>
</FONT><P>Bei dem Betriebsmaterial einer Eisenbahn ist Reparatur und Ersatz gar nicht zu trennen.</P>
<FONT SIZE=2><P>"Wir erhalten unser Betriebsmaterial der Zahl nach aufrecht. Welche Anzahl von Lokomotiven wir auch haben, diese Zahl erhalten wir aufrecht. Wird eine im Lauf der Zeit unbrauchbar, so da&szlig; es vorteilhafter ist, eine neue zu bauen, so bauen wir sie auf Kosten der Revenue, wobei wir der Revenue nat&uuml;rlich den Wert der von der alten Maschine &uuml;brigen Materialien gutschreiben ... Es bleibt immer ziemlich viel &uuml;brig ... Die R&auml;der, die Achsen, die Kessel etc., kurz, ein gutes St&uuml;ck der alten Lokomotive bleibt &uuml;brig." (T. Gooch, Chairman of Great Western Railway Co. &lt;Pr&auml;sident der Gro&szlig;en Westbahn-Gesellschaft&gt;, R.C. Nr. 17327, 17329.) - "Reparieren hei&szlig;t erneuern; f&uuml;r mich existiert das Wort 'Ersatz' nicht; ... hat eine Eisenbahngesellschaft einen Wagen oder eine Lokomotive einmal gekauft, so sollte sie sie so reparieren, da&szlig; sie in Ewigkeit fortlaufen k&ouml;nnen." (17784). "Wir rechnen 8 1/2 d. f&uuml;r die englische Zugmeile an Lokomotivkosten. Aus diesen 8 1/2 d. erhalten wir die Lokomotiven f&uuml;r immer. Wir erneuern unsre Maschinen. Wenn Sie eine Maschine neu kaufen wollen, so geben Sie mehr Geld aus, als n&ouml;tig ist ... An der alten Maschine <A NAME="S180"><B>&lt;180&gt;</A></B> finden sich immer ein paar R&auml;der, eine Achse oder sonst ein St&uuml;ck, das brauchbar ist, und das hilft eine Maschine wohlfeiler herstellen, die ebensogut ist wie eine ganz neue." (17790.) "Ich produziere jetzt jede Woche eine neue Lokomotive, d.h. die so gut wie neu ist, denn Kessel, Zylinder und Gestell sind neu." (17823. Archibald Sturrock, Locomotive Superintendent of Great Northern Railway &lt;Oberaufseher &uuml;ber die Lokomotiven der Gro&szlig;en Nordbahn&gt;, in R. C., 1867)</P>
</FONT><P>Ebenso bei den Wagen:</P>
<FONT SIZE=2><P>"Im Lauf der Zeit wird der Vorrat der Lokomotiven und Wagen fortw&auml;hrend erneuert; das eine Mal werden neue R&auml;der angesteckt, das andre Mal ein neues Gestell gemacht. Die Teile, auf denen die Bewegung beruht und die dem Verschlei&szlig; am meisten ausgesetzt sind, werden allm&auml;hlich erneuert; die Maschinen und Wagen k&ouml;nnen dann einer solchen Reihe von Reparaturen unterworfen werden, da&szlig; in manchen von ihnen nicht eine Spur von dem alten Material &uuml;brig ist ... Selbst wenn sie ganz reparaturunf&auml;hig werden, werden St&uuml;cke von den alten Wagen oder Lokomotiven hineinarbeitet und verschwinden so nie g&auml;nzlich von der Bahn. Das bewegliche Kapital ist daher in fortw&auml;hrender Reproduktion; was f&uuml;r den Bahnk&ouml;rper zu einer bestimmten Zeit auf einmal stattfinden mu&szlig;, wenn die ganze Bahn neu belegt wird, das findet beim Betriebsmaterial allm&auml;hlich von Jahr zu Jahr statt. Seine Existenz ist perennierend, es ist in fortw&auml;hrender Verj&uuml;ngung begriffen." (Lardner, p. 115, 116.)</P>
</FONT><P>Dieser Proze&szlig;, wie hier von Lardner bei der Eisenbahn dargestellt, pa&szlig;t nicht auf eine einzelne Fabrik, wohl aber als Bild der best&auml;ndigen, partiellen, mit der Reparatur durcheinander laufenden Reproduktion des fixen Kapitals innerhalb eines ganzen Industriezweigs, oder &uuml;berhaupt innerhalb der gesamten Produktion, auf gesellschaftlicher Stufenleiter betrachtet.</P>
<P>Hier ein Beweis, innerhalb wie weiter Grenzen geschickte Direktionen mit den Begriffen Reparatur und Ersatz wirtschaften k&ouml;nnen zur Erzielung von Dividenden. Nach dem oben zitierten Vortrag von R. P. Williams schrieben verschiedne englische Eisenbahngesellschaften im Durchschnitt einer Reihe von Jahren f&uuml;r Reparatur und Erhaltungskosten des Bahnk&ouml;rpers und der Baulichkeiten folgende Summe auf Revenuekonto ab (per englische Meile der Bahnl&auml;nge j&auml;hrlich):</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=304>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>London &amp; North Western</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">370 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Midland</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">225 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>London &amp; South Western</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">257 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Great Northern</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">360 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Lancashire &amp; Yorkshire</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">377 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>South Eastern</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">263 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Brighton</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">266 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Manchester &amp; Sheffield</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">200 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S181">&lt;181&gt;</A></B> Diese Differenzen r&uuml;hren nur zum allergeringsten Teil von Verschiedenheit der wirklichen Auslagen her; sie stammen fast ausschlie&szlig;lich aus verschiedner Berechnungsweise, je nachdem Ausgabeposten dem Kapitalkonto oder dem Revenuekonto zur Last gebracht werden. Williams sagt geradezu:</P>
<FONT SIZE=2><P>"Die geringere Belastung wird angenommen, weil dies f&uuml;r eine gute Dividende n&ouml;tig ist, und die gr&ouml;&szlig;re Belastung wird gemacht, weil eine st&auml;rkere Revenue vorhanden ist, die das ertragen kann."</P>
</FONT><P>In gewissen F&auml;llen wird der Verschlei&szlig;, also auch sein Ersatz, eine praktisch verschwindende Gr&ouml;&szlig;e, so da&szlig; allein die Reparaturkosten in Rechnung kommen. Was Lardner im folgenden von works of art bei Eisenbahnen sagt, gilt im allgemeinen f&uuml;r alle solche dauerhaften Werke, Kan&auml;le, Docks, eiserne und steinerne Br&uuml;cken etc. -</P>
<FONT SIZE=2><P>"Der Verschlei&szlig;, der infolge der langsamen Wirkung der Zeit bei den solideren Werken eintritt, wirkt fast unmerklich w&auml;hrend k&uuml;rzerer Zeitr&auml;ume; nach Verflu&szlig; eines langen Zeitraums, z.B. von Jahrhunderten, mu&szlig; er jedoch die Erneuerung, ganz oder teilweise, selbst bei den solidesten Konstruktionen herbeif&uuml;hren. Dieser unmerkliche Verschlei&szlig;, verglichen mit dem f&uuml;hlbareren bei andren Teilen der Bahn, l&auml;&szlig;t sich vergleichen mit den sekul&auml;ren und periodischen Ungleichheiten in der Bewegung der Weltk&ouml;rper. Die Wirkung der Zeit auf die massiveren Konstruktionen einer Bahn, Br&uuml;cken, Tunnel, Viadukte etc., liefert Beispiele von dem, was man einen sekul&auml;ren Verschlei&szlig; nennen kann. Die schnellere und sichtbarere Entwertung, die in k&uuml;rzern Zeitr&auml;umen durch Reparaturen oder Ersatz gutgemacht wird, ist den periodischen Ungleichheiten analog. In die j&auml;hrlichen Reparaturkosten wird auch der Ersatz des zuf&auml;lligen Schadens eingeschlossen, den die Au&szlig;enseite auch der dauerhafteren Konstruktionen von Zeit zu Zeit erleidet; aber auch unabh&auml;ngig von diesen Reparaturen geht das Alter nicht wirkungslos an ihnen vorbei, und wie entfernt sie auch immer sei, die Zelt mu&szlig; kommen, in der ihr Zustand einen Neubau n&ouml;tig macht. In finanzieller und &ouml;konomischer Beziehung mag diese Zeit allerdings viel zu entfernt sein, um sie in praktische Rechnung zu ziehn." (Lardner, l.c.p. 38, 39.)</P>
</FONT><P>Es gilt dies f&uuml;r alle solche Werke von sekul&auml;rer Dauer, bei welchen also nicht das in ihnen vorgescho&szlig;ne Kapital ihrem Verschlei&szlig; entsprechend allm&auml;hlich zu ersetzen ist, sondern nur die j&auml;hrlichen Durchschnittskosten der Erhaltung und Reparatur auf den Preis des Produkts zu &uuml;bertragen sind.</P>
<P>Obgleich, wie wir gesehn, ein gr&ouml;&szlig;rer Teil des zum Ersatz des Verschlei&szlig;es des fixen Kapitals zur&uuml;ckflie&szlig;enden Geldes j&auml;hrlich, oder selbst in kurzem Zeitr&auml;umen, wieder in seine Naturalform r&uuml;ckverwandelt wird, ist dennoch f&uuml;r jeden einzelnen Kapitalisten ein Amortisationsfonds n&ouml;tig f&uuml;r den Teil des fixen Kapitals, der nur nach Verlauf von Jahren auf einmal in seinen Reproduktionstermin tritt und dann ganz zu ersetzen ist. Ein <A NAME="S182"><B>&lt;182&gt;</A></B> bedeutender Bestandteil des fixen Kapitals schlie&szlig;t durch seine Beschaffenheit die st&uuml;ckweise Reproduktion aus. Au&szlig;erdem, wo die Reproduktion st&uuml;ckweis in der Weise geschieht, da&szlig; in k&uuml;rzern Intervallen dem entwerteten Bestand neuer zugef&uuml;gt wird, ist je nach dem spezifischen Charakter des Produktionszweigs eine vorherige Geldakkumulation von gr&ouml;&szlig;rem oder geringrem Umfang n&ouml;tig, bevor dieser Ersatz stattfinden kann. Nicht jede beliebige Geldsumme reicht dazu hin, es wird eine Geldsumme von bestimmtem Umfang dazu erheischt.</P>
<P>Betrachten wir dies blo&szlig; unter der Voraussetzung der einfachen Geldzirkulation, ohne alle R&uuml;cksicht auf das erst sp&auml;ter zu entwickelnde Kreditsystem, so ist der Mechanismus der Bewegung dieser: Im ersten Buch (Kap. III, 3a.) wurde gezeigt, da&szlig;, wenn ein Teil des in einer Gesellschaft vorhandnen Geldes stets als Schatz brachliegt, w&auml;hrend ein andrer als Zirkulationsmittel, resp. als unmittelbarer Reservefonds des direkt zirkulierenden Geldes fungiert, die Proportion best&auml;ndig wechselt, worin sich die Gesamtmasse des Geldes auf Schatz und auf Zirkulationsmittel verteilt. In unserm Fall wird nun Geld, das als Schatz in der Hand eines gr&ouml;&szlig;ern Kapitalisten in gr&ouml;&szlig;rem Umfang aufgeh&auml;uft sein mu&szlig;, beim Einkauf des fixen Kapitals auf einmal in Zirkulation geworfen. Es verteilt sich selbst wieder in der Gesellschaft als Zirkulationsmittel und als Schatz. Durch den Amortisationsfonds, worin nach Ma&szlig;gabe des Verschlei&szlig;es des fixen Kapitals dessen Wert zu seinem Ausgangspunkt zur&uuml;ckflie&szlig;t, bildet ein Teil des zirkulierenden Geldes wieder Schatz - f&uuml;r l&auml;ngre oder k&uuml;rzre Zeit - in der Hand desselben Kapitalisten, dessen Schatz bei Ankauf des fixen Kapitals sich in Zirkulationsmittel verwandelt und von ihm entfernt hatte. Es ist eine best&auml;ndig wechselnde Verteilung des in der Gesellschaft existierenden Schatzes, der abwechselnd als Zirkulationsmittel fungiert, und dann wieder als Schatz aus der Masse des zirkulierenden Geldes abgeschieden wird. Mit der Entwicklung des Kreditwesens, welche der Entwicklung der gro&szlig;en Industrie und der kapitalistischen Produktion notwendig parallel geht, fungiert dies Geld nicht als Schatz, sondern als Kapital, aber in der Hand nicht seines Eigent&uuml;mers, sondern andrer Kapitalisten, denen es zur Verf&uuml;gung gestellt ist.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M20">(20)</A> Wegen der Schwierigkeit, welche die Bestimmung des fixen und zirkulierenden Kapitals macht, meint Herr Lorenz Stein, diese Unterscheidung sei nur f&uuml;r die leichtere Darstellung. <A HREF="#Z20">&lt;=</A></P>
<P><A NAME="M21">(21)</A> Bis hierher Manuskript IV.- Von hier an Manuskript II. <A HREF="#Z21">&lt;=</A></P>
<P><A NAME="M22">(22)</A> Die mit R.C. bezeichneten Zitate sind aus: "Royal Commission on Railways. Minutes of Evidence taken before the Commissioners. Presented to both Houses of Parliament", London 1867. - Die Fragen und Antworten sind numeriert und die Nummern hier angef&uuml;hrt. <A HREF="#Z22">&lt;=</A></P></BODY>
</HTML>
