<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - II. Der Umschlag des Kapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_260.htm"><FONT SIZE=2>15. Kapitel. Wirkung der Umschlagszeit auf die Gr&ouml;&szlig;e des Kapitalvorschusses</FONT></A> | <A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A> | <A HREF="me24_321.htm"><FONT SIZE=2>17. Kapitel. Die Zirkulation des Mehrwerts</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 2. Abschnitt, S. 296 - 320<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">SECHZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Der Umschlag des variablen Kapitals</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_16_I">1. Die Jahresrate des Mehrwerts</A></P>
</I><B><P><A NAME="S296">&lt;296&gt;</A></B> Unterstellen wir ein zirkulierendes Kapital von 2.500 Pfd.St., und zwar = 2.000 Pfd.St. konstantes Kapital (Produktionsstoffe) und <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> = 500 Pfd.St. variables, in Arbeitslohn ausgelegtes Kapital.</P>
<P>Die Umschlagsperiode sei = 5 Wochen; die Arbeitsperiode = 4 Wochen, die Zirkulationsperiode = 1 Woche. Dann ist Kapital I = 2.000 Pfd.St., bestehend aus 1.600 Pfd.St. konstantem Kapital und 400 Pfd.St. variablem Kapital; Kapital II = 500 Pfd.St., davon 400 Pfd.St. konstant und 100 Pfd.St. variabel. In jeder Arbeitswoche wird ein Kapital von 500 Pfd.St. ausgelegt. In einem Jahr von 50 Wochen wird ein Jahresprodukt von 50 * 500 = 25.000 Pfd.St. hergestellt. Das best&auml;ndig in einer Arbeitsperiode angewandte Kapital I von 2.000 Pfd.St. schl&auml;gt also 12<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>mal um. 12<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> * 2.000 = 25.000 Pfd.St. Von diesen 25.000 Pfd.St. sind <FONT SIZE="-1"><SUP>4</FONT></SUP>/<FONT SIZE="-2">5</FONT> = 20.000 Pfd.St. konstantes, in Produktionsmitteln ausgelegtes Kapital und <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> = 5000 Pfd.St. variables, in Arbeitslohn ausgelegtes Kapital. Dagegen schl&auml;gt das Gesamtkapital von 2.500 Pfd.St. <FONT SIZE="-1"><SUP>25.000</FONT></SUP>/<FONT SIZE="-2">2.500</FONT> = 10mal um.</P>
<P>Das w&auml;hrend der Produktion verausgabte variable zirkulierende Kapital kann nur von neuem im Zirkulationsproze&szlig; dienen, soweit das Produkt, worin sein Wert reproduziert ist, verkauft, aus Warenkapital in Geldkapital verwandelt ist, um von neuem in Zahlung von Arbeitskraft ausgelegt zu werden. Aber ebenso verh&auml;lt es sich mit dem in der Produktion ausgelegten konstanten zirkulierenden Kapital (den Produktionsstoffen), deren Wert als Wertteil im Produkt wieder erscheint. Was diese beiden Teile - der variable und der konstante Teil des zirkulierenden Kapitals - gemein haben, und was sie unterscheidet vom fixen Kapital, ist nicht, da&szlig; ihr auf das Produkt &uuml;bertragner Wert durch das Warenkapital zirkuliert wird, d.h. durch die Zirkulation des Produkts als Ware zirkuliert. Ein Wertteil des Produkts, <A NAME="S297"><B>&lt;297&gt;</A></B> und daher des als Ware zirkulierenden Produkts, des Warenkapitals, besteht immer aus dem Verschlei&szlig; des fixen Kapitals oder dem Wertteil des fixen Kapitals, den es w&auml;hrend der Produktion auf das Produkt &uuml;bertragen hat. Aber der Unterschied ist: Das fixe Kapital f&auml;hrt fort, in seiner alten Gebrauchsgestalt im Produktionsproze&szlig; zu fungieren w&auml;hrend eines l&auml;ngern oder k&uuml;rzern Zyklus von Umschlagsperioden des zirkulierenden Kapitals (= zirkulierendem konstantem + zirkulierendem variablem Kapital); w&auml;hrend jeder einzelne Umschlag den Ersatz des gesamten, aus der Produktionssph&auml;re - in der Gestalt von Warenkapital - in die Zirkulationssph&auml;re eingetretnen zirkulierenden Kapitals zur Bedingung hat. Die erste Phase der Zirkulation W´- G´ haben fl&uuml;ssiges konstantes und fl&uuml;ssiges variables Kapital gemein. In der zweiten Phase trennen sie sich. Das Geld, worin die Ware r&uuml;ckverwandelt ist, wird zu einem Teil in Produktionsvorrat umgesetzt (zirkulierendes konstantes Kapital). Je nach den verschiednen Kaufterminen der Bestandteile desselben mag ein Teil fr&uuml;her, der andre sp&auml;ter aus Geld in Produktionsstoffe umgesetzt werden, schlie&szlig;lich aber geht er ganz darin auf. Ein andrer Teil des aus dem Verkauf der Ware gel&ouml;sten Geldes bleibt liegen als Geldvorrat, um nach und nach in Zahlung der dem Produktionsproze&szlig; einverleibten Arbeitskraft verausgabt zu werden. Er bildet das zirkulierende variable Kapital. Nichtsdestoweniger kommt der ganze Ersatz des einen oder andern Teils jedesmal aus dem Umschlag des Kapitals, seiner Verwandlung in Produkt, aus Produkt in Ware, aus Ware in Geld her. Dies ist der Grund, warum im vorigen Kapitel, ohne R&uuml;cksicht auf das fixe Kapital, der Umschlag des zirkulierenden Kapitals - konstanten und variablen - besonders und gemeinsam behandelt worden ist.</P>
<P>F&uuml;r die Frage, die wir jetzt zu behandeln haben, m&uuml;ssen wir einen Schritt weiter gehn und den variablen Teil des zirkulierenden Kapitals so behandeln, als oh er ausschlie&szlig;lich das zirkulierende Kapital bilde. D.h., wir sehn ab von dem konstanten zirkulierenden Kapital, das zusammen mit ihm umschl&auml;gt.</P>
<P>Es sind vorgeschossen 2.500 Pfd.St., und der Wert des Jahresprodukts ist 25.000 Pfd.St. Aber der variable Teil des zirkulierenden Kapitals ist 500 Pfd.St.; daher das in 25.000 Pfd.St. enthaltne variable Kapital gleich <FONT SIZE="-1"><SUP>25.000</FONT></SUP>/<FONT SIZE="-2">5</FONT> = 5.000 Pfd.St. Dividieren wir die 5.000 Pfd.St. durch 500, so erhalten wir die Umschlagszahl 10, ganz wie beim Gesamtkapital von 2.500 Pfd.St.</P>
<P>Diese Durchschnittsrechnung, wonach der Wert des Jahresprodukts dividiert wird durch den Wert des vorgescho&szlig;nen Kapitals und nicht durch <A NAME="S298"><B>&lt;298&gt;</A></B> den Wert des best&auml;ndig in einer Arbeitsperiode angewandten Teils dieses Kapitals (also hier nicht durch 400, sondern 500, nicht durch Kapital I, sondern durch Kapital I + Kapital II) ist hier, wo es sich nur um Produktion des Mehrwerts handelt, absolut exakt. Man wird sp&auml;ter sehn, da&szlig; sie unter andrem Gesichtspunkt nicht ganz exakt ist, wie &uuml;berhaupt diese Durchschnittsrechnung nicht ganz exakt ist. D.h., sie gen&uuml;gt f&uuml;r die praktischen Zwecke des Kapitalisten, aber sie dr&uuml;ckt nicht alle realen Umst&auml;nde des Umschlags exakt oder angemessen aus.</P>
<P>Wir haben bisher von einem Wertteil des Warenkapitals ganz abgesehn, n&auml;mlich von dem in ihm steckenden Mehrwert, der w&auml;hrend des Produktionsprozesses produziert und dem Produkt einverleibt worden ist. Hierauf haben wir jetzt unser Augenmerk zu richten.</P>
<P>Gesetzt, das w&ouml;chentlich ausgelegte variable Kapital von 100 Pfd.St. produziert einen Mehrwert von 100% = 100 Pfd.St., so produziert das in der Umschlagsperiode von 5 Wochen ausgelegte variable Kapital von 500 Pfd.St. einen Mehrwert von 500 Pfd.St., d.h. eine H&auml;lfte des Arbeitstags besteht aus Mehrarbeit.</P>
<P>Wenn aber 500 Pfd.St. variables Kapital 500 Pfd.St., so produzieren 5.000 einen Mehrwert von 10 * 500 = 5.000 Pfd.St. Das vorgescho&szlig;ne variable Kapital ist aber 500 Pfd.St. Das Verh&auml;ltnis der w&auml;hrend des Jahres produzierten Gesamtmasse von Mehrwert zu der Wertsumme des vorgescho&szlig;nen variablen Kapitals nennen wir die Jahresrate des Mehrwerts. Diese ist also im vorliegenden Fall = <FONT SIZE="-1"><SUP>5.000</FONT></SUP>/<FONT SIZE="-2">500</FONT> = 1000%. Analysieren wir diese Rate n&auml;her, so zeigt sich, da&szlig; sie gleich ist der Rate des Mehrwerts, die das vorgescho&szlig;ne variable Kapital w&auml;hrend einer Umschlagsperiode produziert, multipliziert mit der Anzahl der Umschl&auml;ge des variablen Kapitals (die mit der Anzahl der Umschl&auml;ge des ganzen zirkulierenden Kapitals zusammenf&auml;llt).</P>
<P>Das w&auml;hrend einer Umschlagsperiode vorgescho&szlig;ne variable Kapital ist im vorliegenden Fall = 500 Pfd.St.; der darin erzeugte Mehrwert ebenfalls = 500 Pfd.St. Die Rate des Mehrwerts w&auml;hrend einer Umschlagsperiode ist daher = <FONT SIZE="-1"><SUP>500m</FONT></SUP>/<FONT SIZE="-2">500v</FONT> = 100%. Diese 100% multipliziert mit 10, der Anzahl der Umschl&auml;ge im Jahr, gibt <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">500v</FONT> = 1.000%.</P>
<P>Dies gilt f&uuml;r die Jahresrate des Mehrwerts. Was aber die Masse des Mehrwerts anbetrifft, die w&auml;hrend einer bestimmten Umschlagsperiode erzielt wird, so ist diese Masse gleich dem Wert des w&auml;hrend dieser Periode vorgescho&szlig;nen variablen Kapitals, hier = 500 Pfd.St., multipliziert mit der Rate des Mehrwerts, hier also 500 * <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE="-2">100</FONT> = 500 * 1 = 500 Pfd.St. W&auml;re das <A NAME="S299"><B>&lt;299&gt;</A></B> vorgescho&szlig;ne Kapital = 1.500 Pfd.St. bei gleicher Rate des Mehrwerts, so die Masse des Mehrwerts = 1.500 * <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE="-2">100</FONT> = 1.500 Pfd.St.</P>
<P>Das variable Kapital von 500 Pfd.St., welches zehnmal im Jahr umschl&auml;gt, innerhalb des Jahres einen Mehrwert von 5.000 Pfd.St. produziert, f&uuml;r welches die Jahresrate des Mehrwerts also = 1.000% ist, wollen wir Kapital A nennen.</P>
<P>Unterstellen wir nun, da&szlig; ein andres variables Kapital B von 5.000 Pfd.St. f&uuml;r ein ganzes Jahr (d.h. hier f&uuml;r 50 Wochen) vorgeschossen wird, und daher nur einmal im Jahr umschl&auml;gt. Wir unterstellen dabei ferner, da&szlig; Ende des Jahres das Produkt am selben Tag bezahlt wird, wo es fertig, also das Geldkapital, worin es verwandelt, am selben Tag zur&uuml;ckflie&szlig;t. Die Zirkulationsperiode ist also hier = 0, die Umschlagsperiode = der Arbeitsperiode, n&auml;mlich = 1 Jahr. Wie im vorigen Fall befindet sich im Arbeitsproze&szlig; jede Woche ein variables Kapital von 100 Pfd.St., daher in 50 Wochen von 5.000 Pfd.St. Die Rate des Mehrwerts sei ferner dieselbe = 100%, d.h. bei gleicher L&auml;nge des Arbeitstags bestehe die H&auml;lfte aus Mehrarbeit. Betrachten wir 5 Wochen, so ist das angelegte variable Kapital = 500 Pfd.St., Rate des Mehrwerts = 100%, die w&auml;hrend der 5 Wochen erzeugte Masse des Mehrwerts also = 500 Pfd.St. Die Masse der Arbeitskraft, die hier exploitiert wird, und der Exploitationsgrad derselben, sind hier nach der Voraussetzung exakt gleich denen von Kapital A.</P>
<P>In je einer Woche erzeugt das angelegte variable Kapital von 100 Pfd.St. einen Mehrwert von 100 Pfd.St., in 50 Wochen daher das angelegte Kapital von 50 * 100 = 5.000 Pfd.St., einen Mehrwert von 5.000 Pfd.St. Die Masse des j&auml;hrlich produzierten Mehrwerts ist dieselbe wie im vorigen Fall = 5.000 Pfd.St., aber die Jahresrate des Mehrwerts ist durchaus verschieden. Sie ist gleich dem w&auml;hrend des Jahres produzierten Mehrwert, dividiert durch das vorgescho&szlig;ne variable Kapital: <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">5.000v</FONT> = 100%, w&auml;hrend sie vorher f&uuml;r Kapital A = 1.000% war.</P>
<P>Bei Kapital A wie bei Kapital B haben wir w&ouml;chentlich 100 Pfd.St. variables Kapital verausgabt; der Verwertungsgrad oder die Rate des Mehrwerts ist ebenso dieselbe = 100%; die Gr&ouml;&szlig;e des variablen Kapitals ist auch dieselbe = 100 Pfd.St. Es wird dieselbe Masse Arbeitskraft exploitiert, die Gr&ouml;&szlig;e und der Grad der Exploitation sind in beiden F&auml;llen dieselben, die Arbeitstage sind gleich, und gleich geteilt in notwendige Arbeit und Mehrarbeit. Die w&auml;hrend des Jahres angewandte variable Kapitalsumme ist gleich gro&szlig;, = 5.000 Pfd.St., setzt dieselbe Masse von Arbeit in Bewegung und extrahiert aus der von den beiden gleichen Kapitalen in Bewegung ge- <A NAME="S300"><B>&lt;300&gt;</A></B> setzten Arbeitskraft dieselbe Masse Mehrwert, 5.000 Pfd.St. Dennoch ist in der Jahresrate des Mehrwerts von A und B eine Differenz von 900%,</P>
<P>Dies Ph&auml;nomen sieht allerdings danach aus, als hinge die Rate des Mehrwerts nicht nur ab von der Masse und dem Exploitationsgrad der vom variablen Kapital in Bewegung gesetzten Arbeitskraft, sondern au&szlig;erdem von, aus dem Zirkulationsproze&szlig; entspringenden, unerkl&auml;rlichen Einfl&uuml;ssen; und in der Tat ist dies Ph&auml;nomen so gedeutet worden und hat, wenn auch nicht in dieser seiner reinen, sondern in seiner komplizierteren und versteckteren Form (der der j&auml;hrlichen Profitrate) eine v&ouml;llige Deroute in der Ricardoschen Schule seit Anfang der 20er Jahre hervorgerufen.</P>
<P>Das Wunderliche des Ph&auml;nomens verschwindet sofort, wenn wir nicht nur scheinbar, sondern wirklich Kapital A und Kapital B unter exakt dieselben Umst&auml;nde stellen. Dieselben Umst&auml;nde finden nur statt, wenn das variable Kapital B in demselben Zeitraum seinem ganzen Umfang nach zur Zahlung von Arbeitskraft verausgabt wird wie Kapital A.</P>
<P>Die 5.000 Pfd.St. Kapital B werden dann ausgelegt in 5 Wochen, per Woche 1.000 Pfd.St. gibt f&uuml;r das Jahr eine Auslage von 50.000 Pfd.St. Der Mehrwert ist dann ebenfalls unter unserer Voraussetzung = 50.000 Pfd.St. Das umgeschlagne Kapital = 50.000 Pfd.St., dividiert durch das vorgescho&szlig;ne Kapital = 5.000 Pfd.St. ergibt die Anzahl der Umschl&auml;ge = 10. Die Rate des Mehrwerts = <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">5.000v</FONT> = 100%, multipliziert mit der Zahl der Umschl&auml;ge = 10, ergibt die Jahresrate des Mehrwerts = <FONT SIZE="-1"><SUP>50.000m</FONT></SUP>/<FONT SIZE="-2">5000v</FONT> = <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">1</FONT> = 1.000%. Jetzt sind also die Jahresraten des Mehrwerts f&uuml;r A und B gleich, n&auml;mlich 1.000%, aber die Massen des Mehrwerts sind: f&uuml;r B 50.000 Pfd.St., f&uuml;r A 5.000 Pfd.St.; die Massen des produzierten Mehrwerts verhalten sich jetzt wie die vorgescho&szlig;nen Kapitalwerte B und A, n&auml;mlich wie 5.000 : 500 = 10 : 1. Daf&uuml;r hat aber auch Kapital B zehnmal soviel Arbeitskraft in derselben Zeit in Bewegung gesetzt wie Kapital A.</P>
<P>Es ist nur das im Arbeitsproze&szlig; wirklich angewandte Kapital, welches den Mehrwert erzeugt und f&uuml;r welches alle &uuml;ber den Mehrwert gegebnen Gesetze gelten, also auch das Gesetz, da&szlig; bei gegebner Rate die Masse des Mehrwerts durch die relative Gr&ouml;&szlig;e des variablen Kapitals bestimmt ist. &lt;Siehe Band 23, S. 321 - 330&gt;</P>
<P>Der Arbeitsproze&szlig; selbst ist gemessen durch die Zeit. L&auml;nge des Arbeitstags gegeben (wie hier, wo wir alle Umst&auml;nde zwischen Kapital A und Kapital B gleichsetzen, um die Differenz in der Jahresrate des Mehrwerts in klares Licht zu stellen), besteht die Arbeitswoche aus bestimmter Zahl <A NAME="S301"><B>&lt;301&gt;</A></B> Arbeitstage. Oder wir k&ouml;nnen irgendeine Arbeitsperiode, z.B. hier f&uuml;nfw&ouml;chentliche, als einen einzigen Arbeitstag, von 300 Stunden z.B., betrachten, wenn der Arbeitstag = 10 Stunden und die Woche = 6 Arbeitstagen. Ferner aber m&uuml;ssen wir diese Zahl multiplizieren mit der Anzahl der Arbeiter, die jeden Tag gleichzeitig in demselben Arbeitsprozesse gemeinsam angewandt werden. W&auml;re diese Zahl z.B. 10, so der Wochenbetrag = 60 * 10 = 600 Stunden und eine f&uuml;nfw&ouml;chentliche Arbeitsperiode = 600 * 5 = 3000 Stunden. Gleichgro&szlig;e variable Kapitale sind also angewandt bei gleichgro&szlig;er Rate des Mehrwerts und bei gleicher Lange des Arbeitstags, wenn gleichgro&szlig;e Massen Arbeitskraft (eine Arbeitskraft vom selben Preis multipliziert mit derselben Anzahl) in demselben Zeittermin in Bewegung gesetzt werden.</P>
<P>Kehren wir nun zu unsern urspr&uuml;nglichen Beispielen zur&uuml;ck. In beiden F&auml;llen A und B werden gleichgro&szlig;e variable Kapitale, 100 Pfd.St. per Woche, w&auml;hrend jeder Woche des Jahres angewandt. Die angewandten, im Arbeitsproze&szlig; wirklich fungierenden variablen Kapitale sind daher gleich, aber die vorgescho&szlig;nen variablen Kapitale sind durchaus ungleich. Sub A sind f&uuml;r je 5 Wochen 500 Pfd.St. vorgeschossen, von denen in jeder Woche 100 Pfd.St. angewandt werden. Sub B sind f&uuml;r die erste f&uuml;nfw&ouml;chentliche Periode 5.000 Pfd.St. vorzuschie&szlig;en, von denen aber nur 100 Pfd.St. per Woche, in den 5 Wochen daher nur 500 Pfd.St. = <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT> des vorgescho&szlig;nen Kapital angewandt werden. In der zweiten f&uuml;nfw&ouml;chentlichen Periode sind 4.500 Pfd.St. vorzuschie&szlig;en, aber nur 500 Pfd.St. angewandt usw. Das f&uuml;r eine bestimmte Zeitperiode vorgescho&szlig;ne variable Kapital verwandelt sich nur in angewandtes, also wirklich fungierendes und wirkendes variables Kapital in dem Ma&szlig;, wie es wirklich in die vom Arbeitsproze&szlig; erf&uuml;llten Abschnitte jener Zeitperiode eintritt, im Arbeitsproze&szlig; wirklich fungiert. In der Zwischenzeit, worin ein Teil davon vorgeschossen ist, um erst in einem sp&auml;tern Zeitabschnitt angewandt zu werden, ist dieser Teil so gut wie nicht vorhanden f&uuml;r den Arbeitsproze&szlig; und hat daher keinen Einflu&szlig; weder auf Wert- noch Mehrwertbildung. Z.B. beim Kapital A von 500 Pfd.St. Es ist f&uuml;r 5 Wochen vorgeschossen, aber jede Woche gehn nur 100 Pfd.St. davon sukzessiv in den Arbeitsproze&szlig; ein. In der ersten Woche wird <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> davon angewandt; <FONT SIZE="-1"><SUP>4</FONT></SUP>/<FONT SIZE="-2">5</FONT> sind vorgeschossen, ohne angewandt zu werden, obgleich sie f&uuml;r die Arbeitsprozesse der 4 folgenden Wochen vorr&auml;tig und daher vorgeschossen sein m&uuml;ssen.</P>
<P>Die Umst&auml;nde, welche das Verh&auml;ltnis zwischen dem vorgescho&szlig;nen und angewandten variablen Kapital differenzieren, wirken auf die Produktion von Mehrwert - bei gegebner Rate des Mehrwerts - nur insofern und <A NAME="S302"><B>&lt;302&gt;</A></B> nur dadurch ein, da&szlig; sie das Quantum variablen Kapitals differenzieren, welches in einer bestimmten Zeitperiode, z.B. in 1 Woche, 5 Wochen etc., wirklich angewandt werden kann. Das vorgescho&szlig;ne variable Kapital fungiert nur als variables Kapital, soweit wie und w&auml;hrend der Zeit, worin es wirklich angewandt wird; nicht w&auml;hrend der Zeit, worin es vorr&auml;tig vorgeschossen bleibt, ohne angewandt zu werden. Alle Umst&auml;nde aber, welche das Verh&auml;ltnis zwischen vorgescho&szlig;nem und angewandtem variablem Kapital differenzieren, fassen sich zusammen in der Differenz der Umschlagsperioden (bestimmt durch Differenz, sei es der Arbeitsperiode, sei es der Zirkulationsperiode, sei es beider). Das Gesetz der Mehrwertsproduktion ist, da&szlig; bei gleicher Rate des Mehrwerts gleiche Massen von fungierendem variablem Kapital gleiche Massen Mehrwert erzeugen. Werden also von den Kapitalen A und B in gleichen Zeitabschnitten bei gleicher Mehrwertsrate gleiche Massen variables Kapital angewandt, so m&uuml;ssen sie in denselben Zeitr&auml;umen gleiche Massen Mehrwert erzeugen, wie verschieden immer das Verh&auml;ltnis dieses in bestimmtem Zeitraum angewandten variablen Kapitals zu dem w&auml;hrend desselben Zeitraums vorgescho&szlig;nen variablen Kapital sei, wie verschieden daher auch das Verh&auml;ltnis der erzeugten Mehrwertmassen, nicht zu dem angewandten, sondern zu dem &uuml;berhaupt vorgescho&szlig;nen variablen Kapital sei. Die Verschiedenheit dieses Verh&auml;ltnisses, statt den &uuml;ber die Produktion des Mehrwerts entwickelten Gesetzen zu widersprechen, best&auml;tigt sie vielmehr und ist eine unerl&auml;&szlig;liche Konsequenz derselben.</P>
<P>Betrachten wir den ersten f&uuml;nfw&ouml;chentlichen Produktionsabschnitt von Kapital B. Ende der 5. Woche sind 500 Pfd.St. angewandt und aufgezehrt. Das Wertprodukt ist = 1.000 Pfd.St., also <FONT SIZE="-1"><SUP>500m</FONT></SUP>/<FONT SIZE="-2">500v</FONT> = 100%. Ganz wie bei Kapital A. Da&szlig; bei Kapital A der Mehrwert nebst dem vorgescho&szlig;nen Kapital realisiert ist, bei B nicht, geht uns hier noch nichts an, wo es sich nur noch um die Produktion des Mehrwerts und um sein Verh&auml;ltnis zu dem w&auml;hrend seiner Produktion vorgescho&szlig;nen variablen Kapital handelt. Berechnen wir dagegen das Verh&auml;ltnis des Mehrwerts in B nicht zu dem w&auml;hrend seiner Produktion angewandten und daher aufgezehrten Teil des vorgescho&szlig;nen Kapitals von 5.000 Pfd.St., sondern zu diesem vorgescho&szlig;nen Gesamtkapital selbst, so erhalten wir <FONT SIZE="-1"><SUP>500m</FONT></SUP>/<FONT SIZE="-2">5.000v</FONT> = <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT> = 10%. Also f&uuml;r Kapital B 10% und f&uuml;r Kapital A 100%, d.h. zehnmal mehr. W&uuml;rde hier gesagt: Diese Differenz in der Rate des Mehrwerts f&uuml;r gleichgro&szlig;e Kapital., die ein gleiches Quantum Arbeit in Bewegung gesetzt haben, und zwar Arbeit, die sich zu gleichen Teilen in bezahlte und unbezahlte Arbeit <A NAME="S303"><B>&lt;303&gt;</A></B> scheidet, widerspricht den Gesetzen &uuml;ber die Produktion des Mehrwerts - so w&auml;re die Antwort einfach - und durch den blo&szlig;en Anblick der faktischen Verh&auml;ltnisse gegeben: Sub A dr&uuml;ckt ihr die wirkliche Rate des Mehrwerts aus, d.h. das Verh&auml;ltnis des w&auml;hrend 5 Wochen von einem variablen Kapital von 500 Pfd.St. produzierten Mehrwerts zu diesem variablen Kapital von 500 Pfd.St. Sub B dagegen wird in einer Art gerechnet, die nichts zu tun hat weder mit der Produktion des Mehrwerts, noch mit der ihr entsprechenden Bestimmung der Rate des Mehrwerts. Die 500 Pfd.St. Mehrwert, die mit einem variablen Kapital von 500 Pfd.St. produziert worden sind, werden n&auml;mlich nicht berechnet mit Bezug auf die 500 Pfd.St. variables Kapital, das w&auml;hrend ihrer Produktion vorgeschossen wird, sondern auf ein Kapital von 5.000 Pfd.St., wovon <FONT SIZE="-1"><SUP>9</FONT></SUP>/<FONT SIZE="-2">10</FONT>, 4.500 Pfd.St., mit der Produktion dieses Mehrwerts von 500 Pfd.St. gar nichts zu tun haben, vielmehr erst allm&auml;hlich im Verlauf der folgenden 45 Wochen fungieren sollen, also gar nicht existieren f&uuml;r die Produktion der ersten 5 Wochen, um die es sich hier allein handelt. In diesem Fall also bildet die Differenz in der Rate des Mehrwerts von A und B gar kein Problem.</P>
<P>Vergleichen wir nun die Jahresraten des Mehrwerts f&uuml;r die Kapitale B und A. F&uuml;r Kapital B haben wir <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">5.000v</FONT> = 100%; f&uuml;r Kapital A <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">500v</FONT> = 1000%. Aber das Verh&auml;ltnis der Mehrwertsraten ist dasselbe wie vorher. Dort hatten wir:</P>
<FONT SIZE="-1"><SUP><P>Rate des Mehrwerts von Kapital B</FONT></SUP>/<FONT SIZE="-2">Rate des Mehrwerts von Kapital A</FONT> = <FONT SIZE="-1"><SUP>10%</FONT></SUP>/<FONT SIZE="-2">100%</FONT>, jetzt haben wir:</P>
<FONT SIZE="-1"><SUP><P>Jahresrate des Mehrwerts von Kapital B</FONT></SUP>/<FONT SIZE="-2">Jahresrate des Mehrwerts von Kapital A</FONT> = <FONT SIZE="-1"><SUP>100%</FONT></SUP>/<FONT SIZE="-2">1.000%</FONT>,</P>
<P>aber <FONT SIZE="-1"><SUP>10%</FONT></SUP>/<FONT SIZE="-2">100%</FONT>&#9;= <FONT SIZE="-1"><SUP>100%</FONT></SUP>/<FONT SIZE="-2">1.000%</FONT> also dasselbe Verh&auml;ltnis wie oben.</P>
<P>Jedoch hat sich das Problem jetzt umgedreht. Die Jahresrate des Kapitals B: <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">5.000v</FONT> = 100% bietet durchaus keine Abweichung - auch nicht mehr den Schein einer Abweichung - von den uns bekannten Gesetzen &uuml;ber die Produktion und die ihr entsprechende Rate des Mehrwerts dar. Es sind 5.000, w&auml;hrend des Jahres vorgeschossen und produktiv konsumiert worden, sie haben 5.000<FONT SIZE="-2">m</FONT> produziert. Die Rate des Mehrwerts ist also der obige Bruch <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">5.000v</FONT> = 100%. Die Jahresrate stimmt mit der wirklichen Rate des Mehrwerts. Es ist also diesmal nicht, wie vorher, Kapital B, sondern Kapital A, das die Anomalie darbietet, die zu erkl&auml;ren ist.</P>
<P>Wir haben hier die Rate des Mehrwerts <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">500v</FONT> = 1.000%. Aber wenn im ersten Fall 500<FONT SIZE="-2">m</FONT>, das Produkt von 5 Wochen, berechnet wurde auf ein vorgescho&szlig;nes Kapital von 5.000 Pfd.St., wovon <FONT SIZE="-1"><SUP>9</FONT></SUP>/<FONT SIZE="-2">10</FONT> nicht in seiner Produk- <A NAME="S304"><B>&lt;304&gt;</A></B> tion verwandt waren, so jetzt 5.000<FONT SIZE="-2">m</FONT> berechnet auf 500<FONT SIZE="-2">v</FONT>, d.h. nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT> des variablen Kapitals, das wirklich in der Produktion von 5.000<FONT SIZE="-2">m</FONT> verwandt worden; denn die 5.000<FONT SIZE="-2">m</FONT> sind das Produkt eines w&auml;hrend 50 Wochen produktiv konsumierten variablen Kapitals von 5.000, nicht eines w&auml;hrend einer einzigen f&uuml;nfw&ouml;chentlichen Periode verbrauchten Kapitals von 500 Pfd.St. Im ersten Fall wurde der w&auml;hrend 5 Wochen produzierte Mehrwert berechnet auf ein Kapital, das f&uuml;r 50 Wochen vorgeschossen ist, also zehnmal gr&ouml;&szlig;er als das w&auml;hrend der 5 Wochen verbrauchte. Jetzt wird der w&auml;hrend 50 Wochen produzierte Mehrwert berechnet auf ein Kapital, das f&uuml;r 5 Wochen vorgeschossen, also zehnmal kleiner ist, als das w&auml;hrend der 50 Wochen verbrauchte.</P>
<P>Das Kapital A von 500 Pfd.St. wird nie l&auml;nger als f&uuml;r 5 Wochen vorgeschossen. Am Ende derselben ist es zur&uuml;ckgeflossen und kann denselben Proze&szlig; im Lauf des Jahres durch zehnmaligen Umschlag 10mal erneuern. Es folgt daraus zweierlei.</P>
<I><P>Erstens</I>: Das sub A vorgescho&szlig;ne Kapital ist nur f&uuml;nfmal gr&ouml;&szlig;er als der best&auml;ndig im Produktionsproze&szlig; einer Woche angewandte Kapitalteil. Kapital B dagegen, das nur einmal in 50 Wochen umschl&auml;gt, also auch f&uuml;r 50 Wochen vorgeschossen sein mu&szlig;, ist 50mal gr&ouml;&szlig;er als der Teil desselben, der best&auml;ndig in einer Woche angewandt werden kann. Der Umschlag modifiziert daher das Verh&auml;ltnis zwischen dem f&uuml;r den Produktionsproze&szlig; w&auml;hrend des Jahres vorgescho&szlig;nen und dem f&uuml;r eine bestimmte Produktionsperiode, z.B. Woche, best&auml;ndig anwendbaren Kapital. Und dies gibt uns den ersten Fall, wo der Mehrwert von 5 Wochen nicht auf das w&auml;hrend dieser 5 Wochen angewandte Kapital berechnet wird, sondern auf das w&auml;hrend 50 Wochen angewandte, zehnmal gr&ouml;&szlig;re.</P>
<I><P>Zweitens</I>: Die Umschlagsperiode des Kapitals A von 5 Wochen bildet nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT> des Jahres, das Jahr umfa&szlig;t daher 10 solcher Umschlagsperioden, in welchen Kapital A von 500 Pfd.St. stets von neuem angewandt wird. Das angewandte Kapital ist hier gleich dem f&uuml;r 5 Wochen vorgescho&szlig;nen Kapital, multipliziert mit der Zahl der Umschlagsperioden im Jahr. Das w&auml;hrend des Jahres angewandte Kapital ist = 500 * 10 = 5.000 Pfd.St. Das w&auml;hrend des Jahres vorgescho&szlig;ne Kapital = <FONT SIZE="-1"><SUP>5.000</FONT></SUP>/<FONT SIZE="-2">10</FONT> = 500 Pfd.St. In der Tat, obgleich die 500 Pfd.St. stets von neuem angewandt werden, werden nie mehr als dieselben 500 Pfd.St. alle 5 Wochen vorgeschossen. Andrerseits, bei Kapital B, werden w&auml;hrend 5 Wochen zwar nur 500 Pfd.St. angewandt und f&uuml;r diese 5 Wochen vorgeschossen. Aber da die Umschlagsperiode hier = 50 Wochen, so ist das w&auml;hrend des Jahres angewandte Kapital gleich dem, nicht f&uuml;r je 5 Wochen, sondern f&uuml;r 50 Wochen vorgescho&szlig;nen Kapital. <A NAME="S305"><B>&lt;305&gt;</A></B> Die j&auml;hrlich produzierte Masse des Mehrwerts richtet sich aber, bei gegebner Rate des Mehrwerts, nach dem w&auml;hrend des Jahres angewandten und nicht nach dem w&auml;hrend des Jahres vorgescho&szlig;nen Kapital. Sie ist also f&uuml;r dies einmal umschlagende Kapital von 5.000 Pfd.St. nicht gr&ouml;&szlig;er als f&uuml;r das zehnmal umschlagende Kapital von 500 Pfd.St., und sie ist nur deshalb so gro&szlig;, weil das einmal im Jahr umschlagende Kapital selbst zehnmal gr&ouml;&szlig;er ist als das zehnmal im Jahr umschlagende.</P>
<P>Das w&auml;hrend des Jahres umgeschlagne variable Kapital - also der Teil des j&auml;hrlichen Produkts oder auch der j&auml;hrlichen Verausgabung, der gleich diesem Teil - ist das im Lauf des Jahrs wirklich angewandte, produktiv verzehrte variable Kapital. Es folgt daher, da&szlig;, wenn das j&auml;hrlich umgeschlagne variable Kapital A und das j&auml;hrlich umgeschlagne variable Kapital B gleichgro&szlig; und sie unter gleichen Verwertungsbedingungen angewandt sind, die Rate des Mehrwerts also f&uuml;r beide dieselbe ist, auch die j&auml;hrlich produzierte Masse Mehrwert f&uuml;r beide dieselbe sein mu&szlig;; also auch - da die angewandten Kapitalmassen dieselben - die aufs Jahr berechnete Rate des Mehrwerts, soweit sie ausgedr&uuml;ckt wird durch: <FONT SIZE="-1"><SUP>J&auml;hrlich produzierte Masse Mehrwert</FONT></SUP>/<FONT SIZE="-2">J&auml;hrlich umgeschlagenes variables Kapital</FONT>. Oder allgemein ausgedr&uuml;ckt: Welches immer die relative Gr&ouml;&szlig;e der umgeschlagnen variablen Kapitale, die Rate ihres im Jahreslauf produzierten Mehrwerts ist bestimmt durch die Rate des Mehrwerts, wozu die respektiven Kapitale in durchschnittlichen Perioden (z.B. im w&ouml;chentlichen oder auch Tagesdurchschnitt) gearbeitet haben.</P>
<P>Dies ist die einzige Konsequenz, welche aus den Gesetzen &uuml;ber die Produktion des Mehrwerts und &uuml;ber die Bestimmung der Rate des Mehrwerts folgt.</P>
<P>Sehen wir nun weiter zu, was das Verh&auml;ltnis: <FONT SIZE="-1"><SUP>J&auml;hrlich umgeschlagenes Kapital</FONT></SUP>/<FONT SIZE="-2">Vorgeschossenes Kapital</FONT> (wobei wir, wie gesagt, nur das variable Kapital in Betracht ziehn) ausdr&uuml;ckt. Die Division ergibt die Anzahl der Umschl&auml;ge des in einem Jahr vorgescho&szlig;nen Kapitals.</P>
<P>F&uuml;r Kapital A haben wir: <FONT SIZE="-1"><SUP>5.000 Pfd.St. j&auml;hrlich umgeschlagenes Kapital</FONT></SUP>/<FONT SIZE="-2">500 Pfd.St. vorgeschossenes Kapital</FONT>; f&uuml;r Kapital B: <FONT SIZE="-1"><SUP>5.000 Pfd.St. j&auml;hrlich umgeschlagenes Kapital</FONT></SUP>/<FONT SIZE="-2">5.000 Pfd.St. vorgeschossenes Kapital</FONT>.</P>
<P>In beiden Verh&auml;ltnissen dr&uuml;ckt der Z&auml;hler aus das vorgescho&szlig;ne Kapital multipliziert mit der Umschlags<I>zahl</I>; f&uuml;r A 500 * 10, f&uuml;r B 5.000 * 1. Oder aber multipliziert mit der umgekehrten auf ein Jahr berechneten Umschlags<I>zeit</I>. Die Umschlagszeit f&uuml;r A ist <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT> Jahr; die umgekehrte Umschlagszeit ist <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">1</FONT> Jahr, also 500 * <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">1</FONT> = 5.000; f&uuml;r B 5.000 * <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">1</FONT> = 5.000. Der Nenner <A NAME="S306"><B>&lt;306&gt;</A></B> dr&uuml;ckt aus das umgeschlagne Kapital multipliziert mit der umgekehrten Umschlags<I>zahl</I>; f&uuml;r A 5.000 * <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT>, f&uuml;r B 5.000 * <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">1</FONT>.</P>
<P>Die respektiven Massen Arbeit (Summe der bezahlten und unbezahlten Arbeit), die durch die beiden j&auml;hrlich umgeschlagnen variablen Kapitale in Bewegung gesetzt sind, sind hier gleich, weil die umgeschlagnen Kapitale selbst gleich sind und ihre Rate der Verwertung ebenfalls gleich.</P>
<P>Das Verh&auml;ltnis des j&auml;hrlich umgeschlagnen zum vorgescho&szlig;nen variablen Kapital zeigt an 1. das Verh&auml;ltnis, worin das vorzuschie&szlig;ende Kapital zu dem in einer bestimmten Arbeitsperiode angewandten variablen Kapital steht. Ist die Umschlagszahl = 10, wie sub A, und das Jahr zu 50 Wochen angenommen, so ist die Umschlagszeit = 5 Wochen. F&uuml;r diese 5 Wochen mu&szlig; variables Kapital vorgeschossen werden, und das f&uuml;r 5 Wochen vorgescho&szlig;ne Kapital mu&szlig; f&uuml;nfmal so gro&szlig; sein, wie das w&auml;hrend einer Woche angewandte variable Kapital. D.h. nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> des vorgescho&szlig;nen Kapitals (hier 500 Pfd.St.) kann im Lauf einer Woche angewandt werden. Beim Kapital B dagegen, wo die Umschlagszahl = <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">1</FONT>, ist die Umschlagszeit = 1 Jahr = 50 Wochen. Das Verh&auml;ltnis des vorgescho&szlig;nen Kapitals zum w&ouml;chentlich angewandten ist also 50 : 1. W&auml;re es f&uuml;r B dasselbe wie f&uuml;r A, so m&uuml;&szlig;te B w&ouml;chentlich 1.000 Pfd.St. anlegen statt 100. - 2. Es folgt, da&szlig; von B ein zehnmal so gro&szlig;es Kapital (5.000 Pfd.St.) angewandt worden ist wie von A, um dieselbe Masse variables Kapital, also auch bei gegebner Rate des Mehrwerts dieselbe Masse Arbeit (bezahlte und unbezahlte) in Bewegung zu setzen, also auch dieselbe Masse Mehrwert w&auml;hrend des Jahrs zu produzieren. Die wirkliche Rate des Mehrwerts dr&uuml;ckt nichts aus als das Verh&auml;ltnis des in einem bestimmten Zeitraum angewandten variablen Kapitals zu dem in demselben Zeitraum produzierten Mehrwert; oder die Masse unbezahlter Arbeit, die das w&auml;hrend dieses Zeitraums angewandte variable Kapital in Bewegung setzt. Sie hat absolut nichts zu tun mit dem Teil des variablen Kapitals, der vorgeschossen ist w&auml;hrend der Zeit, wo er nicht angewandt wird, und daher ebensowenig zu tun mit dem f&uuml;r verschiedne Kapitale durch die Umschlagsperiode modifizierten und differenzierten Verh&auml;ltnis zwischen ihrem w&auml;hrend eines bestimmten Zeitraums vorgescho&szlig;nen und ihrem w&auml;hrend desselben Zeitraums angewandten Teil.</P>
<P>Es folgt vielmehr aus dem bereits Entwickelten, da&szlig; die Jahresrate des Mehrwerts nur in einem einzigen Fall zusammenf&auml;llt mit der wirklichen Rate des Mehrwerts, die den Exploitationsgrad der Arbeit ausdr&uuml;ckt; wenn n&auml;mlich das vorgescho&szlig;ne Kapital nur einmal im Jahr umschl&auml;gt, daher <A NAME="S307"><B>&lt;307&gt;</A></B> das vorgescho&szlig;ne Kapital gleich ist dem w&auml;hrend des Jahrs umgeschlagnen Kapital, daher das Verh&auml;ltnis der w&auml;hrend des Jahrs produzierten Mehrwertmasse zu dem behufs dieser Produktion w&auml;hrend des Jahrs angewandten Kapital zusammenf&auml;llt und identisch ist mit dem Verh&auml;ltnis der w&auml;hrend des Jahrs produzierten Mehrwertsmasse zu dem w&auml;hrend des Jahrs vorgescho&szlig;nen Kapital.</P>
<P>A) Die Jahresrate des Mehrwerts ist gleich<BR>
<FONT SIZE="-1"><SUP>Masse des w&auml;hrend des Jahrs produzierten Mehrwerts</FONT></SUP>/<FONT SIZE="-2">Vorgescho&szlig;nes variables Kapital</FONT>. Aber die Masse des w&auml;hrend des Jahrs produzierten Mehrwerts ist gleich der wirklichen Rate des Mehrwerts, multipliziert mit dem zu seiner Produktion angewandten variablen Kapital. Das zur Produktion der j&auml;hrlichen Mehrwertsmasse angewandte Kapital ist gleich dem vorgescho&szlig;nen Kapital, multipliziert mit der Anzahl seiner Umschl&auml;ge, die wir n nennen wollen. Die Formel A verwandelt sich daher</P>
<P>B)&#9;Die Jahresrate des Mehrwerts ist gleich</P>
<FONT SIZE="-1"><SUP><P>Wirkliche Rate des Mehrwerts*dem vorgescho&szlig;nen variablen Kapital*n</FONT></SUP>/<FONT SIZE="-2">Vorgescho&szlig;nes variables Kapital.</P>
</FONT><P>Z.B. f&uuml;r Kapital B = <FONT SIZE="-1"><SUP>100%*5.000*1</FONT></SUP>/<FONT SIZE="-2">5.000</FONT> oder 100%. Nur wenn n = 1, d.h. wenn das vorgescho&szlig;ne variable Kapital nur einmal im Jahr umschl&auml;gt, also gleich dem im Jahr angewandten oder umgeschlagnen Kapital ist, ist die Jahresrate des Mehrwerts gleich der wirklichen Rate des Mehrwerts.</P>
<P>Nennen wir die Jahresrate des Mehrwerts M´, die wirkliche Rate des Mehrwerts m´, das vorgescho&szlig;ne variable Kapital v, die Umschlagszahl n, so ist: M´ = <FONT SIZE="-1"><SUP>m´vn</FONT></SUP>/<FONT SIZE="-2">v</FONT> = m´n; also M´ = m´n, und nur = m´, wenn n = 1, also M´ = m´ * 1 = m´.</P>
<P>Es folgt ferner: Die j&auml;hrliche Rate des Mehrwerts ist immer = m´n, d.h. gleich der wirklichen Rate des Mehrwerts, produziert in einer Umschlagsperiode durch das w&auml;hrend der Periode verzehrte variable Kapital, multipliziert mit der Zahl der Umschl&auml;ge dieses variablen Kapitals w&auml;hrend des Jahrs, oder multipliziert (was dasselbe ist) mit seiner auf das Jahr als Einheit berechneten umgekehrten Umschlagszeit. (Schl&auml;gt das variable Kapital zehnmal im Jahr um, so ist seine Umschlagszeit = <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT> Jahr; seine umgekehrte Umschlagszeit also = <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">1</FONT> = 10.)</P>
<P>Es folgt weiter: M´ = m´, wenn n 1. M´ ist gr&ouml;&szlig;er als m´, wenn n gr&ouml;&szlig;er ist als 1; d.h. wenn das vorgescho&szlig;ne Kapital mehr als einmal im Jahr umschl&auml;gt, oder das umgeschlagne Kapital gr&ouml;&szlig;er ist als das vorgescho&szlig;ne.</P>
<P>Endlich, M´ ist kleiner als m´, wenn n kleiner ist als 1; d.h. wenn das <A NAME="S308"><B>&lt;308&gt;</A></B> w&auml;hrend des Jahrs umgeschlagne Kapital nur ein Teil des vorgescho&szlig;nen Kapitals ist, die Umschlagsperiode also l&auml;nger als ein Jahr dauert.</P>
<P>Verweilen wir einen Augenblick bei dem letzten Fall.</P>
<P>Wir behalten alle Voraussetzungen unsers fr&uuml;hern Beispiels bei, nur sei die Umschlagsperiode auf 55 Wochen verl&auml;ngert. Der Arbeitsproze&szlig; erfordert w&ouml;chentlich 100 Pfd.St. variables Kapital, also 5.500 Pfd.St. f&uuml;r die Umschlagsperiode, und produziert w&ouml;chentlich 100<FONT SIZE="-2">m</FONT>; m´ ist also wie bisher 100%. Die Umschlagszahl n ist hier = <FONT SIZE="-1"><SUP>50</FONT></SUP>/<FONT SIZE="-2">55</FONT> = <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">11</FONT>, weil die Umschlagszeit 1 + <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT> Jahr (das Jahr zu 50 Wochen), = <FONT SIZE="-1"><SUP>11</FONT></SUP>/<FONT SIZE="-2">10</FONT> Jahr.</P>
<P>M´ = <FONT SIZE="-1"><SUP>100% * 5.500 * 10/11</FONT></SUP>/<FONT SIZE="-2">5.500</FONT> =100 * <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">11</FONT> = <FONT SIZE="-1"><SUP>1.000</FONT></SUP>/<FONT SIZE="-2">11</FONT> = 90<FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">11</FONT>%, also kleiner als 100%. In der Tat, w&auml;re die Jahresrate des Mehrwerts 100%, so m&uuml;&szlig;ten 5.500<FONT SIZE="-2">v</FONT> in einem Jahre produzieren 5.500<FONT SIZE="-2">m</FONT>, w&auml;hrend es dazu <FONT SIZE="-1"><SUP>11</FONT></SUP>/<FONT SIZE="-2">10</FONT> Jahre braucht. Die 5.500<FONT SIZE="-2">v</FONT> produzieren w&auml;hrend des Jahrs nur 5.000<FONT SIZE="-2">m</FONT>, also die Jahresrate des Mehrwerts = <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">5.500v</FONT> = <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">11</FONT> = 90<FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">11</FONT>%.</P>
<P>Die Jahresrate des Mehrwerts, oder die Vergleichung zwischen dem w&auml;hrend des Jahrs produzierten Mehrwert und dem &uuml;berhaupt <I>vorgescho&szlig;nen </I>variablen Kapital (im Unterschied zu dem w&auml;hrend des Jahrs <I>umgeschlagnen </I>variablen Kapital), ist daher keine blo&szlig; subjektive, sondern die wirkliche Bewegung des Kapitals bringt selbst diese Gegeneinanderstellung hervor. F&uuml;r den Besitzer des Kapitals A ist Ende des Jahrs sein vorgescho&szlig;nes variables Kapital zur&uuml;ckgeflossen = 500 Pfd.St., und au&szlig;erdem 5.000 Pfd.St. Mehrwert. Nicht die Kapitalmasse, die er w&auml;hrend des Jahrs angewandt hat, sondern die periodisch zu ihm zur&uuml;ckflie&szlig;t, dr&uuml;ckt die Gr&ouml;&szlig;e seines vorgescho&szlig;nen Kapitals aus. Ob das Kapital Ende des Jahrs zum Teil als Produktionsvorrat, zum Teil als Waren- oder Geldkapital existiert, und in welchem Verh&auml;ltnis es in diese verschiednen Portionen geteilt ist, tut nichts zur vorliegenden Frage. F&uuml;r den Besitzer des Kapitals B sind zur&uuml;ckgeflossen 5.000 Pfd.St., sein vorgescho&szlig;nes Kapital, dazu 5.000 Pfd.St. Mehrwert. F&uuml;r den Besitzer des Kapitals C (des zuletzt betrachteten von 5.500 Pfd.St.) sind 5.000 Pfd.St. Mehrwert w&auml;hrend des Jahrs produziert (5.000 Pfd.St. ausgelegt und Mehrwertsrate 100%), aber sein vorgescho&szlig;nes Kapital ist noch nicht zur&uuml;ckgeflossen, und ebensowenig sein produzierter Mehrwert.</P>
<P>M´ = m´n dr&uuml;ckt aus, da&szlig; die w&auml;hrend einer Umschlagsperiode f&uuml;r das angewandte variable Kapital g&uuml;ltige Rate des Mehrwerts:</P>
<FONT SIZE="-1"><SUP><P>W&auml;hrend einer Umschlagsperiode erzeugte Masse von Mehrwert</FONT></SUP>/<FONT SIZE="-2">W&auml;hrend einer Umschlagsperiode angewandtes variables Kapital</FONT>, <A NAME="S309"><B>&lt;309&gt;</A></B> zu multiplizieren ist mit der Anzahl der Umschlagsperioden oder der Reproduktionsperioden des vorgescho&szlig;nen variablen Kapitals, der Anzahl der Perioden, worin es seinen Kreislauf erneuert.</P>
<P>Man sah bereits Buch I, Kap. IV (Verwandlung von Geld in Kapital) und dann Buch I, Kap. XXI (Einfache Reproduktion), da&szlig; der Kapitalwert &uuml;berhaupt vorgeschossen ist, nicht ausgegeben, indem dieser Wert, nachdem er die verschiednen Phasen seines Kreislaufs durchgemacht, wieder zu seinem Ausgangspunkt zur&uuml;ckkehrt, und zwar bereichert durch Mehrwert. Dies charakterisiert ihn als vorgescho&szlig;nen. Die Zeit, die verstreicht von seinem Ausgangspunkt bis zu seinem R&uuml;ckkehrpunkt, ist die Zeit, wof&uuml;r er vorgeschossen ist. Der ganze Kreislauf, den der Kapitalwert durchl&auml;uft, gemessen durch die Zeit von seinem Vorschu&szlig; zu seinem R&uuml;ckflu&szlig;, bildet seinen Umschlag und die Dauer dieses Umschlags eine Umschlagsperiode. Ist diese Periode abgelaufen, der Kreislauf beendigt, so kann derselbe Kapitalwert denselben Kreislauf von neuem beginnen, also auch von neuem sich verwerten, Mehrwert erzeugen. Schl&auml;gt das variable Kapital, wie sub A, zehnmal im Jahre um, so wird im Lauf des Jahrs mit demselben Kapitalvorschu&szlig; zehnmal die einer Umschlagsperiode entsprechende Masse von Mehrwert erzeugt.</P>
<P>Man mu&szlig; sich die Natur des Vorschusses vom Standpunkt der kapitalistischen Gesellschaft klarmachen.</P>
<P>Kapital A, das zehnmal umschl&auml;gt w&auml;hrend des Jahrs, ist zehnmal w&auml;hrend des Jahrs vorgeschossen. Es ist f&uuml;r jede neue Umschlagsperiode neu vorgeschossen. Aber zugleich schie&szlig;t A w&auml;hrend des Jahrs nie mehr als denselben Kapitalwert von 500 Pfd.St. vor und verf&uuml;gt in der Tat f&uuml;r den von uns betrachteten Produktionsproze&szlig; nie &uuml;ber mehr als 500 Pfd.St. Sobald diese 500 Pfd.St. einen Kreislauf vollendet, l&auml;&szlig;t A sie denselben Kreislauf von neuem beginnen; wie das Kapital seiner Natur nach den Kapitalcharakter gerade nur dadurch bewahrt, da&szlig; es stets in wiederholten Produktionsprozessen als Kapital fungiert. Es wird auch nie l&auml;nger vorgeschossen als f&uuml;r 5 Wochen. Dauert der Umschlag l&auml;nger, so reicht es nicht. Verk&uuml;rzt er sich, so wird ein Teil &uuml;bersch&uuml;ssig. Es sind nicht zehn Kapitale von 500 Pfd.St. vorgeschossen, sondern <I>ein </I>Kapital von 500 Pfd.St. wird in sukzessiven Zeitabschnitten zehnmal vorgeschossen. Die Jahresrate des Mehrwerts wird daher nicht auf ein zehnmal vorgescho&szlig;nes Kapital von 500 oder auf 5.000 Pfd.St. berechnet, sondern auf ein einmal vorgescho&szlig;nes von 500 Pfd.St.; ganz wie wenn l Taler zehnmal zirkuliert, er immer nur einen einzigen in Zirkulation befindlichen Taler vorstellt, obgleich er die Funktion von 10 Talern verrichtet. Aber in der Hand, worin er sich bei jedem <A NAME="S310"><B>&lt;310&gt;</A></B> H&auml;ndewechsel befindet, bleibt er nach wie vor derselbe identische Wert von 1 Taler.</P>
<P>Ebenso zeigt das Kapital A bei seinem jedesmaligen R&uuml;ckflu&szlig; und auch bei seinem R&uuml;ckflu&szlig; am Ende des Jahrs, da&szlig; sein Besitzer immer nur mit demselben Kapitalwert von 500 Pfd.St. operiert. Es flie&szlig;en daher in seine Hand auch jedesmal nur 500 Pfd.St. zur&uuml;ck. Sein vorgescho&szlig;nes Kapital ist daher nie mehr als 500 Pfd.St. Das vorgescho&szlig;ne Kapital von 500 Pfd.St. bildet daher den Nenner des Bruchs, der die Jahresrate des Mehrwerts ausdr&uuml;ckt. Wir hatten daf&uuml;r oben die Formel: M´= <FONT SIZE="-1"><SUP>m´vn</FONT></SUP>/<FONT SIZE="-2">v</FONT> = m´n. Da die wirkliche Mehrwertsrate m´ = <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE="-2">v</FONT>, gleich der Masse des Mehrwerts, dividiert durch das sie produziert habende variable Kapital ist, k&ouml;nnen wir in m´n den Wert von m´, also <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE="-2">v</FONT> setzen, und erhalten dann die andre Formel: M´ = <FONT SIZE="-1"><SUP>mn</FONT></SUP>/<FONT SIZE="-2">v</FONT>.</P>
<P>Aber durch seinen zehnmaligen Umschlag, und daher durch die zehnmalige Erneuerung seines Vorschusses, verrichtet das Kapital von 500 Pfd.St. die Funktion eines zehnmal gr&ouml;&szlig;ren Kapitals, eines Kapitals von 5.000 Pfd.St., ganz wie 500 Talerst&uuml;cke, die zehnmal im Jahre umlaufen, dieselbe Funktion vollziehn wie 5.000, die nur einmal umlaufen.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_16_II">II. Der Umschlag des variablen Einzelkapitals</A></P>
</I><P>"Welches immer die gesellschaftliche Form des Produktionsprozesses, er mu&szlig; kontinuierlich sein oder periodisch stets von neuem dieselben Stadien durchlaufen ... In seinem stetigen Zusammenhang und dem best&auml;ndigen Flu&szlig; seiner Erneuerung betrachtet, ist jeder gesellschaftliche Produktionsproze&szlig; daher zugleich Reproduktionsproze&szlig; ... Als periodisches Inkrement des Kapitalwerts oder periodische Frucht des Kapitals erh&auml;lt der Mehrwert die Form einer aus dem Kapital entspringenden <I>Revenue</I>." (Buch I, Kap. XXI, S.588, 589. &lt;Siehe Band 23, S. 591, 592&gt;)</P>
<P>Wir haben 10 f&uuml;nfw&ouml;chentliche Umschlagsperioden des Kapitals A; in der ersten Umschlagsperiode werden 500 Pfd.St. variables Kapital vorgeschossen; d.h. jede Woche werden 100 Pfd.St. in Arbeitskraft umgesetzt, so da&szlig; am Ende der ersten Umschlagsperiode 500 Pfd.St. in Arbeitskraft verausgabt worden sind. Diese 500 Pfd.St., urspr&uuml;nglich Teil des vorgescho&szlig;nen Gesamtkapitals, haben aufgeh&ouml;rt, Kapital zu sein. Sie sind in <A NAME="S311"><B>&lt;311&gt;</A></B> Arbeitslohn wegbezahlt. Die Arbeiter zahlen sie ihrerseits weg in Ankauf ihrer Lebensmittel, verzehren also Lebensmittel zum Wert von 500 Pfd.St. Eine Warenmasse zu diesem Wertbetrag ist also vernichtet (was der Arbeiter etwa als Geld etc. aufspart, ist ebenfalls nicht Kapital). Diese Warenmasse ist unproduktiv verzehrt f&uuml;r den Arbeiter, au&szlig;er soweit sie seine Arbeitskraft, also ein unentbehrliches Instrument des Kapitalisten, wirkungsf&auml;hig erh&auml;lt. - Zweitens aber sind diese 500 Pfd.St. f&uuml;r den Kapitalisten in Arbeitskraft f&uuml;r denselben Wert (resp. Preis) umgesetzt. Die Arbeitskraft wird von ihm im Arbeitsproze&szlig; produktiv konsumiert. Am Ende der 5 Wochen ist ein Wertprodukt da von 1.000 Pfd.St. Die H&auml;lfte davon, 500 Pfd.St., ist der reproduzierte Wert des in Zahlung von Arbeitskraft verausgabten variablen Kapitals. Die andre H&auml;lfte, 500 Pfd.St., ist neu produzierter Mehrwert. Aber die f&uuml;nfw&ouml;chentliche Arbeitskraft, durch Umsatz in welche ein Teil des Kapitals sich in variables Kapital verwandelte, ist ebenfalls verausgabt, verzehrt, wenn auch produktiv. Die gestern t&auml;tige Arbeit ist nicht dieselbe Arbeit, die heute t&auml;tig ist. Ihr Wert, plus dem von ihr geschaffnen Mehrwert, existiert jetzt als Wert eines von der Arbeitskraft selbst unterschiednen Dings, des Produkts. Dadurch jedoch, da&szlig; das Produkt in Geld verwandelt wird, kann der Wertteil desselben, der gleich dem Wert des vorgescho&szlig;nen variablen Kapitals ist, von neuem gegen Arbeitskraft umgesetzt werden und daher von neuem als variables Kapital fungieren. Der Umstand, da&szlig; mit dem nicht nur reproduzierten, sondern auch in Geldform r&uuml;ckverwandelten Kapitalwert dieselben Arbeiter, d.h. dieselben Tr&auml;ger der Arbeitskraft, besch&auml;ftigt werden, ist gleichg&uuml;ltig. Es ist m&ouml;glich, da&szlig; der Kapitalist in der zweiten Umschlagsperiode neue Arbeiter statt der alten anwendet.</P>
<P>Es wird also in der Tat in den 10 f&uuml;nfw&ouml;chentlichen Umschlagsperioden sukzessive ein Kapital von 5.000 Pfd.St. und nicht von 500 Pfd.St. in Arbeitslohn verausgabt, welcher Arbeitslohn wieder von den Arbeitern in Lebensmitteln verausgabt wird. Das so vorgescho&szlig;ne Kapital von 5.000 Pfd.St. ist verzehrt. Es existiert nicht mehr. Andrerseits wird Arbeitskraft zum Wert, nicht von 500, sondern von 5.000 Pfd.St. sukzessive dem Produktionsproze&szlig; einverleibt und reproduziert nicht nur ihren eignen Wert = 5.000 Pfd.St., sondern produziert im &Uuml;berschu&szlig; einen Mehrwert von 5.000 Pfd.St. Das variable Kapital von 500 Pfd.St., welches in der zweiten Umschlagsperiode vorgeschossen wird, ist nicht das identische Kapital von 500 Pfd.St., das in der ersten Umschlagsperiode vorgeschossen. Dies ist verzehrt, in Arbeitslohn verausgabt. Aber es ist <I>ersetzt </I>durch ein neues variables Kapital von 500 Pfd.St., welches in der ersten Umschlagsperiode in Warenform produ- <A NAME="S312"><B>&lt;312&gt;</A></B> ziert und in Geldform r&uuml;ckverwandelt wurde. Dies neue Geldkapital von 500 Pfd.St. ist also die Geldform der in der ersten Umschlagsperiode neu produzierten Warenmasse. Der Umstand, da&szlig; sich wieder in der Hand des Kapitalisten eine identische Geldsumme von 500 Pfd.St. befindet, d.h. abgesehn vom Mehrwert gerade so viel Geldkapital als er urspr&uuml;nglich vorscho&szlig;, verdeckt den Umstand, da&szlig; er mit einem neu produzierten Kapital operiert. (Was die andern Wertbestandteile des Warenkapitals angeht, welche die konstanten Kapitalteile ersetzen, so ist ihr Wert nicht neu produziert, sondern nur die Form ver&auml;ndert, worin dieser Wert existiert.) - Nehmen wir die dritte Umschlagsperiode. Hier ist es augenscheinlich, da&szlig; das zum dritten Mal vorgescho&szlig;ne Kapital von 500 Pfd.St. nicht ein altes, sondern ein neu produziertes Kapital ist, denn es ist die Geldform der in der zweiten Umschlagsperiode und nicht in der ersten Umschlagsperiode produzierten Warenmasse, d.h. des Teils dieser Warenmasse, dessen Wert gleich dem Wert des vorgescho&szlig;nen variablen Kapitals ist. Die in der ersten Umschlagsperiode produzierte Warenmasse ist verkauft. Ihr Wertteil, der gleich dem variablen Wertteil des vorgescho&szlig;nen Kapitals, wurde in die neue Arbeitskraft der zweiten Umschlagsperiode umgesetzt und produzierte eine neue Warenmasse, die wieder verkauft wurde und wovon ein Wertteil das in der dritten Umschlagsperiode vorgescho&szlig;ne Kapital von 500 Pfd.St. bildet.</P>
<P>Und so w&auml;hrend der zehn Umschlagsperioden. W&auml;hrend derselben werden alle f&uuml;nf Wochen neu produzierte Warenmassen (deren Wert, soweit er variables Kapital ersetzt, ebenfalls neu produziert ist, nicht nur wieder erscheint, wie bei dem konstanten zirkulierenden Kapitalteil) auf den Markt geworfen, um stets neue Arbeitskraft dem Produktionsproze&szlig; einzuverleiben.</P>
<P>Was also durch den zehnmaligen Umschlag des vorgescho&szlig;nen variablen Kapitals von 500 Pfd.St. erreicht wird, ist nicht, da&szlig; dies Kapital von 500 Pfd.St. zehnmal produktiv konsumiert werden kann, oder da&szlig; ein f&uuml;r 5 Wochen reichendes variables Kapital w&auml;hrend 50 Wochen angewandt werden kann. Es werden vielmehr 10 * 500 Pfd.St. variables Kapital in den 50 Wochen angewandt, und das Kapital von 500 Pfd.St. reicht immer nur f&uuml;r 5 Wochen aus und mu&szlig; nach Ende der 5 Wochen durch ein neu produziertes Kapital von 500 Pfd.St. ersetzt werden. Dies findet statt ebensogut f&uuml;r Kapital A wie f&uuml;r Kapital B. Aber hier beginnt der Unterschied.</P>
<P>Am Ende des ersten Zeitabschnitts von 5 Wochen ist von B wie von A ein variables Kapital von 500 Pfd.St. vorgeschossen und verausgabt. Von B <A NAME="S313"><B>&lt;313&gt;</A></B> wie von A ist sein Wert in Arbeitskraft umgesetzt und ersetzt worden durch den Teil des von dieser Arbeitskraft neu erzeugten Werts des Produkts, der gleich ist dem Wert des vorgescho&szlig;nen variablen Kapitals von 500 Pfd.St. F&uuml;r B wie f&uuml;r A hat die Arbeitskraft nicht nur den Wert des verausgabten variablen Kapitals von 500 Pfd.St. durch einen Neuwert zum selben Betrag er setzt, sondern einen Mehrwert - und nach der Voraussetzung von derselben Gr&ouml;&szlig;e - zugef&uuml;gt.</P>
<P>Aber bei B befindet sich das Wertprodukt, welches das vorgescho&szlig;ne variable Kapital ersetzt und seinem Wert einen Mehrwert zuf&uuml;gt, nicht in der Form worin es von neuem als produktives Kapital, resp. variables Kapital fungieren kann. F&uuml;r A befindet es sich in dieser Form. Und bis zu Ende des Jahres besitzt B das in den ersten 5 Wochen und dann sukzessive in je 5 Wochen verausgabte variable Kapital, obgleich ersetzt durch neu produzierten Wert plus Mehrwert, nicht in der Form, worin es von neuem als produktives Kapital, resp. variables Kapital fungieren kann. Sein <I>Wert </I>ist zwar durch einen Neuwert ersetzt, also erneuert, aber seine Wert<I>form</I> (hier die absolute Wertform, seine Geldform) ist nicht erneuert.</P>
<P>F&uuml;r den zweiten Zeitraum von 5 Wochen (und so sukzessive f&uuml;r je 5 Wochen w&auml;hrend des Jahrs) m&uuml;ssen also ebensowohl fernere 500 Pfd.St. vorr&auml;tig sein, wie f&uuml;r den ersten Zeitraum. Also m&uuml;ssen, von Kreditverh&auml;ltnissen abgesehn, am Anfang des Jahrs 5.000 Pfd.St. vorr&auml;tig, als latentes vorgescho&szlig;nes Geldkapital da sein, obgleich sie erst w&auml;hrend des Jahrs nach und nach wirklich verausgabt, in Arbeitskraft umgesetzt werden.</P>
<P>Bei A dagegen, weil der Kreislauf, der Umschlag des vorgescho&szlig;nen Kapitals vollendet, befindet sich der Wertersatz schon nach Ablauf der ersten 5 Wochen in der Form, worin er neue Arbeitskraft f&uuml;r 5 Wochen in Bewegung setzen kann: in seiner urspr&uuml;nglichen Geldform.</P>
<P>Sub A wie sub B wird in der zweiten Periode von 5 Wochen neue Arbeitskraft verzehrt und ein neues Kapital von 500 Pfd.St. in Zahlung dieser Arbeitskraft verausgabt. Die mit den ersten 500 Pfd.St. bezahlten Lebensmittel der Arbeiter sind weg, in allen F&auml;llen ist der Wert daf&uuml;r verschwunden aus der Hand des Kapitalisten. Mit den zweiten 500 Pfd.St. wird neue Arbeitskraft gekauft, neue Lebensmittel dem Markt entzogen. Kurz, es wird ein neues Kapital von 500 Pfd.St. verausgabt, nicht das alte. Aber sub A ist dies neue Kapital von 500 Pfd.St. die Geldform des neu produzierten Wertersatzes der fr&uuml;her verausgabten 500 Pfd. Sub B befindet sich dieser Wertersatz in einer Form, worin er nicht als variables Kapital fungieren kann. Er ist da, aber nicht in der Form von variablem Kapital. Es mu&szlig; daher zur Fortsetzung des Produktionsprozesses f&uuml;r die <A NAME="S314"><B>&lt;314&gt;</A></B> n&auml;chsten 5 Wochen ein zusch&uuml;ssiges Kapital von 500 Pfd.St. in der hier unumg&auml;nglichen Geldform vorhanden sein und vorgeschossen werden. So wird von A wie von B w&auml;hrend 50 Wochen gleichviel variables Kapital verausgabt, gleichviel Arbeitskraft gezahlt und verbraucht. Aber von B mu&szlig; sie gezahlt werden mit einem vorgescho&szlig;nen Kapital gleich ihrem Gesamtwert = 5.000 Pfd.St. Von A wird sie sukzessiv gezahlt durch die stets erneute Geldform des w&auml;hrend je 5 Wochen produzierten Wertersatzes des f&uuml;r je 5 Wochen vorgescho&szlig;nen Kapitals von 500 Pfd.St. Es wird also hier nie ein gr&ouml;&szlig;res Geldkapital vorgeschossen als f&uuml;r 5 Wochen, d.h. nie ein gr&ouml;&szlig;res als das f&uuml;r die ersten 5 Wochen vorgescho&szlig;ne von 500 Pfd.St. Diese 500 Pfd.St. reichen f&uuml;r das ganze Jahr. Es ist daher klar, da&szlig; bei gleichem Exploitationsgrad der Arbeit, gleicher wirklicher Rate des Mehrwerts, die Jahresraten von A und B sich umgekehrt verhalten m&uuml;ssen wie die Gr&ouml;&szlig;en der variablen Geldkapitale, die vorgeschossen werden mu&szlig;ten, um w&auml;hrend des Jahrs dieselbe Masse Arbeitskraft in Bewegung zu setzen. A: <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">500v</FONT> = 1.000%, und B: <FONT SIZE="-1"><SUP>5.000m</FONT></SUP>/<FONT SIZE="-2">5.000v</FONT> = 100%. Aber 500<FONT SIZE="-2">v</FONT> : 5.000<FONT SIZE="-2">v</FONT> = 1 : 10 = 100% : 1.000%.</P>
<P>Der Unterschied entspringt aus der Verschiedenheit der Umschlagsperioden, d.h. der Perioden, worin der Wertersatz des in einem bestimmten Zeitraum angewandten variablen Kapitals von neuem als Kapital fungieren kann, also als neues Kapital. Bei B wie bei A findet derselbe Wertersatz f&uuml;r das w&auml;hrend derselben Perioden angewandte variable Kapital statt. Es findet auch derselbe Zuwachs von Mehrwert w&auml;hrend derselben Perioden statt. Aber bei B ist alle 5 Wochen zwar ein Wertersatz von 500 Pfd.St., plus 500 Pfd.St. Mehrwert da, dieser Wertersatz bildet jedoch noch kein neues Kapital, weil er sich nicht in der Geldform befindet. Bei A ist nicht nur der alte Kapitalwert durch einen neuen ersetzt, sondern er ist in seiner Geldform wiederhergestellt, daher als neues funktionsf&auml;higes Kapital ersetzt.</P>
<P>Die fr&uuml;here oder sp&auml;tere Verwandlung des Wertersatzes in Geld und daher in die Form, worin das variable Kapital vorgeschossen wird, ist offenbar ein f&uuml;r die Produktion des Mehrwerts selbst ganz gleichg&uuml;ltiger Umstand. Diese h&auml;ngt von der Gr&ouml;&szlig;e des angewandten variablen Kapitals und dem Exploitationsgrad der Arbeit ab. Jener Umstand aber modifiziert die Gr&ouml;&szlig;e des Geldkapitals, das vorgeschossen werden mu&szlig;, um w&auml;hrend des Jahrs ein bestimmtes Quantum Arbeitskraft in Bewegung zu setzen, und bestimmt daher die Jahresrate des Mehrwerts.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_16_III">III. Der Umschlag des variablen Kapitals, gesellschaftlich betrachtet</A></P>
</I><B><P><A NAME="S315">&lt;315&gt;</A></B> Betrachten wir die Sache einen Augenblick vom gesellschaftlichen Standpunkt. Ein Arbeiter koste 1 Pfd.St. per Woche, der Arbeitstag sei = 10 Stunden. Sub A wie sub B sind w&auml;hrend des Jahrs 100 Arbeiter besch&auml;ftigt (100 Pfd.St. per Woche f&uuml;r 100 Arbeiter macht f&uuml;r 5 Wochen 500 Pfd.St. und f&uuml;r 50 Wochen 5.000 Pfd.St.), und diese arbeiten per Woche von 6 Tagen jeder 60 Arbeitsstunden. Also 100 Arbeiter per Woche tun 6.000 Arbeitsstunden und in 50 Wochen 300.000 Arbeitsstunden. Diese Arbeitskraft ist von A wie von B mit Beschlag belegt und kann also von der Gesellschaft f&uuml;r nichts andres verausgabt werden. Insoweit ist die Sache also gesellschaftlich dieselbe bei A wie bei B. Ferner: Bei A wie bei B erhalten die je 100 Arbeiter einen Lohn per Jahr von 5.000 Pfd.St. (die 200 zusammen also 10.000 Pfd.St.) und entziehn f&uuml;r diese Summe der Gesellschaft Lebensmittel. Soweit ist die Sache gesellschaftlich wieder dieselbe sub A wie sub B. Da die Arbeiter in beiden F&auml;llen w&ouml;chentlich bezahlt werden, entziehn sie auch der Gesellschaft w&ouml;chentlich Lebensmittel, wof&uuml;r sie ebenfalls in beiden F&auml;llen das Geld&auml;quivalent w&ouml;chentlich in Zirkulation werfen. Aber hier beginnt der Unterschied.</P>
<I><P>Erstens</I>. Das Geld, welches der Arbeiter sub A in Zirkulation wirft, ist nicht nur, wie f&uuml;r den Arbeiter sub B, die Geldform f&uuml;r den Wert seiner Arbeitskraft (in der Tat Zahlungsmittel f&uuml;r bereits geleistete Arbeit); es ist, schon von der zweiten Umschlagsperiode nach Er&ouml;ffnung des Gesch&auml;fts an gerechnet, die Geldform <I>seines eignen Wertprodukts </I>(= Preis der Arbeitskraft plus Mehrwert) der ersten Umschlagsperiode, womit seine Arbeit w&auml;hrend der zweiten Umschlagsperiode bezahlt wird. Sub B ist dies nicht der Fall. Mit Bezug auf den Arbeiter ist hier das Geld zwar ein Zahlungsmittel f&uuml;r bereits von ihm geleistete Arbeit, aber diese geleistete Arbeit wird nicht bezahlt mit ihrem eignen vergoldeten Wertprodukt (der Geldform des von ihr selbst produzierten Werts). Dies kann erst eintreten vom zweiten Jahr an, wo der Arbeiter sub B bezahlt wird mit seinem vergoldeten Wertprodukt des vergangnen Jahrs.</P>
<P>Je k&uuml;rzer die Umschlagsperiode des Kapitals - in je k&uuml;rzern Zeitr&auml;umen daher seine Reproduktionstermine sich innerhalb des Jahrs erneuern -, um so rascher verwandelt sich der urspr&uuml;nglich in Geldform vom Kapitalisten vorgescho&szlig;ne variable Teil seines Kapitals in die Geldform des vom Arbeiter zum Ersatz dieses variablen Kapitals geschaffnen Wertprodukts (das au&szlig;erdem Mehrwert einschlie&szlig;t); desto k&uuml;rzer ist also die Zeit, wof&uuml;r der <A NAME="S316"><B>&lt;316&gt;</A></B> Kapitalist Geld aus seinem eignen Fonds vorschie&szlig;en mu&szlig;, desto kleiner ist, im Verh&auml;ltnis zu gegebnem Umfang der Produktionsleiter, das Kapital, das er &uuml;berhaupt vorschie&szlig;t; und desto gr&ouml;&szlig;er ist im Verh&auml;ltnis die Masse Mehrwert, die er bei gegebner Rate des Mehrwerts w&auml;hrend des Jahrs herausschl&auml;gt, weil er um so &ouml;fter den Arbeiter mit der Geldform seines eignen Wertprodukts stets von neuem kaufen und seine Arbeit in Bewegung setzen kann.</P>
<P>Bei gegebner Stufenleiter der Produktion verringert sich im Verh&auml;ltnis zur K&uuml;rze der Umschlagsperiode die absolute Gr&ouml;&szlig;e des vorgescho&szlig;nen variablen Geldkapitals (wie des zirkulierenden Kapitals &uuml;berhaupt) und w&auml;chst die Jahresrate des Mehrwerts. Bei gegebner Gr&ouml;&szlig;e des vorgescho&szlig;nen Kapitals w&auml;chst die Stufenleiter der Produktion, daher bei gegebner Rate des Mehrwerts die absolute Masse des in einer Umschlagsperiode erzeugten Mehrwerts, gleichzeitig mit der durch die Verk&uuml;rzung der Reproduktionsperioden bewirkten Steigerung in der Jahresrate des Mehrwerts. Es hat sich &uuml;berhaupt aus der bisherigen Untersuchung ergeben, da&szlig; je nach den verschiednen Gr&ouml;&szlig;en der Umschlagsperiode Geldkapital von sehr verschiednem Umfang vorzuschie&szlig;en ist, um dieselbe Masse produktives zirkulierendes Kapital und dieselbe Arbeitsmasse bei demselben Exploitationsgrad der Arbeit in Bewegung zu setzen.</P>
<I><P>Zweitens </I>- und dies h&auml;ngt mit dem ersten Unterschied zusammen - zahlt der Arbeiter sub B wie sub A die Lebensmittel, die er kauft, mit dem variablen Kapital, das sich in seiner Hand in Zirkulationsmittel verwandelt hat. Er entzieht z.B. nicht nur Weizen vom Markt, sondern ersetzt ihn auch durch ein &Auml;quivalent in Geld. Da aber das Geld, womit der Arbeiter sub B seine Lebensmittel zahlt und dem Markt entzieht, nicht die Geldform eines von ihm w&auml;hrend des Jahrs auf den Markt geworfnen Wertprodukts ist, wie beim Arbeiter sub A, so liefert er dem Verk&auml;ufer seiner Lebensmittel zwar Geld, aber keine Ware - sei es Produktionsmittel, sei es Lebensmittel -, die dieser mit dem gel&ouml;sten Geld kaufen k&ouml;nne, was dagegen sub A der Fall ist. Es werden daher dem Markt Arbeitskraft, Lebensmittel f&uuml;r diese Arbeitskraft, fixes Kapital in der Form der sub B angewandten Arbeitsmittel und Produktionsstoffe entzogen, und zu ihrem Ersatz wird ein &Auml;quivalent in Geld in den Markt geworfen; aber es wird w&auml;hrend des Jahrs kein Produkt in den Markt geworfen, um die ihm entzognen stofflichen Elemente des produktiven Kapitals zu ersetzen. Denken wir die Gesellschaft nicht kapitalistisch, sondern kommunistisch, so f&auml;llt zun&auml;chst das Geldkapital ganz fort, also auch die Verkleidungen der Transaktionen, die durch es hineinkommen. Die Sache reduziert sich einfach darauf, da&szlig; die Gesellschaft im <A NAME="S317"><B>&lt;317&gt;</A></B> voraus berechnen mu&szlig;, wieviel Arbeit, Produktionsmittel und Lebensmittel sie ohne irgendwelchen Abbruch auf Gesch&auml;ftszweige verwenden kann, die, wie Bau von Eisenbahnen z.B., f&uuml;r l&auml;ngre Zeit, ein Jahr oder mehr, weder Produktionsmittel noch Lebensmittel, noch irgendeinen Nutzeffekt liefern, aber wohl Arbeit, Produktionsmittel und Lebensmittel der j&auml;hrlichen Gesamtproduktion entziehn. In der kapitalistischen Gesellschaft dagegen, wo der gesellschaftliche Verstand sich immer erst post festum geltend macht, k&ouml;nnen und m&uuml;ssen so best&auml;ndig gro&szlig;e St&ouml;rungen eintreten. Einerseits Druck auf den Geldmarkt, w&auml;hrend umgekehrt die Leichtigkeit des Geldmarkts ihrerseits solche Unternehmungen in Masse hervorruft, also gerade die Umst&auml;nde, welche sp&auml;ter den Druck auf den Geldmarkt hervorrufen. Der Geldmarkt wird gedr&uuml;ckt, da Vorschu&szlig; von Geldkapital auf gro&szlig;er Stufenleiter hier best&auml;ndig w&auml;hrend langen Zeitraums n&ouml;tig ist. Ganz abgesehn davon, da&szlig; Industrielle und Kaufleute das f&uuml;r den Betrieb ihres Gesch&auml;fts n&ouml;tige Geldkapital in Eisenbahnspekulationen etc. werfen und durch Anleihen auf dem Geldmarkt ersetzen. - Andrerseits: Druck auf das disponible produktive Kapital der Gesellschaft. Da best&auml;ndig Elemente des produktiven Kapitals dem Markt entzogen werden und f&uuml;r dieselben nur ein Geld&auml;quivalent in den Markt geworfen wird, so steigt die zahlungsf&auml;hige Nachfrage, ohne aus sich selbst irgendein Element der Zufuhr zu liefern. Daher Steigen der Preise, sowohl der Lebensmittel wie der Produktionsstoffe. Es kommt hinzu, da&szlig; w&auml;hrend dieser Zeit regelm&auml;&szlig;ig geschwindelt wird, gro&szlig;e &Uuml;bertragung von Kapital stattfindet. Eine Bande von Spekulanten, Kontraktoren, Ingenieuren, Advokaten etc. bereichert sich. Sie verursachen starke konsumtive Nachfrage auf dem Markt, daneben steigen die Arbeitsl&ouml;hne. Mit Bezug auf Nahrungsmittel wird dadurch allerdings auch der Landwirtschaft ein Sporn gegeben. Da jedoch diese Nahrungsmittel nicht pl&ouml;tzlich, innerhalb des Jahres zu vermehren sind, w&auml;chst ihre Einfuhr, wie &uuml;berhaupt die Einfuhr der exotischen Nahrungsmittel (Kaffee, Zucker, Wein etc.) und der Luxusgegenst&auml;nde. Daher &Uuml;bereinfuhr und Spekulation in diesem Teil des Importgesch&auml;fts. Andrerseits in den Industriezweigen, worin die Produktion rasch vermehrt werden kann (eigentliche Manufaktur, Bergbau etc.), bewirkt das Steigen der Preise pl&ouml;tzliche Ausdehnung, der bald der Zusammenbruch folgt. Dieselbe Wirkung findet statt auf dem Arbeitsmarkt, um gro&szlig;e Massen der latenten relativen &Uuml;berv&ouml;lkerung, und selbst der besch&auml;ftigten Arbeiter, f&uuml;r die neuen Gesch&auml;ftszweige heranzuziehn. &Uuml;berhaupt entziehn solche Unternehmungen auf gro&szlig;er Stufenleiter, wie Eisenbahnen, dem Arbeitsmarkt ein bestimmtes Quantum Kr&auml;fte, das nur aus gewissen Zweigen, wie Landwirtschaft etc., <A NAME="S318"><B>&lt;318&gt;</A></B> herkommen kann, wo ausschlie&szlig;lich starke Burschen gebraucht werden. Dies findet noch statt, selbst nachdem die neuen Unternehmungen schon stehender Betriebszweig geworden sind und daher die f&uuml;r sie n&ouml;tige wandernde Arbeiterklasse bereits gebildet ist. Sobald z.B. der Eisenbahnbau momentan auf einer gr&ouml;&szlig;ern als der Durchschnittsstufenleiter betrieben wird. Ein Teil der Arbeiterreservearmee wird absorbiert, deren Druck den Lohn niedriger hielt. Die L&ouml;hne steigen allgemein, selbst in den bisher gut besch&auml;ftigten Teilen des Arbeitsmarkts. Dies dauert solange, bis der unvermeidliche Krach die Reservearmee von Arbeitern wieder freisetzt und die L&ouml;hne wieder auf ihr Minimum und darunter herabgedr&uuml;ckt werden.<A NAME="Z32"><A HREF="#M32">(32)</A></A></P>
<P>Soweit die gr&ouml;&szlig;re oder geringre L&auml;nge der Umschlagsperiode abh&auml;ngt von der Arbeitsperiode im eigentlichen Sinn, d.h. der Periode, n&ouml;tig, um das Produkt f&uuml;r den Markt fertigzumachen, beruht sie auf den jedesmal gegebnen sachlichen Produktionsbedingungen der verschiednen Kapitalanlagen, die innerhalb der Agrikultur mehr den Charakter von Naturbedingungen der Produktion besitzen, in der Manufaktur und dem gr&ouml;&szlig;ten Teil der extraktiven Industrie mit der gesellschaftlichen Entwicklung des Produktionsprozesses selbst wechseln.</P>
<P>Soweit die L&auml;nge der Arbeitsperiode auf der Gr&ouml;&szlig;e der Lieferungen beruht (dem quantitativen Umfang, worin das Produkt als Ware in der Regel auf den Markt geworfen wird), hat dies konventionellen Charakter. Aber die Konvention selbst hat zur materiellen Basis die Stufenleiter der Produktion und ist daher nur im einzelnen betrachtet zuf&auml;llig.</P>
<P>Soweit endlich die L&auml;nge der Umschlagsperiode von der L&auml;nge der Zirkulationsperiode abh&auml;ngt, ist diese zum Teil zwar bedingt durch den best&auml;ndigen Wechsel in den Marktkonjunkturen, die gr&ouml;&szlig;re oder geringre Leichtigkeit zu verkaufen und die dieser entspringende Notwendigkeit, das <A NAME="S319"><B>&lt;319&gt;</A></B> Produkt teilweise auf n&auml;hern oder entferntern Markt zu werfen. Abgesehn vom Umfang der Nachfrage &uuml;berhaupt, spielt die Bewegung der Preise hier eine Hauptrolle, indem der Verkauf bei fallenden Preisen absichtlich beschr&auml;nkt wird, w&auml;hrend die Produktion vorangeht; umgekehrt bei steigenden Preisen, wo Produktion und Verkauf Schritt halten oder im voraus verkauft werden kann. Jedoch ist als eigentliche materielle Basis zu betrachten die wirkliche Entfernung des Produktionssitzes vom Absatzmarkt.</P>
<P>Es wird z.B. englisches Baumwollgewebe oder Garn nach Indien verkauft. Der Exportkaufmann zahle den englischen Baumwollfabrikanten (der Exportkaufmann tut dies nur willig bei gutem Stand des Geldmarkts. Sobald der Fabrikant selbst durch Kreditoperationen sein Geldkapital ersetzt, steht's schon schief). Der Exporteur verkauft seine Baumwollware sp&auml;ter auf dem indischen Markt, von wo ihm sein vorgescho&szlig;nes Kapital remittiert wird. Bis zu diesem R&uuml;ckflu&szlig; verh&auml;lt sich die Sache ganz wie in dem Fall, wo die L&auml;nge der Arbeitsperiode Vorschu&szlig; von neuem Geldkapital n&ouml;tig macht, um den Produktionsproze&szlig; auf gegebner Stufenleiter in Gang zu halten. Das Geldkapital, womit der Fabrikant seine Arbeiter zahlt und ebenso die &uuml;brigen Elemente seines zirkulierenden Kapitals erneuert, sind nicht die Geldform der von ihm produzierten Garne. Dies kann erst der Fall sein, sobald der Wert dieses Garns in Geld oder Produkt nach England zur&uuml;ckgeflossen ist. Sie sind zusch&uuml;ssiges Geldkapital wie vorher. Der Unterschied ist nur, da&szlig; statt des Fabrikanten der Kaufmann es vorschie&szlig;t, dem es vielleicht selbst wieder durch Kreditoperationen vermittelt ist. Ebenso ist nicht, bevor dies Geld in den Markt geworfen wird oder gleichzeitig mit ihm, ein zusch&uuml;ssiges Produkt in den englischen Markt geworfen worden, das mit diesem Geld gekauft werden und in die produktive oder individuelle Konsumtion eingehn kann. Tritt dieser Zustand f&uuml;r l&auml;ngre Zeit und auf gr&ouml;&szlig;rer Stufenleiter ein, so mu&szlig; er dieselben Folgen bewirken, wie vorher die verl&auml;ngerte Arbeitsperiode.</P>
<P>Es ist nun m&ouml;glich, da&szlig; in Indien selbst wieder das Garn auf Kredit verkauft wird. Mit diesem Kredit wird in Indien Produkt gekauft und als Retour nach England geschickt oder Wechsel f&uuml;r den Betrag remittiert. Verl&auml;ngert sich dieser Zustand, so tritt ein Druck auf den indischen Geldmarkt ein, dessen R&uuml;ckschlag auf England hier eine Krise hervorrufen mag. Die Krise ihrerseits, selbst wenn verbunden mit Export edler Metalle nach Indien, ruft in letztrem Lende eine neue Krise hervor, wegen des Bankrotts englischer Gesch&auml;ftsh&auml;user und ihrer indischen Zweigh&auml;user, denen von den indischen Banken Kredit gegeben war. So entsteht eine gleichzeitige Krise sowohl auf dem Markt, gegen den, wie auf dem Markt, <A NAME="S320"><B>&lt;320&gt;</A></B> <I>f&uuml;r</I> den die Handelsbilanz ist. Dies Ph&auml;nomen kann noch komplizierter sein. England hat z.B. Silberbarren nach Indien geschickt, aber die englischen Gl&auml;ubiger von Indien treiben jetzt ihre Forderungen dort ein, und Indien wird kurz nachher seine Silberbarren nach England zur&uuml;ckzuschicken haben.</P>
<P>Es ist m&ouml;glich, da&szlig; der Exporthandel nach Indien und der Importhandel von Indien sich ungef&auml;hr ausgleichen, obgleich der letztre (ausgenommen besondre Umst&auml;nde, wie Baumwollteurung etc.) seinem Umfang nach durch den erstem bestimmt und stimuliert sein wird. Die Handelsbilanz zwischen England und Indien kann ausgeglichen scheinen oder nur schwache Schwankungen nach der einen oder andern Seite aufweisen. Sobald aber die Krise in England ausbricht, zeigt sich, da&szlig; unverkaufte Baumwollwaren in Indien lagern (sich also nicht aus Warenkapital in Geldkapital verwandelt haben - &Uuml;berproduktion nach dieser Seite), und da&szlig; andrerseits in England nicht nur unverkaufte Vorr&auml;te indischer Produkte liegen, sondern da&szlig; ein gro&szlig;er Teil der verkauften und verzehrten Vorr&auml;te noch gar nicht bezahlt ist. Was daher als Krise auf dem Geldmarkt erscheint, dr&uuml;ckt in der Tat Anomalien im Produktions- und Reproduktionsproze&szlig; selbst aus.</P>
<I><P>Drittens</I>: In bezug auf das angewandte zirkulierende Kapital selbst (variables wie konstantes) macht die L&auml;nge der Umschlagsperiode, soweit sie aus der L&auml;nge der Arbeitsperiode hervorgeht, diesen Unterschied: Bei mehreren Umschl&auml;gen. w&auml;hrend des Jahrs kann ein Element des variablen oder konstanten zirkulierenden Kapitals durch sein eignes Produkt geliefert werden, wie bei Kohlenproduktion, Kleiderkonfektion etc. Im andern Fall nicht, wenigstens nicht w&auml;hrend des Jahrs.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M32">(32)</A> Im Manuskript ist hier die folgende Notiz f&uuml;r k&uuml;nftige Ausf&uuml;hrung eingeschaltet: "Widerspruch in der kapitalistischen Produktionsweise: Die Arbeiter als K&auml;ufer von Ware sind wichtig f&uuml;r den Markt. Aber als Verk&auml;ufer ihrer Ware - der Arbeitskraft - hat die kapitalistische Gesellschaft die Tendenz, sie auf das Minimum des Preises zu beschr&auml;nken. - Fernerer Widerspruch: Die Epochen, worin die kapitalistische Produktion alle ihre Potenzen anstrengt, erweisen sich regelm&auml;&szlig;ig als Epochen der &Uuml;berproduktion; weil die Produktionspotenzen nie so weit angewandt werden k&ouml;nnen, da&szlig; dadurch mehr Wert nicht nur produziert, sondern realisiert werden kann; der Verkauf der Waren, die Realisation des Warenkapitals, also auch des Mehrwerts, ist aber begrenzt, nicht durch die konsumtiven Bed&uuml;rfnisse der Gesellschaft &uuml;berhaupt, sondern durch die konsumtiven Bed&uuml;rfnisse einer Gesellschaft, wovon die gro&szlig;e Mehrzahl stets arm ist und stets arm bleiben mu&szlig;. Dies geh&ouml;rt jedoch erst in den n&auml;chsten Abschnitt." <A HREF="#Z32">&lt;=</A></P></BODY>
</HTML>
