<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - I. Die Metamorphosen des Kapitals und ihr Kreislauf</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_104.htm"><FONT SIZE=2>4. Kapitel. Die drei Figuren des Kreislaufsprozesses</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_131.htm"><FONT SIZE=2>6. Kapitel. Die Zirkulationskosten</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 1. Abschnitt, S. 124 - 130<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">F&Uuml;NFTES KAPITEL<BR>
<FONT SIZE="+2">Die Umlaufszeit</FONT><SUP><A NAME="Z8"><A HREF="#M8">(8)</A></A></SUP></P>
<B><P><A NAME="S124">&lt;124&gt;</A></B> Die Bewegung des Kapitals durch die Produktionssph&auml;re und die zwei Phasen der Zirkulationssph&auml;re vollzieht sich, wie man gesehn, in einer zeitlichen Reihenfolge. Die Dauer seines Aufenthalts in der Produktionssph&auml;re bildet seine Produktionszeit, die in der Zirkulationssph&auml;re seine Zirkulations- oder Umlaufszeit. Die Gesamtzeit, worin es seinen Kreislauf beschreibt, ist daher gleich der Summe von Produktionszeit und Umlaufszeit.</P>
<P>Die Produktionszeit umschlie&szlig;t nat&uuml;rlich die Periode des Arbeitsprozesses, aber sie ist nicht von ihr umschlossen. Zun&auml;chst erinnert man sich, da&szlig; ein Teil des konstanten Kapitals in Arbeitsmitteln, wie Maschinen, Baulichkeiten usw., existiert, die bis an ihr Lebensende in denselben stets neu wiederholten Arbeitsprozessen dienen. Periodische Unterbrechung des Arbeitsprozesses, nachts z.B., unterbricht zwar die Funktion dieser Arbeitsmittel, aber nicht ihren Aufenthalt in der Produktionsst&auml;tte. Ihr geh&ouml;ren sie an, nicht nur w&auml;hrend sie fungieren, sondern auch w&auml;hrend sie nicht fungieren. Andrerseits mu&szlig; der Kapitalist einen bestimmten Vorrat von Rohmaterial und Hilfsstoffen bereithalten, damit der Produktionsproze&szlig; auf vorher bestimmter Stufenleiter w&auml;hrend k&uuml;rzrer oder l&auml;ngrer Abschnitte vorgehe, ohne von den Zuf&auml;llen t&auml;glicher Zufuhr vom Markt abzuh&auml;ngen. Dieser Vorrat von Rohstoffen usw. wird nur nach und nach produktiv konsumiert. Es findet daher Differenz statt zwischen seiner Produktionszeit <A NAME="Z9"><A HREF="#M9">(9)</A></A> und seiner Funktionszeit. Die Produktionszeit der Produktionsmittel &uuml;berhaupt umfa&szlig;t also 1. die Zeit, w&auml;hrend deren sie als Produktionsmittel fungieren, also im Produktionsprozesse dienen, 2. die Pausen, w&auml;hrend deren der <A NAME="S125"><B>&lt;125&gt;</A></B> Produktionsproze&szlig;, also auch die Funktion der ihm einverleibten Produktionsmittel unterbrochen ist, 3. die Zeit, w&auml;hrend deren sie zwar als Bedingungen des Prozesses bereitliegen, also schon produktives Kapital darstellen, aber noch nicht in den Produktionsproze&szlig; eingegangen sind.</P>
<P>Die bisher betrachtete Differenz ist jedesmal Differenz zwischen der Aufenthaltszeit des produktiven Kapitals in der Produktionssph&auml;re und derjenigen im Produktionsproze&szlig;. Aber der Produktionsproze&szlig; selbst kann Unterbrechungen des Arbeitsprozesses und daher der Arbeitszeit bedingen; Zwischenr&auml;ume, worin der Arbeitsgegenstand der Einwirkung physischer Prozesse ohne weitre Zutat menschlicher Arbeit anheimgegeben wird. Der Produktionsproze&szlig;, daher die Funktion der Produktionsmittel, dauert fort in diesem Fall, obgleich der Arbeitsproze&szlig;, und daher die Funktion der Produktionsmittel als Arbeitsmittel, unterbrochen ist. So z.B. das Korn, das ges&auml;t ist, der Wein, der im Keller g&auml;rt, Arbeitsmaterial vieler Manufakturen, wie z.B. Gerbereien, das chemischen Prozessen anheimf&auml;llt. Die Produktionszeit ist hier gr&ouml;&szlig;er als die Arbeitszeit. Die Differenz beider besteht in einem &Uuml;berschu&szlig; der Produktionszeit &uuml;ber die Arbeitszeit. Dieser &Uuml;berschu&szlig; beruht stets darauf, da&szlig; produktives Kapital sich <I>latent </I>in der Produktionssph&auml;re befindet, ohne im Produktionsproze&szlig; selbst zu fungieren, oder da&szlig; es im Produktionsproze&szlig; fungiert, ohne sich im Arbeitsproze&szlig; zu befinden.</P>
<P>Der Teil des latenten produktiven Kapitals, der nur als Bedingung f&uuml;r den Produktionsproze&szlig; bereitliegt, wie Baumwolle, Kohle usw. in der Spinnerei, wirkt weder als Produkt- noch Wertbildner. Er ist brachliegendes Kapital, obgleich seine Brache eine Bedingung f&uuml;r den ununterbrochnen Flu&szlig; des Produktionsprozesses bildet. Die Baulichkeiten, Apparate etc., n&ouml;tig um als Beh&auml;lter des produktiven Vorrats (des latenten Kapitals) zu dienen, sind Bedingungen des Produktionsprozesses und bilden daher Bestandteile des vorgescho&szlig;nen produktiven Kapitals. Sie erf&uuml;llen ihre Funktion als Bewahrer der produktiven Bestandteile im vorl&auml;ufigen Stadium. Soweit Arbeitsprozesse in diesem Stadium n&ouml;tig sind, verteuern sie das Rohmaterial etc., sind aber produktive Arbeiten und bilden Mehrwert, weil ein Teil dieser Arbeit, wie aller andren Lohnarbeit, nicht bezahlt wird. Die normalen Unterbrechungen des ganzen Produktionsprozesses, also die Intervalle, worin das produktive Kapital nicht fungiert, produzieren weder Wert noch Mehrwert. Daher das Bestreben, auch nachts arbeiten zu lassen. (Buch I, Kap. VIII, 4.) - Die Intervalle in der Arbeitszeit, die der Arbeitsgegenstand w&auml;hrend des Produktionsprozesses selbst durchmachen mu&szlig;, bilden weder Wert noch Mehrwert; aber f&ouml;rdern das Produkt, bilden einen Teil in dessen Leben, einen Proze&szlig;, den es durchmachen mu&szlig;. Der Wert <A NAME="S126"><B>&lt;126&gt;</A></B> der Apparate etc. wird auf das Produkt &uuml;bertragen im Verh&auml;ltnis zu der ganzen Zeit, w&auml;hrend deren sie fungieren; das Produkt ist durch die Arbeit selbst in dies Stadium gesetzt, und der Gebrauch dieser Apparate ist ebensosehr Bedingung der Produktion, wie das Zerst&auml;uben eines Teils der Baumwolle, der nicht ins Produkt eingeht, aber doch seinen Wert auf es &uuml;bertr&auml;gt. Der andre Teil des latenten Kapitals, wie die Baulichkeiten, Maschinen usw., d.h. die Arbeitsmittel, deren Funktion nur durch die regelm&auml;&szlig;igen Pausen des Produktionsprozesses unterbrochen ist - unregelm&auml;&szlig;ige Unterbrechungen infolge von Einschr&auml;nkung der Produktion, Krisen usw. sind reine Verluste -, setzt Wert zu, ohne in die Produktbildung einzugehn; der Gesamtwert, den er dem Produkt zusetzt, ist durch seine Durchschnittsdauer bestimmt; er verliert Wert, weil Gebrauchswert, sowohl in der Zeit, worin er fungiert, als auch in der Zeit, worin er nicht fungiert.</P>
<P>Endlich der Wert des konstanten Kapitalteils, der im Produktionsproze&szlig; kontinuiert, obgleich der Arbeitsproze&szlig; unterbrochen ist, erscheint wieder im Resultat des Produktionsprozesses. Durch die Arbeit selbst sind die Produktionsmittel hier unter Bedingungen gestellt, innerhalb deren sie von selbst gewisse Naturprozesse durchlaufen, deren Resultat ein bestimmter Nutzeffekt oder eine ver&auml;nderte Form ihres Gebrauchswerts. Die Arbeit &uuml;bertr&auml;gt den Wert der Produktionsmittel immer auf das Produkt, soweit sie dieselben wirklich zweckgem&auml;&szlig; als Produktionsmittel verzehrt. Hieran wird nichts ge&auml;ndert, ob die Arbeit, zur Hervorbringung dieses Effekts, kontinuierlich vermittelst der Arbeitsmittel auf den Arbeitsgegenstand wirken mu&szlig;, oder ob sie nur den Ansto&szlig; zu geben braucht, indem sie die Produktionsmittel unter Bedingungen stellt, wodurch ohne weitre Mittat der Arbeit die Produktionsmittel von selbst, infolge von Naturprozessen, die beabsichtigte Ver&auml;nderung erleiden.</P>
<P>Welches immer der Grund des &Uuml;berschusses der Produktionszeit &uuml;ber die Arbeitszeit - sei es, da&szlig; Produktionsmittel nur latentes produktives Kapital bilden, also sich noch in einer Vorstufe zum wirklichen Produktionsproze&szlig; befinden, oder da&szlig; innerhalb des Produktionsprozesses durch dessen Pausen ihre eigne Funktion unterbrochen wird, oder da&szlig; endlich der Produktionsproze&szlig; selbst Unterbrechungen des Arbeitsprozesses bedingt -, in keinem dieser F&auml;lle fungieren die Produktionsmittel als Arbeitseinsauger. Saugen sie keine Arbeit ein, so auch keine Mehrarbeit. Es findet daher keine Verwertung des produktiven Kapitals statt, solange es sich in dem Teil seiner Produktionszeit befindet, der &uuml;bersch&uuml;ssig &uuml;ber die Arbeitszeit ist, so unzertrennlich auch die Vollf&uuml;hrung des Verwertungsprozesses von diesen seinen Pausen sein mag. Es ist klar, da&szlig; je mehr Produktionszeit und Arbeits- <A NAME="S127"><B>&lt;127&gt;</A></B> zeit sich decken, um so gr&ouml;&szlig;er die Produktivit&auml;t und Verwertung eines gegebnen produktiven Kapitals in gegebnem Zeitraum. Daher die Tendenz der kapitalistischen Produktion, den &Uuml;berschu&szlig; der Produktionszeit &uuml;ber die Arbeitszeit m&ouml;glichst zu verk&uuml;rzen. Obgleich aber die Produktionszeit des Kapitals von seiner Arbeitszeit abweichen mag, so umschlie&szlig;t sie stets dieselbe, und ist der &Uuml;berschu&szlig; selbst Bedingung des Produktionsprozesses. Die Produktionszeit ist also stets die Zeit, w&auml;hrend deren das Kapital Gebrauchswerte produziert und sich selbst verwertet, daher als produktives Kapital fungiert, obgleich sie Zeit einschlie&szlig;t, worin es entweder latent ist oder auch produziert, ohne sich zu verwerten.</P>
<P>Innerhalb der Zirkulationssph&auml;re haust das Kapital als Warenkapital und Geldkapital. Seine beiden Zirkulationsprozesse bestehn darin, sich aus der Warenform in Geldform und aus Geldform in Warenform zu verwandeln. Der Umstand, da&szlig; die Verwandlung der Ware in Geld hier zugleich Realisation des der Ware einverleibten Mehrwerts, und da&szlig; die Verwandlung des Geldes in Ware zugleich Verwandlung oder R&uuml;ckverwandlung des Kapitalwerts in die Gestalt seiner Produktionselemente ist, &auml;ndert durchaus nichts daran, da&szlig; diese Prozesse, als Zirkulationsprozesse, Prozesse der einfachen Warenmetamorphose sind.</P>
<P>Umlaufszeit und Produktionszeit schlie&szlig;en sich wechselseitig aus. W&auml;hrend seiner Umlaufszeit fungiert das Kapital nicht als produktives Kapital und produziert daher weder Ware noch Mehrwert. Betrachten wir den Kreislauf in der einfachsten Form, so da&szlig; der gesamte Kapitalwert jedesmal auf einen Schlag aus der einen Phase in die andre tritt, so ist handgreiflich, da&szlig; der Produktionsproze&szlig; unterbrochen ist, also auch die Selbstverwertung des Kapitals, solange seine Umlaufszeit dauert, und da&szlig; je nach deren L&auml;nge die Erneuerung des Produktionsprozesses rascher oder tr&auml;ger sein wird. Durchlaufen dagegen die verschiednen Teile des Kapitals den Kreislauf nacheinander, so da&szlig; der Kreislauf des gesamten Kapitalwerts sich sukzessive im Kreislauf seiner verschiednen Portionen vollzieht, so ist klar, da&szlig; je l&auml;nger der best&auml;ndige Aufenthalt seiner aliquoten Teile in der Zirkulationssph&auml;re, um so kleiner sein best&auml;ndig in der Produktionssph&auml;re fungierender Teil sein mu&szlig;. Die Expansion und Kontraktion der Umlaufszeit wirkt daher als negative Schranke auf die Kontraktion oder Expansion der Produktionszeit oder des Umfangs, worin ein Kapital von gegebner Gr&ouml;&szlig;e als produktives Kapital fungiert. Je mehr die Zirkulationsmetamorphosen des Kapitals nur ideell sind, d.h. je mehr die Umlaufszeit = 0 wird oder sich Null n&auml;hert, um so mehr fungiert das Kapital, um so gr&ouml;&szlig;er wird seine <A NAME="S128"><B>&lt;128&gt;</A></B> Produktivit&auml;t und Selbstverwertung. Arbeitet ein Kapitalist z.B. auf Bestellung, so da&szlig; er bei Lieferung des Produkts Zahlung erh&auml;lt, und erfolgt die Zahlung in seinen eignen Produktionsmitteln, so n&auml;hert sich die Zirkulationszeit Null.</P>
<P>Die Umlaufszeit des Kapitals beschr&auml;nkt also &uuml;berhaupt seine Produktionszeit und daher seinen Verwertungsproze&szlig;. Und zwar beschr&auml;nkt sie denselben im Verh&auml;ltnis zu ihrer Dauer. Diese kann aber sehr verschieden zu- oder abnehmen. und daher in sehr verschiednem Grad die Produktionszeit des Kapitals beschr&auml;nken. Was aber die politische &Ouml;konomie sieht, ist das, was <I>erscheint</I>, n&auml;mlich die Wirkung der Umlaufszeit auf den Verwertungsproze&szlig; des Kapitals &uuml;berhaupt. Sie fa&szlig;t diese negative Wirkung als positive auf, weil ihre Folgen positiv sind. Sie haftet um so mehr an diesem Schein fest, als er den Beweis zu liefern scheint, da&szlig; das Kapital eine, von seinem Produktionsproze&szlig; und daher von der Exploitation der Arbeit unabh&auml;ngige mystische Quelle der Selbstverwertung besitzt, die ihm aus der Zirkulationssph&auml;re zuflie&szlig;t. Wir werden sp&auml;ter sehn, wie selbst die wissenschaftliche &Ouml;konomie sich durch diesen Schein t&auml;uschen l&auml;&szlig;t. Er wird, wie sich ebenfalls zeigen wird, befestigt durch verschiedne Ph&auml;nomene: 1. die kapitalistische Berechnungsweise des Profits, worin der negative Grund als positiver figuriert, indem f&uuml;r Kapitale in verschiednen Anlagesph&auml;ren, wo nur die Umlaufszeit verschieden, l&auml;ngre Umlaufszeit als Grund der Preiserh&ouml;hung wirkt, kurz, als einer der Gr&uuml;nde in der Ausgleichung der Profite 2. Die Umlaufszeit bildet nur ein Moment der Umschlagszeit; letztre aber schlie&szlig;t die Produktionszeit resp. Reproduktionszeit ein. Was der letztren geschuldet, scheint der Umlaufszeit geschuldet. 3. Der Umsatz der Waren in variables Kapital (Arbeitslohn) ist bedingt durch ihre vorherige Verwandlung in Geld. Bei der Kapitalakkumulation geht also der Umsatz in zusch&uuml;ssiges variables Kapital in der Zirkulationssph&auml;re vor, oder w&auml;hrend der Umlaufszeit. Die damit gegebene Akkumulation scheint daher der letztren geschuldet.</P>
<P>Innerhalb der Zirkulationssph&auml;re durchl&auml;uft das Kapital - ob in der einen oder andren Reihenfolge - die zwei entgegengesetzten Phasen W - G und G - W. Seine Umlaufszeit zerf&auml;llt also auch in zwei Teile, die Zeit, die es braucht, um sich aus Ware in Geld, und die Zeit, die es braucht, um sich aus Geld in Ware zu verwandeln. Man wei&szlig; bereits aus der Analyse der einfachen Warenzirkulation (Buch I, Kap. III), da&szlig; W - G, der Verkauf, der schwierigste Teil seiner Metamorphose ist und daher, unter gew&ouml;hnlichen Umst&auml;nden, von der Umlaufszeit den gr&ouml;&szlig;ren Teil bildet. Als Geld befindet sich der Wert in seiner stets umsetzbaren Form. Als Ware mu&szlig; er <A NAME="S129"><B>&lt;129&gt;</A></B> erst durch Verwandlung in Geld diese Gestalt unmittelbarer Austauschbarkeit und daher stets schlagfertiger Wirksamkeit erhalten. Indes handelt es sich beim Zirkulationsproze&szlig; des Kapitals in seiner Phase G - W um seine Verwandlung in Waren, die bestimmte Elemente des produktiven Kapitals in einer gegebnen Anlage bilden. Die Produktionsmittel sind vielleicht nicht auf dem Markt vorhanden, sondern m&uuml;ssen erst produziert werden, oder sie sind von entlegnen M&auml;rkten zu beziehn, oder es finden Ausf&auml;lle in ihrer gew&ouml;hnlichen Zufuhr statt, Preiswechsel usw., kurz, eine Masse von Umst&auml;nden, die in dem einfachen Formwechsel G - W nicht erkennbar sind, aber auch f&uuml;r diesen Teil der Zirkulationsphase bald mehr, bald weniger Zeit beanspruchen. Wie W - G und G - W zeitlich, k&ouml;nnen sie auch r&auml;umlich getrennt sein, Kaufmarkt und Verkaufmarkt r&auml;umlich verschiedne M&auml;rkte sein. Bei Fabriken z.B. sind Eink&auml;ufer und Verk&auml;ufer sogar h&auml;ufig getrennte Personen. Die Zirkulation ist ebenso notwendig bei der Warenproduktion wie die Produktion selbst, also die Zirkulationsagenten ebenso n&ouml;tig wie die Produktionsagenten. Der Reproduktionsproze&szlig; schlie&szlig;t beide Funktionen des Kapitals ein, also auch die Notwendigkeit der Vertretung dieser Funktionen, sei es durch den Kapitalisten selbst, sei es durch Lohnarbeiter, Agenten desselben. Dies ist aber ebensowenig ein Grund, die Zirkulationsagenten mit den Produktionsagenten zu verwechseln, als es ein Grund ist, die Funktionen von Warenkapital und Geldkapital mit denen von produktivem Kapital zu verwechseln. Die Zirkulationsagenten m&uuml;ssen bezahlt werden durch die Produktionsagenten. Wenn aber Kapitalisten, die untereinander kaufen und verkaufen, durch diesen Akt weder Produkte noch Wert schaffen, so &auml;ndert sich das nicht, wenn der Umfang ihres Gesch&auml;fts sie bef&auml;higt und n&ouml;tigt, diese Funktion auf andre abzuw&auml;lzen. In manchen Gesch&auml;ften werden Eink&auml;ufer und Verk&auml;ufer durch Tantieme am Profit bezahlt. Die Phrase, da&szlig; sie durch die Konsumenten bezahlt werden, hilft nichts. Die Konsumenten k&ouml;nnen nur zahlen, soweit sie sich selbst als Agenten der Produktion ein &Auml;quivalent in Waren produzieren oder sich solches von den Produktionsagenten aneignen, sei es auf Rechtstitel hin (als deren Associ&eacute;s usw.), sei es durch pers&ouml;nliche Dienste.</P>
<P>Es besteht ein Unterschied zwischen W - G und G - W, der nichts mit der Formverschiedenheit von Ware und Geld zu tun hat, sondern aus dem kapitalistischen Charakter der Produktion entspringt. An und f&uuml;r sich sind sowohl W - G als G - W blo&szlig;e &Uuml;bersetzungen von gegebnem Wert aus einer Form in die andre. Aber W´- G´ ist zugleich Realisierung des in W´ enthaltnen Mehrwerts. Nicht so G - W. Daher ist der Verkauf wichtiger als der Kauf, G - W ist unter normalen Bedingungen notwendiger Akt f&uuml;r Ver- <B>&lt;130&gt;</B> wertung des in G ausgedr&uuml;ckten Werts, aber es ist nicht Realisierung von Mehrwert; es ist Einleitung zu seiner Produktion, nicht Nachtrag dazu.</P>
<P>F&uuml;r die Zirkulation des Warenkapitals W´- G´ sind bestimmte Schranken durch die Existenzform der Waren selbst, ihr Dasein als Gebrauchswerte gezogen. Sie sind von Natur verg&auml;nglich. Gehn sie also innerhalb gewisser Frist nicht in die produktive oder individuelle Konsumtion ein, je nach ihrer Bestimmung, werden sie, in andren Worten, nicht in bestimmter Zeit verkauft, so verderben sie und verlieren mit ihrem Gebrauchswert die Eigenschaft, Tr&auml;ger des Tauschwerts zu sein. Der in ihnen enthaltene Kapitalwert, resp. der ihm angewachsne Mehrwert, geht verloren. Die Gebrauchswerte bleiben nur Tr&auml;ger des perennierenden und sich verwertenden Kapitalwerts, soweit sie best&auml;ndig erneuert und reproduziert, durch neue Gebrauchswerte derselben oder andrer Art ersetzt werden. Ihr Verkauf in ihrer fertigen Warenform, also ihr durch denselben vermitteltes Eingehn in die produktive oder individuelle Konsumtion, ist aber die stets sich erneuernde Bedingung ihrer Reproduktion. Sie m&uuml;ssen innerhalb bestimmter Zeit ihre alte Gebrauchsform wechseln, um in einer neuen fortzuexistieren. Der Tauschwert erh&auml;lt sich nur durch diese best&auml;ndige Erneuerung seines K&ouml;rpers. Die Gebrauchswerte verschiedner Waren verderben rascher oder langsamer; es kann also mehr oder weniger Zwischenzeit zwischen ihrer Produktion und ihrer Konsumtion verstreichen; sie k&ouml;nnen also, ohne zugrunde zu gehn, k&uuml;rzer oder l&auml;nger in der Zirkulationsphase W - G als Warenkapital ausharren, k&uuml;rzre oder l&auml;ngre Umlaufszeit als Waren ertragen. Die Grenze der Umlaufszeit des Warenkapitals durch den Verderb des Warenk&ouml;rpers selbst ist die absolute Grenze dieses Teils der Umlaufszeit oder der Umlaufszeit, die das Warenkapital qua Warenkapital beschreiben kann. Je verg&auml;nglicher eine Ware, je unmittelbarer nach ihrer Produktion sie daher verzehrt, also auch verkauft werden mu&szlig;, desto geringrer Entfernung von ihrem Produktionsort ist sie f&auml;hig, desto enger also ihre r&auml;umliche Zirkulationssph&auml;re, desto lokalerer Natur ihr Absatzmarkt. Je verg&auml;nglicher daher eine Ware, je gr&ouml;&szlig;er durch ihre physische Beschaffenheit die absolute Schranke ihrer Umlaufszeit als Ware, desto weniger eignet sie sich zum Gegenstand der kapitalistischen Produktion. Letztrer kann sie nur anheimfallen an volkreichen Pl&auml;tzen, oder im Ma&szlig;, wie die lokalen Abst&auml;nde durch Entwicklung der Transportmittel zusammenr&uuml;cken. Die Konzentration der Produktion eines Artikels in wenigen H&auml;nden und an einem volkreichen Platz kann aber relativ gro&szlig;en Markt auch f&uuml;r solche Artikel schaffen, wie z.B. bei gro&szlig;en Bierbrauereien, Milchereien usw.</P>
<P><HR></P>
<P><A NAME="M8">Fu&szlig;noten</P>
<P>(8)</A> Von hier an Manuskript IV. <A HREF="#Z8">&lt;=</A></P>
<P><A NAME="M9">(9)</A> Produktionszeit hier aktiv genommen: Die Produktionszeit der Produktionsmittel ist hier die Zeit, nicht in der sie produziert werden, sondern in der sie am Produktionsproze&szlig; eines Warenprodukts sich beteiligen. - F. E. <A HREF="#Z9">&lt;=</A></P></BODY>
</HTML>
