<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Friedrich Engels, Vorwort, Klassenk&#228;mpfe in Frankreich, Zensur" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der charakterlose Engels (1909)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>K. Kautsky: Der charakterlose Engels (1909)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>K. Kautsky</h2>

<p>&#160;</p>

<h1>Der charakterlose Engels</h1>

<h3>(1909)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle: Die neue Zeit,</strong> 27.&#160;Jg., 1908&#8211;1909, 2.&#160;Bd.&#160;(1909), H.&#160;39, S.&#160;414-416.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">In der <strong>Kommunalen Praxis</strong> hatte ein S. (offenbar der Abgeordnete S&#252;dekum) bei der Besprechung meines <strong>Weges zur Macht</strong> unter anderem geschrieben:</p>

<p class="quoteb">&#8222;Zu dem Behufe (zu zeigen, da&#223; wir mit einer proletarischen Revolution zu rechnen haben) bringt Kautsky diesmal eine Enth&#252;llung; n&#228;mlich die, da&#223; das bekannte <em>Vorwort</em> von Friedrich Engels zu dem Buche von Karl Marx &#252;ber die <strong>Klassenk&#228;mpfe in Frankreich</strong> &#8211; oft sein politisches Testament genannt &#8211; nicht den wahren Ansichten seines Verfassers entsprochen habe; Engels habe es so, wie es vorliegt, nur aus R&#252;cksicht auf die damals drohende Umsturzvorlage geschrieben, wie aus einigen Briefstellen zur Evidenz hervorgehe. Ob diese Stellen zu dem von K. Kautsky gew&#252;nschten Beweis ausreichen oder ob sie nicht auch wieder &#8218;einiges gelitten haben&#8216;, das hei&#223;t ob sie nun Engels&#8217; definitive Meinung in der Sache enthalten, wird schwer zu ergr&#252;nden sein.&#8220;</p>

<p class="fst">Ich fa&#223;te diese Phrase als eine Anklage auf, ich h&#228;tte die Engelschen Briefe zurechtgef&#228;lscht, und forderte S. auf, sich unzweideutig dar&#252;ber zu &#228;u&#223;ern.</p>

<p>Darauf erkl&#228;rt dieser in der Nr.&#160;25 der <strong>Kommunalen Praxis</strong> vom 19. Juni:</p>

<p class="quoteb">&#8222;K. Kautsky fordert mich in einer Notiz in Nr.&#160;86 der <strong>Neuen Zeit</strong> vom 4. Juni 1909 auf, ihm eine ,klare und unzweideutige Ehrenerkl&#228;rung&#8216; zu geben, weil man aus meiner Besprechung seiner Brosch&#252;re <strong>Der Weg zur Macht</strong> in Nr.&#160;21 der <strong>Kommunalen Praxis</strong> schlie&#223;en m&#252;sse, ich wolle ihm vorwerfen, er habe sich die darin abgedruckten Briefstellen von Engels &#8218;zu seinem Gebrauch zurechtgef&#228;lscht&#8216;. Wenn ich das h&#228;tte sagen wollen, w&#252;rde ich es deutlich ausgesprochen haben; ich habe aber daran nicht einmal gedacht, sondern &#8211; wie der Wortlaut meiner Rezension jeden Unbefangenen klar erkennen l&#228;&#223;t &#8211; nur darauf aufmerksam gemacht, da&#223;, wie Engels eines sch&#246;nen Tages den &#8218;opportunistischen&#8216; Bed&#252;rfnissen des damaligen Parteivorstandes bei der Abfassung des <em>Vowortes</em> nach eigenem Eingest&#228;ndnis Rechnung getragen hat, er eines anderen sch&#246;nen Tages vielleicht in dem von K.&#160;K. zitierten Briefe die &#8218;revolution&#228;ren&#8216; Bed&#252;rfnisse des Adressaten zu befriedigen f&#252;r gut befunden hat. Das ist in der Tat nicht zu ergr&#252;nden. Und deshalb ist die Benutzung des Engelschen Briefes zu dem von K.&#160;K. gewollten Zwecke nach meiner Ansicht unzul&#228;ssig.</p>

<p class="quote">&#8222;Im &#252;brigen m&#246;chte ich durch Kautskys Notiz doch nicht die Tatsache verdunkeln lassen, da&#223; ich zum Gl&#252;ck mit dem Urteil, seine Brosch&#252;re widerstreite dem Parteiwohl, in der Partei nicht allein stehe. K.&#160;K. wei&#223; sehr wohl, wer alles meine Ansicht teilt; aber viele Parteigenossen scheinen sich noch nicht klar gemacht zu haben, wie weit die &#8218;revolution&#228;ren&#8216; Anschauungen Kautsky von der bisherigen Haltung der sozialdemokratischen Partei abweichen.</p>

<p class="quote">&#8222;&#220;ber die Beschimpfungen, in die K.&#160;K. seine Notiz eingekleidet hat, gehe ich mit dem Gef&#252;hl aufrichtigen Mitleids hinweg.&#8220;</p>

<p class="quoter">S.</p>

<p class="fst">So weit S. Die Herablassung, mit der der gro&#223;e Mann mir sein aufrichtiges Mitleid ausspricht, wei&#223; ich geb&#252;hrend zu sch&#228;tzen.</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">&#8222;Es ist gar h&#252;bsch von einem gro&#223;en Herrn,<br />
So menschlich mit dem Teufel selbst zu sprechen&#8220;,</p>
</td>
</tr>
</table>

<p class="fst">sagt Mephistopheles vom Herrgott.</p>

<p>Trotz seines &#8222;aufrichtigen Mitleids&#8220; bin ich aber nicht in der Lage, etwas von den &#8222;Beschimpfungen&#8220; zur&#252;ckzunehmen, die in meiner Notiz zu finden waren. Ich beschuldigte dort S., er greife zu dem &#8222;Mittel der Verd&#228;chtigung&#8220;, um revolution&#228;re Anschauungen zu diskreditieren, und nannte das eine &#8222;Methode des Reichsverbandes&#8220;.</p>

<p>Diese Anschuldigung halte ich aufrecht, trotz der Erkl&#228;rung, S. habe gar nicht daran gedacht, mich der Brieff&#228;lschung anzuklagen. Denn diese Erkl&#228;rung hebt die anscheinend gegen mich gerichtete Verd&#228;chtigung nur dadurch auf, da&#223; sie eine fast noch schlimmere gegen Friedrich Engels schleudert, nur zu dem Zwecke, meine revolution&#228;ren Anschauungen zu diskeditieren. S. behauptet nichts Geringeres als es sei nicht ausgeschlossen, da&#223; Engels in seinen Briefen gar nicht seine wirklichen Anschauungen ausdr&#252;ckte; da&#223; seine Briefe an mich blo&#223; den Zweck hatten, &#8222;die &#8218;revolution&#228;ren&#8216; Bed&#252;rfnisse des Adressaten zu befriedigen&#8220;. Engels habe also zu den charakterlosen Subjekten geh&#246;rt, die den Leuten nach dem Munde reden, vor Revolution&#228;ren sich revolution&#228;r geb&#228;rden, vor Opportunisten opportunistisch.</p>

<p>Allerdings will S. damit Engels nicht beleidigen. Er schreibt diese Auffassung mit gr&#246;&#223;ter Gem&#252;tsruhe hin, ohne die leiseste Ahnung der Herabsetzung, die darin zum Ausdruck gelangt, Aber andere Leute denken anders, sie w&#252;rden alle Achtung vor Engels verlieren, wenn die S.sche Auffassung richtig w&#228;re und sie in unserem gro&#223;en Denker nicht mehr den unbeugsamen Charakter, sondern eine Art Liman sehen m&#252;&#223;ten, der sich heute opportunistisch geb&#228;rdet und morgen revolution&#228;r, je nach den Leuten, an die und f&#252;r die er schreibt.</p>

<p>Habe ich aber nicht selbst, wie mich S. sagen l&#228;&#223;t, &#8222;enth&#252;llt&#8220;, da&#223; Engelssche <em>Vorwort</em> habe &#8222;den wahren Ansichten des Verfassers nicht entsprochen&#8220;? Keineswegs, ich habe in keiner Weise &#8222;enth&#252;llt&#8220;, da&#223; Engels etwas schrieb, was er nicht glaubte. Was ich &#8222;enth&#252;llte&#8220;, war etwas ganz anderes.</p>

<p>Nie habe ich ge&#228;u&#223;ert, Engels habe in seinem <em>Vorwort</em> opportunistische Gedanken ge&#228;u&#223;ert. Ich habe mich im Gegenteil ebenso wie jetzt in meinem <strong>Weg zur Macht</strong>, so schon vor zehn Jahren gegen den opportunistischen Schein gewendet, den man der Engelsschen <em>Vorrede</em> verleihen wollte. Es geschah in meiner damaligen Polemik mit Bernstein <strong>(Neue Zeit,</strong> XVII, 2, Nr.&#160;28, S.&#160;46&#160;ff.). Ich zeigte dort, da&#223; in der <em>Vorrede</em> kein Wort zu finden ist das unvereinbar w&#228;re mit dem revolution&#228;ren Standpunkt, den Engels sein Leben lang vertrat, da&#223; die <em>Vorrede</em> von fr&#252;heren Engelschen Schriften sich h&#246;chstens dadurch unterscheidet, da&#223; der revolution&#228;re Standpunkt nicht so stark hervorgehoben wird. Ich teilte aber auch schon damals mit, Engels trage daran keine Schuld. In seinem Manuskript sei der revolution&#228;re Standpunkt energisch betont gewesen, die. revolution&#228;ren Stellen wurden ihm jedoch in Berlin gestrichen, wenn ich recht berichtet bin vom Genossen Richard Fischer. Friedrich Engels hat nie eine Zeile geschrieben, die eine Konzession an irgend einen Opportunismus enthalten h&#228;tte. Aber er, der in England wohnte, hielt sich nicht f&#252;r berechtigt, angesichts der drohenden Umsturzvorlage auf der Ver&#246;ffentlichung von S&#228;tzen zu bestehen von denen deutsche Freunde f&#252;rchteten, sie k&#246;nnten der Partei Schwierigkeiten bereiten deren Konsequenzen sie zu tragen h&#228;tten, nicht er.</p>

<p>Das ist nat&#252;rlich ein ganz loyalees Verfahren und hat nichts zu tun mit jener feigen Doppelz&#252;ngigkeit, die Engels besessen haben m&#252;&#223;te, wenn seine Briefe an seine vertrautesten Freunde nicht seine wirkliche Denkweise, &#8222;seine definitive Meinung&#8220;, wie S. sich ausdr&#252;ckt, ausspr&#228;chen, so das diese &#8222;schwer zu ergr&#252;nden&#8220; und die Benutzung seiner Briefe zur &#8222;Ergr&#252;ndung&#8220; seiner Anschauungen &#8222;unzul&#228;ssig&#8220; sei.</p>

<p>Ob aber eine derartige Verd&#228;chtigung Engelscher Briefe zu dem Zwecke, den Gedanken der Revolution zu diskreditieren, auf gleicher H&#246;he mit den Methoden des Reichsverbandes steht oder nicht &#8211; die Entscheidung dar&#252;ber kann ich ruhig den Parteigenossen &#252;berlassen.</p>

<p>S. ist indes nicht einseitig, er versteht noch andere feine K&#252;nste als die Verd&#228;chtigung. Er ruft mir zu: &#8222;K.&#160;K. wei&#223; sehr wohl, <em>wer alles</em> meine Ansicht teilt!&#8220; Was soll das? Soll der Hinweis auf die M&#228;chte, die hinter S. stehen, eine versteckte Drohung sein, ein Versuch der Einsch&#252;chterung! Ein wissenschaftliches: Argument ist es jedenfalls nicht. Aber wozu das Versteckenspielen? Haben die Leute, die hinter S. stehen, etwas zu bedeuten, dann heraus mit dem Flederwisch!</p>

<p>Wenn unser S. sich schon nicht anders zu helfen wei&#223;, als da&#223; er sich an fremde Rocksch&#246;&#223;e anklammert, dann m&#246;ge er uns doch wenigstens auch das geheimnisvolle Wesen nennen, das sie tr&#228;gt. Anonyme Rocksch&#246;&#223;e allein imponieren denn doch zu wenig.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

