<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Erfurter Programm, SPD, Landagitaion, Bauern, Revisionismus, Theorie, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Das Erfurter Programm und die Landagitation (1895)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Das Erfurter Programm und die Landagitation (1895)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Das Erfurter Programm<br />
und die Landagitation <small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(1895)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Text aus: <strong>Neue Zeit</strong> 1894/95, Bd.&#160;1, S.&#160;278&#8211;281.<br />
Abgedruckt in Peter Friedemann (Hrsgb.): <strong>Materialien zum politischen Richtungsstreit in der deutschen Sozialdemokratie 1890&#8211;1917</strong>, Bd.&#160;1, Frankfurt/M, 1978, S.&#160;210&#8211;6.<br />
HTML-Markierung: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Herr Ledebour hat in der bekannten Versammlung vom 14. November im zweiten Berliner Wahlkreis &#8222;konstatiert, da&#223; das, was Sch&#246;nlank und Vollmar in der Agrardebatte gesagt haben, auch Kautsky bereits in seinen Erkl&#228;rungen zum Erfurter Programm ausgef&#252;hrt habe, n&#228;mlich, <em>da&#223; in der sozialistischen Gesellschaft der kleinb&#228;uerliche Besitz erhalten bleiben solle&#8220;!</em> Ich habe sofort eine Richtigstellung dieser &#8222;Konstatierung&#8220; an unser Zentralorgan geschickt. Inzwischen aber hat die <strong>Fr&#228;nkische Tagespost</strong> Ledebour noch &#252;bertrumpft, indem sie in ihrer drastischen Manier erkl&#228;rt, ich st&#228;nde &#8222;hundert Meilen weiter rechts&#8220;, als Vollmar und Sch&#246;nlank.</p>

<p>Auch einige andere Freunde einer neuen praktischen Bauernagitation berufen sich in letzter Zeit gern auf meine Schrift &#252;ber <strong>Das Erfurter Programm.</strong> Um die Legende, die so um diese Schrift gewoben wird, zu zerstreuen, scheint mir die Richtigstellung im <strong>Vorw&#228;rts</strong> nicht zu gen&#252;gen, es sei mir daher gestattet, an dieser Stelle einen kurzen Kommentar zu meinem Kommentar zu geben nur insoweit, als es n&#246;tig ist, um Mi&#223;verst&#228;ndnissen zu begegnen &#220;ber die Agrarfrage selbst wird ja demn&#228;chst ein Berufenerer als ich das Wort in dieser Zeitschrift ergreifen.</p>

<p>Da&#223; einige Genossen &#252;bereinstimmend mich mi&#223;verstanden haben, beruht wohl darauf, da&#223; ihnen die <em>materialistische</em> Auffassung noch nicht gel&#228;ufig ist, welche ich in der genannten Schrift der <em>juristischen</em> Auffassung, die wir vom Liberalismus ererbt haben, gegen&#252;berstellte. Ich wies darauf hin, da&#223; die Frage des Sozialismus in letzter Linie nicht eine Frage des Eigentums, sondern eine Frage der Produktionsweise sei, da&#223; jeder besonderen Produktionsweise eine bestimmte Eigentumsform entspreche und da&#223; die Umw&#228;lzung des Eigentums durch die Umw&#228;lzung der Produktion bedingt werde. Die Vergesellschaftlichung der Produktionsmittel sei also nicht unter allen Umst&#228;nden m&#246;glich und notwendig, sondern nur dort, wo der kapitalistische Gro&#223;betrieb bereits eine gewisse H&#246;he der Entwicklung erreicht habe. Die sozialistische Produktionsweise sei unm&#246;glich dort durchzuf&#252;hren, wo die kleinb&#228;uerliche Wirtschaft &#246;konomisch noch nicht &#252;berwunden sei.</p>

<p class="quoteb">&#8222;Es ist der <em>Gro&#223;betrieb&#8220;,</em> sage ich in meinem <strong>Erfurter Programm,</strong> S.&#160;150, &#8222;der die sozialistische Gesellschaft notwendig macht. Die genossenschaftliche Produktion erfordert auch das genossenschaftliche Eigentum an den Produktionsmitteln. Aber so wie das Privateigentum an den Produktionsmitteln in Widerspruch steht zu der genossenschaftlichen Arbeit im Gro&#223;betrieb, so ist das genossenschaftliche oder gesellschaftliche Eigentum an den Produktionsmitteln im Widerspruch zum Kleinbetrieb.</p>

<p class="quote">Dieser erfordert, wie wir gesehen haben, das Privateigentum an den Produktionsmitteln. Die Aufhebung desselben f&#252;r die Kleinbetriebe w&#228;re um so zweckloser, da ja die Tendenz des Sozialismus dahin geht, die Arbeiter in den Besitz der n&#246;tigen Produktionsmittel zu setzen. F&#252;r die Kleinbetriebe liefe also die Expropriation der Produktionsmittel darauf hinaus, da&#223; man sie ihren bisherigen Besitzern n&#228;hme, um sie ihnen wieder zu geben, ein sinnloses Vorgehen.&#8220;</p>

<p class="fst">Diese Stelle ist es, auf die sich die Freunde der neuen Taktik mit Vorliebe berufen. Aber nur, wer zwischen einer bestimmten Eigentumsform und einer bestimmten Produktionsweise nicht zu unterscheiden versteht und wer diese Stelle aus dem Zusammenhang rei&#223;t, kann daraus schlie&#223;en, ich sei <em>f&#252;r die Erhaltung des Kleinbetriebs in der sozialistischen Gesellschaft eingetreten,</em> weil ich erkl&#228;re, die gewaltsame Aufhebung des Kleinbesitzes sei nicht unbedingt notwendig.</p>

<p>Was ich sage, ist folgendes: Die juristische Revolution ist zwecklos ohne die &#246;konomische Revolution. Wenn das Proletariat die politische Macht erobert, wird es neben den Gro&#223;betrieben, die es sofort expropriiert, noch die Reste der b&#228;uerlichen und handwerksm&#228;&#223;igen Produktionsform vorfinden. Wie wird es sich ihnen gegen&#252;ber verhalten? Das l&#228;&#223;t sich, erkl&#228;re ich S.&#160;147, 148, mit Bestimmtheit nicht vorhersagen. Aber vom &#246;konomischen Standpunkt aus w&#228;re es zwecklos, den Kleinbesitz aufzuheben, solange der Kleinbetrieb fortbesteht. Dessen Reste d&#252;rften aber &#8211; nicht in der sozialistischen Gesellschaft, sondern wie ich ausdr&#252;cklich hervorhebe, <em>w&#228;hrend des &#220;bergangsstadiums dazu</em> &#8211; einige Zeit lang fortbestehen. &#8211; Allerdings nicht allzulange Zeit, denn <em>&#8222;der Kleinbetrieb ist dem Untergang unrettbar verfallen&#8220;</em> (S.&#160;152), und er wird in der sozialistischen Gesellschaft noch schneller verschwinden m&#252;ssen als heutzutage.</p>

<p>Wir brauchen die Bauern aber nicht gewaltsam zu enteignen, um zum Gro&#223;betrieb zu gelangen.</p>

<p class="quoteb">&#8222;Sobald die Angst verschwindet, durch das Aufgeben eines selbst&#228;ndigen Betriebs in das Proletariat geschleudert zu werden, sobald die Vorteile des gesellschaftlichen Gro&#223;betriebs f&#252;r alle daran Beteiligten auf den verschiedensten Gebieten sich geltend machen, sobald jedem die M&#246;glichkeit geboten ist, diese Vorteile mit zu genie&#223;en, werden nur noch Narren bestrebt sein, veraltete Betriebsformen zu erhalten.</p>

<p class="quote">Was der kapitalistischen Gro&#223;industrie binnen <em>einem Jahrhundert</em> nicht gelungen, wird der sozialistische Gro&#223;betrieb <em>binnen kurzem</em> erreichen: die <em>Aufsaugung der r&#252;ckst&#228;ndigen Kleinbetriebe.</em> Er wird es erreichen ohne Expropriation, durch die Anziehungskraft des vorteilhaften Betriebs&#8220; (S.&#160;152, 153).</p>

<p class="fst">Daraus spricht f&#252;r jeden, der unbefangen lesen kann, nicht die Erwartung eines Fortlebens des Kleinbetriebs in der sozialistischen Gesellschaft, sondern nur die Zuversicht, da&#223; der sozialistische Gro&#223;betrieb ihm rascher ein Ende machen wird, als der kapitalistische Gro&#223;betrieb bisher vermochte.</p>

<p>Wie immer man &#252;ber diesen Gedankengang denken mag, es ist mir unerfindlich, wie man daraus eine Unterst&#252;tzung der neuen, uns empfohlenen Taktik konstruieren kann. Noch unerfindlicher aber erscheint mir die Berufung von Anh&#228;ngern dieser Taktik nicht blo&#223; auf die eine, aus dem Zusammenhang gerissene Stelle, die ich oben zitiert, sondern auf die Schrift &#252;berhaupt, der das Zitat entnommen ist.</p>

<p>Der unvermeidliche Untergang des Kleinbetriebs, das ist der rote Faden, der sich durch meine Schrift zieht und an vielen Stellen den unzweideutigsten Ausdruck findet. Die kleinb&#228;uerliche Wirtschaft, sage ich, ist &#246;konomisch bereits &#252;berwunden. Sie behauptet sich nur noch durch &#220;berarbeit und Hungerkonkurrenz. &#8222;Die Weiterf&#252;hrung der Existenz des Kleinbetriebs f&#252;hrt zu solcher Verkommenheit, zu solchem Elend, da&#223; man sich fragen k&#246;nnte, ob man &#252;berhaupt das Recht h&#228;tte, den Untergang des Kleinbetriebs aufzuhalten, <em>wenn er wirklich aufzuhalten w&#228;re.&#8220;</em> <strong>(Erfurter Programm,</strong> S.&#160;29; vgl. <strong>Grunds&#228;tze und Forderungen der Sozialdemokratie,</strong> S.&#160;9)</p>

<p>Ich habe darauf hingewiesen, da&#223; der &#8222;Bauernschutz&#8220;, der den Bauern als <em>Produzenten</em> helfen solle, eine Utopie, und keine ersehnenswerte, sei: &#8222;Den Handwerkern und Bauern Ma&#223;regeln in Aussicht stellen, durch welche ihre Kleinbetriebe lebensf&#228;hig gemacht werden, hei&#223;t keineswegs ihre Interessen vertreten, es hei&#223;t vielmehr <em>Illusionen in ihnen wecken,</em> die sich nie verwirklichen k&#246;nnen und die sie vom rechten Weg zur besten Vertretung ihrer Interessen ablenken.&#8220; <strong>(Erfurter Programm,</strong> S.&#160;254)</p>

<p>Ich habe ferner erkl&#228;rt, da&#223; nicht die <em>gesamte Bauernschaft</em> f&#252;r den Sozialismus zu gewinnen sei, sondern nur jener Teil derselben, der sich bereits als Proletarier f&#252;hle, wobei ich teils jene Schichten im Auge habe, welche tats&#228;chlich nur noch Lohnarbeiter (Hausindustrielle, Fabrikarbeiter, Tagl&#246;hner) mit etwas Land sind, teils jene, die daran verzweifeln, als Bauer noch einmal auf einen gr&#252;nen Zweig zu kommen. Die Bauern, die sich nicht als Proletarier, sondern als echte Bauern f&#252;hlen, sind f&#252;r uns nicht nur nicht zu gewinnen, sie geh&#246;ren zu unseren gef&#228;hrlichsten Gegnern.</p>

<p>&#8222;So lange der Handwerker als Handwerker&#8220;, hei&#223;t es in der Schrift <strong>Das Erfurter Programm,</strong> S.&#160;180,</p>

<p class="quoteb">&#8222;der Bauer als Bauer, der Kleinh&#228;ndler als Kleinh&#228;ndler sich f&#252;hlt, so lange sie ein kr&#228;ftiges Klassenbewu&#223;tsein haben, m&#252;ssen sie an dem Privateigentum an den Produktionsmitteln festhalten <em>und dem Sozialismus unzug&#228;nglich sein,</em> wie schlecht es ihnen auch gehen mag ...</p>

<p class="quote">Nur diejenigen unter den Kleinbauern, die an dem Fortbestand ihrer Klasse verzweifeln, die sich nicht l&#228;nger der &#220;berzeugung verschlie&#223;en, da&#223; die Betriebsformen dem Untergang geweiht sind, auf denen ihre Existenz beruht, <em>nur sie sind imstande, die Lehren des Sozialismus zu erfassen.&#8220;</em></p>

<p class="fst">Und in den <strong>Grunds&#228;tzen usw.,</strong> S.&#160;23, hei&#223;t es: &#8222;Soweit Kleinb&#252;rger und Bauern sich noch zu den Ausbeutern z&#228;hlen, soweit sie glauben, durch vermehrte Ausbeutung von Lohnarbeitern sich emporarbeiten zu k&#246;nnen, <em>stehen sie den Arbeitern und ihrer Partei feindselig gegen&#252;ber,</em> bleiben sie die Gefolgen der alten Parteien, bleiben sie die St&#252;tzen einer Gesellschaftsordnung, die sie ruiniert.&#8220;</p>

<p>Deutlicher kann man wohl in einer Schrift, die nicht speziell von der Landagitation handelt, nicht davor warnen, die gesamte Bauernschaft f&#252;r die Sozialdemokratie gewinnen zu wollen.</p>

<p>Ich bin weit davon entfernt, mit Sch&#246;nlank und Vollmar zu w&#252;nschen, da&#223; wir &#8222;die Gro&#223;bauern packen&#8220; und unser Programm und unsere Taktik ihren Bed&#252;rfnissen anpassen.</p>

<p>Unsere Aufgabe ist auf dem Land zun&#228;chst dieselbe, wie in der Stadt: in den Klassenkampf der <em>Proletarier</em> (ob sie nun noch einen Fetzen Land besitzen oder nicht) f&#246;rdernd einzutreten durch Organisation, durch Aufkl&#228;rung &#252;ber Mittel und Wege und &#252;ber die Ziele des Kampfes. Das k&#246;nnen wir nicht tun, ohne die Ausbeuter <em>gegen uns</em> aufzubringen. Wir k&#246;nnen uns nicht Freunde auf dem Lande erwerben, ohne uns auch Feinde zu machen, um so erbittertere Feinde, je praktischer, d.&#160;h. je erfolgreicher unsere Landagitation ist.</p>

<p>Hier liegt die Hauptschwierigkeit der Landagitation. Nicht in &#196;u&#223;erlichkeiten, nicht darin, da&#223; manche unserer Genossen es noch nicht gen&#252;gend dem Bauer abgeguckt haben, wie er sich r&#228;uspert und wie er spuckt, sondern darin, da&#223; jene Klassen auf dem Land, an die wir uns zu wenden brauchen, jene, die nichts zu verlieren haben, als ihre Ketten und denen wir daher den Sozialismus keineswegs in hom&#246;opathischen (d.&#160;h. arg verw&#228;sserten) Dosen zu reichen haben, da&#223; jene Klassen die abh&#228;ngigsten, gedr&#252;cktesten, in jeder Weise unselbst&#228;ndigsten Elemente der Bev&#246;lkerung sind. Dagegen geh&#246;ren ihre Ausbeuter, die gro&#223;en wie die kleinen, zu den trotzigsten und r&#252;cksichtslosesten Volksschichten im Land. Und so mu&#223; unsere Landagitation vielfach dahin f&#252;hren, uns neben schwachen Freunden, die sich nicht hervorwagen d&#252;rfen, kraftvolle und h&#246;chst l&#228;rmende Feinde zu erwerben. An manchen Orten werden wir unsere Erfolge in der Landagitation zun&#228;chst nicht an der Zunahme unserer offenen Anh&#228;nger, sondern an der wachsenden Erbitterung der l&#228;ndlichen Protzen gegen uns zu messen haben. Wer nur nach Augenblickserfolgen verlangt, mag daher die rein proletarische Art der Landagitation h&#246;chst unpraktisch finden; bequemer ist es jedenfalls, unser Programm in die Tasche zu stecken, die Lohnarbeiter der Mittel- und Gro&#223;bauern ihrem Schicksal zu &#252;berlassen und f&#252;r diese &#8222;als Steuerzahler, Schuldner und Landwirte&#8220; &#8222;Bauernschutz und Staatshilfe&#8220; zu verlangen. Und dazu bedarf es allerdings einer gr&#252;ndlichen Umw&#228;lzung unseres Programms und unserer Taktik. Aber blieben wir dann noch die Partei des proletarischen Klassenkampfs?</p>

<p>Aber selbst die Augenblickserfolge dieser neuen Taktik w&#228;ren h&#246;chst prek&#228;rer Natur; es w&#252;rde uns so gehen, wie jenem franz&#246;sischen Soldaten im russischen Feldzug, der ausrief: &#8222;Hurrah, ich habe einen Kosaken gefangen &#8211; auweh, er l&#228;&#223;t mich nicht los.&#8220;</p>

<p>Wir w&#252;rden die Gefangenen der Bauern werden, ohne festen Fu&#223; unter ihnen zu fassen. Heute schon schielen manche unserer Genossen bei jeder Aktion nach den Bauern: Was werden <em>die</em> dazu sagen? Noch haben wir nicht b&#228;uerliche Parteigenossen in erheblicher Anzahl und bereits beginnen die Bauern unsere Taktik und unser Programm zu beeinflussen. Haben unsere bayerischen Abgeordneten nicht aus R&#252;cksicht auf die Bauern f&#252;r das Budget gestimmt? Und hat dieselbe R&#252;cksicht nicht dahin gef&#252;hrt, da&#223; die Vollmar-Sch&#246;nlanksche Resolution &#252;ber die Agrarfrage sich so vorsichtig ausdr&#252;ckt, da&#223; sie die Forderung fallen l&#228;&#223;t, Grund und Boden solle das Eigentum der <em>Gesellschaft</em> werden und nur verlangt, da&#223; Grund und Boden <em>&#8222;den Produzenten</em> zur&#252;ckgegeben werde, die heute als Lohnarbeiter oder Kleinbauern im Dienst des Kapitals das Land bestellen&#8220;?</p>

<p>Diese Forderung k&#246;nnen auch jene radikalen b&#252;rgerlichen Demokraten unterschreiben, die fordern, der Gro&#223;grundbesitz solle <em>parzelliert</em> und an Landarbeiter verteilt werden. So vieldeutig jedoch jener Satz der Agrarresolution auch sein mag, <em>eines</em> bedeutet er <em>sicher</em> nicht: die Vergesellschaftung des Grund und Bodens. Denn er beschr&#228;nkt den Kreis der Produzenten, denen der Grund und Boden zur&#252;ckgegeben werden soll, auf die Lohnarbeiter und Kleinbauern, <em>die das Land bestellen.</em> Hier taucht also die alte, l&#228;ngst &#252;berwundene Forderung wieder auf: das Land den Landarbeitern, woran sich konsequent die Forderung schlie&#223;t: Die Mine den Grubenarbeitern, die Fabrik den Fabrikarbeitern.</p>

<p>F&#252;r diesen argen theoretischen R&#252;ckschritt ist nur <em>ein</em> Grund ersichtlich: die R&#252;cksicht auf die Bauern. Noch haben wir sie nicht gepackt, aber sie haben bereits uns!</p>

<p>Und warum dies alles? Haben unsere theoretischen Grundlagen, unsere Taktik sich als nicht ausreichend erwiesen?</p>

<p>Ich denke, sie haben sich gl&#228;nzend bew&#228;hrt, nie gl&#228;nzender als in den letzten vier Jahren. Warum sie aufgeben, warum die alten Agitationshefte verbrennen, die so viel erreicht haben, warum in nerv&#246;ser Hast nach einer neuen Taktik und nach einem neuen Programm suchen? Und gerade jetzt, angesichts der Umsturzvorlage, scheint uns der ung&#252;nstigste Zeitpunkt, uns von den alten erprobten Grundlagen abzuwenden. Im Angesicht des Feindes ver&#228;ndert man nicht ohne zwingenden Grund die Angriffspositionen, die man einmal eingenommen.</p>

<p>Die gro&#223;e Schwierigkeit f&#252;r unsere Partei ist heute nicht die &#252;berm&#228;&#223;ige <em>Langsamkeit,</em> sondern die <em>Schnelligkeit</em> ihres Wachstums. Seit 1890 sind uns so massenhaft neue Elemente zugestr&#246;mt, da&#223; die alten Genossen gar nicht ausreichen, sie zu bilden und aufzukl&#228;ren, um so weniger, als auch die praktischen Aufgaben enorm wachsen und die geschulten Kr&#228;fte absorbieren. Woran wir Mangel leiden, sind nicht <em>Anh&#228;nger,</em> sondern <em>klare, durchgebildete Parteigenossen.</em> Deren Zahl wird <em>relativ</em> immer geringer. Diesem Mangel abzuhelfen, ist heute eine unserer wichtigsten, vielleicht die wichtigste unserer n&#228;chsten Aufgaben. Ihre L&#246;sung wird nicht gef&#246;rdert durch die Anlockung von Elementen, die von unseren letzten Zielen nichts wissen wollen, und durch die Politik der hom&#246;opathischen Dosen.</p>

<hr class="section" size="1" noshade="noshade" />
<h4>Anmerkung des Verfassers</h4>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Vorliegende Zeilen waren schon gesetzt, als mir Herrn Ledebours Entgegnung auf meine Richtigstellung im <strong>Vorw&#228;rts</strong> zukam. Ihr wesentlichster Teil erledigt sich durch das Obige. Auf Herrn Ledebour selbst hier einzugehen habe ich keine Ursache.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

