<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Eduard Bernstein, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Rede gegen die revisionistischen Auffassungen Eduard Bernsteins (September 1901)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Rede gegen die revisionistischen Auffassungen Eduard Bernsteins (September 1901)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Rede gegen die revisionistischen<br />
Auffassungen Eduard Bernsteins</h1>

<h3>(September 1901)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Rede gehalten auf dem SPD-Parteitag 22. bis 28. September 1901 L&#252;beck.<br />
Abgedruckt in <strong>Dokumente und Materialien zur Geschichte der deutschen Arbeiterbewegung</strong>, hrsg. vom Institut f&#252;r Marxismus-Leninismus beim Zentralkomitee der Sozialistischen Einheitspartei Deutschlands, 2.&#160;Auflage, Berlin: Dietz Verlag, Band IV: M&#228;rz 1898&#8211;Juli 1914, 1975, S.&#160;76&#160;ff.<br />
HTML-Markierung: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Ich will mich bem&#252;hen, m&#246;glichst kurz zu sein. Was ich zu sagen habe, ist schon gesagt worden. Und die Hauptsache ist jetzt, dass die Welt erf&#228;hrt, was die Masse der Parteigenossen &#252;ber Bernstein denkt. Seine letzte Brosch&#252;re <a id="f1" href="#n1" name="f1">[1]</a> gibt mir keinen Anlass, hier zu reden. Die pers&#246;nliche Seite der Frage will ich ebenfalls nicht ber&#252;hren und die pers&#246;nlichen Attacken Bernsteins nicht beantworten. Ich will mich auch nicht dar&#252;ber beschweren, dass er wieder einen Brief von mir ver&#246;ffentlicht hat. <a id="f2" href="#n2" name="f2">[2]</a> Wenn jemand, wie er, meine Briefe immer wieder aufs eifrigste liest, sie durch Jahrzehnte aufbewahrt und sie zur Hand hat, wenn er unvorbereitet in einer Debatte spricht, dann erinnert mich das an die Inbrunst eines 18j&#228;hrigen J&#252;nglings f&#252;r die ersten Briefe seiner Geliebten. <em>(Heiterkeit)</em> F&#252;r mich liegt kein Anlass zur Unzufriedenheit vor mit der Ver&#246;ffentlichung der Stelle, die er verlesen hat. Es hat mich angenehm &#252;berrascht, dass er eine so gescheite Stelle der Versammlung mitgeteilt hat. <em>(Heiterkeit)</em> Das, was ich da sage, ist nur die allgemeine Praxis der Partei, die von niemand in Frage gestellt worden ist. Bernstein hat anerkannt, dass ich selbst Selbstkritik ge&#252;bt habe, und zwar in meiner Agrarschrift. Zur Selbstkritik geh&#246;rt die Kritik der eigenen Anschauungen. Selbstkritik ist aber auch die Kritik der Genossen, im Gegensatz zu der Kritik der Gegner. Wenn er meinte, wir &#252;bten nicht Selbstkritik, sobald wir ihn kritisieren, so schl&#246;sse er sich damit selber aus, rechnete er sich zu den Gegnern, was er nat&#252;rlich doch nicht will. <em>(&#8222;Sehr gut!&#8220;)</em> Seiner Selbstkritik sagt er nach, dass sie von reiner Liebe zur Partei diktiert sei, wenn wir aber Kritik &#252;ben, dann ist es pers&#246;nliche Geh&#228;ssigkeit und Dogmenfanatismus. Es gibt nun Leute, die die von Bernstein hervorgerufenen Streitigkeiten als eine F&#246;rderung des geistigen Lebens unserer Partei betrachten. Im <strong>Vorw&#228;rts</strong> steht im Begr&#252;&#223;ungsartikel <a id="f3" href="#n3" name="f3">[3]</a>: Wenn auch gewisse Ansichten sich schlie&#223;lich als haltlos erweisen, so bleibt doch der Vorteil einer gewissen Art geistiger Gymnastik; sonst w&#252;rden wir geistig einrosten. <em>(Heiterkeit)</em> Ich beneide die Genossen im <strong>Vorw&#228;rts,</strong> die so viel Zeit &#252;brig haben, dass sie geistig einzurosten f&#252;rchten, wenn nicht diese Gymnastik w&#228;re. <em>(&#8222;Sehr gut!&#8220;)</em> Selbstverst&#228;ndlich meine ich das nur scherzhaft; ich wei&#223;, wie viel die Genossen im <strong>Vorw&#228;rts</strong> zu tun haben. Ist es nicht wahr? Haben wir nicht zu k&#228;mpfen gegen eine Welt von Feinden?! M&#252;ssen wir da nicht unerm&#252;dlich gegen die Kritik unserer Gegner k&#228;mpfen? Das ist eine so ersch&#246;pfende Arbeit, dass wir weiter geistige Gymnastik, wenn sie nicht geboten, sehr gut entbehren k&#246;nnen, ohne einzurosten. <em>(&#8222;Bravo!&#8220;)</em> Dass Bernstein uns neue Einsichten gebracht hat, davon ist heute nicht mehr die Rede. Als Bernsteins erste Brosch&#252;re <a id="f4" href="#n4" name="f4">[4]</a> erschien, da wurde sie mit Fanfarent&#246;nen begr&#252;&#223;t, da hie&#223; es: Eine neue Zeit ist angebrochen, gro&#223;e Erkenntnisse sind uns geworden. Und wie reden heute die Anh&#228;nger Bernsteins: Ach, regt euch doch nicht auf, die Geschichte ist ja nicht der M&#252;he wert. Es ist nichts dabei herausgekommen. Was wollt ihr eigentlich von Bernstein. <em>(&#8222;Sehr richtig!&#8220;)</em> Ich glaube, schlimmer kann man von dem Ergebnis eines Revisionsfeldzuges nicht urteilen. Bernstein allerdings ist anderer Ansicht. Er hat uns darauf hingewiesen, dass bereits die praktische Folge seines Revisionsprogramms in dem <strong>Hainfelder Programm</strong> <a id="f5" href="#n5" name="f5">[5]</a> zutage getreten sei. <em>(Widerspruch, Zustimmung. Zuruf Fischers, Berlin: &#8222;Er hat gesagt: &#8218;Was die k&#246;nnen, k&#246;nnen wir auch!&#8216;&#8220;)</em> &#8211; Ich habe es wenigstens so aufgefasst; er hat darauf hingewiesen, dass die &#246;sterreichischen Genossen die Verelendungstheorie aus dem <strong>Hainfelder Programm</strong> gestrichen haben. Wie steht es denn mit der Verelendungstheorie? Sie sagt, dass es immer schlechter werden muss, ehe es besser werden kann, dass das Proletariat immer mehr und mehr in Elend versinkt, bis es ganz widerstandslos geworden ist, und dass dann erst der gro&#223;e Tag der Befreiung hereinbricht. Genossen, ist diese Verelendungstheorie jemals in der Partei von irgend jemand, der auf Bedeutung Anspruch macht, geteilt worden? Sicher nicht. Diese Verelendungstheorie ist schon l&#228;ngst widerlegt, und zwar von niemand anders als von Karl Marx in seinem <strong>Kapital.</strong> Dieser Satz ist nur als Tendenz zu verstehen, und nicht als unbedingte Wahrheit; er ist nur so zu verstehen: Das Kapital muss danach trachten, um seinen Mehrwert zu vermehren, die Lage des Proletariats immer elender zu gestalten. Das ist ja bekannt; aber Marx selbst hat die Gegenwirkung bezeichnet, er selbst war einer der Vork&#228;mpfer des Arbeiterschutzes, einer der ersten, der auf die Bedeutung der Gewerkschaften hingewiesen hat, zu einer Zeit, wo die anderen Sozialisten nichts davon wissen wollten, schon 1847. Er hat also bewiesen, dass diese Tendenz absolut notwendig ist, aber dass sie nicht absolut notwendig zur Herunterdr&#252;ckung des Arbeiters f&#252;hrt. Aber dadurch unterscheiden wir uns von den b&#252;rgerlichen Reformern, dass diese glauben, die Tendenz selbst k&#246;nne &#252;berwunden werden, ein sozialer Friede k&#246;nne hergestellt werden, ein Zustand, bei dem das Kapital nicht danach trachte, die Arbeiter herunterzudr&#252;cken. Das Kapital muss danach trachten, und darauf beruht der Klassenkampf, der dahin gehen muss, dass wir dem Kapital seine politischen und &#246;konomischen Machtmittel entrei&#223;en; bevor das nicht getan ist, kann der soziale Friede nicht wiederhergestellt werden, und nur in diesem Sinne haben wir an der Theorie der Zunahme des Elends festgehalten. Wenn die &#246;sterreichischen Genossen darangegangen sind, den Punkt ein wenig anders zu fassen, so ist das, wie Adler schon in der Wiener <strong>Arbeiter-Zeitung</strong> ausgef&#252;hrt hat, nicht dem zuzuschreiben, dass sie ihre alte Anschauung aufgegeben haben, sondern nur dem, dass eben Programme nicht blo&#223; Kinder einer Theorie, sondern auch die Kinder ihrer Zeit sind. Programme m&#252;ssen im Lapidarstil sprechen, sie behandeln nur jene Punkte eingehender, &#252;ber die Missverst&#228;ndnisse naheliegen. Welche Punkte das sind, h&#228;ngt von den Zeitverh&#228;ltnissen ab. 1891, als das Erfurter und 1888, als das Hainfelder Programm geschaffen wurde, hat man Bernstein noch nicht vorausgeahnt, damals war der Kampf innerhalb des Proletariats nicht zwischen Bernstein und seinen Gegnern, sondern es war ein Kampf gegen die Anarchisten. Daher wurden damals jene Punkte im Programm ausf&#252;hrlicher er&#246;rtert, die von der Notwendigkeit des politischen Kampfes reden. Heute hingegen ist es notwendig, die falsche Auffassung der Verelendungstheorie zur&#252;ckzuweisen und diesem Punkt einen pr&#228;ziseren Ausdruck zu verleihen. W&#252;rde heute eine &#196;nderung des <strong>Erfurter Programms</strong> verlangt, so w&#252;rde ich ebenfalls beantragen, den Punkt so zu &#228;ndern, da Missverst&#228;ndnisse ausgeschlossen sind. Aber diese Missverst&#228;ndnisse sind erst von Bernstein in die Debatte hineingetragen. <em>(&#8222;Sehr richtig!&#8220;)</em> Und nun kommt Bernstein her und sagt, es sei sein Verdienst, dass wir klarer sehen. Nein, es waren immer unsere Gegner, denen wir entgegenhalten mussten, dass unsere Theorie von der Zunahme des Elends keine Theorie zunehmender Verelendung ist, und Bernstein hat uns nur die Aufgabe erschwert, die Klarheit &#252;ber diese Theorie aufrechtzuerhalten, denn er sagt, diejenigen, die ihm nicht beistimmen, seien noch Anh&#228;nger der alten, vorsin
 tflutlichen Theorie, die schon seit dem <strong>Kommunistischen Manifest</strong> &#252;berwunden ist. Also, Sie sehen, was bei der ganzen Revision herausgekommen ist! Nun sagt Bernstein, sein Vortrag sei ganz harmlos. Ja, wenn Bernstein diesen Vortrag vor 4 oder 5 Jahren gehalten h&#228;tte, so h&#228;tte sich kein Mensch darum gek&#252;mmert; man h&#228;tte ihn vielleicht gelesen, den Kopf gesch&#252;ttelt und gesagt: Ja, was will denn Bernstein eigentlich? Heute wird der Vortrag betrachtet als die Konsequenz seiner Schrift &#252;ber die Voraussetzungen des Sozialismus. Er wird in diesem Licht betrachtet und bekommt erst in diesem Licht seine Bedeutung. Durch dieses Licht betrachtet ihn auch die b&#252;rgerliche Presse, und wir m&#252;ssen die Folgen tragen. Nicht nur die <strong>Welt am Montag,</strong> sondern die gesamte b&#252;rgerliche Presse <strong>Frankfurter Zeitung, Berliner Tageblatt, Vossische Zeitung</strong> haben unisono geschrieben, Bernstein habe wieder bewiesen, dass die Sozialdemokratie nichts anderes sein soll als eine demokratische Reformpartei. Nun kann ja niemand etwas daf&#252;r, wenn ihm die Gegner Ansichten unterschieben, die man nicht hat, und wenn Bernstein missverstanden ist, so ist das sein Pech. Ich bedauere ihn darum, aber man ist doch nicht so ganz wehrlos, man braucht sich das Lob der Gegner doch nicht ruhig gefallen zu lassen. Ich habe Bernstein schon fr&#252;her vorgeworfen, dass er das Lob der Gegner willenlos &#252;ber sich ergehen lie&#223;; er hat darauf erwidert, dass auch von mir ein Satz missverstanden und von den Gegnern gegen die Partei ausgenutzt wurde. Er meint meine Brosch&#252;re &#252;ber die Handelspolitik, aus der die Agrarier einen Satz ausgebeutet haben. Aber doch nur, solange sie nur ein vom <strong>Vorw&#228;rts</strong> abgedrucktes Kapitel aus der Brosch&#252;re kannten! Als die ganze Brosch&#252;re ihnen bekannt war, konnten sie diesen Satz nicht mehr ausn&#252;tzen. Trotzdem habe ich mich nicht dabei beruhigt, sondern die Tatsache, dass ein Satz von mir gegen uns als Waffe gebraucht wurde, als solche Schmach empfunden, dass ich sofort am n&#228;chsten Tage, nachdem ich den Artikel in der <strong>Kreuz-Zeitung</strong> gelesen hatte, meinen Herren Lobrednern in der agrarischen Presse einen solchen Fu&#223;tritt versetzte, dass sie sofort auf die Bundesgenossenschaft mit mir verzichteten.</p>

<p>Bei Bernstein handelt es sich nicht um einen Satz aus einem einzigen Kapitel, sondern um das ganze geistige Wirken dreier Jahre; er macht seit drei Jahren nichts als Selbstkritik, soweit er &#252;berhaupt kritisch t&#228;tig ist. Nat&#252;rlich hat er auch noch eine andere T&#228;tigkeit, aber seine kritische T&#228;tigkeit richtet sich nur gegen die Partei. Warum tritt er nicht einmal gegen seine Lobredner au&#223;erhalb der Partei auf? Das ist dringend notwendig im Interesse der Partei, denn unsere Gegner halten uns fort und fort Bernstein entgegen; sie sagen: &#8222;Was versteht denn ihr vom Sozialismus? Bernstein versteht das viel besser, er ist ein alter Marxist, der das und das nicht f&#252;r durchf&#252;hrbar h&#228;lt.&#8220; W&#252;rde sich Bernstein einmal gegen diese Gegner wenden, gegen die falschen Freunde, die die Arbeiterbewegung f&#252;r ihre Zwecke ausnutzen wollen, w&#252;rde er jedes Misstrauen und jede Zweideutigkeit zerstreuen, so k&#246;nnte er in jeder Beziehung Selbstkritik &#252;ben, wie er will. Das ist das, was wir von ihm erwarten und verlangen m&#252;ssen. Bernstein hat uns daran erinnert, dass er zehn Jahre lang als Redakteur des <strong>Sozialdemokrat</strong> gewirkt hat. <a id="f6" href="#n6" name="f6">[6]</a> Ja, zehn Jahre lang hat er am <strong>Sozialdemokrat</strong> gewirkt zu unserer Freude und zu unserem Nutzen, und ich w&#252;nsche nichts sehnlicher, als dass er die Tradition, auf die er sich beruft, wieder erneuert. Er hat im <strong>Sozialdemokrat</strong> Selbstkritik ge&#252;bt, aber auch unsere Gegner kritisiert, auch die b&#252;rgerlichen Sozialreformer, denen er auf das sch&#228;rfste entgegengetreten ist. M&#246;ge er die alten Traditionen erneuern! Dann kann er &#252;berzeugt sein, dass auch das alte Verh&#228;ltnis wiederhergestellt wird und dass er nicht mehr n&#246;tig hat, sich &#252;ber seine Kritiker in der Partei zu beklagen. <em>(Lebhafter Beifall, H&#228;ndeklatschen.</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen der Herausgeber</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Gemeint ist Eduard Bernstein: <strong>Wie ist wissenschaftlicher Sozialismus m&#246;glich?,</strong> Berlin 1901</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> In seiner Stellungnahme auf dem Parteitag hatte Eduard Bernstein zu seiner Verteidigung aus einem Brief Karl Kautskys vom 30. August 1897 zitiert. Die Briefstelle lautete: &#8222;Was nun den strengen Marxismus anbelangt, so h&#228;tte ich das Wort &#246;ffentlich kaum gebraucht, aber Dir gegen&#252;ber durfte ich mir die Abbreviatur wohl erlauben. Ich meinte selbstverst&#228;ndlich nicht starres Festhalten an allen Resultaten, zu denen Marx und Engels gekommen; das w&#228;re das Gegenteil von Marxismus. Ich betrachte vielmehr die <strong>Neue Zeit</strong> vornehmlich als Organ der Kritik, und zwar der Selbstkritik, und gerade diese ihre Eigenschaft ist es, die uns so viel Feinde macht.&#8220; <strong>(Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands. Abgehalten zu L&#252;beck vom 22. bis 28. September 1901,</strong> Berlin 1901, S.&#160;142)</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Der Begr&#252;&#223;ungsartikel zum Parteitag erschien im <strong>Vorw&#228;rts</strong> am 22. September 1901.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Gemeint ist Eduard Bernstein: <strong>Die Voraussetzungen des Sozialismus und die Aufgaben der Sozialdemokratie,</strong> Stuttgart 1899.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Auf dem Parteitag der Sozialdemokratie &#214;sterreichs vom 30. Dezember 1888 bis 1. Januar 1889 in Hainfeld wurde ein marxistisches Programm angenommen, auf dessen Grundlage sich verschiedene Gruppen der &#246;sterreichischen Arbeiterbewegung zu einer revolution&#228;ren Partei zusammenschlossen. Auf dem Wiener Parteitag 1901 aber wurde das <strong>Hainfelder Programm</strong> durch ein revisionistisches ersetzt.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> W&#228;hrend des Sozialistengesetzes war Eduard Bernstein von 1881 bis 1890 Redakteur der Zeitung <strong>Der Sozialdemokrat.</strong></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

