<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Sozialismus, Sozialdemokratie, Kultur, Literatur, Klassiker, Lessing, Schiller, Herder" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Unter welchen Bedingungen kann die Sozialdemokratie zum Ziele gelangen? (1880)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>K. K.: Unter welchen Bedingungen kann die Sozialdemokratie zum Ziele gelangen? (1880)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>K. K.</h2>

<br/>
<h1>Unter welchen Bedingungen kann<br/>
die Sozialdemokratie zum Ziele gelangen?</h1>

<h3>(1880)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Jahrbuch f&#252;r Sozialwissenschaft und Sozialpolitik</strong>,
I. Jg, 2. H&#228;lfte, Z&#252;rich 1880, S.&nbsp;207&#8211;208.<br />
<strong>Transkription:</strong> <a href="https://archive.org/details/jahrbuchfrsozia00unkngoog" target="new"><em>Archive.org</em></a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Bruno Geiser<br/>
<strong>Unter welchen Bedingungen kann die Sozialdemokratie zum Ziele gelangen?</strong><br/>
<em>Leipzig 1880</em></p>

<p class="fst">Titel und Inhalt m&#252;ssen in diesem merkw&#252;rdigen B&#252;chlein wohl
geschieden werden. Der Zweck des Titels ist jedenfalls ein
humoristischer, und zwar der, die hungrigen W&#246;lfe des
Ausnahmegesetzes w&#252;thend &#252;ber die Brosch&#252;re herfallen zu machen,
damit sie besch&#228;mt und entt&#228;uscht sich zur&#252;ckziehen, sobald sie
vom Inhalte Kenntniss genommen. Denn dieser Inhalt ist, obgleich der
sozialistische Standpunkt &#252;berall gewahrt und betont wird, dennoch
nicht im geringsten aufreizend oder staatsgef&#228;hrlich. Genosse Geiser
ging jedenfalls von dem richtigen Gedanken aus, dass das Zitiren und
Erkl&#228;ren deutscher Klassiker denn doch nicht gut selbst einem
Sozialdemokraten verboten werden k&#246;nnte. Auch abgesehen davon ist es
jedenfalls eine neue und sehr fruchtbare Idee, die sozialpolitischen
Anschauungen Lessings, Schillers und Herders darzulegen und zu
untersuchen, ob und inwieweit dieselben den sozialdemokratischen
Prinzipien entsprechen. Zu bedauern ist bloss, dass der Verfasser
sich auf einen so engen Raum beschr&#228;nkte, der es ihm geradezu
unm&#246;glich machte, die Angabe, die er sich gestellt, zu bew&#228;ltigen.
Es ist doch ein gewagtes Unternehmen, aus einigen wenigen Stellen die
politischen und sozialen Anschauungen eines Denkers deduziren zu
wollen, besonders bei dem an Widerspr&#252;chen so reichen Schiller. Es
ist allerdings nicht zu bezweifeln, dass der bereits durch mehrere
literarhistorische Arbeiten bekannte Verfasser sich nicht bloss auf
diese Stellen gest&#252;tzt, sondern die Klassiker in ihrer Totalit&#228;t
erfasst hat, aber das moderne skeptische Geschlecht begn&#252;gt sich nun
einmal nicht mit den blossen Ergebnissen der Forschungen, es will
auch die Motive und den Weg wissen, die zu denselben f&#252;hrten. Diesen
Forderungen k&#246;nnte jedoch nur in einem gr&#246;sseren Werke Gen&#252;ge
gethan werden. Die vorliegende Broch&#252;re k&#246;nnen wir daher bloss als
Fingerzeig betrachten, der uns aufmerksam macht darauf, wie lohnend
und wichtig es ist, unsere Klassiker einmal auch von der
sozialpolitischen, anstatt blos von der &#228;sthetischen und
philosophischen Seite zu betrachten. Wir hoffen aber, dass Genosse
Geiser sich mit dem Verdienst, uns diesen Fingerzeig gegeben zu
haben, nicht begn&#252;gt, sondern das zweite hinzuf&#252;gt, selbst der
Erste gewesen zu sein, der demselben Folge leistend eine eingehendere
Arbeit auf diesem Gebiete gebracht hat.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19. September 2016</p>
</body>
</html>
