<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Tier, Gesellschaft, Darwin, Darwinismus, Evolution, Entwicklungstheorie, Moral, Ethik" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die sozialen Triebe in der Tierwelt (1883)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die sozialen Triebe in der Tierwelt (1883)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<p>&#160;</p>

<h1>Die sozialen Triebe in der Tierwelt</h1>

<h3>(1883)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> <em>Die neue Zeit,</em> 1.&#160;Jg.&#160;(1883), H.&#160;1, S.&#160;20&#8211;27 u. H.&#160;2, S.&#160;67&#8211;73.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>I</h3>

<p class="fst">&#8222;Die meisten Leute geben zu, da&#223; der Mensch ein soziales Wesen sei&#8220; ... &#8222;Nach Analogie mit der gr&#246;&#223;eren Zahl der Vierh&#228;nder zu schlie&#223;en, ist es wahrscheinlich, da&#223; die fr&#252;heren affen&#228;hnlichen Urerzeuger des Menschen gleichfalls sozial waren&#8220;, sagt Darwin im 4. Kapitel des ersten Bandes seines Buches &#252;ber <strong>Die Abstammung des Menschen.</strong></p>

<p>Die Fragen: Was sind soziale Tiere? Wie entstand die Sozialit&#228;t (Geselligkeit) unter ihnen? Welche Eigenschaften bedingt dieselbe? sind demnach von der h&#246;chsten Bedeutung f&#252;r uns, sie sind f&#252;r die Psychologie (Seelenlehre) wie Soziologie (Gesellschaftslehre), vielleicht sogar f&#252;r die Ethik (Sittenlehre).</p>

<p>Die Beantwortung der ersten Frage erscheint eine sehr einfache: soziale Tiere sind eben alle gesellig lebenden Tiere. Mit dieser &#220;bersezung ist jedoch nicht viel gewonnen. Es giebt kein Tier, welches sich nicht zeitweilig in der Gesellschaft von seines Gleichen bef&#228;nde. Die unvertr&#228;glichsten aller Tiere d&#252;rften die Spinuen sein &#8211; daher der Ausdruck &#8222;spinnefeind&#8220; &#8211; aber selbst bei diesen &#8222;Finsterlingen&#8220;, wie Brehm sie nennt wird die trozige Abneigung durch die Allgewalt der Liebe besiegt, und w&#228;hrend der Paarungszeit kann man M&#228;nnchen und Weibchen stundenlang mit einander spielen sehen; ersteres, das kleinere, allerdings stets mit geb&#252;hrender Vorsicht, um nicht unversehens von der Herzensdame, einer potenzirten Messalina, verspeist zu werden. Andererseits bleiben die jungen Spinnen einer Brut nach denn Ausschl&#252;pfen aus den Eiern noch ca. acht Tage, bis zur ersten H&#228;utung, beisammen. Trozdem werden wir nicht behaupten, die Spinnen seien soziale Tiere.</p>

<p>Das gerade Gegenteil der Spinnen bilden diejenigen Korallen, die in zusammengesezten St&#246;cken wohnen. Bei diesen ist der Zusammenhang der einzelnen Individuen nicht blos ein geistiger &#8211; insoweit man bei einer Koralle von Geist reden kann &#8211; sondern ein <em>organischer.</em></p>

<p class="quoteb">&#8222;Jedes&#8220;, sagt Brehm, <strong>Tierleben,</strong> X., S.&#160;476, &#8222;kommunizirt mit seinen Nachbarn, jedes sorgt zwar zun&#228;chst und ans meisten f&#252;r sich, teilt aber durch ein von Polyp zu Polyp sich fortsezendes nezartiges Gef&#228;&#223;system von seinem &#220;berflusse auch den entferntesten Stockgenossen mit. Und so leben die Mitglieder eines zusammengesezten Stockes dem Prinzipe nach in einem wohl eingerichteten Kommunismus. Die Vermittlung von Tier zu Tier geschieht in der Regel durch eine organisirte, das hei&#223;t, am Stoffwechsel teilnehmende Masse, mag dieselbe weich bleiben oder verkalken, Diese Zwischenmasse empf&#228;ngt ihre N&#228;hrkan&#228;le aus den n&#228;chsten Individuen, und diese den Lebenssaft leitenden Adern sichern dem zusammengesezten Polypenstocke bis zu einem gewissen Grade ein einheitliches Wachstum. Die Vielheit wird hierin zur physiologischen Einheit. Was jeder Polyp ist und i&#223;t, kommt unweigerlich der ganzen Gesellschaft zu gut, und aus dem &#220;berschu&#223; der Arbeit des Einzelnen werden gemeinschaftliche Anlagen bestritten. In diesen geh&#246;ren die Stiele und St&#228;mme: diejenigen Teile der zusammengesezten St&#246;cke, auf denen keine Einzeltiere sich befinden und deren Wachstum und Gr&#246;&#223;enzunahme uns unbegreiflich bliebe, wenn nicht die N&#228;hrkan&#228;le auch in sie hineintreten s&#228;hen&#8220;</p>

<p class="fst">Es ist sehr verf&#252;hrerisch, einen solchen Korallenstock eine Gesellschaft zu nennen. Aber wenn wir das tun, m&#252;ssen wir auch jeden Wurm eine Gesellschaft nennen, denn jeder derselben besteht aus mehreren Teilen, die einer gesonderten Existenz und eines gesonderten Bewu&#223;tseins f&#228;hig sind, also als Individuen betrachtet werden k&#246;nnen.</p>

<p>Espinas hat dies denn auch in seinem Buche &#252;ber die <strong>Tiergesellschaften</strong> getan. <a id="f1" href="#n1" name="f1">[1]</a> Er unterscheidet zweierlei Arten von Gesellschaften: die der gemeinsamen Ern&#228;hrung und die der Fortpflanzung dienenden. Zu den ersteren rechnet er verschiedene Infusorien, Polypen, Mollusken und W&#252;rmer. Wenn wir diese als Gesellschaften betrachten, dann m&#252;ssen wir, wenn wir konsequent sein wollen, auch jedes tr&#228;chtige S&#228;ugethier eine solche nennen, denn der organische Zusammenhang der einzelnen Individuen bei den Polypen oder W&#252;rmern ist kein anderer als der zwischen der Mutter und der Leibesfrucht. Die &#196;nhlichkeit wird noch vermehrt dadurch, da&#223; bei verschiedenen W&#252;rmern, wie z.&#160;B. den Bandw&#252;rmern, die einzelnen Teile in der Tat auf verschiedenen Stufen der Entwicklung stehen. Die &#8222;Glieder&#8220; des Bandwurmes sind nichts als die Nachkommenschaft seines &#8222;Kopfes&#8220;. Auch die einzelnen Individuen eines Korallenstockes sind nichts, als die Nachkommen einer einzigen Koralle, mit der sie den Zusammenhang nicht verloren haben.</p>

<p>Zu der zweiten Art von Gesellschaften rechnet Espinas die Ehe. Wir halten das f&#252;r ebenso ungl&#252;cklich, wie die Anerkennung der W&#252;rmer &amp;c. als eigene Gesellschaften. Wollen wir bei den Untersuchungen &#252;be die Tiergesellschaften zu Ergebnissen kommen, die mehr sind, als Wortspielereien, dann m&#252;ssen wir auch stets mit einem Worte denselben Begriff verbinden, nicht aber verschiedene Begriffe mit demselben Worte benennen.</p>

<p>Nun bestehen aber zwischen den Vereinigungen, wie sie die Tierst&#246;cke und die der Ehe repr&#228;sentiren, und allen anderen Vereinigungen von Individuen derselben Gattung fundamentale Unterschiede. Die ersteren beruhen auf einem physiologischen Zusammenhang, die anderen auf einem psychologischen; die ersteren verursachen physiologische &#196;nderungen in der Konstitution der betreffenden Individuen, leztere nicht. Die ersteren beruhen auf ganz anderen Voraussezungen, unterliegen ganz anderen Gesezen und f&#252;hren zu ganz anderen Ergebnissen als alle anderen Vereinigungen von Individuen, sie alle in Einem Worte zusammen zu fassen, f&#252;hrt nur zur Konfusion.</p>

<p>Wir werden daher in Folgendem unter Gesellschaften nur solche Vereinigungen organisch selbst&#228;ndiger Individuen, welche keine physiologische Ver&#228;nderungen in deren Leibesbeschaffenheit zur Folge haben, verstehen. Wir werden aber weiter zu den sozialen Tieren auch nur diejenigen rechnen, die solche Gesellschaften von l&#228;ngerer Dauer bilden.</p>

<p>Legen wir uns diese Einschr&#228;nkungen nicht auf, dann kommen wir schlie&#223;lich dahin, jedes Tier als ein soziales betrachten zu m&#252;ssen, obgleich sich in Wirklichkeit die sozialen von den nichtsozialen durch sehr scharf ausgepr&#228;gte Merkmale unterscheiden.</p>

<p>Damit ist jedoch nicht gesagt, da&#223; wir bei jedem Tiere entscheiden k&#246;nnen, ob es sozial sei oder nicht. Die Schemata existiren nur in unserer Phantasie, als Hilfsmittel unseres Ged&#228;chtnisses. Die Natur kennt keine strengen Abteilungen, &#252;berall finden wir in ihr eine Menge von Zwischengliedern und unmerklichen &#220;berg&#228;ngen.</p>

<p>So finden wir auch zwischen den entschieden sozialen und entschieden nichtsozialen Tieren eine Reihe von Zwischengliedern, die den Systematiker zur Verzweiflung bringen m&#246;gen, dem Freunde der Entwicklungsteorie hingegen h&#246;chlichst willkommen sind, weil sie ihm die Stufen der Entstehung der sozialen Gewohnheiten darstellen.</p>

<p>Diese Entstehung darzustellen, ist allerdings nicht allzuleicht. Selbst der gr&#246;&#223;te und gewissenhafteste der neueren Naturforscher, Darwin, zeigt bedenkliche Schwankungen, sobald er auf das Gebiet der sozialen Triebe kommt. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p class="quoteb">&#8222;Es ist oft angenommen worden&#8220;, meint er, &#8222;da&#223; die Tiere an erster Stile gesellig gemacht wurden, und da&#223; sie als Folge hiervon sich ungem&#252;tlich f&#252;hlten, wenn sie von einander getrennt wurden und gem&#252;tlich, so lange sie sie zusammen waren. Eine wahrscheinlichere Ansicht ist aber die, da&#223; diese Empfindungen zuerst entwickelt wurden, damit diejenigen Tiere, welche durch das Leben in Gesellschaft Nuzen h&#228;tten, veranla&#223;t w&#252;rden, zusammen zu leben, in derselben Weise, wie das Gef&#252;hl des Hungers und das Vergn&#252;gen am Essen ohne Zweifel zuerst erlangt wurden, um die Tiere zum Essen zu veranlassen.&#8220; <a id="f3" href="#n3" name="f3">[3]</a></p>

<p class="fst">Uns will es bed&#252;nken, da&#223; die eine Ansicht ebenso unfruchtbar sei, als die andere, denn schlie&#223;lich laufen sie beide auf die Frage hinaus, ob die Henne fr&#252;her war oder das Ei, Was war wohl fr&#252;her: der Hunger oder die Gewohnheit zu essen? Die Frage erscheint uns sehr m&#252;ssig. Die Aufnahme von Nahrung war urspr&#252;nglich jedenfalls wie bei den Pflanzen ein ganz unwillk&#252;rlicher Vorgang, sie bestand blos in der Aufsaugung der Nahrungsstoff, die sich in der Umgebung fanden. Hiermit mag wohl bereits ein Gef&#252;hl des Behagens oder Unbehagens verbunden sein, je nachdem am Standort die nothwendigen Stoffe sich reichlich vorfinden oder nicht. Mit der Zunahme des Bewu&#223;tseins wird jedenfalls in demselben Ma&#223;e, als die Aufnahme von Nahrung eine willk&#252;rliche Handlung wird, auch das allgemeine Unbehagen des schlechtgen&#228;hrten K&#246;rpers immer bestimmter als E&#223;lust, als Hunger auftreten. Das Essen und das Vergn&#252;gen am Essen haben sich jedenfalls gleichzeitig entwickelt, keines von beiden ist pl&#246;zlich vollkommen fertig beim Tiere aufgetreten.</p>

<p>Ebenso m&#252;ssig als der Streit, was fr&#252;her war, das Essen oder das Vergn&#252;gen am Essen, erscheint uns nun der, ob die Gesellschaft oder das Vergn&#252;gen an der Gesellschaft fr&#252;her bestanden. Eines ist ohne das andere gar nicht denkbar, beide bedingen einander. Beide haben sich auch jedenfalls, eines das andere f&#246;rdernd, gleichzeitig entwickelt.</p>

<p>Wir m&#252;ssen daher die bisherigen bequemen Erkl&#228;rungsversuche der Entstehung der Gesellschaft aufgeben. Wir haben nicht zu fragen, was fr&#252;her war, die Gesellschaft oder die Lust an der Gesellschaft sondern wir m&#252;ssen die Ursachen von beiden erforschen. Wir haben erstens zu untersuchen, welche Umst&#228;nde die Tiere zusammenf&#252;hrten, wir m&#252;ssen aber auch weiter untersuchen, welches die Gr&#252;nde waren, die die zusammen gekommenen Tiere Vergn&#252;gen an der Gesellschaft empfinden lie&#223;en.</p>

<p>Die erste und n&#228;chstliegende Ursache des Zusammenseins von Tieren ist die <em>Gemeinsamkeit des Ortes,</em> an dem sie gleichzeitig das &#8222;Licht der Welt&#8220; erblicken. Fast alle Tiere sind in der ersten Zeit ihrer Jugend mit ihren gleichaltrigen &#8222;Geschwistern&#8220; sozial, selbst die sonst unvertr&#228;glichsten. Wir weisen auf das oben erw&#228;hnte Beispiel der Spinnen hin. Am auffallendsten ist die Geselligkeit der Jungen bei den Fischen. Da jedes Weibchen alle seine unz&#228;hligen Eier auf einem Plaze ablegt, schl&#252;pfen auch alle Jungen an demselben Plaz aus und bleiben in der ersten Zeit beisammen|, mitunter Z&#252;ge von vielen tausenden bildend.</p>

<p>Eine andere Ursache, welche die Tiere zusammenbringt, bilden die <em>Wanderungen,</em> m&#246;gen dieselben nun durch den Fortpflanzungstrieb, durch Nahrungsmangel oder den Wechsel der Jahreszeiten veranla&#223;t werden. Da alle Individuen das gleiche Ziel haben, zu gleicher Zeit ausziehen und die gleiche Stra&#223;e befolgen, &#8211; was gar nicht wunderbar ist, indem bei allen die gleichen Ursachen wirken &#8211; ist es nat&#252;rlich, da&#223; sich bei diesen Z&#252;gen eine gro&#223;e Menge von Individuen zusammenfindet, ohne gerade durch einen geheimnisvollen Geselligkeitstrieb zusammengef&#252;hrt zu werden, Die Landkrabben in Westindien z.&#160;B. ziehen von Februar bis April in dichten Schaaren vom Lande an&#8217;s Meer, um dort zu laichen. Bei ihrer Massenhaftigkeit und der Gleichheit des Zieles und der Zeit k&#246;nnen sie gar nicht anders, als in Gesellschaften auftreten. Auch die Lachse f&#252;hrt der Fortpflanzungstrieb zur selben Zeit in dieselben Wasserstra&#223;en, weil sie aus dem Meere in die Fl&#252;sse aufsteigen m&#252;ssen, um in denselben zu laichen. Es ist also nat&#252;rlich, dass sie in gro&#223;en Massen zusammentreffen.</p>

<p>Anderer Art sind die Wanderungen, die der Hunger verursacht. Solche kommen z.&#160;B. bei Lemmingen oder Antilopen, namentlich in trockenen Jahren, &#246;fter vor. Wir glauben jedoch, da&#223; diese Z&#252;ge weniger <em>Wanderungen</em> nach einem bestimmten Ziele als von Tier eine <em>Flucht</em> vor dem Hunger in&#8217;s Ungewisse sind. Die Bewohner einer besonders hart vom Hunger getroffenen Gegend wenden sich einer fruchtbareren zu, verheeren dieselbe und zwingen ihrerseits die alten Bewohner, sich nunmehr mit ihnen aus der ausgesogenen Landschaft der n&#228;chsten fruchtbaren zuzuwenden. Und so wachsen allgemach die Schaaren zu unglaublichen Massen an.</p>

<p>Vollkommien zielbewu&#223;t dagegen sind die in Folge des Wechsels der Jahreszeiten herbeigef&#252;hrten Wanderungen, von denen ja unsere Zugv&#246;gel ein allbekanntes Beispiel liefern. Diese regelm&#228;&#223;igen und jedes Jahr voll, der Masse nach, denselben Individuen unternommenen Z&#252;ge d&#252;rften von allen diesen Wanderungen zur Entwicklung der Geselligkeit am meisten beitragen. Z&#252;ge, wie die der Lemminge, sind zu unregelm&#228;&#223;ig und selten, um einen Einflu&#223; auf die Gewohnheiten dieser Tiere gewinnen zu k&#246;nnen. Auch gehen die meisten der bei denselben beteiligten Tiere dabei zu Grunde. Bei solchen dagegen, welche z.B. die Lachse unternehmen, sind die Individuen, die miteinander in Ber&#252;hrung kommen, zu wechselnd, als da&#223; die Z&#252;ge in dein Ma&#223;e auf den Gewohnheiten einwirken k&#246;nnten, wie bei den V&#246;geln, und das halten wir f&#252;r das wichtigste Motiv, scheint uns die Geselligkeit bef&#246;rdert zu werden durch die Gemeinsamkeit der nahrungsspendenden &#214;rtlichkeit. Bekannt ist das Sprichwort, wo Aas ist, sammeln sich die Geier. Und in der Tat sind die aasfressenden Tiere, Geier und Raben, sowie Hy&#228;nen und Schakale viel sozialer als die meisten Raubtiere, die nach lebender Beute jagen und daher jedes eines ausgedehnten Reviers bed&#252;rfen, wie L&#246;wen und Tiger, Adler und Falken, Auch f&#252;r Tiere, die von Pflanzenstoffen leben, bietet die Nahrung oft Ursache, da&#223; sich mehrere Individuen auf gleichem Raume treffen, z.&#160;B. auf fetten Weiden, einem mit Fr&#252;chten behangenen Baume u.&#160;dergl.</p>

<p>Aber dieses vielfache Zusammentreffen allein gen&#252;gt noch nicht, ums die Entstehung der Gesellschaften zu erkl&#228;ren. Damit die durchs die verschiedenartigsten Umst&#228;nde zusammengef&#252;hrten Tiere auch beisammen bleiben und sich enger an einander zu schlie&#223;en, dazu ist es notwendig, da&#223; sich das <em>Vergn&#252;gen an der Gesellschaft</em> in ihnen entwickelt. Dieses Vergn&#252;gen kann sich nun auf doppeltem Wege entwickeln: auf <em>bewu&#223;tem</em> und auf <em>unbewu&#223;tem.</em> Auf beu&#223;tem wenn die Tiere die Vorteile erkennen, die ihnen aus der Vereinigung erwachsen und degem&#228;&#223; zu einer solchen hinneigen. Dieser Beweggrund d&#252;rfte jedoch sehr selten in Wirksamkeit treten. Denn erstens erfordert eine solche Erkenntnis bereits eine sehr hohe Stufe der Intelligenz, wie sie nicht einmal allen Menschen eigen ist, andrerseits aber entwickeln sich auch die Vorteile der Geselligkeit erst aus dieser selbst allm&#228;lig, so da&#223; sie im Anfange kaum klar erkannt werden konnten. Wir werden deshalb annehmen d&#252;rfen, da&#223; das Vergn&#252;gen an der Gesellschaft sich haupts&#228;chlich auf unbewu&#223;tem Wege entwickelt hat. Und zwar in folgender Weise; es wird unter den Tiervereinigungen losere und festere gegeben haben. Brachte die Vereinigung einen Vorteil f&#252;r die betreffenden Tiere, dann werden diejenigen, welche zu festeren Vereinigungen hinneigten, sich im Kampfe um&#8217;s Dasein eher erhalten und ihre Hinneigung zur Vereinigung vererbt haben. Durch fortgesezte Vererbung wurde diese Hinneigung immer mehr best&#228;rkt, bis sie sich schlie&#223;lich zu einem Triebe gestaltete, dessen Befriedigung Lust, dessen Nichtbefriedigung Unlust erzeugte. Auf diese Weise entwickelte sich zugleich mit der Gesellschaft das Vergn&#252;gen an derselben.</p>

<p>Ist diese unsere Annahme richtig, dann erfordert sie, da&#223; die Vereinigung auch wirklich von Vorteil f&#252;r die betreffenden Tiere, <em>da&#223; sie eine Waffe im Kampfe um&#8217;s Dasein sei.</em> Bei Gattungen, denen die Vereinigung sch&#228;dlich ist, weil sie die Individuen am Nahrungserwerb, z.&#160;B. beim Beschleichen der Beute, hindert, oder weil sie dieselben leichter den Blicken der Verfolger aussezt, als das einzelne Tier, bei diesen werden zuf&#228;llige Vereinigungen, wenn auch noch so oft wiederholt, nicht den Erfolg haben, ein Vergn&#252;gen an der Gesellschaft hervorzurufen, weil diejenigen Individuen, die eine gesellige Anlage haben sollten, eher vernichtet w&#252;rden, als die anderen, also weniger Aussicht h&#228;tten, sich fortzupflanzen. Wenn also z.&#160;B. der L&#246;we sehr oft mit seines Gleichen bei der Tr&#228;nke zusammentrifft, so hat sich daraus doch nicht ein geselliges Zusammenleben der L&#246;wen ergeben.</p>

<p>Auch bei Tieren, bei denen die Vereinigung gleichgiltig, weder von Vorteil noch von Nachteil ist, werden sich kaum starke soziale Triebe entwickeln, obgleich mitunter die Gewohnheit des Zusammenlebens allein schon einen Ausaz zu denselben erzeugen mag. Der Hechtkaiman lebt z.&#160;B. in Louisiana in allen Fl&#252;ssen, Seen und T&#252;mpeln in zahllosen Mengen, mitunter in Schaaren von hunderten zusammen, ohne da&#223; dieses Zusammenleben bisher etwas, was einem sozialen Triebe &#228;hnlich s&#228;he, erzeugt h&#228;tte.</p>

<p>Betrachten wir den sozialen Trieb als eine Waffe im Kampfe um&#8217;s Dasein, die sich in gleicher Weise entwickelt hat, wie alle anderen Eigenschaften der Tierwelt, welche auf die Erhaltung der Gattung hinzielen, dann werden wir wohl annehmen d&#252;rfen , da&#223; die Vorteile der Gesellschaft f&#252;r die sozialen Tiere wesentlich nach zwei Richtungen hin sich geltend machen werden, 1) zum Schuz vor Feinden, 2) zur leichteren Erlangung von Nahrung.</p>

<p>Namentlich d&#252;rfte der Schuz der <em>Nachkommenschaft</em> vor Feinden einer der m&#228;chtigsten Hebel zur Entwicklung der Geselligkeit bei den <em>S&#228;ugetieren</em> sein, wohingegen bei den <em>V&#246;geln</em> gerade das Brutgesch&#228;ft sehr oft die Gesessigkeit unterbricht. Bei den S&#228;ugetieren sind die tr&#228;chtigen Weibchen und ebenso die Jungen viel hilfloser und schuzbed&#252;rftiger als die M&#228;nnchen. Sie sind aber auch bei der Mehrzahl viel vertr&#228;glicher als diese, wir d&#252;rfen de&#223;halb annehmen, da&#223; bei einer gro&#223;en Zahl von Arten die Geselligkeit von den Weibchen ausging und zwar speziell zum Schuze der Nachkommenschaft &#8211; soweit man von einem Zweck bei einem unbewu&#223;ten Vorgang sprechen kann.</p>

<p>Ein gutes Beispiel dieser Gattung von Gesellschaften bieten uns die <em>Gemsen,</em> die in Rudeln von mitunter selbst 30 bis 40 St&#252;ck leben, welche aber blos von den Geisen, den Kizchen und den jungen B&#246;cken bis zum zweiten Jahre gebildet werden. Die ausgewachsenen B&#246;cke dagegen sind nicht sozial, leben allein und gesellen sich zum Rudel nur w&#228;hrend der Brunstzeit.</p>

<p>Es liegt auf der Hand, da&#223; solche Gesellschaften in erster Linie dem Schuze der Nachkommenschaft dienen, da, wenn die Geselligkeit den Gemsen noch andere bedeutende Vorteile h&#228;tte, die B&#246;cke derselben sicherlich auch teilhaftig geworden w&#228;ren.</p>

<p>Einen Fortschritt bekunden schon die Verbindungen, bei denen sich zu den sozialen Weibchen ein M&#228;nnchen dauernd zugesellt, welches jedoch mit den anderen M&#228;nnchen noch immer unsozial lebt. Auf diese Weise d&#252;rfte vielfach die Entstehung der Polygamie (Vielweiberei) bei den Tieren zu erkl&#228;ren sein, Beispiele solcher Gesellschaften finden sich bei den S&#228;ugetieren und V&#246;geln so massenhaft und so bekannter Natur &#8211; wir verweisen auf Pferde, Rinder, Hirsche, H&#252;hner &amp;c. &#8211; da&#223; wir auf dieselben wohl nicht n&#228;her einzugehen brauchen.</p>

<p>Am h&#246;chsten stehen endlich diejenigen Gesellschaften, welche nicht blo&#223; dem Schuze der Jungen und Weibchen, sondern auch der M&#228;nnchen dienen.</p>

<p>Der Schuz, den die Geselligkeit gew&#228;hrt, besteht in gr&#246;&#223;erer Widerstandsf&#228;higkeit und in vermehrter Wachsamkeit.</p>

<p>Wie sehr die Gesellschaft die Widerstandsf&#228;higkeit der Tiere vermehrte davon geben die <em>Meerkazen</em> Zeugnis, eine ungemein gesellige Affenart. Brehm war Zeuge davon, wie sich eine Heerde dieser Tiere gegen einen Angriff des geh&#228;ubten Habichtsadlers, eines der k&#252;hnsten R&#228;uber seiner Heimat, verteidigte.</p>

<p class="quoteb">&#8222;Als ich eines Tages in den Urw&#228;ldern jagte&#8220; erz&#228;hlt er, &#8222;h&#246;rte ich pl&#246;zlich das Rauschen eines jener R&#228;uber &#252;ber mir und einen Augenblick sp&#228;ter ein f&#252;rchterliches Affengeschrei. Der Vogel hatte sich auf einen noch sehr jungen, aber doch schon selbst&#228;ndigen Affen geworfen und wollte diesen aufheben und an einen entlegenen Ort tragen, um ihn dort ruhig zu verspeisen. Allein der Raub gelang ihm nicht. Der von dem Vogel erfasste Affe klammerte sich mit H&#228;nden und F&#252;&#223;en so fest an den Zweig , da&#223; ihn jener nicht wegziehen konnte, und schrie dabei Zeter. Augenblicklich entstand ein wahrer Aufruhr unter der Heerde, und im Nu war der Adler von vielleicht zehn starken Affen umringt. Diese fuhren unter entsezlichem Gesichterschneiden und gellendem Schreien auf ihn los und hatten ihn auch sofort von allen Seiten gepackt. Jezt dachte der Gaudieb schwerlich noch daran die Beute zu nehmen, sondern gewi&#223; blos an sein eigenes Fortkommen. Doch dieses wurde ihm nicht so leicht. Die Affen hielten ihn fest und h&#228;tten ihn wahrscheinlich erw&#252;rgt, wenn er sich nicht mit gro&#223;er M&#252;he freigemacht und schleunigst die Flucht ergriffen h&#228;tte. Von seinen Schwanz- und R&#252;ckenfedern aber flogen verschiedene in der Luft umher und bewiesen, da&#223; er seine Freiheit nicht ohne Verlust erkauft habe. Da&#223; dieser Adler nicht zum zweiten male auf einen Affen sto&#223;en werde, stand wohl fest.&#8220;</p>

<p class="fst">Den sozialen Mantelpavianen gibt ihre Vereinigung solche Kraft, da&#223; weder Leopard noch L&#246;we es wagen, ihre Heerden anzugreifen.</p>

<p>Eine andere Art des Schuzes, den die Geselligkeit mit sich bringt, ist die der erh&#246;hten Wachsamkeit. Viele der sozialen Tiere stellen Wachen aus, w&#228;hrend sie Nahrung suchen oder ruhen, fast alle haben die Eigenschaft, sich gegenseitig vor Gefahren, die sie bemerken, zu warnen. Ein Muster sozialer Wachsamkeit bieten die <em>Kraniche.</em> Sie stellen nicht nur regelm&#228;&#223;ige Wachen aus, sondern, sobald sie die N&#228;he des Menschen erfahren, senden sie ihrem Zuge Kundschafter voraus, welche zur&#252;ckfliegen, Bericht erstatten, worauf andere Kundschafter zur Kontrole ausgesandt werden, bis erst nach eingehender Beratung und Begutachtung durch die &#228;ltesten und erfahrensten Mitglieder ihnen die Heerde folgt. Einem isolirt lebenden Tiere w&#228;re eine solche Sicherung unm&#246;glich.</p>

<p>Anderer Art sind die Gesellschaften, welche der Erleichterung des Nahrungserwerbes dienen. Ausschlie&#223;lich dieser Zweck f&#252;hrt den <em>Wolf</em> zur Geselligkeit, ein Tier, welches sich in einem &#220;bergangsstadium von der Isolirtheit zur Sozialit&#228;t befindet. Im Fr&#252;hjahr und Sommer, wenn die Nahrung in den W&#228;ldern reichlich ist, lebt er einzeln oder paarweise. Je n&#228;her aber der Winter herankommt und je sp&#228;rlicher die Nahrung wird, desto gr&#246;&#223;er werden die Meuten der W&#246;lfe, um gemeinsam zu erlangen, was dem einzelnen nicht m&#246;glich w&#228;re. Die Meuten jagen gemeinschaftlich und planm&#228;&#223;ig, indem ein Teil die Beute hezt, w&#228;hrend ein anderer ihr den Weg abzuschneiden und zu verlegen sucht, Jedes einzelne Tier, das ihnen in dem Weg kommt, ist verloren, und wenn es noch so schnell oder stark ist. Selbst mit dem B&#228;ren soll eine Wolfsmeute fertig werden. Nur die geschlossenen Heerden der Pferde, Rinder und Schweine verm&#246;gen sich, einigen Respekt zu verschaffen.</p>

<p>Es ist nat&#252;rlich, da&#223; sich die Gesellschaften, die dem Schuze und solche, die dem Nahrungserwerbe dienen, nicht scharf von einander scheiden lassen; in vielen F&#228;llen dient die Vereinigung regelm&#228;&#223;ig beiden Zwecken. Die Affenheerden verteidigen sich nicht blos gegen wilde Tiere und stellen Wachen gegen sie aus, sie unternehmen auch gemeinsame Einf&#228;lle in Fruchtfelder, ja, Alvarez berichtet sogar von den <em>Mantelpavianen,</em> welche u.&#160;A. von Larven leben, die sie unter Steinen hervorholen: &#8222;wenn sie an einen Stein kommen, der zwei oder drei nicht umwenden k&#246;nnen, so stellen sich so viele daran, als Plaz haben, drehen ihn dennoch um und suchen ihre Lieblingsnahrung hervor.&#8220; Wir finden also hier dieselbe Gemeinsamkeit der Arbeit behufs Nahrungserwerbes wie bei den W&#246;lfen.</p>

<p>Die Gesellschaften, welche dauernd beiden Zwecken, dem des Nahrungserwerbes und des Schuzes dienen, stellen die h&#246;chste Form der Gesellschaft dar. Auch die Menschenvereinigungen geh&#246;ren derselben an. Die menschlichen Gesellschaften unterscheiden sich von den Heerden sozialer Affen nur durch die Art und Weise, durch die sie ihre Zwecke erreichen. Die Zwecke selbst sind hier wie dort dieselben. Auch beim Menschen ist die Geselligkeit nichts als eine Waffe im Kampfe um&#8217;s Dasein, und zwar seine vornehmste. Den Kampf um&#8217;s Dasein in die Gesellschaft selbst zu verlegen, hei&#223;t also nichts, als den Menschen eine seiner besten Waffen in diesem Kampfe zu berauben. M&#246;gen auch die Herren Manchesterm&#228;nner sich mit einem naturwissenschaftlichen M&#228;ntelchen drapiren und m&#246;gen selbst ber&#252;hmte Naturforscher in ihr Horn sto&#223;en und erkl&#228;ren, der Kampf Aller gegen Alle sei in der Natur begr&#252;ndet und dessen Beseitigung bedeute den Stillstand unserer Entwicklung, und m&#246;gen sie noch so geringsch&#228;zig jeden Versuch, den Krieg Aller gegen Alle zu beseitigen, eine Sentimentalit&#228;t nennen, sie beweisen damit nur, wie seicht und oberfl&#228;chlich sie die Lehre des Kampfes um&#8217;s Dasein aufgefa&#223;t haben,</p>

<p>Wenn der Fortschritt innerhalb jeder Tiergattung darin besteht, da&#223; sie ihre Waffe im Kampfe um&#8217;s Dasein vervollkommt, dann mu&#223; er sich bei den sozialen Tieren auch in der Vervollkommnung ihrer gesellschaftlichen Organisation, also in der Vervollkommnung des Kampfes Aller f&#252;r Alle, &#228;u&#223;ern. Um wie viel mehr mu&#223; dies beim Menschen der Fall sein, dessen m&#228;chtigste und furchtbarste, ja fast einzige Waffe im Kampfe um&#8217;s Dasein die Gesellschaft ist. Wohl zeichnet sich der Mensch vor anderen Thieren noch durch seine Intelligenz aus, aber auch sie ist die Frucht der Gesellschaft, der isolirte Mensch verdummt und wird v&#246;llig stumpfsinnig. Alle seine anderen Waffen im Kampfe um&#8217;s Dasein aber stehen hinter denen der Tiere zur&#252;ck. Es stehen dem Menschen keine Angriffswaffen zu Gebote, wie den Raubtieren, noch sch&#252;zt ihn die Gr&#246;&#223;e, wie den Elephanten, das Flu&#223;pferd und das Nashorn. Es fehlt ihm die Schnelligkeit des Eichk&#228;zchens und Rehes auch vermag er nicht seine Verluste durch &#252;bergro&#223;e Fruchtbarkeit wettzumachen.</p>

<p>Wenn es ihm trozdem gelungen ist, nicht nur sich vor seinen Feinden zu sch&#252;zen, sondern ihrer und der ganzen Natur Herr zu werden, so gelang es ihm nicht verm&#246;ge eines geheimnisvollen g&#246;ttlichen Funkens, sondern einzig und allein dadurch, da&#223; er seine vornehmste Waffe, ja fast einzige Waffe im Kampfe um&#8217;s Dasein, die Gesellschaft, zu einer im Tierleben unbekannten Vollkommenheit entwickelt hat. Nur <em>in der Gesellschaft</em> und <em>durch die Gesellschaft</em> ist der Mensch zu seiner jezigen H&#246;he emporgekommen, nur in ihr und durch sie kann er weiter fortschreiten. Wer die Gesellschaft atomisirt und ihren Zusammenhang zerrei&#223;t, wer den Kampf Aller gegen Alle in die Gesellschaft einf&#252;hrt, der beraubt den Menschen seiner m&#228;chtigsten Waffe im Kampfe um&#8217;s Dasein, und legt damit die Axt an seine Kultur.</p>

<p>Dies sind die Lehren, welche die Sozialwissenschaft aus der Tatsache ziehen mu&#223;, da&#223; der Mensch ein soziales Tier ist.<br />
&#160;</p>

<hr class="section" size="1" noshade="noshade" />
<h3>II</h3>

<p class="fst">Es liegt nahe, da&#223; die Betrachtung der sozialen Tiere f&#252;r die Sozialwissenschaft von der h&#246;chsten Bedeutung ist. Sie ist es aber auch f&#252;r die Psychologie und Ethik.</p>

<p>Es ist ganz naturgem&#228;&#223;, da&#223; der Kampf um&#8217;s Dasein bei isolirten Tieren ganz andere geistige Eigenschaften z&#252;chten mu&#223;, als bei sozialen. Unvertr&#228;glichkeit und Selbstsucht ist eine der hervorragendsten Eigenschaften der unsozialen Tiere. Die Spinnen geben uns Beweise davon. Typisch ist auch die s&#252;damerikanische Harpyie, ein Habichtsadler, welcher au&#223;er der Paaruugszeit, nicht einmal mit der Weibchen zusammen lebt. Bringt man zwei in einen K&#228;fig, so beginnen sie einen Kampf auf Tod und Leben.</p>

<p>Ganz anders die sozialen Tiere. Es ist nat&#252;rlich, da&#223; die Freude an der Gesellschaft einen Hauptzug ihres Karakters bildet. Die f&#252;rchterlichste Strafe f&#252;r ein soziales Tier ist die Einzelhaft. Die halbwilden Rinder S&#252;dafrikas k&#246;nnen selbst eine momentane Trennung von der Heerde nicht ertragen. Wir werden das begreifen, wenn wir erfahren, da&#223; die L&#246;wen best&#228;ndig auf der Lauer nach Tieren dieser Art liegen, die sich von ihrer Heerde entfernen, um abseits zu grasen. Auf diese Weise gelangen fast nur solche Tiere zur Fortpflanzung, welche treu zur Heerde halten.</p>

<p>Das Vergn&#252;gen an der Gesellschaft erstreckt sich jedoch nicht auf alle Artgenossen, sondern, mindestens im freien Zustande, nur auf die Mitglieder ein und derselben Gemeinschaft. Ausgenommen Tiere, welche nicht dauernd sozial sind wie z.&#160;B. die W&#246;lfe oder die Nandus (Pampastrau&#223;e). Letztere leben in der Brutzeit familienweise, schaaren sich aber nach derselben zu Heerden von 60 und mehr St&#252;ck zusammen, die jedoch in &#228;u&#223;erst losem Zusammenhange stehen. Zuf&#228;llige Umst&#228;nde trennen die Schw&#228;rme und sie schlagen sich dann deren Teile mit dem n&#228;chsten weidenden Trupp wieder zusammen. Bei streng sozial lebenden Tieren kann hingegen die Zuneigung zur eigenen Gemeinschaft so stark werden, da&#223; sie sich als Abneigung gegen alle anderen nicht dieser Vereinigung angeh&#246;rigen Mitglieder derselben Art &#228;u&#223;ert. Ein bekanntes Beispiel liefern die Ameisen. Desleichen die herrenlosen <em>Pariahunde</em> im Orient. Jede Gasse hat ihre eigenen Hunde, welche sie nicht verlassen, und wehe dem Hunde, der es wagt, ein fremdes Gebiet zu besuchen. &#8222;Oft habe ich gesehen&#8220;, erz&#228;hlt Hackl&#228;nder, &#8222;wie &#252;ber einen solchen Ungl&#252;cklichen alle anderen herfieleu und ihn, wu&#223;te er sich nicht durch schleunige Flucht zu retten, f&#246;rmlich zerrissen!&#8220; &#196;hnliche Vorg&#228;nge k&#246;nnen wir auch bei den zahmen Hunden unserer Stra&#223;en h&#228;ufig beobachten. Bei den Elephanten bildet die Heerde, mag sie zehn oder tausend St&#252;ck z&#228;hlen, stets einen geschlossenen Verband. &#8222;Kein anderer Elephant findet Zutritt und derjenige, welcher so ungl&#252;cklich war, durch irgend einen Zufall von einer Heerde getrennt zu werden, vielleicht &#252;brig zu bleiben oder aus der Gefangenschaft zu entfliehen, ist gezwungen, ein Einsiedlerleben zu f&#252;hren ... Wagt er sich einzudr&#228;ngen, so gibt es Schl&#228;ge und St&#246;&#223;e von allen Seiten; selbst das harmloseste Elephantenweibchen schl&#228;gt mit dem R&#252;ssel auf ihn los.&#8220; (Brehm, <strong>Tierleben,</strong> III, S.&#160;479.) Auf gleichem Grunde beruht auch die Stammesfeindschaft beim Menschen.</p>

<p>Innig verwandt mit dem Vergn&#252;gen an der Gesellschaft ist auch die Sympatie, das Mitgef&#252;hl, das ausschlie&#223;lich sozialen Tieren eigen ist. Es ist selbstverst&#228;ndlich, da&#223;, wenn ich nur in der Gesellschaft und durch die Gesellschaft lebe, die Stimmung, welche in derselben herrscht, mir nicht gleichgiltig sein kann. Jeder Verlust, der die Gesellschaft trifft, trifft auch mich, und ebenso auch jeder Gewinn. Das Wohlergehen der Heerdengenossen f&#246;rdert auch mein Wohlergehen, ihr Leiden wirkt auch auf mich zur&#252;ck. Namentlich bei den Gesellschaften, die dem gegenseitigen Schuze dienen, mu&#223; die Sympatie durch den Kampf um&#8217;s Dasein m&#228;chtig gef&#246;rdert werden. Aber Beweise derselben finden sich auch bei Tieren, deren Gesellschaften blos dem Nahrungserwerbe dienen. Man hat Beispiele von W&#246;lfen, welche invalide Kameraden, die schlechte Z&#228;hne hatten, f&#252;tterten. Das Gleiche wird erz&#228;hlt von Hunden, Ratten und Pferden. Kapitain Stansbury fand am Salzsee in Utah einen alten und vollst&#228;ndig blinden Pelikan, welcher sehr fett war, und von seinen Genossen lauge Zeit, und zwar sehr gut, gef&#252;ttert worden sein mu&#223;te.</p>

<p>Namentlich <em>Raben</em> und <em>Schwalben</em> haben sich stets als rechte Helfer in der Not bewiesen. B&#252;chner f&#252;hrt in seinem Buche <strong>Liebe und Liebesleben in der Tierwelt</strong> einige so anmutige Erz&#228;hlungen, welche dies best&#228;tigen, an, da&#223; unsre Leser es uns nicht ver&#252;beln werden, wenn wir den Fortgang unserer Untersuchung f&#252;r einige Augenblicke unterbrechen, um dieselben mitzuteilen.</p>

<p class="quoteb">&#8222;Vor einigen Jahren&#8220;, erz&#228;hlt Brehm <strong>(Hausfreund,</strong> 1874, S.&#160;715, zit. bei B&#252;chner, <strong>Liebe &amp;c.,</strong> S.&#160;188), &#8222;sah ich eine Schaar Saatkr&#228;hen gesch&#228;ftig am Fu&#223;e eines Baumes ihrer Kolonie zu- und abfliegen. Ich sah nach und fand dort eine alte Kr&#228;he in einer H&#246;hle zwischen den Wurzeln, welche durch einen Schu&#223; fl&#252;gellahm und eines Beines beraubt war. Dieser Stummel war fast vernarbt, was beweist, da&#223; die anderen Kr&#228;hen ihre invalide Schwester bereits seit Wochen ern&#228;hrt hatten.&#8220;</p>

<p class="quote">&#8222;Wird einer ihrer Gef&#228;hrten get&#246;dtet oder verwundet,&#8220; erz&#228;hlt B&#252;chner weiter von den Raben, &#8222;namentlich durch Flintensch&#252;sse, so verlassen sie ihn nicht, wie man bei dem Knalle eines Feuergewehres gewi&#223; vermuten sollte, sondern umfliegen und umh&#252;pfen ihn mit steten Versuchen, ihm weiter zu helfen. Ist er b&#246;los fl&#252;gellahm und kann sich auf dem Boden fortbewegen, so ermuntern sie ihn durch fortw&#228;hrenden Zuruf, fliegen eine kleine Strecke vor ihm her und suchen ihn zum folgen zu veranlassen. Girtanner will sogar gesehen haben, wie eine Gesellschaft wilder, in der Abreise befindlicher Dohlen, auf das Geschrei einer mit gest&#252;tzten Fl&#252;geln frei einhergehenden Dohle herbeieilte und die gestuzte Gef&#228;hrtin mit gro&#223;er Beharrlichkeit in die Luft zu entf&#252;hren versuchte, indem sie dieselbe zu wiederholtenmale mit den Schn&#228;beln an den Fl&#252;geln fa&#223;ten, ziemlich hoch in die L&#252;ft hoben und von ihrem edlen Vorhaben erst abstanden, als sie sich von der Nuzlosigkeit ihrer Anstrengungen &#252;berzeugt hatten. Jesse sah, wie einer seiner Arbeiter einen von ihm durch einen Schu&#223; verwundeten Raben in der Hand hielt und wie ein anderer Rabe, nachdem er ihn vorher einigemal umkreist hatte, so auf den Menschen herabstie&#223;, da&#223; er ihn beinahe ber&#252;hrt h&#228;tte, vielleicht in der Hoffnung dem ungl&#252;cklichen Gef&#228;hrten helfen zu k&#246;nnen. Selbst nachdem der tote Vogel als Scheuche an einer Stange im Feld aufgehangen worden war, wurde er von einer Anzahl seiner fr&#252;heren Freunde besucht und besichtigt. Als sie sich aber &#252;berzeugt hatten, da&#223; der Fall hoffnungslos sei, verlie&#223;en sie das Feld alle miteinander. Der Fall erscheint ums bemerkenswerter, als man wei&#223;, da&#223; Raben Menschen, die eine Flinte tragen, stets von Weitem aus dem Wege gehen.&#8220;</p>

<p class="fst">Von dem Solidarit&#228;tsgef&#252;hl der Schwalben erz&#228;hlen uns unz&#228;hlige gut bezeugte Geschichten. Wir wollen nur eine erw&#228;hnen, die</p>

<p class="quoteb">&#8222;jener Pariser Schwalbe, welche sich mit einem langen, um ihren Fu&#223; gewickelten Faden an einem Karnies des <em>Coll&#232;ge des Quatre Nations</em> gefangen hatte. Als ihre Kr&#228;fte ersch&#246;pft waren, hing sie klagend und schreiend am Ende des Fadens, von Zeit zu Zeit einen vergeblichen Befreiungsversuch machend. Alle Schwalben des weiten Terrains zwischen der Tuilerienbr&#252;cke und dem Pont-Neuf und vielleicht aus noch weiterer Entfernung hatten sich zu Hunderten um sie versammelt, indem sie durch ihr Schreien Aufregung uud Mitleid zu erkennen gaben. Nach langem Tumult und Schreien schien eine von ihnen das Mittel der Befreiung ausfindig gemacht und ihren Kameraden mitgeteilt zu haben. Man ordnete sich in Reihen und jede Schwalbe traf im Vor&#252;berfliegen mit einem Schnabelhieb den Faden m&#246;glichst an derselben Stelle, wobei die arme Gefangene allerdings schwer leiden mu&#223;te. In verh&#228;ltni&#223;m&#228;&#223;ig kurzer Zeit wurde auf diese Weise durch vereinte Anstrengungen der Faden zerschnitten und die Gef&#228;hrtin befreit. Die Schaar blieb darnach noch einige Zeit beisammen, aber ihr Geschrei schien nun nicht mehr Angst, sondern Freude zu verraten.&#8220;</p>

<p class="fst">So wenig, wie das Vergn&#252;gen an der Gesellschaft, &#228;u&#223;ert sich auch die Sympatie allgemein. Sie wird eingeschr&#228;nkt durch die R&#252;cksicht auf die Gemeinschaft, das h&#246;chste Gesez aller sozialen Tiere. <em>Salus republicae suprema lex esto</em> (das Wohl des Gemeinwesens sei das h&#246;chste Gesez) gilt f&#252;r die Gesellschaften der Tiere ebenso wie f&#252;r die der Menschen. Das Wohl der Gesammtheit wird aber nicht nur geltend gemacht gegen die au&#223;erhalb der Gemeinschaft stehenden Individuen, sondern auch gegen die innerhalb derselben stehenden, wenn ihr von ihnen Gefahr droht. Wo verwundete oder kranke Tiere Raubtiere anzuziehen drohen, da werden sie von der Gesellschaft ausgeschlossen oder geradezu get&#246;dtet. Buxton konnte einen solchen Fall von T&#246;dtung bei einem Karolinapapagei beobachten. Das Gleiche kommt heute noch und aus denselben Ursachen bei vielen Wilden vor. Noch zu Tacitus Zeit wurden bei den Germanen die Greise und Invaliden get&#246;dtet.</p>

<p>Entwickelt sich die Sympatie zu einem besonders hohen Grade, dann hat sie den Opfermut im Gefolge, der sich, um einem Genossen Hilfe zu bringen, Unbequemlichkeiten, ja selbst Todesgefahren unterzieht. Von den Hunden, diesen hervorragend sozialen Tieren, sind zahlreiche F&#228;lle von Aufopferung bekannt. Ein Beispiel von Opfermut hat sich uns bereits bei den Raben gezeigt. Aber dergleichen finden sich auch bei den meisten andern sozialen Tieren, selbst bei Walrossen und Potwalen. Am n&#228;chsten stehen uns Menschen nat&#252;rlich die Affen. Brehm begegnete einmal in Abessynien einer Heerde Mantelpaviane, welche quer durch ein Tal zog. Einige hatten die andere Seite desselben bereits erreicht, einige befanden sich noch in der Niederung. Diese wurden von den Hunden angegriffen, aber die alten M&#228;nnchen kamen sofort von den Felsen herab und br&#252;llten so f&#252;rchterlich, da&#223; die Hunde sich erschreckt zur&#252;ckzogen. Die Hunde wurden von neuem gegen die Affen gehezt, aber der gr&#246;&#223;te Teil derselben hatte bereits die sch&#252;zenden H&#246;hen gewonnen; nur wenige befanden sich noch unten, unter ihnen ein halbj&#228;hriges Junges.</p>

<p class="quoteb">&#8222;Es kreischte laut auf,&#8220; berichtet Brehm, <strong>Tierleben,</strong> I., S.&#160;103, &#8222;als es die Hunde erblickte, fl&#252;chtete eilends auf einen Felsblock und wurde hier kunstgerecht von unseren vortrefflichen Tieren gestellt. Wir schmeichelten uns schon, diesen Affen erbeuten zu k&#246;nnen, aber es kam anders. Stolz und w&#252;rdevoll, ohne sich im Geringsten zu beeilen und ohne auf uns zu achten, erschien vom andern Ufer her&#252;ber eines der st&#228;rksten M&#228;nnchen, ging furchtlos den Hunden entgegen, blizte ihnen stechende Blicke zu, welche sie vollkommen in Achtung hielten, stieg langsam auf den Felsblock zu dem Jungen, schmeichelte diesem und trat mit ihm den R&#252;ckweg an, dicht an den Hunden vor&#252;ber, welche so verbl&#252;fft waren, da&#223; sie ihn mit seinem Sch&#252;zling ruhig ziehen lie&#223;en.&#8220;</p>

<p class="fst">Die Ursache, welche die Sympatie zu so bewunderungsw&#252;rdigen Opfermut erweitert, d&#252;rfte wohl in erster Linie im Kampf um&#8217;s Dasein zu suchen sein. Darwin meint freilich, da&#223; gerade die Tapfersten und Opferfreudigsten stets gr&#246;&#223;eren Gefahren ausgesezt seien und sich daher nicht so leicht fortpflanzen werden, als die selbsts&#252;chtigeren und furchtsameren Mitglieder der Heerde. Wir k&#246;nnen uns jedoch dieser Ansicht nicht anschlie&#223;en. Heerden, bei denen die Tapferen und Opferfreudigen nur Ausnahmen sind, werden dieselben allerdings fr&#252;hzeitig verlieren, damit aber auch die F&#228;higkeit im Kampfe um&#8217;s Dasein auszuhalten. Wo dagegen Tapferkeit und Opfermut allgemein verbreitete Tugenden sind, wird jedes Mitglied der Gemeinschaft ausreichenden Schuz genie&#223;en, solche St&#228;mme daher einen Vorsprung erlangen und die sozialen Tugenden sich in ihnen fortpflanzen. Man mu&#223; eben bedenken, da&#223; bei der urw&#252;chsigen Gleichheit der Erziehung und der Lebensbedingungen Ausnahmen im guten wie im b&#246;sen Sinne selten sind und daher Tapferkeit in einer Gesellschaft entweder allgemein verbreitet sein oder allgemein fehlen wird. Und bei dem sozialen Kampf um&#8217;s Dasein siegt nicht die Heerde, welche die Tapfersten, sondern die, welche die meisten Tapferen z&#228;hlt.</p>

<p>Mit Darwin glauben wir aber, da&#223; auch der Ehrgeiz bei der Entwicklung der sozialen Tapferkeit eine Rolle spielt und neben der eine eigent&#252;mliche Wirkung der Gesellschaft, die, obwohl allgemein bekannt, dennoch unseres Erachtens Espinas zuerst in die Soziologie und Psychologie eingef&#252;hrt hat. Auf Seite 361&#160;ff. seines schon zitirten Buches &#252;ber die Tiergesellschaften f&#252;hrt er aus, wie die Leidenschaften der Tiere und Menschen in der Gesellschaft wachsen. Eine zahlreich besuchte Versammlung wird von demselben Redner ganz anders begeistert, als eine schwach besuchte, sie begeistert aber auch ihrerseits, den Redner viel mehr. Dieselbe Ursache machen wir bei Tieren.</p>

<p class="quoteb">&#8222;Der Mut jeder Ameise&#8220;, schreibt Forel, &#8222;vermehrt sich bei derselben Gattung in direktem Verh&#228;ltnis zur Zahl der Gef&#228;hrten oder Freunde, die ihr erreichbar sind, und vermindert sich in demselben Ma&#223;e, in dem ihre Isolirung zunimmt. Eine jede Bewohnerin eines sehr bev&#246;lkerten Ameisenhaufens ist viel k&#252;hner als eine sonst ganz gleiche Arbeiterin eines sehr schwachen Ameisenvolkes. Dieselbe Arbeiterin, welche sich zehnmal totschlagen lie&#223;e, wenn sie von ihren Gef&#228;hrten umgeben ist, zeigt sich ausnehmend furchtsam und weicht der geringste Gefahr aus, selbst einer viel schw&#228;cheren Ameise, als sie selbst ist, wenn sie, zwanzig Meter von ihrem Neste, sich isolirt f&#252;hlt.&#8220;</p>

<p class="fst">In gleicher Weise hat man die Beobachtung gemacht, da&#223; die Hornissen um so reizbarer werden, je zahlreicher sie sind.</p>

<p>Diese Eigenschaft, welche man mehr oder minder ausgepr&#228;gt bei allen sozialen Tieren findet, d&#252;rfte wohl wesentlich mit beitragen, die soziale Tapferkeit zu erh&#246;hen, die nicht zu verwechseln ist mit dem r&#228;uberischen Blutdurst oder der Unvertr&#228;glichkeit unsozialer Tiere.</p>

<p>Eine weitere Ursache zu deren Verst&#228;rkung d&#252;rfte allerdings der Ehrgeiz sein. Man hat &#252;ber diesen Punkt noch wenig Nachforschungen angestellt; wir wissen jedoch, da&#223; Haustiere, die ehedem sozial waren und auf einer so hohen Stufe der Intelligenz stehen, da&#223; sie uns verstehen, f&#252;r Lob u&#252;d Tadel vollkommen empf&#228;nglich sind, sowohl der Hund und das Pferd wie auch der Elephant, w&#228;hren die unsoziale Hauskaze, obwohl an Intelligenz den Genannten ebenb&#252;rtig, f&#252;r Lob und Tadel ein sehr geringes Verst&#228;ndnis besizt.</p>

<p>Vom Pferde sagt Brehm, <strong>Tierleben,</strong> III, S.&#160;34:</p>

<p class="quoteb">&#8222;Seine Rennlust in Verbindung mit seinem Adel oder seinem Stolze leisten im r&#246;mischen Corso beinahe unglaubliches. Auf ein gegebenes Zeichen sind die Pferde bereit, den Wettlauf zu beginnen: sie wiehern hell auf, sie stampfen vor Ungeduld. Dann st&#252;rzen sie sich aufs die Bahn und eins will das andere &#252;bereilen. Niemand sizt an ihnen, niemand sagt ihnen, um was es sich handle, niemand feuert sie an; sie merken es von sich aus. Jedes feuert sich selbst an und wird von jedem angefeuert. Und das, welches zuerst am Ziele ist, lobt sich selbst und wird von den Menschen gelobt. Es ist daf&#252;r empfindlich, doch wird Neid oder Ha&#223; gegen den Sieger bei ihm nicht wahrgenommen. <em>Voll Ehrgef&#252;hl schadet es sich bisweilen selbst, weil es immer voran sein will und sich zu Tode liefe, wenn man es nicht zur&#252;ckhielte</em> ... Welches Ehrgef&#252;hl entwickelt sich nicht im englischen Wettrenner! Wie schmeichelt sich das Pferd des Generals! Es merkt die Vortrefflichkeit und da&#223; es ein K&#246;nigsro&#223; sei, welchem die Ehre geb&#252;hre und da&#223; man es verehre.&#8220;</p>

<p class="fst">Wir sehen, welche F&#252;lle edler Triebe aus der Geselligkeit hervorsprie&#223;t: volle Hingebung an das Gemeinwesen, Sympatie, Opferwilligkeit, Tapferkeit und Ehrgeiz, also gerade diejenigen Eigenschaften, welche den alten Griechen und R&#246;mern und mit ihnen allen Naturv&#246;lkern als die vorz&#252;glichsten B&#252;rgertugenden erscheinen. Und selbst heute noch stehen bei uns diese Eigenschaften in ganz anderem Ansehen als die sp&#228;ter erworbenen der Keuschheit, M&#228;&#223;igkeit, Fr&#246;mmigkeit und &#228;hnliche. Sie sind eben <em>in unserer Natur begr&#252;ndet,</em> und sie erscheinen uns als gut, weil unser <em>ureigenstes Wesen</em> sind, ebenso wie uns als schlecht die unsozialen Eigenschaften der Selbstsucht, R&#252;cksichtslosigkeit, Unvertr&#228;glichkeit und Feigheit erscheinen.</p>

<p>Wenn wir aber Tugenden auch beim Tiere finden, dann ist damit die lezte Schranke zwischen Mensch und Tier gefallen. Man meint wohl gew&#246;hnlich, der K&#246;rperbau und auch die Intelligenz der Tiere lie&#223;en sich allerdings mit den entsprechenden Eigenschaften des Menschen vergleichen, die Moral dagegen sei blos diesem eigent&#252;mlich, Die Beispiele, die wir vorf&#252;hrten, zeigen, da&#223; die Moral der Naturv&#246;lker und selbst so hochstehender Nationen, wie der Griechen und R&#246;mer, ihre Analogien in der Tierwelt findet. Der Pavian, der seinen jungen Gef&#228;hrten mit Gefahr seines Lebens rettete, stand um nichts niedriger, als ein Horatius Cocles. Der Rabe, der, ohne das Feuergewehr zu achten, herabstie&#223;, um seinem toten Gef&#228;hrten zu nahen, hat ein &#228;hnliche Handlung begangen, wie die, welche uns mit Bewunderung f&#252;r eine Antigone erf&#252;llt; und selbst der Stier, welcher eine kranke Kuh t&#246;dtet, damit sie nicht die Heerde gef&#228;hrde, handelt ganz nach den Maximen antiker Tugend, und hat zum mindesten nicht unedler gehandelt als der siegreiche Horatier, der seine Schwester umbrachte, weil sie den von ihm get&#246;teten Feind beklagte.</p>

<p>Die Moral ist also nichts dem Menschen eigent&#252;mliches und sie beruht auch nicht auf einem geheimni&#223;vollen g&#246;ttlichen Funken, der ihm innewohnt; sie ist denn Menschen mit dem Tiere gemein und die sozialen Triebe sind es, denen sie entspringt.</p>

<p>Mit dieser Erkenntnis hat f&#252;r die Etik (Sittenlehre) eine neue Epoche begonnen. Bisher bestand sie blos aus Predigten, Forderungen: das W&#246;rtchen <em>soll</em> spielte in ihr eine gro&#223;e Rolle, sie war ein Teil der Teologie. Die heutige Etik dagegen ist ein Produkt des Darwinismus, n&#228;chst Darwin sind es namentlich H. Spencer, Tylor, Lubbock, M&#8217;Lennan u.&#160;A., welche zu ihrem Aufbau wesentlich beigetragen haben. Sie untersucht nicht, was sein <em>soll,</em> sondern was <em>ist</em> und was <em>gewesen ist</em> und sucht jenes aus diesem zu erkl&#228;ren. Die jeweiligen Sittengeseze sind f&#252;r diese Schule nichts als die Produkte der jeweiligen Formen der Gesellschaft und der sozialen Instinkte, die wir von unseren affenartigen Vorg&#228;ngern erhalten haben.</p>

<p>Ebenso grundlegend, wie f&#252;r die Etik ist die Lehre von den sozialen Trieben f&#252;r die Psychologie (Seelenlehre). Bisher wu&#223;te man sich die Erscheinung der <em>Sympatie</em> nicht recht zu erkl&#228;ren. Sie beruht auf Egoismus, sagen die einen; ich helfe meinem Mitmenschen, weil ich w&#252;nsche, da&#223; er in einem &#228;hnlichen Falle mir helfe. Aber w&#228;re dies richtig, so d&#252;rfte z.&#160;B. ein Mann nie Mitleid mit einer Geb&#228;renden haben, weil er nie in ihre Lage kommen wird. Andere wieder, und zu denen geh&#246;ren sehr bedeutende Denker, erkl&#228;ren das Mitleid dadurch, da&#223; man sich in die Lage des Leidenden verseze und daher dessen Schmerz mitempfinde. Dadurch w&#252;rde das Mitgef&#252;hl gewisserma&#223;en Sache der Phantasie. Aber wenn ich einen Ertrinkenden sehe, werde ich da erst lange Vorstellungen von dessen Leiden in meinem Innern erwecken, bevor ich ihn rette? Sicher nicht. In solchen F&#228;llen handeln wir stets ohne zu &#252;berlegen, <em>instinktm&#228;&#223;ig.</em> Noch gewichtiger ist der Einwand, da&#223; bei vielen V&#246;lkern sich das Mitleid und die Sympatie blo&#223; auf die <em>Stammesgenossen</em> erstrecken; die Sympatie mit allen Menschen ist also nicht etwas der ganzen Menschheit Eigent&#252;mliches, sondern das Produkt gewisser historischer Verh&#228;ltnisse. Wenn aber der Anblick des Leidens an und f&#252;r sich bereits in meinem Innern einen Reflex desselben hervorrufen w&#252;rde, so m&#252;&#223;te dies f&#252;r das Leiden eines jeden Menschen gelten. Wir wissen aber, da&#223; derselbe R&#246;mer, welcher sein Leben aufs Spiel sezte, um einen Mitb&#252;rger zu retten, kalten Blutes tausend Gladiatoren in die Arena senden konnte, damit sie sich zu seinem Zeitvertreib gegenseitig zerfleischten.</p>

<p>Alles das sind Schwierigkeiten, &#252;ber welche die bisher herrschenden Ansichten &#252;ber die Entstehung der Sympatie nicht hinauskommen, so da&#223; sich denn auch Schopehauer in seiner Verlegenheit veranla&#223;t gesehen hat, ihre Entstehung f&#252;r ein <em>Mysterium</em> zu erkl&#228;ren.</p>

<p>Aus dieser Verlegenheit hilft die Darwin&#8217;sche Teorie der sozialen Triebe. Die Sympatie beruht nach ihr weder auf der &#220;berlegung noch auf der Phantasie, sie ist ein durch den Kampf um&#8217;s Dasein gez&#252;chteter Instinkt, dem man folgt, ohne sich, Rechenschaft von ihm abzulegen, wie auch der Zugvogel dem Wanderinstinkt folgt, ohne sich &#252;ber dessen Bedeutung vollkommen klar zu sein.</p>

<p>Der Darwinismus hat bisher eine seiner Hauptaufgaben darin gesehen, zur Verringerung der Kluft zwischen dem Menschen und Tiere die Rolle des Instinktes in der Tierwelt m&#246;glichst zur&#252;ckzudr&#228;ngen und nachzuweisen, da&#223; die &#220;berlegung einen gro&#223;en Teil der tierischen Handlungen bestimmt. Wir glauben, man k&#246;nnte, um diese Kluft zu &#252;berbr&#252;cken, auch einmal vom anderen Ende beginnen, und die Rolle untersuchen, welche die Instinkte im Leben des Menschen spielen. <em>Beim Tiere findet sich mehr &#220;berlegung, als man glaubt; beim Menschen aber findet sich mehr Instinkt, als man glaubt.</em> Wie oft handelt der Mensch instinktm&#228;&#223;ig, unbewu&#223;t, um sich dann hinterdrein Beweggr&#252;nde seines Handels auszukl&#252;geln und dieses als ein &#252;berlegtes hinzustellen! <em>Namentlich aber sind es die sozialen Instinkte, Ehrgeiz, Sympatie, der Einflu&#223; unserer Umgebung oder, wie man sagt, der &#8222;&#246;ffentlichen Meinung&#8220;, welche unaufh&#246;rlich bestimmend auf uns einwirken.</em></p>

<p>Es w&#252;rde uns zu weit f&#252;hren, wollten wir den Einflu&#223; und die &#196;u&#223;erungen der sozialen Instinkte im Menschenleben noch weiter verfolgen; wir gedenken dies einmal ausf&#252;hrlicher in einem eigenen Artikel zu tun. Aber schon aus dem Gesagten geht zur Gen&#252;ge hervor, von welcher Bedeutung die Lehre voll den sozialen Trieben fair die verschiedensten Wissensgebiete ist. So sehen wir, da&#223; die Darwin&#8217;sche Entwicklungsteorie nicht blos in dem Kreise der Naturwissenschaften umw&#228;lzend wirkt, sondern ihre Wirkungen in die von diesen entferntesten Wissensgebiete erstreckt, und uns nicht nur Aufschl&#252;sse bringt &#252;ber das Geistesleben des Menschen, sondern auch neues Licht wirft auf die Lehren der politischen &#214;konomie, ja selbst auf unsere Sittengeseze.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Alfred Espinas, <strong>Des soci&#233;t&#233;s animales, &#201;tude de psychologie compar&#233;e,</strong> 2. &#233;dition, Paris 1878, 584&#160;S.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Vergleiche Dr. Alexander Swientochowki, <strong>Ein Versuch, die Entstehung der Moralgeseze zu erkl&#228;ren,</strong> Krakau 1876, S.&#160;52&#160;ff.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Die Abstammung des Menschen und die geschlechtliche Zuchtwahl, Stuttgart 1876, I, S.&#160;185.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->3.1.2012<!-- WW -->
</p>
</body>
</html>

