<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Geknickte Hoffnungen (1903)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Revisionismus, Opportunismus, SPD, Sozialdemokratie, Sozialdemokratische Partei Deutschlands" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Geknickte Hoffnungen (1903)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Geknickte Hoffnungen</h1>

<h3>(1903)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Neue Zeit,</strong> 22.&#160;Jg. 1903/1904, 1.&#160;Bd., Nr.&#160;2, S.&#160;33&#8211;39.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;1, 2.&#160;Hbd., S.&#160;394&#8211;402.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr on-line ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Das Verhalten der gesamten b&#252;rgerlichen Presse gegen&#252;ber den Vorg&#228;ngen in unserer Partei <a id="fa" href="#na" name="fa">[1*]</a> beweist wieder einmal, wie untr&#252;glich der Klasseninstinkt &#252;ber alle &#228;u&#223;eren Differenzen der b&#252;rgerlichen Parteien triumphiert. Sie sind wieder einmal einig, die Nationalliberalen und das Zentrum, der Knuten-Oertel <a id="fb" href="#nb" name="fb">[2*]</a> und die Vossischen Erben <a id="fc" href="#nc" name="fc">[3*]</a>, einig in der larmoyanten Freude und dem Triumphgeschrei &#252;ber die J&#228;mmerlichkeit der Sozialdemokratie. Die einen freuen sich &#252;ber die &#8222;gegenseitige Abtuerei&#8220;, die endlich begonnen habe und die sch&#246;ne Hoffnung in Erf&#252;llung zu bringen anfange, die Sozialdemokratie, gegen die kein Kraut auf b&#252;rgerlicher Wiese gewachsen, w&#252;rde sich einmal selbst &#8222;zerfleischen&#8220;. Die anderen triumphieren &#252;ber das Mi&#223;geschick einiger Akademiker in der Sozialdemokratie als &#252;ber den Beweis, da&#223; zwischen dem &#8222;gebildeten Manne&#8220; und der &#8222;blinden Masse&#8220; eine un&#252;berbr&#252;ckbare Kluft g&#228;hne, bei deren &#220;berspringen &#8222;man sich den Hals breche&#8220;. Die dritten jubeln, da&#223; nunmehr die Sozialdemokratie nicht mehr erhobenen Hauptes wird auf die b&#252;rgerliche Welt herabblicken d&#252;rfen, denn auch sie habe das Gerippe der Korruption im eigenen Hause &#8211; tout comme chez nous [ganz wie bei uns]. Und alle stimmen sie unisono [einstimmig] das Lied an: das Ansehen, die faszinierende Gewalt der Sozialdemokratie sei vernichtet! F&#252;r immerdar!</p>

<p>Die Freude ist gut geheuchelt. So gut, da&#223; ein Parteiblatt sie sogar allen Ernstes als aufrichtiges &#8222;Frohlocken&#8220; aufgefa&#223;t hat, das es mit pathetischem Seufzer der Partei zur Warnung und Ern&#252;chterung vor die Augen halten zu m&#252;ssen glaubte.</p>

<p>Und doch geh&#246;rt nur ein wenig gesch&#228;rftes Geh&#246;r dazu, um aus diesem schrillen Konzert der Freude und des Triumphes die z&#228;hneknirschende Entt&#228;uschung, die verhaltene Wut herauszuh&#246;ren. Gerade das allgemeine Mitgef&#252;hl und die Sympathie der b&#252;rgerlichen Presse f&#252;r die angeblich von der heulenden Barbarenhorde mi&#223;handelten paar &#8222;gebildeten M&#228;nner&#8220;, die Schm&#228;hungen &#252;ber die &#8222;blinde Masse&#8220; und ihre &#8222;Auflehnung gegen die Akademiker&#8220;, zeigen deutlich, wo die Wunde liegt, in die jetzt von der Partei r&#252;cksichtslos die Finger gelegt werden.</p>

<p>L&#228;cherlich und barbarisch kann im heutigen b&#252;rgerlichen Milieu allerdings bis zu einem gewissen Grade der gro&#223;e L&#228;rm erscheinen, der in der Sozialdemokratie um &#8222;Bagatellen&#8220; geschlagen wird, die in jeder b&#252;rgerlichen Partei mit stillschweigendem Achselzucken des innigen Verst&#228;ndnisses aufgenommen worden w&#228;ren. Grotesk das Bild einer Dreimillionenpartei reifer M&#228;nner, die sich so ereifert und eine Haupt- und Staatsaktion aus ein paar &#8222;Unaufrichtigkeiten&#8220; macht, welche neben der Summe von L&#252;gen, die einer der Helden der Zollmajorit&#228;t in einer einzigen Reichstagssitzung oder ein Konservativer in einer einzigen Wahlrede leistet, wie ein armseliges Talglicht im blendenden Lichte der Mittagssonne verschwinden.</p>

<p>Rein pers&#246;nlich, besch&#228;mend &#8222;pers&#246;nlich&#8220;, ist freilich auch die Auseinandersetzung mit dem Revisionismus jetzt geworden, auch das mu&#223; von uns mit zerknirschtem Sinne zugegeben werden. Wir sind eben nicht in der bequemen Lage der Nationalliberalen oder des Zentrums, des Junkertums oder des Freisinns, die politische Korruption und den Betrug der Massen zur Grundlage der Parteiexistenz selbst gemacht zu haben, in der jeder einzelne unw&#252;rdige Streich, wie ein Tropfen Wasser im gleichartigen Element des Meeres, spurlos aufgeht.</p>

<p>Wenn &#252;brigens die Auflehnung der proletarischen Masse in unserer Partei gegen die vereinzelten Erscheinungen der Korruption unter den &#8222;Akademikern&#8220; die Bourgeoisie so in Harnisch bringt, so mu&#223; man ihr zugeben, daB sie mit sicherem Instinkt in den jetzigen Vorg&#228;ngen bei uns gerade diejenige Seite der modernen Arbeiterbewegung herausgef&#252;hlt hat, die f&#252;r sie in dem letzten halben Jahrhundert so verh&#228;ngnisvoll geworden ist, &#8211; den von der Sozialdemokratie herbeigef&#252;hrten radikalen Umschwung in dem Verh&#228;ltnis zwischen &#8222;Masse&#8220; und &#8222;F&#252;hrer&#8220;.</p>

<p>Das Goethesche Wort von der &#8222;widerw&#228;rtigen Majorit&#228;t&#8220;, die aus wenigen kr&#228;ftigen Vorg&#228;ngern bestehe, aus Schelmen, die sich akkomodieren, Schwachen, die sich assimilieren, und der Masse, die &#8222;nachtrollt, ohne im mindestens zu wissen, was sie will&#8220; <a id="fd" href="#nd" name="fd">[4*]</a>, dieses Wort, mit dem b&#252;rgerliche Skribenten die <em>sozialdemokratische</em> Masse treffen wollen, ist n&#228;mlich nichts anderes als das klassische Schema der &#8222;Majorit&#228;ten&#8220; in den b&#252;rgerlichen Parteien. In allen bisherigen Klassenk&#228;mpfen, die im Interesse von <em>Minorit&#228;ten</em> ausgefochten wurden, oder wo, wie Marx sagt, &#8222;die gesamte historische Entwicklung im Gegensatz zu der gro&#223;en Volksmasse&#8220; stattgefunden hat, da bildete die Unklarheit der Masse &#252;ber die eigentlichen Ziele, den materiellen Gehalt und die Grenzen der historischen Aktion, die Vorbedingung selbst dieser Aktion. Dieses Mi&#223;verst&#228;ndnis war auch der spezifische geschichtliche Boden der &#8222;F&#252;hrerschaft&#8220; auf seiten der &#8222;gebildeten&#8220; Bourgeoisie, der das &#8222;Nachtrollen&#8220; der Masse entsprach.</p>

<p>Aber, schrieb Marx schon 1845, &#8222;mit der Gr&#252;ndlichkeit der geschichtlichen Aktion wird der Umfang der Masse zunehmen, deren Aktion sie ist&#8220;. <a id="fe" href="#ne" name="fe">[5*]</a> Der proletarische Klassenkampf ist die &#8222;gr&#252;ndlichste&#8220; aller bisherigen historischen Aktionen, sie umfa&#223;t die gesamten unteren Volksschichten und sie ist die <em>erste</em> Aktion seit dem Bestehen der Klassengesellschaft, die dem <em>eigenen</em> Interesse der Masse entspricht.</p>

<p>Die <em>eigene</em> Einsicht der Masse in ihre Aufgaben und Wege ist deshalb hier eine ebenso unerl&#228;&#223;liche geschichtliche Vorbedingung der sozialdemokratischen Aktion, wie fr&#252;her ihre Einsichtslosigkeit die Vorbedingung der Aktionen der herrschenden Klassen war.</p>

<p>Damit ist aber der Gegensatz zwischen der &#8222;F&#252;hrerschaft&#8220; und der &#8222;nachtrollenden&#8220; Majorit&#228;t aufgehoben, das Verh&#228;ltnis der Masse zu den F&#252;hrern auf den Kopf gestellt. Die einzige Rolle der sogenannten &#8222;F&#252;hrer&#8220; in der Sozialdemokratie besteht darin, die Masse &#252;ber ihre historischen Aufgaben aufzukl&#228;ren. Das Ansehen, der Einflu&#223; der &#8222;F&#252;hrer&#8220; in der Sozialdemokratie w&#228;chst nur im Verh&#228;ltnis zu der Menge Aufkl&#228;rung, die sie in diesem Sinne leisten, das hei&#223;t also gerade im Verh&#228;ltnis, wie sie die bisherige Grundlage jeder F&#252;hrerschaft, die Blindheit der Masse, zerst&#246;ren, in dem Verh&#228;ltnis mit einem Worte, wie sie sich selbst ihrer F&#252;hrerschaft <em>ent&#228;u&#223;ern,</em> die Masse zur F&#252;hrerin und sich selbst zu <em>Ausf&#252;hrern,</em> zu Werkzeugen der bewu&#223;ten Massenaktion machen. Die &#8222;Diktatur&#8220; eines Bebel, das hei&#223;t sein enormes Ansehen und sein Einflu&#223;, beruht nur auf seinem enormen Werk der Aufkl&#228;rung der Masse zur politischen M&#252;ndigkeit, und die Fr&#252;chte dieser Arbeit erntet er heute, wo die Masse ihm begeistert folgt, soweit er, wie in diesem Augenblick, ihrem Wollen und Denken Worte verleiht. Und wenn die Heranbildung der klaren, bewu&#223;ten, durchgeistigten F&#252;hrerin Masse, der Lassalleschen Vereinigung der Wissenschaft mit den Arbeitern nur ein dialektischer Proze&#223; ist und bleibt, da immer frische Elemente aus Arbeiterkreisen und Mitl&#228;ufer aus anderen Schichten herbeistr&#246;men, so ist und bleibt doch die herrschende <em>Tendenz</em> der sozialdemokratischen Bewegung: die Abschaffung der &#8222;F&#252;hrer&#8220; und der &#8222;gef&#252;hrten&#8220; Masse im b&#252;rgerlichen Sinne, dieser historischen Grundlage aller Klassenherrschaft.</p>

<p>Allerdings hie&#223;e es den Schatten der alten b&#252;rgerlichen Freiheitsk&#228;mpfer schm&#228;hen, wollte man sie mit den heutigen b&#252;rgerlichen &#8222;F&#252;hrern&#8220; auf eine Stufe stellen. Das Aufkommen der Sozialdemokratie hat auch auf das Verh&#228;ltnis der Masse zu den F&#252;hrern <em>au&#223;erhalb</em> des proletarischen Klassenkampfes, in dem b&#252;rgerlichen Milieu selbst in tiefgehender Weise zur&#252;ckgewirkt. Die Klassenbewegungen der <em>aufstrebenden</em> Bourgeoisie beruhten nicht nur auf der Unklarheit der Volksmassen &#252;ber die eigentlichen Ziele der jeweiligen Aktion, sondern auch in hohem Ma&#223;e auf der Unklarheit der F&#252;hrer selbst. Jetzt, nachdem die eigenen Klasseninteressen der Volksmasse aufgedeckt sind, vermag die Bourgeoisie ihre Gefolgschaft nur durch absichtliche Verschleierung der eigenen Klassenbestrebungen, wie der ihnen entgegengesetzten Interessen des Volkes aufrechtzuerhalten. Die revolution&#228;ren Vork&#228;mpfer der Bourgeoisie waren Volksf&#252;hrer auf Grund einer <em>historischen Selbstt&#228;uschung.</em> &#8211; Die Bachem, Bassermann, Richter, deren Soldschreiber &#252;ber die &#8222;Diktatur&#8220; Bebel zetern, sind Volksvertreter auf Grund eines <em>politischen Betrugs.</em></p>

<p>Wenn nun unter diesen auf berufsm&#228;&#223;iger T&#228;uschung der Masse begr&#252;ndeten Parteien gerade der Liberalismus gegenw&#228;rtig in Schm&#228;hungen &#252;ber die &#8222;blinde Masse&#8220; der Sozialdemokratie und die &#8222;Emp&#246;rung der schwieligen Faust&#8220; gegen den &#8222;heiligen Geist der Bildung&#8220; allen anderen vorangehen, so zeigt dies nur drastisch, wie gr&#252;ndlich sich die geschichtliche Szenerie und der &#8222;Geist&#8220; dieser Herren seit einem halben Jahrhundert ge&#228;ndert hat.</p>

<p>Es war der Hegelianer Bruno Bauer, der nach seiner Absage an die radikale Bewegung anfangs der vierziger Jahre mit den &#8222;liberalen Wortf&#252;hrern der Masse&#8220; polemisierte, um ihnen klarzumachen, da&#223; gerade &#8222;in der Masse, <em>nicht anderw&#228;rts</em>&#8220;, der &#8222;wahre Feind des Geistes&#8220; zu suchen sei. Die &#8222;liberalen Wortf&#252;hrer&#8220; von dazumal suchten eben noch den &#8222;wahren Feind des Geistes&#8220; <em>nicht</em> in der &#8222;Masse&#8220;, die ihre liberalen Phrasen ernst nahm, sondern &#8222;anderw&#228;rts&#8220;, und zwar &#8211; in dem reaktion&#228;ren preu&#223;ischen Staate. Heute, nachdem die &#8222;liberalen Wortf&#252;hrer&#8220; sich l&#228;ngst mit der Reaktion des preu&#223;ischen Staats gegen die &#8222;Masse&#8220; verschworen haben, heute freilich erblicken sie selbst in ihr &#8222;den wahren Feind des Geistes&#8220;. In <em>der</em> Masse n&#228;mlich, die ihnen mit Verachtung den R&#252;cken gedreht hat, um auf eigene Faust gegen die Reaktion wie gegen den b&#252;rgerlichen Liberalismus zu k&#228;mpfen und die seine &#8222;Wortf&#252;hrer&#8220; erst wieder am 16. Juni <a id="ff" href="#nf" name="ff">[6*]</a> um eine so h&#252;bsche Strecke dem Grabe n&#228;her gebracht hat.</p>

<p>Es ist die alte Fabel von den Trauben, die zu sauer waren. Nachdem die Bourgeoisie ihre eigene Anh&#228;ngerschaft in den breiten Volksschichten mit jedem Tage mehr an die Sozialdemokratie verlor, blieb ihr die einzige Hoffnung, die sozialdemokratische Arbeiterschaft wenigstens durch das Medium des Revisionismus in die Bahnen der b&#252;rgerlichen Politik zu dr&#228;ngen, dem proletarischen Klassenkampf das R&#252;ckgrat zu brechen und so f&#252;r die Verluste im historischen Spiele auf Umwegen eine schwache Revanche zu nehmen.</p>

<p>So lange diese Hoffnung w&#228;hrte, schien die sozialdemokratische Masse gro&#223;en Sinn f&#252;r &#8222;Kultur&#8220; und &#8222;Bildung&#8220; zu verraten und versprach allm&#228;hlich eine &#8222;zivilisierte&#8220; Macht zu werden. Jetzt, nachdem sie so roh und kulturfeindlich war, alle Kuckuckseier, die ihr von der Bourgeoisie behutsam ins Nest gelegt worden waren, in Dresden mit grobem proletarischen Stiefel zu zertreten, kann es selbstverst&#228;ndlich keinem Zweifel unterliegen, da&#223; es nur eine blinde Herde ist, die sich von ihren F&#252;hrern und Diktatoren zu einer so unzivilisierten Handlung aufhetzen lassen konnte.</p>

<p>Das Bild entbehrt nicht einer gewissen Komik, allein es kann zugegeben werden, da&#223; der Schmerz der betrogenen Betr&#252;ger diesmal besonders ernste Gr&#252;nde hat. Haben die fr&#252;heren Parteitage die einzelnen &#196;u&#223;erungen der Praxis und die Theorie des Revisionismus verurteilt, so hat die Partei zu Dresden und nach Dresden nicht nur in verst&#228;rktem Ma&#223;e jenes Urteil wiederholt sondern sie ist zugleich auch &#252;ber eine andere Seite des Revisionismus zu Gericht gesessen &#8211; &#252;ber seine politische Ethik und die damit verkn&#252;pfte pers&#246;nliche Liaison mit der Bourgeoisie.</p>

<p>F&#252;r jedermann, der sich &#252;ber die Vorg&#228;nge der letzten Tage in ihrem inneren Zusammenhang Rechenschaft ablegt, kann es keinem Zweifel unterliegen, da&#223; der vielbesprochene Artikel &#252;ber die <em>Parteimoral</em> <a id="fg" href="#ng" name="fg">[7*]</a>, so zuf&#228;llig auch seine Entstehung sein mag und so wenig er die wirkliche Handlungsweise aller revisionistischen Genossen charakterisiert, doch als ad&#228;quater [angemessener] Ausdruck der Ethik des Revisionismus betrachtet werden kann, wie sie seinen Gedankeng&#228;ngen mit zwingender Logik entspricht. Die Masse, die wie ein Kind erzogen werden mu&#223;, der man nicht alles sagen, die man sogar zu ihrem Besten bel&#252;gen und betr&#252;gen darf, und die &#8222;F&#252;hrer&#8220;, die als tiefblickende Staatsm&#228;nner aus diesem weichen Ton den Tempel der Zukuft nach eigenen gro&#223;en Pl&#228;nen formen, das ist die politische Ethik sowohl der b&#252;rgerlichen Parteien wie des revisionistischen Sozialismus, wenn auch die dabei verfolgten Absichten hier und dort noch so verschiedene sein m&#246;gen.</p>

<p>Dieses Verh&#228;ltnis der Masse und der F&#252;hrer in ihrer praktischen Anwendung sehen wir im Jaur&#232;sismus in Frankreich und in den Anl&#228;ufen der Richtung Turati in Italien sich Bahn brechen. Die &#8222;autonomen&#8220; zusammenhanglosen heterogenen &#8222;F&#246;derationen&#8220; der jaur&#232;sistischen Partei, der Antrag Turatis in Imola auf Abschaffung des Zentralkomitees der Partei, das ist nichts anderes als die Aufl&#246;sung der stramm organisierten Parteimasse, damit sie sich aus der selbst&#228;ndigen F&#252;hrerin in ein ohnm&#228;chtiges Werkzeug ihrer Parlamentarier verwandelt, in jene &#8222;blinde Masse&#8220;, die &#8222;nachtrollen&#8220; mu&#223;, weil sie &#8222;nicht im mindesten wei&#223;, was sie will&#8220;, oder wenn sie es wei&#223;, wie auf dem Kongre&#223; in Bordeaux <a id="fh" href="#nh" name="fh">[8*]</a>, nicht die Kraft hat, ihrem Willen Gehorsam zu verschaffen. Dieses, sowohl wie das Bestreben der jauresistischen Abgeordneten, sich sogar von dem Einflu&#223; und der Kontrolle der Parteiorganisationen frei zu machen, die sie ins Parlament geschickt haben, und &#252;ber deren Kopf hinweg direkt an die unorganisierte, amorphe [gestaltlose] W&#228;hlermasse zu appellieren, das sind die organisatorischen Vorbedingungen des gegenseitigen Verh&#228;ltnisses von F&#252;hrer und Masse, wie es in dem <strong>Zukunft</strong>-Artikel als psychologische Notwendigkeit und als Norm <em>jeder</em> Massenbewegung dargelegt worden ist.</p>

<p>Dieser Verwischung der Grenzen zwischen der zielbewu&#223;ten proletarischen Kerntruppe und der unorganisierten Volksmasse unten entspricht harmonisch die Verwischung der Grenzen zwischen der &#8222;F&#252;hrerschaft&#8220; der Partei und dem b&#252;rgerlichen Milieu oben &#8211; die Ann&#228;herung des sozialistischen Parlamentariers an den b&#252;rgerlichen Literaten auf dem Boden der &#8222;allgemein menschlichen Bildung&#8220;.</p>

<p>Unter den Fittichen der &#8222;Bildung&#8220; und der &#8222;allgemein menschlichen Kultur&#8220; fanden sich n&#228;mlich an den sch&#246;nen Winterabenden sozialdemokratische Parlamentarier mit b&#252;rgerlichen Journalisten zusammen, um sich &#8222;von den Strapazen des Berufs&#8220; und der &#8222;politischen Fachsimpelei&#8220; zu erholen. Wie auf der Neige der Glanzperiode des alten Griechenlands um Perikles sich Staatsm&#228;nner, Philosophen, Politiker und K&#252;nstler vereinigten, um in freiem Meinungsaustausch die h&#246;chsten Gipfel des menschlichen Geistes zu erklimmen und die subtilsten Feinheiten der Kultur auszukosten, so sammelten sich in einer Berliner Kneipe um den Perikles-Harden die sozialdemokratischen Staatsm&#228;nner, um im Kreise liebensw&#252;rdiger Frauen und geistreicher Journalisten, fern vom rohen Gew&#252;hl des Klassenkampfes und dem Schwei&#223;geruch der Massen, &#252;ber Politik und Kunst, Erhabenes und Heiteres zu plaudern. Fehlten auch die griechischen Rosenkr&#228;nze auf den H&#228;uptern der Versammelten und mu&#223;te vielleicht der gemeine Pschorrbr&#228;u den edlen Saft der thessalischen Rebe ersetzen, so schwebte doch &#252;ber dem Ganzen der wahre Geist antiker Freundschaft, feinster Bildung; und mit echter Toleranz h&#246;herer Geister wurden die verschiedensten Ansichten und Meinungen gegenseitig ausgetauscht und verglichen &#8211; mitunter auch Detektivmaterial gegen unbequeme Genossen. &#8222;Wie unter Gebildeten&#8220;, sagt Genosse Heine.</p>

<p>Und nun greift die rohe proletarische Faust, die kein Verst&#228;ndnis f&#252;r feine Bildung und das perikleische Zeitalter hat, ein, um all die &#8222;zarten Bande freier Menschlichkeit&#8220; barbarisch zu zerst&#246;ren. Die von der b&#252;rgerlichen Gesellschaft bis weit in unser Lager hinein ausgestreckten F&#252;hler ziehen sich, schmerzlich aufzuckend, mit Eile zur&#252;ck. Des Herrn Jastrow gekr&#228;nktes Wesen, der <strong>Vossischen</strong> Zetern, des Mosse-Freisinns <a id="fi" href="#ni" name="fi">[9*]</a> Schm&#228;hungen quittieren &#252;ber die geknickten Hoffnungen. Der revisionistische Nebel hat sich verzogen, und vor den ha&#223;erf&#252;llten Blicken der Bourgeoisie ragt die steile, zackige Felswand der proletarischen Bastionen in alter Unnahbarkeit, in alter Schroffheit empor. Zwischen ihr und der b&#252;rgerlichen Welt g&#228;hnt wieder un&#252;berbr&#252;ckbar die tiefe Kluft, und was f&#252;r die b&#252;rgerlichen Marodeure noch vor einem Augenblick nur ein Spaziergang hin&#252;ber zu sein schien, ist jetzt ein Sprung, &#8222;bei dem man sich den Hals bricht&#8220; &#8211; wenn man nicht die ganze Pers&#246;nlichkeit in das Wagnis setzt.</p>

<p>Der Zusammenhang der ethischen Erscheinungen der letzten Tage mit den revisionistischen Methoden ist nun klar. Eben jenes fr&#246;hliche Hin&#252;ber und Her&#252;ber &#252;ber den Graben, der das Kampflager des Proletariats von den b&#252;rgerlichen Feinden trennt, das durch die revisionistische &#8222;freie Kritik&#8220;, &#8222;freie Meinungs&#228;u&#223;erung&#8220; und &#8222;freie Mitarbeit&#8220; an der b&#252;rgerlichen Presse hergestellt war, das war der Boden, auf dem jene Erscheinungen gediehen, deren sch&#246;nste Bl&#252;te die Verschw&#246;rung gegen Mehring <a id="fj" href="#nj" name="fj">[10*]</a> darstellt. Zwischen der Sozialdemokratie und der b&#252;rgerlichen Welt war eine geistige Endosmose hergestellt, durch die Giftstoffe der b&#252;rgerlichen Zersetzung in die Blutzirkulation des proletarischen Parteik&#246;rpers frei eindringen konnten.</p>

<p>Hinc illae lacrimae! Daher die Grimassen der b&#252;rgerlichen Presse und die Drohungen, da&#223; wir nun unsere &#8222;Mitl&#228;ufer&#8220; verscherzt und den Zuflu&#223; von Akademikern abgesperrt haben. Der Genosse G&#246;hre, meint ein Freisinnsblatt, wird jetzt, nachdem er sich zum Verzicht auf das Mandat veranla&#223;t sah, eingesehen haben, &#8222;welchen Fehler er begangen&#8220;, als er in die Sozialdemokratie eintrat. <a id="fk" href="#nk" name="fk">[11*]</a> Dieses naive Bekenntnis einer sch&#246;nen liberalen Seele zeigt, wie man in jenem Lager &#252;ber die jeweilige Parteizugeh&#246;rigkeit eines Menschen denkt. Der edle Freisinn fa&#223;t den Eintritt in die Sozialdemokratie als &#8222;einen Fehler&#8220; auf, wie man einen Fehler begeht, indem man je nach dem Gesch&#228;ftsgang in Kaffee statt in Baumwolle &#8222;macht&#8220;. Und dabei ist ihm nicht einmal eine Ahnung aufgestiegen, da&#223; er bei dieser fachm&#228;nnischen Taxierung der Vorg&#228;nge in der Sozialdemokratie die Politik im eigenen Hause auf das Niveau der Prostitution degradierte.</p>

<p>Nun, diejenigen Akademiker, die, von <em>diesen</em> Gesichtspunkten ausgehend, zu uns nicht mehr kommen oder uns jetzt verlassen w&#252;rden, wir g&#246;nnen sie ruhig den werbenden Umarmungen des Liberalismus. Similia similibus &#8211; mag gleich und gleich sich gern gesellen. Wir f&#252;rchten blo&#223;, der arme Freisinn wird auch bei dieser erwarteten teilweisen Liquidation &#8222;der Konkurrenz&#8220; kein Gesch&#228;ft machen, denn gerade die ihm geistesverwandten &#8222;Akademiker&#8220; w&#252;rden schon sicher &#8222;den Fehler&#8220; nicht begehen, bei einer bankrotten Firma in Kondition zu treten.</p>

<p>Was aber unsere Kulturmission betrifft, um die nach der &#8222;Auflehnung der schwieligen F&#228;uste&#8220; gegen die &#8222;Akademiker&#8220; das Junkertum besonders besorgt zu sein scheint, so werden auch die ostelbischen Kulturfreunde bald zu ihrem Schmerze erfahren m&#252;ssen, da&#223; die kulturrettende Aktion der Sozialdemokratie gegen die junkerliche Reaktion nach der Abrechnung mit dem Revisionismus nur noch mit gr&#246;&#223;erer Potenz hervortreten wird.</p>

<p>Denn auch der innige Zusammenhang der Sozialdemokratie mit der geistigen Kultur beruht nicht auf den Elementen, die von der Bourgeoisie zu uns her&#252;bergekommen sind, sondern auf der aufstrebenden proletarischen Masse. Er r&#252;hrt nicht von der Verwandtschaft unserer Bewegung mit der b&#252;rgerlichen Gesellschaft her, sondern von ihrem <em>Gegensatz</em> zu dieser Gesellschaft. Seine Quelle ist das sozialistische <em>Endziel,</em> das die Wiedergabe der gesamten menschlichen Kultur an die menschliche Gesamtheit bedeutet. Und je sch&#228;rfer der proletarische Charakter der Sozialdemokratie und ihr Endziel in den Vordergrund der Bewegung treten, um so sicherer wird die Geisteskultur Deutschlands vor ihren ostelbischen Freunden und Deutschland selbst vor dem Verfall in das konservative Chinesentum bewahrt bleiben.</p>

<p>Um so dringender aber die Reinigung der Partei von den Zersetzungserscheinungen, die sich als Folge des letzten Jahrf&#252;nfts ihrer Geschichte eingestellt haben. Denn &#8222;mit der Gr&#252;ndlichkeit&#8220; auch dieser in gewissem Sinne &#8222;historischen Aktion&#8220; wird auch &#8222;der Umfang der Masse&#8220; zunehmen, die uns vertrauensvoll ins Lager folgt, als in das einzige politische Lager, wo ihre reinen Klasseninteressen unter reinem Schilde verfochten werden.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Rosa Luxemburg bezieht sich auf den sozialdemokratischen parteitag in dresden vom 13. bis 20. September 1903, auf dem die Auseinandersetzungen mit den Opportunisten einen H&#246;hepunkt erreichten</p>

<p class="note"><a id="nb" href="#fb" name="nb">2*.</a> Gemeint ist der Konservative Georg Oertel, Chefredakteur der <strong>Deutschen Tageszeitung</strong> und Mitglied des Reichstags.</p>

<p class="note"><a id="nc" href="#fc" name="nc">3*.</a> Gemeint ist die Freisinnige Volkspartei von eugen richter, der die <strong>Vossische Zeitung</strong> sehr nahestand.</p>

<p class="note"><a id="nd" href="#fd" name="nd">4*.</a> <strong>Goethes Werke,</strong> unter Mitwirkung mehrerer Fachgelehrter herausgegeben von Prof. Dr. Karl Heinemann, 24. Bd., Leipzig u. wien o.J., S.265/266.</p>

<p class="note"><a id="ne" href="#fe" name="ne">5*.</a> Karl Marx, <strong>Die heilige Familie, oder Kritik der kritischen Kritik,</strong> in Karl Marx/Friedrich Engels, <strong>Werke,</strong> Bd.2, Berlin 1962, S.86.</p>

<p class="note"><a id="nf" href="#ff" name="nf">6*.</a> Am 16. Juni hatten die Wahlen zum deutschen Reichstag stattgefunden. Die Sozialdemokratie errang mit &#252;ber drei Millionen Stimmen einen Wahlsieg und erh&#246;hte die Zahl ihrer Abgeordneten gegen&#252;ber 1898 um 25 auf insgesamt 81.</p>

<p class="note"><a id="ng" href="#fg" name="ng">7*.</a> Georg Bernhard, <em>Parteimoral,</em> in <strong>Die Zukunft</strong> (Berlin), XI. Jg 1903, Nr.15, S.79-81.</p>

<p class="note"><a id="nh" href="#fh" name="nh">8*.</a> Der Kongre&#223; der Franz&#246;sischen Sozialistischen Partei fand vom 12. bis 14. April 1903 in Bourdeaux statt.</p>

<p class="note"><a id="ni" href="#fi" name="ni">9*.</a> Das <strong>Berliner Tageblatt,</strong> das der Freisinnigen Vereinigung politisch und personell nahestand, und die <strong>Berliner Volkszeitung,</strong> die mit dieser Partei in innenpolitischen Fragen &#252;bereinstimmte, wurden von dem Zeitungsverleger Rudolf Mosse herausgegeben.</p>

<p class="note"><a id="nj" href="#fj" name="nj">10*.</a> Franz Mehring hatte vor dem Parteitag der Sozialdemokratischen Partei in Dresden in einigen Artikeln die Mitarbeit von sozialdemokraten an der b&#252;rgerlichen Presse als unvereinbar mit ihrer Parteizugeh&#246;rigkiet bezeichnet. Darufhin begannen die Revisionisten eine Hetzkampagne gegen ihn. Aus dem Artikel Wolfgang Heines <em>Herr Maximilian Harder und ich</em> im <strong>Vorw&#228;rts</strong> vom 30. September 1903 ging hervor, da&#223; Heine ma&#223;geblich an der Vorbereitung des Angriffs auf Mehring beteiligt war.</p>

<p class="note"><a id="nk" href="#fk" name="nk">11*.</a> Paul G&#246;hre, Mitbegr&#252;nder des Nationalsozialen Vereins und bis 1899 dessen zweiter Vorsitzender, war 1900 zur Sozialdemokratie &#252;bergetreten, wo er revisionistische Positionen bezog. Am 1. Oktober 1903 hatte G&#246;hre sein Reichstagsmandat vom Juni 1903 niedergelegt, ohne vorher den Parteivorstand oder seine W&#228;hler in Kenntnis gesetzt zu haben.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 29. Juni 2019</p>
</body>
</html>