<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Hundepolitik (Mai 1916)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Karl Liebknecht, Militarismus, Gerichtsverhandlungen" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Hundepolitik (Mai 1916)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Hundepolitik&#160;<small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(Mai 1916)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Illegales Flugblatt vom Mai 1916.<br />
Institut f&#252;r Marxismus Leninismus beim ZK der SED, Zentrales Parteiarchiv, D.F.&#160;V/14.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;190&#8211;193.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlags</a>.<br />
<strong>Transkription:</strong> Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<table width="100%">
<tr>
<td width="50%">
<p>&#160;</p>
</td>
<td>
<p class="fst"><small>3. In der Internationale liegt der Schwerpunkt der Klassenorganisation des Proletariats<br />
4. Die Pflicht zur Ausf&#252;hrung der Beschl&#252;sse der Internationale geht allen anderen Organisationspflichten voran.<br />
(<em>Leits&#228;tze [der Gruppe Internationale])</em> <a id="f2" href="#n2" name="f2">[2]</a></small></p>
</td>
</tr>
</table>

<p class="fst">Das Unm&#246;gliche ist Tat geworden: Der Reichstag, die b&#252;rgerlichen Parteien, die offizielle sozialdemokratische Fraktion haben sich noch mehr mit Schmach bedeckt, als das bis jetzt schon der Fall war. Es schien, dass dieses unauffindbare Parlament, dass diese edle Gesellschaft in politischer Selbsterniedrigung, im Preisgeben des elementarsten politischen Anstandes bereits das menschenm&#246;glichste geleistet hatte, dass es in diesem Sumpfe einfach nicht tiefer gehe. Doch weit gefehlt: Bei der Behandlung des Falles Liebknecht haben Reichstag, b&#252;rgerliche Mehrheit und sozialdemokratische Fraktionsmehrheit ihre eigene Infamie weit &#252;bertroffen.</p>

<p>Liebknecht ist bei der Erf&#252;llung seiner Pflicht als internationaler Sozialist bei der Demonstration am 1. Mai von den Polizeischergen ergriffen und der Milit&#228;rgerichtsbarkeit &#252;berantwortet worden. Liebknecht ist Reichstagsabgeordneter, ist zur Aus&#252;bung seines Mandats als Volksvertreter vom Milit&#228;rdienst beurlaubt, ist also w&#228;hrend der Reichstagssession kein Soldat, sondern Volksvertreter. Ihn vor den Krallen der Milit&#228;rjustiz wie vor jeglicher politischer Verfolgung zu sch&#252;tzen war elementarste Pflicht des Reichstags. Jedes Parlament der Welt betrachtet es als ein Gebot der Selbstachtung, seine Mitglieder vor den Regierungsgewalten zu sch&#252;tzen. Hier geschah das Unerh&#246;rte, das Beispiellose in der Geschichte aller Parlamente: Der Reichstag lieferte selbst eines seiner Mitglieder der Milit&#228;rjustiz aus! <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Wenige Tage darauf folgte der zweite Akt der Farce: Derselbe Reichstag lehnte es ab, seine Mitglieder vor solchen Brutalit&#228;ten und Vergewaltigungen zu sch&#252;tzen, wie sie Liebknecht gegen&#252;ber ver&#252;bt worden sind, als er am 8. April die Mache mit der letzten deutschen Kriegsanleihe kritisch beleuchten wollte! <a id="f4" href="#n4" name="f4">[4]</a> Und die rabiatesten Schreier dieser parlamentarischen Selbstentleibung waren gerade die Freisinnigen. <a id="f5" href="#n5" name="f5">[5]</a> Der Geist Eugen Richters <a id="f6" href="#n6" name="f6">[6]</a>, des Stiefelputzers der Reaktion aus der Zeit des Hungerzolltarifs <a id="f7" href="#n7" name="f7">[7]</a>, lebt in seinen w&#252;rdigen Nachfahren. Unter dem Schrei &#8222;Landesverrat!&#8220; st&#252;rzen sich die Hubrich und M&#252;ller-Meiningen mit F&#228;usten auf jeden, der die Reichstagstrib&#252;ne besteigt, um Kritik an der Regierung zu &#252;ben. Mit dem Schrei &#8222;Landesverrat!&#8220; liefern die Payer und Liesching <a id="f8" href="#n8" name="f8">[8]</a> die Immunit&#228;t der Volksvertretung dem Milit&#228;rs&#228;bel aus. Den Oertel und Heydebrand <a id="f9" href="#n9" name="f9">[9]</a> bleibt nach diesem liberalen Geheul nichts mehr zu sagen &#252;brig. Und die sozialdemokratische Mehrheitsfraktion? Sie wies nicht mit einer Silbe dieses Gekr&#228;chz zur&#252;ck. Die &#8222;Durchhaltepolitiker&#8220;, die Scheidemann und Genossen, halten ja selbst jeden, der sozialdemokratische Grunds&#228;tze hochh&#228;lt und den V&#246;lkermord bek&#228;mpft, f&#252;r einen Landesverr&#228;ter.</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="fst">Landesverrat! Landesverrat!<br />
Maifeier ist Landesverrat!<br />
Kritik an der Kriegsanleihe &#8211; Landesverrat!<br />
Internationale Solidarit&#228;t &#8211; Landesverrat!<br />
Klassenkampf &#8211; Landesverrat!<br />
Budgetablehnung &#8211; Landesverrat!<br />
Streiks zur Erh&#246;hung der Hungerl&#246;hne &#8211; Landesverrat!<br />
&#214;ffentliche Er&#246;rterung des Lebensmittelwuchers &#8211; Landesverrat!<br />
Klageschrei der hungernden Frauen vor den L&#228;den &#8211; Landesverrat!</p>
</td>
</tr>
</table>

<p class="fst">Was tausendmal in sozialdemokratischen Zeitungen, in sozialdemokratischen W&#228;hlerversammlungen, in sozialdemokratischen Reichstagsreden gesagt worden, ist heute Landesverrat. Die gesamte 50-j&#228;hrige T&#228;tigkeit der Sozialdemokratie, die gegen Krieg, Militarismus, Klassenherrschaft, Klassensolidarit&#228;t [mit der Bourgeoisie], nationale Einigkeit, vaterl&#228;ndische Phrase gerichtet war, ist Landesverrat!</p>

<p>Die Payer, Liesching, Hubrich, die David, Landsberg, Scheidemann haben alle Staatsanw&#228;lte &#252;bertroffen, alle Polizeipr&#228;sidenten besch&#228;mt, den seligen Tessendorf <a id="f10" href="#n10" name="f10">[10]</a> nachtr&#228;glich zum Waisenknaben gemacht. Wehe, wenn diese Kerls das Bismarcksche Sozialistengesetz zu handhaben gehabt h&#228;tten! Sie h&#228;tten s&#228;mtliche sozialdemokratischen Abgeordneten und Redakteure ins Zuchthaus gesteckt, sie h&#228;tten unseren August Bebel, unseren alten Liebknecht an den Galgen gebracht. Die Scheidemann-Leute leisteten sich die Kom&#246;die, formell einen Antrag betr. die Immunit&#228;t Liebknechts zu stellen, aber sie begr&#252;ndeten ihn damit, dass Liebknechts Kampf nicht gef&#228;hrlich, dass das deutsche Volk in seinem Kadavergehorsam doch nicht zu ersch&#252;ttern sei! Ja, in der Kommission des Reichstages sagte der &#8222;Sozialdemokrat&#8220; David mit Bezug auf Karl Liebknecht: Ein Hund, der laut belle, bei&#223;e nicht!</p>

<p>Auf all diese Infamie im Reichstag die richtige Antwort zu geben, nicht advokatorisch, nicht formalistisch, sondern sozialistisch, nicht debattieren, nicht argumentieren, sondern die ver&#228;chtliche Gesellschaft als eine Rotte von Volksverr&#228;tern zu brandmarken, dazu fehlte eben &#8211; Liebknecht!</p>

<p>Die Antwort soll ihnen aber von den Massen des Proletariats gegeben werden, von den Massen des hungernden, geknechteten, als Kanonenfutter missbrauchten Volkes. Und die &#8222;Hunde&#8220;-Worte des sozialdemokratischen Mehrheitsredners sollen dabei nicht vergessen werden.</p>

<p>Ein Hund ist, wer den Stiefel der Herrschenden leckt, der ihn jahrzehntelang mit Tritten bedachte.</p>

<p>Ein Hund ist, wer im Maulkorb des Belagerungszustandes fr&#246;hlich schweifwedelt und den Herren der Milit&#228;rdiktatur, leise um Gnade winselnd, in die Augen blickt.</p>

<p>Ein Hund ist, wer einen Abwesenden, einen Gefesselten heiser anbellt und dabei den augenblicklichen Machthabern Apportdienste leistet.</p>

<p>Ein Hund ist, wer die ganze Vergangenheit seiner Partei, wer alles, was ihr ein Menschenalter heilig war, auf Kommando der Regierung abschw&#246;rt, begeifert, in den Kot tritt.</p>

<p>Hunde sind und bleiben demnach die David, Landsberg und Genossen. Und sie werden sicher von der deutschen Arbeiterschaft, wenn der Tag der Abrechnung kommt, den wohlverdienten Fu&#223;tritt bekommen.</p>

<p>Dass dieser Tag so bald wie m&#246;glich anbricht und so gr&#252;ndliche Arbeit wie m&#246;glich verrichtet, dazu hat die Aff&#228;re Liebknecht &#8211; sowohl sein Beispiel wie die Infamien des Reichstages und der Fraktionsmehrheit &#8211; t&#252;chtig beigetragen. Nun muss es auch jedem Manne und jeder Frau des Volkes klar sein: Dieses Parlament, diese ver&#228;chtliche Mameluckenhorde von Payer bis David ist vor dem Gericht der Weltgeschichte abgetan und erledigt. Nur die Selbstt&#228;tigkeit der Massen, nur k&#252;hne Initiative der Massen, nur nachdr&#252;ckliche Aktion des Klassenkampf s auf der ganzen Linie kann uns auf den Weg hinaus f&#252;hren, dem V&#246;lkermord, der Milit&#228;rdiktatur, dem langsamen Verhungern des Volkes ein Ende zu machen.</p>

<p>Und das werden die Massen nur fertig bringen, wenn sie gelernt haben, im Kampfe f&#252;r die Ideale des internationalen Sozialismus wie Liebknecht das ganze Ich in die Schanze zu schlagen, wenn sie nicht blo&#223; singen, sondern auch durch Taten und Handlungen zeigen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">Nicht z&#228;hlen wir den Feind,<br />
Nicht die Gefahren all.</p>
</td>
</tr>
</table>

<p class="fst">Wenn sie hunderttausendstimmig, millionenstimmig im ganzen Reich den Ruf Liebknechts immer und immer wieder erheben:</p>

<p class="c"><strong>Nieder mit dem Kriege! Proletarier aller L&#228;nder, vereinigt euch!</strong></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Illegales Flugblatt der Spartakusgruppe vom Mai 1916. &#8211; Dieser Artikel ist nicht gezeichnet. In <strong>Spartakus im Kriege: Die illegalen Flugbl&#228;tter des Spartakusbundes im Krieg,</strong> gesammelt und eingeleitet von Ernst Meyer, Berlin 1927, wird Rosa luxemburg als Verfasserin genannt.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Siehe Rosa Luxemburg, <em><a href="../../1916/junius/thesen.htm" class="mia">Entwurf zu den Junius-Thesen</a>.</em></p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Am 11. Mai 1916 waren Antr&#228;ge der sozialdemokratischen Fraktion und der Sozialdemokratischen Arbeitsgemeinschaft im Reichstag, das gegen Karl Liebknecht eingeleitete Verfahren auszusetzen und die verh&#228;ngte Haft aufzuheben, mit 230 gegen 110 Stimmen bei 2 Stimmenthaltungen abgelehnt worden.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Karl Liebknecht war am 8. April 1916 im Reichstag daran gehindert worden, den Charakter der deutschen Kriegsanleihe zu entlarven. W&#228;hrend seiner Rede hatte ihm der Abgeordnete der Fortschrittlichen Volkspartei Louis Hubrich das Manuskript und andere Papiere entrissen und zu Boden geworfen. Als Liebknecht weitersprechen wollte, wurde er von Heinrich Ernst M&#252;ller, Abgeordneter der gleichen Partei, gewaltsam daran gehindert.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Gemeint ist die 1910 durch den Zusammenschlu&#223; der Freisinnigen Volkspartei, der Freisinnigen Vereinigung und der Deutschen Volkspartei entstandene Fortschrittliche Volkspartei.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> <em>Eugen Richter,</em> 1884 Mitbegr&#252;nder und F&#252;hrer der Deutschen Freisinnigen Partei und von 1893 bis 1906 F&#252;hrer der Freisinnigen Volkspartei, beeinflu&#223;te entscheidend den antidemokratischen und antisozialistischen Kurs der Partei.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Der am 14. Dezember 1902 im Reichstag beschlossene und 1906 in Kraft getretene Zolltarif sah stqark erh&#246;hte Tarife f&#252;r alle eingef&#252;hrten waren, vor allem landwirtschaftliche Produkte, vor. Dadurch stiegen die Lebenshaltungskosten sprunghaft an.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> <em>Friedrich von Payer</em> und <em>Theodor Liesching</em> waren Reichstagsabgeordnete der Fortschrittlichen Volkspartei.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> <em>Ernst Georg Oertel</em> war seit 1894 Chefredakteur des Organs der Landwirte <strong>Deutsche Tageszeitung</strong> und Abgeordneter der Deutschkonservativen Partei im Reichstag. &#8211; <em>Ernst von Heydebrandt und der Lasa</em> war von 1914 bis 1918 Vorsitzender der Deutschkonservativen Partei.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> <em>Hermann Tessendorf</em> war von 1873 bis 1879 Erster Staatsanwalt am Berliner Stadtgericht und wurde als Organisator der Sozialistenverfolgungen ber&#252;chtigt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

