<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Für die internationale Solidarität (Dezember 1914)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Solidarität, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Militarismus, Karl Liebknecht" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Für internationale Solidarität (Dezember 1914)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>F&#252;r die internationale Solidarit&#228;t!&#160;<small><small><small><a id="ff1" href="#n1" name="ff1">[1]</a></small></small></small></h1>

<h3>(Dezember 1914)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Klassenkampf gegen den Krieg! Material zum &#8222;Fall Liebknecht&#8220;.</strong><br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;18-19.<br />
Karl Liebknecht, <strong>Gesammelte Reden und Schriften,</strong> Bd.&#160;VIII, Berlin 1972, S.&#160;69-71.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
Transkription: R. Kuli.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">An die<br />
Redaktion des <strong>Labour Leader</strong><br />
London</p>

<p class="fst">Werte Genossen!</p>

<p class="fst">Mit Freude und mit tiefem Schmerz zugleich mu&#223; jeder deutsche Sozialdemokrat, der in seiner Gesinnung der proletarischen Internationale treu geblieben ist, die Gelegenheit ergreifen, um den Genossen im Auslande einen sozialistischen Brudergru&#223; zu senden. Unter den m&#246;rderischen Schl&#228;gen des imperialistischen Weltkrieges ist unser Stolz und unsere Hoffnung, die Internationale der Arbeiterklasse, schmachvoll zusammengebrochen und am schmachvollsten allerdings unsere deutsche Sektion der Internationale, die an der Spitze des Weltproletariats zu marschieren berufen war. Es ist n&#246;tig, diese bittere Wahrheit auszusprechen, nicht um sich einer fruchtlosen Verzweiflung und Resignation zu ergeben, sondern im Gegenteil, um aus der r&#252;cksichtslosen Erkenntnis der begangenen Fehler und der vorhandenen Sachlage die verhei&#223;enden Lehren f&#252;r die Zukunft zu sch&#246;pfen. Es w&#228;re das Verh&#228;ngnisvollste f&#252;r die Zukunft des Sozialismus, wenn sich die Arbeiterparteien verschiedener L&#228;nder entschlie&#223;en w&#252;rden, die b&#252;rgerliche Theorie und Praxis v&#246;llig anzunehmen, wonach es als nat&#252;rlich und unvermeidlich gelten soll, da&#223; sich die Proletarier verschiedener Nationen im Kriege auf Kommando ihrer herrschenden Klassen gegenseitig die Gurgeln abschneiden, nach dem Krieg aber miteinander wieder br&#252;derliche Umarmungen austauschen, wie wenn nichts geschehen w&#228;re. Eine Internationale, die so bewu&#223;t ihren heutigen furchtbaren Verfall als normale Praxis auch f&#252;r die Zukunft anerkennen und dennoch behaupten w&#252;rde, da&#223; sie existiert, w&#228;re nur ein emp&#246;rendes Zerrbild des Sozialismus, ein Produkt der Heuchelei, ganz wie die Diplomatie der b&#252;rgerlichen Staaten, ihre Allianzen und ihre V&#246;lkerrechtsvertr&#228;ge. Nein! Das furchtbare gegenseitige Gemetzel von Millionen Proletariern, dem wir jetzt mit Grausen beiwohnen, diese Orgien des mordenden Imperialismus, die unter den heuchlerischen Aush&#228;ngeschildern des &#8222;Vaterlandes&#8220;, der &#8222;Kultur&#8220;, der &#8222;Freiheit&#8220;, des &#8222;V&#246;lkerrechts&#8220; stattfinden, L&#228;nder und St&#228;dte verw&#252;sten, die Kultur sch&#228;nden, die Freiheit und das V&#246;lkerrecht zertreten, sie sind ein blanker Verrat am Sozialismus.</p>

<p>Aber der internationale Sozialismus wurzelt zu fest und zu tief in den heutigen Verh&#228;ltnissen, als da&#223; es bei diesem Zerfall bleiben k&#246;nnte. Der Imperialismus und seine schrecklichen Lehren sorgen selbst daf&#252;r, da&#223; die proletarische Internationale aus den Tr&#252;mmern wieder aufersteht als die einzige Rettung der Menschheit von der H&#246;lle einer verfallenden und historisch verwirkten Klassenherrschaft. Schon jetzt, nach wenigen Monaten des Krieges, verfliegt auch in Deutschland der chauvinistische Rausch bei den arbeitenden Massen, die von ihren F&#252;hrern in der gro&#223;en geschichtlichen Stunde im Stiche gelassen worden sind, die Besinnung kehrt zur&#252;ck, und mit jedem Tag w&#228;chst die Zahl der Proletarier, denen das, was heute vorgeht, eine brennende R&#246;te der Scham und des Zorns ins Gesicht treibt. Aus diesem Kriege werden die Volksmassen nur noch mit st&#252;rmischerem Drang unter unsere alte Fahne der sozialistischen Internationale zur&#252;ckkehren, nicht um sie bei der n&#228;chsten imperialistischen Orgie wieder zu verraten, sondern um sie gegen die gesamte kapitalistische Welt, ihre verbrecherischen R&#228;nke, ihre infamen L&#252;gen und ihre elenden Phrasen vom &#8222;Vaterland&#8220; und von der &#8222;Freiheit&#8220; geschlossen zu verteidigen und auf den Tr&#252;mmern des blutigen Imperialismus siegreich aufzupflanzen.</p>

<p class="c">Mit den herzlichsten sozialistischen Brudergr&#252;&#223;en</p>

<p class="author">R. Luxemburg</p>

<p class="date">Berlin-S&#252;dende,<br />
im Dezember 1914</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#ff1" name="n1">1.</a> Redaktionelle &#220;berschrift.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

