<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Kirche und Sozialismus (1905)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Kommunismus, Religion, Kirche, Christentum, Urchristentum" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Kirche und Sozialismus (1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Kirche und Sozialismus</h1>

<h3>(1905)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Originaltitel:</strong> <em>Kosciol a Socjalizm,</em> Krakau 1905.<br />
<strong>Quelle:</strong> <em>rls Standpunkte</em> 4/2005, S.&#160;1&#8211;12.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<table width="80%" align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="c"><strong>Rosa Luxemburg schrieb diese Brosch&#252;re unter dem Pseudonym Jozef Chmura w&#228;hrend der Revolution von 1905. Die &#220;bersetzung erfolgte nach der von Julian Marchlewski besorgten Ausgabe Moskau 1920 und findet sich in den polnischen Schriften Rosa Luxemburgs, die unter dem Titel: <em>Internationalismus und Klassenkampf</em> von J. Hentze 1971 in der Sammlung Luchterhand herausgegeben wurden.</strong></p>
</td>
</tr>
</table>

<br />
<hr class="section" size="1" noshade="noshade" />
<h3>I</h3>

<p class="fst">Seit in unserem ganzen Land &#8211; ebenso wie in Ru&#223;land &#8211; die Arbeiter den unerm&#252;dlichen Kampf mit der zaristischen Regierung und den kapitalistischen Ausbeutern aufgenommen haben, h&#246;ren wir immer h&#228;ufiger, da&#223; Priester in ihren Predigten gegen die k&#228;mpfenden Arbeiter auftreten. Besonders scharf wendet sich unsere Geistlichkeit gegen die Sozialisten, wobei sie sich mit allen Kr&#228;ften bem&#252;ht, sie in den Augen der Arbeiter zu verunglimpfen. Immer h&#228;ufiger geschieht es jetzt, da&#223; gl&#228;ubige Menschen, die an Sonn- und Feiertagen in die Kirche gehen, um Predigten zu h&#246;ren und religi&#246;sen Trost zu finden, statt dessen eine scharfe, manchmal heftige Rede &#252;ber Politik, &#252;ber Sozialisten anh&#246;ren m&#252;ssen. Statt die durch ihr schweres Leben bek&#252;mmerten und verarmten Menschen, die gl&#228;ubig zur Kirche kommen, zu st&#228;rken, wettern die Priester gegen die streikenden oder gegen die Regierung k&#228;mpfenden Arbeiter, reden ihnen zu, Not und Unterdr&#252;ckung dem&#252;tig und geduldig zu ertragen, und machen &#252;berhaupt aus Kirche und Kanzel einen Ort politischer Agitation. Jeder Arbeiter mu&#223; aus eigener Erfahrung zugeben, da&#223; dieses k&#228;mpferische Auftreten der Geistlichkeit gegen die Sozialdemokraten ihrerseits durch nichts hervorgerufen wurde. Die Sozialdemokraten haben niemals den Kampf mit Kirche oder Geistlichkeit gesucht. Die Sozialdemokraten bem&#252;hen sich, die Arbeiter zum Kampf gegen das Kapital zu mobilisieren und zu organisieren, das hei&#223;t zum Kampf gegen die Ausbeutung der Unternehmer, die ihnen das Blut aussaugen, zum Kampf gegen die zaristische Regierung, die dem Volk auf Schritt und Tritt die Kehle zuschn&#252;rt, aber niemals ermuntern die Sozialdemokraten die Arbeiter zum Kampf gegen die Geistlichkeit und niemals versuchen sie, ihnen den religi&#246;sen Glauben zu nehmen. Im Gegenteil! Die Sozialdemokraten halten sich bei uns wie auf der ganzen Welt an den Grundsatz, da&#223; Gewissen und &#220;berzeugung des Menschen heilig und unantastbar sind. Jedem steht es frei, den Glauben und die &#220;berzeugung zu haben, die ihn gl&#252;cklich machen. Niemand darf die religi&#246;sen &#220;berzeugungen der Menschen verfolgen oder beleidigen. So sagen die Sozialdemokraten. Und deshalb rufen sie auch unter anderem das ganze Volk zum Kampf gegen die zaristische Regierung auf, die das Gewissen der Menschen vergewaltigt und Katholiken, Unierte, Juden, Ketzer und Konfessionslose verfolgt.</p>

<p>So verteidigen gerade die Sozialdemokraten leidenschaftlich die Gewissensfreiheit und das Bekenntnis eines jeden Menschen. Und deshalb w&#252;rde man meinen, die Geistlichkeit m&#252;sse die Sozialdemokraten f&#246;rdern und beg&#252;nstigen, da sie dem arbeitenden Volk Bildung bringen.</p>

<p>Aber damit nicht genug. Wenn wir uns &#252;berlegen, wonach die Sozialdemokraten &#252;berhaupt streben, und welche Lehren sie der Arbeiterklasse verk&#252;nden, so wird der Ha&#223; der Geistlichkeit gegen sie immer weniger verst&#228;ndlich.</p>

<p>Die Sozialdemokraten streben danach, die Herrschaft der reichen Schinder und Ausbeuter &#252;ber das arme arbeitende Volk abzuschaffen. Aber dabei, so sollte man meinen, m&#252;&#223;ten die Diener der christlichen Kirche als erste die Sozialdemokraten unterst&#252;tzen und ihnen die Hand reichen, denn die Lehre Christi, deren Diener die Priester sind, sagt doch, da&#223; eher ein Kamel durch ein Nadel&#246;hr geht, als da&#223; ein Reicher in den Himmel kommt!</p>

<p>Die Sozialdemokraten streben danach, in allen L&#228;ndern eine gesellschaftliche Ordnung einzuf&#252;hren, die sich auf Gleichheit aller Menschen, auf Freiheit und Br&#252;derlichkeit gr&#252;ndet. Aber auch hierin m&#252;&#223;te die Geistlichkeit mit Freuden die Agitation der Sozialdemokraten begr&#252;&#223;en, wenn sie aufrichtig daf&#252;r w&#228;re, da&#223; der christliche Grundsatz: &#8222;liebe deinen N&#228;chsten wie dich selbst&#8220;, im Leben der Menschheit angewendet w&#252;rde.</p>

<p>Die Sozialdemokraten bem&#252;hen sich in unerm&#252;dlichem Kampf, das Arbeitervolk durch Bildung und Organisation aus Erniedrigung und Not emporzuheben, ihm ein besseres Leben und seinen Kindern eine bessere Zukunft zu sichern. Auch daf&#252;r &#8211; das mu&#223; jeder zugeben &#8211; m&#252;&#223;ten die Priester die Sozialdemokraten nur segnen, da doch Christus, dessen Diener die Priester sind, gesagt hat: &#8222;Was ihr diesen Geringsten tut, das tut ihr mir.&#8220; Statt dessen sehen wir aber, da&#223; die Geistlichkeit die Sozialdemokraten exkommuniziert und verfolgt und den Arbeitern zuredet, ihr Los geduldig zu ertragen, das hei&#223;t sich geduldig von den Reichen &#8211; den Kapitalisten &#8211; ausbeuten zu lassen. Die Geistlichkeit wettert gegen die Sozialdemokraten und redet den Arbeitern zu, sich nicht gegen die Regierungsgewalt &#8222;zu erheben&#8220;, das hei&#223;t geduldig die Unterdr&#252;ckung einer Regierung zu ertragen, die wehrlose Menschen ermordet, die das Volk zu Hunderttausenden in den Krieg, also in ein entsetzliches Blutbad schickt, die Katholiken, Unierte und Altgl&#228;ubige um ihres Glaubens und Bekenntnisses willen verfolgt.</p>

<p>So steht die Geistlichkeit, wenn sie die Reichen, wenn sie Ausbeutung und Unterdr&#252;ckung verteidigt, im ausdr&#252;cklichen Gegensatz zur christlichen Lehre. Bisch&#246;fe und Priester treten nicht als Kaplane der Lehre Christi auf, sondern als Kaplane des goldenen Kalbes und der Knute, die Arme und Wehrlose gei&#223;elt. Au&#223;erdem wei&#223; jeder aus Erfahrung, wie oft die Priester selbst das arme arbeitende Volk qu&#228;len, indem sie f&#252;r Hochzeiten, Taufen und Beerdigungen dem Arbeiter manchmal den letzten Groschen abnehmen. Und wie oft ist es vorgekommen, da&#223; ein Priester, der zu einer Beerdigung gerufen wurde, erkl&#228;rte, er r&#252;hre sich nicht aus dem Haus, wenn man nicht im voraus soundsoviel Rubel auf den Tisch lege, und der Arbeiter mit Verzweiflung im Herzen davonging, schnell das letzte M&#246;bel aus der Stube verkaufen oder verpf&#228;nden mu&#223;te, um religi&#246;sen Trost f&#252;r seine Liebsten zu erkaufen!</p>

<p>Es gibt allerdings auch andere Geistliche. Es gibt auch solche, die voll G&#252;te und Mitleid nicht auf den Verdienst schauen und bereit sind, selbst zu helfen, wo sie Not sehen. Aber jeder gibt zu, da&#223; das Ausnahmen sind, wei&#223;e Raben. Die Mehrzahl der Priester hat ein l&#228;chelndes Gesicht und untert&#228;nige Verbeugungen f&#252;r die Reichen und M&#228;chtigen, denen sie jedes Unrecht und jede Ausschweifung schweigend vergibt. F&#252;r die Arbeiter jedoch hat die Geistlichkeit meistens nur unerbittliche Schinderei und strenge Predigten gegen ihre &#8222;Anma&#223;ung&#8220;, wenn sie sich ein wenig vor der unversch&#228;mten Ausbeutung der Kapitalisten sch&#252;tzen wollen.</p>

<p>Dieser ausdr&#252;ckliche Widerspruch zwischen dem Vorgehen der Geistlichkeit und der christlichen Lehre mu&#223; jeden denkenden Arbeiter verwundern, so da&#223; er unwillk&#252;rlich fragt: wie kommt es, da&#223; die Arbeiterklasse bei ihrem Streben nach Befreiung in den Dienern der Kirche nicht Freunde, sondern Feinde findet? Wie kommt es, da&#223; die Kirche heute nicht Zuflucht der Ausgebeuteten und Unterdr&#252;ckten ist, sondern Festung und Schutz des Reichtums und der blutigen Ausbeutung?</p>

<p>Um diese erstaunliche Erscheinung zu begreifen, mu&#223; man zumindest kurz die Geschichte der Kirche kennenlernen und sich ansehen, was sie einmal war und wozu sie dann im Laufe der Zeiten geworden ist.<br />
&#160;</p>

<h3>II</h3>

<p class="fst">Einer der schwersten Vorw&#252;rfe, den die Geistlichkeit den Sozialdemokraten macht, ist der, da&#223; sie den &#8222;Kommunismus&#8220; einf&#252;hren wollen, das hei&#223;t gemeinsames Eigentum aller irdischen G&#252;ter. Es wird hier vor allem interessant sein festzustellen, da&#223; die heutigen Priester, wenn sie gegen den &#8222;Kommunismus&#8220; wettern, eigentlich gegen die ersten Apostel der Christenheit wettern. Denn gerade sie waren die leidenschaftlichsten Kommunisten.</p>

<p>Die christliche Religion entstand bekanntlich im alten Rom zur Zeit des gr&#246;&#223;ten Verfalls dieses einstmals starken und m&#228;chtigen Reiches, das damals das ganze heutige Italien, Spanien, einen Teil Frankreichs, einen Teil der T&#252;rkei, Pal&#228;stina und verschiedene andere L&#228;nder umfa&#223;te. Die Verh&#228;ltnisse, die in Rom zur Zeit der Geburt Christi herrschten, waren den heutigen Verh&#228;ltnissen in Ru&#223;land sehr &#228;hnlich. Einerseits eine Handvoll Reicher, die in M&#252;&#223;iggang unerme&#223;lichen Luxus und &#220;berflu&#223; genossen, andererseits eine riesige Volksmasse, die in entsetzlicher Not zugrunde ging, und &#252;ber allem eine Regierung von Despoten, die, auf Gewalt und moralische Verkommenheit gest&#252;tzt, unsagbaren Druck aus&#252;bte und das Letzte aus der Bev&#246;lkerung herauspre&#223;te; im ganzen Reich Zerr&#252;ttung, &#228;u&#223;ere Feinde, die den Staat von verschiedenen Seiten bedrohten, eine Soldateska, die in wildem &#220;bermut die arme Bev&#246;lkerung traktierte, &#246;de und entv&#246;lkerte D&#246;rfer mit immer unfruchtbarer werdenden &#196;ckern, die Stadt aber, die Hauptstadt Rom n&#228;mlich, &#252;berf&#252;llt von abgezehrtem Volk, das voll Ha&#223; an den Pal&#228;sten der Reichen r&#252;ttelte, von Volk ohne Brot, ohne Obdach, ohne Kleidung, ohne Hoffnung und Aussicht auf irgendeinen Ausweg aus dem Elend.</p>

<p>Nur in einer Hinsicht besteht zwischen dem verfallenden Rom und dem heutigen Reich des Zaren ein gro&#223;er Unterschied. In Rom gab es damals keinen Kapitalismus, d.h. es gab keine Fabrikindustrie, die durch die Arbeit von Lohnarbeitern Waren zum Verkauf produzierte. Damals herrschte in Rom Sklaverei, und die Adelsfamilien befriedigten ebenso wie die Reichen und die Financiers alle ihre Bed&#252;rfnisse durch die Arbeit von Sklaven, die sie aus dem Krieg mitgebracht hatten. Diese Reichen rafften allm&#228;hlich fast den ganzen Grundbesitz in Italien an sich, indem sie den r&#246;mischen Bauern das Land raubten, und da das Getreide kostenlos als Tribut aus den unterworfenen Provinzen herangeschafft wurde, wandelten sie ihren eigenen Grundbesitz in riesige Plantagen, Gem&#252;seg&#228;rten, Weinberge, Weiden und Lustg&#228;rten um, bestellt von einem gro&#223;en Sklavenheer, das durch den Stock des Aufsehers zur Arbeit angetrieben wurde. Des Landes und Brotes beraubt, str&#246;mte die Landbev&#246;lkerung aus der ganzen Provinz in die Hauptstadt Rom, fand hier aber keinen Verdienst, weil auch jedes Handwerk von Sklaven betrieben wurde. So sammelte sich in Rom allm&#228;hlich eine riesige Volksmenge ohne jedes Eigentum an &#8211; ein Proletariat, das jedoch nicht einmal seine Arbeitskraft verkaufen konnte, da niemand seine Arbeit ben&#246;tigte. Dieses Proletariat also, das vom Lande hereinstr&#246;mte, wurde nicht wie heute in den St&#228;dten von der Fabrikindustrie aufgesogen, sondern mu&#223;te in hoffnungslose Not und an den Bettelstab geraten. Da eine solche Vorst&#228;dte, Stra&#223;en und Pl&#228;tze Roms f&#252;llende Volksmasse, ohne Brot und Dach &#252;ber dem Kopf, eine st&#228;ndige Gefahr f&#252;r die Regierung und die herrschenden Reichen war, mu&#223;te die Regierung irgendwie ihre Not lindern. Von Zeit zu Zeit wurden also aus den Regierungsspeichern Getreide oder gleich Lebensmittel an das Proletariat verteilt, um f&#252;r eine gewisse Zeit sein drohendes Murren zu bes&#228;nftigen, auch wurden kostenlose Spiele im Zirkus veranstaltet, um Gedanken und Gef&#252;hle des erregten Volkes zu besch&#228;ftigen. So lebte das ganze riesenhafte Proletariat in Rom eigentlich vom Betteln, nicht so wie heute, da das Proletariat im Gegenteil durch seine Arbeit die ganze Gesellschaft erh&#228;lt. Damals in Rom lag jedoch die ganze Arbeit f&#252;r die Gesellschaft auf den Schultern der ungl&#252;cklichen, wie Arbeitsvieh traktierten Sklaven. Und in diesem Meer von Not und menschlicher Erniedrigung feierte eine kleine Anzahl r&#246;mischer Magnaten wilde Orgien des &#220;berflusses und der Ausschweifung. Einen Ausweg aus diesen ungeheuerlichen gesellschaftlichen Verh&#228;ltnissen gab es nicht. Das Proletariat murrte zwar und drohte von Zeit zu Zeit mit Aufstand, aber die Klasse der Bettler, die nicht arbeiteten und nur von den Knochen lebten, die ihnen vom Tische der Reichen und des Staates zugeworfen wurden, konnte keine neue gesellschaftliche Ordnung schaffen. Die Volksklasse aber, die durch ihre Arbeit die ganze Gesellschaft erhielt, die Sklaven waren zu sehr erniedrigt, zersprengt, ins Joch gespannt, standen allzusehr au&#223;erhalb der Gesellschaft, von ihr abgesondert wie heute Arbeitsvieh von Menschen, als da&#223; sie eine Reform der ganzen Gesellschaft h&#228;tten zuwege bringen k&#246;nnen. Die Sklaven erhoben sich zwar von Zeit zu Zeit gegen ihre Herren, versuchten, sich mit Feuer und Schwert aus dem Joch zu befreien, aber das r&#246;mische Heer unterdr&#252;ckte am Ende immer ihre Aufst&#228;nde, und sie wurden dann zu Tausenden ans Kreuz geschlagen oder v&#246;llig niedergemetzelt.</p>

<p>Unter diesen entsetzlichen Bedingungen der verfallenden Gesellschaft, wo es f&#252;r die riesige Volksmenge keinen sichtbaren Ausweg gab, keine Hoffnung auf ein besseres Los auf Erden, begannen die Ungl&#252;cklichen, diese Hoffnung im Himmel zu suchen. Die christliche Religion erschien den Verachteten und Elenden als eine Rettungsplanke, als Trost und Linderung, und wurde vom ersten Augenblick an die Religion der r&#246;mischen Proletarier. Und entsprechend der materiellen Lage dieser Volksklasse begannen die ersten Christen, die Forderung nach gemeinsamem Eigentum &#8211; den Kommunismus &#8211; zu verk&#252;nden. Nat&#252;rlich: das Volk hatte keine Mittel zum Leben, ging aus Not zugrunde, daher rief die Religion, die dieses Volk verteidigte, dazu auf, da&#223; die Reichen mit den Armen teilen sollten, da&#223; die Reicht&#252;mer allen geh&#246;ren sollten und nicht einer Handvoll Privilegierter, da&#223; unter den Menschen Gleichheit herrschen sollte. Das waren jedoch keine Forderungen, wie sie heute die Sozialdemokraten stellen, da&#223; die Werkzeuge und &#252;berhaupt die Produktionsmittel allen gemeinsam geh&#246;ren sollen, damit alle gemeinsam arbeiten und von ihrer H&#228;nde Arbeit leben k&#246;nnen.</p>

<p>Die damaligen Proletarier lebten, wie wir sahen, nicht von ihrer Arbeit, sondern von den Almosen der Regierung. Darum verk&#252;ndeten die Christen die Forderung nach gemeinsamem Eigentum nicht hinsichtlich der Arbeitsmittel, sondern der Lebensmittel, das hei&#223;t sie forderten nicht, da&#223; L&#228;ndereien, Werkst&#228;tten, &#252;berhaupt Arbeitswerkzeuge allen gemeinsam geh&#246;ren sollten, sondern da&#223; alle miteinander Wohnung, Kleidung, Nahrung und &#228;hnliche fertige Gebrauchsgegenst&#228;nde des Menschen teilen sollten. Woher diese Reicht&#252;mer kommen, dar&#252;ber machten sich die christlichen Kommunisten keine Sorgen. Die Arbeit blieb Sache der Sklaven. Das Volk der Christen forderte nur, da&#223; diejenigen, die Reicht&#252;mer besitzen, diese beim &#220;bertritt zur christlichen Religion dem Eigentum der Allgemeinheit &#252;bergeben und da&#223; alle br&#252;derlich und in Gleichheit von diesen Reicht&#252;mern leben sollten.</p>

<p>So richteten sich auch die ersten christlichen Gemeinden ein.</p>

<p class="quoteb">&#8222;F&#252;r diese Leute&#8220; &#8211; so beschreibt es ein Zeitgenosse &#8211; &#8222;bedeutet Reichtum nichts, daf&#252;r preisen sie sehr das gemeinsame Eigentum und es gibt keinen unter ihnen, der reicher w&#228;re als andere. Sie halten sich an das Gesetz, da&#223; alle, die in ihren Orden eintreten wollen, ihre Habe zum allgemeinen Eigentum aller abgeben m&#252;ssen, darum findet man auch bei ihnen weder Not noch &#220;berflu&#223;, alle besitzen alles gemeinsam wie Br&#252;der... Sie wohnen nicht abgesondert in irgendeiner Stadt, sondern haben in jeder Stadt ihre besonderen H&#228;user, und wenn Leute, die ihrer Religion angeh&#246;ren, aus der Fremde zu ihnen kommen, so teilen sie mit ihnen ihre Habe, &#252;ber die diese wie &#252;ber ihre eigene verf&#252;gen k&#246;nnen. Diese Leute sind gegenseitig beieinander zu Gast, obwohl sie sich vorher nie gesehen haben, und verkehren so miteinander, als ob sie ihr ganzes Leben lang Freunde gewesen w&#228;ren. Wenn sie &#252;ber Land reisen, so nehmen sie nichts mit au&#223;er Waffen gegen R&#228;uber. In jeder Stadt haben sie ihren Hofmeister, der Kleidung und Lebensmittel an die Ank&#246;mmlinge verteilt... Untereinander treiben sie keinen Handel, sondern wenn einer einem anderen etwas gibt, was dieser braucht, so erh&#228;lt er daf&#252;r wiederum, was er selbst ben&#246;tigt. Und sogar wenn einer nichts daf&#252;r anbieten kann, so kann er doch frei heraus von jedem das fordern, was er ben&#246;tigt.&#8220;</p>

<p class="fst">In der <em>Apostelgeschichte</em> (IV, 32, 34, 35) lesen wir ebenfalls eine solche Beschreibung der ersten christlichen Gemeinde in Jerusalem:</p>

<p class="quoteb">&#8222;Keiner sagte von seinen G&#252;tern, da&#223; sie sein w&#228;ren, sondern es war ihnen alles gemein. Es war auch keiner unter ihnen, der Mangel hatte; denn wieviel ihrer waren, die da Acker oder H&#228;user hatten, die verkauften sie und brachten das Geld des verkauften Guts und legten es zu der Apostel F&#252;&#223;en; und man gab einem jeglichen, was ihm not war.&#8220;</p>

<p class="fst">Ebenso schreibt ein gewisser deutscher Historiker Vogel 1780 &#252;ber die ersten Christen:</p>

<p class="quoteb">&#8222;Ein jeder Christ hatte nach der br&#252;derlichen Verbindung ein Recht zu den G&#252;tern aller Mitglieder der ganzen Gemeine und konnte im Fall der Not fordern, da&#223; die beg&#252;terten Mitglieder ihm so viel von ihrem Verm&#246;gen mitteilten, als zu seiner Notdurft erfordert ward. Ein jeder Christ konnte sich der G&#252;ter seiner Br&#252;der bedienen, und die Christen, die etwas hatten, konnten ihren d&#252;rftigen Br&#252;dern den Nutzen und Gebrauch derselbigen nicht versagen. Ein Christ, z. E., der kein Haus hatte, konnte von einem &#228;ndern Christen, der 2 oder 3 H&#228;user hatte, begehren, da&#223; er ihm eine Wohnung gebe, deswegen blieb er doch Herr der H&#228;user. Wegen der Gemeinschaft des Gebrauchs aber mu&#223;te die eine Wohnung dem &#228;ndern zum wohnen &#252;berlassen werden.&#8220; <a id="f1" href="#n1" name="f1">[1]</a></p>

<p class="fst">Bewegliche G&#252;ter und Geld wurden in einer gemeinsamen Kasse gesammelt, und ein aus der christlichen Bruderschaft besonders gew&#228;hlter Beamter verteilte die gemeinsame Habe unter alle. Damit nicht genug. Die Verbrauchsgemeinschaft wurde so weit getrieben, da&#223; in den ersten christlichen Gemeinden gew&#246;hnlich die t&#228;gliche Nahrung an gemeinsamen Tischen eingenommen wurde, wie es die Apostelgeschichte beschreibt Dadurch wurde das Familienleben der ersten Christen eigentlich zerst&#246;rt, und alle einzelnen christlichen Familien einer Stadt lebten gemeinsam als eine gro&#223;e Familie. Schlie&#223;lich mu&#223; man noch hinzuf&#252;gen, da&#223; das, was einige Priester in ihrer Dummheit oder Bosheit den Sozialdemokraten zuzuschreiben versuchen, n&#228;mlich den Wunsch, Frauengemeinschaft einzuf&#252;hren, was den Sozialdemokraten aber nat&#252;rlich nicht im Traume einf&#228;llt, da sie das f&#252;r eine sch&#228;ndliche und tierische Entstellung des ehelichen Verh&#228;ltnisses halten, tats&#228;chlich teilweise bei den ersten Christen praktiziert wurde. Die Idee des gemeinsamen Eigentums, des Kommunismus, so anst&#246;&#223;ig und abscheulich f&#252;r die heutige Geistlichkeit, war den ersten Christen so lieb, da&#223; einige Sekten, wie z. B. die Gnostiker, bekannt unter dem Namen Adamiten, im 2. Jahrhundert nach Christus verk&#252;ndeten, da&#223; alle M&#228;nner und Frauen miteinander gemeinsam verkehren sollten, ohne Unterschied, und auch nach dieser Lehre lebten.<br />
&#160;</p>

<h3>III</h3>

<p class="fst">So waren die Christen im 1. und 2. Jahrhundert leidenschaftliche Bekenner des Kommunismus. Aber dieser Kommunismus des Verbrauches fertiger Produkte, der nicht auf den Kommunismus der Arbeit gegr&#252;ndet war, konnte keineswegs die Lage der damaligen Gesellschaft verbessern, konnte nicht die Ungleichheit unter den Menschen und die Kluft zwischen den Reichen und dem armen Volk beseitigen. Da die Produktionsmittel, haupts&#228;chlich der Boden, Privateigentum blieben, da die Arbeit f&#252;r die Gesellschaft weiterhin auf Sklaverei beruhte, fl&#246;ssen also die durch die Arbeit erworbenen Reicht&#252;mer weiterhin wenigen Eigent&#252;mern zu, das Volk aber blieb der Mittel zum Leben beraubt, die es als Bettelvolk auch nur aus Gnade der Reichen erhielt.</p>

<p>Wenn die einen, und zwar eine verh&#228;ltnism&#228;&#223;ig kleine Handvoll, als ausschlie&#223;lich privates Eigentum alles Land, W&#228;lder, Weiden, alle Herden und Wirtschaftsgeb&#228;ude, alle Werkst&#228;tten, Werkzeuge und Materialien zur Produktion besitzen, die anderen aber &#8211; die riesige Mehrheit des Volkes &#8211; &#252;berhaupt nichts besitzen, womit sie f&#252;r sich arbeiten k&#246;nnten, so kann bei solchen Verh&#228;ltnissen unm&#246;glich Gleichheit unter den Menschen entstehen, dann mu&#223; es Reiche und Arme, &#220;berflu&#223; und Not geben. Nehmen wir zum Beispiel an, da&#223; heute diese reichen Eigent&#252;mer, zerknirscht durch die christlichen Lehren, all ihr Geld und alle beweglichen Reicht&#252;mer, die sie an Getreide, Obst, Kleidung, Schlachtvieh usw. besitzen, zum gemeinsamen Verbrauch des Volkes und zur Verteilung unter alle Bed&#252;rftigen hingeben. Was folgt daraus? Nur, da&#223; f&#252;r einige Zeit die Not verschwindet und das Volk sich recht und schlecht ern&#228;hrt und kleidet. Aber jene Mittel werden schnell verbraucht. Nach sehr kurzer Zeit wird das besitzlose Volk die verteilten Reicht&#252;mer aufgebraucht haben und wieder mit leeren H&#228;nden dastehen, die Besitzer des Landes und der Arbeitswerkzeuge aber werden mit Hilfe der Arbeiter &#8211; damals der Sklaven &#8211; weiter produzieren k&#246;nnen so viel sie wollen; demnach bleibt alles beim alten. Darum eben sehen sich die Sozialdemokraten heute anders als die christlichen Kommunisten und sagen: wir wollen keine Gnade und keine Almosen, denn das beseitigt nicht die Ungleichheit unter den Menschen. Wir wollen nicht, da&#223; die Reichen mit den Armen teilen, sondern da&#223; es &#252;berhaupt keine Reichen und Armen gibt. Aber das wird erst dann m&#246;glich, wenn die Quelle jeglichen Reichtums: Land und alle anderen Arbeitsmittel dem ganzen arbeitenden Volk gemeinsam geh&#246;ren werden, das f&#252;r sich selbst die notwendigen G&#252;ter nach den Bed&#252;rfhissen aller erzeugen wird. Die ersten Christen jedoch wollten den Mangel des riesenhaften, nicht arbeitenden Proletariats durch st&#228;ndiges Teilen der Reicht&#252;mer, die von den Reichen gegeben wurden, decken; aber das bedeutete so viel wie Wasser mit einem Sieb zu sch&#246;pfen. Doch damit nicht genug. Der christliche Kommunismus konnte nicht nur die gesellschaftlichen Verh&#228;ltnisse nicht &#228;ndern und verbessern, er konnte sogar sich selbst nicht lange halten. Solange es am Anfang noch wenige Bekenner des neuen Evangeliums gab, solange sie nur eine kleine Sekte von Begeisterten in der r&#246;mischen Gesellschaft bildeten, solange war es m&#246;glich, den Besitz zur gemeinsamen Verteilung zusammenzutragen, die Mahlzeiten gemeinsam einzunehmen und oft auch unter gemeinsamem Dach zu wohnen.</p>

<p>Aber in dem Ma&#223;e, in dem immer mehr Menschen dem Christentum beitraten, in dem die Gemeinden sich schon &#252;ber das ganze Reich verbreiteten, wurde das gemeinsame Zusammenleben der Bekenner immer schwieriger. Die Sitte der gemeinsamen t&#228;glichen Mahlzeiten verschwand bald vollst&#228;ndig, und gleichzeitig nahm auch die Hingabe des eigenen Besitzes zum gemeinsamen Verbrauch einen anderen Charakter an. Da die Christen jetzt schon nicht mehr in einer gemeinsamen Familie lebten, sondern jeder sich um seine eigene selbst k&#252;mmern mu&#223;te, wurde auch schon nicht mehr die ganze Habe zum gemeinsamen Verbrauch der christlichen Br&#252;der abgegeben, sondern das was &#252;brigblieb, nachdem die Bed&#252;rfnisse der eigenen Familie gedeckt waren. Was jetzt die Wohlhabenden dem christlichen Gemeinwesen abgaben, war schon nicht mehr Anteil am kommunistischen Zusammenleben, sondern Opfer f&#252;r andere, nicht wohlhabende Br&#252;der, war schon Wohlt&#228;tigkeit, Almosen. Aber als die reichen Christen aufh&#246;rten, selbst den gemeinsamen Besitz in Anspruch zu nehmen, und nur einen Teil f&#252;r andere abgaben, da fiel auch dieser Teil, der f&#252;r die armen Br&#252;der geopfert wurde, verschieden aus, gr&#246;&#223;er oder kleiner, je nach Willen und Natur der einzelnen Bekenner. So entstand allm&#228;hlich im Sch&#246;&#223;e der christlichen Gemeinde derselbe Unterschied zwischen Arm und Reich wie ringsum in der r&#246;mischen Gesellschaft, gegen den die ersten Christen den Kampf aufgenommen hatten. Nur die armen Christen, die Proletarier, erhielten noch gemeinsame Mahlzeiten von ihrer Gemeinde, die Reichen hielten sich jedoch fern von diesen Mahlzeiten und opferten einen Teil ihres &#220;berflusses daf&#252;r. So wiederholten sich also eigentlich bei den Christen dieselben Verh&#228;ltnisse, die in der r&#246;mischen Gesellschaft herrschten: das Volk lebte von Almosen, und eine Minderheit von Reichen gab Almosen. Gegen dieses Einrei&#223;en sozialer Ungleichheit innerhalb der christlichen Gemeinde k&#228;mpften die Kirchenv&#228;ter noch lange mit flammenden Worten, indem sie die Reichen gei&#223;elten und st&#228;ndig zur R&#252;ckkehr zum Kommunismus der ersten Apostel aufriefen.</p>

<p>Der heilige Basilius drohte den Reichen im 4. Jahrhundert nach Christus zum Beispiel folgenderma&#223;en:</p>

<p class="quoteb">&#8222;O ihr Elenden, wie wollt ihr euch vor dem himmlischen Richter rechtfertigen? Ihr antwortet mir: Welche Schuld trifft uns, wenn wir nur das f&#252;r uns behalten, was uns geh&#246;rt? Ich aber frage euch: Was nennt ihr euer Eigentum? Von wem habt ihr es erhalten? ... Wodurch bereichern sich die Reichen, wenn nicht dadurch, da&#223; sie an sich raffen, was allen geh&#246;rt? Wenn jeder nicht mehr f&#252;r sich h&#228;tte, als er zum Unterhalt ben&#246;tigt, den Rest aber anderen &#252;berlie&#223;e, so g&#228;be es keine Armen und keine Reichen.&#8220; <a id="f2" href="#n2" name="f2">[2]</a></p>

<p class="fst">Am eindringlichsten bekehrte der heilige Johannes Chrysostomos die Christen zum urspr&#252;nglichen Kommunismus der Apostel, der Patriarch von Konstantinopel, 347 in Antiochien geboren und 407 in der Verbannung in Armenien gestorben. In seiner elften Predigt &#252;ber die Apostelgeschichte sagte dieser ber&#252;hmte Prediger:</p>

<p class="quoteb">&#8222;Gro&#223;e Gnade war bei ihnen allen (den Aposteln), und es gab niemanden unter ihnen, der Not gelitten h&#228;tte. Das aber kam daher, da&#223; niemand von seinem Eigentum sagte, es geh&#246;re ihm, sondern alles bei ihnen allen gemeinsam geh&#246;rte. Gnade war deshalb bei ihnen, weil niemand Not litt, das hei&#223;t deshalb, weil sie so eifrig gaben, da&#223; niemand arm blieb. Denn sie gaben nicht nur einen Teil und behielten den anderen f&#252;r sich, auch betrachteten sie das, was sie gaben, nicht als ihr Eigentum. Sie hoben die Ungleichheit auf und lebten in gro&#223;em Wohlstand und taten das auf die r&#252;hmenswerteste Weise. Sie unterstanden sich nicht, das Opfer in die H&#228;nde der Bed&#252;rftigen zu legen, schenkten es auch nicht aus hochm&#252;tiger Gef&#228;lligkeit, sondern legten es den Aposteln zu F&#252;&#223;en und machten sie zu Herren und Verteilern ihrer Gaben. Was man brauchte, das wurde von den Vorr&#228;ten der Gemeinschaft und vom privaten Eigentum der einzelnen genommen. Dadurch wurde erreicht, da&#223; die Spender nicht in Hochmut verfielen.&#8220; &#8222;Wenn wir heute so handeln w&#252;rden, w&#252;rden wir weit gl&#252;cklicher leben, die Reichen wie die Armen, und die Armen w&#252;rden dadurch nicht mehr Gl&#252;ck gewinnen als die Reichen, da die Opfernden nicht nur selbst nicht arm w&#252;rden, sondern auch die Armen reich machen w&#252;rden.&#8220;</p>

<p class="quote">&#8222;Stellen wir uns Folgendes vor: Alle geben das, was sie besitzen, zum gemeinsamen Eigentum hin. Mag sich niemand dabei beunruhigen, weder Arm noch Reich. Was glaubt ihr, wieviel Geld sich auf diese Weise ansammeln w&#252;rde? Ich glaube, denn mit Sicherheit kann man das nicht feststellen, da&#223;, wenn jeder einzelne sein ganzes Geld, alles Land, alles Vieh, seine H&#228;user abg&#228;be (von den Sklaven werde ich nicht reden, denn die ersten Christen besa&#223;en sicherlich keine, da sie sie wahrscheinlich frei lie&#223;en), so sammelt sich sicher insgesamt eine Million Pfund Gold an, ach, sicherlich auch zwei oder dreimal so viel. Denn sagt mir, wie viele Menschen leben in unserer Stadt (Konstantinopel)? Wie viele Christen? Werden es nicht hunderttausend sein? Und wie viele sind Heiden und Juden! Wieviel tausend Pfund Gold m&#252;ssen sich ansammeln! Und wie viele Arme haben wir? Ich glaube nicht, da&#223; es mehr als f&#252;nfzigtausend sind. Wieviel w&#252;rde es erfordern, sie t&#228;glich zu verpflegen? Wenn sie die Speise am gemeinsamen Tisch einnehmen, so werden die Kosten nicht gro&#223; sein. Was fangen wir also mit unserem riesigen Schatz an? Glaubst du, da&#223; er sich irgendwann einmal ersch&#246;pfen k&#246;nnte? Und ergie&#223;t sich der g&#246;ttliche Segen nicht tausendmal reicher &#252;ber uns? Werden wir nicht aus der Erde ein Paradies machen? Wenn sich das so wunderbar bei den drei oder f&#252;nftausend (ersten Christen) bewahrheitete und keiner von ihnen Not litt, um wieviel mehr mu&#223; es bei einer so gro&#223;en Zahl von Menschen gelingen? Wird nicht jeder neu Eintretende etwas dazu geben?&#8220;</p>

<p class="quote">&#8222;Die Zerstreuung der Reicht&#252;mer bewirkt gr&#246;&#223;ere Ausgaben und daher Armut. Nehmen wir ein Haus mit Mann und Frau und zehn Kindern. Sie besch&#228;ftigt sich mit Weben, er sucht seinen Unterhalt auf dem Markt. Werden sie mehr brauchen, wenn sie zusammen in einem Haus wohnen oder wenn jeder f&#252;r sich lebt? Nat&#252;rlich wenn sie getrennt leben; wenn die zehn S&#246;hne in verschiedene Richtungen auseinandergehen, brauchen sie zehn H&#228;user, zehn Tische, zehn Diener und alles andere im selben Verh&#228;ltnis vermehrt. Aber wie verh&#228;lt es sich mit der Zahl der Sklaven? Speist man sie nicht alle an einem Tisch, um Kosten zu sparen? Zersplitterung f&#252;hrt gew&#246;hnlich zu Verschwendung, Gemeinsamkeit zu Ersparnis von Hab und Gut. So lebt man heute in den Kl&#246;stern und so lebten jene Gl&#228;ubigen. Wer starb damals an Hunger? Wer wurde nicht reichlich ges&#228;ttigt? Und doch f&#252;rchten die Menschen diese Ordnung mehr als den Sprung in die offene See. Machen wir doch einen Versuch und gehen wir k&#252;hn ans Werk! Wie gro&#223; w&#228;re dann der Segen! Denn wenn damals, als die Zahl der Gl&#228;ubigen so klein war, kaum drei bis f&#252;nftausend, wenn damals, als die ganze Welt uns feindlich war, als es nirgends Trost gab, unsere Vorfahren sich so standhaft daran hielten, wieviel mehr Sicherheit m&#252;&#223;ten wir jetzt haben, da es durch Gottes Gnade &#252;berall Gl&#228;ubige gibt! Wer h&#228;tte damals noch Heide bleiben wollen? Niemand, denke ich. Alle h&#228;tten wir angezogen und f&#252;r uns gewonnen.&#8220; <a id="f3" href="#n3" name="f3">[3]</a></p>

<p class="fst">Das so eindringliche Zureden und die flammenden Predigten des Johannes Chrysostomos blieben erfolglos. Es wurde kein Versuch unternommen, den Kommunismus in Konstantinopel oder anderswo einzuf&#252;hren. Mit der Ausbreitung des Christentums, das schon seit Anfang des 4. Jahrhunderts in Rom die herrschende Religion war, kehrten die Gl&#228;ubigen nicht zum Beispiel der ersten Apostel, zum gemeinsamen Eigentum zur&#252;ck, sondern entfernten sich immer weiter von ihm. Die Ungleichheit zwischen Reichen und Armen innerhalb der Gemeinde der Gl&#228;ubigen vergr&#246;&#223;erte sich immer mehr. Noch im 6. Jahrhundert, d. h. es vergingen 500 Jahre nach Christi Geburt, h&#246;ren wir den Aufruf Gregors des Gro&#223;en:</p>

<p class="quoteb">&#8222;Es gen&#252;gt nicht, anderen ihr Eigentum nicht wegzunehmen, ihr seid nicht ohne Schuld, wenn ihr G&#252;ter f&#252;r euch behaltet, die Gott f&#252;r alle geschaffen hat. Wer anderen nicht das gibt, was er selbst besitzt, ist ein R&#228;uber und M&#246;rder, denn wenn er f&#252;r sich beh&#228;lt, was zum Unterhalt der Armen dienen w&#252;rde, kann man sagen, da&#223; er Tag f&#252;r Tag so viele ermordet, wie von seinem &#220;berflu&#223; leben k&#246;nnten. Wenn wir mit denen teilen, die in Not sind, so geben wir ihnen nicht, was uns geh&#246;rt, sondern was ihnen geh&#246;rt. Das ist keine Tat des Mitleids, sondern das Bezahlen einer Schuld.&#8220; <a id="f4" href="#n4" name="f4">[4]</a></p>

<p class="fst">Aber diese Aufrufe waren vergeblich. Infolge der Hartherzigkeit der damaligen Christen, die sicher noch empf&#228;nglicher waren f&#252;r die Predigten der Kirchenv&#228;ter als die heutigen. Aber nicht zum erstenmal in der Geschichte der Menschen zeigte sich, da&#223; die wirtschaftlichen Bedingungen st&#228;rker sind als die sch&#246;nsten Predigten. Dieser Kommunismus, diese Verbrauchsgemeinschaft die die ersten Christen verk&#252;ndet hatten, konnte sich unm&#246;glich ohne gemeinsame Arbeit der ganzen Bev&#246;lkerung auf gemeinsamem Land und in gemeinsamen Werkst&#228;tten halten, aber solch gemeinsame Arbeit mit gemeinsamen Produktionsmitteln einzuf&#252;hren, war damals nicht m&#246;glich, da die Arbeit, wie gesagt, Sache der Sklaven war, die au&#223;erhalb der Gesellschaft standen, nicht aber Sache der freien Menschen. Das Christentum unternahm von Anfang an nichts und konnte es auch nicht, die Ungleichheit in der Arbeit und im Besitz der Arbeitsmittel aufzuheben; dadurch waren seine Bem&#252;hungen hoffnungslos, die ungleiche Verteilung der Reicht&#252;mer zu beseitigen. Deshalb mu&#223;ten die Stimmen der Kirchenv&#228;ter, die zum Kommunismus bekehrten, die eines Rufers in der W&#252;ste bleiben. Aber nicht lange, und auch diese Stimmen wurden immer seltener, bis sie v&#246;llig verstummten. Schon die Kirchenv&#228;ter selbst h&#246;rten auf, zur Gemeinschaft und zur Verteilung der Reicht&#252;mer aufzurufen, denn mit dem Anwachsen der Gemeinde der Gl&#228;ubigen &#228;nderte sich auch die Kirche selbst von Grund auf.<br />
&#160;</p>

<h3>IV</h3>

<p class="fst">Zu Anfang, als die Zahl der Gl&#228;ubigen noch klein war, war eine eigentliche Geistlichkeit gar nicht vorhanden. In jeder Stadt sammelten sich die Gl&#228;ubigen, bildeten eine selbst&#228;ndige religi&#246;se Gemeinde und w&#228;hlten jedesmal einen der Br&#252;der aus ihrer Mitte, der den Gottesdienst leitete und die religi&#246;sen Handlungen ausf&#252;hrte. Jeder Gl&#228;ubige konnte damals Bischof oder Presbyter werden, es waren dies zeitlich begrenzte &#196;mter, die keine Macht vergaben au&#223;er der, mit der die Gemeinde sie freiwillig ausstattete, und sie waren v&#246;llig unbezahlt. In dem Ma&#223;e jedoch, wie die Zahl der Bekenner wuchs und die Gemeinden immer gr&#246;&#223;er und reicher wurden, wurden die Verwaltung der Gemeindeangelegenheiten und das Abhalten der Gottesdienste zu einer Besch&#228;ftigung, die viel Zeit und v&#246;llige Hingabe erforderte. Da einzelne christliche Br&#252;der mit diesen Aufgaben neben ihrem privaten Beruf nicht mehr fertigwerden konnten, begann man also, Gemeindemitglieder f&#252;r geistliche &#196;mter als ausschlie&#223;liche T&#228;tigkeit zu w&#228;hlen. So kommt es, da&#223; solche Beamte schon daf&#252;r, da&#223; sie sich den Angelegenheiten der Kirche und der Gemeinde widmeten, irgendeinen Lohn erhalten mu&#223;ten, der ihnen zum Leben gen&#252;gte. So entstand innerhalb der christlichen Gemeinde eine neue Schicht: aus der Menge der Gl&#228;ubigen sonderte sich der besondere Stand der kirchlichen Beamten ab &#8211; die Geistlichkeit. Neben der Ungleichheit zwischen Reichen und Armen entstand eine neue Ungleichheit zwischen Geistlichkeit und Volk. Obwohl sie anfangs aus ihnen gleichberechtigten Bekennern zur zeitweiligen Vertretung der Gemeinde im kirchlichen Dienst gew&#228;hlt waren, erhoben sich die Geistlichen bald zu einer Kaste, die &#252;ber dem Volk stand. Je mehr christliche Gemeinden in allen St&#228;dten des gro&#223;en r&#246;mischen Reiches entstanden, desto st&#228;rker f&#252;hlten die von Regierung und Andersgl&#228;ubigen verfolgten Christen das Bed&#252;rfnis, sich untereinander zusammenzuschlie&#223;en, um ihre Kr&#228;fte zu vergr&#246;&#223;ern. Die verstreuten Gemeinden beginnen, sich zu einer Kirche auf dem ganzen Reichsgebiet zu vereinigen, aber das ist schon jetzt haupts&#228;chlich ein Zusammenschlu&#223; nicht des Volkes, sondern der Geistlichkeit. Im 4. Jahrhundert nach Christus beginnen die Geistlichen der einzelnen Gemeinden, regelm&#228;&#223;ig auf Konzilen zusammenzukommen; das erste derartige Konzil fand 325 in Nic&#228;a statt. Dadurch wurde der enge Zusammenschlu&#223; der Geistlichen zu einem vom Volk abgesonderten Stand vollendet. Gleichzeitig waren auf den Konzilen nat&#252;rlich die Bisch&#246;fe der m&#228;chtigsten und reichsten Gemeinden f&#252;hrend unter den Geistlichen, und deshalb stand der Bischof der christlichen Gemeinde der Stadt Rom bald an der Spitze der ganzen Christenheit, als Haupt der Kirche, als Papst. So entstand die ganze Hierarchie der Geistlichkeit, die sich immer mehr vom Volk absonderte und sich immer h&#246;her &#252;ber es erhob. Gleichzeitig &#228;nderte sich auch das &#246;konomische Verh&#228;ltnis zwischen Volk und Geistlichkeit. Fr&#252;her war alles, was reiche Kirchenmitglieder der Gemeinschaft opferten, als Fonds f&#252;r das arme Volk betrachtet worden. Dann begann man, aus eben diesem Fonds einen immer gr&#246;&#223;eren Teil daf&#252;r abzuzweigen, die Geistlichkeit zu bezahlen und die Bed&#252;rfnisse der Kirche zu bestreiten. Als Anfang des 4. Jahrhunderts das Christentum in Rom zur herrschenden, d.h. zur einzigen vom Staat anerkannten und unterst&#252;tzten Religion ausgerufen wurde und die Christenverfolgungen aufh&#246;rten, fanden die Gottesdienste nicht mehr in unterirdischen H&#246;hlen oder bescheidenen Kammern statt, sondern man begann, immer pr&#228;chtigere Kirchen zu bauen. Die Ausgaben daf&#252;r verminderten den Fonds f&#252;r die Armen immer mehr. Schon im 5. Jahrhundert nach Christus wurden die Eink&#252;nfte der Kirche in vier gleiche Teile aufgeteilt, von denen einen der Bischof erhielt, einen die &#252;brige niedere Geistlichkeit, einer f&#252;r Bau und Erhaltung der Kirchen abging und nur ein vierter f&#252;r die Unterst&#252;tzung des armen Volkes verwendet wurde. Das ganze christliche Armenvolk erhielt zusammen jetzt nur noch so viel wie der Bischof allein. Und mit der Zeit h&#246;rte man &#252;berhaupt auf, einen bestimmten Teil f&#252;r die Armen bereitzustellen. Je reicher und m&#228;chtiger die Geistlichkeit wurde, desto mehr verlor das Volk der Gl&#228;ubigen jede Kontrolle &#252;ber Besitz und Eink&#252;nfte der Kirche. Die Bisch&#246;fe verteilten so viel an die Armen, wie es ihnen gefiel. Das Volk erhielt schon damals Almosen von seiner Geistlichkeit.</p>

<p>Aber das ist noch nicht das Ende. Waren anfangs alle Gaben der Gl&#228;ubigen f&#252;r die christliche Allgemeinheit freiwillig, so begann die Geistlichkeit mit der Zeit, besonders, seit die Religion Staatsreligion geworden war, zwangsweise Gaben zu fordern, und das von allen Gl&#228;ubigen, beg&#252;terten und unbeg&#252;terten. Im 6. Jahrhundert wurde von der Geistlichkeit eine besondere Kirchenabgabe eingef&#252;hrt: der Zehnte (d.h. die zehnte Korn&#228;hre, das zehnte St&#252;ck Vieh usw.). Diese Abgabe fiel als neue Last auf die Schultern des Volkes und wurde sp&#228;ter im Mittelalter eine Gottesgei&#223;el f&#252;r die armen, durch Fronarbeit ausgepre&#223;ten Bauern. Mit dem Zehnten wurde jeder Zollbreit Land, jedes Gut belegt, und der Fronbauer mu&#223;te ihn im blutigen Schwei&#223;e seines Angesichts f&#252;r die Herren abarbeiten. Jetzt erhielt das arme Volk nicht nur keine Hilfe und Unterst&#252;tzung von der Kirche, sondern im Gegenteil, die Kirche verband sich mit den anderen Ausbeutern und Schindern des Volkes: mit F&#252;rsten, Landadel und Wucherern.</p>

<p>Als im Mittelalter das arbeitende Volk durch die Fron in immer gr&#246;&#223;ere Not fiel, bereicherte sich die Geistlichkeit immer mehr. Au&#223;er den Eink&#252;nften aus dem Zehnten und anderen Abgaben und Zahlungen erhielt die Kirche zu jener Zeit riesige Schenkungen und Verm&#228;chtnisse von frommen Reichen oder reichen W&#252;stlingen beiderlei Geschlechts, die sich durch reichliches Verm&#228;chtnis an die Kirche in ihrer letzten Stunde von ihrem s&#252;ndigen Leben loskaufen wollten. Geld, H&#228;user, ganze D&#246;rfer samt Fronbauern, einzelne Renten und Arbeitsleistungen, die zum Land geh&#246;rten, wurden der Kirche geschenkt und vermacht. So sammelten sich in den H&#228;nden der Geistlichkeit riesige Reicht&#252;mer an. Und jetzt h&#246;rte der Klerus schon auf, Verwalter des ihm anvertrauten Besitzes der Kirche, d.h. der Gemeinde der Gl&#228;ubigen und zumindest der armen Br&#252;der zu sein. Im 12. Jahrhundert verk&#252;ndete die Geistlichkeit schon offen und stellte es als scheinbar aus den Worten der heiligen Schrift herleitbares Recht dar, da&#223; aller Reichtum der Kirche nicht Eigentum der Gemeinschaft der Gl&#228;ubigen sei, sondern privates Eigentum der Geistlichkeit und vor allem ihres Oberhauptes, des Papstes. Geistliche &#196;mter waren somit der beste Weg, gro&#223;e Eink&#252;nfte und Reicht&#252;mer zu erwerben, und jeder Geistliche, der &#252;ber den Besitz der Kirche wie &#252;ber sein Eigentum verf&#252;gte, stattete seine Verwandten, Kinder und Enkel mit vollen H&#228;nden aus. Da die Kircheng&#252;ter sich dadurch betr&#228;chtlich verminderten und in den H&#228;nden der Familien der Geistlichen zusammenschmolzen, befahlen die P&#228;pste also in ihrer Sorge, den Reichtum im Ganzen zu erhalten, und indem sie sich zu obersten Eigent&#252;mern des ganzen Kirchenbesitzes erkl&#228;rten, der Geistlichkeit den Z&#246;libat, d.&#160;h. die Frauenlosigkeit, um zu verhindern, da&#223; der Besitz durch Vererben gemindert wurde. Der Z&#246;libat wurde urspr&#252;nglich schon im 11. Jahrhundert eingef&#252;hrt, aber wegen des gro&#223;en Starrsinns der Priester allgemein erst Ende des 13. Jahrhunderts angenommen. Damit die Kirche auch nicht den geringsten Teil des Reichtums aus den H&#228;nden lie&#223;e, gab Papst Bonifatius VIII. 1227 einen Erla&#223; heraus, der jeglichem Geistlichen untersagte, ohne Erlaubnis des Papstes weltlichen Menschen Schenkungen aus seinen Eink&#252;nften zu machen.</p>

<p>So h&#228;ufte die Kirche in ihren H&#228;nden unerme&#223;liche Reicht&#252;mer an, besonders Grundbesitz. In allen christlichen L&#228;ndern wurde die Geistlichkeit zum gr&#246;&#223;ten Grundbesitzer. Gew&#246;hnlich besa&#223; sie den dritten Teil der ganzen L&#228;ndereien im Staate, manchmal noch mehr. Nicht nur auf allen K&#246;nigs-, F&#252;rsten- und Adelsg&#252;tern mu&#223;te also das Landvolk au&#223;er seiner Fronarbeit den Zehnten f&#252;r die Geistlichkeit abarbeiten, auch auf den ganzen riesigen Fl&#228;chen der Kircheng&#252;ter arbeiteten Millionen von Bauern und Hunderttausende von Handwerkern unmittelbar f&#252;r die Bisch&#246;fe, Erzbisch&#246;fe, Domherren, Pr&#246;bste und Kl&#246;ster. Unter den Fronausbeutern des Volkes war im Mittelalter, zur Zeit des Feudalismus, die Kirche der m&#228;chtigste Herr und Ausbeuter. Zum Beispiel besa&#223; die Geistlichkeit in Frankreich vor der Gro&#223;en Revolution, also gegen Ende des 18. Jahrhunderts, ein F&#252;nftel des ganzen Bodens in Frankreich, aus dem sie ein j&#228;hrliches Einkommen von ungef&#228;hr 100 Millionen Franken einstrich.</p>

<p>Die aus den Privatg&#252;tern eingenommenen Zehnten betrugen 23 Millionen. Davon wurden 2.800 Pr&#228;laten und Obervikare, 5.600 &#196;bte und Priore, 60.000 Pr&#246;bste und Vikare und in Kl&#246;stern 24.000 M&#246;nche und 36.000 Nonnen ern&#228;hrt und unterhalten. Dieses ganze Heer des Klerus war v&#246;llig frei von Abgaben und vom Kriegsdienst und gab nur in Jahren allgemeinen Ungl&#252;cks wie Krieg, Mi&#223;ernten, Seuchen, eine &#8222;freiwillige Abgabe&#8220; an die Staatskasse, die jedoch niemals 16 Millionen Franken &#252;berstieg.</p>

<p>Die so beg&#252;terte Geistlichkeit bildete mit dem Fronadel zusammen einen Stand, der &#252;ber das arme Volk herrschte und von seinem Blut und Schwei&#223; lebte. H&#246;here Kirchen&#228;mter wurden als die eintr&#228;glichsten immer dem Adel gegeben und in adeligen Familien gehalten. Auch deshalb hielt die Geistlichkeit zur Zeit der Fronarbeit &#252;berall mit dem Adel zusammen, unterst&#252;tzte seine Herrschaft, zog zusammen mit dem Adel dem Volk das Fell &#252;ber die Ohren und brachte es dazu, Not und Erniedrigung in Demut, ohne Murren und Widerspenstigkeit zu ertragen. Die Geistlichkeit war auch der erkl&#228;rte Feind des Stadt- und Landvolkes, als dieses sich schlie&#223;lich erhob, um in der Revolution die Fronausbeutung abzuschaffen und die Menschenrechte zu erringen. Allerdings gab es auch innerhalb der Kirchenhierarchie zwei Klassen: die h&#246;here Geistlichkeit raffte den ganzen Reichtum an sich, der Masse der Landpfarrer aber gab man arme Pfarreien, die zum Beispiel in Frankreich j&#228;hrliche Eink&#252;nfte von 500 bis 2.000 Franken einbrachten. Diese benachteiligte niedere Klasse des Klerus erhob sich auch gegen den h&#246;heren Klerus, und in der Gro&#223;en Revolution, die im Jahre 1789 ausbrach, verb&#252;ndete sie sich mit dem k&#228;mpfenden Volk gegen die Herrschaft des weltlichen und geistlichen Adels.<br />
&#160;</p>

<h3>V</h3>

<p class="fst">So wurde im Laufe der Zeit das Verh&#228;ltnis der Kirche zum Volk v&#246;llig auf den Kopf gestellt. Das Christentum entstand als Evangelium des Trostes f&#252;r die armen und enterbten Klassen. Urspr&#252;nglich war es eine Lehre gegen gesellschaftliche Ungleichheit und verk&#252;ndete die Verm&#246;gensgemeinschaft zur Beseitigung der Ungleichheit zwischen Reichen und Armen. Aber allm&#228;hlich wurde die Kirche aus einem Hort der Gleichheit und Br&#252;derlichkeit zum neuen Verbreiter von Ungleichheit und Unrecht. Nachdem sie den Kampf der ersten Apostel des Christentums gegen das Privateigentum aufgegeben hatte, begann die Geistlichkeit, selbst Reicht&#252;mer zu sammeln und an sich zu raffen, und verb&#252;ndete sich mit den besitzenden Klassen, die von der Ausbeutung der Arbeit des Volkes und von der Herrschaft &#252;ber das Volk lebten. Im Mittelalter, als der Feudaladel &#252;ber die Fronbauern herrschte, geh&#246;rte die Kirche zum herrschenden Adels stand und verteidigte ihre Herrschaft mit allen Kr&#228;ften gegen die Revolution. Als dann Ende des 18. Jahrhunderts in Frankreich und Mitte des 19. in ganz Mitteleuropa das Volk Fron und Adelsprivilegien in der Revolution hinwegfegte und die Herrschaft des modernen Kapitalismus begann, da verband sich die Kirche wieder mit den herrschenden Klassen, mit dem Handels- und Industrieb&#252;rgertum. Mit dem Wandel der Zeiten besitzt die Geistlichkeit jetzt nicht mehr so viel Land wie fr&#252;her, aber daf&#252;r besitzt sie Kapital und bem&#252;ht sich, damit so zu spekulieren, da&#223; sie von der Ausbeutung der Arbeit des Volkes in Industrie und Handel, die die Kapitalisten betreiben, einen m&#246;glichst gro&#223;en Teil an sich rafft. So besa&#223; die katholische Kirche in (&#214;sterreich zum Beispiel nach eigenen kirchlichen Angaben (vor f&#252;nf Jahren) ein Verm&#246;gen von &#252;ber 813 Millionen Kronen, davon ungef&#228;hr 300 Millionen an Grund und Boden, 387 Millionen an Obligationen, das hei&#223;t an verschiedenen B&#246;rsenpapieren, die Prozente bringen, und rund 70 Millionen verleiht die Kirche zu gutem Zins an private ausbeuterische Fabrikanten, B&#246;rsenleute usw. So wurde die Kirche aus dem Fronherrn des Mittelalters zum modernen Industrie-und Finanzkapitalisten, und wie sie fr&#252;her zu der Klasse geh&#246;rte, die Blut und Schwei&#223; aus dem Bauern pre&#223;te, so geh&#246;rt sie jetzt zu der Klasse, die sich durch Ausbeutung des Fabrik- und Landarbeiters, durch Ausbeutung des Proletariats bereichert.</p>

<p>Dieser Wandel ist am deutlichsten in den Kl&#246;stern sichtbar. In einigen L&#228;ndern, wie in Deutschland und Ru&#223;land, wurden die katholischen Kl&#246;ster schon vor l&#228;ngerer Zeit verboten und aufgehoben. Aber dort, wo sie sich bis heute noch fest erhalten haben, wie in Frankreich, Italien, Spanien, dort zeigt sich auch, wie weitgehend die Kirche Teilhaber des heute &#252;ber das Volk herrschenden Kapitalismus ist.</p>

<p>Im Mittelalter waren die Kl&#246;ster noch die letzte Zuflucht des armen Volkes. Dort verbarg sich das unterdr&#252;ckte Volk vor der Grausamkeit der weltlichen F&#252;rsten und Herren, vor den Schrecken des Krieges, dort suchte es Brot und Obdach in letzter Not. Und damals versagten die Kl&#246;ster dem Bed&#252;rftigen kein Kr&#252;mchen Brot und keinen L&#246;ffel Suppe. Man braucht wohl auch nicht daran zu erinnern, da&#223; es im Mittelalter, als es noch nicht diesen allgemeinen Warenhandel gab wie heute, sondern jeder Hof, jedes Kloster fast alles f&#252;r den eigenen Bedarf mit Hilfe der Fronbauern und Handwerker selbst produzierte, da&#223; es damals f&#252;r &#252;berfl&#252;ssige Vorr&#228;te keinen Absatz gab. Wenn sich mehr Getreide, Gem&#252;se, Holz oder Milchprodukte ansammelten, als die Klosterbr&#252;der selbst verbrauchen konnten, so hatte der Rest fast keinen Wert. Es gab niemanden, dem man es h&#228;tte verkaufen k&#246;nnen, und Vorr&#228;te aufzubewahren, war nicht immer und nicht bei allem m&#246;glich. Also ern&#228;hrten und sch&#252;tzten die Kl&#246;ster gerne das arme Volk, indem sie ihm einen geringen Teil von dem abgaben, was sie selbst aus dem ihnen untert&#228;nigen Fronbauern herausgepre&#223;t hatten, um so mehr, als das zu jener Zeit auch jeder bedeutendere Adelshoftat. Aber besonders f&#252;r die Kl&#246;ster war das eine n&#252;tzliche Wohlt&#228;tigkeit, da sie gerade als Zuflucht der Armen ber&#252;hmt waren und daf&#252;r gro&#223;e Geschenke und Vorr&#228;te von den Reichen und M&#228;chtigen erhielten.</p>

<p>Als jedoch mit dem Entstehen der Warenproduktion und der kapitalistischen Industrie alles in der Wirtschaft einen Preis bekam und Handelsobjekt wurde, gaben die Kl&#246;ster und die H&#246;fe der geistlichen Herren ihre ganze Wohlt&#228;tigkeit auf und schl&#246;ssen vor den Armen ihre Pforten. Nun fand das arme Volk nirgends mehr Zuflucht und Hilfe, und unter anderem auch deshalb entstand zu Beginn der Herrschaft des Kapitalismus im 18. Jahrhundert, als die Arbeiter sich noch &#252;berhaupt nicht zum Schutz gegen die Ausbeutung organisiert hatten, in den Hauptindustriel&#228;ndern, in England und Frankreich, eine so entsetzliche Not unter dem Volk, wie sie die Bev&#246;lkerung lediglich vor 18 Jahrhunderten, beim Niedergang des r&#246;mischen Reiches schon einmal durchlebt hatte.</p>

<p>Aber wenn damals die katholische Kirche gerade zur Rettung des r&#246;mischen Proletariats, das im Elend zugrunde ging, mit dem Evangelium vom Kommunismus, von gemeinsamem Eigentum, Gleichheit und Br&#252;derlichkeit aufgetreten war, ging die Kirche jetzt, bei der Herrschaft des Kapitals, v&#246;llig anders vor. Sie z&#246;gerte nicht, selbst die Not auszunutzen, in die das einfache Volk geraten war, um diese billige Arbeitskraft f&#252;r sich und f&#252;r die eigene Bereicherung einzuspannen. Die Kl&#246;ster wurden zu H&#246;hlen kapitalistischer Ausbeutung und das in der entsetzlichsten Form, n&#228;mlich der Ausbeutung von Frauen-und Kinderarbeit. Ein bekanntes Beispiel dieser erbarmungslosen Ausbeutung von Kindern bis auf den heutigen Tag wurde der Welt im Proze&#223; gegen das Kloster <em>Zum Guten Hirten</em> im Jahre 1903 in Frankreich gegeben, wo M&#228;dchen von 12, 10 und 9 Jahren den ganzen Tag ohne Unterbrechung zu schwerster Arbeit gezwungen wurden, bei der sie Augenlicht und Gesundheit verloren, dabei notd&#252;rftigst ern&#228;hrt und wie im strengsten Gef&#228;ngnis gehalten wurden.</p>

<p>Heute sind die Kl&#246;ster auch in Frankreich schon fast abgeschafft, und damit verschwindet f&#252;r die Kirche die Gelegenheit zur unmittelbaren kapitalistischen Ausbeutung. Ebenso abgeschafft ist schon seit langem der Zehnte, diese Plage des Fronbauern. Aber die Geistlichkeit hat auch heute noch vielerlei Methoden, das arbeitende Volk durch Bezahlung von Messen, Heiraten, Beerdigungen, Taufen und verschiedenartigem Dispens zu schinden. Die Regierungen, die es mit dem Klerus halten, zwingen die Bev&#246;lkerung, sich auf Schritt und Tritt von ihm loszukaufen, und au&#223;erdem bekommt die Kirche &#252;berall, mit Ausnahme der Vereinigten Staaten von Nordamerika und der Schweiz, wo die Religion eine Privatangelegenheit ist, dicke Geh&#228;lter vom Staat, f&#252;r die nat&#252;rlich das Volk im Schwei&#223;e seines Angesichts arbeitet. In Frankreich zum Beispiel bezieht der katholische Klerus bis auf den heutigen Tag 40 Millionen Franken Regierungsgehalt. Alles in allem, die Kirche lebt heute zusammen mit der Regierung und der Klasse der Kapitalisten von der schweren Arbeit des ausgebeuteten Volkes. Welche Eink&#252;nfte die Kirche gegenw&#228;rtig hat, diese ehemalige Zuflucht der Geringsten und Enterbten, das zeigen z.B. die Zahlen &#252;ber die Eink&#252;nfte des katholischen Klerus in &#214;sterreich. Vor f&#252;nf Jahren betrugen die Kircheneinnahmen in ganz &#214;sterreich j&#228;hrlich 60 Millionen Kronen. Die Ausgaben betrugen nur 35 Millionen, also &#8222;sparte&#8220; die Kirche in einem Jahr aus dem Blut und Schwei&#223; des arbeitenden Volkes 25 Millionen.</p>

<p>Im einzelnen hat:</p>

<ul>
<li>das Erzbistum Wien j&#228;hrliche Eink&#252;nfte von 300.000 Kronen, Ausgaben weniger als die H&#228;lfte davon, reine &#8222;Ersparnisse&#8220; demnach j&#228;hrlich 150.000; das Verm&#246;gen dieses Erzbistums betr&#228;gt dagegen etwa 7 Millionen;</li>

<li>das Erzbistum Prag j&#228;hrliche Eink&#252;nfte von &#252;ber einer halben Million, Ausgaben von etwa 300.000; sein Verm&#246;gen betr&#228;gt fast 11 Millionen;</li>

<li>das Erzbistum Olm&#252;tz Eink&#252;nfte von &#252;ber einer halben Million, Ausgaben von etwa 400.000; sein Verm&#246;gen betr&#228;gt mehr als 14 Millionen.</li>
</ul>

<p class="fst">Nicht schlechter schindet auch der niedere Klerus die Bev&#246;lkerung, der sich gew&#246;hnlich &#252;ber seine Armut und die Hartherzigkeit des Volkes beklagt. Die j&#228;hrlichen Eink&#252;nfte der Pfarreien betragen in &#214;sterreich &#252;ber 35 Millionen Kronen, die Ausgaben dagegen nur 21 Millionen Kronen, so da&#223; die j&#228;hrlichen &#8222;Ersparnisse&#8220; der Pfarrer zusammen 14 Millionen ausmachen. Das Verm&#246;gen der Pfarreien betr&#228;gt dagegen in &#214;sterreich zusammen &#252;ber 450 Millionen. Schlie&#223;lich hatten auch die Kl&#246;ster in &#214;sterreich schon vor f&#252;nf Jahren ein &#8222;Reineinkommen&#8220;, d.h. nach Abzug der Ausgaben, von &#252;ber 5 Millionen j&#228;hrlich, und diese Reicht&#252;mer wachsen mit jedem Jahr, w&#228;hrend bei dem von Kapitalismus und Staat ausgebeuteten Volk die Not immer mehr w&#228;chst. Und ebenso wie in &#214;sterreich geht es auch bei uns zulande und &#252;berall.<br />
&#160;</p>

<h3>VI</h3>

<p class="fst">Nachdem wir jetzt die Geschichte der Kirche und des Klerus kurz kennengelernt haben, sollten wir uns nicht mehr dar&#252;ber wundern, da&#223; sich die Geistlichkeit bei uns heute auf die Seite der zaristischen Regierung und der Kapitalisten gestellt hat und die um besseres Leben k&#228;mpfenden revolution&#228;ren Arbeiter heftig beschimpft. Die bewu&#223;ten sozialdemokratischen Arbeiter streben danach, gerade die Idee von sozialer Gleichheit und Br&#252;derlichkeit unter den Menschen in der Gesellschaft zu verwirklichen, die die Grundlage der christlichen Kirche in ihren ersten Anf&#228;ngen war. Diese Gleichheit, die damals in der auf Sklaverei gegr&#252;ndeten Gesellschaft und sp&#228;ter bei der Herrschaft der Fronarbeit unm&#246;glich war, wird jetzt m&#246;glich, da auf der ganzen Welt der Industriekapitalismus herrscht. Was die Apostel des Christentums durch flammendste Predigten gegen die selbsts&#252;chtigen Reichen nicht durchsetzen konnten, das k&#246;nnen in naher Zukunft die modernen Proletarier, die Klasse der bewu&#223;ten Arbeiter, erreichen, wenn sie in allen L&#228;ndern die politische Macht an sich gebracht haben und den ausbeuterischen Kapitalisten Fabriken, Land und alle Arbeitsmittel wegnehmen, zum gemeinsamen Eigentum aller Arbeitenden. Der Kommunismus, nach dem die Sozialdemokratie strebt, ist nicht mehr jene Verbrauchsgemeinschaft nichtstuender Bettler, mit denen die Reichen teilen, sondern Gemeinschaft ehrlicher Arbeit und gerechter Genu&#223; der gemeinsamen Fr&#252;chte dieser Arbeit. Sozialismus hei&#223;t nicht mehr, da&#223; Reiche mit Armen teilen, sondern da&#223; eben dieser Unterschied zwischen Reichen und Armen dadurch beseitigt wird, da&#223; man gleiche Arbeitspflicht f&#252;r alle Arbeitsf&#228;higen einf&#252;hrt und die Ausbeutung der einen durch die anderen v&#246;llig abschafft.</p>

<p>Um diese sozialistische Ordnung einzuf&#252;hren, m&#252;ssen sich die Arbeiter in allen L&#228;ndern in der sozialdemokratischen Arbeiterpartei organisieren, die dieses Ziel anstrebt. Gerade deshalb sind Sozialdemokratie, Aufkl&#228;rung der Arbeiter und Arbeiterbewegung den besitzenden Klassen, die heute von der Ausbeutung der Arbeiter leben, so verha&#223;t. Der Klerus aber, ja die ganze Kirche geh&#246;rt ebenfalls zu diesen herrschenden Klassen. All diese riesigen Reicht&#252;mer, die die Kirche angesammelt hat, wurden ohne eigene Arbeit durch Ausbeutung und Benachteiligung des arbeitenden Volkes erworben. Das Verm&#246;gen der Erzbisch&#246;fe und Bisch&#246;fe, der Kl&#246;ster und Pfarreien, ist ebenso mit dem blutigen Schwei&#223; des st&#228;dtischen und l&#228;ndlichen Arbeitervolkes erkauft worden wie das Verm&#246;gen der Fabrikanten, Kaufleute und Landmagnaten. Denn woher stammen jene Schenkungen und Verm&#228;chtnisse der reichen Leute an die Kirche? Offensichtlich nicht aus eigener Arbeit dieser reichen Fr&#246;mmler, sondern aus der Ausbeutung der Arbeiter, die f&#252;r sie schufteten: fr&#252;her entstanden diese dem Klerus geopferten Reicht&#252;mer durch die Ausbeutung des Fronbauern, heute durch die Ausbeutung des Lohnarbeiters. Was aber die Geh&#228;lter betrifft, die heute der Geistlichkeit von der Regierung gezahlt werden, so ist klar, da&#223; sie aus der allgemeinen Staatskasse stammen, die haupts&#228;chlich mit Steuern gef&#252;llt ist, die der Masse des einfachen Volkes abgepre&#223;t wurden. Der Klerus sitzt dem Volk also ebenso im Nacken und lebt von seiner Erniedrigung, Unterdr&#252;ckung und Dumpfheit wie die ganze Kapitalistenklasse. Das aufgekl&#228;rte Volk, das um seine Rechte und um Gleichheit unter den Menschen k&#228;mpft, ist den Priestern heute ebenso verha&#223;t wie allen schmarotzenden Kapitalisten, da heute Einf&#252;hrung der Gleichheit und Abschaffung der Ausbeutung schon der Todessto&#223; f&#252;r eben diese Geistlichkeit w&#228;ren, die von Ausbeutung und Ungleichheit lebt. Aber was das wichtigste ist: der Sozialismus strebt danach, der ganzen Menschheit ehrliches und redliches Gl&#252;ck auf der Erde, dem ganzen Volk gr&#246;&#223;tm&#246;gliche Bildung, Wissen und Herrschaft in der Gesellschaft zu geben, und gerade dieses irdische Gl&#252;ck aller Menschen und diese Klarheit in den K&#246;pfen f&#252;rchten die heutigen Diener der Kirche wie ein Gespenst. Wie die Kapitalisten den K&#246;rper des Volkes in das Gef&#228;ngnis der Not und Unfreiheit sperrten, so sperrte der Klerus den Kapitalisten zu Hilfe und um der eigenen Herrschaft willen den Geist des Volkes ein, weil er f&#252;rchtete, ein aufgekl&#228;rtes, vern&#252;nftiges Volk, das Welt und Natur mit durch die Wissenschaft ge&#246;ffneten Augen betrachtet, w&#252;rde die Herrschaft der Priester abwerten und sie nicht mehr als h&#246;chste Macht und Quelle aller Gnade auf Erden ansehen. Indem er also die urspr&#252;nglichen Lehren des Christentums, die gerade das irdische Gl&#252;ck der Geringsten erstrebten, ab&#228;ndert und verf&#228;lscht, redet der heutige Klerus dem Volk ein, es leide Not und Erniedrigung nicht auf Grund der sch&#228;ndlichen gesellschaftlichen Verh&#228;ltnisse, sondern auf Befehl des Himmels, durch F&#252;gung der Vorsehung. Und dadurch eben t&#246;tet die Kirche im arbeitenden Menschen den Geist, t&#246;tet in ihm die Hoffnung und den Willen nach besserer Zukunft, t&#246;tet in ihm den Glauben an sich selbst und seine Kraft, die Achtung vor der eigenen menschlichen W&#252;rde. Die heutigen Priester halten sich mit ihren falschen und den Geist vergiftenden Lehren dank der Dumpfheit und Erniedrigung des Volkes und wollen diese Dumpfheit und Erniedrigung f&#252;r ewige Zeiten bewahren.</p>

<p>Es gibt daf&#252;r unschlagbare Beweise. In den L&#228;ndern, wo der katholische Klerus allm&#228;chtig &#252;ber das Denken des Volkes herrscht wie in Spanien und Italien, dort herrschen auch gr&#246;&#223;te Dumpfheit und &#8211; gr&#246;&#223;tes Verbrechen. Nehmen wir beispielsweise zwei L&#228;nder in Deutschland zum Vergleich: Bayern und Sachsen. Bayern ist haupts&#228;chlich ein Bauernland, wo der katholische Klerus noch gro&#223;en Einflu&#223; auf das Volk hat. Sachsen ist dagegen ein hochindustrialisiertes Land, wo die Sozialdemokratie schon seit langen Jahren Einflu&#223; auf die arbeitende Bev&#246;lkerung hat. In Sachsen sind zum Beispiel in fast allen Wahlkreisen Sozialdemokraten in den Reichstag gew&#228;hlt worden, wodurch dieses Land bei der Bourgeoisie verha&#223;t und als &#8222;rot&#8220;, sozialdemokratisch, verschrien ist. Und was ergibt sich? Amtliche Berechnungen zeigen, da&#223;, wenn man die Zahl der im Laufe eines Jahres im klerikalen Bayern und im &#8222;roten&#8220; Sachsen begangenen Verbrechen vergleicht (im Jahre 1898), auf 100.000 Personen bei schwerem Diebstahl in Bayern 204, in Sachsen 185 F&#228;lle kommen, bei K&#246;rperverletzungen in Bayern 296, in Sachsen 72, bei Meineid in Bayern 4, in Sachsen 1. Ebenso, wenn man die Zahl der Verbrechen im Posenschen betrachtet, so gab es im selben Jahr auf 100.000 Menschen 232 K&#246;rperverletzungen, in Berlin 172. Und in Rom, dem Sitz des Papstes, wurden im vorletzten Jahr des Bestehens des Kirchenstaates, d.h. der weltlichen Macht des Papstes im Jahre 1869, in einem Monat 279 Menschen wegen Mordes, 728 wegen K&#246;rperverletzung, 297 wegen Raubes und 21 wegen Brandstiftung verurteilt! Das waren die Fr&#252;chte einer ausschlie&#223;lichen Herrschaft der Geistlichkeit &#252;ber das Denken der armen Bev&#246;lkerung.</p>

<p>Das hei&#223;t nat&#252;rlich nicht, da&#223; die Geistlichkeit zum Verbrechen ermuntert, im Gegenteil, mit den Lippen reden die Priester viel gegen Diebstahl, Raub und Trunksucht. Aber bekanntlich stehlen, schlagen und trinken die Menschen nicht aus Eigensinn oder Neigung, sondern aus zwei Gr&#252;nden: aus Not und Dumpfheit. Wer also das Volk in Not und Dumpfheit h&#228;lt, wie es die Geistlichkeit tut, wer im Volk den Willen und die Energie zu einem Ausweg aus Not und Dumpfheit t&#246;tet, wer auf jede Weise diejenigen behindert, die das Volk bilden und aus der Not emporheben wollen, der ist ebenso verantwortlich f&#252;r die Verbreitung von Verbrechen und Trunksucht, als ob er dazu ermuntern w&#252;rde.</p>

<p>Und ebenso ging es bis vor kurzem in den Bergbaugebieten des klerikalen Belgien zu, bis die Sozialdemokraten kamen und dem ungl&#252;ckseligen, erniedrigten belgischen Arbeiter laut zuriefen: steh auf, Arbeiter, erhebe dich aus deiner Erniedrigung, schlage nicht, trinke keinen Alkohol, la&#223; nicht vor Verzweiflung den Kopf h&#228;ngen, sondern lies, bilde dich, schlie&#223;e dich mit deinen Br&#252;dern in einer Organisation zusammen, k&#228;mpfe gegen die Ausbeuter, die dich aussaugen, und du wirst dich aus der Not erheben, du wirst ein Mensch sein!</p>

<p>So bringen die Sozialdemokraten &#252;berall dem Volk die Auf-Erstehung, st&#228;rken die Verzweifelten, verbinden die Schwachen zu einer Macht, &#246;ffnen den Dumpfen die Augen, zeigen den Weg der Befreiung und rufen das Volk auf, das K&#246;nigreich der Gleichheit, Freiheit und N&#228;chstenliebe auf der Erde zu errichten. Die Diener der Kirche rufen das Volk dagegen &#252;berall nur zu Demut, Verzweiflung und geistigem Tod auf. Wenn Christus heute auf der Erde erschiene, so w&#252;rde er sicher mit diesen Priestern, Bisch&#246;fen und Erzbisch&#246;fen, die die Reichen sch&#252;tzen und vom blutigen Schwei&#223; von Millionen leben, dasselbe tun wie damals mit jenen H&#228;ndlern, die er mit dem Stock aus der Vorhalle des Tempels vertrieb, damit sie das Haus Gottes nicht durch ihre Schandtaten befleckten.</p>

<p>Deshalb mu&#223;te zwischen dem Klerus, der Not und Unfreiheit des Volkes verewigen will, und den Sozialdemokraten, die dem Volk das Evangelium der Befreiung bringen, ein Kampf auf Leben und Tod entstehen wie zwischen der schwarzen Nacht und der aufgehenden Sonne. Wie die n&#228;chtlichen Schatten ungern und widerwillig vor der sonnigen Morgenr&#246;te weichen, so m&#246;chten die Kirchenflederm&#228;use jetzt mit ihren schwarzen Soutanen dem Volk den Kopf verh&#252;llen, damit seine Augen nicht das aufgehende Licht der sozialistischen Befreiung erblicken. Da sie aber den Sozialismus nicht mit Geist und Wahrheit bek&#228;mpfen k&#246;nnen, fl&#252;chten sie sich zu Gewalt und Unrecht. In der Sprache des Judas verbreiten sie sch&#228;ndliche Verleumdungen derjenigen, die dem Volk die Augen &#246;ffnen, durch L&#252;ge und Verleumdung versuchen sie diejenigen zu verunglimpfen, die ihr Blut und Leben dem Volk zum Opfer bringen. Und schlie&#223;lich heiligen und unterst&#252;tzen diese Priester, diese Diener des goldenen Kalbes, die Verbrechen der zaristischen Regierung, segnen die M&#246;rder des Volkes, stehen zum Schutz um den Thron des Letzten der Zarendespoten, der das Volk mit Feuer und Schwert unterdr&#252;ckt, wie jener Nero in Rom die ersten Christen verfolgte!</p>

<p>Aber vergeblich diese Anstrengungen! Vergebens w&#252;tet ihr, entartete Diener der Christenheit, die ihr jetzt Diener Neros seid! Vergebens helft ihr unseren M&#246;rdern und H&#228;schern, vergebens sch&#252;tzt ihr mit dem Zeichen des Kreuzes die Reichen und die Ausbeuter des Volkes! Wie damals keine Grausamkeiten und Verleumdungen den Sieg der christlichen Idee aufhalten konnten, dieser Idee; die ihr durch euren Dienst am goldenen Kalb befleckt habt, so halten alle eure Versuche heute nicht den Sieg des Sozialismus auf. Heute seid ihr euren Lehren, eurem ganzen Lebenswandel nach Heiden, wir aber, die wir den Armen, den Ausgebeuteten und Unterdr&#252;ckten das Evangelium der Br&#252;derlichkeit und Gleichheit bringen, wir erobern heute die Welt wie jener, der gesagt hat:</p>

<p class="quoteb">&#8222;Wahrlich, wahrlich ich sage euch, es ist leichter, da&#223; ein Kamel durch ein Nadel&#246;hr gehe, denn da&#223; ein Reicher ins Reich Gottes komme.&#8220;<br />
&#160;</p>

<h3>VII</h3>

<p class="fst">Zum Schlu&#223; noch einige Worte. Die Geistlichkeit hat zwei Methoden, die Sozialdemokratie zu bek&#228;mpfen. Dort, wo die Arbeiterbewegung erst beginnt, sich B&#252;rgerrecht zu erwerben, wie gerade bei uns, und wo die herrschenden Klassen noch der T&#228;uschung erliegen, sie mit Gewalt ersticken zu k&#246;nnen, dort tritt der Klerus auch nur mit strengen Predigten auf, schw&#228;rzt die Sozialisten an und droht den &#8222;anma&#223;enden&#8220; Arbeitern. Dort aber, wo schon politische Freiheit herrscht, und die Arbeiterpartei zu einer Macht wird wie z.B. in Deutschland, Frankreich und Holland, dort greift die Geistlichkeit auf andere Methoden zur&#252;ck. Listig verbirgt sie ihre Wolfsz&#228;hne und Krallen unter dem Schafspelz, und aus dem ehrlichen Feind der Arbeiter wird ihr falscher Freund. Die Priester gehen dann selbst daran, die Arbeiter zu organisieren und &#8222;christliche&#8220; Gewerkschaften zu gr&#252;nden. Sie versuchen so, die Fische vor dem Netz, d. h. die Arbeiter im Netz ihrer falschen Gewerkschaften zu fangen, wo sie sie Demut lehren, bevor sie zu den Gewerkschaften der Sozialdemokratie sto&#223;en, die sie Kampf und Schutz vor der Ausbeutung lehrt.</p>

<p>Wenn die zaristische Regierung schlie&#223;lich unter den Schl&#228;gen des polnischen und russischen Proletariats gefallen ist und auch bei uns die politische Freiheit aufgeht, werden wir sicher erleben, da&#223; derselbe Erzbischof Popiel und dieselben Priester, die jetzt in den Kirchen die k&#228;mpfenden Arbeiter heftig beschimpfen, damit beginnen, sie gewaltsam in &#8222;christlichen&#8220; und &#8222;nationalen&#8220; Verb&#228;nden zu organisieren, um sie auf neue Art zu verdummen. Schon jetzt haben wir einen kleinen Anfang dieser Maulwurfsarbeit in den Verb&#228;nden der &#8222;Nationaldemokraten&#8220; <a id="f5" href="#n5" name="f5">[5]</a>, der zuk&#252;nftigen Helfershelferin der Priester, die sie heute darin unterst&#252;tzt, die Sozialdemokratie zu verunglimpfen. Deshalb m&#252;ssen die Arbeiter vorbereitet sein, nicht morgen, nach dem Sieg der Revolution und der Einf&#252;hrung der politischen Freiheit, den s&#252;&#223;en Worten derer auf den Leim zu gehen, die sich heute erdreisten, von der Kanzel herab das Arbeiter mordende Zarenregime und die Herrschaft des Kapitals, die das Volk ins Elend st&#252;rzt, zu verteidigen. Zum Schutz vor dieser Feindschaft der Geistlichkeit heute, w&#228;hrend der Revolution, und vor ihrer verr&#228;terischen Freundschaft morgen, nach der Revolution, m&#252;ssen sich die Arbeiter schleunigst in ihrer Arbeiterpartei organisieren, sich der Sozialdemokratie anschlie&#223;en. Und auf alle Angriffe der Priester sollten die bewu&#223;ten Arbeiter die eine Antwort haben:</p>

<p>Die Sozialdemokratie nimmt niemandem seinen Glauben und k&#228;mpft nicht gegen die Religion! Sie fordert dagegen v&#246;llige Gewissensfreiheit f&#252;r jeden und Achtung vor jeglichem Bekenntnis und jeglicher &#220;berzeugung.</p>

<p>Aber wenn die Priester die Kanzeln als Mittel des politischen Kampfes gegen die Arbeiterklasse mi&#223;brauchen wollen, so wenden sich die Arbeiter gegen sie wie gegen alle Feinde ihrer Rechte und ihrer Befreiung.</p>

<p>Denn wer Ausbeuter und Unterdr&#252;cker unterst&#252;tzt und versucht, die heutige sch&#228;ndliche Gesellschaftsordnung zu verewigen, der ist ein Todfeind des Volkes, ob er nun die Priestersoutane oder die Gendarmenuniform tr&#228;gt.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">l.</a> Jakob Leonhard Vogel: <strong>Altert&#252;mer der ersten und &#228;ltesten Christen,</strong> Hamburg 1780, S.&#160;47&#160;f.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Vgl. <strong>Bibliothek der Kirchenv&#228;ter,</strong> Band 47, M&#252;nchen 1925, 5. Predigt, <em>Die Habsucht,</em> S.&#160;237. Dieses und die folgenden Zitate der Kirchenv&#228;ter wurden aus dem Polnischen &#252;bersetzt, da der altert&#252;melnde Stil der &#8211; soweit vorhanden &#8211; deutschen &#220;bersetzungen den sozialkritischen Inhalt weniger zum Ausdruck bringt als die von Rosa Luxemburg benutzte polnische Fassung.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Soweit feststellbar, gibt es von dieser Predigt keine deutsche &#220;bersetzung. Das griechische Original und die lateinische &#220;bersetzung finden sich in <strong>Patrologiae Cursus Completus ...,</strong> Excudebatur et venit apud J.-P. Migne, Paris 1862 Spalte 93&#160;ff.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Vgl. <strong>Bibliothek der Kirchenv&#228;ter,</strong> Zweite Reihe, Band 4, M&#252;nchen 1933. <em>Buch der Pastoralregel,</em> Dritter Teil, Kapitel XXI, S.&#160;195&#160;f.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> &#8222;Narodowa Demokracja&#8220;, ging aus der 1887 in der Schweiz gegr&#252;ndeten &#8222;Liga Polska&#8220; (seit 1894 &#8222;Liga Narodowa&#8220;) hervor und umfa&#223;te Teile der Bourgeoisie, der Gro&#223;grundbesitzer und des Kleinb&#252;rgertums. Ihr bekanntester Vertreter war Roman Dmowski.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->13.1.2012<!-- WW --></p>
</body>
</html>

