<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Wof체r k채mpfte Liebknecht, und weshalb wurde er zu Zuchthaus verurteilt (Oktober 1916)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Karl Liebknecht, Krieg, Frieden" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Wof체r k채mpfte Liebknecht (Oktober 1916)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Wof&#252;r k&#228;mpfte Liebknecht, und<br />
weshalb wurde er zu Zuchthaus verurteilt?</h1>

<h3>(Oktober 1916)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Flugblatt des Spartakusbundes, Oktober 1916. <a id="f1" href="#n1" name="f1">[1]</a><br />
Aus Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4, Karl Dietz Verlag, Berlin 2000, S.&#160;219&#8211;25.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
Heruntergeladen von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr online ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="40%">
<p class="quote">&#160;</p>
</td>
<td>
<p class="quoteb">3. In der Internationale liegt der Schwerpunkt der Klassenorganisation des Proletariats<br />
4. Die Pflicht zur Ausf&#252;hrung der Beschl&#252;sse der Internationale geht allen anderen Organisationspflichten voran.<br />
<em>(<a href="../junius/thesen.htm" class="mia" target="new">Leits&#228;tze [der Gruppe Internationale]</a>)</em></p>
</td>
</tr>
</table>

<p class="fst">Am 4. November wird die Gerichtsverhandlung gegen Liebknecht in letzter Instanz stattfinden. <a id="f2" href="#n2" name="f2">[2]</a> Liebknecht ist am 23. August in zweiter Instanz verurteilt worden. Das erste Urteil von zweieinhalb Jahren Zuchthaus das von der ganzen Welt als unerh&#246;rt empfunden worden ist, hat das Oberkriegsgericht auf vier Jahre Zuchthaus versch&#228;rft und dazu noch sechs Jahre Ehrverlust hinzugef&#252;gt, so dass Liebknecht f&#252;r zehn Jahre von Reichstag und Landtag ferngehalten werden soll! Noch nie seit die Sozialdemokratie in Deutschland besteht, ist gegen einen Sozialdemokraten wegen politischer T&#228;tigkeit ein so ungeheuerliches Urteil gef&#228;llt worden. Auf Liebknecht st&#252;rzt die r&#228;chende Klassenjustiz der b&#252;rgerlichen Gesellschaft mit einer Wucht nieder, die in der Geschichte der deutschen Arbeiterbewegung beispiellos ist. Und weshalb? Einzig und allein, weil er den Lehren des Sozialismus und den Interessen der Arbeiterklasse in Worten und Taten treu geblieben ist.</p>

<p>Seit jeher galt in der Sozialdemokratie der Klassenkampf und die internationale Solidarit&#228;t des Proletariats als oberster Grundsatz. In dieser Grundsatz wurzelt die ganze politische und wirtschaftliche Macht der Arbeiterklasse, in ihm wurzelt auch ihre k&#252;nftige Befreiung, der Sieg des Sozialismus. Zwei Nationalit&#228;ten gibt es in Wirklichkeit in jedem Lande:</p>

<p>die der Ausbeuter und die der Ausgebeuteten. Der eigene deutsche Kapitalist ist dem deutschen Proletarier Feind, der fremde Proletarier hingegen, ob Franzose, Engl&#228;nder oder Russe, ist sein Bruder. R&#252;cksichtsloser Kampf gegen jenen, treue Solidarit&#228;t mit diesem &#8211; das war unser Evangelium.</p>

<p>Und dieses Evangelium sollte im Frieden wie noch mehr im Kriege Geltung haben. Die deutsche Sozialdemokratie gelobte zusammen mit Genossen anderer L&#228;nder auf internationalen Kongressen, den Militarismus und den Krieg bis zum letzten Blutstropfen zu bek&#228;mpfen. F&#252;r die &#8222;vaterl&#228;ndischen&#8220; Phrasen der Bourgeoisie hatten wir nur Hohn &#252;brig. Tausendmal ist in unseren Versammlungen, in unserer Presse gesagt worden: Der Weltkrieg, der jetzt von den kapitalistischen Staaten vorbereitet wird, ist nichts als ein Raubzug imperialistischer Profitgier, blutige Balgerei um die Beute. Einem solchen Krieg stemmen wir uns entgegen, indem wir unsere ganze Macht in die Schanze schlagen unter dem alten Ruf: Proletarier aller L&#228;nder, vereinigt euch!</p>

<p>So sprach die Sozialdemokratie. Und so warb sie sich die Herzen und Hirne von Millionen Ausgebeuteter und Unterdr&#252;ckter, die von ihr, der &#8222;V&#246;lkerbefreienden&#8220;, ihr Heil erwarteten.</p>

<p>Da kam der 4. August 1914, und alles st&#252;rzte zusammen. Oberste F&#252;hrer und Vertreter der Arbeiterklasse schlugen ihre eigenen Lehren in den Wind, haben Klassenkampf und internationale Solidarit&#228;t verraten. Die Reichstagsfraktion schwenkte pl&#246;tzlich zum Lager der Regierung und der b&#252;rgerlichen Parteien ab und wurde zur Handlangerin des Imperialismus und des Militarismus.</p>

<p>Liebknecht aber war unter den wenigen, die der alten Fahne treu geblieben sind. Schon im Dezember 1914 hatte er den Mannesmut, als einziger im ganzen Reichstag die Kriegskredite zu verweigern, und noch zweimal lehnte er sie ab, bis im Dezember 1915 sein Beispiel endlich bei mehreren wenn auch z&#246;gernde Nachahmung fand. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Liebknecht war es auch, der als erster und die ganze Zeit &#252;ber am sch&#228;rfsten die ganze Kom&#246;die des Burgfriedens im Reichstag und Landtag vereitelte, den falschen Br&#252;dern in dem imperialistischen Lager die Maske vom Gesicht riss und die Verbrechen des Imperialismus vor aller Welt aufdeckte. Aus den &#8222;Kleinen Anfragen&#8220; <a id="f4" href="#n4" name="f4">[4]</a> verstand er eine Waffe des Klassenkampfes zu schmieden, die im Regierungslager jedes Mal Verwirrung anrichtete und Wunden schlug. Er entlarvte die sch&#228;bige offizi&#246;se Mache mit den &#8222;patriotischen&#8220; Kriegsanleihen. Er zerrte ans Licht die im stillen ver&#252;bten Verbrechen des deutsch-&#246;sterreichischen Militarismus an schwachen V&#246;lkern und seine Justizverbrechen. Ebenso r&#252;cksichtslos zerriss er die &#8222;Befreiungs&#8220;phrasen des Militarismus in Fetzen.</p>

<p>Es war jedes Mal ein schwarzer Tag f&#252;r die Regierung und ihre Schildknappen, wenn Liebknecht im Reichstag oder Landtag auf die Trib&#252;ne stieg. Und in alledem war ihm die Parlamentstrib&#252;ne lediglich der Posten, von dem aus er durchs Fenster an die Massen des Proletariats appellierte, sie an die Pflichten der internationalen Solidarit&#228;t mahnte, sie zum Kampf gegen V&#246;lkermord, gegen den Imperialismus aufr&#252;ttelte.</p>

<p>Mit einem Wort, Liebknecht verk&#246;rperte die alte Sozialdemokratie, so wie sie bis zum 4. August 1914 war, wie sie in den Herzen der Massen lebte: stolz, trotzig, r&#252;cksichtslos im Kampf gegen die Herrschenden, unersch&#252;tterlich in der Treue den Unterdr&#252;ckten gegen&#252;ber. Wie der alte Bebel in Dresden einmal rief: Ich bin und bleibe ein Todfeind der b&#252;rgerlichen Gesellschaft! <a id="f5" href="#n5" name="f5">[5]</a> so war und blieb Liebknecht. Und da er fest &#252;berzeugt war, dass nur die Masse der Arbeiter allein durch ihre eigene entschlossene Aktion dem Krieg ein Ende machen kann, so war er am 1. Mai an der Spitze der Berliner Demonstration f&#252;r die internationale Solidarit&#228;t der Arbeit und rief auf der Stra&#223;e, umgeben von Polizeis&#228;beln und -f&#228;usten, so unerschrocken wie auf der Reichstagstrib&#252;ne: &#8222;Nieder mit dem Krieg! Nieder mit der Regierung!&#8220;</p>

<p>Daher der t&#246;dliche Hass der Regierung und der b&#252;rgerlichen Parteien gegen Liebknecht. Deshalb gab es schon im Reichstag und Landtag Ausbr&#252;che der Tobsucht, wenn Liebknecht reden wollte. Man suchte ihn durch Gebr&#252;ll, durch Vergewaltigung der Gesch&#228;ftsordnung mundtot zu machen, man zerrte ihn mit brutaler Gewalt von der Trib&#252;ne herunter. Dann lieferten sie ihn der S&#228;beljustiz aus, und nun will man ihn endlich durch das drakonische Urteil vernichten.</p>

<p>Jetzt kann aber die Arbeiterschaft beurteilen, ob der Hass der Herrschenden gegen Liebknecht wohlbegr&#252;ndet, ob Liebknecht auf dem rechten Wege war, ob seine Mahnungen und sein Kampf zum Besten der Massen gerichtet waren.</p>

<p>Was ist die Folge des Verrats der offiziellen F&#252;hrer der Sozialdemokratie an dem internationalen Sozialismus und des stummen Gehorsams der Massen? Was erleben wir? Der grausige V&#246;lkermord geht immer weiter und weiter und w&#228;chst sich &#252;ber immer neue L&#228;nder aus. Statt sich miteinander zum Kampf gegen das internationale Kapital zu vereinigen, machen die Proletarier aller L&#228;nder einander nieder, schneiden einander auf Gehei&#223; der Kapitalisten die Gurgeln ab. Mindestens 5 bis 6 Millionen, davon vier F&#252;nftel Proletarier, sind schon ins kalte Grab gesunken. Ungez&#228;hlte Millionen werden als Kr&#252;ppel ihr Leben lang dahinsiechen. Ihre Frauen und Kinder verhungern halb und wissen sich bei den wucherischen Preisen und dem Mangel an Lebensmitteln der bittern Not kaum zu erwehren. Die ganze kommende Generation der Arbeiterschaft wird durch die furchtbare Unterern&#228;hrung in der Wurzel an ihrer Gesundheit und Lebenskraft getroffen. Unterdessen machen die Kriegslieferanten und Wucherer fabelhafte Gesch&#228;fte, kaufen Landg&#252;ter, Villen, Brillanten, wissen nicht wohin mit dem Reichtum. Und die Peitsche des Belagerungszustandes saust immer toller &#252;ber der Volksmasse, die Presse ist geknebelt, immer neue Verhaftungen, immer neue Haussuchungen, Anklagen und Prozesse. Und wollen sich die armen Frauen &#252;ber die Not, den Mangel und die Wucherpreise etwa auf der Stra&#223;e beklagen, dann bekommen sie die rohe Faust des Polizeischergen oder seinen S&#228;bel zu kosten.</p>

<p>Jetzt sieht der Blindeste, wer die wirklichen Interessen und die Zukunft der Arbeiterklasse vertrat: ob Liebknecht, der sich dem V&#246;lkermord, den herrschenden Klassen mit aller Gewalt und auf jedem Schritt entgegenstemmte, oder die anderen &#8222;Sozialdemokraten&#8220;, die sich vor der Regierung beugen, mit der imperialistischen Bourgeoisie Frieden machen und &#8222;durchhalten&#8220; wollen. Jetzt kann jeder Arbeiter sehen, wer recht hatte: ob Liebknecht, der Ge&#228;chtete, Gefesselte, zum Zuchthaus Verurteilte, oder die anderen, die in den Vorzimmern des Reichskanzlers scharwenzeln und sich in der Gunst der Regierung sonnen. Ein G&#246;hre kriegt als Offizier Orden. <a id="f6" href="#n6" name="f6">[6]</a> Ein S&#252;dekum reist herum als Regierungsagent. <a id="f7" href="#n7" name="f7">[7]</a> Die Scheidemann, Ebert, David, Sch&#246;pflin werden als G&#228;ste im kaiserlichen Hauptquartier bewirtet. Die Legien und Robert Schmidt von der Generalkommission der Gewerkschaften empfangen im Gewerkschaftshaus Ministerbesuche. <a id="f8" href="#n8" name="f8">[8]</a> Die Haenisch, Lensch, Heinemann werden in der b&#252;rgerlichen Presse mit Lob &#252;bersch&#252;ttet und als Musterknaben hingestellt. Alle diese Leute, die bei der Regierung und der Bourgeoisie lieb Kind sind, tragen gerade dadurch das Brandmal ihres Verrates an den Interessen des Volkes. Die Zuchthausjacke Liebknechts ist das beste Ehrenzeugnis f&#252;r ihn, dass er dem Volke treu gedient, seine wahren Interessen, die Zukunft des Sozialismus verfochten hat.</p>

<p>Ohne gro&#223;en Mut und eiserne Willenskraft, ohne Opferfreudigkeit und h&#246;chsten Idealismus kann die Arbeitersache nicht siegen. Wer die Arbeitermassen heute aus dem Elend emporrei&#223;en, wer dem V&#246;lkermord ein Ende machen und die sozialistische Internationale wieder aufrichten will, der muss sich gegen eine ganze Welt von Feinden wappnen &#8211; n&#228;mlich gegen alle b&#252;rgerlichen Klassen, gegen die Milit&#228;rdiktatur und auch gegen die Pflichtvergessenen, die Denunzianten und Judasse in den eigenen Reihen.</p>

<p>Das wusste Liebknecht. Deshalb wollte er mit dem Beispiel vorangehen, sich selbst zum Opfer bringen, um die Massen mitzurei&#223;en, ihnen Mut zum Kampfe um die eigene Rettung einzufl&#246;&#223;en. Wie fr&#252;her von der Reichstags- und Landtagstrib&#252;ne durch sein Wort, so wollte er jetzt durch seinen Prozess die Massen aufr&#252;tteln.</p>

<p>Liebknecht ist zweimal verurteilt worden, aber damit ist seine Sache noch nicht zu Ende. Jetzt steht noch die dritte Instanz bevor. Das Reichskriegsgericht wird noch sprechen. Und jetzt hat das Volk noch mitzureden.</p>

<p>Erhebt sich die Arbeiterschaft rechtzeitig zu Massenprotesten, zu Demonstrationen, zu Massenstreiks, die der S&#228;beldiktatur am besten die Bedeutung und die Macht der Proletarier f&#252;hlbar machen, dann kann unter ihrem Druck das bisherige Urteil gegen Liebknecht kassiert, sein Prozess von neuem angeordnet werden, und dann k&#246;nnen sich die Kerkertore Liebknechts &#246;ffnen. Nur der Druck des Massenprotestes und die Angst vor noch weiterer Aufregung im Lande und im Sch&#252;tzengraben k&#246;nnen die Schergen zwingen, das verhasste Opfer loszulassen. Bleibt aber die Arbeiterschaft still und ruhig, erhebt sie nicht ihre laute Stimme gegen das Schandurteil, dann wird das Reichskriegsgericht nicht &#252;ber Liebknecht allein das Urteil sprechen, sondern &#252;ber die n&#228;chste Zukunft der Arbeiterklasse in Deutschland. Dann zeigt die deutsche Proletariermasse, dass sie sich alles gefallen, alles bieten l&#228;sst. Und sie wird darnach behandelt werden w&#228;hrend des Krieges sowie auch nach dem Kriege. Und hat sie ihre Rolle des Kanonenfutters bis zum Schluss brav gespielt, dann darf sie nachher als Packesel s&#228;mtliche Kosten und Lasten des Krieges schleppen und obendrein noch die Fu&#223;tritte der Reaktion einheimsen.</p>

<p>Wenn also die Arbeiter sich jetzt zum Protest gegen den Justizmord an Liebknecht erheben, so tun sie es nicht f&#252;r Liebknecht. Nicht um seine Person handelt es sich. Sein Name ist blo&#223; zum Symbol der Arbeitersache und der Treue gegen&#252;ber dem internationalen Sozialismus geworden.</p>

<p>Es handelt sich um die eigene Haut der Arbeiter.</p>

<p>Ihren vielgeplagten Frauen, ihren hungernden Kindern, ihrer eigenen Zukunft sind sie schuldig, sich endlich zu lautem Protest gegen die Gewaltherrschaft und die Verbrechen des bluttriefenden Imperialismus aufzuraffen.</p>

<p>Vom Reichstag und seinem Geschw&#228;tz ist f&#252;r den Frieden und die Linderung der Not der Proletariermassen nichts zu erhoffen. Nach der bisherigen Haltung des Reichstags, namentlich nachdem er sich durch die Auslieferung Liebknechts und der eigenen Immunit&#228;t prostituiert hat, gibt die Regierung auf diese Bedientenk&#246;rperschaft gar nichts mehr, sie betrachtet sie nur noch als Kreditbewilligungsmaschine und braucht sie nur von Zeit zu Zeit als Werkzeug, wenn die patriotische Hetze wieder etwas aufgefrischt werden muss.</p>

<p>Jetzt kann die Arbeiterschaft nur noch von sich selbst etwas erwarten, von der eigenen Massenaktion, vom kr&#228;ftigen Protest, vom wiederholten Massenstreik, in denen sie ihre wahre Macht entfaltet. Wie in Liebknecht die sich gegen den V&#246;lkermord aufb&#228;umende deutsche Arbeiterklasse durch das Schandurteil getroffen werden sollte, so wird im Protest gegen das Urteil, im Kampf f&#252;r Liebknechts Befreiung die eigene Sache und die eigene Ehre der deutschen Arbeiterklasse verteidigt.</p>

<p>Der Protest gegen die Verurteilung Liebknechts ist ein Protest gegen den Krieg, den Belagerungszustand, den Massenhunger. Der Kampf um Liebknecht ist Kampf um Frieden, internationale V&#246;lkerverbr&#252;derung, sozialistische Befreiung.</p>

<p>Sich zu dieser Aktion aufzuraffen ist jetzt verdammte Pflicht und Schuldigkeit jedes Proletariers und jeder Proletarierfrau in Deutschland. Es ist auch schon die allerh&#246;chste Zeit. Wer sich jetzt in der zw&#246;lften Stunde nicht aufrafft, nach fast zweieinhalb Jahren des Mordens, nach diesem Elend, nach den immer zunehmenden Verhaftungen, von dem ist nicht viel zu erhoffen, der darf aber auch von der Zukunft f&#252;r sich nicht viel erhoffen. Je stiller die Massen alles hinnehmen, um so toller treibt&#8217;s die Reaktion, und um so &#228;rger wird es die Ausbeutung treiben. Jetzt hei&#223;t es also f&#252;r die deutschen Arbeiter, sich sagen: entweder &#8211; oder! Jeder Arbeiter und jede Arbeiterfrau m&#252;ssen jetzt wissen, was sie w&#228;hlen: ob entschlossenen, mutigen Kampf f&#252;r die Befreiung der Arbeiter und Frieden, so wie Liebknecht um sie k&#228;mpfte, oder &#8211; geduldiges Beugen des R&#252;ckens unter dem Joch des Imperialismus, Knechtung und Verrat am Sozialismus, an der eigenen Befreiung, an der eigenen Klassenehre.</p>

<p>Sollten uns da welche Opfer schrecken, die aus Demonstrationen, aus politischen Massenstreiks erwachsen k&#246;nnen? Etwa Verlust der &#8222;Brotstelle&#8220; oder Sch&#252;tzengraben oder Gef&#228;ngnis? Liebknecht hat nicht Sch&#252;tzengraben, nicht Gef&#228;ngnis und auch nicht Zuchthaus gescheut! Die Hunderte anderer Genossen in Stuttgart, in Ulm, in Leipzig, in Berlin, in Braunschweig, die monatelang hinter Gef&#228;ngnisgittern sitzen und auf allerlei Anklagen wegen &#8222;Landesverrats&#8220; warten, haben auch kein Opfer gescheut. Und wird nicht Leben, Gesundheit von Millionen im Sch&#252;tzengraben geopfert &#8211; f&#252;r fremde Interessen, f&#252;r die eigene Knechtung? Kann der deutsche Proletarier nur auf Gehei&#223; des Kapitals sein Leben in die Schanze schlagen, und ist ihm um seiner eigenen Ehre willen ein Opfer zu gro&#223;?</p>

<p>Das kann nicht sein, das darf nicht sein!</p>

<p>Soll die ganze f&#252;nfzigj&#228;hrige Arbeit der Sozialdemokratie, soll das Verm&#228;chtnis Lassalles, Bebels und des alten Liebknecht nicht umsonst gewesen, soll das Evangelium des v&#246;lkerbefreienden Sozialismus kein toter Buchstabe f&#252;r den deutschen Arbeiter sein, dann genug der stillen Ergebung in die Schrecken des V&#246;lkermordes, in die Verbrechen der Milit&#228;rdiktatur! Dann heraus zum Massenprotest, heraus zum Kampf um die eigene Befreiung, um Liebknechts Befreiung, mit Liebknechts Ruf auf den Lippen:</p>

<p class="c"><strong>Nieder mit dem Krieg!<br />
Nieder mit der Regierung!</strong></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Illegales Flugblatt der Spartakusgruppe vom Oktober 1916. In <strong>Spartakus Im Kriege. Die illegalen Flugbl&#228;tter des Spartakusbundes im Kriege,</strong> gesammelt und eingeleitet von Ernst Meyer, Berlin 1927, wird Rosa Luxemburg als Verfasserin genannt.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Die Verhandlung erster Instanz gegen Karl Liebknecht fand am 28. Juni 1916 vor dem Kommandanturgericht Berlin statt. Das Urteil lautete 2 Jahre 6 Monate und 6 Tage Zuchthaus. Das Urteil zweiter Instanz, gef&#228;llt vom Oberkriegsgericht Berlin am 23. August 1916, lautete auf 4 Jahre 1 Monat Zuchthaus und Verlust der b&#252;rgerlichen Ehrenrechte f&#252;r 6 Jahre. Dieses Urteil wurde in letzter Instanz am 4. November 1916 vom Reichsmilit&#228;rgericht best&#228;tigt und damit rechtskr&#228;ftig.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Siehe <em><a href="../04/lehre.htm" target="new" class="mia">Die Lehre des 24. M&#228;rz</a>.</em></p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Das parlamentarische Mittel der Kleinen Anfrage war im Mai 1912 unter dem Druck sozialdemokratischer und linksb&#252;rgerlicher Abgeordneter in die Gesch&#228;ftsordnung des Reichstages aufgenommen worden. Damit bekamen die Abgeordneten eine Handhabe, um kurzfristig von der Regierung Ausk&#252;nfte &#252;ber wichtige politische Fragen zu erlangen, ohne den umst&#228;ndlichen Weg &#252;ber eine Interpellation gehen zu m&#252;ssen, zu der die Unterschrift von 30 Abgeordneten erforderlich war. Die Anfragen mussten schriftlich eingereicht werden; eine Besprechung der Antwort des Reichskanzlers oder seines Vertreters war nicht m&#246;glich. Die Kleinen anfragen wurden w&#228;hrend des Krieges von Karl Liebknecht zu einer wichtigen Form der revolution&#228;ren Ausnutzung des b&#252;rgerlichen Parlaments entwickelt.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> &#8222;Ich will der Todfeind dieser b&#252;rgerlichen Gesellschaft und dieser Staatsordnung bleiben, um sie in ihren Existenzbedingungen zu untergraben, und sie, wenn ich kann, beseitigen.&#8220; <strong>(Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands. Abgehalten zu Dresden vom 13. bis 20. September 1903,</strong> Berlin 1903, S.&#160;313.)</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Paul G&#246;hre hatte sich freiwillig zum Landsturm gemeldet und war 1915 an der Ostfront zum Offizier bef&#246;rdert worden.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Albert S&#252;dekum hatte auf Reisen nach Schweden und Italien im August und September 1914 versucht, die Sozialisten dieser L&#228;nder f&#252;r die Politik der deutschen Regierung zu gewinnen. Er war weiterhin im Auftrag der Regierung im September 1914 nach Wien sowie im Oktober 1914 und im Januar 1915 nach Rum&#228;nien gereist, um dort Kontakte herzustellen, von denen man sich eine Unterst&#252;tzung von aufst&#228;nden in Russland, besonders in der Ukraine, erhoffte.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Die Berliner Gewerkschaftskommission hatte die Reichsbeh&#246;rden und die preu&#223;ischen Ministerien zu einer Besichtigung von Berliner Gewerkschaftseinrichtungen und Anlagen der Konsumgenossenschaften eingeladen, um besonders deren Leistungen w&#228;hrend des Krieges zu zeigen. An der F&#252;hrung, die am 14. November 1914 unter der Leitung von albert S&#252;dekum stattfand, hatten der preu&#223;ische Innenminister Friedrich Wilhelm von Loebell, Vertreter des Kriegsministers, des Justizministers, des Landwirtschaftsministers, Handelsminister Reinhold Sydow u.&#160;a. teilgenommen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

