<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Die Lösung der Frage (November 1905)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Revolution, Russland, russische Revolution, Bauern, Bauernaufstand, Matrosen, Potjomkin, Potemkin" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Die Lösung der Frage (November 1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Die L&#246;sung der Frage</h1>

<h3>(November 1905)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Gleichheit,</strong> Zeitschrift f&#252;r die Interessen der Arbeiterinnen, Stuttgart, 29. November 1905.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;1, 2.&#160;Hbd., S.&#160;629&#8211;622.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr online ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Sache der Revolution marschiert im Zarenreich mit eherner Logik vorw&#228;rts. In diesem Moment beginnt die Phase der <em>Bauernunruhen</em> <a id="fa" href="#na" name="fa">[1*]</a>, die Revolution pflanzt also ihr Panier auf dem platten Lande auf. Bis jetzt, seit Beginn der revolution&#228;ren Periode, schwiegen die russischen Bauern. Das industrielle, von der Sozialdemokratie seit anderthalb Jahrzehnten in unerm&#252;dlicher Aufkl&#228;rungsarbeit beeinflu&#223;te st&#228;dtische Proletariat war zuerst auf dem Platze erschienen, es blieb bis jetzt der alleinige Tr&#228;ger der gewaltigen Revolution, und es ist dazu berufen, dank seiner Klassenlage, der klarste, entschiedenste, am weitesten gehende und deshalb <em>der f&#252;hrende Teil</em> des immer mehr wachsenden revolution&#228;ren Heeres in Ru&#223;land zu bleiben. Zur Sache des st&#228;dtischen Proletariats hat sich bereits, und zwar noch vor der Bauernmasse, das <em>Milit&#228;r</em> zu Lande und zu Wasser geschlagen. Die denkw&#252;rdige Rebellion des <em>Potjomkin</em> <a id="fb" href="#nb" name="fb">[2*]</a> im Schwarzen Meere, dann die Erhebung der Matrosen in Kronstadt <a id="fc" href="#nc" name="fc">[3*]</a>, an der Pforte selbst der zarischen Residenz, gleich darauf der Aufstand der Mannschaften im fernen Wladiwostok <a id="fd" href="#nd" name="fd">[4*]</a>, in Charbin <a id="fe" href="#ne" name="fe">[5*]</a>, das ist eine Reihe von Explosionen, welche die ganze russische Marine &#8211; im S&#252;den, im Norden wie im Osten &#8211; in heftiger G&#228;rung zeigen. Und &#252;berall ist es nicht etwa ein tobender Ausbruch wilder unklarer Leidenschaften eines betrunkenen &#8222;Mobs&#8220;, wie die offizi&#246;sen russischen Telegraphenagenturen vorzul&#252;gen pflegen, um nat&#252;rlich bei unserer b&#252;rgerlichen Presse, allen voran bei den &#8222;liberalen&#8220; Bl&#228;ttern, frommen und willigen Glauben zu finden. Nein, es ist der Geist der politischen Aufkl&#228;rung, des proletarischen Bewu&#223;tseins, das Werk der <em>sozialdemokratischen Erziehung,</em> was in allen bisherigen sogenannten &#8222;Meutereien&#8220; der russischen Marine zum Ausdruck kam. Auf dem <em>Potjomkin</em> wie in Kronstadt waren es organisierte Sozialdemokraten, die der Bewegung voranmarschierten; die klar und deutlich formulierten Forderungen von ausgesproden politischem und zugleich proletarischem Charakter gaben der Rebellion in allen F&#228;llen das Gepr&#228;ge einer durch und durch klassenbewu&#223;ten, revolution&#228;ren Aktion. Und wenn Brandstiftung, Mord, Suff und Pl&#252;nderung alle diese Erhebungen wie dunkle Schatten begleiteten, so ist es bereits vor aller Welt offen erwiesen, da&#223; es die Schurkenbande des Zarismus war, die durch die systematische Aufstachelung des Lumpenproletariats unter Anf&#252;hrung der Pfaffen und der Polizei die revolution&#228;re Erhebung der Marinemannschaften, wie auch der Industriearbeiter in den St&#228;dten, in einer Schmutzwelle des Verbrechens zu ersticken suchte. Mord, Brandstiftung und Pl&#252;nderung waren nicht von den &#8222;meuternden&#8220; Matrosen, sondern von den gedungenen &#8222;Ordnungsst&#252;tzen&#8220; des Absolutismus als Kampfmittel gegen die Matrosen ins Werk gesetzt.</p>

<p>Aber nicht nur in der Marine, auch unter den Landtruppen des letzten Nikolaus reift der Same der Revolution mit jeder Stunde. Bereits bei den Versuchen des Absolutismus, die Matrosenrebellion mit blanker Waffe niederzumachen, versagte das Milit&#228;r mehrmals. Zweimal ergaben sich in Kronstadt die zur Abschlachtung der Marinemannschaften abgesandten Regimenter. Mehrmals verweigerten die Soldaten in den St&#228;dten bei Rencontres mit demonstrierenden Proletariern den Gehorsam. In Moskau, bei dem denkw&#252;rdigen grandiosen Begr&#228;bnis des von den Zarenschurken ermordeten Sozialdemokraten Baumann <a id="ff" href="#nf" name="ff">[6*]</a>, waren unter den etwa 200.000 Menschen, die den Demonstrationszug bildeten, massenhaft Milit&#228;rs vertreten; um das an der Spitze des Zuges getragene riesige Banner der Sozialdemokratie bildete eine Gruppe h&#246;herer Offiziere mit blankgezogenem S&#228;bel die Ehrenwache; in der lebendigen Kette, die den ganzen Riesenzug entlang von beiden Seiten Spalier bildete, reichten sich in bunter Abwechslung Arbeiter, Studenten, Frauen, Soldaten und Offiziere die Hand. Nicht blo&#223; in den Reihen der &#8222;Gemeinen&#8220;, auch in Offizierskreisen erhebt der fortschrittliche revolution&#228;re Teil immer k&#252;hner die Stimme gegen die willigen Mordbuben des Zarismus. Das Milit&#228;r im ganzen, von einer fieberhaften Agitation der Sozialdemokratie in Atem gehalten, wird mit jedem Tage unzuverl&#228;ssiger, untauglicher als St&#252;tze der zusammenbrechenden Alleinherrschaft.</p>

<p>Damit findet aber eine der wichtigsten taktischen Fragen ihre L&#246;sung, die auch bei uns in Deutschland, wie &#252;berall, den opportunistischen Kalkulatoren des Klassenkampfes arges Kopfzerbrechen bereitet. Wie kann irgendeine Massenaktion der modernen Arbeiterklasse, sei es auch nur eine Reihe gr&#246;&#223;erer Stra&#223;endemonstrationen, ein Massenstreik auf Erfolg rechnen, da wir doch auf die starre Wand des Militarismus, auf die stahlblinkenden Bajonette sto&#223;en, gegen die wir, das wehrlose Proletariat, ganz ohnm&#228;chtig sind? So pflegen uns diejenigen zuzurufen, die sich eine Massenaktion der Proletarier nicht anders als in dem starren Milieu, in der kalten Atmosph&#228;re des ruhigen parlamentaristen Alltags vorstellen k&#246;nnen. Sie vergessen immer und immer wieder, da&#223; eine ernste Massenaktion des Proletariats selbst nicht anders als in einer revolution&#228;ren Situation stattfinden kann, in einer Situation, die bereits die ganze Volksmasse, das ganze Land in G&#228;rung gebracht hat. Ist dem aber so, dann erscheint auch die &#8222;starre Wand der Bajonette&#8220; unter einem ganz anderen Gesichtswinkel, denn in den revolution&#228;ren Momenten, wo die Sache des k&#228;mpfenden Proletariats zur Sache des ganzen arbeitenden Volkes, zur Sache aller Ausgebeuteten und Unterdr&#252;ckten wird, da erwacht auch im Soldaten der B&#252;rger, der Sohn des Volkes, der Proletarier. Diejenigen, die das heutige Milit&#228;r als eine unwandelbare feindliche Macht der Revolution des Volkes <em>entgegenstellen,</em> vergessen, da&#223; die Revolution das Milit&#228;r selbst in ihren Strudel zieht, sie vergessen hinter dem &#228;u&#223;eren Kampfl&#228;rm der Revolution ihre gewaltigste sozial und historisch wichtigste Seite: <em>das politische Erziehungswerk der Revolution.</em> Und dieses vollzieht sich nicht blo&#223; an der Masse des Proletariats, an breiten Schichten des Bauerntums, des Kleinb&#252;rgertums, sondern auch an dem in den &#8222;Rock des K&#246;nigs&#8220; gesteckten Teil der Volksmasse.</p>

<p>Die russischen Ereignisse haben wieder einmal erwiesen, da&#223; <em>die Revolution, die neue politische und soziale Probleme aufwirft, auch selbst in ihrem Scho&#223;e die L&#246;sung dieser Probleme bringt.</em> Die russische Revolution ist also wieder einmal zugleich eine Mahnung an die Kleingl&#228;ubigen und zaghaften Rechenmeister in unseren eigenen Reihen, wie eine Warnung an die herrschenden Klassen, die durch immer neue Milit&#228;r- und Flottenvorlagen auch bei uns Geister auf die soziale Oberfl&#228;che rufen, die sie einst nicht zu bannen verstehen werden.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Unter dem Einflu&#223; des revolution&#228;ren Kampfes der Arbeiter in Ru&#223;land erreichte im Herbst 1905 auch die Bauernbewegung ein nie dagewesenes Ausma&#223;. Im Oktober kam es zu 219, im November zu 796 und im Dezember zu 575 Bauernerhebungen.</p>

<p class="note"><a id="nb" href="#fb" name="nb">2*.</a> Am 27. Juni 1905 war auf dem russischen Panzerkreuzer <em>Potjomkin</em> ein Matrosenaufstand ausgebrochen, der die erste Massenaktion in der zaristischen Armee und Flotte darstellte. Die Aufst&#228;ndischen begaben sich am 8. Juli in Rum&#228;nien in die politische Emigration, als die Lage f&#252;r sie aussichtlos geworden war.</p>

<p class="note"><a id="nc" href="#fc" name="nc">3*.</a> Am 8. und 9. November 1905 hatten sich in Kronstadt Matrosen und Soldaten erhoben. Der Aufstand wurde niedergeschlagen und 1.500 Matrosen sowie einige hundert Soldaten von einem Milit&#228;rgericht zum Tode verurteilt. Ein Solidarit&#228;tsstreik der Petersburger Arbeiter rettete die Verurteilten vor dem Erschie&#223;en.</p>

<p class="note"><a id="nd" href="#fd" name="nd">4*.</a> Am 12. und 13. November war in Wladiwostok ein Matrosenaufstand ausgebrochen, der von der zaristischen Truppenf&#252;hrung leicht niedergeschlagen werden konnte, da sich unter den Teilnehmern nur wenig politisch bewu&#223;te Matrosen befanden.</p>

<p class="note"><a id="ne" href="#fe" name="ne">5*.</a> Eine Demonstration der Arbeiter der Eisenbahnwerkst&#228;tten, der Angestellten und Soldaten am 5. November 1905 in Charbin hatte auch in den Armee-Einheiten eine revolution&#228;re Bewegung ausgel&#246;st.</p>

<p class="note"><a id="nf" href="#ff" name="nf">6*.</a> Der Bolschewik N.E. Baumann war am 31. Oktober 1905 w&#228;hrend einer von der SDAPR organisierten Demonstration von einem Agenten der Ochrana get&#246;tet worden. Sein Begr&#228;bnis gestaltete sich zu einer gewaltigen politischen Demonstration.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->13.1.2012<!-- WW --></p>
</body>
</html>

