<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Vor Ludwigshafen (1902)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Bayern, SPD, Wahlrecht, Opportunismus" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Vor Ludwigshafen (1902)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Vor Ludwigshafen <small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></h1>

<h3>(Juni 1902)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Leipziger Volkszeitung,</strong> Nr.133 vom 13. Juni 1902.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.1, 2. Halbbd., Berlin 1979, S.265-8.<br />
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="date">Leipzig, 13. Juni</p>

<p class="fst">Wir scheinen mitten in der &#196;ra opportunistischer Niederlagen zu stehen. Auf den kl&#228;glichen Verfall des ministerialistischen Sozialismus in <em>Frankreich</em> <a id="f2" href="#n2" name="f2">[2]</a> war das eklatante Fiasko der Wahlrechtskampagne in <em>Belgier</em> <a id="f3" href="#n3" name="f3">[3]</a> gefolgt, und kaum hat sich die Erregung des internationalen Proletariats &#252;ber dieses Fiasko etwas gelegt, als schon die Kunde von einer neuen Niederlage des &#8222;staatsm&#228;nnischen Geistes&#8220; in der Arbeiterbewegung aus <em>Bayern</em> kommt. Was in allen drei F&#228;llen das spezifische Charakteristikum der sozialistischen Taktik ausmacht, ist die Hoffnung, durch ein entgegenkommendes parlamentarisches Zusammenarbeiten mit den b&#252;rgerlichen Parteien praktische Erfolge zu erzielen, und die Furcht, durch den unmittelbaren Druck der Massen zu wirken. Was in allen drei F&#228;llen das Resultat dieser Taktik bildet, ist eine Reihe praktischer Niederlagen und eine politische Demoralisation der Arbeitermassen obendrein.</p>

<p>Der bayerische Fall ist von diesem Standpunkte ein klassisches Beispiel. Als es sich um die Frage der Budgetabstimmung handelte, da beruhte das Hauptargument der bayerischen und badischen Anh&#228;nger der Etatsbewilligung darauf, da&#223; die prinzipielle Ablehnung des Budgets durch die Sozialdemokratie blo&#223; eine &#8222;Zeremonie&#8220;, ein konventioneller Akt ohne jede praktische Bedeutung, ein Ritus sei. Vom Standpunkte des Opportunismus war dieser Einwand wenigstens konsequent. F&#252;r &#8222;praktische Politiker&#8220; der Sozialdemokratie ist alles, was nur moralischen, agitatorischen, aufkl&#228;renden Wert besitzt und <em>nicht</em> unmittelbar auf die klingende M&#252;nze eines handgreiflichen Erfolges hinausl&#228;uft, ebenso wertlos und unsinnig wie f&#252;r jeden b&#252;rgerlichen Politiker, wie f&#252;r den Zentrumsmann, den Freisinnigen, den Nationalliberalen. In dem Falle der Budgetabstimmung galt es also noch, die agitatorischen Gesichtspunkte der sozialistischen Politik den b&#252;rgerlichen Gesichtspunkten des Opportunismus entgegenzuhalten.</p>

<p>In der bayerischen Wahlrechtsfrage <a id="f4" href="#n4" name="f4">[4]</a> liegen die Dinge bereits viel einfacher. Hier kommt nicht mehr eine &#8222;Zeremonie&#8220;, ein &#8222;Ritus&#8220;, eine Handlung von vorwiegend moralischem Wert in Frage. Nein, hier handelt es sich lediglich um so handgreifliche, faustdicke <em>praktische</em> Dinge wie die Wahlberechtigung gro&#223;er Massen, wie den Zensus, die Altersgrenze, die Einteilung der Wahlkreise. Ja noch mehr! Der Gegenstand, der im gegebenen Fall auf dem Spiele steht, bildet geradezu das Palladium des Opportunismus, der &#8222;praktischen Politik&#8220;. Es handelt sich ja um dieselben <em>parlamentarischen Rechte,</em> um dieselbe <em>Demokratie,</em> die nach dem revidierten sozialistischen Evangelium den Hebel des Archimedes bilden, womit die kapitalistische Welt aus den Angeln gehoben und in den Abgrund geschleudert werden soll! Und was sehen wir da? Die &#8222;praktischen Politiker&#8220; verirren sich auf dem Glatteis ihrer &#8222;Praxis&#8220; so weit, da&#223; sie schlie&#223;lich die parlamentarischen Rechte, die Demokratie selbst preisgeben und einem <em>Zensuswahlrecht,</em> einer <em>Hinaufschiebung der Altersgrenze der Wahlberechtigung,</em> mit einem Worte, einer <em>Wahlrechtsverschlechterung</em> zustimmen! Wie &#252;ber die badische Budgetpolitik, so ist der bayerische Fall auf diese Weise auch &#252;ber das belgische Experiment ein weiterer Schrift hinaus: In Belgien haben wir dank dem parlamentarischen Paktieren mit der Bourgeoisie das Wahlunrecht beibehalten, in Bayern sollen wir auf demselben Wege gar dazu gelangen, das Wahlunrecht selbst zu schaffen.</p>

<p>Mit frappanter &#220;bereinstimmung denken die sozialistischen Staatsm&#228;nner aller L&#228;nder, da&#223; ihre Niederlagen erst in dem Augenblick Tatsache werden, wo man &#252;ber sie zu reden anf&#228;ngt. Das oberste Prinzip der &#8222;praktischen Politik&#8220; ist deshalb unter allen L&#228;ngen- und Breitengraden: sich w&#252;tend gegen jede &#246;ffentliche Diskussion zu wehren. Jaur&#232;s in der <strong>Petite R&#233;publique,</strong> Vandervelde in der <strong>Neuen Zeit,</strong> die bayerische Fraktion in der <strong>M&#252;nchener Post</strong> entr&#252;sten sich gleicherma&#223;en &#252;ber das freche Ansinnen, ihre &#8222;praktischen Erfolge&#8220; ans Tageslicht zu bringen. <em>Sachlich</em> stehen die Einw&#228;nde, die sie zu ihrer Rechtfertigung vorzubringen wissen, in allen diesen F&#228;llen auf gleicher H&#246;he.</p>

<p>Parvus, dem das Verdienst geb&#252;hrt, zuerst in die Machenschaften der bayerischen Fraktion in sachlicher Weise hineingeleuchtet zu haben, wird von der <strong>M&#252;nchener Post</strong> mit dem au&#223;erordentlich bissigen Titel eines &#8222;russischen Sozialrevolution&#228;rs&#8220; und mit Redensarten von seinen &#8222;tollen Einf&#228;llen&#8220; und &#8222;Schm&#228;hungen&#8220; abgefertigt. Und Bebel, der in der <strong>Neuen Zeit</strong> mit der bayerischen Taktik streng ins Gericht gezogen ist <a id="f5" href="#n5" name="f5">[5]</a>, wird kurz damit vernichtet, da&#223; ihm ungenaue Kenntnis der bayerischen Verh&#228;ltnisse und mein leidenschaftliches Temperament vorgeworfen werden.</p>

<p>Wir k&#246;nnen nur lebhaft bedauern, da&#223; Genosse Bebel es f&#252;r ratsamer erachtet hat, auf diese kindischen Ausfl&#252;chte erst <em>nach</em> dem bayerischen Parteitag in Ludwigshafen <a id="f6" href="#n6" name="f6">[6]</a> zu antworten, w&#228;hrend es viel wirksamer und n&#252;tzlicher w&#228;re, gerade <em>vor</em> den Verhandlungen der bayerischen Genossen die Taktik ihrer Parlamentarier m&#246;glichst ersch&#246;pfend zu beleuchten. Aber freilich sind die sp&#228;rlichen Argumente, die von der bayerischen Fraktion vorgebracht worden sind, an sich vollkommen ausreichend, um den letzten Zweifel an ihrer rettungslosen politischen Zerfahrenheit in der Wahlrechtsfrage zu beseitigen.</p>

<p>Es w&#228;re l&#228;cherlich, im Ernst auf den alten bayerischen Ladenh&#252;ter &#8211; die &#8222;Unkenntnis der besonderen bayerischen Verh&#228;ltnisse&#8220; &#8211; n&#228;her einzugehen. Man hat sich bereits seit einem Jahrzehnt in der Partei daran gew&#246;hnt, sobald irgendein neues Meisterst&#252;ck der Staatsmannskunst in M&#252;nchen vor die &#214;ffentlichkeit gezogen wird, Wunderdinge von Bayerns geheimnisvollen Besonderheiten zu h&#246;ren, wie wenn Bayern nicht in zehn Stunden von Berlin aus zu erreichen, sondern eine Art Hottentottenland w&#228;re, in das erst wissenschaftliche Expeditionen zur n&#228;heren Erforschung des Landes, der Sitten und Gebr&#228;uche abgesandt werden m&#252;&#223;ten. Tats&#228;chlich besteht die ganze Besonderheit Bayerns lediglich darin, da&#223;, was sonst in der ganzen Welt als elementarste sozialdemokratische Forderungen gilt, wie z.B. das allgemeine Wahlrecht ohne Zensus und im 21. Lebensjahre, von bayerischen Sozialdemokraten als &#8222;tolle Einf&#228;lle&#8220; und &#8222;Schm&#228;hungen&#8220; aufgefa&#223;t wird.</p>

<p>Einer speziellen Hervorhebung ist aber das einzige sachliche Argument wert, das die <strong>M&#252;nchener Post</strong> in Beantwortung der Bebelschen Kritik versucht hat. Es ist dies der Hinweis darauf, da&#223;, entgegen der Bebelschen Annahme, im bayerischen Landtag die zur Wahlrechtsreform erforderliche <em>Zweidrittelmehrheit</em> ohne die 11 Sozialdemokraten <em>nicht</em> zustande kommen k&#246;nne, weil die Liberalen wahrscheinlich in letzter Linie <em>gegen</em> den Reformentwurf stimmen werden. Dieses brillante Argument erinnert lebhaft an den Hinweis Vanderveldes in der <strong>Neuen Zeit</strong> da&#223; alle Behauptungen von einer Allianz der belgischen Sozialdemokratie mit den liberalen haltlos seien, weil ja die belgischen Liberalen im Grunde genommen <em>Gegner</em> der Wahlrechtsbewegung seien. In beiden F&#228;llen mu&#223; man erstaunt ausrufen: Ja wozu und wieso war dann der Kompromi&#223; der Sozialdemokratie m&#246;glich?! Wenn sogar die bayerischen Liberalen gegen den Wahlreformentwurf auftreten, wenn es also auf diese Weise noch deutlicher wird, da&#223; er nur zur Verewigung der Zentrumsherrschaft dienen soll, wie Bebel in der <strong>Neuen Zeit</strong> schrieb, dann ist die Zustimmung der Sozialdemokraten zu diesem Entwurf ein politisches R&#228;tsel, das au&#223;erhalb der bayerischen Grenzpf&#228;hle kein Mensch entziffern wird.</p>

<p>Nicht genug. Gerade das Argument der <strong>M&#252;nchener Post</strong> ist der denkbar st&#228;rkste Schlag f&#252;r die Taktik der bayerischen Fraktion. Liegen die Dinge so, da&#223; ohne die Sozialdemokraten die Wahlreform nicht durchgeht, da&#223; sie das Z&#252;nglein an der Waage sind, dann haben sie die volle M&#246;glichkeit die Wahlverschlechterung zu <em>verhindern,</em> eine wirkliche Wahlrechtsreform im Interesse des Proletariats zu <em>erzwingen.</em> Dann erscheinen sie nicht als die schuldlosen Opfer einer volksfeindlichen Majorit&#228;t sondern Als die <em>eigentlichen verantwortlichen Sch&#246;pfer</em> der reaktion&#228;ren Wahlreform.</p>

<p>So f&#252;hrt die Logik der Tatsachen unter allen Zonen zu gleichen Ergebnissen und der Abrutsch, vom prinzipiellen sozialistischen Boden &#252;berall zu demselben politischen Verfall. Jaur&#232;s, der im ministerialistischen Eifer die Regierungspolitik gegen <em>b&#252;rgerliche</em> Radikale, wie Clemenceau, Pelletan, Lacroix, verteidigt, und die bayerischen Parlamentarier, die in ihren Wahlrechtskonzessionen weitergehen als die bayerischen Liberalen &#8211; das sind Fr&#252;chte von demselben Baume der opportunistischen Erkenntnis.</p>

<p>Nun geh&#246;rt in der bayerischen Angelegenheit das Wort dem Parteitag in Ludwigshafen. Die Kommissionsabstimmung der Fraktion ist bereits Niederlage und Lehre genug f&#252;r die Partei. Hoffentlich verh&#252;tet der Parteitag noch den lernen Schritt, wodurch der Kompromi&#223; perfekt und zu einem Denkmal des politischen Verfalls der Sozialdemokratie wird.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Dieser Artikel ist nicht gezeichnet. Er wurde in die von Clara Zetkin und Adolf Warski herausgegebenen und von Paul Fr&#246;lich bearbeiteten <strong>Gesammelten Werke</strong> von Rosa Luxemburg aufgenommen.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Alexandre &#200;tienne Millerand, der in der franz&#246;sischen sozialistischen Bewegung eine opportunistische Richtung vertrat, war vom 22. Juni 1899 bis 28. Mai 1902 im reaktion&#228;ren b&#252;rgerlichen Kabinett Waldeck-Rousseau Handelsminister. Dieser erste praktische Schritt des Opportunismus zur Einordnung der franz&#246;sischen Arbeiterbewegung in den b&#252;rgerlichen Staat f&#252;hrte in der II. Internationale zu heftigen Auseinandersetzungen zwischen den revolution&#228;ren Kr&#228;ften und den Opportunisten.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Am 14. April 1902 begann in Belgien ein Massenstreik f&#252;r eine Wahlrechtsreform, an dem sich &#252;ber 300.000 Arbeiter beteiligten. Er wurde am 20. April vom Generalrat der belgischen Arbeiterpartei abgebrochen, obwohl die Forderungen nach &#196;nderung des Wahlrechts und der damit verbundenen Verfassungs&#228;nderung am 18. April von der belgischen Kammer abgelehnt worden waren.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> In Bayern hatten die Opportunisten der sozialdemokratischen Landtagsfraktion einem Wahlrechtsvorschlag zugestimmt, dem zufolge das Wahlrechtsalter heraufgesetzt, ein Wahlzensus eingef&#252;hrt und durch die Einteilung der Wahlkreise das Industrieproletariat benachteiligt werden sollte.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> August Bebel, <em>Kritisches,</em> in <strong>Die Neue Zeit</strong> (Stuttgart), 20.&#160;Jg. 1901/02, Zweiter Band, S.&#160;262&#8211;274.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Der Parteitag der bayrischen Sozialdemokraten fand am 15. und 16. Juni 1902 in Ludwigshafen statt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

