<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Nationalversammlung oder Räteregierung? (Dezember 1918)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Revolution, englische Revolution, französische Revolution, Nationalversammlung, Räterepublik, Parlament, Räteregierung, Parlamentarismus, Klassenkampf, bürgerliche Demokratie, Arbeiterdemokratie, proletarische Demokratie" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Nationalversammlung oder Räteregierung? (Dezember 1918)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Nationalversammlung oder R&#228;teregierung?&#160;<small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(Dezember 1918)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Rote Fahne</strong> (Berlin), Nr.&#160;32 vom 17. Dezember 1918.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;460&#8211;463.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
<strong>Transkription:</strong> Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">So lautet der zweite Punkt der Tagesordnung der Reichsversammlung der A.- u. S.-R&#228;te <a id="f2" href="#n2" name="f2">[2]</a>, und so ist in Wirklichkeit die Kardinalfrage der Revolution in diesem Augenblick gestellt. Entweder Nationalversammlung oder die ganze Macht den A.- u. S.-R&#228;ten, entweder Verzicht auf den Sozialismus oder sch&#228;rfster Klassenkampf im vollen R&#252;stzeug des Proletariats gegen die Bourgeoisie: Das ist das Dilemma.</p>

<p>Ein idyllischer Plan dies: auf parlamentarischem Wege, durch einfachen Mehrheitsbeschluss den Sozialismus zu verwirklichen! Schade, dass diese himmelblaue Phantasie aus dem Wolkenkuckucksheim nicht einmal mit der geschichtlichen Erfahrung der b&#252;rgerlichen Revolution, geschweige mit der Eigenart der proletarischen Revolution rechnet.</p>

<p>Wie standen die Dinge in England? Dort ist die Wiege des b&#252;rgerlichen Parlamentarismus, dort hat er sich am fr&#252;hesten, am kraftvollsten entfaltet. Als im Jahre 1649 die Stunde der ersten modernen b&#252;rgerlichen Revolution in England geschlagen hatte, blickte das englische Parlament bereits auf eine mehr als dreihundertj&#228;hrige Geschichte zur&#252;ck. Das Parlament wurde denn auch vom ersten Augenblick der Revolution an zu ihrem Mittelpunkt, Bollwerk, ihrem Hauptquartier. Das ber&#252;hmte Lange Parlament, das alle Phasen der englischen Revolution, vom ersten Gepl&#228;nkel zwischen der Opposition und der k&#246;niglichen Macht bis zum Prozess und zur Hinrichtung Karl Stuarts, im eigenen Scho&#223;e ausgetragen hat, dieses Parlament war ein un&#252;bertreffliches, gef&#252;giges Werkzeug in den H&#228;nden der aufstrebenden Bourgeoisie.</p>

<p>Und was ergab sich? Dieses selbe Parlament musste sich ein besonderes &#8222;parlamentarisches Heer&#8220; schaffen, das von ihm aus seinem Scho&#223;e gew&#228;hlte Parlamentsgenerale ins Feld f&#252;hrten, um in langem, z&#228;hem, blutigem B&#252;rgerkriege den Feudalismus, das Heer der k&#246;nigstreuen &#8222;Kavaliere&#8220; aufs Haupt zu schlagen. Nicht in den Debatten in der Westminsterabtei, sosehr dort der geistige Mittelpunkt der Revolution war, sondern auf den Schlachtfeldern von Marston-Moor und Naseby, nicht durch die gl&#228;nzenden Parlamentsreden, sondern durch die b&#228;uerliche Reiterei, durch die &#8222;Eisenseiten&#8220; Cromwells wurden die Schicksale der englischen Revolution entschieden. Und ihr Gang f&#252;hrte vom Parlament durch B&#252;rgerkrieg zur zweimaligen gewaltsamen &#8222;Reinigung&#8220; des Parlaments und schlie&#223;lich zu Cromwells Diktatur.</p>

<p>Und in Frankreich? Dort ward der Gedanke der Nationalversammlung zuerst geboren. Es war eine geniale welthistorische Eingebung des Klasseninstinkts, als die Mirabeau und die anderen im Jahre 1789 erkl&#228;rten: Die bis dahin stets getrennt gewesenen drei &#8222;St&#228;nde&#8220;, Adel, Klerus und &#8222;der dritte Stand&#8220;, m&#252;ssten von nun an <em>gemeinsam</em> als Nationalversammlung tagen. Diese Versammlung war n&#228;mlich gerade durch die gemeinsame Tagung der St&#228;nde ein Werkzeug des b&#252;rgerlichen Klassenkampfes. Zusammen mit starken Minderheiten der beiden oberen St&#228;nde hatte der &#8222;dritte Stand&#8220;, das hei&#223;t das revolution&#228;re B&#252;rgertum, in der Nationalversammlung von vornherein eine kompakte Majorit&#228;t.</p>

<p>Und was ergab sich wiederum? Die Vend&#233;e, die Emigration, Verrat der Generale, Zettelungen des Klerus, Aufstand von f&#252;nfzig Departements, Koalitionskriege des feudalen Europas, schlie&#223;lich als das einzige Mittel, den Sieg der Revolution zu sichern, die Diktatur und als deren Abschluss die Schreckensherrschaft!</p>

<p>So wenig taugte die parlamentarische Majorit&#228;t, um die <em>b&#252;rgerlichen</em> Revolutionen auszufechten! Und doch, was ist der Gegensatz zwischen Bourgeoisie und Feudalismus, gemessen an dem g&#228;hnenden Abgrund, der heute zwischen Arbeit und Kapital sich aufgetan! Was ist das Klassenbewusstsein auf beiden Seiten der K&#228;mpfer, die 1649 oder 1789 gegeneinander in die Schranken traten, verglichen mit dem t&#246;dlichen, unaustilgbaren Hass, der heute zwischen dem Proletariat und der Kapitalistenklasse lodert! Nicht umsonst hat Karl Marx seine wissenschaftliche Blendlaterne an die verborgensten Triebfedern des &#246;konomischen und politischen R&#228;derwerkes der b&#252;rgerlichen Gesellschaft gehalten. Nicht umsonst hat er ihr eigenes Tun und Gehaben bis in die feinste Ver&#228;derung ihres F&#252;hlens und Denkens als Ausfluss der gro&#223;en Grundtatsache beleuchtet, dass sie ihr Leben wie der Vampir vom Blute des Proletariats fristet.</p>

<p>Nicht umsonst hat August Bebel zum Schluss seiner ber&#252;hmten Rede auf dem Dresdner Parteitag gerufen: &#8222;Ich bin und bleibe ein Todfeind der b&#252;rgerlichen Gesellschaft!&#8220; <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Es ist der letzte gro&#223;e Kampf, in dem es sich um Sein oder Nichtsein der Ausbeutung, um eine Wende der Menschheitsgeschichte handelt, ein Kampf, in dem es keine Ausflucht, kein Kompromiss, keine Gnade geben kann.</p>

<p>Und dieser letzte Kampf, der an Gewaltigkeit der Aufgabe alles Dagewesene &#252;bertrifft, soll fertig bringen, was kein Klassenkampf, keine Revolution je fertiggebracht: das Todesringen zweier Welten in ein lindes S&#228;useln parlamentarischer Redeschlachten und Majorit&#228;tsbeschl&#252;sse aufl&#246;sen!</p>

<p>Auch der Parlamentarismus war eine Arena des Klassenkampfes f&#252;r das Proletariat, solange der ruhige Alltag der b&#252;rgerlichen Gesellschaft dauerte: Er war die Trib&#252;ne, von der aus die Massen um die Fahne des Sozialismus gesammelt, f&#252;r den Kampf geschult werden konnten. Heute stehen wir mitten in der proletarischen Revolution, und es gilt heute, an den Baum der kapitalistischen Ausbeutung selbst die Axt zu legen. Der b&#252;rgerliche Parlamentarismus hat, wie die b&#252;rgerliche Klassenherrschaft, deren vornehmstes politisches Ziel er ist, sein Daseinsrecht verwirkt. Jetzt tritt der Klassenkampf in seiner unverh&#252;llten, nackten Gestalt in die Schranken. Kapital und Arbeit haben sich nichts mehr zu sagen, sie haben einander nur mit eiserner Umarmung zu packen und im Endkampf zu entscheiden, wer zu Boden geworfen wird.</p>

<p>Das Lassallesche Wort gilt heute mehr denn je: Die revolution&#228;re Tat ist stets, <em>auszusprechen das, was ist.</em> Und das, was ist, hei&#223;t: hie Arbeit &#8211; hie Kapital! Keine Heuchelei der g&#252;tlichen Verhandlung, wo es auf Tod und Leben geht, keine Siege der Gemeinsamkeit, wo ein H&#252;ben ein Dr&#252;ben nur gilt. Klar, offen, ehrlich und durch Klarheit und Ehrlichkeit stark, muss das Proletariat, <em>als Klasse konstituiert,</em> die ganze politische Macht in seiner Hand sammeln.</p>

<p>&#8222;Politische Gleichberechtigung, Demokratie!&#8220; sangen uns jahrzehntelang die gro&#223;en und kleinen Propheten der b&#252;rgerlichen Klassenherrschaft vor.</p>

<p>Und &#8222;politische Gleichberechtigung, Demokratie!&#8220; singen ihnen heute wie ein Echo die Handlanger der Bourgeoisie, die Scheidem&#228;nner, nach.</p>

<p>Jawohl, sie soll eben erst verwirklicht werden. Denn das Wort &#8222;politische Gleichberechtigung&#8220; wird in dem Augenblick erst Fleisch, wo die wirtschaftliche Ausbeutung mit Stumpf und Stiel ausgerottet ist. Und &#8222;Demokratie&#8220;, Volksherrschaft beginnt erst dann, wenn das arbeitende Volk die politische Macht ergreift.</p>

<p>Es gilt, an den durch die b&#252;rgerlichen Klassen anderthalb Jahrhunderte lang missbrauchten Worten die praktische Kritik historischer Handlungen zu &#252;ben. Es gilt, die &#8222;Libert&#233;, Egalit&#233;, Fraternit&#233;&#8220;, die 1789 in Frankreich vom B&#252;rgertum proklamiert worden ist, zum erstenmal zur Wahrheit zu machen &#8211; durch die Abschaffung der Klassenherrschaft des B&#252;rgertums. Und als ersten Akt zu dieser rettenden Tat gilt es vor aller Welt und vor den Jahrhunderten der Weltgeschichte laut zu Protokoll zu geben: Was bisher als Gleichberechtigung und Demokratie galt: Parlament, Nationalversammlung, gleicher Stimmzettel, war Lug und Trug! Die ganze Macht in der Hand der arbeitenden Masse als revolution&#228;re Waffe zur Zerschmetterung des Kapitalismus &#8211; das allein ist wahre Gleichberechtigung, das allein wahre Demokratie!</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Dieser Artikel ist nicht gezeichnet. Clara Zetkin nennt in ihrer Arbeit <strong>Um Rosa Luxemburgs Stellung zur russischen Revolution</strong> (Hamburg 1922) Rosa Luxemburg als Verfasserin.</p>

<p class="note"><a id="n2" href="#f2" name="n2">1.</a> Arbeiter- und Soldatenr&#228;te &#8211; <em>MIA</em>. Vom 16. bis 21. Dezember 1918 tagte in Berlin der 1. Allgemeine Kongress der Arbeiter- und Soldatenr&#228;te Deutschlands, auf dem die Vertreter der SPD dominierten. Mit der Zustimmung, am 19. Januar 1919 die Wahlen zu einer Nationalversammlung durchzuf&#252;hren, die die weitere Regelung &#252;bernehmen sollte, und der Wahl eines Zentralrats der Arbeiter- und soldatenr&#228;te, dem nur das Recht zugebilligt wurde, wichtige Gesetzesvorlagen der Regierung zu beraten, entschied dieser Kongress in der Grundfrage der Revolution, R&#228;temacht oder b&#252;rgerliche Nationalversammlung, zugunsten des b&#252;rgerlichen Staates.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> &#8222;Ich will der Todesfeind dieser b&#252;rgerlichen Gesellschaft und dieser Staatsordnung bleiben, um sie in ihren Existenzbedingungen zu untergraben, und sie, wenn ich kann, beseitigen.&#8220; <strong>(Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands. Abgehalten zu Dresden vom 13. bis 20. September 1903,</strong> Berlin 1903, S.&#160;313.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

