<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Die Russische Revolution 1905 (16. November 1905)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Revolution, Russland, russische Revolution, Massenstreik, Gewerkschaften, SPD, Sozialdemokratische Partei Deutschlands, Sozialdemokratie" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Die Russische Revolution 1905 (November 1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Die Russische Revolution 1905</h1>

<h4>Rede, nach einem Spitzelbericht</h4>

<h3>(16. November 1905)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> <em>UTOPIE kreativ,</em> H.&#160;171 (Januar 2005), S.&#160;57&#8211;/&gt; Die polizeiliche Aufzeichnung der Rede Rosa Luxemburgs in: Staatsarchiv Hamburg, <em>Bestand Politische Polizei/331&#8211;60;328: Sozialdemokratischer Verein f&#252;r den II. Hamburger Wahlkreis,</em> Bd.&#160;8: April 1905 bis September 1906, Bl.&#160;6&#8211; F&#252;r die Entzifferung der handschriftlichen Aufzeichnungen des Polizeiwachtmeisters Zufall geb&#252;hrt der Dank Evamaria Adolphi, Leuna.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Das Dokument <a id="f1" href="#n1" name="f1">[1]</a>:</p>

<h4>Die polizeiliche Aufzeichnung der Rede</h4>

<p class="fst">&#220;berwachungsbericht des Wachtm. Zufall &#252;ber die Mitgliederversammlung des Sozialdemokratischen Vereins f. d. II. Hambg. Wahlkreis,<br />
abgehalten am 14. November 1905 im Lokale von T&#252;tge,<br />
er&#246;ffnet 9 Uhr abends, geschlossen 10.30 abends.<br />
Anwesend 2.000 Personen, darunter 3-400 Frauen.</p>

<p class="fst">Auszug gefertigt (von) Zufall.<br />
Hamburg, den 16. Nov. 1905</p>

<p class="fst">Die Versammlung wurde durch den 1.&#160;Hoffmann er&#246;ffnet und geleitet.</p>

<p class="fst"><strong>Hoffmann:</strong> Ich habe heute wiederum die traurige Pflicht, das Ableben eines unserer Genossen bekannt zu geben. Es ist Genosse Bahlberg, der unter dem Sozialistengesetz trotz aller Verfolgungen und Chikanen die Fahne des Sozialismus mit hochgehalten hat.</p>

<p>Das Andenken wurde in der &#252;blichen Weise geehrt.</p>

<blockquote>
<p class="fst"><strong>Punkt l:</strong> Abrechnung<br />
&#160;&#160;&#160;&#160;Einnahmen: M 9.962,48<br />
&#160;&#160;&#160;&#160;Ausgaben: &#160;&#160;&#160;M 5.380,87<br />
<strong>Punkt 2:</strong> Der Generalstreik<br />
<strong>Referentin:</strong> Dr. Rosalie L&#252;beck, geb. Luxemburg,<br />
geb. am 25.12.1870 (richtig ist: 5.3.1871)<br />
zu Zamost in Russland (richtig ist: Zamo&#347;&#263;)</p>
</blockquote>

<p class="fst">Auf Antrag Hoffmann wurde beschlossen, M 3.000 an die Parteikasse in Berlin abzuf&#252;hren.</p>

<p class="fst"><strong>Referentin Rosa Luxemburg, Berlin-Friedenau:</strong></p>

<p class="fst">Werte Anwesende, Genossinnen und Genossen!</p>

<p class="fst">Wir finden in der letzten Zeit eine eigenartige Erscheinung in unserem Parteileben, eine Erscheinung, von der man sagen k&#246;nnte, sie ist &#252;ber Nacht, ganz pl&#246;tzlich gekommen. Es ist eine neue Frage in der deutschen klassenbewu&#223;ten Arbeiterschaft wach geworden, die bis dato durchaus nicht das Interesse der deutschen Sozialdemokraten erregen konnte. Ich meine damit die Frage, die heute von uns behandelt werden soll.</p>

<p>Die Frage des politischen Massenstreiks ist durchaus nicht neu, denn bereits vor 15 Jahren schon war sie ein Gegenstand lebhafter Er&#246;rterung auf dem internationalen Sozialistenkongre&#223;. Desgleichen hat man sich in den romanischen L&#228;ndern Frankreich, Spanien, Italien usw. vor einem Jahre mit dieser Frage besch&#228;ftigt, und zwar au&#223;erordentlich lebhaft besch&#228;ftigt, ja sogar noch vor wenigen Jahren in Belgien die praktische L&#246;sung dieser Frage erlebt. <a id="f2" href="#n2" name="f2">[2]</a> Noch vor wenigen Monaten hat man in Deutschland die Beobachtung machen k&#246;nnen, da&#223; man die Frage des politischen Massenstreiks als etwas g&#228;nzlich Unhaltbares f&#252;r die deutsche Sozialdemokratie betrachtete, als etwas, was vielleicht in den romanischen L&#228;ndern am Platze sei, aber nicht f&#252;r Deutschland passe. Die Frage wurde als wesenlos betrachtet und behandelt, nicht einmal eine Er&#246;rterung dieser Frage, sei es in historischer oder praktischer Hinsicht, sollte geschehen. Erst vor ganz kurzer Zeit beobachtete man ein lebhaftes Interesse f&#252;r diese Frage bei den klassenbewu&#223;ten Arbeitern. In Versammlungen, in der Presse fanden Er&#246;rterungen statt, ja diese Frage ist zum Teil Gegenstand einer Beschlu&#223;fassung in unserer obersten Parteiinstanz geworden. Eine solche Erscheinung, ein solcher pl&#246;tzlicher Umschwung in der Bewertung, in der politischen Bewertung, in der historischen und praktischen L&#246;sung dieser Frage ist wohl zu beachten.</p>

<p>In Ru&#223;land erleben wir augenblicklich eine andere L&#246;sung der Frage des Kampfes. Das Wort Revolution war vor wenigen Jahren in Ru&#223;land, noch vor einem Jahre, trotz der dort herrschenden grauenhaften Zust&#228;nde, genauso ein wesenloses Faktum, wie vor kurzer Zeit in Deutschland das Wort Massenstreik. Trotzdem in Ru&#223;land sich die grauenhaften Zust&#228;nde auf sozialem und politischem Gebiete furchtbar zuspitzten, war das Wort Revolution f&#252;r unsere Sozialdemokraten, die dazu berufen und gezwungen sind, das Wort zu predigen und in die Massen zu schleudern, unbekannt, ich will sagen ein hohler Ton. Solche Erscheinungen beweisen, da&#223; in den sozialen Verh&#228;ltnissen selbst ein pl&#246;tzlicher gewaltiger Umschwung, eine Verschiebung in Klassenverh&#228;ltnissen, eine Verschiebung der sozialen Gegens&#228;tze stattgefunden haben, und das soll man wohl beachten.</p>

<p>Wenn wir heute in Deutschland eine analoge Erscheinung sehen, wie dieselben Massen, die noch vor wenigen Monaten das Wort politischer Massenstreik an sich vorbeigehen lie&#223;en, sich absolut uninteressiert, passiv verhielten, wenn dieselben Massen jetzt mit Feuer und Flamme sich der L&#246;sung dieser Frage zuwenden, ob f&#252;r oder gegen die Frage ist gleich, das Interesse selbst f&#252;r die Diskussion, f&#252;r die Aufkl&#228;rung des Wesens dieses Problems ist vorhanden. Die Arbeitermassen f&#252;hlen instinktiv den Boden unter ihren F&#252;&#223;en wackeln, sie f&#252;hlen eine gewaltige Verschiebung mit einem Ruck vor sich, da&#223; wir gro&#223;en, kolossalen, neuen K&#228;mpfen, gef&#228;hrlichen Situationen entgegengehen, und sie suchen, nach neuen gewaltigen Mitteln zu tasten und zu greifen.</p>

<p>Wenn man das alles von verschiedenen Gesichtspunkten beobachtet, so wird ein solcher sozialer Beobachter Ihnen sagen, da&#223; es nichts als eine l&#228;cherliche Vertuschung, eine Selbst&#252;berhebung ist, wenn sich Genossen, sogar gro&#223;e Parteigr&#246;&#223;en, auf dem letzten Gewerkschaftskongre&#223; in K&#246;ln gefunden haben, die glaubten, durch eine Resolution von zehn Zeilen ein solch gewaltiges neues Problem des politischen Lebens hinweg diktieren zu k&#246;nnen. Ist es nicht eine kl&#228;gliche &#220;bersch&#228;tzung des sog. Teilwillens, des Verf&#252;gungsrechts eines Menschen, auch wenn er Sozialdemokrat ist? Also wenn einer glaubt, durch Annahme einer Resolution ein neu auftauchendes Problem hinwegbringen zu k&#246;nnen, der irrt sich gewaltig. Durch eine Resolution den Arbeitern zu verbieten, sich mit solch wichtiger Frage zu befassen, die K&#246;pfe einer Dreimillionen-Partei zu verwirren, wenn sie sich mit neuen Problemen besch&#228;ftigen, da mu&#223; man ein Bedauern f&#252;r haben. Aber hier hat sich so viel erwiesen, da&#223; die klassenbewu&#223;ten Arbeiter in ihrem gesunden Instinkt viel sicherer sind als ihre F&#252;hrer. (Sehr richtig!) Sie wenden sich doch der Aufkl&#228;rung dieser Frage zu. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Das Interesse an dieser Frage ist nicht durch k&#252;nstliche Mittel hervorgerufen, und das beweist, wie notwendig es ist, da&#223; in eine Pr&#252;fung und Diskussion eingetreten werden mu&#223;. Wir haben augenblicklich Erscheinungen in unserem politischen und &#246;ffentlichen Leben, da&#223; jeder, der an der Oberfl&#228;che des politischen Lebens steht, diese Erscheinungen f&#252;hlen mu&#223;. Mit Gewalt wird man mit der Nase darauf gesto&#223;en, da&#223; unsere bisherigen Kampfmittel sich als unzul&#228;nglich erweisen werden.</p>

<p>Die deutsche Sozialdemokratie steht heute an der Spitze der internationalen Sozialdemokratie, der internationalen Arbeiterbewegung. Sie ist bis jetzt die Schule, das Muster f&#252;r das Weltproletariat, das sich aus der Sklaverei des Kapitalismus befreien will. Aber t&#228;uschen wir uns nicht, die gro&#223;en Erfolge, die wir erk&#228;mpft haben, die Gediegenheit unserer Arbeiter, die Vortrefflichkeit unserer Organisationen, das alles ist gro&#223; geworden auf dem Boden des parlamentarischen Kampfes. Ich sage das nicht als Vorwurf Ihnen gegen&#252;ber, da&#223; Sie sich in jeder Weise dem historischen Boden anpa&#223;ten, auf den Sie gestellt worden sind. Wir haben bis jetzt in Deutschland eine gro&#223;e Periode des Parlamentarismus gehabt, und die Sozialdemokratie hat vor aller Welt gezeigt, was eine klassenbewu&#223;te Arbeiterschaft auf dem Boden des Parlamentarismus erreichen und erzielen kann. Aber was erleben wir in den j&#252;ngsten Tagen? Wir erleben, da&#223; hier und da gerade der Parlamentarismus der Bourgeoisie unter den F&#252;&#223;en wie eine gro&#223;e d&#252;nne Eisschicht zusammenbricht, und das beweist, da&#223; es eine d&#252;nne oberfl&#228;chliche Schicht war. Nach wie vor finden wir die gewaltigen sozialen K&#228;mpfe, wie sie auf der Erde brodeln und lodern.</p>

<p>Ihnen hier in Hamburg der <em>(unleserlich)</em> Bourgeois, der ber&#252;hmten Republik brauche ich nicht viel dar&#252;ber zu sagen, was wir heutigen Tages von dem Wert des b&#252;rgerlichen Parlamentarismus zu halten haben. Als ich j&#252;ngst &#252;ber den Vorw&#228;rtssturm der Bourgeoisie in dem Geldsack-Parlament der Hamburgischen Republik h&#246;rte, da erinnerte ich mich lebhaft an die Worte des gro&#223;en deutschen Dichters Borne, wie er die Frage stellte: Wie kommt es, liebe Mitb&#252;rger usw., in Deutschland leben wir ja in einer &#228;hnlich verkehrten Welt. Auch ein anderer deutscher Patriot, der Dichter Heinrich Heine, hat &#252;ber die verkehrte Welt geschrieben, indem er sagte, heute leben wir in einer Welt, wo G&#228;ule auf Menschen reiten. In Hamburg erleben wir schon die R&#252;ckw&#228;rts-Revision des Parlamentarismus, und andere Staaten werden nachfolgen; ich erinnere an das demokratische L&#252;beck. Wir Preu&#223;en sind so stolz, das einmal den Hamburgern nachzumachen, wir sind schon l&#228;ngst so weit.</p>

<p>Schon die j&#252;ngsten Erscheinungen, die jedem einfachem Beobachter sich gewaltsam aufdr&#228;ngen, f&#252;hrten uns darauf, da&#223; unsere ganzen Berechnungen und Spekulationen auf den Parlamentarismus einfach auf einem Sandhaufen errichtet sind. Wir haben nicht nur im politischen Leben, sondern auch im sozial&#246;konomischen Leben in den j&#252;ngsten Tagen Ereignisse erlebt, die uns darauf hinweisen, da&#223; man geradezu mit Blindheit geschlagen sein mu&#223;, um nicht zu f&#252;hlen, da&#223; der Boden unter den F&#252;&#223;en nicht mehr feststeht, sondern zu wackeln beginnt. Im Ruhrgebiet und in der Textilindustrie im Vogtland h&#246;ren die sozialen K&#228;mpfe nicht mehr auf. Wir stehen auf dem Boden des Konflikts, und dieser Konflikt kann nicht durch das Mittel des Parlamentarismus, noch durch die Gewerkschaftsk&#228;mpfe ausgeglichen werden. Gewaltige K&#228;mpfe im Ruhrgebiet und anderswo werden beginnen, und diese un&#252;berbr&#252;ckbaren Schranken werden wir durch unsere Organisationen nicht fallen lassen k&#246;nnen. Unsere Gewerkschaftsbl&#228;tter sind es, die ihrer Pflicht folgend in der letzten Zeit die deutsche Arbeiterschaft mit Gewalt aufr&#252;tteln, ihnen die neuen Praktiken der Unternehmer betr. der Aussperrungen vor Augen f&#252;hren. Die Aussperrungen sollen dazu angetan sein, die Gewerkschaften zu sprengen. Die Aussperrung ist ein gewaltiges Mittel, die Gewerkschaften niederzuschlagen, und dieses Mittel wenden die Herren nicht nur im eigenen Hause, sondern auch im Staate an. Da k&#246;nne es kein anderes Mittel geben, sich gegen diese Herren zu wehren, als sie mitsamt dem Staate und Kapitalismus zum Teufel zu jagen.</p>

<p>Bernstein predigt ja die Tarifvertr&#228;ge. Rednerin erl&#228;utert die Tarifvertr&#228;ge in der Textilindustrie und ist auch damit nicht einverstanden. Die deutsche Arbeiterschaft mu&#223; sich nach neuen Kampfesmitteln umsehen und diesen sich zuwenden.</p>

<p>Wir gehen somit zu der Er&#246;rterung des politischen Massenstreiks &#252;ber. Hier wie bei jeder Frage eines neuen Problems ist es wohl wichtig, wenn man sie wissenschaftlich behandelt. Es sind hier in der glorreichen Republik Hamburg ebenfalls schon Vortr&#228;ge &#252;ber Massenstreik gehalten worden.</p>

<p>Es sind zwei Str&#246;mungen vorhanden: die eine f&#252;r den Generalstreik (Friedeberg) und die andere Str&#246;mung sagt, Generalstreik sei Generalunsinn. Die berufenen Vertreter dieser letzten Auffassung werden Sie wohl auch kennen. Die Str&#246;mung f&#252;r den Generalstreik glaubt, durch ihre Predigten die Arbeiterschaft von der N&#252;tzlichkeit und Notwendigkeit des Massenstreiks soweit zu &#252;berzeugen, da&#223; die Arbeiterschaft erkl&#228;rt, am n&#228;chsten Bu&#223;tag machen wir den Generalstreik und es ist fertig. Die andere Str&#246;mung glaubt, wenn sie heute in einer gut besuchten Versammlung erkl&#228;ren, Generalstreik ist Generalunsinn, dann ist die Frage verschwunden. Wieder andere stehen auf demselben Boden, sie sagen, die Beschlu&#223;fassung &#252;ber die Anwendung des Generalstreiks soll von dem freien Willen der Arbeiterschaft abh&#228;ngen. Die Breslauer Genossen machten den Vorschlag, am n&#228;chsten Bu&#223;tag auf die Stra&#223;e zu gehen. Ob sie da hingehen, h&#228;ngt von dem Beschlu&#223; der betr. Genossen ab, ob aber die Massen wirklich auf die Beine gebracht werden k&#246;nnen, das wissen sie nicht. Unsere Grundprinzipien sind historisch abgeleitet, sie m&#252;ssen heilig gehalten werden, aber unsere Taktik, die lautet, nicht nur danach zu fragen, was wir f&#252;r gut und n&#252;tzlich halten.</p>

<p>Der Massenstreik ist eine ebensolche Entwicklung wie der Parlamentarismus. Der Parlamentarismus widersprach erst auch unserem Prinzip. Aber wir stecken unsere Nase in alle Spalten des sozialen Lebens, deshalb sind wir auch ins Parlament eingetreten, und wir sind dadurch zu einer so gro&#223;en Partei in Deutschland geworden. Wenn der Parlamentarismus uns bis zu einem gewissen Zeitpunkt dazu gedient hat, uns gro&#223; und stark zu machen, so versagt er nun immer mehr und mehr, und die historische Entwicklung wird neue Formen schaffen, die darauf gerichtet sind, da&#223; die Massen selbst anfangen werden zu versuchen, direkt mit dem Feinde von Angesicht zu Angesicht zu k&#228;mpfen.</p>

<p>Wie Sie merken, ist schon die erste prinzipielle Frage bei dem Massenstreik eine ganz andere, d.h. wenn Sie sich auf den historischen Boden stellen.</p>

<p>Weiter m&#252;ssen wir einen Blick auf die innere und ausw&#228;rtige Politik werfen. Das ist eine gro&#223;e Frage, die wir zu ber&#252;cksichtigen haben, und wir springen vom ersten Augenblick an mit beiden F&#252;&#223;en bei dieser Frage, wie bei allen anderen Fragen des Prinzips und der Taktik, auf den historischen Boden der Entwicklung. Tun wir also einen kurzen Blick auf den Gang der historischen Entwicklung in der letzten Zeit, und zwar die ausw&#228;rtige Politik, die Weltpolitik.</p>

<p>Rednerin ging zun&#228;chst kurz auf den russisch-japanischen Krieg ein. Er sei nur ein Glied in der Kette von den Ereignissen der letzten 10 Jahre. Seit 1895 h&#228;tten wir im fernen Osten eine Reihe von blutigen Kriegen erlebt, sie erinnere an den Krieg mit China, wo Deutschland mit dem Stab in der Hand vorausgegangen sei. Seit den 90er Jahren drehe sich das Interesse um den Bosporus, Konstantinopel, China und Japan. Da&#223; man ja nicht denke, uns in Deutschland gingen diese Dinge vorl&#228;ufig noch nichts an; der irre sich, denn sie erinnere an die Pachtung in China. Wir seien nicht mehr nur Zuschauer. Aus allen diesen Dingen ergebe sich nichts anderes, als neue Flotten vorlagen, verbunden mit neuen Steuern und Abgaben, eine Mehrbelastung f&#252;r die Arbeiterklasse. Die wirtschaftlichen K&#228;mpfe w&#252;rden nicht verringert, sondern vermehrt werden.</p>

<p>Rednerin kommt sodann auf die Revolution in Ru&#223;land zu sprechen. Es ist eine st&#228;ndige und beliebte Redensart, leider Gottes auch in unseren Reihen, Ru&#223;land sei der Sarg der Revolution. Die russische Revolution ist als Fleisch von unserem Fleische zu betrachten, und ich vermisse in unserem Partei Verh&#228;ltnis das Mitf&#252;hlen, das Mitdenken. Rednerin geht kurz auf die fr&#252;heren politischen und wirtschaftlichen Verh&#228;ltnisse Ru&#223;lands ein und vergleicht die ganze Bewegung immer mit der historischen Entwicklung. Gar mancher Gen&#246;sse denkt sich, da&#223; die Revolution als Sieger davon geht und, wie wir es in Deutschland erlebt haben, sie sich wie in Deutschland einen b&#252;rgerlichen Parlamentarismus schafft, an dem sie wohl teilnehmen, weil sie m&#252;ssen, ohne zu vergessen, da&#223; damit eine historische Tretm&#252;hle geschaffen wird. Nein, in Ru&#223;land kommt bereits die politische Freiheit zum Vorschein, allerdings heute oder morgen ist die Revolution noch nicht beendet, sie wird wohl noch recht lange dauern. Sie hat aber schon die Lehre gebracht, in welche Richtung wir gehen m&#252;ssen, und die russische Revolution hat bereits ihren Feuerschein auf andere L&#228;nder geworfen.</p>

<p>Blicken wir zun&#228;chst auf &#214;sterreich, wie elektrisierend die blo&#223;e Kunde von politischen Reformen auf die &#214;sterreicher gewirkt hat, wie es dieses morsche alte Geb&#228;ude, diese bauf&#228;llige Baracke des &#246;sterreichischen Kaisers f&#246;rmlich ersch&#252;ttert hat. <a id="f4" href="#n4" name="f4">[4]</a></p>

<p>Alle diese Momente der k&#252;nftigen Entwicklung zusammenfassend wird es so kommen, da&#223; wir einer Periode von mehr oder weniger revolution&#228;ren K&#228;mpfen entgegengehen, worin die russische Revolution nur ein Prolog sein wird. Wir m&#252;ssen nach alledem, was uns in den letzten Tagen beschert worden ist, was in der ausw&#228;rtigen Politik vor sich geht, zu der Erkenntnis gelangen, da&#223; es mit dem alten Schlendrian, mit dem Ruhebed&#252;rfnis ein f&#252;r allemal vorbei ist. Wir gehen einer Zeit entgegen, wo der historische Klepper einmal in einen frischen, fr&#246;hlichen Galopp &#252;bergeht. Wir sind die letzten, die dabei etwas zu verlieren haben; je frischer der Gang, um so schneller werden wir unser Ziel erreichen. Es bleibt bittere Wahrheit, was Marx und Engels im Jahre 1848 sagten: Das Proletariat hat nichts zu verlieren als seine Ketten, nur zu gewinnen hat es die ganze Welt.</p>

<p>Ein politischer Beobachter mu&#223; sich umschauen, um die kommende Entwicklung kennenzulernen, er mu&#223; sie kennen, damit er den Faden in der Hand hat, wonach er sich zu richten hat. In welcher Form, nach welcher Veranlassung der Generalstreik anzuwenden ist, kann man vorher nicht sagen. Ich k&#246;nnte den Massenstreik als Abwehrmittel gegen die Abschaffung des allgemeinen Wahlrechts zum Reichstag prophezeien. Ich stehe auch hier wieder auf dem historischen Boden, wenn ich sage, die allgemeine revolution&#228;re Situation kann dazu beitragen, den Generalstreik als Abwehrmittel zu gebrauchen. Ob die Abschaffung des allgemeinen Wahlrechts zu einem solchen Massenstreik Anla&#223; geben wird, das kann ich nicht, das vermag niemand zu sagen.</p>

<p>Aber auch durch andere Anl&#228;sse kann man den Volkszorn hervorrufen. Wenn man, wie in ausl&#228;ndischen Bl&#228;ttern zu lesen ist, von einer gewissen Stelle die Pl&#246;tzlichkeit bis zu einer solchen Unverantwortlichkeit steigern sollte, das Volk zum &#196;u&#223;ersten zu provozieren, indem man hinterpommersche Grenadiere gebraucht, um die russische Revolution niederzuschlagen, dann glaube ich wohl, da&#223; die Genossen mit einem Massenstreik antworten m&#252;ssen, da&#223; wir unser Blut verspritzen, um unsere russischen und polnischen Br&#252;der zu sch&#252;tzen.</p>

<p>Ich habe diese Beispiele extra angef&#252;hrt, damit Sie sich klar dar&#252;ber werden k&#246;nnen, in welchem Zusammenhang man den Generalstreik anwenden k&#246;nnte. Wenn wir immer mehr versch&#228;rften politischen K&#228;mpfen entgegengehen, so m&#252;ssen wir bedenken &#8211; ich verweise jetzt wieder nach Russland &#8211;, da&#223; die Industriearbeiter, &#252;berhaupt die Arbeiterklasse, bisher in keinem direkten revolution&#228;ren Kampf eine Rolle gespielt haben. W&#228;ren ein Bernstein und ein Friedeberg zur rechten Zeit in Ru&#223;land gewesen, dann w&#252;rden die russischen Arbeiter eine andere Rolle spielen. Ich kenne die russischen Parteiverh&#228;ltnisse sehr genau. Niemals vordem hat man &#252;ber den Generalstreik diskutiert. Dort existiert kein Koalitionsrecht, kein Streikrecht, und die bewu&#223;ten F&#252;hrer der Bewegung haben nie daran gedacht. Wenn wir aber den Massenstreik als ein gewaltiges Kampfesmittel in Ru&#223;land gesehen und erlebt haben, bringt uns die Situation dazu, da&#223; es eine historische Notwendigkeit war, den Kampf in dieser Form auszufechten. Noch in keiner Revolution war die Arbeiterklasse so ausschlaggebend wie jetzt in Ru&#223;land, wo der ganze Handel und die Industrie lahmgelegt werden. Damals in der Revolution (1848) stand das Kleinb&#252;rgertum an der Spitze, heute in Ru&#223;land steht das Industrieproletariat an der Spitze der Revolution, aus all den Gr&#252;nden, die ich bereits angef&#252;hrt habe. Und wenn wir uns auf den Boden der Notwendigkeiten stellen, so haben wir darin ohne weiteres die Antwort auf alles. <a id="f5" href="#n5" name="f5">[5]</a></p>

<p>Tausend und drei Bedenken bei denjenigen, die heute Gegner des Massenstreiks sind. Sie werden gewi&#223; die Ausf&#252;hrungen des Genossen Frohme im <strong>Hamburger Echo</strong> gelesen haben, sehr schwerwiegende Worte hat der Genosse dort in seinem Referat ausgesprochen. Er sagte, ihr habt drei Millionen Stimmen bei der Reichstagswahl erhalten, aber gehen diese drei Millionen Menschen alle mit in den Massenstreik? Nur 1&#189; Millionen Arbeiter sind politisch und gewerkschaftlich organisiert, verbleiben die weiteren 9 Millionen, die nicht organisiert sind. Eine solche Frage und Berechnung kann nur jemand anstellen, der von den Vorg&#228;ngen in Ru&#223;land nicht einen blauen Dunst versteht.</p>

<p>In Ru&#223;land gab es vor der Revolution keine Gewerkschaftsorganisation. Man hat eben keinen Schimmer von der direkten Denkweise, wie Engels sagt, was hier und da Ursache ist usw. Die gewerkschaftlichen Organisationen k&#246;nnen die Wirkung des Massenstreiks sein und umgekehrt. Wie stehen die englischen Gewerkschaften da? Nicht als Organisationen zum frischen fr&#246;hlichen Kampfe bereit, nein sie k&#246;nnen die Massen nicht so leicht in Bewegung setzen. <em>(Sehr richtig!)</em> Diejenigen Gewerkschaftsf&#252;hrer, die in K&#246;ln der Arbeiterschaft zugerufen haben, sie k&#246;nnte sich nicht auf den Massenstreik einlassen des Kostenpunktes wegen, und die Arbeiterorganisationen h&#228;tten vor allem Ruhe n&#246;tig, um sich weiter ausbauen zu lassen, diese F&#252;hrer fahren auf sehr bedenklichem Wege, die deutsche Arbeiterschaft in allen ihren Hoffnungen niederzudr&#252;cken und in die Versumpfung zu bringen. <em>(Sehr richtig!)</em></p>

<p>Man fragt, werden uns auch die unorganisierten Massen folgen? Ja, wenn Sie sich auf den Boden stellen, da&#223; eine Massenstreikbewegung von heute in 14 Tagen ohne ... <em>(unleserlich)</em> vor sich gehen kann, wie aus der Pistole geschossen, da&#223; man einen Bu&#223;tag dazu bestimmt, &#8211; ich bin sicher, da&#223; die Massen uns auslachen w&#252;rden. Aber andererseits werden Sie sich mit mir auf den Boden stellen, da&#223; bei einer revolution&#228;ren Bewegung diese Massen uns folgen werden, weil wir die Veranlassung, die Situation zu der Revolution nicht schaffen; wir m&#252;ssen diese Situation verstehen und ausnutzen. <a id="f6" href="#n6" name="f6">[6]</a> Dann wird gefragt, wie wollen wir diese Massen ern&#228;hren und wie wollen wir sie im Z&#252;gel halten? Diesen Explosivstoff hat der Genosse Frohme gegen den Massenstreik in die Wagschale geworfen. Genossen, der Genosse, der Bedenken hegt, ob man bei einem Massenstreik die Massen im Z&#252;gel halten kann, der begeht eine Majest&#228;tsbeleidigung an der Arbeitermasse. In Frankreich, in Deutschland, in Russland, wo die Massen ... <em>(unleserlich)</em> auf dem Platze des politischen Lebens stritten, da hebt sich das moralische Niveau der Bev&#246;lkerung in erster Linie, da wird erst die wahre Sittlichkeit zur Wahrheit. Der Gedanke, den Frohme da ausgesprochen hat, das ist der richtige Gedankengang eines Staatsanwalts: Wer werde daf&#252;r sorgen, da&#223; die Massen nicht verhungern bei einem Massenstreik? Ich mu&#223; wiederholt nach Russland verweisen, um beweisen zu k&#246;nnen, wie die Massen zu hungern verstehen, wenn es sich darum handelt, Menschenrechte zu erringen. Ich hatte oft Gelegenheit, gerade das Schicksal der Arbeiterklasse meines engeren Vaterlandes in Russisch-Polen zu betrachten. Durch meine Zusammengeh&#246;rigkeit mit der polnischen Sozialdemokratie erhielt ich Berichte aus Ru&#223;land, die, mit Blut und Tr&#228;nen geschrieben, vom Kampfplatz stammen. Bereits im November 1904 herrschte in Warschau (?) Hungersnot. Hunderttausende von Menschen hatten nichts zu bei&#223;en. Das Proletariat will hungern, es will seine Ziele erreichen. Ein Heine <a id="f7" href="#n7" name="f7">[7]</a>, ein Frohme, sie werden es nicht begreifen, sie haben keine Ahnung von den sozialen K&#228;mpfen. Sie haben die Geschichte vergessen, sie haben vergessen die mit Blut und Tr&#228;nen geschriebenen Revolutionen in Frankreich und Deutschland.</p>

<p>Die politischen und sozialen K&#228;mpfe der Arbeiterklasse in moderner Form sind keine Zivilprozesse, wo alle Kosten vom Rechtsanwalt vorgeschlagen werden. Nein, die revolution&#228;re Situation tr&#228;gt ihre Ziele in sich. Man mu&#223; die Situation verstehen, die uns die Geschichte entgegenf&#252;hrt, wo die Massen berufen sein werden, ihre ganze politische Reife, ihre ganze Kraft, auch ihre ganzen Heldentaten wieder einmal der Welt in Erinnerung zu rufen. Was wir zu tun haben, welchen K&#228;mpfen, welchen Aufgaben uns der allgemeine Gang entgegenf&#252;hrt, ist, da&#223; wir in uns selbst und in der Masse den lebendigen Geist der Kampfesfreudigkeit wach halten, um ihn immer sch&#252;ren zu k&#246;nnen, gro&#223; und m&#228;chtig die Flamme emporsteigen zu lassen. Was wir weiter zu tun haben, besteht darin, da&#223; wir den Massen das sagen, was wir selber wissen. Unsere Kampfesweise besteht darin, da&#223; wir die Geschichte der historischen Bewegung klar machen und da&#223; die geschichtliche Entwicklung uns Momente entgegenf&#252;hrt, wo die Massen selbst das Heft in H&#228;nden haben. Dazu die Massen zu erziehen, mu&#223; unsere Aufgabe besonders sein. Mit offenen Augen in die Situation schauen. Hier hei&#223;t es, nichts K&#252;nstliches zu machen, nichts K&#252;nstliches herbeizuf&#252;hren.</p>

<p>Genossen und Genossinnen, auch hier hei&#223;t es: &#187;Bereit sein, ist alles!&#8220;</p>

<p class="c"><em>Bravo!!!</em></p>

<p class="fst"><strong>Paul Hoffmann:</strong> Sie haben durch Ihr zahlreiches Erscheinen gezeigt, da&#223; Sie f&#252;r die Frage, die wir heute abend behandeln, ein reges Interesse zeigen. Aber, das wird von Ihnen jeder zugeben m&#252;ssen, damit ist es nicht gen&#252;ge getan. Es bedarf bei dieser Frage nicht des Aufflatterns des einmaligen Interesses, weil eine Erscheinung heute abend hier war, die Sie aus der Parteiliteratur kennen, von der wir wissen, da&#223; sie eine Verteidigerin des Gedankens ist, da&#223; das Proletariat sich sein Schicksal selbst schaffen mu&#223;. Wir m&#252;ssen, und Sie mit, selbst daf&#252;r sorgen, da&#223; auch zu anderen Zeiten, wenn wir unsere Versammlungen haben, wenn wir zusammentreten und &#252;ber den Gedanken der K&#228;mpfe beraten und beschlie&#223;en werden, auch dann soll ein solches Interesse vorhanden sein.</p>

<p>Es bedarf der fortgesetzten Erkenntnis des Gedankens, der uns zum Siege f&#252;hrt, da&#223; nicht nur das einmalige Erscheinen n&#252;tzt, sondern zum Siegen geh&#246;rt auch Handeln. Und, Parteigenossen, ich rufe Ihnen die traurige Erscheinung ins Ged&#228;chtnis zur&#252;ck, die wir in Hamburg erlebt haben angesichts des Versuchs, das B&#252;rgerschafts-wahlrecht zu beschr&#228;nken; und das in ganz kurzer Zeit, vielleicht schon in wenigen Wochen. Dann wird die b&#252;rgerliche Kamarilla in Hamburg von diesem Versuch zur Tatsache &#252;bergegangen sein. Die Bev&#246;lkerung Hamburgs /war/ im Jahre 1892, als die Cholera in Hamburgs Mauern w&#252;tete, bereits in zwei Klassen geteilt: in die Klasse derjenigen, die damals den Staub Hamburgs von ihren Pantoffeln sch&#252;ttelten, aber gute Profitpatrioten waren, und in die Klasse derjenigen, die damals in die H&#246;hlen der Proletarier hineingingen, um dort das Erdenklichste zu leisten, das Elend, die Seuche zu beseitigen. Das wird man jetzt wieder zur Tatsache machen. Wenn nichts tr&#252;gt, wird man die Hamburger Bev&#246;lkerung wieder in zwei Klassen teilen, und zwar die, die kein Einkommen von M 2.500 haben, werden nicht in die obere Klasse kommen, sondern nur denen, die &#252;ber M 2.500 Einkommen haben, tr&#228;gt man erst Rechnung. Parteigenossen, das wird die Folge sein, und da hei&#223;t es jetzt &#8211; aufpassen: Alle Mann am Platz sein, um die Macht der ganzen Arbeiterschaft zu zeigen. Heute ist die Situation so, wie sie meiner Auffassung nach uns der bekannte Dichter Freiligrath im Jahre 1848 in seinem Gedicht: <em>Sei gedacht der Toten usw.</em> schildert.</p>

<p class="quotec">Parteigenossen, sorgen Sie daf&#252;r, da&#223; wir nicht die Sklaven der Bourgeoisie werden!</p>

<p class="fst">Wortmeldungen liegen nicht vor, ich schlie&#223;e die Versammlung.</p>

<p class="fst"><strong>Schlu&#223;:</strong> 10.45 Uhr</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> &#220;ber den politischen Massenstreik sprach Rosa Luxemburg am 6. Dezember 1905 in Berlin. Diese Rede war in Inhalt und Aufbau der Hamburger Rede &#228;hnlich. Ein Bericht dar&#252;ber erschien am 8. Dezember im <strong>Vorw&#228;rts,</strong> abgedruckt in: <strong>Dokumente und Materialien ...,</strong> S.&#160;139&#8211;&gt;</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Generalstreik der belgischen Arbeiter im April 1902 f&#252;r ein demokratisches Wahlrecht. Rosa Luxemburg wertete die Lehren des Streiks in der <strong>Leipziger Volkszeitung</strong> und in der <strong>Neuen Zeit</strong> aus. &#8211; Vgl. Rosa Luxemburg: <strong>Gesammelte Werke,</strong> Bd.&#160;1/2, S.&#160;192&#8211;&gt;</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> &#8222;Zur hohen Ehre des deutschen bewu&#223;ten Proletariats mu&#223; anerkannt werden, da&#223;, obwohl bislang der &#228;u&#223;erste Gegner des Generalstreiks, es jetzt als erstes auf die anschaulichen Lehren der russischen Befreiungsbewegung reagierte und sich mit Feuer, begeistert an die Seite der Idee stellte, die es mehr als 25 Jahre verspottet hatte. Die deutschen Arbeitermassen zeigten eine solche Flexibilit&#228;t des Denkens, so viel revolution&#228;ren Sp&#252;rsinn und politische Reife, da&#223; sie sich einmal mehr auf eine h&#246;here Stufe emporhoben als viele ihrer F&#252;hrer.&#8220; &#8211; Rosa Luxemburg: <em>Vorwort zur russischen Ausgabe</em> von <strong>Massenstreik, Partei und Gewerkschaften,</strong> in: <strong>JahrBuch f&#252;r Forschungen zur Geschichte der Arbeiterbewegung,</strong> H.&#160;2002/III, September 2002, S.&#160;141.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> &#8222;Inzwischen kamen die Oktobertage in Ru&#223;land heran. Deren gewaltiger Einflu&#223; zeigte sich sogleich in der st&#252;rmischen Bewegung des &#246;sterreichischen Proletariats f&#252;r das allgemeine und gleiche Wahlrecht. Demonstrationen und Massenstreiks in Wien, Prag, Graz beeinflu&#223;ten ihrerseits die deutschen Arbeiter, vor allem im mit &#214;sterreich benachbarten Sachsen, wo gerade das Jahrzehnt nach dem reaktion&#228;ren Umsturz zu Ende ging, der der Arbeiterklasse den Zugang zum hiesigen Landtag versperrt hatte.&#8220; &#8211; Rosa Luxemburg: <em>Vorwort ...,</em> in: <strong>JahrBuch ...,</strong> S.&#160;143. (In den Oktobertagen 1905 kam es zu politischen Massenstreiks in allen Industriezentren Ru&#223;lands unter der Losung: Sturz der Selbstherrschaft, Errichtung der demokratischen Republik. &#8211; <em>d. Red.)</em></p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> &#8222;So r&#252;ckte das Massenstreikproblem nach und nach ins Zentrum des geistigen Lebens und des geistigen Interesses der deutschen Sozialdemokratie, und es wird aller Wahrscheinlichkeit nach diesen Platz noch eine l&#228;ngere Zeit einnehmen. In ihm kreuzen sich wie im Fokus alle strittigen Fragen der deutschen Arbeiterbewegung: &#252;ber den Parlamentarismus und die unmittelbare Rolle der Massen; &#252;ber den politischen und den &#246;konomischen Kampf des Proletariats; &#252;ber Bedeutung und Rolle der Organisation; &#252;ber die Planm&#228;&#223;igkeit und Spontanit&#228;t der Arbeiterbewegung; &#252;ber friedliche Taktik und Zusammenst&#246;&#223;e mit der bewaffneten Macht der herrschenden Klassen; &#252;ber allm&#228;hliches &#8218;Hineinwachsen&#8216; in eine sozialdemokratische Ordnung und revolution&#228;re &#8218;Spr&#252;nge&#8216; in der Entwicklung des Klassenkampfes ... Mit einem Wort, die Frage nach dem Massenstreik wurde zum Symbol einer ganzen Weltanschauung in der deutschen Arbeiterbewegung.&#8220; &#8211; Rosa Luxemburg: <em>Vorwort ...,</em> in: <strong>JahrBuch ...,</strong> S.&#160;145.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> &#8222;Die Sozialdemokratie vermag weder in Ru&#223;land noch sonst in der Welt historische Momente und Situationen k&#252;nstlich zu schaffen, wie sich jugendliches Maulheldentum vielleicht einbilden mag. Aber was sie kann und mu&#223;, ist, die jeweilige Situation ausnutzen, indem sie ihren historischen Sinn und ihre Konsequenzen dem Proletariat zum Bewu&#223;tsein bringt und es so zu weiteren Momenten des Kampfes hin&#252;berleitet.&#8220; &#8211; Rosa Luxemburg: <em>Nach dem ersten Akt</em> (Artikel vom l. Februar 1905 in der <strong>Neuen Zeit),</strong> in: Rosa Luxemburg: <strong>Gesammelte Werke,</strong> Bd.&#160;1/2, S.&#160;489/490.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Wolfgang Heine, Mitarbeiter der rechtsgerichteten <strong>Sozialistischen Monatshefte,</strong> Mitglied des Reichstags.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->13.1.2012<!-- WW --></p>
</body>
</html>

