<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Reden auf dem Stuttgarter Parteitag (Oktober 1899)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Revisionismus, Opportunismus, Kathedersozialismus, Eduard Bernstein, Gewerkschaften, SPD, Sozialdemokratische Partei Deutschlands, Sozialdemokratie" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Reden auf dem Stuttgarter Parteitag (Oktober 1898)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Reden auf dem Stuttgarter Parteitag<br />
der Sozialdemokratischen Partei Deutschlands</h1>

<h3>(Oktober 1898)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands,</strong> Stuttgart, 3. bis 8. Oktober 1898, Berlin 1898, S.&#160;99&#8211;100 u. 117&#8211;118.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;1, 1.&#160;Hbd., S.&#160;236&#8211;214.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr on-line ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>I.</h3>

<h4>Reden in der Diskussion &#252;ber Fragen der Taktik <small><small><small><a id="fa" href="#na" name="fa">[1*]</a></small></small></small></h4>

<p class="date">3. Oktober 1898</p>

<p class="fst">Die Reden von Heine und anderen haben bewiesen, da&#223; sich in unserer Partei ein &#228;u&#223;erst wichtiger Punkt verdunkelt hat, n&#228;mlich das Verst&#228;ndnis von der Beziehung zwischen unserem Endziel und dem allt&#228;glichen Kampfe. Da wird gesagt: das vom Endziel ist eine h&#252;bsche Stelle in unserem Programm, die gewi&#223; nicht vergessen werden darf, aber in keiner unmittelbaren Beziehung zu unserem praktischen Kampfe steht. Vielleicht findet sich eine Anzahl Genossen, die so denken: eine Spekulation &#252;ber das Endziel sei eigentlich eine Doktorfrage. Ich behaupte demgegen&#252;ber, da&#223; f&#252;r uns als revolution&#228;re, als proletarische Partei keine praktischere Frage existiert als die vom Endziel. Denn bedenken Sie: worin besteht eigentlich der sozialistische Charakter unserer ganzen Bewegung? Der eigentliche praktische Kampf zerf&#228;llt in drei Punkte: den gewerkschaftlichen Kampf, den Kampf um die Sozialreform und den Kampf um die Demokratisierung des kapitalistischen Staates. Sind diese drei Formen unseres Kampfes eigentlicher Sozialismus? Durchaus nicht. Zun&#228;chst die gewerkschaftliche Bewegung! Schauen Sie nach England, dort ist sie nicht nur nicht sozialistisch, sondern zum Teil ein Hindernis f&#252;r den Sozialismus. Die Sozialreform wird vom Kathedersozialismus <a id="fb" href="#nb" name="fb">[2*]</a>, den Nationalsozialen <a id="fc" href="#nc" name="fc">[3*]</a> und &#228;hnlichen Leuten ebenfalls betont. Demokratisierung ist aber etwas spezifisch B&#252;rgerliches. Die Demokratie hatte die Bourgeoisie schon vor uns auf ihre Fahne geschrieben. Was macht uns dann in unserem allt&#228;glichen Kampfe zur sozialistischen Partei? Es ist nur die Beziehung dieser drei Formen des praktischen Kampfes zum Endziel. Nur das Endziel ist es, welches den Geist und den Inhalt unseres sozialistischen Kampfes ausmacht, ihn zum Klassenkampf macht. Und zwar m&#252;ssen wir unter Endziel nicht verstehen, wie Heine gesagt hat, diese oder jene Vorstellung vom Zukunftsstaat, sondern das, was einer Zukunftsgesellschaft vorangehen mu&#223;, n&#228;mlich die Eroberung der politischen Macht. <em><strong>(Zuruf:</strong> &#8222;Dann sind wir ja einig!&#8220;</em>) Diese Auffassung unserer Aufgabe steht im engsten Zusammenhang mit unserer Auffassung von der kapitalistischen Gesellschaft, dem festen Boden unserer Anschauung, da&#223; die kapitalistische Gesellschaft sich in unl&#246;sbare Widerspr&#252;che verwickelt, die im Schlu&#223;resultat eine Explosion notwendig machen, einen Zusammenbruch, bei dem wir den Syndikus spielen werden, der die verkrachte Gesellschaft liquidieren wird. Aber wenn wir auf dem Standpunkt stehen, da&#223; wir die Interessen des Proletariats zur vollen Geltung bringen k&#246;nnen, dann w&#228;ren solche &#196;u&#223;erungen unm&#246;glich, wie sie in der letzten Zeit gefallen sind von Heine, da&#223; wir auch Konzessionen auf dem Gebiete des Militarismus machen k&#246;nnen <a id="fd" href="#nd" name="fd">[4*]</a>; dann die &#196;u&#223;erung von Konrad Schmidt im Zentralorgan <a id="fe" href="#ne" name="fe">[5*]</a> von der sozialistischen Majorit&#228;t im b&#252;rgerlichen Parlament und namentlich &#196;u&#223;erungen wie von Bernstein <a id="ff" href="#nf" name="ff">[6*]</a>, da&#223;, wenn wir einmal ans Ruder kommen, wir auch dann nicht imstande sind, den Kapitalismus zu entbehren. Als ich das las, sagte ich mir: welches Gl&#252;ck, da&#223; 1871 die sozialistischen Arbeiter Frankreichs nicht so weise waren, denn dann h&#228;tten sie gesagt: Kinder, legen wir uns ins Bett, unsere Stunde hat noch nicht geschlagen, die Produktion ist nicht konzentriert genug, damit wir uns am Ruder erhalten k&#246;nnen. Aber dann h&#228;tten wir statt des gro&#223;artigen Schauspiels, des heroischen Kampfes, ein anderes Schauspiel erlebt, dann w&#228;ren die Arbeiter nicht Heroen gewesen, sondern einfach alte Weiber. Ich glaube, da&#223; die Er&#246;rterung dar&#252;ber, ob wir, wenn wir zur Macht kommen, imstande sind, die Produktion zu einer gesellschaftlichen zu gestalten, ob sie schon dazu reif ist, da&#223; das eine Doktorfrage ist. F&#252;r uns darf nie ein Zweifel sein, da&#223; wir nach der Eroberung der politischen Macht streben m&#252;ssen. Eine sozialistische Partei mu&#223; sich immer der Lage gewachsen zeigen, sie darf nie vor ihren eigenen Aufgaben zur&#252;ckschrecken. Dann m&#252;ssen unsere Ansichten &#252;ber das, was unser Endziel ist, vollst&#228;ndig gekl&#228;rt sein, wir werden es verwirklichen, trotz Sturm und Wind und Wetter. (<em>Beifall.</em>)<br />
&#160;</p>

<h3>II.</h3>

<h4>Rede &#252;ber das Verh&#228;ltnis der trade-unionistischen zum politischen Kampf <small><small><small><a id="fg" href="#ng" name="fg">[7*]</a></small></small></small></h4>

<p class="date">4. Oktober 1898</p>

<p class="fst">Vollmar hat es mir zum bitteren Vorwurf gemacht, da&#223; ich als junger Rekrut in der Bewegung die alten Veteranen belehren will. Das ist nicht der Fall. Es w&#228;re &#252;berfl&#252;ssig, weil ich der festen &#220;berzeugung bin, da&#223; die Veteranen auf demselben Boden stehen wie ich. Es kommt hier &#252;berhaupt nicht darauf an, irgend jemand zu belehren, sondern eine bestimmte Taktik zum klaren und unzweideutigen Ausdruck zu bringen. Da&#223; ich noch meine Epauletten in der deutschen Bewegung erst holen mu&#223;, wei&#223; ich; ich will es aber auf dem linken Fl&#252;gel tun, wo man mit dem Feinde k&#228;mpfen, und nicht auf dem rechten, wo man mit dem Feinde kompromisseln will. <em>(Widerspruch)</em> Wenn aber Vollmar gegen meine sachlichen Ausf&#252;hrungen das Argument ins Feld f&#252;hrt: Du Gelbschnabel, ich k&#246;nnte ja dein Gro&#223;vater sein, so ist das f&#252;r mich ein Beweis, da&#223; er mit seinen logischen Gr&#252;nden auf dem letzten Loche pfeift. <em>(Lachen)</em> Tats&#228;chlich hat er im Laufe seiner Ausf&#252;hrungen eine Reihe &#196;u&#223;erungen getan, die im Munde eines Veteranen zumindest befremdend sind. Seinem niederschmetternden Ausspruch von Marx &#252;ber den Arbeiterschutz halte ich den anderen Marxschen Ausspruch entgegen, da&#223; die Einf&#252;hrung des Arbeiterschutzes in England geradezu die Rettung der b&#252;rgerlichen Gesellschaft selbst bedeutete. Vollmar sagte ferner, es sei falsch, die gewerkschaftliche Bewegung nicht als sozialistische zu behandeln und verwies auf die Trade-Unions. Ja, &#8211; hat denn Vollmar gar nichts von dem Unterschied zwischen dem alten und dem neuen Trade-Unionismus geh&#246;rt? Wei&#223; er nicht, da&#223; die alten Trade-Unionisten ganz auf dem verstockten b&#252;rgerlichen Standpunkt stehen? Wei&#223; er nicht, da&#223; kein anderer als Engels es war, der die Hoffnung ausgesprochen hat, jetzt werde in England die sozialistische Bewegung vorw&#228;rtsschreiten, weil England auf dem Weltmarkt die Pr&#228;ponderanz verloren hat und im Zusammenhang damit die Trade-Union-Bewegung neue Bahnen betreten m&#252;sse. Den Blanquismus hat Vollmar als Schreckgespenst vorgef&#252;hrt. Kennt er nicht den Unterschied zwischen Blanquismus und Sozialdemokratie? Wei&#223; er nicht, da&#223; bei den Blanquisten eine Handvoll von Emiss&#228;ren im Namen der Arbeiterklasse, bei der Sozialdemokratie die Arbeiterklasse selbst die politische Macht erobern soll. Das ist ein Unterschied, den man nicht vergessen darf, wenn man ein Veteran der sozialdemokratischen Bewegung ist. Drittens hat er mir die Unterschiebung gemacht, da&#223; ich f&#252;r Gewaltmittel schw&#228;rme. Ich habe weder in meinen Ausf&#252;hrungen, noch in meinen Artikeln gegen Bernstein in der <strong>Leipziger Volkszeitung</strong> <a id="fh" href="#nh" name="fh">[8*]</a> den geringsten Anla&#223; dazu gegeben. Ich stehe gerade auf dem entgegengesetzten Standpunkte, und ich sage, das einzige Gewaltmittel, das uns zum Siege f&#252;hren wird, ist die sozialistische Aufkl&#228;rung der Arbeiterklasse im allt&#228;glichen Kampfe. Meinen Ausf&#252;hrungen konnte man kein gr&#246;&#223;eres Kompliment machen, als durch die Behauptung, da&#223; sie etwas ganz Selbstverst&#228;ndliches seien. Gewi&#223; mu&#223; das f&#252;r einen Sozialdemokraten etwas Selbstverst&#228;ndliches sein, aber nicht f&#252;r alle hier auf dem Parteitag ist es etwas Selbstverst&#228;ndliches <em>(&#8222;Oh!&#8220;),</em> zum Beispiel f&#252;r Genossen Heine mit seiner Kompensationspolitik. Wie vertr&#228;gt sich diese mit der Eroberung der politischen Macht? Worin kann die Kompensationspolitik bestehen? Wir verlangen St&#228;rkung der Volksrechte, demokratische Freiheiten, der kapitalistische Staat verlangt St&#228;rkung seiner Machtmittel und Kanonen. Gesetzt den g&#252;nstigsten Fall, da&#223; das Tauschgesch&#228;ft von beiden Seiten ehrlich geschlossen und gehalten wird, so steht das, was wir erhalten, nur auf dem Papier. Schon B&#246;rne sagte: Ich rate niemand, auf eine deutsche Konstitution eine Hypothek zu nehmen, denn alle deutschen Verfassungen geh&#246;ren zu den Mobilien. Konstitutionelle Freiheiten, wenn sie bleibenden Wert haben sollen, m&#252;ssen durch Kampf, nicht durch Vertrag gewonnen werden. Was aber der kapitalistische Staat von uns eintauschen w&#252;rde, das hat eine feste, brutale Existenz. Die Kanonen, die Soldaten, die wir bewilligen, verschieben die objektiven materiellen Machtverh&#228;ltnisse zu unseren Ungunsten. Es war aber kein anderer als Lassalle, der sagte: &#8222;Die wahre Konstitution eines Landes besteht nicht in der geschriebenen Verfassung, sondern in seinen tats&#228;chlichen Machtverh&#228;ltnissen.&#8220; <a id="fi" href="#ni" name="fi">[9*]</a> Das Ergebnis der Kompensationspolitik ist also immer, da&#223; wir die Verh&#228;ltnisse zu unseren Gunsten blo&#223; auf dem Papier, zugunsten der Gegner aber in der objektiven Wirklichkeit verschieben, da&#223; wir unsere Position im Grunde genommen schw&#228;chen, diejenige des Gegners aber st&#228;rken. Ich frage, ob man von einem Menschen, der das vorschl&#228;gt, behaupten kann, da&#223; er in ernster Weise die Eroberung der politischen Macht erstrebt. Ich glaube, die Entr&#252;stung, mit der Genosse Fendrich die Selbstverst&#228;ndlichkeit dieser Bestrebung betonte, war blo&#223; irrt&#252;mlich an mich adressiert, sie richtete sich im Grunde gegen Heine; sie war nur der Ausdruck des schroffen Gegensatzes, in den sich Heine zu dem proletarischen Gewissen unserer Partei gesetzt hat, als er von einer Konzessionspolitik gegen&#252;ber dem kapitalistischen Staat zu sprechen wagte.</p>

<p>Dann die &#196;u&#223;erung von Konrad Schmidt, da&#223; die Anarchie der kapitalistischen Herrschaft durch gewerkschaftliche K&#228;mpfe und derartiges beseitigt werden k&#246;nne. Wenn etwas zu dem Programmsatze von der Notwendigkeit der Eroberung der politischen Macht Anla&#223; gegeben hat, so war es die &#220;berzeugung, da&#223; auf dem Boden der kapitalistischen Gesellschaft f&#252;r die Beseitigung der kapitalistischen Anarchie kein Kr&#228;utlein gewachsen. Jeden Tag w&#228;chst die Anarchie, die furchtbaren Leiden der Arbeiterklasse, die Unsicherheit der Existenz, die Ausbeutung, der Abstand zwischen arm und reich. Kann man von einem, der die L&#246;sung durch kapitalistische Mittel herbeif&#252;hren will, behaupten, da&#223; er die Eroberung der politischen Macht durch die Arbeiter klasse f&#252;r notwendig h&#228;lt? Also auch hier richtet sich die Entr&#252;stung Fendrichs und Vollmars nicht gegen mich, sondern gegen Konrad Schmidt. Und dann die bewu&#223;te &#196;u&#223;erung in der <strong>Neuen Zeit</strong>: &#8222;Das Endziel, was es immer sei, ist mir nichts, die Bewegung ist mir alles!&#8220; <a id="fj" href="#nj" name="fj">[10*]</a> Auch wer das sagt, steht nicht auf dem Standpunkt der Notwendigkeit der Eroberung der politischen Macht. Sie sehen, da&#223; manche Parteigenossen nicht auf dem Standpunkt des Endziels unserer Bewegung stehen, und darum ist es n&#246;tig, das zum klaren unzweideutigen Ausdruck zu bringen; und wenn es je notwendig war, so gerade jetzt. Die Schl&#228;ge der Reaktion sausen hageldicht auf uns herab. Auf die neueste Rede des Kaisers <a id="fk" href="#nk" name="fk">[11*]</a> mu&#223; die Antwort in der Debatte gegeben werden. Klipp und klar m&#252;ssen wir sagen, wie der alte Cato: &#8222;Im &#252;brigen bin ich der Meinung, da&#223; dieser Staat zerst&#246;rt werden mu&#223;.&#8220; Die Eroberung der politischen Macht bleibt das Endziel und das Endziel bleibt die Seele des Kampfes. Die Arbeiterklasse darf sich nicht auf den dekadenten Standpunkt des Philosophen stellen: &#8222;Das Endziel ist mir nichts, die Bewegung ist mir alles&#8220;; nein, umgekehrt: die Bewegung als solche ohne Beziehung auf das Endziel, die Bewegung als Selbstzweck ist mir nichts, das Endziel ist uns alles. (<em>Beifall.</em>)</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Redaktionelle &#220;berschrift &#8211; in den <strong>Gesammelten Werken</strong> hat die Redaktion dem St&#252;ck den Titel <em>Rede &#252;ber den politischen Kampf der deutschen Sozialdemokratie</em> gegeben.</p>

<p class="note"><a id="nb" href="#fb" name="nb">2*.</a> Im letzten Drittel des 19. Jahrhunderts entstand an deutschen Universit&#228;ten eine b&#252;rgerlich-liberale Richtung in der Sozialpolitik, die versuchte, die Arbeiterklasse durch Reformvorschl&#228;ge und sozialpolitische Ma&#223;nahmen vom revolution&#228;ren Klassenkampf abzuhalten. Der Kathedersozialismsu bildete mit seinen sozialreformerischen und staatskapitalistischen Forderungen eine theoretische Grundlage des Revisionismus.</p>

<p class="note"><a id="nc" href="#fc" name="nc">3*.</a> Der 1896 von Friedrich Naumann gegr&#252;ndete Nationalsoziale Verein vertrat die imperialistische Expansionspolitik und versuchte, mit der demagogischen Forderung nach einem christlich-nationalen Sozialismus die Arbeiterklasse vom politischen und sozialen Kampf abzuhalten.</p>

<p class="note"><a id="nd" href="#fd" name="nd">4*.</a> Wolfgang Heine hatte in einer Rede am 10. Februar 1898 im dritten Berliner Reichstagswahlkreis die opportunistische Auffassung vertreten, die Sozialdemokratie k&#246;nne einer preu&#223;isch-junkerlichen Regierung Milit&#228;rforderungen f&#252;r &#8222;Volksfreiheiten&#8220; bewilligen. Mit diesem Kompromi&#223; wollte Heine den antimilitarischen Kampf der deutschen Sozialdemokratie revidieren.</p>

<p class="note"><a id="ne" href="#fe" name="ne">5*.</a> Im <strong>Vorw&#228;rts</strong> vom 20. Februar 1898 hatte der Opportunist Konrad Schmidt die Diktatur des Proletariats abgelehnt und behauptet, eine sozialdemokratische Parlamentsmehrheit k&#246;nne den kapitalistischen Staat auf friedlichem Wege in eine sozialistischen umwandeln.</p>

<p class="note"><a id="nf" href="#ff" name="nf">6*.</a> Siehe Eduard Bernstein: <em>Probleme des Sozialismus,</em> Abschnitt 1: <em>Allgemeines &#252;ber Utopismus und Eklektizismus,</em> in: <strong>Die Neue Zeit,</strong> 15.&#160;Jg. 1896/97, 1.&#160;Bd., S.&#160;164&#8211;171; Abschnitt 5: <em>Die sozialpolitische Bedeutung von Raum und Zahl,</em> in: <strong>Ebenda,</strong> 2.&#160;Bd., S.&#160;138&#8211;143.</p>

<p class="note"><a id="ng" href="#fg" name="ng">7*.</a> Redaktionelle &#220;berschrift der Redaktion der <strong>Gesammelten Werke.</strong></p>

<p class="note"><a id="nh" href="#fh" name="nh">8*.</a> Gemeint ist der erste Teil der Artikelserie von Rosa Luxemburg, <em>Sozialreform oder Revolution?,</em> der vom 21. bis 28. September 1898 in der <strong>Leipziger Volkszeitung</strong> erschienen war.</p>

<p class="note"><a id="ni" href="#fi" name="ni">9*.</a> &#8222;Verfassungsfragen sind urspr&#252;nglich nicht Rechtsfragen, sondern Machtfragen; die wirkliche Verfassung eines Landes existiert nur in den reellen, tats&#228;chlichen Machtverh&#228;ltnissen, die in einem Land bestehen; geschriebene Verfassungen sind nur dann von Wert und Dauer, wenn sie der genaue Ausdruck der wirklichen in der Gesellschaft bestehenden Machtverh&#228;ltnisse sind ...&#8220; <strong>(Ferd. Lassalles Reden und Schriften. Neue Gesammt-Ausgabe.</strong> Mit einer biographischen Einleitung von Ed. Bernstein, 1.&#160;Bd., Berlin 1892, S.&#160;497.</p>

<p class="note"><a id="nj" href="#fj" name="nj">10*.</a> &#8222;Ich gestehe es offen, ich habe f&#252;r das, was man gemeinhin under &#8218;Endziel des Sozialismus&#8216; versteht, au&#223;werordentlich wenig Sinn und Interesse. Dieses Ziel, was immer es sei, ist mir gar nichts, die Bewegung alles.&#8220; (Eduard Bernstein: <em>Der Kampf der Sozialdemokratie und die Revolution der Gesellschaft,</em> in: <strong>Die Neue Zeit,</strong> 16.&#160;Jg. 1897/98, 1.&#160;Bd., S.&#160;556.</p>

<p class="note"><a id="nk" href="#fk" name="nk">11*.</a> Wilhelm II. hatte am 6. September 1898 in einer Rede in Oeynhausen neue Ausnahmegesetze gegen die Arbeiterklasse angek&#252;ndigt, wonach die Organisierung und Durchf&#252;hrung von Streiks mit schweren Zuchthausstrafen geahndet werden sollte.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19.05.2019</p>
</body>
</html>
