<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Entwurf zu den 'Junius'-Thesen (1916)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Sozialchauvinismus, Sozialdemokratie, Sozialdemokratische Partei Deutschlands, SPD, Zweite Internationale, Sozialistische Internationale, Weltkrieg, Erster Weltkrieg" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Entwurf "Junius"-Thesen (1915)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a>&#160;&#160;&gt; <a href="index.htm">Junius</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Entwurf zu den &#8222;Junius&#8220;-Thesen&#160;<small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(1916)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Unter dem Banner des Marxismus</strong> (Berlin/Wien), Jg.&#160;1, Heft 2, Juli 1925, S.&#160;417&#8211;419.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;43&#8211;47.<br />
Mit freundlicher Genehmigung des Karl Dietz Verlag Berlin.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">1. Der Weltkrieg hat die Resultate der vierzigj&#228;hrigen Arbeit des europ&#228;ischen Sozialismus zunichte gemacht, indem er die Bedeutung der revolution&#228;ren Arbeiterklasse als eines politischen Machtfaktors und das moralische Prestige des Sozialismus vernichtet, die proletarische Internationale gesprengt, ihre Sektionen zum Brudermord gegeneinander gef&#252;hrt und die W&#252;nsche und Hoffnungen der Volksmassen in den wichtigsten L&#228;ndern der kapitalistischen Entwicklung an das Schiff des Imperialismus gekettet hat.</p>

<p class="fst">2. Durch die Zustimmung zu den Kriegskrediten und die Proklamierung des Burgfriedens haben die offiziellen F&#252;hrer der sozialistischen Parteien in Deutschland, Frankreich und England dem Imperialismus den R&#252;cken gest&#228;rkt, die Volksmassen zum geduldigen Ertragen des Elends und der Schrecken des Krieges veranla&#223;t und so zur z&#252;gellosen Entfesselung der imperialistischen Furien, zur Verl&#228;ngerung des Massenmordes und zur Vermehrung seiner Opfer beigetragen, die Verantwortung f&#252;r den Krieg und seine Folgen mit &#252;bernommen.</p>

<p class="fst">3. Diese Taktik der offiziellen Parteiinstanzen der kriegf&#252;hrenden L&#228;nder, in allererster Linie in Deutschland, dem bisherigen f&#252;hrenden Lande innerhalb der Internationale, bedeutet einen Verrat an den elementarsten Grunds&#228;tzen des internationalen Sozialismus, an den Lebensinteressen der Volksmassen, an den freiheitlichen und demokratischen Interessen ihrer L&#228;nder. Dadurch ist die sozialistische Politik auch in jenen L&#228;ndern zur Ohnmacht verurteilt worden, wo die Parteif&#252;hrer ihren Pflichten treu geblieben sind: in Ru&#223;land, Serbien und Italien.</p>

<p class="fst">4. Indem die internationale Sozialdemokratie der f&#252;hrenden L&#228;nder den Klassenkampf im Kriege preisgegeben und ihn [auf die Zeit] nach dem Kriege, auf die Zeit des Friedens verschoben, hat sie dem Feind: den herrschenden Klassen, in allen L&#228;ndern Frist gew&#228;hrt, um seine Positionen auf Kosten des Proletariats wirtschaftlich, politisch und moralisch ungeheuer zu st&#228;rken.</p>

<p class="fst">5. Der Weltkrieg dient weder der nationalen Verteidigung noch den wirtschaftlichen oder politischen Interessen irgendwelcher Volksmassen, er ist lediglich eine Ausgeburt imperialistischer Rivalit&#228;ten zwischen den kapitalistischen Klassen verschiedener L&#228;nder um die Weltherrschaft und das Monopol in der Aussaugung und Auspowerung der letzten Reste der noch nicht vom Kapital beherrschten Welt. In der &#196;ra dieses entfesselten Imperialismus kann es keine nationalen Kriege mehr geben. Die nationalen Interessen dienen nur als D&#252;pierungsmittel, um die arbeitenden Volksmassen ihrem Todfeind, dem Imperialismus, dienstbar zu machen.</p>

<p class="fst">6. Aus der Politik der imperialistischen Staaten und aus dem imperialistischen Kriege kann f&#252;r keine unterdr&#252;ckte Nation Freiheit und Unabh&#228;ngigkeit hervorsprie&#223;en. Die kleinen Nationen sind nur Schachfiguren in dem imperialistischen Spiel der Gro&#223;m&#228;chte und werden, ebenso wie die arbeitenden Volksmassen aller beteiligten L&#228;nder, w&#228;hrend des Krieges als Werkzeug mi&#223;braucht, um nach dem Kriege auf dem Altar der kapitalistischen Interessen geopfert zu werden.</p>

<p class="fst">7. Der heutige Weltkrieg bedeutet unter diesen Umst&#228;nden bei jeder Niederlage und bei jedem Siege eine Niederlage des Sozialismus und der Demokratie. Er f&#252;hrt bei jedem Ausgang &#8211; ausgenommen die revolution&#228;re Intervention des internationalen Proletariats &#8211; nur zur St&#228;rkung des Militarismus und Marinismus, der imperialistischen Appetite, der internationalen Gegens&#228;tze, der weltwirtschaftlichen Rivalit&#228;ten und der Reaktion im Innern (der Agrarier, der Scharfmacher, der Kartellindustrie, des Klerikalismus, des Chauvinismus, des Monarchismus) und umgekehrt zur Schw&#228;chung der &#246;ffentlichen Kontrolle, der Opposition sowie zur Herabdr&#252;ckung der Parlamente zu gehorsamen Werkzeugen des Militarismus in allen L&#228;ndern. Der heutige Weltkrieg arbeitet so letzten Endes nur auf einen erneuten Ausbruch des Krieges nach k&#252;rzerer oder l&#228;ngerer Friedenspause hin.</p>

<p class="fst">8. Der Weltfriede kann weder durch internationale Schiedsgerichte kapitalistischer Diplomaten noch durch diplomatische Abmachungen &#252;ber &#8222;Abr&#252;stung&#8220;, &#252;ber die sogenannte &#8222;Freiheit der Meere&#8220;, noch durch &#8222;europ&#228;ische Staatenb&#252;nde&#8220;, &#8222;mitteleurop&#228;ische Zollvereine&#8220;, &#8222;nationale Pufferstaaten&#8220; und dergleichen utopische oder in ihrem Grunde reaktion&#228;re Projekte gesichert werden. Imperialismus, Militarismus und Kriege sind nicht zu beseitigen und nicht einzud&#228;mmen, solange die kapitalistischen Klassen unbestritten ihre Klassenherrschaft aus&#252;ben. Die einzige Sicherung und die einzige St&#252;tze des Weltfriedens ist der revolution&#228;re Wille und die politische Aktionsf&#228;higkeit des internationalen Proletariats.</p>

<p class="fst">9. Der Imperialismus als letzte Lebensphase und h&#246;chste Entfaltung der politischen Weltherrschaft des Kapitals ist der gemeinsame Todfeind des Proletariats aller L&#228;nder, und gegen ihn mu&#223; der proletarische Klassenkampf im Frieden wie im Kriege in erster Linie konzentriert werden. Der Kampf gegen den Imperialismus ist f&#252;r das internationale Proletariat zugleich der Kampf um die politische Macht im Staate, die entscheidende Auseinandersetzung zwischen Sozialismus und Kapitalismus. Die Schicksale des sozialistischen Endzieles h&#228;ngen davon ab, ob das internationale Proletariat sich dazu aufraffen wird, gegen den Imperialismus auf der ganzen Linie Front zu machen und die Losung &#8222;Krieg dem Kriege!&#8220; unter Aufbietung der vollen Kraft und des &#228;u&#223;ersten Opfermutes zur Richtschnur seiner praktischen Politik zu machen.</p>

<p class="fst">10. Zu diesem Zwecke richtet sich die Hauptaufgabe des Sozialismus heute darauf, das Proletariat aller L&#228;nder zu einer lebendigen revolution&#228;ren Macht zusammenzufassen, es durch eine starke internationale Organisation mit einheitlicher Auffassung seiner Interessen und Aufgaben, mit einheitlicher Taktik und politischer Aktionsf&#228;higkeit im Frieden wie im Kriege zu dem entscheidenden Faktor des politischen Lebens zu machen, zu dessen Rolle es durch die Geschichte berufen ist.</p>

<p class="fst">11. Die II. Internationale ist durch den Krieg gesprengt worden. Die Unzul&#228;nglichkeit ihrer Organisation hat sich erwiesen durch ihre Unf&#228;higkeit, einen wirksamen moralischen Damm gegen die nationale Zersplitterung im Kriege aufzurichten und eine gemeinsame Taktik und Aktion des Proletariats in allen L&#228;ndern aufrechtzuerhalten.</p>

<p class="fst">12. Angesichts des Verrats der offiziellen Vertretungen der sozialistischen Parteien der f&#252;hrenden L&#228;nder an den Zielen und Interessen der Arbeiterklasse, angesichts ihrer Abschwenkung vom Boden der proletarischen Internationale auf den Boden der b&#252;rgerlich-imperialistischen Politik ist es eine Lebensfrage des Sozialismus, eine neue Arbeiterinternationale zu gr&#252;nden, welche die Leitung und Zusammenfassung des revolution&#228;ren Klassenkampf es gegen den Imperialismus in allen L&#228;ndern &#252;bernehmen mu&#223;.<br />
&#160;</p>

<p class="fst">Sie wird auf folgenden Grundlagen aufgebaut:</p>

<p class="fst">1. Der Klassenkampf im Innern der b&#252;rgerlichen Staaten gegen die herrschenden Klassen und die internationale Solidarit&#228;t der Proletarier aller L&#228;nder sind zwei unzertrennliche Lebensregeln der Arbeiterklasse in ihrem welthistorischen Befreiungskampfe. Es gibt keinen Sozialismus au&#223;erhalb der internationalen Solidarit&#228;t des Proletariats, und es gibt keinen Sozialismus au&#223;erhalb des Klassenkampfes. Das sozialistische Proletariat kann weder im Frieden noch im Kriege auf Klassenkampf und internationale Solidarit&#228;t verzichten, ohne Selbstmord zu begehen.</p>

<p class="fst">2. Die Klassenaktion des Proletariats aller L&#228;nder mu&#223; im Frieden wie im Kriege auf die Bek&#228;mpfung des Imperialismus und Verhinderung des Krieges als auf ihr Hauptziel gerichtet werden. Die parlamentarische Aktion, die gewerkschaftliche Aktion wie die gesamte T&#228;tigkeit der Arbeiterbewegung mu&#223; dem Zwecke untergeordnet werden, das Proletariat in jedem Lande aufs sch&#228;rfste der nationalen Bourgeoisie entgegenzustellen, den politischen und geistigen Gegensatz zwischen beiden auf Schritt und Tritt hervorzukehren sowie gleichzeitig die internationale Zusammengeh&#246;rigkeit der Proletarier aller L&#228;nder in den Vordergrund zu schieben und zu bet&#228;tigen.</p>

<p class="fst">3. In der Internationale liegt der Schwerpunkt der Klassenorganisation des Proletariats. Die Internationale entscheidet &#252;ber die Taktik der nationalen Sektionen im Frieden in bezug auf Fragen des Militarismus, der Kolonialpolitik, Handelspolitik, Maifeier, ferner &#252;ber die gesamte im Kriege einzuhaltende Taktik.</p>

<p class="fst">4. Die Pflicht der Disziplin gegen&#252;ber den Beschl&#252;ssen der Internationale geht allen anderen Organisationspflichten voran. Nationale Sektionen, die den Beschl&#252;ssen der Internationale im Kriege zuwiderhandeln, stellen sich dadurch au&#223;erhalb des internationalen Proletariats und entbinden ihre Mitglieder von allen Verpflichtungen sich gegen&#252;ber.</p>

<p class="fst">5. In den K&#228;mpfen gegen den Imperialismus und den Krieg kann die entscheidende Wirkung nur von den kompakten Massen des Proletariats aller L&#228;nder in die Waagschale geworfen werden. Das Hauptaugenmerk der Taktik der nationalen Sektionen ist somit darauf zu richten, die breiten Massen zur politischen Aktionsf&#228;higkeit zu erziehen, den internationalen Zusammenhang dieser Massenaktionen zu sichern, die politischen und gewerkschaftlichen Organisationen dahin auszubauen, um durch ihre Vermittlung jederzeit aufs rascheste und wirksamste den Willen und die Beschl&#252;sse der Internationale zur Tat der breitesten Arbeitermassen aller L&#228;nder zu machen.</p>

<p class="fst">6. Die zweite dringende Aufgabe des Sozialismus ist die geistige Befreiung des Proletariats von der Vormundschaft der Bourgeoisie, die sich in dem Einflu&#223; der nationalistischen Ideologie &#228;u&#223;ert. Die nationalen Sektionen haben ihre Agitation in den Parlamenten wie in der Presse dahin zu richten, um die &#252;berlieferte Phraseologie des Nationalismus als b&#252;rgerliches Herrschaftsinstrument zu denunzieren. Die einzige Verteidigung aller wahren nationalen Freiheit ist heute der revolution&#228;re Klassenkampf gegen den Imperialismus; das Vaterland der Proletarier, dessen Verteidigung alles andere untergeordnet werden mu&#223;, ist die sozialistische Internationale.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Diese Thesen wurden mit einigen &#196;nderungsvorschl&#228;gen Karl Liebknechts nach der Diskussion auf der Konferenz der Gruppe <strong>Internationale</strong> am 1. Januar 1916 im Prinzip gebilligt und nach redaktioneller Bearbeitung als <a href="leitsaetze.html" class="mia" target="new"><em>Leits&#228;tze &#252;ber die Aufgaben der internationalen Sozialdemokratie</em></a> u.&#160;a. als Flugblatt, in den <strong>Politischen Briefen,</strong> Nr.&#160;14 vom 3. Februar 1916, sowie als Anhang zur <a href="index.htm" class="mia" target="new"><strong>&#8222;Junius&#8220;-Brosch&#252;re</strong></a> illegal verbreitet.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

