<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Friedensutopien (Mai 1911)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Kriegsgefahr, Militarismus, Vereinigte Staaten von Europa, Kolonien" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Friedensutopien (Mai 1911)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Friedensutopien</h1>

<h3>(Mai 1911)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Leipziger Volkszeitung</strong>, Nr.&#160;103 vom 6. Mai 1911 u. Nr.&#160;104 vom 8. Mai 1911.<br />
Rosa Luxemburg, <strong>Gesammelte Werke</strong>, Band 2, S.&#160;491&#8211;504.<br />
Transkription: Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>I</h3>

<p class="date">Leipzig, 6. Mai</p>

<p class="fst">Die Agitation zu den Reichstagswahlen <a id="f1" href="#n1" name="f1">[1]</a> wird von unsrer Partei allenthalben mit Frische und Eifer begonnen. Ihre allgemeine und denkbar gl&#252;cklichste Einleitung war aber die gl&#228;nzende Maifeier, die sich trotz aller abmahnenden Einfl&#252;sse und l&#228;hmender Einwirkungen aus Kreisen, welche die Maifeier als einen &#8222;lahmen Klepper&#8220; betrachten, zu einem imposanten Demonstrationsmassenstreik gestaltet hat. Hier hat sich wieder gezeigt, wie viel begeisterte Kampfstimmung und opferfreudiger Idealismus in den Arbeitermassen lebendig sind. Um so mehr wird es zur dringenden Aufgabe der Partei, die diesj&#228;hrige Reichstagswahlagitation nicht blo&#223; zum Kampf um eine m&#246;glichst gro&#223;e Anzahl von W&#228;hlern und Mandaten, sondern in erster Linie zu einer Periode intensiver Aufkl&#228;rung &#252;ber die Grunds&#228;tze und die ganze Weltanschauung der Sozialdemokratie zu gestalten. Einer der Zentralpunkte des Wahlkampfes und der Agitation wird naturgem&#228;&#223; wieder die <em>Frage des Militarismus</em> sein. Und im Hinblick darauf gewinnt die Kl&#228;rung unsres Standpunkts in dieser Frage, die sich an die j&#252;ngste Debatte im Reichstag gekn&#252;pft hat, dauernde und weittragende Bedeutung.</p>

<p>Wenn lediglich die Frage zur Diskussion stehen w&#252;rde, ob unsre Reichstagsfraktion recht gehandelt hatte, einen Antrag einzubringen, der die deutsche Regierung zu Abmachungen behufs Einschr&#228;nkung der R&#252;stungen aufforderte, so h&#228;tte der Streit sicher kein ernstes Interesse beanspruchen k&#246;nnen. Da wir uns der parlamentarischen Trib&#252;ne als eines der wirksamsten Agitationsmittel bedienen m&#252;ssen, so erscheint es als einfache Pflicht der sozialdemokratischen Abgeordneten, jede Gelegenheit auszun&#252;tzen, um die Auffassung der Partei &#252;ber wichtigste Erscheinungen des &#246;ffentlichen Lebens derjenigen der herrschenden Klassen entgegenzustellen. Gebunden an parlamentarische Bedingungen, mu&#223; die Fraktion naturgem&#228;&#223; zu der Form von Interpellationen, Antr&#228;gen und dergleichen Zuflucht nehmen. Und da ist es zweifellos sehr verdienstlich von unsrer Reichstagsfraktion, das sie die Gelegenheit ergriffen hat, um eine gro&#223;z&#252;gige Debatte &#252;ber die Frage des Militarismus einzuleiten und die Vertreter der herrschenden Klassen zur offenen Sprache zu zwingen. Die Formulierung des Antrags selbst, dessen sich die sozialdemokratischen Abgeordneten hierbei bedienen, spielt an sich eine ziemlich untergeordnete Rolle. Nicht in der Antragsformel, sondern in der Begr&#252;ndung des Antrags, in den dabei gehaltenen Reden unsrer Fraktion kommt der Standpunkt der Partei zum Ausdruck. Soll doch der parlamentarische Antrag oft nur der Haken sein, an den unsre Agitation auf der Reichstagstrib&#252;ne notgedrungen geh&#228;ngt wird.</p>

<p>Die eigentliche Frage also, die f&#252;r weitere Kreise der Partei Bedeutung hat, ist die, ob unsre Partei in der von ihr herbeigef&#252;hrten Debatte den grunds&#228;tzlichen Standpunkt der Sozialdemokratie klar und konsequent vertreten, ob sie durch diese Debatte dazu beigetragen hat, in den Massen die sozialdemokratische Auffassung vom Wesen des Militarismus und der kapitalistischen Gesellschaftsordnung zu verbreiten, um auf diese Weise f&#252;r den Sozialismus gute Werbearbeit zu leisten.</p>

<p>Die Beantwortung dieser Frage h&#228;ngt ganz davon ab, welche Seite man in unsrer Stellung zum Militarismus als die wichtigste und ausschlaggebende betrachtet. W&#252;rde der Standpunkt der Sozialdemokratie sich darin ersch&#246;pfen, der Welt bei jeder Gelegenheit vorzudemonstrieren, das unsre Partei eine unbedingte Anh&#228;ngerin des Friedens und gl&#252;hende Gegnerin milit&#228;rischer R&#252;stungen ist, w&#228;hrend die Regierung die Schuld an dem milit&#228;rischen Wettr&#252;sten tr&#228;gt, dann k&#246;nnten wir mit unsrer Leistung bei der j&#252;ngsten Reichstagsdebatte vollauf zufrieden sein. Allein das w&#228;re kaum ein gen&#252;gendes Resultat der gro&#223;en und wichtigen Aktion. Unsre Aufgabe besteht nicht blo&#223; darin, die Friedensliebe der Sozialdemokratie jederzeit kr&#228;ftig zu demonstrieren, sondern in erster Linie darin, die Volksmassen &#252;ber das Wesen des Militarismus aufzukl&#228;ren und den prinzipiellen Unterschied zwischen der Stellung der Sozialdemokratie und derjenigen der b&#252;rgerlichen Friedensschw&#228;rmer scharf und klar herauszuheben. Worin besteht aber dieser Unterschied? Gewi&#223; nicht darin allein, das die b&#252;rgerlichen Friedensapostel auf die Einwirkung sch&#246;ner Worte lauern, w&#228;hrend wir uns auf Worte allein nicht verlassen. Unser ganzer Ausgangspunkt ist ein diametral entgegengesetzter: Die Friedensfreunde aus b&#252;rgerlichen Kreisen glauben, das sich Weltfriede und Abr&#252;stung im Rahmen der heutigen Gesellschaftsordnung verwirklichen lassen, wir aber, die wir auf dem Boden der materialistischen Geschichtsauffassung und des wissenschaftlichen Sozialismus stehen, sind der &#220;berzeugung, das der Militarismus erst mit dem kapitalistischen Klassenstaate zusammen aus der Welt geschafft werden kann. Daraus ergibt sich auch die entgegengesetzte Taktik bei der Propagierung der Friedensidee. Die b&#252;rgerlichen Friedensfreunde sind bem&#252;ht &#8211; und das ist von ihrem Standpunkte ganz logisch und erkl&#228;rlich &#8211;, allerlei &#8222;praktische&#8220; Projekte zur allm&#228;hlichen Eind&#228;mmung des Militarismus zu ersinnen, sowie sie naturgem&#228;&#223; geneigt sind, jedes &#228;u&#223;ere scheinbare Anzeichen einer Tendenz zum Frieden f&#252;r bare M&#252;nze zu nehmen, jede &#196;u&#223;erung der herrschenden Diplomatie nach dieser Richtung beim Wort zu fassen und zum Ausgangspunkt einer ernsten Aktion aufzubauschen. Die Sozialdemokratie kann umgekehrt hier, wie in allen St&#252;cken der sozialen Kritik, ihren Beruf nur darin erblicken, die b&#252;rgerlichen Anl&#228;ufe zur Eind&#228;mmung des Militarismus als j&#228;mmerliche Halbheiten, die &#196;u&#223;erungen in diesem Sinne, namentlich aus Regierungskreisen, als diplomatisches Schattenspiel zu entlarven und dem b&#252;rgerlichen Wort und Schein die r&#252;cksichtslose Analyse der kapitalistischen Wirklichkeit entgegenzustellen. Dies war z.&#160;B. das Verhalten unsrer Partei auch der Haager Konferenz <a id="f2" href="#n2" name="f2">[2]</a> gegen&#252;ber. W&#228;hrend sie von Opportunisten verschiedener L&#228;nder mit dem &#252;blichen kleinb&#252;rgerlichen Optimismus als ein segensreicher Ansatz zum Weltfrieden gepriesen wurde &#8211; noch vor zwei Jahren hatte Genosse Treves im r&#246;mischen Abgeordnetenhaus in einer schwungvollen Rede den Vorschlag gemacht, der Haager Konferenz zur Feier ihres zehnj&#228;hrigen Jubil&#228;ums eine Ehrung darzubringen &#8211;, hat die deutsche Sozialdemokratie f&#252;r die holde Sch&#246;pfung des Blutzaren und seiner europ&#228;ischen Kollegen nur den verdienten Hohn als f&#252;r ein dreistes Possenspiel &#252;briggehabt.</p>

<p>Von demselben Standpunkt kann die Aufgabe der Sozialdemokratie gegen&#252;ber Kundgebungen in der Art derjenigen der englischen Regierung <a id="f3" href="#n3" name="f3">[3]</a> nur die sein, die Idee einer teilweisen <em>Einschr&#228;nkung</em> milit&#228;rischer R&#252;stungen als eine Halbheit in ihrer Aussichtslosigkeit zu beleuchten und sie auf die Spitze zu treiben, dem Volke klar auseinanderzusetzen das der Militarismus mit der Kolonialpolitik, Zollpolitik, Weltpolitik aufs engste verkn&#252;pft ist, das also die heutigen Staaten, wenn sie dem Wettr&#252;sten ernstlich und aufrichtig Einhalt gebieten wollten, damit anfangen m&#252;&#223;ten, handelspolitisch abzur&#252;sten, koloniale Raubz&#252;ge ebenso wie die Weltpolitik der Interessensph&#228;ren in allen Weltteilen aufzugeben, mit einem Wort, in der &#228;u&#223;eren wie der inneren Politik das direkte Gegenteil von dem tun, was das Wesen der heutigen Politik eines kapitalistischen Klassenstaats ist. Damit w&#228;re klar zum Ausdruck gebracht, was den Kern der sozialdemokratischen Auffassung bildet: das der Militarismus in seinen beiden Formen &#8211; als Krieg wie als bewaffneter Friede &#8211; ein legitimes Kind, ein logisches Ergebnis des Kapitalismus ist, das nur mit dem Kapitalismus zusammen &#252;berwunden werden kann, das also, wer aufrichtig den Weltfrieden und die Befreiung von der furchtbaren Last der R&#252;stungen wolle, auch den Sozialismus wollen m&#252;sse. Nur auf diesem Wege l&#228;&#223;t sich aus Anla&#223; der Abr&#252;stungsdebatte wirklich sozialdemokratische Aufkl&#228;rung und Werbearbeit leisten.</p>

<p>Diese Arbeit wird hingegen ziemlich erschwert, die Stellung der Sozialdemokratie wird unklar und schillernd, wenn durch eine seltsame Rollenverwechslung unsre Partei dem b&#252;rgerlichen Staate umgekehrt partout einzureden sucht, er k&#246;nne sehr wohl die milit&#228;rischen R&#252;stungen einschr&#228;nken und den Frieden herbeif&#252;hren, und zwar von seinem eignen Standpunkte, dem eines kapitalistischen Klassenstaats. Freilich hat unsre Reichstagsfraktion bei der j&#252;ngsten Debatte durchaus nicht restlos die M&#246;glichkeit einer v&#246;lligen Abschaffung des Militarismus und der Kriege im Rahmen der b&#252;rgerlichen Ordnung zugegeben, Genosse Ledebour hat vielmehr kr&#228;ftige Verwahrungen dagegen eingelegt. Aber gerade daraus ergab sich, das der gleichzeitigen eifrigen Bef&#252;rwortung eine teilweisen Abr&#252;stung ein seltsamer Kompromi&#223;standpunkt, der zwischen den beiden Standpunkten, dem der b&#252;rgerlichen Friedensapostel und dem der Sozialdemokratie, die Mitte h&#228;lt, die die v&#246;llige &#220;berwindung des Militarismus und der heutigen Gesellschaft leugnet, eine teilweise aber f&#252;r m&#246;glich h&#228;lt, eine Friedens&#228;ra mitten in der kapitalistischen Welt heraufziehen sieht und doch an der Unvermeidlichkeit der sozialen Revolution festh&#228;lt.</p>

<p>Es war bis jetzt der Stolz und die feste wissenschaftliche Basis unsrer Partei, das wir sowohl die allgemeinen Programmdirektiven wie auch die Losungen unsrer praktischen Tagespolitik nicht aus freien St&#252;cken als W&#252;nschenswertes ersannen, sondern uns in allen Dingen auf die Erkenntnis der Tendenzen der gesellschaftlichen Entwicklung st&#252;tzen, die objektiven Richtlinien dieser Entwicklung zum Ma&#223;stab unsrer Stellungnahme machten. Nicht die M&#246;glichkeit vom Standpunkt des jeweiligen Kr&#228;fteverh&#228;ltnisses im Staat, sondern die M&#246;glichkeit vom Standpunkte der Entwicklungstendenzen der Gesellschaft war uns bis jetzt immer ma&#223;gebend. Wenn wir den gesetzlichen Achtstundentag immer wieder fordern, obgleich diese Forderung in den heutigen Parlamenten v&#246;llig aussichtslos ist, so deshalb, weil sie gerade auf der Linie der fortschrittlichen Entwicklung der Produktivkr&#228;fte, der Technik, der internationalen Konkurrenz des Kapitalismus liegt. Nur weil der Achtstundentag zugleich ein enormer revolutionierender Schritt in der Aufkl&#228;rung und Organisation der Arbeiterklasse w&#228;re, str&#228;ubt sich die Bourgeoisie aus allen Kr&#228;ften dagegen. Wirtschaftlich jedoch w&#228;re der Kapitalismus durch die Einf&#252;hrung des Achtstundentags nicht blo&#223; in seiner Entwicklung nicht aufgehalten, sondern er w&#252;rde dadurch seine h&#246;chste, fortschrittlichste Stufe erklimmen. Die Einschr&#228;nkung der R&#252;stungen hingegen, eine R&#252;ckbildung des Militarismus, liegt nicht auf der Linie der Fortentwicklung des internationalen Kapitalismus, sondern er k&#246;nnte sich nur aus der <em>Stagnation</em> der kapitalistischen Entwicklung ergeben. Nur wer einen Stillstand in der Weltpolitik erhofft &#8211; und diese ist das h&#246;chste und letzte Stadium der kapitalistischen Entwicklung &#8211; kann einen Stillstand in den Fortschritten des Militarismus f&#252;r wahrscheinlich halten. Die Weltpolitik und der ihr dienende Militarismus zu Lande und zu Wasser, in Kriegs- und Friedenszeiten, ist doch nichts andres als die spezifisch kapitalistische Methode, internationale Gegens&#228;tze zugleich zu entwickeln und zum Austrag zu bringen. Mit der Fortentwicklung des Kapitalismus und des Weltmarkts wachsen und steigern sich diese Gegens&#228;tze zusammen mit den inneren Klassengegens&#228;tzen ins Ungemessene, bis sie zur Unm&#246;glichkeit werden und die soziale Revolution herbeif&#252;hren. An die M&#246;glichkeit, diese internationalen Konflikte abflauen, sich mildern und verwischen zu lassen, kann nur glauben, wer an die Milderung und Abstumpfung der Klassengegens&#228;tze, an die Eind&#228;mmung der wirtschaftlichen Anarchie des Kapitalismus glaubt. Sind doch die internationalen Gegens&#228;tze der kapitalistischen Staaten nur die andre Seite der Klassengegens&#228;tze, die weltpolitische Anarchie nur die Kehrseite der anarchischen Produktionsweise des Kapitalismus. Beide k&#246;nnen nur zusammen wachsen und zusammen &#252;berwunden werden. &#8222;Ein bi&#223;chen Ordnung und Friede&#8220; ist deshalb genauso unm&#246;glich, genauso eine kleinb&#252;rgerliche Utopie in bezug auf den kapitalistischen Weltmarkt wie auf die Weltpolitik, auf die Einschr&#228;nkung der Krisen wie auf die Einschr&#228;nkung der R&#252;stungen.</p>

<p>Werfen wir einen Blick auf die Vorg&#228;nge der letzten 15 Jahre der internationalen Entwicklung. Wo zeigt sich da irgendeine Tendenz zum Frieden, zum Abr&#252;sten, zur schiedlichen Beilegung der Gegens&#228;tze?</p>

<p>Wir hatten in diesen 15 Jahren: 1895 den Krieg zwischen Japan und China, der das Pr&#228;ludium der ostasiatischen Periode der Weltpolitik bildete, 1898 den Krieg zwischen Spanien und den Vereinigten Staaten, 1899-1902 den Burenkrieg Englands in S&#252;dafrika, 1900 den Chinafeldzug der europ&#228;ischen Gro&#223;m&#228;chte, 1904 den Russisch-Japanischen Krieg, 1904-1907 den deutschen Hererokrieg in Afrika; dazu kommt 1908 die milit&#228;rische Intervention Ru&#223;lands in Persien, im gegenw&#228;rtigen Moment die Milit&#228;rintervention Frankreichs in Marokko, ohne der unaufh&#246;rlichen Kolonialscharm&#252;tzel in Asien und in Afrika zu gedenken. Schon die nackten Tatsachen zeigen also, das seit 15 Jahren beinahe kein Jahr ohne eine Kriegsaktion vergangen ist.</p>

<p>Doch wichtiger ist noch die nachhaltige R&#252;ckwirkung jener Kriege. Dem Krieg mit China folgte in Japan eine milit&#228;rische Reorganisation, die zehn Jahre sp&#228;ter das Kriegsunternehmen gegen Ru&#223;land erm&#246;glichte und Japan zur milit&#228;rischen Vormacht im Stillen Ozean machte. Der Burenkrieg zog nach sich eine milit&#228;rische Reorganisation Englands, die St&#228;rkung seiner bewaffneten Macht zu Lande. Der Krieg mit Spanien ist in den Vereinigten Staaten zum Ausgangspunkt einer Reorganisation der Kriegsflotte geworden und hat die Vereinigten Staaten zu einer Kolonialmacht mit weltpolitischen Interessen in Asien gemacht, den Keim des Interessengegensatzes zwischen den Vereinigten Staaten und Japan im Stillen Ozean geschaffen. Den Chinafeldzug begleitete in Deutschland eine grundlegende milit&#228;rische Reorganisation, n&#228;mlich das gro&#223;e Flottengesetz des Jahres 1900, von dem das Wettrennen Deutschlands mit England zur See und die Versch&#228;rfung des Gegensatzes zwischen beiden Staaten datiert.</p>

<p>Weiter kommt aber eine andre hochwichtige Erscheinung hinzu, das soziale und politische Erwachen der Hinterl&#228;nder, der Kolonien und der &#8222;Interessensph&#228;ren&#8220; zum selbst&#228;ndigen Leben. Die Revolution in der T&#252;rkei, in Persien, die revolution&#228;re G&#228;rung in China, in Indien, in &#196;gypten, in Arabien, in Marokko, in Mexiko sind ebenso viele Ausgangspunkte weltpolitischer Gegens&#228;tze, Spannungen, milit&#228;rischer Aktionen und R&#252;stungen. Gerade im Laufe der verflossenen anderthalb Jahrzehnte haben sich also die Reibungsfl&#228;chen der internationalen Politik beispiellos vergr&#246;&#223;ert, eine Reihe neuer Staaten sind in den aktiven Kampf auf der Weltb&#252;hne getreten, alle Gro&#223;m&#228;chte machten eine gr&#252;ndliche milit&#228;rische Reorganisation durch. Die Gegens&#228;tze haben infolge all dieser Vorg&#228;nge eine nie dagewesene Zuspitzung erreicht, und der Proze&#223; dauert immer weiter, da einerseits die G&#228;rung im Orient mit jedem Tage zunimmt, anderseits jede neue Vereinbarung zwischen den Milit&#228;rm&#228;chten unvermeidlich zum Ausgangspunkt neuer Konflikte wird. Die Revaler Entente zwischen Ru&#223;land, England und Frankreich <a id="f4" href="#n4" name="f4">[4]</a>, die Jaur&#232;s als eine Gew&#228;hr des Weltfriedens feierte, f&#252;hrte zur Versch&#228;rfung der Krise auf dem Balkan, beschleunigte den Ausbruch der t&#252;rkischen Revolution, ermutigte Ru&#223;land zur milit&#228;rischen Aktion in Persien und f&#252;hrte zur Ann&#228;herung zwischen der T&#252;rkei und Deutschland, die ihrerseits den deutsch-englischen Gegensatz zuspitzte. Die Potsdamer Vereinbarung <a id="f5" href="#n5" name="f5">[5]</a> hat die Versch&#228;rfung der Krise in China zur Folge, und von derselben Wirkung war die russisch-japanische Verst&#228;ndigung.</p>

<p>Rechnet man also einfach mit Tatsachen, so hie&#223;e es absichtlich die Augen verschlie&#223;en, wenn man nicht einsehen wollte, das aus diesen Tatsachen alles andre denn eine Milderung der internationalen Konflikte und irgendwelche Ans&#228;tze zum Weltfrieden sprechen.</p>

<p>Wie kann man angesichts dessen von Friedenstendenzen der b&#252;rgerlichen Entwicklung reden, die angeblich ihre Kriegstendenzen durchkreuzen und &#252;berwinden? Worin sind sie zum Ausdruck gekommen?</p>

<p>In der Kundgebung Sir Edward Greys und des franz&#246;sischen Parlaments? In der &#8222;R&#252;stungsm&#252;digkeit&#8220; der Bourgeoisie? Aber die mittleren und die kleinb&#252;rgerlichen Schichten der Bourgeoisie st&#246;hnen seit jeher &#252;ber die Last des Militarismus, genauso wie sie &#252;ber die Verw&#252;stungen der freien Konkurrenz, &#252;ber die wirtschaftlichen Krisen, &#252;ber die Gewissenlosigkeit der B&#246;rsenspekulation, &#252;ber den Terrorismus der Kartelle und Trusts st&#246;hnen. Die Tyrannei der Trustmagnaten in Amerika hat sogar einen ganzen Aufruhr breiter Volksschichten und eine langwierige Aktion der Staatsgewalten gegen sie hervorgerufen. Erblickt etwa die Sozialdemokratie hierin die Anzeichen einer beginnenden Einschr&#228;nkung der Trustentwicklung, oder hat sie nicht vielmehr f&#252;r jenen kleinb&#252;rgerlichen Aufruhr ein mitleidiges Achselzucken und f&#252;r jene Staatsaktion nur ein h&#246;hnisches L&#228;cheln &#252;brig? Die &#8222;Dialektik&#8220; der Friedenstendenz der kapitalistischen Entwicklung, die ihre Kriegstendenz angeblich durchkreuzt und &#252;ber sie obsiegt, l&#228;uft einfach auf die alte Binsenwahrheit hinaus, das die Rosen der kapitalistischen Profitmacherei wie der Klassenherrschaft eben auch f&#252;r die Bourgeoisie nicht ohne Dornen sind, die sie jedoch trotz Weh und Ach immer noch lieber um ihr Dulderhaupt, solange es geht, zu tragen vorzieht, als sie mitsamt dem Haupt auf den gutgemeinten Rat der Sozialdemokratie loszuwerden.</p>

<p>Dies den Massen auseinanderzusetzen, alle Illusionen in bezug auf die Friedensmache von b&#252;rgerlicher Seite r&#252;cksichtslos zu zerzausen, und die proletarische Revolution als den einzigen und ersten Akt des Weltfriedens zu erkl&#228;ren, das ist die Aufgabe der Sozialdemokratie angesichts aller Abr&#252;stungspossen, ob sie in Petersburg, London oder Berlin arrangiert werden.</p>

<p>Sich selbst und andern klaren Wein einschenken ist allezeit die beste praktische Politik f&#252;r die Partei des revolution&#228;ren Proletariats gewesen. Und dies ist doppelt unsre Aufgabe in der beginnenden Agitation zu den Reichstagswahlen, wenn wir nicht blo&#223; in die Breite, sondern auch in die Tiefe an Macht und Einflu&#223; zunehmen wollen.</p>

<p>&#160;</p>

<h3>II</h3>

<p class="date">Leipzig, den 8. Mai</p>

<p class="fst">Das Utopische des Standpunkts, der eine Friedens&#228;ra und die R&#252;ckbildung des Militarismus in der heutigen Gesellschaft erwartet, kommt deutlich darin zum Ausdruck, das er zur Projektemacherei Zuflucht nimmt. Es ist ja typisch f&#252;r utopische Bestrebungen, das sie, um ihre Realisierbarkeit zu beweisen, m&#246;glichst detaillierte &#8222;praktische&#8220; Rezepte aushecken. Dahin geh&#246;rt auch das Projekt der &#8222;Vereinigten Staaten Europas&#8220; als Basis zur Einschr&#228;nkung des internationalen Militarismus.</p>

<p class="quoteb">&#8222;Wir unterst&#252;tzen&#8220;, sagte Genosse Ledebour in seiner Etatrede im Reichstag am 3. April, &#8222;alle die Bestrebungen, die darauf hinauslaufen, die fadenscheinigen Vorw&#228;nde f&#252;r die unaufh&#246;rliche Kriegsr&#252;stung zu beseitigen. Wir fordern den wirtschaftlichen und politischen Zusammenschlu&#223; der europ&#228;ischen Staaten. Ich bin fest &#252;berzeugt: wenn auch sicher in der Zeit des Sozialismus, so kann es doch auch schon fr&#252;her dazu kommen, das wir die <em>Vereinigten Staaten von Europa</em> erleben, wie wir heutigentags den Vereinigten Staaten von Amerika im Wettbewerb gegen&#252;berstehen. Wir stellen wenigstens an die kapitalistische Gesellschaft, an die kapitalistischen Staatsm&#228;nner die Forderung, das sie im Interesse der kapitalistischen Entwicklung in Europa selbst, um Europa sp&#228;ter in der Weltkonkurrenz nicht vollkommen unter den Schlitten kommen zu lassen, diesen Zusammenschlu&#223; Europas zu den Vereinigten Staaten von Europa vorbereiten.&#8220; <a id="f6" href="#n6" name="f6">[6]</a></p>

<p class="fst">Und in der <strong><em>Neuen Zeit</em></strong> vom 28. April schreibt Genosse Kautsky:</p>

<p class="quoteb">Und die Verwirklichung solcher Verst&#228;ndigungen b&#246;te noch keine Garantie f&#252;r eine st&#228;ndige Fortdauer des Friedens, die das Gespenst des Krieges f&#252;r immer bannte.</p>

<p class="quote">Daf&#252;r gibt es heute nur einen Weg: die Vereinigung der Staaten der europ&#228;ischen Zivilisation in einem Bunde mit gemeinsamer Handelspolitik, einem Bundesparlament, einer Bundesregierung und einem Bundesheer &#8211; die Herstellung der <em>Vereinigten Staaten von Europa.</em></p>

<p class="quote">Gel&#228;nge dies, so w&#228;re Ungeheures erreicht. Diese Vereinigten Staaten bes&#228;&#223;en eine solche &#220;bermacht, das sie ohne jeglichen Krieg alle andern Nationen, soweit sie sich ihnen nicht freiwillig anschl&#246;ssen, dazu zwingen k&#246;nnten, ihre Armeen aufzul&#246;sen, ihre Flotten aufzugeben. Damit h&#246;rte aber auch f&#252;r die neuen Vereinigten Staaten selbst jede Notwendigkeit einer Bewaffnung auf. Sie k&#246;nnten nun nicht blo&#223; auf alle weiteren R&#252;stungen, auf das stehende Heer, auf die Angriffswaffen zur See verzichten, deren Aufgeben wir heute schon fordern, sondern auch auf jegliches Mittel der Verteidigung, auf das Milizsystem selbst.</p>

<p class="quote">Damit w&#228;re die &#196;ra des ewigen Friedens sicher begr&#252;ndet. <a id="f7" href="#n7" name="f7">[7]</a></p>

<p class="fst">Zun&#228;chst mu&#223; festgestellt werden, das diese Idee jedenfalls in der Parteiagitation ganz neu ist. Weder enth&#228;lt unser Minimalprogramm auch nur eine Erw&#228;hnung einer solchen Konstruktion, noch haben sich je unsre Parteitage oder internationale Kongresse damit befa&#223;t, noch ist sie auch nur in der Parteiliteratur je ernstlich diskutiert worden. Und es hat gewi&#223; sein Mi&#223;liches, wenn solche ad hoc, gewisserma&#223;en aus dem Handgelenk geschaffenen Einf&#228;lle, die starke Z&#252;ge eines Verlegenheitsprodukts an sich tragen, von der Trib&#252;ne des Parlaments offiziell im Namen der Gesamtpartei bef&#252;rwortet werden. Es werden auf diese Weise nicht nur vor den b&#252;rgerlichen Gegnern, sondern auch in sozialistischen Kreisen im Auslande als Gedankenausdruck der deutschen Sozialdemokratie Ansichten vertreten, die schon, rein formal genommen, durchaus keinen Anspruch darauf erheben k&#246;nnen.</p>

<p>So plausibel die Idee der Vereinigten Staaten Europas als einer Friedenskonvention auf den ersten Blick vielleicht manchem erscheinen mag, sie hat gleichwohl bei n&#228;herem Zusehen mit der Denkweise und den Standpunkten der Sozialdemokratie nicht das geringste zu tun.</p>

<p>Als Anh&#228;nger der materialistischen Geschichtsauffassung vertraten wir bis jetzt immer den Standpunkt, das die modernen Staaten als politische Gebilde nicht k&#252;nstliche Produkte einer sch&#246;pferischen Phantasie, wie z.&#160;B. das Herzogtum Warschau napoleonischen Angedenkens <a id="f8" href="#n8" name="f8">[8]</a>, sondern historische Produkte der wirtschaftlichen Entwicklung sind. Mag das Moment der dynastischen Interessen vom Mittelalter her die Grenzen und die Zusammensetzung der heutigen Staaten, wie z.&#160;B. der &#246;sterreichisch-ungarischen Monarchie, noch sosehr bestimmend beeinflu&#223;t haben, die sp&#228;ter hinzugetretene kapitalistische Entwicklung hat in dem losen Gemengsel von L&#228;ndern und Provinzen des Staates wirtschaftliche Zusammenh&#228;nge geschaffen, die gemeinsame Klassenherrschaft der Bourgeoisie hat den politischen Reifen um das Ganze gelegt. Die Vereinigten Staaten von Amerika sind in ihrer jetzigen Gestalt als enormes Wirtschaftsgebiet und politische Macht gleichfalls das Produkt eines Jahrhunderts kapitalistischer Entwicklung innerhalb gemeinsamer Staatsgrenzen.</p>

<p>Welche wirtschaftliche Grundlage liegt aber der Idee einer europ&#228;ischen Staatenf&#246;deration zugrunde? Europa ist wohl ein geographischer und in gewissen Grenzen ein kulturhistorischer Begriff. Die Vorstellung jedoch von Europa als einem Wirtschaftsganzen widerspricht zwiefach der kapitalistischen Entwicklung. Einerseits bestehen innerhalb Europas unter den kapitalistischen Staaten &#8211; und solange diese existieren &#8211; die heftigsten Konkurrenzk&#228;mpfe und Gegens&#228;tze, anderseits kommen die europ&#228;ischen Staaten wirtschaftlich ohne die au&#223;ereurop&#228;ischen L&#228;nder gar nicht mehr aus. Als Lieferanten der Lebensmittel, Rohstoffe und Fabrikate wie als Abnehmer derselben sind die &#252;brigen Weltteile mit Europa tausendf&#228;ltig verkn&#252;pft. Bei dem heutigen Entwicklungsstadium des Weltmarkts und der Weltwirtschaft ist der Begriff von Europa als einem gesonderten Wirtschaftsganzen ein lebloses Hirngespinst. Europa bildet ebenso wenig ein in sich zusammenh&#228;ngendes besonderes Ganzes innerhalb der Weltwirtschaft wie Asien oder Amerika.</p>

<p>Ist die Idee des europ&#228;ischen Zusammenschlusses wirtschaftlich l&#228;ngst &#252;berholt, so nicht minder politisch. Sie ist im Grunde genommen nur ein demokratisch aufgeputzter Abklatsch der Idee vom Konzert der europ&#228;ischen M&#228;chte, das als der bewegende Mittelpunkt, als die Zentralsonne des politischen Weltalls die Geschicke entschied. Die Zeiten aber, wo der Schwerpunkt der politischen Entwicklung und die Kristallisationsachse der kapitalistischen Gegens&#228;tze auf dem europ&#228;ischen Kontinent lagen, sind l&#228;ngst vorbei. Zu Beginn des 19. Jahrhunderts und traditionell noch bis zur M&#228;rzrevolution lag der Mittelpunkt der internationalen Politik in dem Gebiet des aufgeteilten Polens, an der deutsch-russisch-&#246;sterreichischen Grenze. In den f&#252;nfziger Jahren verschob er sich an den Bosporus. Die siebziger Jahre schufen mit dem Deutsch-Franz&#246;sischen Krieg einen neuen Schwerpunkt, um den sich der Zweibund und der Dreibund als die Pfeiler des europ&#228;ischen Gleichgewichts gruppiert haben. Damals h&#228;tte die Utopie der europ&#228;ischen F&#246;deration wenigstens einen historischen Sinn gehabt. Mit den achtziger Jahren begann aber eine ganz neue &#196;ra der internationalen Politik &#8211; es setzten die Kolonialeroberungen mit erneuter Wucht ein, denen in den neunziger Jahren der allgemeine Wettlauf der Weltpolitik um &#252;berseeische Einflu&#223;sph&#228;ren, in dem letzten Jahrzehnt das allgemeine Erwachen des Orients folgte. Heute ist Europa nur ein Glied in der wirren Kette internationaler Zusammenh&#228;nge und Gegens&#228;tze. Und was das Entscheidende: Die europ&#228;ischen Gegens&#228;tze selbst spielen jetzt gar nicht mehr auf dem europ&#228;ischen Kontinent, sondern in s&#228;mtlichen Weltteilen und Ozeanen.</p>

<p>Nur wenn man pl&#246;tzlich all diese Vorg&#228;nge und Verschiebungen aus den Augen verliert und sich in die seligen Zeiten des europ&#228;ischen Konzerts zur&#252;ckversetzt, kann man z.&#160;B. davon reden, das wir seit 40 Jahren einen ununterbrochenen Frieden haben. Dieser Standpunkt, f&#252;r den nur die Vorg&#228;nge auf dem europ&#228;ischen Kontinent existieren, bemerkt gar nicht, das wir gerade deshalb seit Jahrzehnten keinen Krieg in Europa haben, weil die internationalen Gegens&#228;tze &#252;ber die engen Schranken des europ&#228;ischen Kontinents ins ungemessene hinausgewachsen sind, weil europ&#228;ische Fragen und Interessen jetzt auf dem Weltmeer und nicht in dem europ&#228;ischen Kr&#228;hwinkel ausgefochten werden.</p>

<p>Die &#8222;Vereinigten Staaten Europas&#8220; sind also eine Idee, die sowohl wirtschaftlich wie politisch dem Gang der Entwicklung direkt zuwiderl&#228;uft, von den Vorg&#228;ngen des letzten Vierteljahrhunderts gar keine Notiz nimmt.</p>

<p>Das eine mit der Entwicklungstendenz so wenig &#252;bereinstimmende Idee trotz aller radikalen All&#252;ren im Grunde genommen keine fortschrittliche Losung abgeben kann, bewahrheitet sich auch an dem Einfall der &#8222;Vereinigten Staaten Europas&#8220;. Nicht von sozialdemokratischen Parteien, sondern von <em>b&#252;rgerlicher</em> Seite ist bis jetzt von Zeit zu Zeit die Idee eines europ&#228;ischen Zusammenschlusses aufgeworfen worden. <a id="f1x" href="#n1x" name="f1x" class="mia">[1*]</a> Dies geschah aber jedes Mal mit deutlicher <em>reaktion&#228;rer</em> Tendenz. Es war z.&#160;B. der bekannte Sozialistenfeind Prof. Julius Wolf, der die europ&#228;ische Wirtschaftsgemeinschaft propagierte. Sie bedeutete aber nichts andres als eine Zollgemeinschaft <em>zum handelspolitischen Kriege gegen die Vereinigten Staaten von Amerika</em> und ist auch so von sozialdemokratischer Seite aufgenommen und kritisiert worden. Und jedes Mal, wo b&#252;rgerliche Politiker die Idee des Europ&#228;ertums, des Zusammenschlusses europ&#228;ischer Staaten auf den Schild erhoben, da war es mit einer offenen oder stillschweigenden Spitze gegen die &#8222;gelbe Gefahr&#8220;, gegen den &#8222;schwarzen Weltteil&#8220;, gegen die &#8222;minderwertigen Rassen&#8220;, kurz, es war stets eine imperialistische Mi&#223;geburt.</p>

<p>Und wenn wir als Sozialdemokraten jetzt versuchen sollten, diesen alten Schlauch mit neuem, scheinbar revolution&#228;rem Wein zu f&#252;llen, so mu&#223; man sagen, das die <em>Konsequenz</em> jedenfalls nicht auf unsrer, sondern auf b&#252;rgerlicher Seite w&#228;re. Die Dinge haben eben ihre eigene, objektive Logik. Und die Losung des europ&#228;ischen Zusammenschlusses kann <em>objektiv</em> innerhalb der kapitalistischen Gesellschaft nur wirtschaftlich einen Zollkrieg mit Amerika und politisch einen kolonialpatriotischen Rassenkampf bedeuten. Der Chinafeldzug der vereinigten europ&#228;ischen Regimenter mit dem Weltfeldmarschall Waldersee an der Spitze und dem Hunnenevangelium als Panier &#8211; das ist der wirkliche und phantastische, der einzig m&#246;gliche Ausdruck der &#8222;europ&#228;ischen Staatenf&#246;deration&#8220; in der heutigen Gesellschaft.</p>

<p>Aber sind wir &#252;berhaupt noch mit den &#8222;Vereinigten Staaten Europas&#8220; in der kapitalistischen Welt?</p>

<p>Das ist das Schwierige an der Sache. Einerseits handelt es sich um eine Staatenf&#246;deration &#8222;mit gemeinsamer Handelspolitik, einem Bundesparlament, einer Bundesregierung und einem Bundesheer&#8220;, also wohl um eine b&#252;rgerliche Sch&#246;pfung. Und Genosse Ledebour verlangt auch ausdr&#252;cklich von den Staatsm&#228;nnern der heutigen Periode, das sie im wohlverstandenen Interesse des Kapitalismus selbst diesen Zusammenschlu&#223; Europas vorbereiten. Anderseits aber, wenn wir nach den Verwirklichungsm&#246;glichkeiten dieses Projekts fragen, sagt uns Genosse Kautsky, der einzige Weg dazu w&#228;re &#8211; eine europ&#228;ische <em>Revolution.</em> Nun ist, wie allgemein bekannt, heutzutage das Proletariat unter der F&#252;hrung der Sozialdemokratie die einzige Klasse, die eine Revolution machen k&#246;nnte. Die Verwirklichung der &#8222;Vereinigten Staaten Europas&#8220;, die als ein praktischer Weg zur Einschr&#228;nkung des heutigen Militarismus vorgeschlagen werden, soll also einzig und allein durch den Sieg des revolution&#228;ren Proletariats, also nach der sozialen Revolution erst erm&#246;glicht werden! Man wei&#223; nicht, was an dieser Vorstellung mehr zu bewundern ist: die Herrschaft des sozialistischen Proletariats mit einer Bundesregierung und einem &#8222;Bundesheer&#8220; oder die Aufforderung an die Staatsm&#228;nner der heutigen Periode, sie sollen &#8222;im wohlverstandenen Interesse des Kapitalismus selbst&#8220; &#8211; die soziale Revolution vorbereiten.</p>

<p>Verr&#228;t somit die Idee des europ&#228;ischen Staatenbundes selbst ihre utopische Natur durch dieses unsichere Schwanken zwischen der kapitalistischen und der sozialistischen Welt, so ist sie anderseits auch ganz unbrauchbar als Agitationslosung, zur konkreteren Vorstellung &#252;ber die Grundlagen der proletarischen Politik. Die Idee der europ&#228;ischen Kulturgemeinschaft ist der Gedankenwelt des klassenbewu&#223;ten Proletariats v&#246;llig fremd. Nicht die europ&#228;ische Solidarit&#228;t, sondern die <em>internationale</em> Solidarit&#228;t, die s&#228;mtliche Weltteile, Rassen und V&#246;lker umfa&#223;t, ist der Grundpfeiler des Sozialismus im Marxschen Sinne. Jede Teilsolidarit&#228;t aber ist nicht eine Stufe zur Verwirklichung der echten Internationalit&#228;t, sondern ihr Gegensatz, ihr Feind, eine Zweideutigkeit, unter der der Pferdefu&#223; des nationalen Antagonismus hervorguckt. Ebenso wie wir stets den Pangermanismus, den Panslawismus, den Panamerikanismus als reaktion&#228;re Ideen bek&#228;mpfen, ebenso haben wir mit der Idee des Paneurop&#228;ertums nicht das geringste zu schaffen.</p>

<p>Unsre Agitatoren werden also wohl tun, bei der bevorstehenden Wahlkampagne von der so unverhofft und pl&#246;tzlich hineingeworfenen Losung der &#8222;Vereinigten Staaten Europas&#8220; keinen weiteren Gebrauch zu machen. Sie ist nur geeignet, die klaren Richtlinien unsrer internationalen Politik und unsrer revolution&#228;ren Friedenspropaganda zu tr&#252;ben und zu verw&#228;ssern. Wir brauchen aber auch wahrhaftig solche neuen Einf&#228;lle nicht. Unsre bisherige Auffassung hat uns bis jetzt gute Dienste geleistet, sie hat uns das Ansehen bei den Gegnern und das Vertrauen von Millionen erworben. Wir haben keinen Grund, sie durch gewagte neue &#8222;Erl&#228;uterungen&#8220; zu vernichten.</p>

<p>&#8222;Das Wort sie sollen lassen stahn.&#8220;</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;note</h3>

<p class="note"><a id="n1x" href="#f1x" name="n1x">1*.</a> Hier ist unserer Genossin Luxemburg ein kleiner Ged&#228;chtnisfehler unterlaufen. Der Gedanke eines wirtschaftlichen Zusammenschlusses Europas, &#8222;um Europa sp&#228;ter in der Weltkonkurrenz nicht vollkommen unter den Schlitten kommen zu lassen&#8220;, ist auch in der <strong>Neuen Zeit</strong> ausf&#252;hrlich behandelt worden. Allerdings war es kein andrer als der damals noch sich zur Sozialdemokratie rechnende Herr Calwer, der im Jahre 1898 diesen Standpunkt vertrat und der damals erleben mu&#223;te, da&#223; ihn die Redaktion der <strong>Neuen Zeit</strong> derb absch&#252;ttelte. Siehe XVI.&#160;Jg., II.&#160;Bd., Heft 37 der <strong>Neuen Zeit</strong> &#8211; <em>(Die Redaktion der <strong>LV)</strong></em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Die Reichstagswahlen fanden am 12. Januar 1912 statt. Die Sozialdemokratie konnte die Zahl ihrer Mandate gegen&#252;ber 1907 von 43 auf 110 erh&#246;hen und wurde somit zur st&#228;rksten Fraktion im Reichstag</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Vom 15. Juni bis 18. Oktober 1907 hatte die Zweite Haager Konferenz stattgefunden, an der Vertreter aus 47 L&#228;ndern teilnahmen. die imperialistischen Gro&#223;m&#228;chte, besonders Deutschland, weigerten sich, ihre Kriegsr&#252;stungen einzuschr&#228;nken und ein Schiedsgericht zur Schlichtung internationaler Konflikte anzuerkennen. Es zeigte sich, da&#223; alle an der Konferenz beteiligten Gro&#223;m&#228;chte sich auf einen Weltkrieg vorbereiteten.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Am 13. M&#228;rz 1911 hatte der britische Staatssekret&#228;r Sir Edward Grey im britischen Unterhaus &#252;ber M&#246;glichkeiten f&#252;r ein Abkommen mit Deutschland gesprochen. Er empfahl, beide L&#228;nder sollten die milit&#228;rischen Ausgaben einschr&#228;nken und auf eine Steigerung der Flottenr&#252;stung verzichten, um damit dem finanziellen Ruin entgegenzuwirken.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Am 9. und 10. Juni 1908 fand in Reval eine Zusammenkunft des Zaren Nikolaus II. mit dem englischen K&#246;nig Eduard VII. statt, auf der die 1907 abgeschlossenen Vertr&#228;ge und die &#220;bereinstimmung der Ansichten &#252;ber die Lage in Persien, Afghanistan und Makedonien bekr&#228;ftigt wurden.</p>

<p class="note">A. Falli&#232;res, seit 1906 Pr&#228;sident Frankreichs, kam am 27. und 28. Juli 1908 mit dem Zaren in Reval zusammen, um das russisch-franz&#246;sische B&#252;ndnis zu bekr&#228;ftigen.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Am 4. November 1910 war der russische Zar Nikolaus II. zu einem mehrt&#228;gigen offiziellen Besuch nach Deutschland gekommen. Aus diesem Anla&#223; verhandelte der ihn begleitende Au&#223;enminister, S.D. Sasonow, mit dem deutschen Staatssekret&#228;r des Ausw&#228;rtigen, Alfred von Kiderlen-W&#228;chter, in Potsdam &#252;ber die Abgrenzung der beiderseitigen Interessen in Persien und &#252;ber Fragen der Bagdadbahn. Die Verhandlungen scheiterten an den zu weit gehenden deutschen Forderungen.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> &#8222;Wir suchen innerhalb des Kapitalismus diejenigen Bestrebungen zu unterst&#252;tzen, die auf eine Beseitigung der Raubtiereinfl&#252;sse hinzielen. Wir wollen eben jetzt schon alle die wirtschaftlichen Forderungen, die der Kapitalismus selber in der Richtung auf den Frieden herausarbeitet, st&#228;rken und darauf hinwirken, da&#223; ein solcher Zusammenschlu&#223; der Staaten zu gemeinsamer wirtschaftlicher Kulturentwicklung heute schon in der Zeit des Kapitalismus stattfinden kann und da&#223; damit die Scheingr&#252;nde f&#252;r das unaufh&#246;rliche Kriegsr&#252;stung beseitigt werden k&#246;nnen. wir erheben die Forderung, da&#223; die europ&#228;ischen Staaten sich wirtschaftlich und politisch zusammenschlie&#223;en m&#252;ssen. Ich bin fest &#252;berzeugt: wenn auch sicher in der Zeit des Sozialismus, so kann es doch auch schon fr&#252;her dazu kommen, da&#223; wir die Vereinigten Staaten von Europa erleben, wie wir heutigentags den Vereinigten Staaten von Amerika im Wettbewerb gegen&#252;berstehen. Wir stellen wenigstens an die kapitalistische Gesellschaft, an die kapitalistischen Staatsm&#228;nner die Forderung, da&#223; sie im ) Interesse der kapitalistischen Entwicklung in Europa selbst, um Europa sp&#228;ter in der Weltkonkurrenz nicht vollkommen unter den Schlitten kommen zu lassen, diesen Zusammenschlu&#223; Europas zu den Vereinigten Staaten von Europa vorbereiten.&#8220; <strong>(Verhandlungen des Reichstags. XII. Legislaturperiode. II. Session, Bd.266. Stenographische Berichte,</strong> Berlin 1911, S.&#160;6142/6143.)</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> K. Kautsky, <em>Krieg und Frieden. Betrachtungen zur Maifeier,</em> in <strong>Die Neue Zeit</strong> (Stuttgart), 29.&#160;Jg. 1910/11, 2.&#160;Band, S.&#160;105/106.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Am 22. Juli 1807 war durch Napoleon Bonaparte das Gro&#223;herzogtum Warschau geschaffen worden, in dem eine eigene Verfassung deklariert, die Leibeigenschaft aufgehoben und der Code Napol&#233;on eingef&#252;hrt wurde. Dieses kleine, im Ergebnis des Tilsiter Friedensvertrages entstandene Territorium existierte bis 1815.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

