<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Versäumte Pflichten (Januar 1919)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Revolution, Konterrevolution, Ebert, Scheidemann, SPD, USPD, KPD, Klassenkampf" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Versäumte Pflichten (Januar 1919)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Vers&#228;umte Pflichten</h1>

<h3>(8. Januar 1919)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Rote Fahne</strong> (Berlin), Nr.&#160;8 vom 8. Januar 1919. <a id="f1" href="#n1" name="f1">[1]</a><br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;519&#8211;522.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
<strong>Transkription:</strong> Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Seit dem 9. November prallt die revolution&#228;re Welle periodisch gegen dieselbe Mauer: die Regierung Ebert-Scheidemann. Der Anlass, die Form, die Tragkraft des Zusammensto&#223;es sind in jeder der revolution&#228;ren Krisen, die wir seit acht Wochen erlebt haben, verschieden. Aber der Ruf: Nieder mit Ebert-Scheidemann! ist das Leitmotiv <em>aller</em> bisherigen Krisen und die Losung, in die sie alle ausklingen, die Losung, die immer lauter, einm&#252;tiger, eindringlicher aus den Massen ert&#246;nt.</p>

<p>Das ist auch ganz nat&#252;rlich. Die Fortentwicklung der Revolution laboriert an dem Grundfehler des 9. November: dass an die Spitze der revolution&#228;ren Regierung Leute gestellt worden sind, die bis zur letzten Minute alles getan hatten, was in ihren Kr&#228;ften lag, um den Ausbruch der Revolution zu verhindern, und die sich nach dem Ausbruch an ihre Spitze mit der klaren Absicht gestellt haben, sie bei der n&#228;chsten passenden Gelegenheit abzuw&#252;rgen.</p>

<p>Soll die Revolution weiter ihren Gang gehen, soll sie Etappe f&#252;r Etappe ihrer Entwicklung durchmachen, um ihre historischen Aufgaben: die Abschaffung der b&#252;rgerlichen Klassenherrschaft und die Verwirklichung des Sozialismus, zu erf&#252;llen, dann muss die Mauer, die sich ihr entgegenstellt, die Regierung Ebert-Scheidemann, hinwegger&#228;umt werden.</p>

<p>Um diese Spezialaufgabe wird sich die Revolution nicht herumdr&#252;cken k&#246;nnen, in diese Aufgabe m&#252;nden alle Erfahrungen der acht Wochen Revolutionsgeschichte aus. Die eigenen Provokationen der Ebert-Regierung: der 6. Dezember <a id="f2" href="#n2" name="f2">[2]</a>, die Vereidigung der Gardetruppen <a id="f3" href="#n3" name="f3">[3]</a>, der 24. Dezember <a id="f4" href="#n4" name="f4">[4]</a>, der j&#252;ngste Anschlag gegen das Polizeipr&#228;sidium <a id="f5" href="#n5" name="f5">[5]</a>, sie alle treiben die revolution&#228;ren Massen direkt vor die schroffe, nackte, unerbittliche Alternative: Entweder soll die Revolution ihren proletarischen Charakter, ihre sozialistische Mission preisgeben, oder Ebert-Scheidemann mit ihrem Anhang m&#252;ssen von der Macht vertrieben werden.</p>

<p>Dies haben auch die breitesten Massen des Proletariats in Berlin und in den Hauptzentren der Revolution im Reiche begriffen. Diese klare, scharfe Erkenntnis, die sich im leidenschaftlichen gewaltigen Ruf aus Hunderttausenden von Kehlen jeden Augenblick losringt: Nieder mit Ebert-Scheidemann! das ist der Gewinn, die Reife, der Fortschritt, den uns die letzten Ereignisse eingebracht haben.</p>

<p>Was aber bei weitem <em>nicht</em> klar ist, worin noch die Schw&#228;che und Unreife der Revolution an den Tag tritt, das ist die Frage, <em>wie</em> man den Kampf um die Wegr&#228;umung der Ebertschen Regierung f&#252;hrt, <em>wie</em> man die bereits erreichte Stufe der inneren Reife der Revolution in Taten und Machtverh&#228;ltnisse umsetzt. Nichts hat diese Schw&#228;chen und M&#228;ngel so krass aufgezeigt wie die letzten drei Tage.</p>

<p>Die Regierung Ebert-Scheidemann hinwegr&#228;umen hei&#223;t nicht, ins Reichskanzlerpalais st&#252;rmen und die paar Leute verjagen oder festnehmen, es hei&#223;t vor allem, s&#228;mtliche tats&#228;chliche Machtpositionen ergreifen und sie auch <em>festhalten</em> und <em>gebrauchen.</em></p>

<p>Was haben wir aber in diesen drei Tagen erlebt? Alles, was wirklich an Positionen erobert worden ist: die Wiederbesetzung des Polizeipr&#228;sidiums, die Besetzung des <strong>Vorw&#228;rts,</strong> die Besetzung des WTB und der b&#252;rgerlichen Redaktionen, das alles war spontanes Werk der Massen. Was haben die K&#246;rperschaften daraus gemacht, die in diesen Tagen an der Spitze der Massen standen oder zu stehen vorgaben: die revolution&#228;ren Obleute und der Zentralvorstand den USP von Gro&#223;-Berlin? Die allerelementarsten Regeln der revolution&#228;ren Aktion haben sie vernachl&#228;ssigt, als da sind:</p>

<ol>
<li>Wenn die Massen den <strong>Vorw&#228;rts</strong> besetzen, dann ist es Pflicht den revolution&#228;ren Obleute und des Zentralvorstands der USP von Gro&#223;-Berlin, die ja offiziell die Berliner Arbeiterschaft zu vertreten vorgeben, f&#252;r sofortige Redaktionsf&#252;hrung im Sinne der revolution&#228;ren Arbeiterschaft Berlins zu sorgen. Wo sind denn die Redakteure geblieben? Was machen D&#228;umig, Ledebour &#8211; Journalisten und Redakteure von Ruf und Beruf, die ja jetzt als die Linke der USP gar kein Organ besitzen, warum lie&#223;en sie die Massen im Stich? War es etwa dringenderes Gesch&#228;ft, zu &#8222;beraten&#8220;, anstatt zu taten?<br />
&#160;</li>

<li>Wenn die Massen das Wolffsche Telegraphenb&#252;ro besetzen, dann ist es n&#228;chste Pflicht der revolution&#228;ren Organe der Arbeiterschaft, sich des Telegraphenb&#252;ros f&#252;r die Sache der Revolution zu <em>bedienen,</em> der &#214;ffentlichkeit, den Massen der Genossen im Reich Nachricht zu geben &#252;ber Dinge, die in Berlin vorgehen, sie &#252;ber die Situation zu orientieren. Nur auf diese Weise kann geistiger Zusammenhang zwischen der Berliner Arbeiterschaft und der revolution&#228;ren Bewegung im ganzen Reiche hergestellt werden, ohne den die Revolution weder hier noch dort siegen kann.<br />
&#160;</li>

<li>Wenn man gegen die Ebert-Scheidemannsche Regierung im sch&#228;rfsten Kampfe steht, kn&#252;pft man nicht zugleich &#8222;Verhandlungen&#8220; mit dieser selben Regierung an. M&#246;gen die Haase-Leute: Oskar Cohn, die Zietz, Kautsky, Breitscheid und wie alle die schwankenden Gestalten hei&#223;en, jede Gelegenheit ergreifen, um mit den Ebert-Leuten, von denen sie sich schweren Herzens getrennt haben, schleunigst wieder F&#228;den anzukn&#252;pfen. Die revolution&#228;ren Obleute ihrerseits, sie, die mit den Massen F&#252;hlung haben, wissen sehr wohl, dass Ebert-Scheidemann Todfeinde der Revolution sind. F&#252;hrt man mit einem Todfeind Verhandlungen? Diese Verhandlungen k&#246;nnen ja nur zu zweierlei f&#252;hren: entweder zu einem Kompromiss oder &#8211; was sicherer &#8211; blo&#223; zu einer Verschleppung, die von den Ebert-Leuten ausgenutzt wird, um die brutalsten Gewaltma&#223;nahmen vorzubereiten.<br />
&#160;</li>

<li>Wenn die Massen auf die Stra&#223;e gerufen werden, um in Alarmbereitschaft zu sein, dann muss ihnen klar und deutlich gesagt werden, was sie zu tun haben, oder mindestens, was vorgeht, was von Freund und Feind getan und geplant wird. In Zeiten der revolution&#228;ren Krise geh&#246;ren die Massen selbstverst&#228;ndlich auf die Stra&#223;e. Sie sind der einzige Hort, die einzige Sicherheit der Revolution. Wenn die Revolution in Gefahr ist &#8211; <em>und das ist sie jetzt in h&#246;chstem Ma&#223;e!</em> &#8211;, dann ist es Pflicht der proletarischen Massen, dort auf der Wacht zu sein, wo ihre Macht zum Ausdruck kommt: auf der Stra&#223;e! Schon ihre Anwesenheit, ihr Kontakt miteinander ist eine Drohung und eine Warnung an alle offenen und versteckten Feinde der Revolution: H&#252;tet euch!</li>
</ol>

<p class="fst">Aber die Massen m&#252;ssen eben nicht blo&#223; gerufen, sondern auch politisch t&#228;tig sein. Sie m&#252;ssen &#252;ber alles, was getan und gelassen wird, zur Entscheidung gerufen werden. Haben die revolution&#228;ren Obleute, hat der Zentralvorstand der USP Gro&#223;-Berlins nicht f&#252;r n&#246;tig gehalten, mit dem Entschluss, sich in &#8222;Verhandlungen&#8220; mit Ebert-Scheidemann einzulassen, vor die in der Siegesallee versammelten Massen zu treten? Sie h&#228;tten eine so dr&#246;hnende Antwort zu h&#246;ren bekommen, dass ihnen jede Lust zu Unterhandlungen vergangen w&#228;re!</p>

<p>Die Massen sind bereit, jede revolution&#228;re Aktion zu unterst&#252;tzen, f&#252;r die Sache des Sozialismus durch Feuer und Wasser zu gehen. Man m&#246;ge ihnen klare Parolen geben, eine konsequente, entschlossene Haltung weisen. Der Idealismus der Arbeiterschaft, die Revolutionstreue der Soldaten k&#246;nnen nun durch Entschlossenheit und Klarheit den f&#252;hrenden Organe und ihrer Politik gest&#228;rkt werden. Und das ist heute eine Politik, die kein Schwanken, keine Halbheit, sondern nur das Leitmotiv kennt: Nieder mit Ebert-Scheidemann! Noch eine Lehre!</p>

<p>Deutschland war das klassische Land der Organisation und noch mehr des Organisationsfanatismus, ja des Organisationsd&#252;nkels. Um &#8222;Organisation&#8220; willen hatte man den Geist, die Ziele, die Aktionsf&#228;higkeit der Bewegung preisgegeben. <a id="f6" href="#n6" name="f6">[6]</a> Und was erleben wir heute? In den wichtigsten Momenten der Revolution versagt vorerst das ger&#252;hmte &#8222;Organisationstalent&#8220; in kl&#228;glichster Weise. Revolution&#228;re Aktionen zu organisieren ist eben noch ganz was anderes, als Reichstagswahlen oder Gewerbegesichtswahlen nach Schema F zu &#8222;organisieren&#8220;. Die Organisation der revolution&#228;ren Aktionen muss und kann eben nur in den Revolution selbst gelernt werden, wie das Schwimmen nur im Wasser gelernt wird. Dazu ist die geschichtliche Erfahrung da! Aber man soll eben aus der Erfahrung auch <em>lernen.</em></p>

<p>Die Erfahrung den letzten drei Tage ruft den f&#252;hrenden Organen der Arbeiterschaft mit lauter Stimme zu: Redet nicht! Beratet nicht ewig! Unterhandelt nicht! Handelt!</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Dieser Artikel ist nicht gezeichnet. Clara zetkin nennt in ihrer Arbeit <strong>Um Rosa Luxemburgs Stellung zur russischen Revolution</strong> (Hamburg 1922) Rosa Luxemburg als Verfasserin.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Organisiert vom sozialdemokratischen Berliner Stadtkommandanten Otto Wels, dem Generalkommando des Gardekorps, dem Kriegsministerium und dem Au&#223;w&#228;rtigen Amt, hatten am 6. Dezember 1918 von reaktion&#228;ren Offizieren gef&#252;hrte Truppenteile einen Putschversuch unternommen. Sie verhafteten den Vollzugsrat der Berliner Arbeiter- und Soldatenr&#228;te, besetzten die Redaktion der <strong>Roten Fahne,</strong> riefen Friedrich Ebert zum Pr&#228;sidenten und schossen in der Chausseestra&#223;e in eine unbewaffnete Demonstration, wobei sie 14 Personen t&#246;teten und weitere 30 verwundeten.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Am 10. Dezember 1918 waren von konterrevolution&#228;ren Offizieren gef&#252;hrte Gardetruppen, die bewaffnet in Berlin einzogen und von Friedrich Ebert, dem Berliner Oberb&#252;rgermeister Adolf Wermuth und dem Kriegsminister Heinrich Sche&#252;ch begr&#252;&#223;t wurden, auf die &#8222;Republik&#8220; vereidigt wurde, wobei Generalleutnant Arnold Lequis den Eid f&#252;r seine Offiziere und Mannschaften leistete.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Am 24. Dezember 1918 hatten konterrevolution&#228;re Truppen unter F&#252;hrung von Generalleutnant Arnold Lequis die Volksmarinedivision in Schloss und Marstall in Berlin mit Artillerieunterst&#252;tzung angegriffen. Dabei fanden 11 Matrosen und 56 Soldaten der Lequis-Truppen den Tod. Die k&#228;mpfenden Matrosen erhielten Waffenhilfe durch die Berliner Arbeiter. Dadurch brach der Angriff zusammen.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Am 4. Januar 1919 war der Berliner Polizeipr&#228;sident Emil Eichhorn, der dem linken Fl&#252;gel der USPD angeh&#246;rte, von der sozialdemokratischen Regierung als abgesetzt erkl&#228;rt worden. Damit sollten die revolution&#228;ren Arbeiter und Soldaten Berlins zu unvorbereiteten bewaffneten K&#228;mpfen provoziert werden. Die revolution&#228;ren Obleute, die Berliner Leitung der USPD und die Zentrale der KPD riefen gemeinsam die Werkt&#228;tigen und Soldaten zu Aktionen f&#252;r die R&#252;cknahme der Ansetzung Emil Eichhorns, f&#252;r die Entwaffnung der Konterrevolution und die Bewaffnung der Arbeiter auf. hunderttausende demonstrierten am 5. Januar in Berlin, formierten sich in der Siegesallee und marschierten zum Polizeipr&#228;sidium.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> In der Quelle: freizugeben.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

