<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Der Wiederaufbau der Internationale (April 1915)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Internationale, Militarismus, Kautsky, Friedrich Adler" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Wiederaufbau d. Internationale (April 1915)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Der Wiederaufbau der Internationale&#160;<small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(15. April 1915)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Internationale,</strong> Heft 1 vom 15. April 1915.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;20&#8211;32.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
Heruntergeladen von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr online ist.<br />
<strong>&#220;berarbeitung u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>I</h3>

<p class="fst">Am 4. August 1914 hat die deutsche Sozialdemokratie politisch abgedankt, und gleichzeitig ist die sozialistische Internationale zusammengebrochen. Alle Versuche, diese Tatsache zu leugnen, zu verschleiern oder zu besch&#246;nigen, haben, gleichviel aus welchen Motiven sie hervorgehen m&#246;gen, objektiv nur die Tendenz, jene fatalen Selbstt&#228;uschungen der sozialistischen Parteien, jene inneren Gebrechen der Bewegung, die zum Zusammenbruch gef&#252;hrt hatten, zu verewigen, zum bewu&#223;ten Normalzustand zu erheben, die sozialistische Internationale auf die Dauer zur Fiktion, zur Heuchelei zu machen.</p>

<p>Der Zusammenbruch selbst ist ein in der Geschichte aller Zeiten beispielloser. Begeisterte Sozialimperialisten in Deutschland versteigen sich in ihren z&#252;gellosen Delirien Neubekehrter zu der Behauptung, der gegenw&#228;rtige Krieg gleiche in seiner umw&#228;lzenden weltgeschichtlichen Bedeutung der V&#246;lkerwanderung. Wir verm&#246;gen nicht zu ermessen, ob diese patriotische Hyperbel stimmt. Jedenfalls aber wird einst der Historiker als die frappanteste weltgeschichtliche Tatsache dieses Krieges zweifellos das v&#246;llige Versagen des Proletariats als Klasse, der Sozialdemokratie als seiner F&#252;hrerin verzeichnen m&#252;ssen.</p>

<p>Sozialismus oder Imperialismus &#8211; diese Alternative war die ersch&#246;pfende Zusammenfassung der politischen Orientierung der Arbeiterparteien im letzten Jahrzehnt. Sie wurde namentlich in Deutschland in zahllosen Programmreden, Volksversammlungen, Brosch&#252;ren und Zeitungsartikeln als die Losung der Sozialdemokratie, als ihre Auffassung der gegenw&#228;rtigen Geschichtsphase und deren Tendenz formuliert.</p>

<p>Mit dem Ausbruch des heutigen Weltkrieges ist das Wort zum Fleische, die Alternative aus einer geschichtlichen Tendenz zur politischen Situation geworden. Gestellt vor diese Alternative, die sie zuerst erkannt und zum Bewu&#223;tsein der Volksmassen gebracht hatte, strich die Sozialdemokratie die Segel, r&#228;umte kampflos dem Imperialismus den Sieg ein. Noch nie, seit es eine Geschichte der Klassenk&#228;mpfe, seit es politische Parteien gibt, hat es eine Partei gegeben, die in dieser Weise, nach f&#252;nfzigj&#228;hrigem unaufh&#246;rlichem Wachstum, nachdem sie sich eine Machtstellung ersten Ranges erobert, nachdem sie Millionen um sich geschart hatte, sich binnen vierundzwanzig Stunden so g&#228;nzlich als politischer Faktor in blauen Dunst aufgel&#246;st hatte wie die deutsche Sozialdemokratie. An ihr, gerade weil sie der bestorganisierte, bestdisziplinierte, geschulteste Vortrupp der Internationale war, l&#228;&#223;t sich der heutige Zusammenbruch des Sozialismus am klassischsten nachweisen.</p>

<p>Kautsky, der als Vertreter des sogenannten &#8222;marxistischen Zentrums&#8220; oder, politisch gesprochen, als der Theoretiker des Sumpfes schon seit Jahren die Theorie zur willf&#228;hrigen Magd der offiziellen Praxis der &#8222;Parteiinstanzen&#8220; degradiert und dadurch zu dem heutigen Zusammenbruch der Partei redlich beigetragen hat, hat auch jetzt schon eine neue Theorie gerade zur Rechtfertigung und Besch&#246;nigung des Zusammenbruchs zurechtgedacht. <a id="f2" href="#n2" name="f2">[2]</a> Danach soll die Sozialdemokratie zwar ein Instrument des Friedens, aber kein Mittel gegen den Krieg sein. Oder, wie Kautskys getreue Sch&#252;ler im &#246;sterreichischen &#8222;Kampf&#8220; mit vielen Seufzern &#252;ber die heutigen Verirrungen der deutschen Sozialdemokratie dekretieren, die einzige Politik, die dem Sozialismus w&#228;hrend des Krieges gezieme, sei &#8222;das Schweigen&#8220;; erst wenn die Friedensglocken l&#228;uten, beginne er wieder in Funktion zu treten. <a id="a1" href="#na1" name="a1" class="mia">[1*]</a> Diese Theorie des freiwillig &#252;bernommenen Eunuchentums, die die Tugend des Sozialismus nur dadurch wahren zu k&#246;nnen glaubt, das sie ihn in den entscheidenden Momenten der Weltgeschichte als Faktor ausschaltet, leidet am Grundfehler aller Rechnungen der politischen Impotenz: das sie n&#228;mlich ohne den Wirt gemacht ist.</p>

<p>Gestellt vor die Alternative: f&#252;r oder gegen den Krieg, ist die Sozialdemokratie in dem Augenblick, wo sie das &#8222;Gegen&#8220; preisgegeben hat, durch der Geschichte ehernes Mu&#223; gezwungen worden, ihr volles Gewicht <em>f&#252;r</em> den Krieg in die Waagschale zu werfen. Derselbe Kautsky, der in der denkw&#252;rdigen Fraktionsberatung des 3. August f&#252;r die Bewilligung der Kredite pl&#228;dierte <a id="f3" href="#n3" name="f3">[3]</a>, und dieselben &#8222;Austromarxisten&#8220; (wie sie sich selbst nennen), die auch jetzt im &#8222;Kampf&#8220; die Bewilligung der Kriegskredite durch die sozialdemokratische Fraktion als eine Selbstverst&#228;ndlichkeit hinnehmen, vergie&#223;en gelegentlich Tr&#228;nen &#252;ber die nationalistischen Exzesse der sozialdemokratischen Parteiorgane und &#252;ber die ungen&#252;gende theoretische Schulung, namentlich in der haarscharfen Zerspaltung des Begriffes &#8222;Nationalit&#228;t&#8220; und anderer &#8222;Begriffe&#8220;, die angeblich an jenen Verirrungen schuld sei. Aber die Dinge haben ihre Logik, auch wo die Menschen sie nicht haben wollen. Nachdem die Sozialdemokratie sich mit ihrer parlamentarischen Vertretung <em>f&#252;r</em> die Unterst&#252;tzung des Krieges entschieden hatte, wickelte sich alles andere von selbst mit der Unabwendbarkeit des historischen Geschickes ab. Mit dem 4. August hat die deutsche Sozialdemokratie, weit entfernt zu &#8222;schweigen&#8220;, eine hochwichtige geschichtliche Funktion &#252;bernommen: die des Schildknappen des Imperialismus im gegenw&#228;rtigen Kriege. Napoleon sagte einmal, zwei Faktoren entscheiden &#252;ber den Ausgang einer Schlacht, der &#8222;irdische&#8220; Faktor, als da sind Terrain, Beschaffenheit der Waffen, atmosph&#228;rische Wirkungen usw., und der &#8222;g&#246;ttliche&#8220; Faktor, d. h. die moralische Verfassung des Heeres, seine Begeisterung, sein Glaube an die eigene Sache. F&#252;r den &#8222;irdischen&#8220; Faktor im gegenw&#228;rtigen Kriege sorgte auf deutscher Seite am meisten die Firma Krupp in Essen, der &#8222;g&#246;ttliche&#8220; kommt in erster Linie auf das Konto der Sozialdemokratie. Die Dienste, die diese der deutschen Kriegf&#252;hrung seit dem 4. August geleistet hat und jeden Tag leistet, sind unerme&#223;lich. Die Gewerkschaften, die mit dem Ausbruch des Krieges alle Lohnk&#228;mpfe an den Nagel geh&#228;ngt, sp&#228;ter Arbeitskr&#228;fte im &#220;berflu&#223; an die Agrarier zur Erledigung der Ernte geliefert haben, die alle Sicherheitsma&#223;nahmen der Milit&#228;rbeh&#246;rden zur Verh&#252;tung von Volksunruhen mit dem Nimbus des &#8222;Sozialismus&#8220; umgeben und gegenw&#228;rtig ihre Mitglieder zur glatten Verteilung der Brotrationen kommandieren; die sozialdemokratischen Frauen, die Arm in Arm mit b&#252;rgerlichen Patriotinnen Bettelsuppen austeilen und ihre ganze Zeit und Kraft der sozialdemokratischen Agitation entziehen, um sie zur Beschwichtigung und Erheiterung der Kriegerfamilien zu verwenden; die sozialdemokratische Presse, die mit etwa 5 bis 6 Ausnahmen ihre 95 Tagebl&#228;tter, Wochen- und Monatsschriften dazu gebraucht, um die Kunde von den Siegen der deutschen Waffen in ihrem ganzen Glanze in die breitesten Volksschichten zu tragen, um alle strategischen Orientierungen der Milit&#228;rbeh&#246;rden kommentarlos zu verbreiten, um aus eigenem den Krieg als nationale Sache und Sache des Proletariats zu propagieren, um je nach der Wendung des Krieges die Russengefahr und die Greuel der Zarenregierung auszumalen, das perfide Albion dem Hasse des Volkes preiszugeben, &#252;ber die Aufst&#228;nde und Revolutionen in fremden Kolonien zu jubeln, die Wiedererstarkung der T&#252;rkei nach diesem Kriege zu prophezeien, den Polen, Ruthenen [Ukrainern] und allen V&#246;lkern die Freiheit zu versprechen, der proletarischen Jugend kriegerische Tapferkeit und Heldenmut beizubringen, kurz, die &#246;ffentliche Meinung und die Volksmasse vollkommen f&#252;r die Ideologie des Krieges zu bearbeiten; die sozialdemokratischen Parlamentarier und Parteif&#252;hrer endlich, die nicht blo&#223; Geldmittel f&#252;r die Kriegf&#252;hrung bewilligen, sondern jede beunruhigende Regung des Zweifels und der Kritik, alle &#8222;Quertreibereien&#8220; in den Volksmassen schneidig zu ersticken suchen, ihrerseits aber durch pers&#246;nliche Dienste diskreter Natur wie durch Brosch&#252;ren, Reden und Artikel von echtestem deutsch-nationalem Patriotismus die Regierung unterst&#252;tzen &#8211; wo war ein Krieg in der Weltgeschichte, in dem &#196;hnliches geschah?</p>

<p>Wo und wann ist die Aufhebung aller Verfassungsrechte mit solcher Selbstverst&#228;ndlichkeit und Ergebung hingenommen worden? Wo ist je der strengsten Pressezensur aus den Reihen der Opposition ein solcher Hymnus gesungen worden wie in einem Blatte der deutschen Sozialdemokratie? Noch nie hat ein Krieg solche Pindare, nie eine Milit&#228;rdiktatur solche Mamelucken gefunden, nie hat eine politische Partei alles, was sie war und besa&#223;, so inbr&#252;nstig auf dem Altar einer Sache hingegeben, gegen die bis zum letzten Blutstropfen zu k&#228;mpfen sie sich und der Welt tausendmal schwor. Die Nationalliberalen sind r&#246;mische Catos, Rochers de bronze [eherne Felsen], verglichen mit dieser Wandlung. Gerade die m&#228;chtige Organisation, gerade die vielgepriesene Disziplin der deutschen Sozialdemokratie bew&#228;hrten sich darin, das der vier Millionen starke K&#246;rper sich auf Kommando einer Handvoll Parlamentarier in vierundzwanzig Stunden wenden und vor einen Wagen spannen lie&#223;, gegen den Sturm zu laufen sein Lebensziel war. Die f&#252;nfzigj&#228;hrige Vorbereitungsarbeit der Sozialdemokratie realisiert sich im heutigen Kriege, dessen Wucht und siegreiche Kraft auf deutscher Seite von den Gewerkschaften wie von Parteif&#252;hrern in hohem Ma&#223;e als Frucht der &#8222;Schulung&#8220; der Massen in den proletarischen Organisationen beansprucht wird. Marx, Engels und Lassalle, Liebknecht, Bebel und Singer schulten das deutsche Proletariat, damit Hindenburg es f&#252;hren kann. Und je h&#246;her die Schulung, die Organisation, die ber&#252;hmte Disziplin, der Ausbau der Gewerkschaften und der Arbeiterpresse in Deutschland als in Frankreich, um so wirksamer die Kriegshilfe der deutschen Sozialdemokratie im Vergleich mit derjenigen der franz&#246;sischen. Mitsamt ihren naiven Ministern sind die Sozialisten Frankreichs im ungewohnten Handwerk des Nationalismus und der Kriegf&#252;hrung wahre St&#252;mper gegen die Dienste, die die deutsche Sozialdemokratie und die deutschen Gewerkschaften dem vaterl&#228;ndischen Imperialismus leisten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>II</h3>

<p class="fst">Die offizielle Theorie, die den Marxismus f&#252;r den jeweiligen Hausbedarf der Parteiinstanzen zur Rechtfertigung ihrer Tagesgesch&#228;fte nach Belieben mi&#223;braucht und deren Organ die <strong>Neue Zeit</strong> ist, versucht die kleine Unstimmigkeit zwischen der heutigen Funktion der Arbeiterpartei und ihren gestrigen Worten dadurch zu erkl&#228;ren, das der internationale Sozialismus sich zwar viel mit der Frage besch&#228;ftigt habe, was <em>gegen</em> den Ausbruch des Krieges, nicht aber damit, was <em>nach</em> seinem Ausbruche zu unternehmen sei. <a id="a2" href="#na2" name="a2" class="mia">[2*]</a> Als gef&#228;lliges M&#228;dchen f&#252;r alle versichert uns diese Theorie, das zwischen der heutigen Praxis des Sozialismus und seiner Vergangenheit die sch&#246;nste Harmonie obwalte, das &#8222;keine der sozialistischen Parteien sich etwas vorzuwerfen h&#228;tte, was ihre Zugeh&#246;rigkeit zur Internationale in Frage stellen w&#252;rde&#8220;. Gleichzeitig hat aber diese schmiegsame und biegsame Theorie auch schon eine ausreichende Erkl&#228;rung in der Tasche f&#252;r den Widerspruch zwischen der heutigen Position der internationalen Sozialdemokratie und ihrer Vergangenheit, ein Widerspruch, der nun doch das bl&#246;deste Auge schl&#228;gt. Die Internationale habe nur die Frage der Verh&#252;tung des Krieges ventiliert. Nun aber &#8222;war der Krieg da&#8220;, wie die Formel hei&#223;t, und nun stellte es sich heraus, das <em>nach</em> Ausbruch des Krieges ganz andere Verhaltensregeln f&#252;r die Sozialisten gelten als <em>vor</em> demselben. Sobald der Krieg da sei, gelte f&#252;r jedes Proletariat nur noch die Frage, ob Sieg oder Niederlage. Oder wie ein anderer &#8222;Austromarxist&#8220;, Fr. Adler, mehr naturwissenschaftlich-philosophisch erkl&#228;rt: die Nation m&#252;sse wie jeder Organismus vor allem ihr Dasein behaupten. Auf gut deutsch hei&#223;t das: Es gibt f&#252;r das Proletariat nicht <em>eine</em> Lebensregel, wie es der wissenschaftliche Sozialismus bisher verk&#252;ndete, sondern es gibt deren <em>zwei:</em> eine f&#252;r den Frieden und eine f&#252;r den Krieg. Im Frieden gelte im Innern jedes Landes der Klassenkampf, nach au&#223;en die internationale Solidarit&#228;t, im Kriege gelte im Innern die Klassensolidarit&#228;t, nach au&#223;en der Kampf zwischen den Arbeitern verschiedener L&#228;nder. Der welthistorische Appell des Kommunistischen Manifests erf&#228;hrt eine wesentliche Erg&#228;nzung und lautet nun nach Kautskys Korrektur: Proletarier aller L&#228;nder, vereinigt euch im Frieden, und schneidet euch die Gurgeln ab im Kriege! Also heute &#8222;Jeder Schu&#223; ein Ru&#223;, jeder Sto&#223; ein Franzos&#8220;, und morgen, nach Friedensschlu&#223; &#8222;Seid umschlungen Millionen, diesen Ku&#223; der ganzen Welt&#8220;, Denn die Internationale ist &#8222;im wesentlichen ein Friedensinstrument&#8220;, aber &#8222;kein wirksames Werkzeug im Kriege&#8220;. <a id="a3" href="#na3" name="a3" class="mia">[3*]</a></p>

<p>Diese gef&#228;llige Theorie er&#246;ffnet nicht blo&#223; reizvolle Perspektiven f&#252;r die sozialdemokratische Praxis, indem sie die Wandelbarkeit der Fraktion Drehscheibe <a id="f4" href="#n4" name="f4">[4]</a>, gepaart mit dem Jesuitismus des Zentrums, geradezu zum Grunddogma der sozialistischen Internationale erhebt. Sie inauguriert auch noch eine ganz neue &#8222;Revision&#8220; des historischen Materialismus, eine Revision, gegen die alle ehemaligen Versuche Bernsteins als ein harmloses Kinderspiel erscheinen. Die proletarische Taktik <em>vor</em> Ausbruch des Krieges und <em>nach</em> demselben soll ganz verschieden, ja direkt entgegengesetzten Richtlinien folgen. Das setzt voraus, das auch die gesellschaftlichen Bedingungen, die Grundlagen unserer Taktik, im Frieden und im Kriege grundverschieden sind. Nach dem Marxschen historischen Materialismus ist die ganze bisherige geschriebene Geschichte eine Geschichte von Klassenk&#228;mpfen. Nach dem Kautskyschen revidierten Materialismus ums hinzugef&#252;gt werden: ausgenommen die Kriegszeiten. Demnach verl&#228;uft die gesellschaftliche Entwicklung, da sie seit Jahrtausenden von Kriegen periodisch durchsetzt ist, nach folgendem Schema: eine Periode der Klassenk&#228;mpfe, darauf Pause, worin Zusammenschlu&#223; der Klassen und nationale K&#228;mpfe, darauf wieder eine Periode der Klassenk&#228;mpfe: wieder Pause und Zusammenschlu&#223; der Klassen und so mit Grazie fort. Jedes Mal werden die Grundlagen des gesellschaftlichen Lebens im Frieden durch den Kriegsausbruch auf den Kopf gestellt, die der Kriegsperiode mit dem Augenblick des Friedensschlusses umgest&#252;lpt. Das ist schon, wie man sieht, nicht mehr eine Theorie der gesellschaftlichen Entwicklung &#8222;in Katastrophen&#8220;, gegen die sich Kautsky einst mit anderen &#8222;Quertreibern&#8220; zu wehren hatte; das ist eine Theorie der Entwicklung &#8211; in Purzelb&#228;umen. Die Gesellschaft bewegt sich hier etwa wie der treibende Eisberg im Fr&#252;hlingsgew&#228;sser, der, wenn seine Basis im lauen Strom ringsherum abgeschmolzen ist, nach einer gewissen Zeit den Kopfsturz macht, worauf sich dasselbe niedliche Spiel periodisch wiederholt.</p>

<p>Nun schlagen aber diesem revidierten Geschichtsmaterialismus nicht blo&#223; alle bekannten Tatsachen der bisherigen Geschichte derb ins Gesicht, indem sie statt des frisch konstruierten Gegensatzes zwischen Krieg und Klassenkampf vielmehr schon sinnenf&#228;llig einen st&#228;ndigen dialektischen Umschlag der Kriege in Klassenk&#228;mpfe und der Klassenk&#228;mpfe in Kriege und so ihre innere Wesenseinheit aufzeigen. So in den Kriegen der mittelalterlichen St&#228;dtegeschichte, so in den Reformationskriegen, so in dem niederl&#228;ndischen Befreiungskrieg, so in den Kriegen der Gro&#223;en Franz&#246;sischen Revolution, so in dem amerikanischen Sezessionskrieg, so in dem Pariser Kommuneaufstand, so in der gro&#223;en russischen Revolution des Jahres 1905. Auch rein abstrakt-theoretisch genommen, l&#228;&#223;t Kautskys Theorie des historischen Materialismus von der marxistischen Theorie, wie eine kurze &#220;berlegung klarmacht, nicht einen Stein auf dem anderen bestehen. Wenn n&#228;mlich, wie die <em>Marxsche</em> Geschichtsauffassung annimmt, sowohl Klassenkampf wie Krieg nicht vom Himmel fallen, sondern sich aus tiefliegenden &#246;konomisch-sozialen Ursachen ergeben, dann k&#246;nnen beide nicht periodisch schwinden, wenn ihre Ursachen sich nicht in blauen Dunst aufl&#246;sen. Nun ist der proletarische Klassenkampf nur eine notwendige Folgeerscheinung des Lohnverh&#228;ltnisses wie der politischen Klassenherrschaft der Bourgeoisie. Aber w&#228;hrend des Krieges schwindet das Lohnverh&#228;ltnis nicht im geringsten, im Gegenteil, die Ausbeutung wird durch Spekulation und Gr&#252;nderfieber, die auf dem &#252;ppigen Boden der Kriegsindustrie bl&#252;hen, sowie durch den Druck der Milit&#228;rdiktatur auf die Arbeiter gewaltsam gesteigert. Die politische Klassenherrschaft der Bourgeoisie h&#246;rt ebenso wenig im Kriege auf, im Gegenteil, sie wird durch die Aufhebung der Verfassungsrechte zur nackten Klassendiktatur erhoben. Wie kann also, da die &#246;konomischen und politischen Quellen des Klassenkampfes im Kriege zehnfach st&#228;rker in der Gesellschaft sprudeln, ihre unausbleibliche Folge, der Klassenkampf, aufh&#246;ren? Umgekehrt ergeben sich Kriege der heutigen Geschichtsperiode aus den Konkurrenzinteressen der Kapitalistengruppen und aus dem Ausdehnungsbed&#252;rfnis des Kapitals. Beide Triebfedern wirken aber nicht blo&#223;, w&#228;hrend die Kanonen dr&#246;hnen, sondern auch in den Friedenszeiten, wodurch sie gerade den Ausbruch der Kriege vorbereiten und unvermeidlich machen. Ist doch der Krieg &#8211; wie Kautsky mit Vorliebe aus Clausewitz zitiert &#8211; nur &#8222;die Fortsetzung der Politik mit anderen Mitteln&#8220;. Und hat doch gerade die imperialistische Phase der Kapitalsherrschaft durch das Wettr&#252;sten den Frieden illusorisch gemacht, indem sie im Grunde genommen die Diktatur des Militarismus, den Krieg in Permanenz erkl&#228;rt hat.</p>

<p>Daraus ergibt sich f&#252;r den revidierten Geschichtsmaterialismus ein Entweder &#8211; Oder. Entweder ist der Klassenkampf auch im Kriege das &#252;berm&#228;chtige Daseinsgesetz des Proletariats und die Proklamierung der Klassenharmonie an dessen Stelle im Kriege durch die Parteiinstanzen ein Frevel wider die proletarischen Lebensinteressen, oder der Klassenkampf ist auch im Frieden ein Frevel gegen die &#8222;nationalen Interessen&#8220; und die &#8222;Sicherheit des Vaterlandes&#8220;. Entweder der Klassenkampf oder die Klassenharmonie ist der fundamentale Faktor des gesellschaftlichen Lebens im Kriege wie im Frieden. Praktisch sieht die Alternative noch deutlicher aus: Entweder wird die Sozialdemokratie, wie ehemalige junge Draufg&#228;nger und heutige alte Betschwestern in unseren Reihen bereits reum&#252;tig ank&#252;ndigen, vor der vaterl&#228;ndischen Bourgeoisie pater, peccavi sagen und auch im Frieden ihre ganze Taktik und ihre Grunds&#228;tze gr&#252;ndlich revidieren m&#252;ssen, um sich ihrer heutigen sozialimperialistischen Position anzupassen, oder sie wird vor dem internationalen Proletariat pater, peccavi sagen und ihr Verhalten im Kriege ihren Prinzipien im Frieden anpassen m&#252;ssen. Und was f&#252;r die deutsche, gilt hier selbstverst&#228;ndlich auch f&#252;r die franz&#246;sische Arbeiterbewegung. Entweder bleibt die Internationale ein Haufen Tr&#252;mmer auch nach dem Kriege, oder ihre Auferstehung beginnt auf dem Boden des Klassenkampfes, aus dem sie allein ihre Lebenss&#228;fte zieht. Sie wird nicht etwa durch das Hervorziehen des alten Leierkastens nach dem Kriege wieder aufleben, auf dem frisch-fromm-fr&#246;hlich und frei, wie wenn nichts geschehen w&#228;re, die alten Melodien vorgeleiert werden, die bis zum 4. August die Welt bezauberten. Nur durch eine &#8222;grausam gr&#252;ndliche Verh&#246;hnung der eigenen Halbheiten und Schw&#228;chen&#8220;, des eigenen moralischen Falls seit dem 4. August, durch die Liquidierung der ganzen Taktik seit dem 4. August kann der Wiederaufbau der Internationale beginnen. Und der erste Schritt in dieser Richtung ist die Aktion f&#252;r die baldigste Beendigung des Krieges wie f&#252;r die Gestaltung des Friedens nach dem gemeinsamen Interesse des internationalen Proletariats.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>III</h3>

<p class="fst">Zwei verschiedene Richtungen sind bis jetzt in den Reihen der Partei in bezug auf die Frage des Friedens in den Vordergrund getreten. Die eine, durch das Parteivorstandsmitglied Scheidemann, durch mehrere andere Reichstagsabgeordnete und Parteibl&#228;tter vertreten, gibt als Echo der Regierung die Losung des &#8222;Durchhaltens&#8220; aus und bek&#228;mpft die Bewegung f&#252;r den Frieden als unzeitgem&#228;&#223; und gef&#228;hrlich f&#252;r die milit&#228;rischen Interessen des Vaterlandes. Diese Richtung bef&#252;rwortet die Fortsetzung des Krieges, sorgt also objektiv daf&#252;r, das der Krieg im Sinne der herrschenden Klassen &#8222;bis zum Siege, der den Opfern entsprechen wird&#8220;, bis zum &#8222;gesicherten Frieden&#8220; fortgef&#252;hrt werde. Mit anderen Worten sorgen die Anh&#228;nger des &#8222;Durchhaltens&#8220; daf&#252;r, das die objektive Tendenz des Krieges m&#246;glichst nahe an all die imperialistischen Eroberungen heranf&#252;hrt, die von der <strong>Post</strong> <a id="f5" href="#n5" name="f5">[5]</a>, von den Rohrbach, Dix <a id="f6" href="#n6" name="f6">[6]</a> und anderen Propheten der Weltherrschaft Deutschlands als das Ziel des Krieges offen ausgesprochen worden sind. Wenn nicht alle diese sch&#246;nen Tr&#228;ume zur Wirklichkeit und die B&#228;ume des jungen Imperialismus noch nicht in den Himmel wachsen werden, wird es sowenig die Schuld der <strong>Post</strong>-Leute sein wie ihrer Schrittmacher in den Reihen der deutschen Sozialdemokratie. Nicht die feierlichen &#8222;Erkl&#228;rungen&#8220; im Parlament &#8222;gegen jede Eroberungspolitik&#8220; sind offenbar ma&#223;gebend f&#252;r den Ausgang des Krieges, sondern die Bef&#252;rwortung des &#8222;Durchhaltens&#8220;. Der Krieg, f&#252;r dessen Fortsetzung die Scheidemann und Konsorten pl&#228;dieren, hat seine eigene Logik, deren berufene Tr&#228;ger diejenigen kapitalistisch-agrarischen Elemente sind, die heute in Deutschland im Sattel sitzen, nicht aber die bescheidenen Figuren der sozialdemokratischen Parlamentarier und Redakteure, die ihnen blo&#223; die Steigb&#252;gel halten. In dieser Richtung kommt die sozialimperialistische Haltung der Partei zum offensten Ausdruck.</p>

<p>W&#228;hrend auch in Frankreich die Parteif&#252;hrer &#8211; freilich aus einer ganz anderen milit&#228;rischen Situation heraus &#8211; noch an der Parole des &#8222;Durchhaltens bis zum Siege&#8220; festhalten, macht sich allm&#228;hlich in allen L&#228;ndern immer mehr eine Bewegung f&#252;r die baldigste Beendigung des Krieges bemerkbar. Was am meisten f&#252;r all diese Friedensgedanken und -w&#252;nsche charakteristisch, ist die sorgf&#228;ltige Aufstellung von Friedensgarantien, die bei der Beendigung des Krieges zu fordern sind. Nicht blo&#223; die &#252;bereinstimmende Forderung: keine Eroberungen, sondern eine ganze Reihe neuer Postulate tauchen da auf: allgemeine Abr&#252;stung, oder bescheidener, planm&#228;&#223;ige Einschr&#228;nkung des Wettr&#252;stens, Abschaffung der Geheimdiplomatie, Freihandel f&#252;r alle Nationen in den Kolonien und was der sch&#246;nen Dinge mehr sind. Bewundernswert ist in all diesen Klauseln zur k&#252;nftigen Begl&#252;ckung der Menschheit und zur Verh&#252;tung k&#252;nftiger Kriege der unverw&#252;stliche Optimismus, der, aus der furchtbaren Katastrophe des gegenw&#228;rtigen Krieges unversehrt hervorgegangen, noch am Grabe alter Hoffnungen neue &#8211; Resolutionen pflanzt. Wenn der Zusammenbruch des 4. August etwas bewiesen hat, so ist es die welthistorische Lehre, das eine wirksame Garantie des Friedens und ein tats&#228;chlicher Schutzwall gegen Kriege nicht fromme W&#252;nsche, nicht schlau ersonnene Rezepte und utopische Forderungen sind, die man an die herrschenden Klassen richtet, sondern einzig und allein der tatkr&#228;ftige Wille des Proletariats, seiner Klassenpolitik, seiner internationalen Solidarit&#228;t durch alle St&#252;rme des Imperialismus treu zu bleiben. Nicht an Forderungen und Formeln, sondern an der F&#228;higkeit, hinter diese Forderungen den Willen und die Tat im Geiste des Klassenkampfes und der Internationalit&#228;t zu setzen, hat es bei den sozialistischen Parteien der ausschlaggebenden L&#228;nder, vor allem bei der deutschen, gefehlt. Heute, nach allem, was wir erlebt haben, die Friedensaktion als eine Auskl&#252;gelung bester Rezepte gegen den Krieg auffassen hie&#223;e das Gef&#228;hrlichste f&#252;r den internationalen Sozialismus feststellen: n&#228;mlich das er trotz aller grausamen Lehren nichts gelernt und nichts vergessen hat.</p>

<p>Auch hierf&#252;r finden wir in Deutschland das Musterbeispiel. In der <strong>Neuen Zeit</strong> stellte j&#252;ngst der Reichstagsabgeordnete Hoch ein Friedensprogramm auf <a id="f7" href="#n7" name="f7">[7]</a>, das er &#8211; wie ihm ein Parteiorgan bezeugte &#8211; mit gro&#223;er Herzensw&#228;rme bef&#252;rwortete. In diesem Programm fehlte nichts: weder eine nach Nummern aufgez&#228;hlte Liste von &#8222;Forderungen&#8220;, die den k&#252;nftigen Kriegen auf schmerzlose und sichere Weise vorbeugen sollen, noch eine sehr &#252;berzeugende Darlegung, das der baldige Friede m&#246;glich, notwendig und erw&#252;nscht sei. Nur eines fehlte: die Erkl&#228;rung, das und auf welchen Wegen f&#252;r diesen Frieden gewirkt, mit Taten, nicht mit &#8222;W&#252;nschen&#8220; gewirkt werden soll! Der Verfasser geh&#246;rt n&#228;mlich zu der kompakten Fraktionsmehrheit, die f&#252;r Kriegskredite nicht blo&#223; zweimal stimmte, sondern auch jedes Mal diese Zustimmung als eine politische, vaterl&#228;ndische, sozialistische Notwendigkeit bef&#252;rwortete und, vorz&#252;glich eingedrillt in der neuen Rolle, bereit ist, mit derselben Selbstverst&#228;ndlichkeit weitere Kredite f&#252;r die Fortf&#252;hrung des Krieges zu bewilligen. Im gleichen Atem materielle Mittel zur Fortsetzung des Krieges zu bef&#252;rworten und die W&#252;nschbarkeit des baldigen Friedens mit all seinen Segnungen zu preisen, &#8222;mit der einen Hand der Regierung das Schwert in die Faust zu dr&#252;cken, mit der anderen den sanften Palmwedel des Friedens &#252;ber der Internationale zu schwingen&#8220;, das ist ein klassisches St&#252;ck der praktischen Sumpfpolitik, wie sie theoretisch in derselben <strong>Neuen Zeit</strong> propagiert wird. Wenn die Sozialisten neutraler L&#228;nder, wenn z.B. die Kopenhagener Konferenz <a id="f8" href="#n8" name="f8">[8]</a> die Ausarbeitung von Friedensforderungen und -rezepten auf dem Papier in allem Ernst f&#252;r eine Aktion zur baldigen Beendigung des Krieges h&#228;lt, so ist das eine verh&#228;ltnism&#228;&#223;ig harmlose Verirrung. Die <em>Erkenntnis</em> der springenden Punkte in der gegenw&#228;rtigen Situation der Internationale und der Ursachen ihres Zusammenbruchs kann und mu&#223; Gemeingut aller sozialistischen Parteien werden. Die rettende <em>Tat</em> zur Wiederherstellung des Friedens wie der Internationale kann nur von den sozialistischen Parteien der kriegf&#252;hrenden L&#228;nder ausgehen. Der erste Schritt zum Frieden wie zur Internationale ist hier die Umkehr auf der Bahn des Sozialimperialismus. Und wenn die sozialdemokratischen Parlamentarier weiter die Mittel zur Kriegf&#252;hrung bewilligen, so sind ihre Friedensw&#252;nsche und -rezepte und ihre feierlichen Erkl&#228;rungen &#8222;gegen jede Eroberungspolitik&#8220; im einzelnen das, was die Kautskysche &#8222;Internationale&#8220;, die sich &#8222;nichts vorzuwerfen hat&#8220; und die sich periodisch br&#252;derlich umarmt oder sich die H&#228;lse abschneidet, n&#228;mlich &#8211; eine Heuchelei und, was schlimmer noch, ein Wahngebilde. Auch hier haben die Dinge ihre eigene Logik. Mit der Bewilligung der Kriegskredite liefern die Hochs die Z&#252;gel aus der Hand und bewirken so gut das Gegenteil vom Frieden, n&#228;mlich das &#8222;Durchhalten&#8220;, wie die Scheidemanns, die durch die Bef&#252;rwortung des &#8222;Durchhaltens&#8220; tats&#228;chlich die Z&#252;gel an die <strong>Post</strong>-Leute ausliefern und so das Gegenteil ihrer feierlichen Erkl&#228;rungen gegen &#8222;jede Eroberungspolitik&#8220; bewirken, n&#228;mlich die Entfesselung der imperialistischen Instinkte &#8211; bis zum Verbluten. Auch hier gibt es nur ein Entweder &#8211; Oder: entweder Bethmann Hollweg oder &#8211; Liebknecht. Entweder Imperialismus oder Sozialismus, wie ihn Marx verstand.</p>

<p>Wie in Marx selbst der scharfe historische Analytiker und der k&#252;hne Revolution&#228;r, der Mann des Gedankens und der Mann der Tat, unzertrennlich miteinander verbunden waren, einander unterst&#252;tzten und erg&#228;nzten, so hatte der Marxismus als sozialistische Lehre zum ersten Male in der Geschichte der modernen Arbeiterbewegung die theoretische Erkenntnis mit der revolution&#228;ren Tatkraft des Proletariats gepaart, die eine durch die andere durchleuchtet und befruchtet. Beide geh&#246;ren gleichm&#228;&#223;ig zum innersten Wesen des Marxismus; jede, getrennt von der anderen, verwandelt den Marxismus in ein trauriges Zerrbild seiner selbst. Die deutsche Sozialdemokratie hat im Laufe eines halben Jahrhunderts von der theoretischen Erkenntnis des Marxismus die reichsten Fr&#252;chte geerntet, durch ihre S&#228;fte einen m&#228;chtigen K&#246;rper gro&#223;gezogen. Gestellt vor die gr&#246;&#223;te historische Probe, eine Probe, die sie obendrein theoretisch mit der Sicherheit eines Naturforschers vorausgesehen und in allen wesentlichen Z&#252;gen vorausgesagt hatte, versagte ihr v&#246;llig das Zweite Lebenselement der Arbeiterbewegung: der tatkr&#228;ftige Wille, um die Geschichte nicht blo&#223; zu <em>verstehen,</em> sondern sie auch zu <em>machen.</em> Mitsamt ihrer musterg&#252;ltigen theoretischen Erkenntnis und organisatorischen Kraft wurde sie, vom Wirbel des geschichtlichen Stroms erfa&#223;t, im Nu wie ein steuerloses Wrack umgedreht und unter die Winde des Imperialismus gestellt, gegen die sie sich zum rettenden Eiland des Sozialismus vorw&#228;rtsarbeiten sollte. Das Debakel der gesamten Internationale war schon mit diesem Mi&#223;geschick ihres &#8222;Vortrupps&#8220;, ihrer geschultesten, st&#228;rksten Elite selbst ohne die Irrungen anderer gegeben.</p>

<p>Ein welthistorischer Kataklysmus ersten Ranges, der die Befreiung der Menschheit von der blut- und schmutztriefenden Herrschaft des Kapitalismus in gef&#228;hrlicher Weise kompliziert und verz&#246;gert. Wenn es aber so kommen mu&#223;te, so ist dennoch der Marxismus daran v&#246;llig unschuldig. Und alle Versuche, ihn heute dem momentanen Marasmus der sozialistischen Praxis anzupassen, ihn zum feilen Apologetentum des Sozialimperialismus zu prostituieren, sind gef&#228;hrlicher selbst als alle offenen und schamlosen Exzesse der nationalistischen Verirrung in den Reihen der Partei; diese Versuche f&#252;hren dahin, nicht blo&#223; die wirklichen Ursachen des tiefen Falls der Internationale zu verbergen, sondern auch die Quellen einer k&#252;nftigen Aufrichtung aus diesem Fall zu versch&#252;tten. Die Internationale wie ein Friede, der dem Interesse der proletarischen Sache entspricht, k&#246;nnen nur aus der Selbstkritik des Proletariats geboren werden, aus der Besinnung auf die eigene Macht des Proletariats, jene Macht, die am 4. August wie ein schwankes Rohr, vom Sturm gepeitscht, knickte, die aber, zu ihrer wahren Gr&#246;&#223;e aufgerichtet, geschichtlich berufen ist, tausendj&#228;hrige Eichen des sozialen Unrechts zu brechen und Berge zu versetzen. Der Weg zu dieser Macht &#8211; nicht papierne Resolutionen &#8211; ist zugleich der Weg zum Frieden und zum Wiederaufbau der Internationale. <a id="f9" href="#n9" name="f9">[9]</a></p>

<p class="fst"><small>Der Aufsatz der Genossin Luxemburg ist schon Anfang des Februar verfa&#223;t worden. da sie seit ihrer Verhaftung nichts mehr daran &#228;ndern kan, halte ich mich zu der tats&#228;chlichen Bemerkung verpflichtet, da&#223; kautsky seitdem bestritten hat, f&#252;r die kriegskredite pl&#228;diert zu haben. In einer Polemik sagt er selbst &#252;ber seine damalige Stellung &#8222;Ich glaubte, die Schwierigkeiten der Situation lie&#223;en sich am ehesten vermeiden durch Stimmenthaltung. da diesem weg weder die Mehrheit noch die minderheit zustimmte, erschien es mir zum mindesten erw&#228;genswert, die Entscheidung von der Gew&#228;hrung von Garantien abh&#228;ngig zu machen.&#8220; Dazu bemerkte das Hamburger Echo, von dem ein oder gar zwei Redakteure der Reichstagsfraktion angeh&#246;ren: &#8222;Durchaus zuverl&#228;ssige Parteigenossen, sichere beobachter, sagen &#252;brigens: Kautsky hat bei der offiziellen besprechungen, zu denen er hinzugezogen war, gar keine Stimmenthaltung ernsthaft empfohlen. Hat e&#8217;s getan, so vielleicht in einer Kaffeerunde der unverantwortlichen.&#8220; Darauf ist keine Antwort mehr erfolgt.</small></p>

<p><small>Ferner ist zu erg&#228;nzen, da&#223; Genosse hoch am 20. M&#228;rz zu der Fraktionsminderheit geh&#246;rte, die vor der Abstimmung den Reichstagssaal verlie&#223;, da er nicht den Etat und auch nicht zehn, sondern nur f&#252;nf Milliarden neuer Kriegskredite bewilligen wollte.</small></p>

<p class="author"><small>F[ranz] M[ehring]</small></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="na1" href="#a1" name="na1">1*.</a> Siehe den Artikel Fr. Adlers im Januarheft des <strong>Kampfes.</strong> [Friedrich Adler, <em>Die Sozialdemokratie in Deutschland und der Krieg,</em> in <strong>Der Kampf. Sozialdemokratische Monatsschrift,</strong> Jg.&#160;VIII, 1. Januar, 1915, H.&#160;1.]</p>

<p class="note"><a id="na2" href="#a2" name="na2">2*.</a> Siehe den Artikel Kautskys in der <strong>Neuen Zeit</strong> vom 2. Oktober v[origen] J[ahres]. [K. Kautsky, <em>Die Sozialdemokratie im Kriege,</em> in <strong>Die Neue Zeit</strong> (Stuttgart), 33.&#160;Jg. 1914/15, 1.&#160;Bd., S.&#160;1&#8211;8.]</p>

<p class="note"><a id="na3" href="#a3" name="na3">3*.</a> Siehe den Artikel Kautskys in der <strong>Neuen Zeit</strong> vom 27. November v[origen] J[ahres]. [K. Kautsky, <em>Die Internationalit&#228;t und der Krieg,</em> in <strong>ebenda,</strong> S.&#160;225&#8211;250.]</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Diese Arbeit wird wird nach dem handschriftlichen Manuskript Rosa Luxemburgs ver&#246;ffentlicht. Es ergeben sich dadurch einige Ausweichungen von der bisher bekannten, redigierten Fassung, wie sie ver&#246;ffentlicht wurde in <strong>Die Internationale,</strong> Heft 1 vom 15. April 1915.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Siehe K. Kautsky, <em>Die Sozialdemokratie im Kriege,</em> in <strong>Die Neue Zeit</strong> (Stuttgart), 33.&#160;Jg. 1914/15, 1.&#160;Bd., S.&#160;1&#8211;8, und K. Kautsky, <em>Die Internationalit&#228;t und der Krieg,</em> in <strong>ebenda,</strong> S.&#160;225&#8211;250.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Auf der Sitzung der sozialdemokratischen Reichstagsfraktion am Nachmittag des 3. August 1914, an der neben den Mitgliedern des Parteivorstandes auch Karl Kautsky als Chefredakteur der neuen Zeit teilnahm, wurde mit 78 gegen 14 Stimmen beschlossen, den Kriegskrediten zuzustimmen. Kautsky hatte vorgeschlagen, die Kredite zu bewilligen, wenn die Regierung die Versicherung g&#228;be, keine territorialen Eroberungen zu machen. Sein Vorschlag wurde zur&#252;ckgewiesen.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Spottname f&#252;r die Reichstagsfraktion der Nationalliberalen Partei.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <strong>Die Post. Berliner neueste Nachrichten</strong> war die Tageszeitung der Reichs- und freikonservativen Partei.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Paul Rohrbach, ein chauvinistischer Publizist, trat vor allem f&#252;r die Expansionslinie S&#252;dosteuropa-Kleinasien ein. Der Nationalliberale Arthur Dix war ebenfalls ein Ideologe der deutschen Expansionspolitik.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Siehe Gustav Hoch, <em>Unsere Aufgaben nach dem 2. Dezember,</em> in <strong>Die Neue Zeit,</strong> 33.&#160;Jg. 1914/15, 1.&#160;Bd., S.&#160;513&#8211;520.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Eine Konferenz der sozialdemokratischen Parteien neutraler L&#228;nder am 17. und 18. Januar 1915 in Kopenhagen, an der Vertreter aus Schweden, Norwegen, Holland und D&#228;nemark teilnahmen, appellierte an die neutralen Regierungen, zwischen den kriegf&#252;hrenden L&#228;ndern zu vermitteln, um einen baldigen und dauerhaften Frieden zu erreichen. Es wurde dabei an die Forderungen des Internationalen Sozialistenkongresses in Kopenhagen 1910 erinnert, die u.&#160;a. die Einrichtung obligatorischer internationale Schiedsgerichte einschlossen.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Bei der Ver&#246;ffentlichung des Artikels in der Zeitschrift Die Internationale" 1915 f&#252;gte Franz mehring die hier im Kleindruck wiedergegebene Bemerkung zu.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

