<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Zweierlei Maß (September 1914)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Kapitalismus, Ausbeuter, Ausgebeutete" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Zweierlei Maß (September 1914)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Zweierlei Ma&#223;</h1>

<h3>(25. September 1914)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Arbeiterstimme. Organ f&#252;r das arbeitende Volk des Kreises Solingen,</strong> 25. September 1914.<br />
Abgedruckt in Peter Friedemann (Hrsgb.): <strong>Materialien zum politischen Richtungsstreit in der deutschen Sozialdemokratie 1890&#8211;1917,</strong> Bd.&#160;2, Frankfurt/M, 1978, S.&#160;849&#8211;53.<br />
<strong>HTML-Markierung:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Schon der Vater der National&#246;konomie, Adam Smith, hat vor bald 140 Jahren gesagt: Im Kampf mit den Arbeitern haben die &#8222;Meister&#8220;, d.&#160;h. die Unternehmer, stets den Vorteil, da&#223; der Zusammenschlu&#223; unter ihnen ein viel leichter ist, als unter den Arbeitern. Heute wird das Wort in einer Weise best&#228;tigt, wie der alte Adam es sich nicht hat tr&#228;umen lassen. Denn auf keinem Gebiet tritt das zweierlei Ma&#223;, womit Kapital und Arbeit, Ausbeuter und Ausgebeutete im heutigen Staat gemessen werden, so offen zutage, wie in der Behandlung des Rechts auf Organisation. W&#228;hrend das Koalitionsrecht der Arbeiter jetzt durch alle gesetzlichen, gerichtlichen und polizeilichen Schikanen zertr&#252;mmert wird, t&#252;rmen sich die vielfachen Organisationen des Unternehmertums immer h&#246;her und trotziger &#252;bereinander. W&#228;hrend der Staat den freien Gewerkschaften nur die geballte Faust entgegenh&#228;lt, hat er alle H&#228;nde voll zu tun, um den kapitalistischen Verb&#228;nden Wege zu ebnen, sie mit gesetzlichen Garantien zu umgeben, sie wie ein verh&#228;tscheltes Kind zu hegen und zu pflegen.</p>

<p>Wie sch&#246;n haben es da die &#8222;Meister&#8220; der Ausbeutung, wenn sie ihre Macht und ihren Druck auf den Staat zusammenballen wollen! Wie viele Arten und M&#246;glichkeiten der Organisation sind ihnen da offen!</p>

<p>Wollen sie der Regierung und Gesetzgebung ihre W&#252;nsche diktieren &#8211; dazu stehen ihnen vor allem die <em>Handelskammern</em> zur Verf&#252;gung. Hier hat Vater Staat sogar vor liebevoller Sorge f&#252;r seine kapitalkr&#228;ftigen Kinder den Organisationszwang eingef&#252;hrt. Alle im Handelsregister eingetragenen Personen und Gesellschaften sind <em>verpflichtet,</em> den Handelskammern Beitr&#228;ge zu leisten, und diese sind nach dem Gesetz verpflichtet, &#8222;den Staatsbeh&#246;rden ihre Wahrnehmungen &#252;ber den Gang des Handels, des Manufaktur-Gewerbes und der Schiffahrt und ihre Ansichten &#252;ber die Mittel zur Bef&#246;rderung der einen und der anderen darzulegen&#8220; Wie sehr diese scheinbar so friedfertigen, rein wirtschaftlichen Gebilde, wenn es dem Kapital gerade so pa&#223;t, ungeniert und munter in Politik machen, zeigte sich schon in den 60er und 70er Jahren. Wurden doch die Handelskammern wie auch ihr von David Hansemann gegr&#252;ndetes Zentralorgan, der <em>Deutsche Handelstag,</em> damals zu den Hauptherden der heftigsten freih&#228;ndlerischen Agitation, solange diese in die Bismarckschen Pl&#228;ne pa&#223;te.</p>

<p>Wollen die Unternehmer daneben ihre engeren oder lokalen wirtschaftspolitischen oder technischen Interessen wahrnehmen, dann leisten ihnen mannigfache <em>freie Vereine</em> die erforderlichen Dienste. Die Eisengie&#223;ereien bilden einen f&#252;r sich, die rheinisch-westf&#228;lischen Spinner einen anderen, die Textilveredelungsindustrie ist in ihrem Verein zusammengeschlossen, die Brauereien haben ihre &#8222;Brausteuergemeinschaft&#8220;, in der Montanindustrie wimmelt es von solchen lokalen und Branchenvereinen. Hier werden Wunschzettel an den Staat ausgearbeitet: &#252;ber wirtschaftliche Gesetzgebung, &#252;ber Verkehrsmittel, Eisenbahntarife, &#246;ffentliche Dienste, alles zu Nutz und Frommen des Kapitals. Wenn das Kapital es braucht, werden Fl&#252;sse durch industrielle Abw&#228;sser vergiftet, Stadtteile in stinkende Pestherde verwandelt. Wenn aber die organisierte Kapitalmacht winkt, werden Kan&#228;le gebaut, Eisenbahnen durchgef&#252;hrt, Villenviertel errichtet, die in Luft, Sonne und lachendem Gr&#252;n baden.</p>

<p>Wollen sich die Unternehmer gegen das konsumierende Publikum verschw&#246;ren, so greifen sie zum Mittel der <em>Kartelle,</em> von dem losen &#8222;Konditionskartell&#8220; und der &#8222;Preiskonvention#8220; der Textilkr&#246;susse bis zum regelrechten Trust der Elektrizit&#228;tsmagnaten. Hier werden Tausende Mittel und Wege ersonnen, um die Masse der Konsumenten zu prellen, dem lieben Vaterland das Fell &#252;ber die Ohren zu ziehen, w&#228;hrend das Ausland zu Schleuderpreisen bedient wird. Hier wird Wegelagererpolitik und zynischer Terror gegen andere Interessengruppen betrieben wie j&#252;ngst im Krieg zwischen den Tuchfabrikanten und den Tuchabnehmern. Hier werden Scharfmacherpraktiken gegen die Arbeiter ausgeheckt, wie 1909 der Boykott des Stahlwerkverbandes gegen die Baufirmen, die sich an der gro&#223;en Aussperrung nicht beteiligen wollen. Hier wird im geheimen mit den sch&#228;bigsten Tricks der Tascheninteressenten gearbeitet, die sich &#252;ber die staatliche Kontrolle ins F&#228;ustchen lachen und mit der &#214;ffentlichkeit Schindluder treiben.</p>

<p>Wieder in einer anderen Form sind dieselben Potentaten der Industrie in allgemeinen Unternehmerverb&#228;nden zusammengeschlossen, wie der <em>Zentralverband</em> der schweren Industrie, der <em>Bund der Industriellen</em> f&#252;r die leichte Industrie und der von den Gro&#223;banken gegr&#252;ndete <em>Handelsvertragsverein.</em> Nachdem sie sich erst eine Zeitlang heftig befehdet hatten, fanden sie sich wieder alle in einer idealen &#8222;Interessengemeinschaft&#8220; zusammen &#8211; in den Treibereien und dem Druck auf Ministerien, Presse und Gesetzgebung, zu dem edlen Doppelzweck: Hochschutzzoll und Scharfmacherei.</p>

<p>Endlich direkt als Kriegsorganisationen gegen die Arbeiter, sind dieselben Unternehmerkreise noch in den besonderen <em>Arbeitgeberverb&#228;nden</em> zusammengeschlossen, wo schwarze Listen Arbeitsnachweise f&#252;r lammfromme Kapitalsklaven, Einf&#252;hrung der Streikklausel, Lohndruck, Aussperrungen die offen ausgesprochenen Zwecke bilden. Erst im vergangenen Jahr haben sich die beiden Reichszentralen dieser Verb&#228;nde zu einer gewaltigen Macht verschmolzen, und auch der neuentstandene Dresdener Verband wird sicher alsbald in dem gr&#246;&#223;eren Zentrum der Scharfmacherei aufgehen. Hier werden vor den Augen der &#214;ffentlichkeit und unter den sch&#252;tzenden Fl&#252;geln des Gesetzes Komplotte gegen die Arbeiter angezettelt, Waffen gegen die ums Brot K&#228;mpfenden geschliffen, Massenelend, Krankheit und vorzeitiger Tod f&#252;r Tausende planm&#228;&#223;ig gez&#252;chtet. Hier werden Attentate gegen das Eigentum geschmiedet &#8211; gegen das einzige rechtm&#228;&#223;ige Eigentum: den aus eigener harter Arbeit herr&#252;hrenden Lohn des Proletariers.</p>

<p>Ein und derselbe Industriemagnat ist so f&#252;nffach, sechsfach organisiert, &#252;bt mit allen Mitteln den st&#228;rksten Druck auf die Staatsmaschinerie aus, greift die Arbeiterschaft in der Front und in der Flanke an, schwingt alle Waffen und verschanzt sich selbst hinter eine vielfache Mauer der Gesetzlichkeit.</p>

<p>Blicken wir auf die <em>Landwirtschaft,</em> so bietet sich dasselbe Bild dar. Analog zu den Handelskammern bestehen da vor allem die <em>Landwirtschaftskammern.</em> Und wieder &#252;bt hier der Staat liebevoll auf die Junker zu ihrem eigenen Wohl den Zwang zur Organisation aus, macht jedem &#8222;Notleidenden&#8220;, der eine selbst&#228;ndige &#8222;Ackernahrung&#8220; besitzt, den Zusammenschlu&#223; und das &#196;u&#223;ere der W&#252;nsche &#252;ber die eigene &#8222;Notlage&#8220; zur Pflicht. Und auch hier tummeln sich au&#223;erdem munter allerlei <em>freie Vereine,</em> die namentlich im <em>Landwirtschaftsrat</em> eine machtvolle Spitze haben. Hier erscheint der Kaiser, um vor seinen getreuen Vasallen und unter ihrem jubelnden Chor Trutzreden zu halten. Hier machen preu&#223;ische Minister ihre gehorsame Aufwartung, hier werden Hungerz&#246;lle dem Volke zudiktiert. Dieselben Junker finden sich wieder in der <em>Deutschen Landwirtschaftsgesellschaft</em> zusammen, um durch allerlei technische Unternehmungen, Ausstellungswesen und dergl. die Staatsorgane f&#252;r ihre Tascheninteressen dienstbar zu machen. Dieselben Junker sind in feste Spezialverb&#228;nde zusammengeschlossen, die Ritter von der Runkelr&#252;be f&#252;r sich, die von der St&#228;rke, vom Spiritus, von der Bullenzucht nicht minder &#8211; und alle sie sind eifrig daran, mit Hilfe der Beh&#246;rden auf Kosten des Publikums ihre patriotischen Taschen zu f&#252;llen.</p>

<p>Wollen endlich die <em>Handwerker und Kleingewerbetreibenden</em> gegen die bestehende Verfassung konspirieren, auf die Gewerbefreiheit Attentate planen, auf Kosten der Allgemeinheit und entgegen dem wirtschaftlichen Fortschritt f&#252;r ihre verwirkte Existenz k&#252;nstliche Hilfsmittel erlangen &#8211; ihnen stehen der <em>Handwerkerbund,</em> der Zentralausschu&#223;, der Verband der Gewerbevereine, die <em>Innungen,</em> endlich die Zwangsorganisationen der Handwerkskammern zur Verf&#252;gung.</p>

<p>So r&#252;ckt, wohin wir blicken, alles Ausbeutertum der Arbeiterschaft straff organisiert entgegen, und jeder Tag richtet neue Bollwerke auf, f&#252;hrt den Zusammenschlu&#223; der alten strenger durch. Es ist dies ein ganzes dichtmaschiges Netz mit Kreuz- und Querf&#228;den, vielf&#228;ltig verknotet. Und all das System des organisierten Ausbeutertums l&#228;uft auf das eine Endziel hinaus: die Ausbeutung zu steigern, die Arbeiterklasse niederzuringen auf jedem Gebiet, in jeder Weise, mit jeglicher Waffe. Hier liegen auf Schritt und Tritt Politik und Wirtschaft, Legalit&#228;t und flagranter Gesetzesbruch, &#214;ffentlichkeit und lichtscheues verbrecherisches Treiben so eng beieinander, wie im Wesen der kapitalistischen Ausbeutung &#252;berhaupt.</p>

<p>Und all das unter dem milden Auge des Staates. Dem organisierten R&#228;uberhandwerk des kapitalistischen Besitzes scheint die Sonne der Gesetzlichkeit, vor ihm verneigen sich Regierung, Reichstag, Landtag und Gemeinder&#228;te, ihm eilen alle Beh&#246;rden vom Reichskanzler und Reichsgericht bis zum klobigen Schutzmann und Kr&#228;hwinkler Sch&#246;ffengericht herab dienstbeflissen zu Befehl.</p>

<p>Und derselbe Staat verweigert hartn&#228;ckig das Recht auf jegliche Schutzorganisation, den Landarbeitern, dem Gesinde wie den Staatsangestellten! Derselbe Staat sucht jetzt durch N&#252;cken und T&#252;cken einer infamen Gerichts- und Polizeipraxis, durch die schleichende Niedertracht gesetzlicher Kautschukparagraphen auch dem Industrieproletariat das Koalitionsrecht zu entrei&#223;en! Selbst bis an die Z&#228;hne bewaffnet, wie mittelalterliche Raubritter vom Scheitel bis zur Zehe in eiserne Panzer geh&#252;llt, wollen die Ausbeuter ihre Opfer v&#246;llig entwaffnen, ganz wehrlos machen, um ihnen ohne M&#252;he das Knie auf die Brust zu dr&#252;cken! Hier haben wir ein Bild des heutigen Klassenstaates in seiner ganzen brutalen Infamie. Und deshalb predigt der jetzige Kreuzzug gegen das Koalitionsrecht nicht blo&#223; den Arbeitermassen die Notwendigkeit, ihr Recht auf Organisation mit Z&#228;hnen und mit N&#228;geln zu verteidigen. Er verk&#252;ndet auch noch jedem Proletarier, dessen Seele nicht abgestorben ist, mit Donnerwort die gebieterische Pflicht, gegen diesen Klassenstaat selbst den gro&#223;en Kampf begeistert mitzuk&#228;mpfen, dessen F&#252;hrung die geschichtliche Aufgabe seiner Klasse ist. Er verk&#252;ndet die dringende Notwendigkeit, f&#252;r den Sozialismus zu k&#228;mpfen und damit f&#252;r die Ausrottung einer niedertr&#228;chtigen Gesellschaftsordnung, die f&#252;r eine Handvoll Parasiten des Volkes die weichen Arme einer liebenden Mutter hat, w&#228;hrend sie die fronenden Massen mit Skorpionen z&#252;chtigt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

