<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=374;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170727144708", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Vorwort</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-002.html">
   <link rel="prev" href="b08-051.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170727144708cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">VORWORT </h1>
<p align="center">Der achte Band der Werke J. W. Stalins enth&auml;lt die Schriften, die von Januar bis November 1926 geschrieben worden sind.</p>
<p>Das Jahr 1926 war das erste Jahr des entfalteten Kampfes der bolschewistischen Partei f&uuml;r die Verwirklichung der auf die sozialistische Industrialisierung des Landes gerichteten Generallinie der Partei und der Sowjetmacht.</p>
<p>In den Arbeiten &bdquo;Zu den Fragen des Leninismus&rdquo; und &bdquo;&Uuml;ber die wirtschaftliche Lage der Sowjetunion und die Politik der Partei&rdquo; entlarvt J. W. Stalin die feindlichen Entstellungen der Grundlagen des Leninismus durch die Gruppe Sinowjew-Kamenew, verficht er die Beschl&uuml;sse des XIV. Parteitags der KPdSU(B) und deckt er die Versuche der &bdquo;neuen Opposition&rdquo; auf, die Partei mit Unglauben an den Sieg des Sozialismus in der UdSSR zu verseuchen.</p>
<p>In seinem Referat auf der XV. Konferenz der KPdSU(B) &bdquo;&Uuml;ber die sozialdemokratische Abweichung in unserer Partei&rdquo; und im Schlusswort zu dem Referat verteidigt J. W. Stalin die ideologische und organisatorische Einheit der bolschewistischen Partei und entlarvt die Kapitulantenideologie und die W&uuml;hl- und Spaltungsarbeit des trotzkistisch-sinowjewistischen Blocks.</p>
<p>In diesen Schriften J. W. Stalins wird die Leninsche Lehre von der M&ouml;glichkeit des Sieges des Sozialismus in einzelnen L&auml;ndern entwickelt, wird die M&ouml;glichkeit, die Notwendigkeit und die internationale Bedeutung der Errichtung der sozialistischen Gesellschaft in der UdSSR unter den Bedingungen der kapitalistischen Umkreisung begr&uuml;ndet; es werden die praktischen Aufgaben der Partei beim sozialistischen Aufbau vorgezeichnet und die konkreten Wege und Methoden der Verwirklichung der auf die sozialistische Industrialisierung des Landes gerichteten Generallinie der Partei festgelegt.</p>
<p>In den Schriften &bdquo;&Uuml;ber den englischen Streik und die Ereignisse in Polen&rdquo;, &bdquo;&Uuml;ber das Englisch-Russische Einheitskomitee&rdquo;, &bdquo;&Uuml;ber den Kampf gegen die rechten und ,ultralinken&rsquo; Abweichungen&rdquo;, &bdquo;Rede in der deutschen Kommission des VI. erweiterten Plenums des EKKI&rdquo; und in anderen Arbeiten unterstreicht J. W. Stalin die Notwendigkeit des beharrlichen und konsequenten Kampfes f&uuml;r die Einheit der Arbeiterklasse, gegen die imperialistische Reaktion, gegen die Gefahr neuer imperialistischer Kriege; er entlarvt die abenteuerliche trotzkistische Theorie vom &Uuml;berspringen einer noch nicht &uuml;berholten Bewegung und zeigt die Wege und Methoden des ideologischen und organisatorischen Kampfes gegen den Opportunismus in den kommunistischen Parteien des Auslands.</p>
<p>In der Rede &bdquo;&Uuml;ber die Perspektiven der Revolution in China&rdquo; deckt J. W. Stalin die Besonderheiten der chinesischen Revolution, ihren Charakter und ihre Richtung auf.</p>
<p>Zum erstenmal ver&ouml;ffentlicht werden im achten Band folgende Dokumente: &bdquo;&Uuml;ber die Bauernschaft als Verb&uuml;ndeten der Arbeiterklasse&rdquo;, &bdquo;&Uuml;ber die M&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande&rdquo;, &bdquo;Rede in der franz&ouml;sischen Kommission des VI. erweiterten Plenums des EKKI&rdquo;, die Rede &bdquo;&Uuml;ber das Englisch-Russische Komitee&rdquo;, &bdquo;Brief an Slepkow&rdquo;, &bdquo;&Uuml;ber die Ma&szlig;nahmen zur Milderung des innerparteilichen Kampfes&rdquo;, J. W. Stalins Brief &bdquo;An die Redaktion des Zentralorgans der Arbeiterpartei Amerikas - ,The Daily Worker&rdquo;. In vollem Wortlaut wird J. W. Stalins Brief &bdquo;An Genossen Kaganowitsch und andere Mitglieder des Politb&uuml;ros des ZK der Kommunistischen Partei der Ukraine (Bolschewiki)&rdquo; ver&ouml;ffentlicht.</p>
<p class="autor">Marx-Engels-Lenin-Institut beim ZK der KPdSU(B)</p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:47:08 Jul 27, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:40 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 14.171 (3)
  exclusion.robots.policy: 0.175
  captures_list: 58.258
  PetaboxLoader3.datanode: 92.945 (5)
  RedisCDXSource: 8.403
  esindex: 0.016
  exclusion.robots: 0.189
  PetaboxLoader3.resolve: 164.16 (2)
  load_resource: 309.596
  LoadShardBlock: 31.972 (3)
-->