<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=463;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050509102033", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die Ma&szlig;nahmen zur Milderung des innerparteilichen Kampfes</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-038.html">
   <link rel="prev" href="b08-036.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050509102033cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> &Uuml;BER DIE MASSNAHMEN ZUR MILDERUNG<br>
DES INNERPARTEILICHEN KAMPFES </h1>
<p align="center" class="center">Rede in der Sitzung des Politb&uuml;ros des ZK der KPdSU(B)<br>
11. Oktober 1926</p>
<p>L&auml;sst man die Kleinigkeiten beiseite, so k&ouml;nnte man direkt zur Sache &uuml;bergehen.</p>
<p>Worum geht der Streit? Um das Ergebnis des innerparteilichen Kampfes, in dem die Opposition eine Niederlage erlitten hat. Den Kampf haben nicht wir begonnen, nicht das ZK, sondern die Opposition hat ihn begonnen. Das ZK hat die Opposition mehrmals von einer Diskussion abzubringen versucht, das ZK hat sie auf seinen Plenartagungen im April und im Juli von einer Diskussion im Unionsma&szlig;stab abzubringen versucht, weil eine solche Diskussion eine Versch&auml;rfung des Kampfes, die Gefahr einer Spaltung und eine Schw&auml;chung der positiven Arbeit der Partei und der Regierungsorgane f&uuml;r mindestens zwei Monate bedeutet.</p>
<p>Kurzum, es handelt sich darum, die Ergebnisse des von der Opposition begonnenen Kampfes zusammenzufassen und die entsprechenden Schlussfolgerungen zu ziehen.</p>
<p>Es unterliegt keinem Zweifel, dass die Opposition eine schwere Niederlage erlitten hat. Es ist ebenfalls klar, dass die Emp&ouml;rung gegen die Opposition in den Reihen der Partei w&auml;chst. Die Frage ist jetzt die: K&ouml;nnen wir die F&uuml;hrer der Opposition im ZK belassen oder nicht? Das ist jetzt die Hauptfrage. Es ist schwer, sich damit einverstanden zu erkl&auml;ren, dass Leute, die Schljapnikow und Medwedew unterst&uuml;tzen, sich bei uns im ZK befinden. Es ist schwer, sich damit einverstanden zu erkl&auml;ren, dass Leute, die den Kampf aller m&ouml;glichen Ruth Fischer und</p>
<p>Urbahns gegen die Komintern, gegen unsere Partei unterst&uuml;tzen, im ZK verbleiben.</p>
<p>M&ouml;chten wir die F&uuml;hrer der Opposition im ZK belassen? Ich denke, ja. Aber um sie darin belassen zu k&ouml;nnen, m&uuml;ssen sie ihre Fraktion aufl&ouml;sen, ihre Fehler anerkennen und sich von den frech gewordenen Opportunisten innerhalb und au&szlig;erhalb unserer Partei abgrenzen. Die Opposition muss auf diese Bedingungen eingehen, wenn sie den Frieden in der Partei will.</p>
<p>Welches sind unsere Bedingungen?</p>
<p>Der erste Punkt: offen zu erkl&auml;ren, dass sie sich vorbehaltlos den Beschl&uuml;ssen der Parteiorgane unterwirft. Offensichtlich st&ouml;&szlig;t dieser Punkt auf keine besonderen Einw&auml;nde von seiten der Opposition. Fr&uuml;her ging es bei uns, bei den Bolschewiki, folgenderma&szlig;en zu: war ein Teil der Partei in der Minderheit geblieben, so f&uuml;gte er sich nicht nur den Beschl&uuml;ssen der Mehrheit, f&uuml;hrte sie nicht nur durch, sondern vertrat offen in seinen Referaten die Beschl&uuml;sse der Partei. Das verlangen wir jetzt nicht von Ihnen, wir verlangen von Ihnen keine Referate, die jenen Standpunkt vertreten, den Sie prinzipiell nicht teilen. Wir verlangen das nicht, da wir Ihre schwierige Lage erleichtern wollen.</p>
<p>Der zweite Punkt: offen anzuerkennen, dass die fraktionelle T&auml;tigkeit der Opposition ein Fehler war und die Partei sch&auml;digte. Stimmt das etwa nicht? Warum geben denn die Anh&auml;nger der Opposition die fraktionelle T&auml;tigkeit auf, wenn sie nicht sch&auml;dlich ist? Sie unterbreiten den Vorschlag, die Fraktion aufzul&ouml;sen, geben die fraktionelle T&auml;tigkeit auf, versprechen, ihre Gesinnungsgenossen, ihre Anh&auml;nger, die Mitglieder ihrer Fraktionen aufzufordern, die Waffen zu strecken. Warum? Offensichtlich, weil sie stillschweigend davon ausgehen, dass die fraktionelle T&auml;tigkeit ein Fehler war und unzul&auml;ssig ist. Warum spricht man das aber nicht offen aus? Das ist der Grund, weshalb wir verlangen, dass die Opposition offen die Unzul&auml;ssigkeit ihrer fraktionellen T&auml;tigkeit in der letzten Zeit anerkennt, anerkennt, dass die fraktionelle T&auml;tigkeit ein Fehler war.</p>
<p>Der dritte Punkt betrifft die Forderung, sich von den Ossowski, Medwedew usw. abzugrenzen. Diese Forderung ist meiner Meinung nach absolut notwendig. Ich pers&ouml;nlich kann mir jetzt keine Mitglieder des ZK denken, die mit Ossowski, gegen dessen Ausschluss die Opposition gestimmt hat, oder mit Medwedew oder Schljapnikow einen Block bilden. Wir wollen, dass sich die Opposition von ihnen abgrenzt. Das wird dem Frieden in unserer Partei nur dienlich sein.</p>
<p>Der vierte Punkt: sich von Korsch, Maslow, Ruth Fischer, Urbahns, Weber und anderen abzugrenzen. Warum? Weil diese Leute erstens die gemeinste Agitation gegen die Komintern und die KPdSU(B), gegen unseren Sowjetstaat betreiben. Zweitens, weil die F&uuml;hrer dieser so genannten &bdquo;ultralinken&rdquo;, in Wirklichkeit aber opportunistischen Fraktion, Maslow und Ruth Fischer, aus der Partei und aus der Komintern ausgeschlossen worden sind. Drittens, weil sie sich alle an die Opposition innerhalb der KPdSU(B) klammern und sich mit ihr solidarisch erkl&auml;ren. Je schneller sich die Opposition von diesem Ger&uuml;mpel abgrenzt, umso besser wird es sowohl f&uuml;r die Opposition als auch f&uuml;r die Komintern sein.</p>
<p>Der letzte Punkt: den fraktionellen Kampf gegen die Linie der Komintern, der von seiten verschiedener opportunistischer Gruppen innerhalb der Sektionen der Komintern gef&uuml;hrt wird, nicht zu unterst&uuml;tzen.</p>
<p>Das sind die Bedingungen des ZK der KPdSU(B).</p>
<p>Jetzt &uuml;ber die Bedingungen, die von der Opposition gestellt werden.</p>
<p>Die Opposition fordert vom ZK die Erf&uuml;llung von vier Punkten.</p>
<p>Der erste Punkt: &bdquo;Die Propagierung der Resolutionen des XIV. Parteitags und der darauffolgenden Beschl&uuml;sse der Partei muss in positiver Form erfolgen, ohne die Andersdenkenden des Menschewismus usw. zu beschuldigen.&rdquo; Wie ist dieser Punkt zu verstehen? Wenn die Opposition vorschl&auml;gt, die Propaganda des ZK gegen die Opposition so weit einzuschr&auml;nken, dass das Zentralkomitee, sagen wir, auf der bevorstehenden XV. Konferenz der KPdSU(B) darauf verzichtet, seine prinzipielle Linie gegen die Fehler der Opposition hervorzuheben, so k&ouml;nnen wir eine solche Bedingung nicht annehmen. Wenn es sich aber um den Ton der Kritik handelt, so kann man nat&uuml;rlich den Ton um einiges mildern. Was nun die Kritik der prinzipiellen Fehler der Opposition anbelangt, so muss sie unbedingt auch weiterhin ge&uuml;bt werden, da die Opposition sich von ihren prinzipiellen Fehlern nicht lossagen will.</p>
<p>Der zweite Punkt: &uuml;ber das Recht, seine Ansichten in seiner Parteizelle zu vertreten. Diese Forderung ist hinf&auml;llig, da die Mitglieder der Partei dieses Recht immer hatten und auch behalten werden. Seine Ansichten kann und muss man in der Zelle vertreten, aber man muss sie so vertreten, dass eine sachliche Kritik nicht in eine Parteidiskussion im Unionsma&szlig;stab verwandelt wird.</p>
<p>Der dritte Punkt geht darum, dass die Angelegenheiten der aus der Partei Ausgeschlossenen revidiert werden sollen. Das ZK hat nicht den Wunsch, Leute aus der Partei auszuschlie&szlig;en. Ausschl&uuml;sse erfolgen, wenn es keinen anderen Ausweg gibt. Nehmen Sie Smirnow - man hat ihn ausgeschlossen; man hat ihn einige Male verwarnt, dann ausgeschlossen. Wenn er gesagt h&auml;tte, dass er seine Fehler einsieht, wenn er sich loyal verhalten h&auml;tte, so h&auml;tte man die Beschl&uuml;sse der ZKK mildern k&ouml;nnen. Aber er ist nicht nur nicht loyal, er sieht nicht nur seine Fehler nicht ein, sondern im Gegenteil, in seiner Erkl&auml;rung bewirft er die Partei mit Schmutz. Es ist klar, dass man bei einem solchen Verhalten Smirnows seine Angelegenheit nicht revidieren kann.</p>
<p>Keinesfalls kann die Partei Beschl&uuml;sse in bezug auf solche Leute revidieren, die ausgeschlossen worden sind, ihre Fehler aber nicht einsehen.</p>
<p>Der vierte Punkt geht darum, dass &bdquo;die Opposition vor dem Parteitag die M&ouml;glichkeit erhalten muss, vor der Partei ihre Ansichten darzulegen&rdquo;. Dieses Recht der Opposition versteht sich von selbst. Der Opposition kann nicht unbekannt sein, dass das ZK laut Statut vor dem Parteitag ein Diskussionsblatt herausgeben muss. Deshalb kann man die Forderung der Opposition in diesem Fall nicht als Forderung bezeichnen, da das ZK die Notwendigkeit, vor dem Parteitag ein Diskussionsblatt herauszugeben, nicht bestreitet.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 10:20:33 May 09, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:44 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 94.321 (3)
  load_resource: 327.356
  RedisCDXSource: 9.497
  exclusion.robots: 0.265
  captures_list: 124.63
  CDXLines.iter: 16.088 (3)
  PetaboxLoader3.datanode: 46.263 (4)
  esindex: 0.019
  exclusion.robots.policy: 0.247
  PetaboxLoader3.resolve: 156.152 (2)
-->