<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=465;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170727154115", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die Perspektiven der Revolution in China</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-001.html">
   <link rel="prev" href="b08-050.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170727154115cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> &Uuml;BER DIE<br>
PERSPEKTIVEN DER REVOLUTION IN CHINA </h1>
<p align="center" class="center">Rede in der chinesischen Kommission des EKKI<br>
30. November 1926</p>
<p>Genossen! Bevor ich zur Frage selbst komme, halte ich es f&uuml;r notwendig, zu erkl&auml;ren, dass das Material zur chinesischen Frage, das mir zur Verf&uuml;gung steht, nicht ersch&ouml;pfend genug ist, um ein vollst&auml;ndiges Bild der Revolution in China entrollen zu k&ouml;nnen. Daher sehe ich mich gezwungen, mich auf einige allgemeine Bemerkungen prinzipiellen Charakters zu beschr&auml;nken, die mit der Frage nach der Hauptrichtung der chinesischen Revolution in direktem Zusammenhang stehen.</p>
<p>Mir stehen die Thesen Petrows, die Thesen Mifs, zwei Referate Tan Ping-schans und die Bemerkungen von Rafes zur chinesischen Frage zur Verf&uuml;gung. Ich glaube, dass alle diese Dokumente trotz ihrer Vorz&uuml;ge mit dem einen gro&szlig;en Mangel behaftet sind, dass sie n&auml;mlich eine ganze Reihe grundlegender Fragen der Revolution in China umgehen. Ich glaube, dass man das Augenmerk vor allem auf diese M&auml;ngel richten muss. Daher werden meine Bemerkungen zugleich kritischen Charakter tragen.</p>
<h2>I<br>
DER CHARAKTER DER REVOLUTION IN CHINA </h2>
<p>Lenin sagte, dass f&uuml;r die Chinesen bald ihr Jahr 1905 kommen wird. Manche Genossen haben das so aufgefasst, als ob sich bei den Chinesen haargenau das gleiche wiederholen m&uuml;sse, was sich bei uns in Ru&szlig;land im Jahre 1905 abgespielt hat. Das ist falsch, Genossen. Lenin hat keineswegs gesagt, dass die chinesische Revolution eine Kopie der russischen Revolution von 1905 sein werde. Lenin hat lediglich gesagt, dass f&uuml;r die Chinesen ihr Jahr 1905 kommen wird. Das bedeutet, dass die chinesische Revolution au&szlig;er den mit der Revolution des Jahres 1905 gemeinsamen Z&uuml;gen noch ihre eigenen spezifischen Besonderheiten aufweisen wird, die der Revolution in China ihr besonderes Gepr&auml;ge geben werden.</p>
<p>Was sind das f&uuml;r Besonderheiten?</p>
<p>Die erste Besonderheit besteht darin, dass die chinesische Revolution, die eine b&uuml;rgerlich-demokratische Revolution ist, zugleich auch eine nationale Befreiungsrevolution ist, die mit ihrer Spitze gegen die Herrschaft des fremdl&auml;ndischen Imperialismus in China gerichtet ist. Dadurch unterscheidet sie sich vor allem von der Revolution in Ru&szlig;land im Jahre 1905. Die Sache ist die, dass die Herrschaft des Imperialismus in China nicht nur in seiner milit&auml;rischen Macht zum Ausdruck kommt, sondern vor allem darin, dass die Hauptf&auml;den der Industrie in China, die Eisenbahnen, die Fabriken und Werke, die Bergwerke, die Banken usw., sich in der Verf&uuml;gungsgewalt oder unter der Kontrolle der fremdl&auml;ndischen Imperialisten befinden. Hieraus folgt aber, dass die Fragen des Kampfes gegen den fremdl&auml;ndischen Imperialismus und seine chinesischen Agenten eine bedeutsame Rolle in der chinesischen Revolution spielen m&uuml;ssen. Dadurch wird die chinesische Revolution unmittelbar mit den Revolutionen der Proletarier aller L&auml;nder gegen den Imperialismus verkn&uuml;pft.</p>
<p>Die zweite Besonderheit der chinesischen Revolution besteht darin, dass die nationale Gro&szlig;bourgeoisie in China &auml;u&szlig;erst schwach ist, dass sie unvergleichlich schw&auml;cher ist als die russische Bourgeoisie der Periode von 1905. Das ist auch verst&auml;ndlich. Wenn die Hauptf&auml;den der Industrie in den H&auml;nden fremdl&auml;ndischer Imperialisten zusammenlaufen, so kann die nationale Gro&szlig;bourgeoisie in China nicht anders als schwach und r&uuml;ckst&auml;ndig sein. In dieser Hinsicht ist Mifs Bemerkung &uuml;ber die Schw&auml;che der nationalen Bourgeoisie in China als eins der charakteristischen Kennzeichen der chinesischen Revolution v&ouml;llig richtig. Daraus folgt jedoch, dass die Rolle des Initiators und F&uuml;hrers der chinesischen Revolution, die Rolle des F&uuml;hrers der chinesischen Bauernschaft, unvermeidlich dem chinesischen Proletariat und seiner Partei zufallen muss.</p>
<p>Auch die dritte Besonderheit der chinesischen Revolution darf nicht &uuml;bersehen werden, die darin besteht, dass neben China die Sowjetunion existiert und sich entwickelt, deren revolution&auml;re Erfahrungen und deren Hilfe den Kampf des chinesischen Proletariats gegen den Imperialismus und gegen die mittelalterlich-feudalen &Uuml;berreste in China erleichtern m&uuml;ssen.</p>
<p>Das sind die grundlegenden Besonderheiten der chinesischen Revolution, die ihren Charakter und ihre Richtung bestimmen.</p>
<h2>II<br>
DER IMPERIALISMUS UND DIE IMPERIALISTISCHE<br>
INTERVENTION IN CHINA </h2>
<p>Der erste Mangel der unterbreiteten Thesen besteht darin, dass sie die Frage der imperialistischen Intervention in China umgehen oder untersch&auml;tzen. Wenn man die Thesen aufmerksam liest, k&ouml;nnte man meinen, im Grunde genommen finde in China gegenw&auml;rtig gar keine imperialistische Intervention statt, sondern lediglich ein Kampf der Bewohner des Nordens gegen die Bewohner des S&uuml;dens beziehungsweise einer Gruppe von Generalen gegen eine andere Gruppe von Generalen. Dabei ist man geneigt, unter Intervention einen Zustand zu verstehen, wo die Tatsache vorliegt, dass fremdl&auml;ndische Truppen in chinesisches Gebiet einmarschieren, und wenn diese Tatsache nicht vorliegt, so handle es sich auch nicht um eine Intervention.</p>
<p>Das ist ein schwerer Irrtum, Genossen. Eine Intervention ersch&ouml;pft sich keineswegs mit dem Einmarsch von Truppen, und der Einmarsch von Truppen stellt keineswegs die wesentliche Besonderheit der Intervention dar. Unter den gegenw&auml;rtigen Verh&auml;ltnissen der revolution&auml;ren Bewegung in den kapitalistischen L&auml;ndern, da ein direkter Einmarsch fremdl&auml;ndischer Truppen eine Reihe von Protesten und Konflikten hervorrufen kann, tr&auml;gt die Intervention elastischeren Charakter und nimmt verkapptere Form an. Unter den gegenw&auml;rtigen Verh&auml;ltnissen zieht es der Imperialismus vor, durch Organisierung eines B&uuml;rgerkriegs im Innern des abh&auml;ngigen Landes zu intervenieren, durch Finanzierung der konterrevolution&auml;ren Kr&auml;fte gegen die Revolution, durch moralische und finanzielle Unterst&uuml;tzung seiner chinesischen Agenten gegen die Revolution. Den Kampf Denikins und Koltschaks, Judenitschs und Wrangels gegen die Revolution in Ru&szlig;land wollten die Imperialisten als einen ausschlie&szlig;lich inneren Kampf hinstellen. Aber wir alle wussten, und nicht nur wir, sondern die ganze Welt wusste, dass hinter diesen konterrevolution&auml;ren russischen Generalen die Imperialisten Englands und Amerikas, Frankreichs und Japans standen, ohne deren Unterst&uuml;tzung ein ernsthafter B&uuml;rgerkrieg in Ru&szlig;land ganz unm&ouml;glich gewesen w&auml;re. Dasselbe gilt auch f&uuml;r China. Der Kampf Wu Pei-fus und Sun Tschuan-fangs, Tschang Tsolins und Tschang Tsun-tschans gegen die Revolution in China w&auml;re einfach unm&ouml;glich, wenn diese konterrevolution&auml;ren Generale nicht von den Imperialisten aller L&auml;nder inspiriert, wenn sie nicht von ihnen mit Geld, Waffen, Instrukteuren, &bdquo;Beratern&rdquo; usw. versorgt w&uuml;rden.</p>
<p>Worin besteht die St&auml;rke der Kantoner Truppen? Darin, dass sie in ihrem Kampf um die Befreiung vom Imperialismus von einer Idee, von Pathos beseelt sind, darin, dass sie China die Befreiung bringen. Worin besteht die St&auml;rke der konterrevolution&auml;ren Generale in China? Darin, dass die Imperialisten aller L&auml;nder, die Besitzer von Eisenbahnen, Konzessionen, Fabriken und Werken, Banken und Handelsh&auml;usern in China, hinter ihnen stehen.</p>
<p>Daher kommt es nicht allein, oder nicht einmal so sehr auf den Einmarsch fremdl&auml;ndischer Truppen an, sondern auf die Unterst&uuml;tzung, die die Imperialisten aller L&auml;nder der Konterrevolution in China zuteil werden lassen. Eine Intervention mit fremden H&auml;nden - das ist jetzt das Wesen der imperialistischen Intervention.</p>
<p>Daher ist die imperialistische Intervention in China eine unbestreitbare Tatsache, gegen die auch die chinesische Revolution mit ihrer Spitze gerichtet ist.</p>
<p>Wer daher die Tatsache der imperialistischen Intervention in China umgeht oder untersch&auml;tzt, der umgeht oder untersch&auml;tzt das Wichtigste und Wesentlichste in China.</p>
<p>Man sagt, es seien gewisse Anzeichen daf&uuml;r vorhanden, dass die japanischen Imperialisten den Kantonern und der chinesischen Revolution &uuml;berhaupt &bdquo;Wohlwollen&rdquo; entgegenbringen. Man sagt, dass die amerikanischen Imperialisten in dieser Hinsicht den japanischen nicht nachstehen. Das ist Selbstbetrug, Genossen. Man muss verstehen, zwischen dem Wesen der Politik der Imperialisten, darunter auch der japanisch-amerikanischen, und der Maskierung dieser Politik zu unterscheiden. Lenin hat des &Ouml;fteren gesagt, dass man Revolution&auml;ren mit dem Kn&uuml;ppel, mit der Faust schwer beikommen kann, dass sie aber mitunter auf Liebensw&uuml;rdigkeiten sehr leicht hereinfallen. Diese von Lenin ausgesprochene Wahrheit sollte man nie vergessen, Genossen. Jedenfalls ist klar, dass die japanisch-amerikanischen Imperialisten die Bedeutung dieser Wahrheit recht gut kapiert haben. Daher muss man streng unterscheiden zwischen Liebensw&uuml;rdigkeiten sowie Komplimenten an die Adresse der Kantoner und der Tatsache, dass gerade die Imperialisten, die am freigebigsten mit Liebensw&uuml;rdigkeiten sind, sich am z&auml;hesten an &bdquo;ihre&rdquo; Konzessionen und Eisenbahnen in China klammern, die sie um keinen Preis aufzugeben gewillt sind.</p>
<h2>III<br>
DIE REVOLUTION&Auml;RE ARMEE IN CHINA </h2>
<p>Die zweite Bemerkung zu den unterbreiteten Thesen betrifft die Frage der revolution&auml;ren Armee in China. Die Sache ist die, dass die Frage der Armee in den Thesen umgangen wurde oder untersch&auml;tzt wird. (Zwischenruf: &bdquo;Richtig!&rdquo;) Darin liegt der zweite Mangel der Thesen. Das Vordringen der Kantoner nach Norden wird gew&ouml;hnlich nicht als weitere Entfaltung der chinesischen Revolution betrachtet, sondern als Kampf der Kanton-Generale gegen Wu Pei-fu und Sun Tschuan-fang, als Kampf um die Vorherrschaft der einen Generale gegen&uuml;ber den anderen Generalen. Das ist ein schwerer Irrtum, Genossen. Die revolution&auml;ren Armeen in China bilden den wichtigsten Faktor im Kampf der chinesischen Arbeiter und Bauern um ihre Befreiung. Ist es etwa ein Zufall, dass die Situation in China bis Mai oder Juni dieses Jahres als Herrschaft der Reaktion gewertet wurde, die nach der Niederlage der Armeen Feng Yu-hsiangs einsetzte, dass aber dann, im Sommer dieses Jahres, die siegreichen Kantoner Truppen nur nach dem Norden vorzudringen und Hupe zu besetzen brauchten, und schon &auml;nderte sich das Bild von Grund aus zugunsten der Revolution? Nein, das ist kein Zufall. Denn das Vordringen der Kantoner bedeutet einen Schlag gegen den Imperialismus, einen Schlag gegen seine Agenten in China, es bedeutet Versammlungsfreiheit, Streikfreiheit, Pressefreiheit, Freiheit der Organisierung f&uuml;r alle revolution&auml;ren Elemente in China &uuml;berhaupt und f&uuml;r die Arbeiter im besonderen. Darin liegen die Besonderheit und die gewaltige Bedeutung der revolution&auml;ren Armee in China.</p>
<p>Fr&uuml;her, im 18. und 19. Jahrhundert, begannen die Revolutionen gew&ouml;hnlich so, dass das Volk, gr&ouml;&szlig;tenteils unbewaffnet oder schlecht bewaffnet, sich erhob und mit der Armee des alten Regimes zusammenstie&szlig;, einer Armee, die es zu zersetzen oder wenigstens teilweise auf seine Seite her&uuml;berzuziehen versuchte. Das ist die typische Form der revolution&auml;ren Explosionen in der Vergangenheit. Dasselbe spielte sich auch bei uns in Ru&szlig;land im Jahre 1905 ab. In China haben die Dinge einen anderen Verlauf genommen. In China steht den Truppen der alten Regierung kein unbewaffnetes Volk gegen&uuml;ber, sondern ein bewaffnetes Volk, vertreten durch seine revolution&auml;re Armee. In China k&auml;mpft die bewaffnete Revolution gegen die bewaffnete Konterrevolution. Das ist eine der Besonderheiten und einer der Vorz&uuml;ge der chinesischen Revolution. Darin liegt eben auch die besondere Bedeutung der revolution&auml;ren Armee in China.</p>
<p>Daher ist die Untersch&auml;tzung der revolution&auml;ren Armee ein nicht zu duldender Mangel der unterbreiteten Thesen.</p>
<p>Daraus aber folgt, dass die Kommunisten Chinas der Arbeit in der Armee besondere Aufmerksamkeit zuwenden m&uuml;ssen.</p>
<p>Erstens m&uuml;ssen die Kommunisten Chinas die politische Arbeit in der Armee auf jede Weise verst&auml;rken und erreichen, dass die Armee zum wirklichen und musterg&uuml;ltigen Tr&auml;ger der Idee der chinesischen Revolution wird. Das ist besonders deshalb notwendig, weil sich den Kantonern jetzt alle m&ouml;glichen Generale zugesellen, die mit der Kuomintang nichts gemein haben, die sich ihnen als der Kraft zugesellen, die die Feinde des chinesischen Volkes zerschmettert, und die, indem sie sich den Kantonern zugesellen, Zersetzung in die Armee tragen. Man kann solche &bdquo;Bundesgenossen&rdquo; nur neutralisieren oder zu wirklichen Kuomintanganh&auml;ngern machen, wenn man die politische Arbeit verst&auml;rkt und eine revolution&auml;re Kontrolle &uuml;ber sie organisiert. Ohne das kann die Armee in die schwierigste Lage geraten.</p>
<p>Zweitens m&uuml;ssen die chinesischen Revolution&auml;re, darunter auch die Kommunisten, unmittelbar darangehen, das Kriegswesen zu studieren. Sie d&uuml;rfen das Kriegswesen nicht als etwas Untergeordnetes betrachten, denn das Kriegswesen in China bildet jetzt den wichtigsten Faktor der chinesischen Revolution. Die chinesischen Revolution&auml;re, also auch die Kommunisten, m&uuml;ssen das Kriegswesen studieren, um allm&auml;hlich aufzur&uuml;cken und in der revolution&auml;ren Armee diese oder jene f&uuml;hrenden Posten bekleiden zu k&ouml;nnen. Darin liegt die Gew&auml;hr daf&uuml;r, dass die revolution&auml;re Armee in China den richtigen Weg geht, dass sie direkt zum Ziele schreiten wird. Ohne das k&ouml;nnen Schwanken und Wanken in der Armee unvermeidlich werden.</p>
<h2>IV<br>
DER CHARAKTER DER ZUK&Uuml;NFTIGEN MACHT IN CHINA </h2>
<p>Die dritte Bemerkung bezieht sich darauf, dass die Frage nach dem Charakter der zuk&uuml;nftigen revolution&auml;ren Macht in China in den Thesen nicht oder nicht gen&uuml;gend ber&uuml;cksichtigt worden ist. Mif ist in seinen Thesen dicht an diese Frage herangekommen, und das ist sein Verdienst. Aber nachdem er einmal dicht herangekommen war, bekam er es mit der Angst zu tun und traute sich nicht, die Sache zu Ende zu f&uuml;hren. Mif glaubt, die zuk&uuml;nftige revolution&auml;re Macht in China werde eine Macht des revolution&auml;ren Kleinb&uuml;rgertums unter F&uuml;hrung des Proletariats sein. Was bedeutet das? Die Menschewiki und Sozialrevolution&auml;re waren zur Zeit der Februarrevolution 1917 ebenfalls kleinb&uuml;rgerliche Parteien und in gewissem Grade revolution&auml;r. Bedeutet dies, dass die zuk&uuml;nftige revolution&auml;re Macht in China eine sozialrevolution&auml;r-menschewistische Macht sein wird? Nein, das bedeutet es nicht. Warum? Weil die sozialrevolution&auml;r-menschewistische Macht dem Wesen der Sache nach eine imperialistische Macht war, w&auml;hrend die zuk&uuml;nftige revolution&auml;re Macht in China nichts anderes als eine antiimperialistische Macht sein kann. Hier besteht ein grundlegender Unterschied.</p>
<p>Die MacDonald-Regierung war sogar eine &bdquo;Arbeiter&ldquo;macht, aber sie war zugleich eine imperialistische Regierung, denn sie beruhte auf der Aufrechterhaltung der imperialistischen Macht Englands, sagen wir, in Indien und &Auml;gypten. Die zuk&uuml;nftige revolution&auml;re Macht in China wird gegen&uuml;ber der MacDonald-Regierung den Vorzug haben, dass sie eine antiimperialistische Macht sein wird.</p>
<p>Es handelt sich nicht nur um den b&uuml;rgerlich-demokratischen Charakter der Kantoner Regierung, die den Keim der zuk&uuml;nftigen allchinesischen revolution&auml;ren Macht bildet, sondern es handelt sich vor allem darum, dass diese Macht eine antiimperialistische Macht ist und gar nichts anderes sein kann, dass jedes weitere Vordringen dieser Macht einen Schlag gegen den Weltimperialismus bedeutet, folglich auch einen Schlag zugunsten der internationalen revolution&auml;ren Bewegung.</p>
<p>Lenin hatte recht, als er sagte, dass, wenn fr&uuml;her, vor Anbruch der Epoche der Weltrevolution, die nationale Befreiungsbewegung ein Teil der allgemeindemokratischen Bewegung war, die nationale Befreiungsbewegung jetzt, nach dem Siege der Sowjetrevolution in Ru&szlig;land und nach Anbruch der Epoche der Weltrevolution, ein Teil der proletarischen Weltrevolution ist.</p>
<p>Diese Besonderheit hat Mif nicht ber&uuml;cksichtigt.</p>
<p>Ich glaube, dass die zuk&uuml;nftige revolution&auml;re Macht in China ihrem Charakter nach im Allgemeinen der Macht &auml;hneln wird, von der bei uns im Jahre 1905 die Rede war, das hei&szlig;t, sie wird eine Art demokratische Diktatur des Proletariats und der Bauernschaft sein, mit dem Unterschied jedoch, dass sie eine vorwiegend antiimperialistische Macht sein wird.</p>
<p>Sie wird eine &Uuml;bergangsmacht sein, die zur nichtkapitalistischen oder, genauer gesagt, zur sozialistischen Entwicklung Chinas hin&uuml;berleitet.</p>
<p>In dieser Richtung muss die Revolution in China verlaufen.</p>
<p>Dieser Entwicklungsweg der Revolution wird durch drei Umst&auml;nde erleichtert:</p>
<p>erstens dadurch, dass die Revolution in China als nationale Befreiungsrevolution mit ihrer Spitze gegen den Imperialismus und seine Agenten in China gerichtet sein wird;</p>
<p>zweitens dadurch, dass die nationale Gro&szlig;bourgeoisie in China schwach ist, schw&auml;cher, als die nationale Bourgeoisie in Ru&szlig;land in der Periode von 1905 war, was die Sache der Hegemonie des Proletariats, die Sache der F&uuml;hrung der chinesischen Bauernschaft durch die proletarische Partei erleichtert;</p>
<p>drittens dadurch, dass die Revolution in China sich unter Verh&auml;ltnissen entwickeln wird, die es erm&ouml;glichen, die Erfahrungen und die Hilfe der siegreichen Revolution in der Sowjetunion auszun&uuml;tzen.</p>
<p>Ob dieser Weg ganz bestimmt und unbedingt zum Siege f&uuml;hren wird - das h&auml;ngt von vielen Umst&auml;nden ab. Eins ist jedenfalls klar, dass der Kampf gerade f&uuml;r diesen Weg der Entwicklung der chinesischen Revolution die Hauptaufgabe der chinesischen Kommunisten ist.</p>
<p>Daraus ergibt sich die Aufgabe der Kommunisten Chinas hinsichtlich der Stellung zur Kuomintang und zur zuk&uuml;nftigen revolution&auml;ren Macht in China. Man sagt, die chinesischen Kommunisten m&uuml;ssten aus der Kuomintang austreten. Das w&auml;re falsch, Genossen. Der Austritt der chinesischen Kommunisten aus der Kuomintang w&auml;re gegenw&auml;rtig der gr&ouml;&szlig;te Fehler. Der ganze Verlauf der chinesischen Revolution, ihr Charakter, ihre Perspektiven sprechen eindeutig daf&uuml;r, dass die chinesischen Kommunisten in der Kuomintang verbleiben und dort ihre Arbeit verst&auml;rken m&uuml;ssen.</p>
<p>Kann aber die chinesische Kommunistische Partei an der zuk&uuml;nftigen revolution&auml;ren Regierung teilnehmen? Sie kann nicht nur, sie muss sogar an ihr teilnehmen. Der Verlauf der Revolution in China, ihr Charakter, ihre Perspektiven sprechen beredt daf&uuml;r, dass sich die chinesische Kommunistische Partei an der zuk&uuml;nftigen revolution&auml;ren Regierung Chinas beteiligen muss.</p>
<p>Das ist eine der Garantien, die notwendig sind, damit die Hegemonie des chinesischen Proletariats in der Tat verwirklicht wird.</p>
<h2>V<br>
DIE BAUERNFRAGE IN CHINA </h2>
<p>Die vierte Bemerkung betrifft die Frage der Bauernschaft in China. Mif glaubt, dass man sofort die Losung der Bildung von Sowjets, und zwar von Bauernsowjets im chinesischen Dorf aufstellen m&uuml;sse. Ich denke, das ist ein Fehler. Mif eilt voraus. Man kann auf dem flachen Lande keine Sowjets ins Leben rufen und die Industriezentren Chinas dabei umgehen. Indes steht die Frage der Organisierung von Sowjets in den Industriezentren Chinas jetzt nicht auf der Tagesordnung. Au&szlig;erdem darf nicht au&szlig;er acht gelassen werden, dass die Sowjets nicht au&szlig;erhalb des Zusammenhangs mit der Gesamtsituation betrachtet werden d&uuml;rfen. Sowjets, in diesem Fall Bauernsowjets, k&ouml;nnten nur dann organisiert werden, wenn China eine Periode des maximalen Aufschwungs der Bauernbewegung durchmachte, die das Alte zerbricht und eine neue Macht schafft, und unter der Voraussetzung, dass die Industriezentren Chinas den Damm bereits durchbrochen haben und in die Phase der Bildung der Sowjetmacht eingetreten sind. Kann man sagen, dass die chinesische Bauernschaft und die chinesische Revolution &uuml;berhaupt in diese Phase bereits eingetreten sind? Nein, das kann man nicht. Jetzt von Sowjets sprechen hei&szlig;t daher vorauseilen. Daher muss man jetzt nicht die Frage der Bildung von Sowjets, sondern die Frage der Bildung von Bauernkomitees stellen. Ich meine von den Bauern gew&auml;hlte Bauernkomitees, die imstande sind, die Grundforderungen der Bauernschaft zu formulieren, und die alle Ma&szlig;nahmen ergreifen werden, um die Verwirklichung dieser Forderungen auf revolution&auml;re Weise durchzusetzen. Diese Bauernkomitees m&uuml;ssen den Kern bilden, um die sich die Revolution im Dorfe entfalten wird.</p>
<p>Ich wei&szlig;, dass es unter den Kuomintangleuten und selbst unter den chinesischen Kommunisten Leute gibt, die eine Entfaltung der Revolution im Dorfe nicht f&uuml;r m&ouml;glich halten, da sie bef&uuml;rchten, dass die Hereinziehung der Bauernschaft in die Revolution die antiimperialistische Einheitsfront untergraben werde. Das ist ein gewaltiger Irrtum, Genossen. Die antiimperialistische Front in China wird umso st&auml;rker und m&auml;chtiger sein, je schneller und gr&uuml;ndlicher die chinesische Bauernschaft in die Revolution hineingezogen wird. Die Verfasser der Thesen, besonders aber Tan Ping-schan und Rafes haben v&ouml;llig Recht, wenn sie behaupten, dass die sofortige Befriedigung einer Reihe der dringendsten Forderungen der Bauern die unerl&auml;ssliche Voraussetzung f&uuml;r den Sieg der chinesischen Revolution ist. Ich denke, dass es an der Zeit ist, mit jener Tr&auml;gheit und &bdquo;Neutralit&auml;t&rdquo; gegen&uuml;ber der Bauernschaft aufzur&auml;umen, die in der T&auml;tigkeit gewisser Kuomintangelemente zu beobachten sind. Ich denke, dass sowohl die Kommunistische Partei Chinas als auch die Kuomintang, also auch die Kantoner Regierung, unverz&uuml;glich von Worten zu Taten &uuml;bergehen und die Frage der sofortigen Befriedigung der lebenswichtigsten Forderungen der Bauernschaft stellen m&uuml;ssen.</p>
<p>Welche Perspektiven sich in dieser Hinsicht er&ouml;ffnen und bis zu welcher Grenze man gehen kann und soll - das h&auml;ngt vom Verlauf der Revolution ab. Ich denke, dass man letzten Endes auf die Nationalisierung des Grund und Bodens hinsteuern muss. Jedenfalls k&ouml;nnen wir auf eine Losung, wie die Losung der Nationalisierung des Grund und Bodens, nicht ein f&uuml;r allemal verzichten.</p>
<p>Welche Wege und Bahnen haben die chinesischen Revolution&auml;re einzuschlagen, um die Millionenmassen der Bauernschaft Chinas f&uuml;r die Revolution zu mobilisieren?</p>
<p>Ich denke, dass man unter den gegebenen Verh&auml;ltnissen nur von drei Wegen sprechen kann.</p>
<p>Der erste Weg - das ist der Weg der Bildung von Bauernkomitees und des Eindringens der chinesischen Revolution&auml;re in diese Komitees, um auf die Bauernschaft einzuwirken. (Zwischenruf: &bdquo;Und die Bauernb&uuml;nde?&rdquo;) Ich glaube, dass sich die Bauernb&uuml;nde um die Bauernkomitees gruppieren oder dass die Bauernb&uuml;nde sich in Bauernkomitees verwandeln werden, die mit diesen oder jenen f&uuml;r die Durchsetzung der b&auml;uerlichen Forderungen notwendigen Machtbefugnissen ausgestattet sind. &Uuml;ber diesen Weg habe ich bereits gesprochen. Aber dieser Weg gen&uuml;gt nicht. Es w&auml;re l&auml;cherlich, wollte man glauben, dass es hierf&uuml;r in China gen&uuml;gend Revolution&auml;re g&auml;be. China hat eine Bev&ouml;lkerung von rund 400 Millionen. Davon sind etwa 350 Millionen Chinesen. Davon sind mehr als neun Zehntel Bauern. Wer da glaubt, einige Zehntausende chinesische Revolution&auml;re k&ouml;nnten diesen Ozean der Bauernschaft aussch&ouml;pfen, der befindet sich in einem Irrtum. Also m&uuml;ssen noch andere Wege eingeschlagen werden.</p>
<p>Der zweite Weg - das ist der Weg der Einwirkung auf die Bauernschaft durch den Apparat der neuen revolution&auml;ren Volksmacht. Es steht au&szlig;er Zweifel, dass sich in den neuen befreiten Provinzen eine neue Macht nach dem Muster der Kantoner Regierung bilden wird. Es steht au&szlig;er Zweifel, dass diese Macht und der Apparat dieser Macht, wenn sie die Revolution wirklich vorantreiben wollen, auf die Befriedigung der dringlichsten Forderungen der Bauernschaft werden bedacht sein m&uuml;ssen. Die Aufgabe der Kommunisten und der Revolution&auml;re Chinas &uuml;berhaupt besteht nun darin, in den Apparat der neuen Macht einzudringen, diesen Apparat den Bauernmassen n&auml;her zu bringen und den Bauernmassen zu helfen, mit Hilfe dieses Apparats ihre dringendsten Forderungen zu befriedigen, sei es durch Wegnahme der L&auml;ndereien der Gutsbesitzer, sei es durch Herabsetzung der Steuern und des Pachtzinses - je nach den Umst&auml;nden.</p>
<p>Der dritte Weg ist der Weg der Einwirkung auf die Bauernschaft durch die revolution&auml;re Armee. Ich habe schon von der gewaltigen Bedeutung gesprochen, die der revolution&auml;ren Armee in der chinesischen Revolution zukommt. Die revolution&auml;re Armee Chinas ist die Kraft, die als erste in die neuen Provinzen eindringt, die als erste mit den breitesten Massen der Bauernschaft in Ber&uuml;hrung kommt und aus deren Verhalten der Bauer vor allem R&uuml;ckschl&uuml;sse zieht auf die neue Macht, auf ihre schlechten beziehungsweise guten Eigenschaften. Von der Haltung der revolution&auml;ren Armee, von ihrem Verhalten gegen&uuml;ber der Bauernschaft und gegen&uuml;ber den Gutsbesitzern, von ihrer Bereitschaft, den Bauern zu helfen, h&auml;ngt vor allem ab, wie sich die Bauernschaft zur neuen Macht, zur Kuomintang und zur Revolution in China &uuml;berhaupt stellt. Wenn man ber&uuml;cksichtigt, dass sich nicht wenige zweifelhafte Elemente der revolution&auml;ren Armee Chinas angebiedert haben, dass diese Elemente die Physiognomie der Armee verschlechtern k&ouml;nnen, dann kann man verstehen, welch gro&szlig;e Bedeutung die politische Physiognomie der Armee und, ich m&ouml;chte sagen, ihre Bauernpolitik in den Augen der Bauernschaft haben. Daher m&uuml;ssen die Kommunisten Chinas und &uuml;berhaupt die Revolution&auml;re Chinas alle Ma&szlig;nahmen treffen, um die bauernfeindlichen Elemente der Armee zu neutralisieren, der Armee ihren revolution&auml;ren Geist zu bewahren und daf&uuml;r zu sorgen, dass die Armee den Bauern hilft und sie f&uuml;r die Revolution mobilisiert.</p>
<p>Man sagt, dass die revolution&auml;re Armee in China mit offenen Armen empfangen wird, dass aber sp&auml;ter, wenn die Armee Quartier bezogen hat, eine gewisse Entt&auml;uschung eintritt. Dasselbe war auch bei uns in der Sowjetunion w&auml;hrend des B&uuml;rgerkriegs der Fall. Das erkl&auml;rt sich daraus, dass die Armee, wenn sie neue Provinzen befreit und dort Quartier bezieht, gezwungen ist, sich so oder so auf Kosten der dort wohnenden Bev&ouml;lkerung zu verpflegen. Uns sowjetischen Revolution&auml;ren gelang es gew&ouml;hnlich, dieses Minus dadurch auszugleichen, das wir bem&uuml;ht waren, die Bauern mit Hilfe der Armee gegen die Gutsbesitzerelemente zu unterst&uuml;tzen. Auch die chinesischen Revolution&auml;re m&uuml;ssen lernen, dieses Minus dadurch auszugleichen, dass sie mit Hilfe der Armee eine richtige Bauernpolitik durchf&uuml;hren.</p>
<h2>VI<br>
DAS PROLETARIAT UND DIE HEGEMONIE<br>
DES PROLETARIATS IN CHINA </h2>
<p>Die f&uuml;nfte Bemerkung betrifft die Frage des chinesischen Proletariats. Ich denke, dass in den Thesen die Rolle und die Bedeutung der Arbeiterklasse Chinas nicht gen&uuml;gend hervorgehoben werden. Rafes fragt: Auf wen sollen sich die chinesischen Kommunisten orientieren - auf die Linken oder auf das Zentrum der Kuomintang? Sonderbare Frage. Ich denke, die chinesischen Kommunisten m&uuml;ssen sich vor allem auf das Proletariat orientieren und m&uuml;ssen die F&uuml;hrer der Befreiungsbewegung in China auf die Revolution orientieren. Nur dann wird die Frage richtig gestellt sein. Ich wei&szlig;, dass es unter den chinesischen Kommunisten Genossen gibt, die die Streiks der Arbeiter f&uuml;r die Verbesserung ihrer materiellen und rechtlichen Lage als unerw&uuml;nscht ansehen und den Arbeitern abraten, in den Streik zu treten. (Zuruf: &bdquo;Das war in Kanton und Schanghai der Fall.&rdquo;) Das ist ein gro&szlig;er Fehler, Genossen. Das ist eine schwerwiegende Untersch&auml;tzung der Rolle und des spezifischen Gewichts des Proletariats in China. Das muss in den Thesen als unbedingt negative Erscheinung festgehalten werden. Es w&auml;re ein gro&szlig;er Fehler, wenn die chinesischen Kommunisten die gegenw&auml;rtige g&uuml;nstige Situation nicht dazu benutzen w&uuml;rden, um den Arbeitern zu helfen, ihre materielle und rechtliche Lage zu verbessern, und sei es auch durch Streiks. Wozu haben wir denn eine Revolution in China? Ein Proletariat, dessen S&ouml;hne bei Streiks von den Agenten des Imperialismus gepeitscht und gefoltert werden, kann nicht die f&uuml;hrende Kraft sein. Dieses mittelalterliche &Uuml;bel muss um jeden Preis ausgerottet werden, um unter den Proletariern Chinas das Kraftgef&uuml;hl und das Gef&uuml;hl der eigenen W&uuml;rde zu entwickeln und sie zur F&uuml;hrung der revolution&auml;ren Bewegung zu bef&auml;higen. Ohne das ist an einen Sieg der Revolution in China gar nicht zu denken. Daher muss den wirtschaftlichen und rechtlichen Forderungen der Arbeiterklasse Chinas, die auf eine ernstliche Verbesserung ihrer Lage abzielen, in den Thesen ein geb&uuml;hrender Platz einger&auml;umt werden. (Zuruf: &bdquo;Davon ist in den Thesen die Rede.&rdquo;) Ja, davon ist in den Thesen die Rede, aber leider sind diese Forderungen nicht nachdr&uuml;cklich genug gestellt.</p>
<h2>VII<br>
DIE FRAGE DER JUGEND IN CHINA </h2>
<p>Die sechste Bemerkung betrifft die Frage der Jugend in China. Es ist sonderbar, dass diese Frage in den Thesen nicht ber&uuml;cksichtigt worden ist. Indes ist die Frage der Jugend in China jetzt von au&szlig;erordentlich gro&szlig;er Bedeutung. In den Referaten Tan Ping-schans wurde diese Frage behandelt, aber leider nicht mit gen&uuml;gendem Nachdruck. Die Frage der Jugend ist jetzt in China von erstrangiger Bedeutung. Die studierende Jugend (die revolution&auml;ren Studenten), die Arbeiterjugend, die Bauernjugend - sie alle stellen eine Kraft dar, die, wenn man sie unter den ideologischen und politischen Einfluss der Kuomintang (Anmerkung. Unter den damaligen Bedingungen war eine solche Politik richtig, da die Kuomintang damals einen Block der Kommunisten und der mehr oder minder linken Vertreter der Kuomintang darstellte, der eine antiimperialistische revolution&auml;re Politik durchf&uuml;hrte. Sp&auml;terhin wurde diese Politik aufgegeben, da sie nicht mehr den Interessen der chinesischen Revolution entsprach, weil die Kuomintang der Revolution den R&uuml;cken kehrte und sp&auml;ter zum Zentrum des Kampfes gegen die Revolution wurde; die Kommunisten brachen mit der Kuomintang und traten aus ihr aus.) bringt, bewirken k&ouml;nnte, dass die Revolution in Siebenmeilenstiefeln voranschreitet. Es darf nicht au&szlig;er acht gelassen werden, dass niemand das imperialistische Joch so gr&uuml;ndlich und so lebhaft versp&uuml;rt und dass niemand die Notwendigkeit des Kampfes gegen dieses Joch so brennend und so schmerzlich empfindet wie die Jugend in China. Dieser Umstand muss von der chinesischen Kommunistischen Partei und den chinesischen Revolution&auml;ren weitgehendst ber&uuml;cksichtigt werden im Sinne einer weitgehendsten Verst&auml;rkung der Arbeit unter der Jugend. Die Jugend muss in den Thesen zur chinesischen Frage ihren Platz finden.</p>
<h2>VIII<br>
EINIGE SCHLUSSFOLGERUNGEN </h2>
<p>Ich m&ouml;chte einige Schlussfolgerungen ziehen - hinsichtlich des Kampfes gegen den Imperialismus in China und hinsichtlich der Bauernfrage.</p>
<p>Es steht au&szlig;er Zweifel, dass die chinesische Kommunistische Partei sich jetzt nicht auf die Forderung nach Annullierung der ungleichen Vertr&auml;ge beschr&auml;nken kann. F&uuml;r diese Forderung ist jetzt sogar ein solcher Konterrevolution&auml;r wie Tschang Hs&uuml;e-liang. Es liegt auf der Hand, dass die chinesische Kommunistische Partei weitergehen muss.</p>
<p>Ferner muss als Perspektive die Frage der Nationalisierung der Eisenbahnen gestellt werden. Das ist notwendig, und darauf muss man hinsteuern.</p>
<p>Ferner muss die Perspektive der Nationalisierung der wichtigsten Fabriken und Werke ins Auge gefasst werden. Dabei erhebt sich vor allem die Frage der Nationalisierung der Unternehmungen, deren Besitzer durch besondere Feindseligkeit und besondere Aggressivit&auml;t gegen&uuml;ber dem chinesischen Volke hervortreten. Sodann muss die Bauernfrage vorangebracht und mit der Perspektive der Revolution in China verbunden werden. Ich denke, dass man letzten Endes auf die Enteignung der Gutsbesitzerl&auml;ndereien zugunsten der Bauern und auf die Nationalisierung des Grund und Bodens hinsteuern muss.</p>
<p>Alles &Uuml;brige versteht sich von selbst.</p>
<p>Das, Genossen, sind all die Bemerkungen, die ich machen wollte.</p>
<p class="autor"><em>Zeitschrift &bdquo;Kommunistitscheski Internazional&rdquo;<br>
</em><em>(Die Kommunistische Internationale) Nr. 13 (71),<br>
</em><em>10. Dezember 1926. </em></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:41:15 Jul 27, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:12 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.244
  load_resource: 387.987
  esindex: 0.015
  PetaboxLoader3.resolve: 195.516 (2)
  captures_list: 69.166
  PetaboxLoader3.datanode: 175.139 (5)
  CDXLines.iter: 13.469 (3)
  LoadShardBlock: 51.432 (3)
  exclusion.robots: 0.259
  RedisCDXSource: 0.675
-->