<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=207;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925103853", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Brief an Slepkow</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-037.html">
   <link rel="prev" href="b08-035.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925103853cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">BRIEF AN SLEPKOW </h1>
<p>Ich habe heute Ihren Artikel in der &bdquo;Prawda&rdquo; (Nr. 232 vom 8. Oktober 1926) gelesen. Der Artikel ist meiner Meinung nach gut. Aber es gibt dort eine falsche Stelle, die das Bild verdirbt.</p>
<p>Sie schreiben, Trotzki habe erst vor einem Jahr &bdquo;unterstrichen, dass das Proletariat keinerlei Zweifel dar&uuml;ber haben darf, dass wir in unserem technisch r&uuml;ckst&auml;ndigen Land den Sozialismus bauen k&ouml;nnen, dass wir mit unseren inneren Kr&auml;ften die siegreiche Offensive der sozialistischen Elemente der Wirtschaft auf den Bahnen der N&Ouml;P sichern k&ouml;nnen&rdquo;. Sie stellen diesen Satz dann Smilgas These gegen&uuml;ber, dass &bdquo;in unserem technisch r&uuml;ckst&auml;ndigen Land die Errichtung des Sozialismus unm&ouml;glich ist&rdquo; und behaupten, zwischen Smilga und Trotzki g&auml;be es in dieser Frage einen Widerspruch.</p>
<p>Das trifft nat&uuml;rlich nicht zu, es gibt hier keinen Widerspruch.</p>
<p>Erstens. Trotzki hat noch nie, weder in der Brosch&uuml;re &bdquo;Zum Sozialismus oder zum Kapitalismus?&rdquo; noch in den darauffolgenden Schriften, gesagt, dass wir in unserem technisch r&uuml;ckst&auml;ndigen Land den Sozialismus errichten k&ouml;nnen. Den Sozialismus bauen und den Sozialismus errichten - das sind zwei verschiedene Dinge. Weder Sinowjew noch Kamenew leugnen oder haben je geleugnet, dass wir beginnen k&ouml;nnen, den Sozialismus in unserem Lande zu bauen, denn es w&auml;re eine Idiotie, die f&uuml;r alle offensichtliche Tatsache des Aufbaus des Sozialismus in unserem Lande zu leugnen. Aber sie stellen die These entschieden in Abrede, dass wir den Sozialismus errichten k&ouml;nnen. Sinowjew, Kamenew, Trotzki, Smilga und andere vereinigt in der gegebenen Frage ihre ablehnende Einstellung zu Lenins These, dass wir den Sozialismus errichten k&ouml;nnen, dass wir &bdquo;alles haben, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten&rdquo;<a href="b08-anm.html"><span class="anmerkung">[74]</span></a>. Sie vereinigt die Auffassung, dass es nur im Falle des Sieges der sozialistischen Revolution in den ausschlaggebenden L&auml;ndern Europas m&ouml;glich sei, &bdquo;die vollendete sozialistische Gesellschaft zu errichten&rdquo;. Deshalb ist es v&ouml;llig falsch, Trotzki und Smilga in der Frage der Errichtung des Sozialismus in unserem Lande einander entgegenzustellen.</p>
<p>Zweitens. Wenn man genau sein will, so muss man feststellen, dass Trotzki niemals gesagt hat, dass &bdquo;wir in unserem technisch r&uuml;ckst&auml;ndigen Land... mit unseren inneren Kr&auml;ften die siegreiche Offensive der sozialistischen Elemente der Wirtschaft auf den Bahnen der N&Ouml;P sichern k&ouml;nnen&rdquo;. Trotzkis Phrase von der &bdquo;historischen Musik des wachsenden Sozialismus&rdquo; ist ein nichts sagendes diplomatisches Herumreden um die positive L&ouml;sung der Frage des siegreichen Aufbaus des Sozialismus in unserem Land. Trotzki redet hier um die Frage herum, und Sie nehmen dieses Herumreden f&uuml;r bare M&uuml;nze. Trotzkis andere Phrase, dass es &bdquo;keinerlei Grund geben kann, irgendwelche &Uuml;berraschungen zu bef&uuml;rchten, soweit es um die inneren Faktoren unserer Wirtschaft geht&rdquo; - ist keine L&ouml;sung, sondern eine feige Verkleisterung der Frage. Trotzki kann gesagt haben, dass wir zum Sozialismus schreiten. Aber er hat niemals gesagt und wird, wenn er auf seinem gegenw&auml;rtigen Standpunkt verharrt, nie sagen, dass wir &bdquo;mit unseren inneren Kr&auml;ften die siegreiche Offensive der sozialistischen Elemente der Wirtschaft auf den Bahnen der N&Ouml;P sichern k&ouml;nnen&rdquo;, dass wir somit ohne vorherigen Sieg des Sozialismus in den fortgeschrittenen L&auml;ndern Europas zum Sozialismus gelangen k&ouml;nnen. Daf&uuml;r aber hat Trotzki wiederholt das Gegenteil von dem gesagt, was Sie ihm zuschreiben. Erinnern Sie sich nur an Trotzkis Rede auf der Plenartagung des ZK im April (1926), wo Trotzki die M&ouml;glichkeit einer wirtschaftlichen Offensive in unserem Land, wie sie f&uuml;r den siegreichen Aufbau des Sozialismus notwendig ist, in Abrede stellte.</p>
<p>Daraus ergibt sich, dass Sie Trotzki ungewollt sch&ouml;ngef&auml;rbt haben, ihn sozusagen - verleumdet haben.</p>
<p>J. Stalin</p>
<p>8. Oktober 1926.</p>
<p align="right" class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 10:38:53 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:42 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 15.223 (3)
  exclusion.robots.policy: 0.202
  captures_list: 118.83
  PetaboxLoader3.datanode: 45.619 (4)
  RedisCDXSource: 10.233
  esindex: 0.02
  exclusion.robots: 0.229
  PetaboxLoader3.resolve: 109.36 (2)
  load_resource: 81.276
  LoadShardBlock: 86.633 (3)
-->