<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=321;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050508162136", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die wirtschaftliche Lage der Sowjetunion und die Politik der Partei - VII. Das B&uuml;ndnis der Arbeiter und Bauern muss gefestigt werden</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-026.html">
   <link rel="prev" href="b08-024.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050508162136cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="right">&Uuml;BER DIE<br>
WIRTSCHAFTLICHE LAGE DER SOWJETUNION<br>
UND DIE POLITIK DER PARTEI </h1>
<h2 align="center"> VII<br>
DAS B&Uuml;NDNIS DER ARBEITER UND BAUERN<br>
MUSS GEFESTIGT WERDEN </h2>
<p>Wenn man aber von der Hebung der Aktivit&auml;t der Arbeiterklasse spricht, darf man auch die Bauernschaft nicht vergessen. Lenin hat uns gelehrt, dass das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft das Grundprinzip der Diktatur des Proletariats ist. Das d&uuml;rfen wir nicht vergessen. Die Entwicklung der Industrie, die sozialistische Akkumulation, das Sparsamkeitsregime - all das sind Aufgaben, ohne deren L&ouml;sung wir das Privatkapital nicht &uuml;berwinden und die Schwierigkeiten unseres Wirtschaftslebens nicht beseitigen k&ouml;nnen. Keine einzige dieser Aufgaben jedoch kann ohne das Vorhandensein der Sowjetmacht, ohne die Diktatur des Proletariats gel&ouml;st werden. Die Diktatur des Proletariats aber st&uuml;tzt sich auf das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft. Darum w&uuml;rden alle unsere Aufgaben in der Luft h&auml;ngen, wenn wir das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft untergr&uuml;ben oder schw&auml;chten.</p>
<p>Wir haben in der Partei Leute, die die werkt&auml;tigen Massen der Bauernschaft als Fremdk&ouml;rper betrachten, als Ausbeutungsobjekt f&uuml;r die Industrie, als eine Art Kolonie f&uuml;r unsere Industrie. Diese Leute sind gef&auml;hrliche Leute, Genossen. Die Bauernschaft kann f&uuml;r die Arbeiterklasse weder Ausbeutungsobjekt noch Kolonie sein. Die b&auml;uerliche Wirtschaft bildet den Markt f&uuml;r die Industrie, ebenso wie die Industrie den Markt f&uuml;r die b&auml;uerliche Wirtschaft bildet. Aber die Bauernschaft bildet nicht nur den Markt. Die Bauernschaft ist dar&uuml;ber hinaus Verb&uuml;ndeter der Arbeiterklasse. Eben deshalb sind die Hebung der b&auml;uerlichen Wirtschaft, der massenhafte genossenschaftliche Zusammenschluss der Bauernschaft, die Besserung ihrer materiellen Lage die Voraussetzung, ohne die keine auch nur einigerma&szlig;en ernsthafte Entwicklung unserer Industrie gew&auml;hrleistet werden kann. Und umgekehrt, die Entwicklung der Industrie, die Produktion von landwirtschaftlichen Maschinen und Traktoren, die massenweise Versorgung der Bauernschaft mit Industrieerzeugnissen sind die Voraussetzung, ohne die die Landwirtschaft nicht vorangebracht werden kann. Dies ist eine der wichtigsten Grundlagen des B&uuml;ndnisses der Arbeiterklasse und der Bauernschaft. Wir k&ouml;nnen daher jenen Genossen nicht zustimmen, die immer wieder eine Verst&auml;rkung des Drucks auf die Bauernschaft fordern, in der Richtung, dass die Steuern aufs &auml;u&szlig;erste gesteigert, dass die Preise f&uuml;r Industrieerzeugnisse erh&ouml;ht werden sollen usw. Wir k&ouml;nnen ihnen nicht zustimmen, da sie, ohne dies selbst zu bemerken, das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft untergraben, die Diktatur des Proletariats ersch&uuml;ttern. Wir aber wollen das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft festigen und nicht untergraben.</p>
<p>Wir treten jedoch nicht f&uuml;r jedes beliebige B&uuml;ndnis der Arbeiterklasse und der Bauernschaft ein. Wir sind f&uuml;r ein B&uuml;ndnis, bei dem der Arbeiterklasse die f&uuml;hrende Rolle geh&ouml;rt. Warum? Weil ohne die f&uuml;hrende Rolle der Arbeiterklasse im System des B&uuml;ndnisses der Arbeiter und Bauern ein Sieg der werkt&auml;tigen und ausgebeuteten Massen &uuml;ber die Gutsbesitzer und Kapitalisten unm&ouml;glich ist. Ich wei&szlig;, dass einige Genossen damit nicht einverstanden sind. Sie sagen: Das B&uuml;ndnis ist eine gute Sache, aber wozu noch die F&uuml;hrung durch die Arbeiterklasse? Diese Genossen sind sehr im Irrtum. Sie sind im Irrtum, weil sie nicht begreifen, dass das B&uuml;ndnis der Arbeiter und Bauern nur dann zum Siege f&uuml;hren kann, wenn die f&uuml;hrende Rolle in diesem B&uuml;ndnis der erprobtesten und revolution&auml;rsten Klasse, der Klasse der Arbeiter, geh&ouml;rt.</p>
<p>Warum scheiterte der Bauernaufstand unter Pugatschow oder unter Stepan Rasin? Warum vermochten es die Bauern damals nicht, die Vertreibung der Gutsbesitzer zu erzwingen? Weil sie solch einen revolution&auml;ren F&uuml;hrer wie die Arbeiterklasse damals nicht hatten noch haben konnten. Warum endete die franz&ouml;sische Revolution mit dem Sieg der Bourgeoisie und mit der R&uuml;ckkehr der zun&auml;chst vertriebenen Gutsbesitzer? Weil die franz&ouml;sischen Bauern solch einen revolution&auml;ren F&uuml;hrer wie die Arbeiterklasse damals nicht hatten noch haben konnten - die Bauernschaft wurde damals von b&uuml;rgerlichen Liberalen gef&uuml;hrt. Unser Land ist das einzige Land der Welt, in dem das B&uuml;ndnis der Arbeiter und Bauern den Sieg &uuml;ber die Gutsbesitzer und Kapitalisten davongetragen hat. Und woraus erkl&auml;rt sich das? Daraus, dass an der Spitze der revolution&auml;ren Bewegung in unserem Lande die kampferprobte Arbeiterklasse stand und weiterhin steht. Man braucht nur bei uns die Idee von der f&uuml;hrenden Rolle der Arbeiterklasse zu untergraben, und vom B&uuml;ndnis der Arbeiter und Bauern bliebe kein Stein auf dem andern, die Kapitalisten und Gutsbesitzer aber w&uuml;rden in ihre alten Nester zur&uuml;ckkehren.</p>
<p>Darum m&uuml;ssen wir das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft in unserem Lande erhalten und festigen.</p>
<p>Darum m&uuml;ssen wir die f&uuml;hrende Rolle der Arbeiterklasse im System dieses B&uuml;ndnisses erhalten und festigen.</p>
<p class="center"><a href="b08-026.html">Weiter zu VIII.  </a></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 16:21:36 May 08, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:22 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 158.648 (2)
  RedisCDXSource: 2.254
  esindex: 0.015
  exclusion.robots.policy: 0.197
  exclusion.robots: 0.214
  load_resource: 160.09
  CDXLines.iter: 16.854 (3)
  captures_list: 154.236
  LoadShardBlock: 130.637 (3)
  PetaboxLoader3.datanode: 75.333 (4)
-->