<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=1764;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925122312", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Zu den Fragen des Leninismus - I. Die Definition des Leninismus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-006.html">
   <link rel="prev" href="b08-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925122312cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> ZU DEN FRAGEN DES LENINISMUS </h1>
<h2 align="center"> I<br>
DIE DEFINITION DES LENINISMUS </h2>
<p>In der Schrift &bdquo;&uuml;ber die Grundlagen des Leninismus&rdquo; ist die bekannte Definition des Leninismus gegeben, die offenbar B&uuml;rgerrecht erworben hat. Sie lautet:</p>
<p>&bdquo;Der Leninismus ist der Marxismus der Epoche des Imperialismus und der proletarischen Revolution. Genauer: Der Leninismus ist die Theorie und Taktik der proletarischen Revolution im Allgemeinen, die Theorie und Taktik der Diktatur des Proletariats im Besonderen.&rdquo;<a href="b08-anm.html"><span class="anmerkung">[10]</span></a></p>
<p>Ist diese Definition richtig?</p>
<p>Ich glaube, dass sie richtig ist. Sie ist erstens richtig, weil sie richtig auf die historischen Wurzeln des Leninismus hinweist, indem sie ihn als den Marxismus der Epoche des Imperialismus kennzeichnet, im Gegensatz zu gewissen Kritikern Lenins, die irrt&uuml;mlich glauben, dass der Leninismus nach dem imperialistischen Kriege entstanden sei. Sie ist zweitens richtig, weil sie den internationalen Charakter des Leninismus richtig hervorhebt, im Gegensatz zur Sozialdemokratie, die der Ansicht ist, der Leninismus sei nur unter den nationalen russischen Verh&auml;ltnissen anwendbar. Sie ist drittens richtig, weil sie den organischen Zusammenhang des Leninismus mit der Marxschen Lehre richtig hervorhebt, indem sie ihn als den Marxismus der Epoche des Imperialismus kennzeichnet, im Gegensatz zu gewissen Kritikern des Leninismus, die diesen nicht f&uuml;r eine Weiterentwicklung des Marxismus halten, sondern nur f&uuml;r eine Wiederherstellung des Marxismus und dessen Anwendung auf die russische Wirklichkeit.</p>
<p>Dies alles bedarf wohl keiner besonderen Kommentare.</p>
<p>Dennoch gibt es, wie sich herausstellt, in unserer Partei Leute, die es f&uuml;r n&ouml;tig halten, den Leninismus etwas anders zu definieren. So meint zum Beispiel Sinowjew:</p>
<p>&bdquo;Der Leninismus ist der Marxismus der Epoche der imperialistischen Kriege und der Weltrevolution, die unmittelbar in einem Lande begonnen hat, in dem die Bauernschaft &uuml;berwiegt.&rdquo;</p>
<p>Was k&ouml;nnen die von Sinowjew hervorgehobenen Worte bedeuten? Was bedeutet es, wenn man in die Definition des Leninismus die R&uuml;ckst&auml;ndigkeit Ru&szlig;lands, dessen b&auml;uerlichen Charakter, aufnimmt?</p>
<p>Das bedeutet, dass man den Leninismus aus einer internationalen proletarischen Lehre in ein Produkt spezifisch russischer Verh&auml;ltnisse verwandelt.</p>
<p>Das bedeutet, dass man Bauer und Kautsky, die die Tauglichkeit des Leninismus f&uuml;r andere, kapitalistisch entwickeltere L&auml;nder leugnen, in die Hand arbeitet.</p>
<p>Es er&uuml;brigt sich zu sagen, dass die Bauernfrage f&uuml;r Russland gr&ouml;&szlig;te Bedeutung hat, dass unser Land ein Bauernland ist. Aber welche Bedeutung kann diese Tatsache f&uuml;r die Charakteristik der Grundlagen des Leninismus haben? Erfolgte etwa die Ausarbeitung des Leninismus nur auf dem Boden Russlands und nur f&uuml;r Russland und nicht auf dem Boden des Imperialismus und f&uuml;r die imperialistischen L&auml;nder &uuml;berhaupt? Haben etwa Werke Lenins wie &bdquo;Der Imperialismus als h&ouml;chstes Stadium des Kapitalismus&rdquo;<a href="b08-005.html"><span class="anmerkung">[11]</span></a>, &bdquo;Staat und Revolution&rdquo;<a href="b08-anm.html"><span class="anmerkung">[12]</span></a>, &bdquo;Die proletarische Revolution und der Renegat Kautsky&quot;<a href="b08-anm.html"><span class="anmerkung">[13]</span></a>, &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&rdquo;<a href="b08-anm.html"><span class="anmerkung">[14]</span></a> usw. nur f&uuml;r Russland Bedeutung und nicht f&uuml;r alle imperialistischen L&auml;nder &uuml;berhaupt? Ist etwa der Leninismus nicht die Verallgemeinerung der Erfahrungen der revolution&auml;ren Bewegung aller L&auml;nder? Eignen sich etwa die Grundlagen der Theorie und Taktik des Leninismus nicht f&uuml;r die proletarischen Parteien aller L&auml;nder, und haben sie nicht f&uuml;r sie alle G&uuml;ltigkeit? Hatte Lenin etwa nicht Recht, als er sagte, dass &bdquo;sich der Bolschewismus als Vorbild der Taktik f&uuml;r alle eignet&ldquo;? (Siehe 4. Ausgabe, Bd. 28, 5.270 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 471].) Hatte Lenin etwa nicht recht, als er von der &bdquo;internationalen Bedeutung&rsquo; der Sowjetmacht und der Grundlagen der bolschewistischen Theorie und Taktik&rdquo; sprach? (Siehe 4. Ausgabe, Bd. 31, S. 6 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 670].) Sind etwa zum Beispiel die folgenden Worte Lenins nicht richtig:</p>
<p>&bdquo;In Russland muss sich die Diktatur des Proletariats infolge der sehr gro&szlig;en R&uuml;ckst&auml;ndigkeit und des kleinb&uuml;rgerlichen Charakters unseres Landes unvermeidlich durch gewisse Besonderheiten von den fortgeschrittenen L&auml;ndern unterscheiden. Aber die Hauptkr&auml;fte - und die Hauptformen der gesellschaftlichen Produktion - sind in Russland die gleichen wie in jedem beliebigen kapitalistischen Lande, so dass diese Besonderheiten keineswegs das Allerwichtigste betreffen k&ouml;nnen&rsquo;.&rdquo; (Siehe 4.Ausgabe, Bd.30, S.88 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 616].)</p>
<p>Aber wenn das alles richtig ist, folgt nicht daraus, dass die von Sinowjew gegebene Definition des Leninismus nicht als richtig anerkannt werden kann?</p>
<p>Wie ist diese national beschr&auml;nkte Definition des Leninismus mit dem Internationalismus zu vereinbaren?</p>
<p class="center"><a href="b08-006.html">Weiter zu II. </a></p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:23:12 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:48 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 170.942 (3)
  exclusion.robots: 0.279
  captures_list: 203.305
  load_resource: 1553.233
  exclusion.robots.policy: 0.259
  PetaboxLoader3.resolve: 1518.451
  CDXLines.iter: 17.73 (3)
  PetaboxLoader3.datanode: 137.528 (4)
  esindex: 0.022
  RedisCDXSource: 8.355
-->