<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=158;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925111319", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die wirtschaftliche Lage der Sowjetunion und die Politik der Partei - I. Zwei Perioden der N&Ouml;P</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-020.html">
   <link rel="prev" href="b08-018.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925111319cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="right">&Uuml;BER DIE<br>
WIRTSCHAFTLICHE LAGE DER SOWJETUNION<br>
UND DIE POLITIK DER PARTEI </h1>
<h2 align="center"> I<br>
ZWEI PERIODEN DER N&Ouml;P </h2>
<p>Die wichtigste Tatsache, die f&uuml;r unsere Politik bestimmend ist, besteht darin, dass unser Land in seiner wirtschaftlichen Entwicklung in eine neue Periode der N&Ouml;P, in eine neue Periode der Neuen &Ouml;konomischen Politik eingetreten ist, in die Periode der unmittelbaren Industrialisierung.</p>
<p>F&uuml;nf Jahre sind vergangen, seit Wladimir Iljitsch die Neue &Ouml;konomische Politik proklamiert hat. Die Hauptaufgabe, die damals vor uns, vor der Partei, stand, war, unter den Verh&auml;ltnissen der Neuen &Ouml;konomischen Politik, unter den Verh&auml;ltnissen des entfalteten Warenumsatzes das sozialistische Fundament unserer Volkswirtschaft zu errichten. Diese strategische Aufgabe steht auch jetzt als unsere Hauptaufgabe vor uns. An die L&ouml;sung dieser Hauptaufgabe gingen wir damals, in der ersten Periode der N&Ouml;P, angefangen mit dem Jahre 1921, unter dem Gesichtswinkel heran, dass vor allem die Landwirtschaft entwickelt werden musste. Genosse Lenin sagte: Unsere Aufgabe ist es, das sozialistische Fundament der Volkswirtschaft zu errichten; um aber dieses Fundament errichten zu k&ouml;nnen, m&uuml;ssen wir eine entwickelte Industrie haben, denn die Industrie ist die Grundlage, das A und O des Sozialismus, des sozialistischen Aufbaus; um aber die Industrie entwickeln zu k&ouml;nnen, m&uuml;ssen wir das Werk mit der Landwirtschaft beginnen.</p>
<p>Warum?</p>
<p>Aus folgendem Grunde: Um die Industrie unter den Verh&auml;ltnissen der wirtschaftlichen Zerr&uuml;ttung, die wir damals durchmachten, entwickeln zu k&ouml;nnen, mussten f&uuml;r die Industrie vor allem gewisse Voraussetzungen auf dem Gebiet des Absatzes sowie der Rohstoff- und Lebensmittelversorgung geschaffen werden. Eine Industrie l&auml;sst sich nicht aus dem Nichts heraus entwickeln, eine Industrie l&auml;sst sich nicht entwickeln, wenn es im Lande keine Rohstoffe gibt, wenn keine Lebensmittel f&uuml;r die Arbeiter da sind und wenn keine auch nur einigerma&szlig;en entwickelte Landwirtschaft vorhanden ist, die den Hauptmarkt f&uuml;r die Industrie bildet. Um also die Industrie entwickeln zu k&ouml;nnen, mussten mindestens drei Voraussetzungen gegeben sein: erstens ein innerer Markt, der bei uns einstweilen vorwiegend ein b&auml;uerlicher Markt ist; zweitens musste man &uuml;ber eine mehr oder weniger entwickelte Rohstoffproduktion in der Landwirtschaft (Zuckerr&uuml;ben, Flachs, Baumwolle usw.) verf&uuml;gen; und drittens musste die M&ouml;glichkeit geschaffen werden, dass das Dorf ein bestimmtes Minimum landwirtschaftlicher Produkte f&uuml;r die Versorgung der Industrie, f&uuml;r die Versorgung der Arbeiter abgibt. Darum eben sagte Lenin, dass wir die Errichtung des sozialistischen Fundaments unserer Wirtschaft, den Aufbau der Industrie mit der Landwirtschaft beginnen m&uuml;ssen.</p>
<p>Damals glaubten viele nicht an dieses Werk. Diese Politik stie&szlig; damals besonders auf den Widerspruch der so genannten &bdquo;Arbeiteropposition&rdquo;. Wie ist denn das m&ouml;glich, fragten sie, unsere Partei nennt sich eine Arbeiterpartei und beginnt die Entwicklung der Wirtschaft mit der Landwirtschaft? Wie soll man denn das verstehen? Diese Politik stie&szlig; damals auch bei anderen Oppositionellen auf Widerspruch, die der Meinung waren, man k&ouml;nne die Industrie unter beliebigen Verh&auml;ltnissen, selbst aus dem Nichts heraus aufbauen, ohne den realen M&ouml;glichkeiten Rechnung zu tragen. Aber die Geschichte der wirtschaftlichen Entwicklung unseres Landes in dieser Periode hat anschaulich bewiesen, dass die Partei im Recht war, dass man, um das sozialistische Fundament unserer Wirtschaft errichten, um die Industrie entwickeln zu k&ouml;nnen, das Werk mit der Landwirtschaft beginnen musste.</p>
<p>Solcherart war die erste Periode der Neuen &Ouml;konomischen Politik.</p>
<p>Jetzt sind wir in die zweite Periode der N&Ouml;P eingetreten. Das Wichtigste und Charakteristischste f&uuml;r den Zustand unserer Wirtschaft ist jetzt, dass sich der Schwerpunkt nunmehr zur Industrie hin verschoben hat. Wenn wir damals, in der ersten Periode der Neuen &Ouml;konomischen Politik, mit der Landwirtschaft beginnen mussten, da die Landwirtschaft den Angelpunkt f&uuml;r die Entwicklung der gesamten Volkswirtschaft bildete, so muss jetzt, um den Aufbau des sozialistischen Fundaments unserer Wirtschaft weiterf&uuml;hren, um die Wirtschaft als Ganzes vorantreiben zu k&ouml;nnen, die Aufmerksamkeit gerade auf die Industrie konzentriert werden. Jetzt kann sich die Landwirtschaft selbst nicht weiterentwickeln, wenn man ihr nicht rechtzeitig landwirtschaftliche Maschinen, Traktoren, Industrieerzeugnisse usw. liefert. Wenn daher damals, in der ersten Periode der Neuen &Ouml;konomischen Politik, die Landwirtschaft den Angelpunkt f&uuml;r die Entwicklung der Volkswirtschaft als Ganzes bildete, so ist es jetzt die unmittelbare Entfaltung der Industrie, die diesen Angelpunkt bildet und ohne die die Volkswirtschaft als Ganzes in eine Sackgasse ger&auml;t.</p>
<p class="center"><a href="b08-020.html">Weiter zu II.  </a></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:13:19 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:12 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.108
  captures_list: 79.989
  PetaboxLoader3.resolve: 49.474
  RedisCDXSource: 1.435
  esindex: 0.01
  load_resource: 70.434
  PetaboxLoader3.datanode: 62.408 (4)
  CDXLines.iter: 15.372 (3)
  exclusion.robots: 0.118
  LoadShardBlock: 60.519 (3)
-->