<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=190;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925132009", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Rede in der deutschen Kommission des VI. erweiterten Plenums des EKKI</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-018.html">
   <link rel="prev" href="b08-016.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925132009cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">REDE IN DER DEUTSCHEN KOMMISSION DES<br>
VI. ERWEITERTEN PLENUMS DES EKKI </h1>
<p align="center" class="center">8. M&auml;rz 1926</p>
<p>Genossen! Ich habe nur einige Bemerkungen.</p>
<p>1. Einige Genossen glauben, die kommunistischen Parteien des Westens m&uuml;ssten, wenn die Interessen der UdSSR dies erforderten, eine rechte Politik betreiben. Ich bin damit nicht einverstanden, Genossen. Ich muss sagen, dass eine solche Annahme mit den Grunds&auml;tzen, von denen wir russischen Genossen uns in unserer Arbeit leiten lassen, v&ouml;llig unvereinbar ist. Ich vermag mir nicht vorzustellen, dass es jemals einen Fall geben k&ouml;nnte, wo die Interessen unserer Sowjetrepublik von unseren Bruderparteien Abweichungen nach rechts erforderten. Denn was bedeutet eine rechte Politik betreiben? Das bedeutet so oder anders die Interessen der Arbeiterklasse verraten. Ich kann mir nicht vorstellen, dass die Interessen der UdSSR auch nur f&uuml;r eine Sekunde von unseren Bruderparteien einen Verrat an den Interessen der Arbeiterklasse erfordern k&ouml;nnten. Ich kann mir nicht vorstellen, dass die Interessen unserer Republik, die die Basis der revolution&auml;ren proletarischen Bewegung der ganzen Welt ist, nicht ein H&ouml;chstma&szlig; an revolution&auml;rem Elan und politischer Aktivit&auml;t der Arbeiter des Westens, sondern eine Herabsetzung dieser Aktivit&auml;t, ein D&auml;mpfen des revolution&auml;ren Elans erfordern k&ouml;nnten. Eine solche Annahme ist f&uuml;r uns russische Genossen eine Beleidigung. Ich halte es daher f&uuml;r meine Pflicht, diese widersinnige und g&auml;nzlich widernat&uuml;rliche Annahme voll und ganz zur&uuml;ckzuweisen.</p>
<p>&nbsp; </p>
<p>2. &Uuml;ber das ZK der deutschen Kommunistischen Partei. Bei einigen Intellektuellen werden Stimmen laut, das ZK der deutschen Kommunistischen Partei sei schwach, es leite die Partei schwach an, das Fehlen der Intellektuellen im ZK wirke sich negativ auf seine Arbeit aus, es existiere gar kein ZK usw. All das trifft nicht zu, Genossen. Derartige Redereien halte ich f&uuml;r eines Kommunisten unw&uuml;rdige Ausf&auml;lle von Intellektuellen. Das jetzige ZK der deutschen Kommunistischen Partei ist nicht durch Zufall zustande gekommen. Es wurde im Kampf gegen die rechten Fehler geboren. Es erstarkte im Kampf gegen die &bdquo;ultralinken&rdquo; Fehler. Daher ist es weder ein rechtes noch ein &bdquo;ultralinkes&rdquo; ZK. Es ist ein leninistisches ZK. Dies ist gerade die f&uuml;hrende Arbeitergruppe, die die deutsche Kommunistische Partei jetzt braucht.</p>
<p>Man sagt, das jetzige ZK gl&auml;nze nicht durch theoretische Kenntnisse. Nun, wenn nur die Politik richtig ist, an den theoretischen Kenntnissen soll es nicht liegen. Wissen kann man erwerben, hat man es heute nicht, so wird man es morgen erworben haben; sich aber die gegenw&auml;rtig vom ZK der deutschen Partei betriebene richtige Politik zu eigen zu machen, d&uuml;rfte manchen hochn&auml;sigen Intellektuellen durchaus nicht so leicht fallen. Die St&auml;rke des jetzigen ZK besteht ja eben darin, dass es eine richtige leninistische Politik durchf&uuml;hrt, was die mit ihren &bdquo;Kenntnissen&rdquo; prahlenden Intelligenzler nicht begreifen wollen. Es gibt Genossen, die da glauben, ein Intellektueller brauche nur zwei, drei B&uuml;cher mehr zu lesen oder ein paar Brosch&uuml;ren mehr zu verfassen, um das Recht auf die F&uuml;hrung der Partei beanspruchen zu k&ouml;nnen. Das ist falsch, Genossen. Das ist so falsch, dass es einfach l&auml;cherlich ist. Sie k&ouml;nnen ganze B&uuml;cher &uuml;ber Philosophie schreiben, wenn Sie sich aber nicht die richtige Politik des ZK der Kommunistischen Partei Deutschlands zu eigen gemacht haben, darf man Sie nicht an das Steuer der Partei heranlassen.</p>
<p>Genosse Th&auml;lmann! Nehmen Sie diese Intellektuellen in Dienst, wenn sie in der Tat der Arbeitersache dienen wollen, oder Sie k&ouml;nnen sie zum Teufel jagen, wenn sie um jeden Preis kommandieren wollen... Die Tatsache, dass im jetzigen ZK Arbeiter &uuml;berwiegen, ist ein gro&szlig;er Vorzug der deutschen Kommunistischen Partei.</p>
<p>Worin besteht die Aufgabe der Kommunistischen Partei Deutschlands?</p>
<p>Sie besteht darin, sich den Weg zu den sozialdemokratisch eingestellten Arbeitermassen, die sich in dem Labyrinth der sozialdemokratischen Wirrnis verirrt haben, zu bahnen und auf diese Weise die Mehrheit der Arbeiterklasse f&uuml;r die Kommunistische Partei zu gewinnen. Ihre Aufgabe besteht darin, ihren auf Irrwege geratenen Br&uuml;dern zu helfen, den richtigen Weg zu finden und mit der Kommunistischen Partei in Verbindung zu treten. Hierbei sind zwei Methoden des Herangehens an die Arbeitermassen m&ouml;glich. Die eine ist eine spezifisch intelligenzlerische Methode, die Methode des Anpeitschens der Arbeiter, die Methode der &bdquo;Gewinnung&ldquo; der Arbeiter sozusagen mit der Peitsche in der Hand Es bedarf wohl nicht erst des Nachweises, dass diese Methode mit der kommunistischen Methode nichts gemein hat, da sie die Arbeiter nicht anzieht, sondern nur abst&ouml;&szlig;t. Die andere Methode besteht darin, mit den verirrten, ins Lager der Sozialdemokraten geratenen Br&uuml;dern eine gemeinsame Sprache zu finden, ihnen zu helfen, aus dem Labyrinth des Sozialdemokratismus herauszukommen, ihnen den &Uuml;bergang auf die Seite des Kommunismus zu erleichtern. Diese Methode ist die einzig kommunistische Arbeitsmethode. Die Tatsache, dass das gegenw&auml;rtige ZK seiner Zusammensetzung nach proletarisch ist, diese Tatsache erleichtert erheblich die Anwendung dieser zweiten Methode in Deutschland. Daraus sind auch die Erfolge zu erkl&auml;ren, die das jetzige ZK der Kommunistischen Partei Deutschlands bei der Herstellung der Einheitsfront zweifellos zu verzeichnen hat.</p>
<p>&nbsp; </p>
<p>3. &Uuml;ber Meyer. Ich habe die klugen Ausf&uuml;hrungen Meyers aufmerksam verfolgt. Doch muss ich sagen, dass ich ihm in einem Punkt seiner Ausf&uuml;hrungen nicht beipflichten kann. Bei Meyer kommt es so heraus, als ob nicht er zum ZK der deutschen Kommunistischen Partei, sondern umgekehrt das ZK zu ihm gekommen sei. Das trifft nicht zu, Genossen. Er hat das zwar nicht offen ausgesprochen, dieser Gedanke geht aber aus seinen ganzen Ausf&uuml;hrungen hervor. Das trifft nicht zu, das ist ein gro&szlig;er Irrtum. Das gegenw&auml;rtige ZK ist im Kampf gegen die Rechten entstanden, in deren Reihen Meyer sich noch vor kurzem bet&auml;tigte. Das ZK kann sich nicht auf die Position der Rechten stellen, wenn es sich nicht selbst verleugnen will, wenn es nicht das Rad der Geschichte der Kommunistischen Partei Deutschlands zur&uuml;ckdrehen will. Steht nun Meyer dessen ungeachtet dem jetzigen ZK heute n&auml;her als ehedem, so folgt daraus, dass Meyer nach links ger&uuml;ckt ist und begonnen hat, die Fehler der Rechten einzusehen, von den Rechten abzur&uuml;cken. Also nicht das ZK n&auml;hert sich Meyer, sondern, umgekehrt, Meyer n&auml;hert sich dem ZK. Er n&auml;hert sich dem ZK, ist aber noch nicht bei ihm angelangt. Er muss auf dem Wege von den Rechten zum ZK noch zwei, drei Schritte machen, um endg&uuml;ltig bei der gegenw&auml;rtigen F&uuml;hrung der deutschen Kommunistischen Partei anzugelangen. Ich bin weit davon entfernt, Meyer f&uuml;r einen Auss&auml;tzigen zu halten, ich empfehle nicht, Meyer zur&uuml;ckzusto&szlig;en, ich sage lediglich, dass er noch zwei, drei Schritte nach vorn zu machen hat, um seine endg&uuml;ltige Ann&auml;herung an das jetzige ZK der Kommunistischen Partei Deutschlands zu vollziehen.</p>
<p>&nbsp; </p>
<p>4. &Uuml;ber Scholem. Ich will auf die &bdquo;Ultralinken&rdquo; in Deutschland und auf die Politik Scholems nicht weiter eingehen. Dar&uuml;ber ist hier genug gesprochen worden. Ich m&ouml;chte nur eine Stelle aus der Rede Scholems aufzeigen und an ihr Kritik &uuml;ben. Scholem ist jetzt f&uuml;r die innerparteiliche Demokratie. Er beantragt daher, eine allgemeine Diskussion zu er&ouml;ffnen, Brandler und Radek einzuladen, alle, von den Rechten bis zu den &bdquo;Ultralinken&rdquo;, einzuladen, eine allgemeine Amnestie zu erlassen und eine allgemeine Diskussion zu er&ouml;ffnen. Das ist falsch, Genossen. Das brauchen wir nicht. Fr&uuml;her war Scholem gegen die innerparteiliche Demokratie. Jetzt verf&auml;llt er ins andere Extrem, indem er sich f&uuml;r eine grenzenlose, durch nichts beschr&auml;nkte Demokratie ausspricht. Gott beh&uuml;te uns vor einer solchen Demokratie. Nicht ohne Grund lautet ein russisches Sprichwort: &bdquo;Lass einen Dummkopf beten, und er zerschl&auml;gt sich die Stirn.&rdquo; (Heiterkeit.) Nein, eine solche Demokratie brauchen wir nicht. Die deutsche Kommunistische Partei hat die Krankheit der Rechten bereits &uuml;berwunden. Wir haben keine Veranlassung, ihr diese Krankheit jetzt k&uuml;nstlich einzuimpfen. Die deutsche Kommunistische Partei krankt jetzt am &bdquo;ultralinken&rdquo; &Uuml;bel. Wir haben keine Veranlassung, diese Krankheit zu verschlimmern - sie muss ausgemerzt, aber nicht verschlimmert werden. Wir brauchen nicht jede Diskussion und nicht jegliche Demokratie, sondern eine solche Diskussion und eine solche Demokratie, die die kommunistische Bewegung in Deutschland f&ouml;rdern. Deshalb wende ich mich gegen die Scholemsche allgemeine Amnestie.</p>
<p>&nbsp; </p>
<p>5. &Uuml;ber die Gruppe Ruth Fischer. &Uuml;ber diese Gruppe ist hier bereits so viel gesprochen worden, dass ich mich auf einige Worte beschr&auml;nken kann. Ich bin der Ansicht, dass von allen unerw&uuml;nschten und negativen Gruppen der Kommunistischen Partei Deutschlands diese Gruppe die unerw&uuml;nschteste und negativste ist. Einer von den &bdquo;ultralinken&rdquo; Proletariern lie&szlig; hier die Bemerkung fallen, die Arbeiter verl&ouml;ren das Vertrauen zu den F&uuml;hrern. Wenn das zutrifft, so ist das sehr traurig. Denn dort, wo das Vertrauen zu den F&uuml;hrern fehlt, kann es keine wirkliche Partei geben. Wer aber tr&auml;gt die Schuld daran? Die Schuld daran tr&auml;gt die Gruppe Ruth Fischer, ihre doppelte Buchf&uuml;hrung in der Politik, ihre Praxis, das eine zu sagen und etwas ganz anderes zu tun, der ewige Widerspruch zwischen Wort und Tat in der Praxis dieser diplomatischen Gruppe. Die Arbeiter k&ouml;nnen kein Vertrauen zu ihren F&uuml;hrern haben, wenn die F&uuml;hrer im diplomatischen Spiel versumpft sind, wenn das Wort nicht durch die Tat bekr&auml;ftigt wird, wenn die F&uuml;hrer das eine sagen und etwas ganz anderes tun.</p>
<p>Warum haben die russischen Arbeiter Lenin ein so unbegrenztes Vertrauen entgegengebracht? Etwa blo&szlig; deshalb, weil seine Politik richtig war? Nein, nicht nur deshalb. Sie vertrauten ihm auch deshalb, weil sie wussten, dass bei Lenin zwischen Wort und Tat kein Widerspruch bestand, dass Lenin &bdquo;nicht betr&uuml;gt&rdquo;. Darauf gr&uuml;ndete sich unter anderem die Autorit&auml;t Lenins. Mit dieser Methode erzog Lenin die Arbeiter, so hat er ihnen das Vertrauen zu den F&uuml;hrern anerzogen. Die Methode der Gruppe Ruth Fischer, die Methode der faulen Diplomatie, ist der Methode Lenins direkt entgegengesetzt. Ich kann Bordiga, den ich f&uuml;r keinen Leninisten und keinen Marxisten halte, achten und ihm glauben, kann ihm deshalb glauben, weil er das ausspricht, was er denkt. Sogar Scholem kann ich glauben, obwohl er nicht immer das ausspricht, was er denkt (Heiterkeit), der sich aber zuweilen verplappert. (Heiterkeit.) Ruth Fischer aber, die niemals das ausspricht, was sie denkt, kann ich beim besten Willen auch nicht f&uuml;r eine Sekunde glauben. Darum halte ich die Gruppe Ruth Fischer f&uuml;r die negativste aller negativen Gruppen der Kommunistischen Partei Deutschlands.</p>
<p>&nbsp; </p>
<p>6. &Uuml;ber Urbahns. Ich habe f&uuml;r Urbahns als Revolution&auml;r gr&ouml;&szlig;te Achtung. Ich bin bereit, ihm f&uuml;r seine gute Haltung vor Gericht meine Hochachtung zu bekunden. Doch muss ich sagen, dass man mit diesen Eigenschaften Urbahns allein noch nicht weit kommt. Revolution&auml;rer Geist ist eine gute Sache, Standhaftigkeit ist noch besser. Wenn man jedoch au&szlig;er diesen Eigenschaften nichts im Arsenal hat, so ist das wenig, Genossen, furchtbar wenig. Eine solche Ausr&uuml;stung mag ein, zwei Monate herhalten, dann aber schwindet sie dahin, schwindet ganz bestimmt dahin, wenn sie nicht durch eine richtige Politik verst&auml;rkt wird. Gegenw&auml;rtig ist in der deutschen Kommunistischen Partei zwischen dem ZK der Kommunistischen Partei Deutschlands und der Katz-Bande ein unerbittlicher Kampf im Gange. F&uuml;r wen ist Urbahns? F&uuml;r die Katz-Bande oder f&uuml;r das ZK? F&uuml;r den spie&szlig;b&uuml;rgerlichen Philosophen Korsch oder f&uuml;r das ZK? Hier hei&szlig;t es, seine Wahl treffen. Man kann nicht auf halbem Wege zwischen diesen beiden k&auml;mpfenden Kr&auml;ften stecken bleiben. Hier muss Urbahns den Mut haben, offen und ehrlich zu erkl&auml;ren, f&uuml;r wen er ist, f&uuml;r das ZK oder f&uuml;r dessen erbitterte Gegner. Hier bedarf es einer klaren Entscheidung. Urbahns Missgeschick besteht darin, dass er diese Entscheidung offenbar noch nicht getroffen hat, dass er an politischer Kurzsichtigkeit leidet. Politische Kurzsichtigkeit kann man einmal, kann man auch zweimal verzeihen, wenn Kurzsichtigkeit jedoch zur Politik erhoben wird, so grenzt sie an Verbrechen. Darum glaube ich, dass Urbahns, sofern er nicht den letzten Rest seines Einflusses in der Partei einb&uuml;&szlig;en will, sich offen und ehrlich entscheiden muss. Die Arbeitermassen k&ouml;nnen nicht dauernd von den Erinnerungen an Urbahns&rsquo; gutes Verhalten vor Gericht zehren. Die Arbeitermassen brauchen eine richtige Politik. Wird Urbahns keine klare und bestimmte Politik verfolgen, so braucht man kein Prophet zu sein, um sagen zu k&ouml;nnen, dass nicht einmal die Erinnerung an Urbahns&rsquo; Autorit&auml;t &uuml;brig bleiben wird.</p>
<p class="autor"><em>Zeitschrift &bdquo;Kommunistische Internationale&rdquo;<br>
</em><em>(Die Kommunistische Internationale) Nr. 3 (52)<br>
</em><em>M&auml;rz 1926. </em></p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:20:09 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:09 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.111
  captures_list: 109.254
  PetaboxLoader3.resolve: 47.508
  RedisCDXSource: 7.789
  esindex: 0.011
  load_resource: 76.154
  PetaboxLoader3.datanode: 38.067 (4)
  CDXLines.iter: 11.611 (3)
  exclusion.robots: 0.121
  LoadShardBlock: 87.271 (3)
-->