<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=285;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925133341", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die wirtschaftliche Lage der Sowjetunion und die Politik der Partei - VIII. Die innerparteiliche Demokratie muss verwirklicht werden</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-027.html">
   <link rel="prev" href="b08-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925133341cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="right">&Uuml;BER DIE<br>
WIRTSCHAFTLICHE LAGE DER SOWJETUNION<br>
UND DIE POLITIK DER PARTEI </h1>
<h2 align="center">VIII<br>
DIE INNERPARTEILICHE DEMOKRATIE MUSS<br>
VERWIRKLICHT WERDEN </h2>
<p>Ich habe von der Hebung der Aktivit&auml;t der Arbeiterklasse gesprochen, ich habe davon gesprochen, dass die Millionenmassen der Arbeiterklasse in das Werk des Aufbaus unserer Wirtschaft, in das Werk des Aufbaus der Industrie einbezogen werden m&uuml;ssen. Die Hebung der Aktivit&auml;t der Arbeiterklasse aber ist eine ernste und gro&szlig;e Aufgabe. Um die Aktivit&auml;t der Arbeiterklasse heben zu k&ouml;nnen, muss vor allem die Partei selbst aktiviert werden. Die Partei selbst muss fest und entschlossen den Weg der innerparteilichen Demokratie beschreiten, unsere Organisationen m&uuml;ssen die breiten Massen der Parteimitglieder, die das Geschick unserer Partei gestalten, zur Er&ouml;rterung der Fragen unseres Aufbaus heranziehen. Ohne das kann von einer Aktivierung der Arbeiterklasse gar keine Rede sein.</p>
<p>Ich betone das deshalb besonders, weil unsere Leningrader Organisation vor kurzem eine Periode durchgemacht hat, da einige F&uuml;hrer von der innerparteilichen Demokratie nicht anders als mit einem geringsch&auml;tzigen L&auml;cheln sprachen. Ich denke an die Periode vor dem Parteitag, w&auml;hrend des Parteitags und unmittelbar nach dem Parteitag, als man den Parteikollektiven in Leningrad verwehrte, sich zu versammeln, als die Organisatoren einiger Kollektive - verzeihen Sie meine Geradheit - den Kollektiven gegen&uuml;ber die Rolle eines Polizeiaufsehers spielten, als sie den Kollektiven verboten, sich zu versammeln. Das hat auch die so genannte &bdquo;neue Opposition&rdquo; mit Sinowjew an der Spitze zu Fall gebracht.</p>
<p>Wenn es den Mitgliedern unseres ZK mit Hilfe des Leningrader Aktivs gelungen ist, die Opposition, die bei Ihnen einen Kampf gegen die Beschl&uuml;sse des XIV. Parteitags f&uuml;hrte, innerhalb von zwei Wochen zum R&uuml;ckzug zu zwingen und zu isolieren, so deshalb, weil sich die Aufkl&auml;rungskampagne &uuml;ber die Beschl&uuml;sse des Parteitags auf den Drang zum Demokratismus st&uuml;tzen konnte, der in der Leningrader Organisation vorhanden war, der sich geltend machte und der sich schlie&szlig;lich Bahn brach. Ich m&ouml;chte, Genossen, dass Sie diese Lehre aus der j&uuml;ngsten Vergangenheit beherzigen. Ich m&ouml;chte, dass Sie diese Lehre beherzigen und ehrlich und entschieden die innerparteiliche Demokratie verwirklichen, die Aktivit&auml;t der Massen der Parteimitglieder heben, sie zur Er&ouml;rterung der grundlegenden Fragen des sozialistischen Aufbaus heranziehen und sie von der Richtigkeit der Beschl&uuml;sse &uuml;berzeugen, die vom Aprilplenum des ZK unserer Partei gefasst wurden. Ich m&ouml;chte, dass Sie die Massen der Parteimitglieder eben &uuml;berzeugen, da die Methode der &Uuml;berzeugung die Hauptmethode unserer Arbeit in den Reihen der Arbeiterklasse ist.</p>
<p class="center"><a href="b08-027.html">Weiter zu IX.  </a></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 13:33:41 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:24 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 167.727
  RedisCDXSource: 7.44
  esindex: 0.013
  exclusion.robots.policy: 0.168
  LoadShardBlock: 89.852 (3)
  PetaboxLoader3.resolve: 135.381
  CDXLines.iter: 11.242 (3)
  captures_list: 111.829
  exclusion.robots: 0.182
  PetaboxLoader3.datanode: 101.471 (4)
-->