<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=311;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925132859", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Zu den Fragen des Leninismus - VII. Der Kampf f&uuml;r den Sieg des sozialistischen Aufbaus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-012.html">
   <link rel="prev" href="b08-010.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925132859cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> ZU DEN FRAGEN DES LENINISMUS </h1>
<h2 align="center"> VII<br>
DER KAMPF F&Uuml;R DEN SIEG<br>
DES SOZIALISTISCHEN AUFBAUS </h2>
<p>Ich denke, dass der Unglaube an den Sieg des sozialistischen Aufbaus der Hauptfehler der &bdquo;neuen Opposition&rdquo; ist. Dieser Fehler ist meines Erachtens deshalb der Hauptfehler, weil sich aus ihm alle &uuml;brigen Fehler der &bdquo;neuen Opposition&rdquo; ergeben. Die Fehler der &bdquo;neuen Opposition&rdquo; in der Frage der N&Ouml;P, des Staatskapitalismus, der Natur unserer sozialistischen Industrie, der Rolle der Genossenschaften unter der Diktatur des Proletariats, der Niethoden des Kampfes gegen das Kulakentum, der Rolle und Bedeutung der Mittelbauernschaft - alle diese Fehler folgen aus dem Hauptfehler der Opposition, dem Unglauben an die M&ouml;glichkeit der Errichtung der sozialistischen Gesellschaft mit den Kr&auml;ften unseres Landes.</p>
<p>Was ist Unglaube an den Sieg des sozialistischen Aufbaus in unserem Lande?</p>
<p>Das ist vor allem die fehlende &Uuml;berzeugung, dass die Hauptmassen der Bauernschaft, infolge bestimmter Entwicklungsbedingungen unseres Landes, in das Werk des sozialistischen Aufbaus einbezogen werden k&ouml;nnen.</p>
<p>Das ist zweitens die fehlende &Uuml;berzeugung, dass das Proletariat unseres Landes, das die Kommandoh&ouml;hen der Volkswirtschaft innehat, f&auml;hig ist, die Hauptmassen der Bauernschaft in das Werk des sozialistischen Aufbaus einzubeziehen.</p>
<p>Von diesen Voraussetzungen geht die Opposition in ihren Konstruktionen &uuml;ber die Wege unserer Entwicklung stillschweigend aus - einerlei, ob sie das bewusst oder unbewusst tut.</p>
<p>Kann man die Hauptmasse der Sowjetbauernschaft in das Werk des sozialistischen Aufbaus einbeziehen?</p>
<p>In der Schrift &bdquo;&Uuml;ber die Grundlagen des Leninismus&rdquo; sind diesbez&uuml;glich zwei grundlegende Leits&auml;tze enthalten:</p>
<p>&nbsp; </p>
<p>1. &bdquo;Man darf die Bauernschaft der Sowjetunion nicht mit der Bauernschaft des Westens verwechseln. Eine Bauernschaft, die durch die Schule dreier Revolutionen gegangen ist, die zusammen mit dem Proletariat und mit dem Proletariat an der Spitze gegen den Zaren und die b&uuml;rgerliche Macht gek&auml;mpft hat, eine Bauernschaft, die Boden und Frieden aus der Hand der proletarischen Revolution erhalten hat und infolgedessen zur Reserve des Proletariats geworden ist - eine solche Bauernschaft muss sich zwangsl&auml;ufig von einer Bauernschaft unterscheiden, die w&auml;hrend der b&uuml;rgerlichen Revolution unter der F&uuml;hrung der liberalen Bourgeoisie gek&auml;mpft hat, die den Grund und Boden aus der Hand dieser Bourgeoisie erhalten hat und infolgedessen zur Reserve der Bourgeoisie geworden ist. Es er&uuml;brigt sich wohl nachzuweisen, dass die Sowjetbauernschaft, die die politische Freundschaft und die politische Zusammenarbeit mit dem Proletariat sch&auml;tzen gelernt hat und die dieser Freundschaft und dieser Zusammenarbeit ihre Freiheit verdankt, f&uuml;r die &ouml;konomische Zusammenarbeit mit dem Proletariat ganz besonders geeignet sein muss.&rdquo;</p>
<p>2. &bdquo;Man darf die Landwirtschaft Russlands nicht mit der Landwirtschaft des Westens verwechseln. Dort vollzieht sich die Entwicklung der Landwirtschaft in den gew&ouml;hnlichen Bahnen des Kapitalismus, unter den Verh&auml;ltnissen einer tiefgehenden Differenzierung der Bauernschaft, mit gro&szlig;en G&uuml;tern und privatkapitalistischen Latifundien auf dem einen Pol und mit Pauperismus, Elend und Lohnsklaverei auf dem andern. Dort sind infolgedessen Zerfall und Zersetzung ganz nat&uuml;rlich. Anders in Russland. Bei uns kann die Entwicklung der Landwirtschaft schon deswegen nicht diesen Weg gehen, weil das Bestehen der Sowjetmacht und die Nationalisierung der wichtigsten Produktionsinstrumente und -mittel eine solche Entwicklung nicht zulassen. In Russland muss die Entwicklung der Landwirtschaft einen anderen Weg gehen, den Weg des genossenschaftlichen Zusammenschlusses von Millionen Klein- und Mittelbauern, den Weg der Entwicklung von Massengenossenschaften auf dein Lande, die vom Staat durch Gew&auml;hrung von Vorzugskrediten unterst&uuml;tzt werden. Lenin hat in seinen Artikeln &uuml;ber das Genossenschaftswesen treffend darauf hingewiesen, dass die Entwicklung der Landwirtschaft bei uns einen neuen Weg gehen muss, den Weg der Einbeziehung der Mehrheit der Bauern in den sozialistischen Aufbau durch die Genossenschaften, den Weg der allm&auml;hlichen Durchdringung der Landwirtschaft mit den Prinzipien des Kollektivismus, zuerst auf dem Gebiet des Absatzes und dann auch auf dem Gebiet der Produktion landwirtschaftlicher Erzeugnisse...</p>
<p>Es er&uuml;brigt sich wohl nachzuweisen, dass die gewaltige Mehrheit der Bauernschaft gern diesen neuen Entwicklungsweg beschreiten und den Weg der privatkapitalistischen Latifundien und der Lohnsklaverei, den Weg des Elends und des Ruins verschm&auml;hen wird.&rdquo;<a href="b08-anm.html"><span class="anmerkung">[39]</span></a> </p>
<p>&nbsp; </p>
<p>Sind diese Leits&auml;tze richtig?</p>
<p>Ich glaube, diese beiden Leits&auml;tze sind richtig und unbestreitbar f&uuml;r unsere gesamte Aufbauperiode unter den Bedingungen der N&Ouml;P.</p>
<p>Sie sind nur der Ausdruck der bekannten Thesen Lenins &uuml;ber den Zusammenschluss des Proletariats und der Bauernschaft, &uuml;ber die Einbeziehung der Bauernwirtschaften in das System der sozialistischen Entwicklung des Landes, dar&uuml;ber, dass das Proletariat zusammen mit den Hauptmassen der Bauernschaft zum Sozialismus fortschreiten muss, dass der genossenschaftliche Zusammenschluss der Millionenmassen der Bauernschaft die breite Heerstra&szlig;e des sozialistischen Aufbaus im Dorfe ist, dass beim Wachstum unserer sozialistischen Industrie &bdquo;das einfache Wachstum der Genossenschaften f&uuml;r uns ... mit dem Wachstum des Sozialismus identisch ist&rdquo; (siehe 4. Ausgabe, Bd. 33, S. 434 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 994]).</p>
<p>In der Tat, welchen Weg kann und soll die Entwicklung der Bauernwirtschaft in unserem Lande gehen?</p>
<p>Die Bauernwirtschaft ist keine kapitalistische Wirtschaft. Die Bauernwirtschaft ist, wenn wir die erdr&uuml;ckende Mehrzahl der Bauernwirtschaften in Betracht ziehen, eine kleine Warenwirtschaft. Was aber ist eine b&auml;uerliche kleine Warenwirtschaft? Das ist eine Wirtschaft, die am Scheidewege zwischen Kapitalismus und Sozialismus steht. Sie kann sich sowohl in der Richtung zum Kapitalismus entwickeln, wie das jetzt in den kapitalistischen L&auml;ndern geschieht, als auch in der Richtung zum Sozialismus, wie das bei uns, in unserem Lande, unter der Diktatur des Proletariats der Fall sein muss.</p>
<p>Woher kommt diese Unbest&auml;ndigkeit, diese Unselbst&auml;ndigkeit der Bauernwirtschaft? Wodurch ist sie zu erkl&auml;ren?</p>
<p>Sie ist zu erkl&auml;ren durch die Zersplitterung der Bauernwirtschaften, durch ihre Unorganisiertheit, ihre Abh&auml;ngigkeit von der Stadt, von der Industrie, vom Kreditsystem, vom Charakter der Staatsmacht im Lande, schlie&szlig;lich durch den allgemein bekannten Umstand, dass das Dorf sowohl in materieller als auch in kultureller Hinsicht der Stadt folgt und folgen muss.</p>
<p>Der kapitalistische Entwicklungsweg der Bauernwirtschaft bedeutet eine Entwicklung mit tiefgehender Differenzierung der Bauernschaft, mit gro&szlig;en Latifundien auf dem einen Pol und Massenverelendung auf dem anderen Pol. Dieser Entwicklungsweg ist in den kapitalistischen L&auml;ndern unvermeidlich, weil das Dorf, die Bauernwirtschaft, von der Stadt, von der Industrie, von dem in der Stadt konzentrierten Kredit, vom Charakter der Staatsmacht abh&auml;ngt, in der Stadt aber die Bourgeoisie, die kapitalistische Industrie, das kapitalistische Kreditsystem, die kapitalistische Staatsmacht herrscht.</p>
<p>Ist dieser Entwicklungsweg der Bauernwirtschaften auch in unserem Lande obligatorisch, wo die Stadt ein v&ouml;llig anderes Aussehen hat, wo die Industrie sich in der Hand des Proletariats befindet, wo das Verkehrswesen, das Kreditsystem, die Staatsmacht usw. in der Hand des Proletariats konzentriert sind, wo die Nationalisierung des Bodens ein allgemeines Gesetz im Lande ist? Nat&uuml;rlich nicht. Im Gegenteil. Gerade weil die Stadt der F&uuml;hrer des Dorfes ist und bei uns in der Stadt das Proletariat herrscht, das alle Kommandoh&ouml;hen der Volkswirtschaft innehat, gerade deswegen m&uuml;ssen die Bauernwirtschaften in ihrer Entwicklung einen anderen Weg gehen, den Weg des sozialistischen Aufbaus.</p>
<p>Was ist das f&uuml;r ein Weg?</p>
<p>Das ist der Weg des massenhaften genossenschaftlichen Zusammenschlusses der Millionen Bauernwirtschaften in Genossenschaften aller Art, der Weg der Vereinigung der zersplitterten Bauernwirtschaften um die sozialistische Industrie, der Weg der Verbreitung der Grundlagen des Kollektivismus unter der Bauernschaft - zuerst auf dem Gebiet des Absatzes der Erzeugnisse der Landwirtschaft und der Versorgung der Bauernwirtschaften mit den Erzeugnissen der Stadt, sp&auml;terhin aber auf dem Gebiet der landwirtschaftlichen Produktion.</p>
<p>Und je weiter, desto mehr wird dieser Weg unter den Verh&auml;ltnissen der Diktatur des Proletariats unvermeidlich, denn der genossenschaftliche Zusammenschluss auf dem Gebiet des Absatzes, der genossenschaftliche Zusammenschluss auf dem Gebiet der Versorgung und schlie&szlig;lich der genossenschaftliche Zusammenschluss auf dem Gebiet des Kredits und der Produktion (landwirtschaftliche Genossenschaften) ist der einzige Weg zur Hebung des Wohlstands im Dorfe, das einzige Mittel zur Rettung der breiten Bauernmassen vor Elend und Ruin.</p>
<p>Man sagt, dass die Bauernschaft bei uns ihrer Lage nach nicht sozialistisch und daher zu einer sozialistischen Entwicklung unf&auml;hig sei. Es ist nat&uuml;rlich richtig, dass die Bauernschaft ihrer Lage nach nicht sozialistisch ist. Doch ist das kein Argument gegen die Entwicklung der Bauernwirtschaften in der Richtung zum Sozialismus, wenn einmal erwiesen ist, dass das Dorf der Stadt folgt, in der Stadt aber die sozialistische Industrie herrscht. W&auml;hrend der Oktoberrevolution war die Bauernschaft ihrer Lage nach auch nicht sozialistisch, und sie wollte keineswegs den Sozialismus im Lande errichten. Sie wollte damals haupts&auml;chlich die Beseitigung der Macht der Gutsbesitzer und die Beendigung des Krieges, sie wollte den Frieden. Nichtsdestoweniger folgte sie damals dem sozialistischen Proletariat. Warum? Weil der Sturz der Bourgeoisie und die Machtergreifung durch das sozialistische Proletariat damals der einzige Ausweg aus dem imperialistischen Kriege, der einzige Weg zum Frieden war. Weil es damals keine anderen Wege gab und geben konnte. Weil es unserer Partei damals gelungen war, den Grad der Vereinigung und der Unterordnung der spezifischen Interessen der Bauernschaft (Sturz der Gutsbesitzer, Frieden) unter die allgemeinen Interessen des Landes (Diktatur des Proletariats) herauszuf&uuml;hlen und herauszufinden, der f&uuml;r die Bauernschaft annehmbar und vorteilhaft war. Und die Bauernschaft ist damals, obwohl sie nicht sozialistisch war, dem sozialistischen Proletariat gefolgt.</p>
<p>Das gleiche muss man vom sozialistischen Aufbau in unserem Lande, von der Einbeziehung der Bauernschaft in den Strom dieses Aufbaus sagen. Die Bauernschaft ist ihrer Lage nach nicht sozialistisch. Aber sie muss und wird unbedingt den Weg der sozialistischen Entwicklung beschreiten, denn f&uuml;r die Bauernschaft gibt es keine und kann es keine anderen Wege geben, um sich vor Elend lind Ruin zu retten, als den Zusammenschluss mit dem Proletariat, als den Zusammenschluss mit der sozialistischen Industrie, als die Einbeziehung der Bauernwirtschaft in den allgemeinen Strom der sozialistischen Entwicklung durch den massenhaften genossenschaftlichen Zusammenschluss der Bauernschaft.</p>
<p>Warum gerade durch den massenhaften genossenschaftlichen Zusammenschluss der Bauernschaft?</p>
<p>Weil wir in dem massenhaften genossenschaftlichen Zusammenschluss &bdquo;jenen Grad der Vereinigung der Privatinteressen, der privaten Handelsinteressen, ihrer &Uuml;berwachung und Kontrolle durch den Staat, den Grad ihrer Unterordnung unter die allgemeinen Interessen gefunden haben&rdquo; (Lenin)<a href="b08-anm.html"><span class="anmerkung">[40]</span></a>, der f&uuml;r die Bauernschaft annehmbar und vorteilhaft ist und dem Proletariat die M&ouml;glichkeit sichert, die Hauptmasse der Bauernschaft in das Werk des sozialistischen Aufbaus einzubeziehen. Gerade weil es f&uuml;r die Bauernschaft vorteilhaft ist, den Absatz ihrer Waren und die Versorgung ihrer Wirtschaft mit Maschinen durch Genossenschaften zu organisieren, gerade darum muss und wird sie den Weg des massenhaften genossenschaftlichen Zusammenschlusses beschreiten.</p>
<p>Was bedeutet aber der massenhafte genossenschaftliche Zusammenschluss der Bauernwirtschaften beim Vorherrschen einer sozialistischen Industrie?</p>
<p>Er bedeutet die Abkehr der b&auml;uerlichen kleinen Warenwirtschaft von dem alten, dem kapitalistischen Weg, der zum Massenruin der Bauernschaft f&uuml;hrt, und den &Uuml;bergang auf einen neuen Entwicklungsweg, auf den Weg des sozialistischen Aufbaus.</p>
<p>Darum ist der Kampf f&uuml;r den neuen Entwicklungsweg der Bauernwirtschaft, der Kampf f&uuml;r die Einbeziehung der Hauptmasse der Bauernschaft in das Werk des Aufbaus des Sozialismus die n&auml;chste Aufgabe unserer Partei.</p>
<p>Der XIV. Parteitag der KPdSU(B) hat deshalb richtig gehandelt, als er beschloss:</p>
<p>&bdquo;Der Hauptweg des Aufbaus des Sozialismus auf dem Lande besteht darin, bei zunehmender &ouml;konomischer F&uuml;hrung seitens der sozialistischen staatlichen Industrie, der staatlichen Kreditinstitutionen und anderer in der Hand des Proletariats befindlicher Kommandoh&ouml;hen die Hauptmasse der Bauernschaft in die genossenschaftliche Organisation einzubeziehen und dieser Organisation eine sozialistische Entwicklung zu sichern, wobei deren kapitalistische Elemente ausgenutzt, &uuml;berwunden und verdr&auml;ngt werden m&uuml;ssen.&rdquo; (Siehe Resolution des Parteitags zum Rechenschaftsbericht des ZK<a href="b08-anm.html"><span class="anmerkung">[41]</span></a>.)</p>
<p>Der gr&ouml;&szlig;te Fehler der &bdquo;neuen Opposition&rdquo; besteht darin, dass sie an diesen neuen Entwicklungsweg der Bauernschaft nicht glaubt, die Unvermeidlichkeit dieses Weges unter den Bedingungen der Diktatur des Proletariats nicht sieht oder nicht begreift. Und zwar begreift sie dies deshalb nicht, weil sie nicht an den Sieg des sozialistischen Aufbaus in unserem Lande glaubt, nicht an die F&auml;higkeit unseres Proletariats glaubt, die Bauernschaft den Weg des Sozialismus zu f&uuml;hren.</p>
<p>Daher das Unverst&auml;ndnis f&uuml;r den zwiesp&auml;ltigen Charakter der N&Ouml;P, die &Uuml;bersch&auml;tzung der negativen Seiten der N&Ouml;P und die Auffassung, dass die N&Ouml;P vorwiegend ein R&uuml;ckzug sei.</p>
<p>Daher die &Uuml;bersch&auml;tzung der Rolle, die die kapitalistischen Elemente unserer Wirtschaft spielen, und die Untersch&auml;tzung der Rolle, die den Hebeln unserer sozialistischen Entwicklung (sozialistische Industrie, Kreditsystem, Genossenschaften, Staatsmacht des Proletariats usw.) zukommt.</p>
<p>Daher das Unverst&auml;ndnis f&uuml;r die sozialistische Natur unserer staatlichen Industrie und die Zweifel an der Richtigkeit des Leninschen Genossenschaftsplans.</p>
<p>Daher die &Uuml;bersch&auml;tzung der Differenzierung im Dorfe, die Panik vor dem Kulaken, die Untersch&auml;tzung der Rolle des Mittelbauern, die Versuche, die auf die Sicherung des festen B&uuml;ndnisses mit dem Mittelbauern gerichtete Politik der Partei zu vereiteln, und &uuml;berhaupt das Hin- und Herpendeln in der Frage der Politik der Partei auf dem Lande.</p>
<p>Daher das Unverst&auml;ndnis f&uuml;r die so gewaltige Arbeit der Partei zur Heranziehung der Millionenmassen der Arbeiter und Bauern zum Aufbau der Industrie und Landwirtschaft, zur Belebung der Genossenschaften und der Sowjets, zur Verwaltung des Landes, zum Kampf gegen den B&uuml;rokratismus, zum Kampf f&uuml;r die Verbesserung und Umgestaltung unseres Staatsapparats, eine Arbeit, die eine neue Entwicklungsphase bezeichnet und ohne die kein sozialistischer Aufbau denkbar ist.</p>
<p>Daher die Hoffnungslosigkeit und Ratlosigkeit gegen&uuml;ber den Schwierigkeiten unseres Aufbaus, die Zweifel an der M&ouml;glichkeit der Industrialisierung unseres Landes, das pessimistische Geschw&auml;tz &uuml;ber die Entartung der Partei usw.</p>
<p>Bei ihnen, bei den Bourgeois, sei alles mehr oder minder gut, bei uns aber, bei den Proletariern, mehr oder minder schlecht; wenn vom Westen nicht rechtzeitig die Revolution kommt, so sei unsere Sache verloren - das ist der allgemeine Ton der &bdquo;neuen Opposition&rdquo;, der meines Erachtens ein liquidatorischer Ton ist, aber von der Opposition aus irgendeinem Grunde (wohl spa&szlig;eshalber) f&uuml;r &bdquo;Internationalismus&rdquo; ausgegeben wird.</p>
<p>Die N&Ouml;P sei Kapitalismus, sagt die Opposition. Die N&Ouml;P sei vorwiegend ein R&uuml;ckzug, sagt Sinowjew. Das alles ist nat&uuml;rlich falsch. In Wirklichkeit ist die N&Ouml;P eine Politik der Partei, die den Kampf der sozialistischen und der kapitalistischen Elemente zul&auml;sst und auf den Sieg der sozialistischen Elemente &uuml;ber die kapitalistischen Elemente berechnet ist. In Wirklichkeit hatte die N&Ouml;P blo&szlig; mit einem R&uuml;ckzug begonnen, sie ist aber darauf berechnet, dass im Verlauf des R&uuml;ckzugs eine Umgruppierung der Kr&auml;fte vorgenommen und die Offensive ergriffen wird. In Wirklichkeit f&uuml;hren wir schon seit mehreren Jahren eine Offensive, f&uuml;hren sie mit Erfolg, indem wir unsere Industrie entwickeln, den Sowjethandel entfalten und das Privatkapital zur&uuml;ckdr&auml;ngen.</p>
<p>Was ist aber der Sinn der These: die N&Ouml;P ist Kapitalismus, die N&Ouml;P ist vorwiegend ein R&uuml;ckzug? Wovon geht diese These aus?</p>
<p>Sie geht von der falschen Annahme aus, dass bei uns gegenw&auml;rtig eine einfache Wiederherstellung des Kapitalismus, eine einfache &bdquo;R&uuml;ckkehr&rdquo; des Kapitalismus stattfinde. Nur durch diese Annahme kann man die Zweifel der Opposition &uuml;ber die sozialistische Natur unserer Industrie erkl&auml;ren. Nur durch diese Annahme kann man die Panik der Opposition vor dem Kulaken erkl&auml;ren. Nur durch diese Annahme kann man die Eilfertigkeit erkl&auml;ren, mit der die Opposition die falschen Zahlen &uuml;ber die Differenzierung der Bauernschaft aufgriff. Nur durch diese Annahme kann man die besondere Vergesslichkeit der Opposition gegen&uuml;ber der Tatsache erkl&auml;ren, dass der Mittelbauer bei uns die zentrale Figur der Landwirtschaft ist. Nur durch diese Annahme kann man die Untersch&auml;tzung der Bedeutung des Mittelbauern und die Zweifel &uuml;ber Lenins Genossenschaftsplan erkl&auml;ren. Nur durch diese Annahme kann man den Unglauben der &bdquo;neuen Opposition&rdquo; an den neuen Entwicklungsweg des Dorfes, an den Weg der Einbeziehung des Dorfes in den sozialistischen Aufbau, &bdquo;begr&uuml;nden&rdquo;.</p>
<p>In Wirklichkeit vollzieht sich bei uns jetzt nicht der einseitige Prozess der Wiederherstellung des Kapitalismus, sondern der doppelseitige Prozess der Entwicklung des Kapitalismus und der Entwicklung des Sozialismus, der widerspruchsvolle Prozess des Kampfes der sozialistischen Elemente gegen die kapitalistischen Elemente, der Prozess der &Uuml;berwindung der kapitalistischen Elemente durch die sozialistischen Elemente. Dies ist gleicherma&szlig;en unbestreitbar sowohl f&uuml;r die Stadt, wo die staatliche Industrie die Basis des Sozialismus ist, als auch f&uuml;r das Dorf, wo die Massengenossenschaft, die sich mit der sozialistischen Industrie eng verbindet, den grundlegenden Ankn&uuml;pfungspunkt der sozialistischen Entwicklung bildet.</p>
<p>Eine einfache Wiederherstellung des Kapitalismus ist schon deswegen unm&ouml;glich, weil bei uns die Staatsmacht proletarisch ist, die Gro&szlig;industrie sich in der Hand des Proletariats befindet und der proletarische Staat &uuml;ber das Verkehrs- und Kreditwesen verf&uuml;gt.</p>
<p>Die Differenzierung im Dorf kann nicht die fr&uuml;heren Dimensionen annehmen, der Mittelbauer bildet weiterhin die Hauptmasse der Bauernschaft, der Kulak aber kann schon allein deswegen nicht die fr&uuml;here St&auml;rke erlangen, weil der Grund und Boden bei uns nationalisiert ist, nicht gekauft und verkauft werden kann und weil unsere Handels-, Kredit-, Steuer- und Genossenschaftspolitik darauf gerichtet ist, die Ausbeuterbestrebungen des Kulakentums einzuschr&auml;nken, den Wohlstand der breitesten Massen der Bauernschaft zu heben und die Extreme im Dorfe auszugleichen. Ich spreche schon gar nicht davon, dass der Kampf gegen das Kulakentum bei uns jetzt nicht nur auf der alten Linie vor sich geht, auf der Linie der Organisierung der Dorfarmut gegen das Kulakentum, sondern auch auf einer neuen Linie, auf der Linie der Festigung des B&uuml;ndnisses des Proletariats und der Dorfarmut mit den Massen der Mittelbauernschaft gegen den Kulaken. Die Tatsache, dass die Opposition Sinn und Bedeutung des Kampfes gegen das Kulakentum auf dieser zweiten Linie nicht versteht, diese Tatsache best&auml;tigt ein &uuml;briges Mal, dass die Opposition auf den alten Entwicklungsweg des Dorfes abweicht, auf den Weg seiner kapitalistischen Entwicklung, bei der der Kulak und die Dorfarmut die Hauptkr&auml;fte des Dorfes bildeten, der Mittelbauer aber &bdquo;weggesp&uuml;lt&rdquo; wurde.</p>
<p>Die Genossenschaften seien eine Abart des Staatskapitalismus, sagt die Opposition unter Berufung auf Lenins Schrift &bdquo;Die Naturalsteuer&rdquo;<a href="b08-anm.html"><span class="anmerkung">[42]</span></a> und glaubt deswegen nicht an die M&ouml;glichkeit, die Genossenschaften als grundlegenden Ankn&uuml;pfungspunkt f&uuml;r die sozialistische Entwicklung aus-nutzen zu k&ouml;nnen. Die Opposition begeht auch hier einen ganz groben Fehler. Eine solche Auffassung von den Genossenschaften war gen&uuml;gend und befriedigend im Jahre 1921, als die Schrift &bdquo;Die Naturalsteuer&rdquo; verfasst wurde, als wir keine entwickelte sozialistische Industrie hatten, als Lenin an den Staatskapitalismus als die m&ouml;gliche Grundform unserer Wirtschaft dachte und die Genossenschaften in Gemeinschaft mit dem Staatskapitalismus betrachtete. Aber diese Auffassung gen&uuml;gt jetzt schon nicht mehr und ist von der Geschichte &uuml;berholt, denn seither haben sich die Zeiten ge&auml;ndert, die sozialistische Industrie hat sich bei uns entwickelt, der Staatskapitalismus hat nicht in dem Ma&szlig;e, wie es w&uuml;nschenswert war, Fu&szlig; gefasst, die Genossenschaften aber, die jetzt &uuml;ber zehn Millionen Mitglieder umfassen, haben begonnen, sich mit der sozialistischen Industrie eng zu verbinden.</p>
<p>Wie lie&szlig;e sich anders die Tatsache erkl&auml;ren, dass Lenin bereits zwei Jahre nach dem Erscheinen der Schrift &bdquo;Die Naturalsteuer&rdquo;, im Jahre 1923, die Genossenschaften auf andere Art zu betrachten begann und meinte, dass &bdquo;die Genossenschaften unter unseren Verh&auml;ltnissen sich in der Regel v&ouml;llig mit dem Sozialismus decken&rdquo;? (Siehe 4. Ausgabe, Bd. 33, S. 433 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.993].)</p>
<p>Wie lie&szlig;e sich das anders erkl&auml;ren als dadurch, dass die sozialistische Industrie w&auml;hrend dieser zwei Jahre bereits emporzuwachsen vermochte, der Staatskapitalismus dagegen nicht in geb&uuml;hrendem Ma&szlig;e Fu&szlig; gefasst hat, weswegen Lenin die Genossenschaften schon nicht mehr in Gemeinschaft mit dem Staatskapitalismus, sondern in Gemeinschaft mit der sozialistischen Industrie zu betrachten begann?</p>
<p>Die Entwicklungsbedingungen der Genossenschaften hatten sich ver&auml;ndert. Auch die Behandlung der Frage des Genossenschaftswesens musste sich &auml;ndern.</p>
<p>Da haben wir zum Beispiel eine ausgezeichnete Stelle aus Lenins Schrift &bdquo;&Uuml;ber das Genossenschaftswesen&rdquo; (1923), die Licht in diese Frage bringt:</p>
<p>&nbsp; </p>
<p>&bdquo;Unter dem Staatskapitalismus1 unterscheiden sich genossenschaftliche Betriebe von staatskapitalistischen dadurch, dass sie erstens private, zweitens kollektive Betriebe sind. In der bei uns bestehenden Geseilschaftsordnung unterscheiden sich genossenschaftliche Betriebe von privatkapitalistischen als kollektive Betriebe, aber sie unterscheiden sich nichts von sozialistischen Betrieben, wenn sie auf dem Grund und Boden gegr&uuml;ndet und mit Produktionsmitteln ausger&uuml;stet sind, die dem Staat, d. h. der Arbeiterklasse, geh&ouml;ren.&ldquo; (Siehe 4. Ausgabe, Bd. 33, S. 433 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 993].)</p>
<p>&nbsp; </p>
<p>In diesem kleinen Zitat sind zwei gro&szlig;e Fragen gel&ouml;st. Erstens, dass &bdquo;die bei uns bestehende Gesellschaftsordnung&rdquo; kein Staatskapitalismus ist. Zweitens, dass genossenschaftliche Betriebe, in Gemeinschaft mit &bdquo;unserer Gesellschaftsordnung&rdquo; genommen, sich von sozialistischen Betrieben &bdquo;nicht unterscheiden&rdquo;.</p>
<p>Ich glaube, man k&ouml;nnte sich kaum deutlicher ausdr&uuml;cken.</p>
<p>Und nun noch eine Stelle aus derselben Schrift Lenins:</p>
<p>&nbsp; </p>
<p>&bdquo;Das einfache Wachstum der Genossenschaften ist f&uuml;r uns (mit der oben erw&auml;hnten &sbquo;kleinen&rsquo; Ausnahme) mit dem Wachstum des Sozialismus identisch, und zugleich damit m&uuml;ssen wir eine grundlegende &Auml;nderung unserer ganzen Auffassung vom Sozialismus zugeben.&rdquo; (Ebenda, S. 434, russ. [S.994, deutsch].)</p>
<p>&nbsp; </p>
<p>Es ist offenkundig, dass wir es in der Schrift &bdquo;&Uuml;ber das Genossenschaftswesen&rdquo; mit einer neuen Einsch&auml;tzung der Genossenschaften zu tun haben, was die &bdquo;neue Opposition&rdquo; nicht zugeben will und was sie sorgf&auml;ltig verschweigt, den Tatsachen zum Trotz, der offenkundigen Wahrheit zum Trotz, dem Leninismus zum Trotz.</p>
<p>Die Genossenschaften in Gemeinschaft mit dem Staatskapitalismus und die Genossenschaften in Gemeinschaft mit der sozialistischen Industrie sind zwei verschiedene Dinge.</p>
<p>Daraus darf jedoch nicht gefolgert werden, dass zwischen den Schriften &bdquo;Die Naturalsteuer&rdquo; und &bdquo;&Uuml;ber das Genossenschaftswesen&rdquo; ein Abgrund liege. Das w&auml;re nat&uuml;rlich falsch. Es gen&uuml;gt zum Beispiel folgende Stelle aus der Schrift &bdquo;Die Naturalsteuer&rdquo; anzuf&uuml;hren, um sogleich den untrennbaren Zusammenhang zwischen den Schriften &bdquo;Die Naturalsteuer&rdquo; und &bdquo;&Uuml;ber das Genossenschaftswesen&ldquo; in der Einsch&auml;tzung der Genossenschaften festzustellen. Diese Stelle lautet:</p>
<p>&nbsp; </p>
<p>&bdquo;Der &Uuml;bergang von den Konzessionen zum Sozialismus bedeutet den &Uuml;bergang von einer Form der Gro&szlig;produktion zu einer anderen Form der Gro&szlig;produktion. Der &Uuml;bergang von den Genossenschaften der Kleinbesitzer zum Sozialismus ist der &Uuml;bergang von der Kleinproduktion zur Gro&szlig;produktion, d. h. ein komplizierterer &Uuml;bergang, der aber daf&uuml;r im Falle des Gelingens geeignet ist, breitere Massen der Bev&ouml;lkerung zu erfassen, geeignet ist, die tieferen und z&auml;heren Wurzeln der alten, vorsozialistischen, ja selbst vorkapitalistischen Verh&auml;ltnisse auszurei&szlig;en, die im Sinne des Widerstandes gegen jede ,Neuerung&rsquo; am z&auml;hlebigsten sind.&rdquo; (Siehe 4. Ausgabe, Bd. 32, S. 327 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 8441.)</p>
<p>&nbsp; </p>
<p>Aus diesem Zitat ist ersichtlich, dass Lenin bereits zur Zeit der &bdquo;Naturalsteuer&rdquo;, als es bei uns noch keine entwickelte sozialistische Industrie gab, es f&uuml;r m&ouml;glich hielt, die Genossenschaften im Falle des Gelingens in ein m&auml;chtiges Kampfmittel gegen die &bdquo;vorsozialistischen&rdquo; und folglich auch gegen die kapitalistischen Verh&auml;ltnisse zu verwandeln. Ich glaube, dass es gerade dieser Gedanke war, der ihm in der Folge als Ausgangspunkt f&uuml;r seine Schrift &bdquo;&Uuml;ber das Genossenschaftswesen&rdquo; diente.</p>
<p>Was aber folgt aus alledem?</p>
<p>Daraus folgt, dass die &bdquo;neue Opposition&rdquo; an die Genossenschaftsfrage nicht marxistisch, sondern metaphysisch herangeht. Sie betrachtet die Genossenschaften nicht als historische Erscheinung, die in Gemeinschaft mit anderen Erscheinungen genommen wird, sagen wir, in Gemeinschaft mit dem Staatskapitalismus (im Jahre 1921) oder mit der sozialistischen Industrie (im Jahre 1923), sondern als etwas Feststehendes und ein f&uuml;r allemal Gegebenes, als &bdquo;Ding an sich&rdquo;.</p>
<p>Daher die Fehler der Opposition in der Genossenschaftsfrage, daher ihr Unglaube an die Entwicklung des Dorfes zum Sozialismus mit Hilfe der Genossenschaft, daher das Abschwenken der Opposition auf den alten Weg, auf den Weg der kapitalistischen Entwicklung des Dorfes.</p>
<p>Das ist im Allgemeinen die Stellung der &bdquo;neuen Opposition&rdquo; in den praktischen Fragen des sozialistischen Aufbaus.</p>
<p>Die Schlussfolgerung hieraus ist die eine: Die Linie der Opposition, soweit sie eine Linie hat, das Schwanken und Wanken der Opposition, ihr Unglaube an unsere Sache und ihre Ratlosigkeit gegen&uuml;ber den Schwierigkeiten f&uuml;hren zur Kapitulation vor den kapitalistischen Elementen unserer Wirtschaft.</p>
<p>Denn wenn die N&Ouml;P vorwiegend ein R&uuml;ckzug ist, wenn die sozialistische Natur der staatlichen Industrie angezweifelt wird, wenn der Kulak nahezu allm&auml;chtig ist, wenn auf die Genossenschaften wenig zu hoffen ist, die Rolle des Mittelbauern fortschreitend geringer wird, der neue Entwicklungsweg des Dorfes zweifelhaft ist, die Partei fast entartet, die Revolution vom Westen aber noch nicht so nahe ist, was bleibt nach alledem im Arsenal der Opposition &uuml;brig, worauf rechnet sie im Kampf gegen die kapitalistischen Elemente unserer Wirtschaft? Man kann doch nicht allein mit der &bdquo;Philosophie der Epoche&rdquo;<a href="b08-anm.html"><span class="anmerkung">[43]</span></a> in den Kampf ziehen.</p>
<p>Es ist klar, dass das Arsenal der &bdquo;neuen Opposition&rdquo; kein beneidenswertes ist, wenn man es &uuml;berhaupt ein Arsenal nennen kann. Das ist kein Arsenal f&uuml;r den Kampf. Noch weniger f&uuml;r den Sieg.</p>
<p>Es ist klar, dass sich die Partei mit einem solchen Arsenal &bdquo;im Handumdrehen&rdquo; zugrunde richten w&uuml;rde, wenn sie sich in einen Kampf einlie&szlig;e - sie w&uuml;rde einfach vor den kapitalistischen Elementen unserer Wirtschaft kapitulieren m&uuml;ssen.</p>
<p>Darum hat der XIV. Parteitag v&ouml;llig richtig gehandelt, als er in seinem Beschluss erkl&auml;rte, dass &bdquo;der Kampf f&uuml;r den Sieg des sozialistischen Aufbaus in der UdSSR die grundlegende Aufgabe unserer Partei ist&rdquo;; dass eine der unerl&auml;sslichen Bedingungen zur L&ouml;sung dieser Aufgabe &bdquo;der Kampf gegen den Unglauben an den Aufbau des Sozialismus in unserem Lande ist, sowie gegen die Versuche, unsere Betriebe, die Betriebe von ,konsequent-sozialistischem Typus&rsquo; (Lenin) sind, als staatskapitalistische Betriebe hinzustellen&rdquo;; dass &bdquo;ideologische Str&ouml;mungen, die ein bewusstes Verhalten der Massen zum Aufbau des Sozialismus im allgemeinen und der sozialistischen Industrie im besonderen unm&ouml;glich machen, nur geeignet sind, das Wachstum der sozialistischen Elemente der Wirtschaft zu hemmen und ihre Bek&auml;mpfung durch das Privatkapital zu erleichtern&rdquo;; dass &bdquo;der Parteitag deshalb eine umfassende Erziehungsarbeit zur &Uuml;berwindung dieser Entstellungen des Leninismus f&uuml;r notwendig h&auml;lt&rdquo;. (Siehe Resolution zum Rechenschaftsbericht des ZK der KPdSU(B)<a href="b08-anm.html"><span class="anmerkung">[44]</span></a>.)</p>
<p>Die historische Bedeutung des XIV. Parteitags der KPdSU(B) besteht darin, dass er es verstand, die Fehler der &bdquo;neuen Opposition&rdquo; bis auf die Wurzeln aufzudecken, dass er ihren Unglauben und ihr Flennen v&ouml;llig unbeachtet lie&szlig;, klar und deutlich den Weg des weiteren Kampfes f&uuml;r den Sozialismus vorzeichnete, der Partei die Perspektive des Sieges gab und damit das Proletariat mit dem unersch&uuml;tterlichen Glauben an den Sieg des sozialistischen Aufbaus ausger&uuml;stet hat.</p>
<p>&nbsp; </p>
<p>25. Januar 1926.</p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:28:59 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:59 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.34
  load_resource: 248.494
  esindex: 0.014
  PetaboxLoader3.resolve: 154.521
  captures_list: 53.444
  PetaboxLoader3.datanode: 74.598 (4)
  CDXLines.iter: 13.515 (3)
  LoadShardBlock: 34.986 (3)
  exclusion.robots: 0.365
  RedisCDXSource: 0.749
-->