<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=313;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925113326", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die M&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-014.html">
   <link rel="prev" href="b08-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925113326cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">&Uuml;BER DIE M&Ouml;GLICHKEIT DER ERRICHTUNG <br>
DES SOZIALISMUS IN UNSEREM LANDE </h1>
<p class="center">Antwort an Genossen Pokojew</p>
<p>Genosse Pokojew!</p>
<p>Ich schreibe mit Versp&auml;tung, wof&uuml;r ich Sie und Ihre Genossen um Entschuldigung bitte.</p>
<p>Leider haben Sie unsere Meinungsverschiedenheiten auf dem XIV. Parteitag nicht verstanden. Es handelt sich gar nicht darum, dass die Opposition etwa behauptet habe, wir h&auml;tten noch nicht den Sozialismus erreicht, der Parteitag aber gesagt habe, wir h&auml;tten den Sozialismus bereits erreicht. Das stimmt nicht. In unserer Partei wird sich niemand finden, der sagen k&ouml;nnte, dass wir den Sozialismus bereits verwirklicht h&auml;tten.</p>
<p>Der Streit ging auf dem Parteitag gar nicht darum. Der Streit ging um folgendes: Der Parteitag sagte, dass die Arbeiterklasse im B&uuml;ndnis mit der werkt&auml;tigen Bauernschaft die Kapitalisten unseres Landes vollends schlagen und die sozialistische Gesellschaft errichten kann, selbst wenn ihr die siegreiche Revolution im Westen nicht zu Hilfe kommt. Die Opposition hingegen sagte, dass wir die eigenen Kapitalisten nicht vollends schlagen und die sozialistische Gesellschaft nicht errichten k&ouml;nnten, solange die Arbeiter im Westen nicht gesiegt h&auml;tten. Da sich nun aber die Sache mit dem Sieg der Revolution im Westen etwas verz&ouml;gert, so bleibt uns offenbar nichts anderes &uuml;brig, als den Motor auf Leerlauf zu stellen. Der Parteitag sagte - und er sagte das in seiner Resolution zum Rechenschaftsbericht des ZK<a href="b08-anm.html"><span class="anmerkung">[46]</span></a> -, dass solche Ansichten der Opposition Unglauben an den Sieg &uuml;ber die eigenen Kapitalisten bedeuten.</p>
<p>Darum ging es, werte Genossen.</p>
<p>Ds bedeutet nat&uuml;rlich nicht, dass wir die Hilfe der westeurop&auml;ischen Arbeiter nicht brauchen. Angenommen, die westeurop&auml;ischen Arbeiter sympathisierten nicht mit uns und erwiesen uns keine moralische Unterst&uuml;tzung. Angenommen, die westeurop&auml;ischen Arbeiter hinderten ihre Kapitalisten nicht daran, einen Feldzug gegen unsere Republik zu unternehmen. Was w&auml;re die Folge davon? Die Folge davon w&auml;re, dass die Kapitalisten gegen uns vorr&uuml;cken und unsere Aufbauarbeit an der Wurzel untergraben oder gar uns v&ouml;llig zerschlagen w&uuml;rden. Wenn die Kapitalisten einen solchen Versuch nicht unternehmen, so deshalb, weil sie f&uuml;rchten, dass die Arbeiter im Falle eines Feldzugs gegen unsere Republik ihnen in den R&uuml;cken fallen. Das eben nennen wir Unterst&uuml;tzung unserer Revolution durch die westeurop&auml;ischen Arbeiter.</p>
<p>Aber zwischen der Unterst&uuml;tzung durch die Arbeiter des Westens und dem Sieg der Revolution im Westen besteht ein sehr, sehr gro&szlig;er Unterschied. Ohne die Unterst&uuml;tzung durch die Arbeiter des Westens k&ouml;nnten wir uns kaum gegen die uns umringenden Feinde behaupten. Sch&ouml;n und gut, wenn diese Unterst&uuml;tzung sp&auml;ter in die siegreiche Revolution im Westen ausm&uuml;ndet. Dann wird der Sieg des Sozialismus in unserem Lande endg&uuml;ltig sein. Was aber dann, wenn diese Unterst&uuml;tzung nicht in den Sieg der Revolution im Westen ausm&uuml;ndet? K&ouml;nnen wir ohne diesen Sieg im Westen die sozialistische Gesellschaft bauen und sie aufbauen? Der Parteitag hat geantwortet, dass wir das k&ouml;nnen. Sonst w&auml;re es sinnlos gewesen, im Oktober 1917 die Macht zu ergreifen. Wenn wir nicht darauf gerechnet h&auml;tten, dass wir die eigenen Kapitalisten vollends schlagen k&ouml;nnen, dann h&auml;tten wir - das wird ein jeder sagen - die Macht im Oktober 1917 vergeblich ergriffen. Die Opposition hingegen sagt, dass wir die eigenen Kapitalisten mit unseren eigenen Kr&auml;ften nicht vollends schlagen k&ouml;nnen.</p>
<p>Darin liegt der Unterschied zwischen uns.</p>
<p>Auf dem Parteitag wurde ferner &uuml;ber den endg&uuml;ltigen Sieg des Sozialismus gesprochen. Was bedeutet das? Das bedeutet die vollst&auml;ndige Garantie gegen die Intervention der ausl&auml;ndischen Kapitalisten und gegen die Wiederherstellung der alten Ordnung in unserem Land durch den bewaffneten Kampf dieser Kapitalisten gegen unser Land. K&ouml;nnen wir mit unseren eigenen Kr&auml;ften diese Garantie schaffen, das hei&szlig;t die milit&auml;rische Intervention des internationalen Kapitals unm&ouml;glich machen? Nein, das k&ouml;nnen wir nicht. Diese Aufgabe k&ouml;nnen wir nur gemeinsam mit den Proletariern des gesamten Westens l&ouml;sen. Nur mit den Kr&auml;ften der Arbeiterklasse aller L&auml;nder oder zumindest der ausschlaggebenden L&auml;nder Europas kann das internationale Kapital endg&uuml;ltig gez&uuml;gelt werden. Hierzu bedarf es bereits des Sieges der Revolution in einigen L&auml;ndern Europas, ohne den der endg&uuml;ltige Sieg des Sozialismus unm&ouml;glich ist.</p>
<p>Und was ist schlie&szlig;lich die Schlussfolgerung?</p>
<p>Die Schlussfolgerung ist, dass wir die sozialistische Gesellschaft auch ohne den Sieg der Revolution im Westen aus eigener Kraft errichten k&ouml;nnen, f&uuml;r unser Land aber eine Garantie gegen die Anschl&auml;ge des internationalen Kapitals zu schaffen, dazu ist unser Land allein nicht imstande - dazu bedarf es des Sieges der Revolution in einigen L&auml;ndern des Westens. Die M&ouml;glichkeit, den Sozialismus in unserem Lande zu errichten, und die M&ouml;glichkeit, unser Land gegen die Anschl&auml;ge des internationalen Kapitals zu sichern, sind zwei verschiedene Dinge.</p>
<p>Ihr Fehler und der Fehler Ihrer Genossen bestehen meiner Meinung nach darin, dass Sie sich hier&uuml;ber noch nicht klar geworden sind und diese beiden Fragen durcheinander gebracht haben.</p>
<p>Mit kameradschaftlichem Gru&szlig;</p>
<p>J. Stalin</p>
<p>PS. Sie sollten den (Moskauer) &bdquo;Bolschewik&rdquo;<a href="b08-anm.html"><span class="anmerkung">[47]</span></a> Nr. 3 zur Hand nehmen und dort meinen Artikel durchlesen. Das w&uuml;rde Ihnen die Sache erleichtern.</p>
<p>J. Stalin</p>
<p>10. Februar 1926.</p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:33:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:03 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.205
  captures_list: 141.046
  load_resource: 165.388
  RedisCDXSource: 23.723
  exclusion.robots: 0.222
  PetaboxLoader3.datanode: 102.306 (4)
  PetaboxLoader3.resolve: 136.224
  CDXLines.iter: 18.456 (3)
  LoadShardBlock: 93.093 (3)
  esindex: 0.02
-->