<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=322;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925121725", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Antwort auf die Begr&uuml;ssungsansprachen der Arbeiter der Eisenbahnhauptwerkst&auml;tten in Tiflis</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-032.html">
   <link rel="prev" href="b08-030.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925121725cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> ANTWORT AUF DIE BEGR&Uuml;SSUNGSANSPRACHEN<br>
DER ARBEITER DER<br>
EISENBAHNHAUPTWERKST&Auml;TTEN IN TIFLIS </h1>
<p align="center" class="center">8. Juni 1926</p>
<p>Genossen! Gestatten Sie mir vor allem, meinem kameradschaftlichen Dank f&uuml;r die Begr&uuml;&szlig;ungsansprachen, die hier von Vertretern der Arbeiter gehalten wurden, Ausdruck zu geben.</p>
<p>Ich muss Ihnen, Genossen, ganz ehrlich sagen, dass ich nicht einmal die H&auml;lfte des Lobes verdient habe, das mir hier gespendet wurde. Wie es sich herausstellt, bin ich&rsquo; der Held des Oktober und der F&uuml;hrer der Kommunistischen Partei der Sowjetunion und der F&uuml;hrer der Komintern und ein sagenhafter Recke und wer wei&szlig;, was noch alles. All das ist Unsinn, Genossen, und eine absolut &uuml;berfl&uuml;ssige &Uuml;bertreibung. In einem solchen Tone spricht man gew&ouml;hnlich am Grabe eines verstorbenen Revolution&auml;rs. Ich aber habe noch nicht die Absicht zu sterben.</p>
<p>Ich sehe mich daher veranlasst, das wirkliche Bild dessen zu rekonstruieren, was ich fr&uuml;her war und wem ich meine jetzige Stellung in unserer Partei verdanke.</p>
<p>Genosse Arakel (A. Okuaschwili) hat hier gesagt, dass er sich ehemals f&uuml;r einen meiner Lehrer und mich f&uuml;r seinen Sch&uuml;ler hielt. Das ist v&ouml;llig richtig, Genossen. Ich bin und bleibe in der Tat ein Sch&uuml;ler der fortgeschrittenen Arbeiter der Tifliser Eisenbahnwerkst&auml;tten.</p>
<p>Gestatten Sie, dass ich mich der Vergangenheit zuwende.</p>
<p>Ich erinnere mich des Jahres 1898, als man mir zum erstenmal einen Zirkel von Arbeitern der Eisenbahnwerkst&auml;tten zuteilte. Das war vor 28 Jahren. Ich erinnere mich, wie ich in der Wohnung des Genossen Sturua, in Anwesenheit von Dshibladse (er war damals auch einer meiner Lehrer), Tschodrischwili, Tschcheidse, Botschorischwili, Ninua und anderen fortgeschrittenen Tifliser Arbeitern meinen ersten Unterricht in der praktischen Arbeit erhielt. Im Vergleich zu diesen Genossen war ich damals recht jung. Vielleicht war ich damals ein wenig belesener als viele dieser Genossen, aber in der praktischen Arbeit war ich damals zweifellos ein Anf&auml;nger. Hier, im Kreise dieser Genossen, erhielt ich damals meine erste revolution&auml;re Feuertaufe. Hier, im Kreise dieser Genossen, wurde ich damals ein Lehrling der Revolution. Sie sehen, meine ersten Lehrer waren die Tifliser Arbeiter.</p>
<p>Gestatten Sie mir, ihnen meinen aufrichtigen, kameradschaftlichen Dank auszusprechen. (Beifall.)</p>
<p>Ich erinnere mich ferner der Jahre 1907-1909, als ich durch den Willen der Partei nach Baku zur Arbeit entsandt worden war. Drei Jahre revolution&auml;rer Arbeit unter den Arbeitern der Erd&ouml;lindustrie st&auml;hlten mich als K&auml;mpfer und einen der Leiter der praktischen Arbeit am Ort. Im Umgang mit so fortgeschrittenen Bakuer Arbeitern wie Wazek, Saratowez, Fioletow und anderen einerseits und im Sturm schwerster Konflikte zwischen Arbeitern und Erd&ouml;lindustriellen anderseits erfuhr ich zum erstenmal, was es hei&szlig;t, gro&szlig;e Arbeitermassen zu f&uuml;hren. Dort, in Baku, erhielt ich somit meine zweite revolution&auml;re Feuertaufe. Dort wurde ich ein Geselle der Revolution.</p>
<p>Gestatten Sie mir, meinen Bakuer Lehrern meinen aufrichtigen, kameradschaftlichen Dank auszusprechen. (Beifall.)</p>
<p>Schlie&szlig;lich erinnere ich mich des Jahres 1917, als ich durch den Willen der Partei, nach meinen Wanderungen durch Gef&auml;ngnisse und Verbannungsorte, nach Leningrad entsandt worden war. Dort, im Kreise der russischen Arbeiter, in der unmittelbaren N&auml;he des gro&szlig;en Lehrers der Proletarier aller L&auml;nder, des Genossen Lenin, im Sturm der gro&szlig;en Schlachten zwischen Proletariat und Bourgeoisie, unter den Verh&auml;ltnissen des imperialistischen Krieges, lernte ich zum erstenmal verstehen, was es hei&szlig;t, einer der F&uuml;hrer der gro&szlig;en Partei der Arbeiterklasse zu sein. Dort, im Kreise der russischen Arbeiter, der Befreier der unterdr&uuml;ckten V&ouml;lker und der Vork&auml;mpfer des Proletariats aller L&auml;nder und V&ouml;lker, erhielt ich meine dritte revolution&auml;re Feuertaufe. Dort, in Ru&szlig;land, wurde ich unter Lenins Leitung einer der Meister der Revolution.</p>
<p>Gestatten Sie mir, meinen russischen Lehrern meinen aufrichtigen, kameradschaftlichen Dank auszusprechen und mein Haupt zu neigen im Gedenken an meinen gro&szlig;en Lehrer Lenin. (Beifall.)</p>
<p>Vom Lehrling (Tiflis) &uuml;ber den Gesellen (Baku) zu einem der Meister unserer Revolution (Leningrad) - das, Genossen, ist die Schule meiner revolution&auml;ren Lehrzeit.</p>
<p>Das, Genossen, ist das wirkliche Bild dessen, was ich war und was ich geworden bin, wenn man ohne &Uuml;bertreibung, ganz ehrlich sprechen will. (Beifall, der in eine st&uuml;rmische Ovation &uuml;bergebt.)</p>
<p class="autor"><em>&bdquo;Sarja Wostoka&rdquo;<br>
</em><em>(Die Morgenr&ouml;te des Ostens) (Tiflis) Nr. 1197,<br>
</em><em>10. Juni 1926. </em></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 12:17:25 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:33 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 95.013 (3)
  exclusion.robots: 0.284
  captures_list: 185.496
  load_resource: 124.473
  exclusion.robots.policy: 0.266
  PetaboxLoader3.resolve: 70.733
  CDXLines.iter: 18.916 (3)
  PetaboxLoader3.datanode: 111.935 (4)
  esindex: 0.021
  RedisCDXSource: 66.623
-->