<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=224;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925131934", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die wirtschaftliche Lage der Sowjetunion und die Politik der Partei - V. Kader von Baumeistern der Industrie m&uuml;ssen herangebildet werden</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-024.html">
   <link rel="prev" href="b08-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925131934cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="right">&Uuml;BER DIE<br>
WIRTSCHAFTLICHE LAGE DER SOWJETUNION<br>
UND DIE POLITIK DER PARTEI </h1>
<h2 align="center"> V<br>
KADER VON BAUMEISTERN DER INDUSTRIE<br>
M&Uuml;SSEN HERANGEBILDET WERDEN </h2>
<p>Ich habe vom Kurs auf die Industrialisierung gesprochen. Ich habe von den Wegen zur Akkumulation von Reserven f&uuml;r die Entfaltung der Industrialisierung gesprochen. Ich habe schlie&szlig;lich von den Mitteln gesprochen, die wir haben, um die akkumulierten Reserven rationell f&uuml;r die Bed&uuml;rfnisse der Industrie verwenden zu k&ouml;nnen. Aber all das reicht noch nicht aus, Genossen. Um die Direktive der Partei &uuml;ber die Industrialisierung unseres Landes durchf&uuml;hren zu k&ouml;nnen, ist neben allem anderen erforderlich, Kader neuer Menschen, Kader neuer Baumeister der Industrie heranzubilden.</p>
<p>Keine Aufgabe, und insbesondere keine so gro&szlig;e Aufgabe wie die Industrialisierung unseres Landes, kann ohne lebendige Menschen durchgef&uuml;hrt werden, ohne neue Menschen, ohne Kader neuer Baumeister. Fr&uuml;her, in der Periode des B&uuml;rgerkriegs, brauchten wir besonders Kommandeurkader zum Aufbau der Armee und zur F&uuml;hrung des Krieges, Regiments- und Brigadekommandeure, Divisions- und Korpskommandeure. Ohne diese neuen Kommandeurkader, die aus der Masse des Volkes gekommen und dank ihren F&auml;higkeiten emporgestiegen sind, h&auml;tten wir keine Armee aufbauen k&ouml;nnen, h&auml;tten wir unsere zahlreichen Feinde nicht besiegen k&ouml;nnen. Sie, diese neuen Kommandeurkader, haben damals unsere Armee und unser Land gerettet, nat&uuml;rlich mit der allgemeinen Unterst&uuml;tzung der Arbeiter und Bauern. Aber jetzt leben wir in der Periode des Aufbaus der Industrie. Jetzt sind wir von den Fronten des B&uuml;rgerkriegs zur Front der Industrie &uuml;bergegangen. Dementsprechend brauchen wir jetzt neue Kommandeurkader f&uuml;r die Industrie, t&uuml;chtige Fabrik- und Werkdirektoren, t&uuml;chtige Trustleiter, sachkundige Kaufleute, gescheite Planwirtschaftler f&uuml;r den Aufbau der Industrie. Jetzt m&uuml;ssen wir neue Regiments- und Brigadekommandeure, Divisions- und Korpskommandeure f&uuml;r die Wirtschaft, f&uuml;r die Industrie heranbilden. Ohne diese Kader k&ouml;nnen wir keinen Schritt vorankommen.</p>
<p>Daher besteht die Aufgabe darin, zahlreiche Kader von Baumeistern der Industrie aus den Reihen der Arbeiter und der Sowjetintelligenz heranzubilden, derselben Sowjetintelligenz, die ihr Geschick mit dem Geschick der Arbeiterklasse verbunden hat und gemeinsam mit uns das sozialistische Fundament unserer Wirtschaft aufbaut.</p>
<p>Die Aufgabe besteht darin, solche Kader heranzubilden und in den Vordergrund zu r&uuml;cken, wobei ihnen jede nur m&ouml;gliche Unterst&uuml;tzung erwiesen werden muss.</p>
<p>Bei uns ist es in der letzten Zeit &uuml;blich geworden, auf die Wirtschaftler als auf korrupte Elemente einzuhauen, wobei man h&auml;ufig geneigt ist, Einzelerscheinungen negativer Art auf alle Kader der Wirtschaftler auszudehnen. Manch einer, dem es gerade einf&auml;llt, h&auml;lt es des &Ouml;fteren f&uuml;r n&ouml;tig, den Wirtschaftlern Hiebe zu versetzen, sie aller m&ouml;glichen Tods&uuml;nden zu bezichtigen. Diese h&auml;ssliche Angewohnheit muss man ablegen, Genossen, ein f&uuml;r allemal. Man muss begreifen, dass es &uuml;berall schwarze Schafe gibt. Man muss begreifen, dass die Aufgabe der Industrialisierung unseres Landes und der F&ouml;rderung neuer Kader von Baumeistern der Industrie nicht erheischt, dass man die Wirtschaftler pr&uuml;gelt, sondern im Gegenteil, dass man sie beim Aufbau unserer Industrie mit allen Mitteln unterst&uuml;tzt. Die Wirtschaftler mit einer Atmosph&auml;re des Vertrauens und der Unterst&uuml;tzung zu umgeben, ihnen zu helfen, neue Menschen, Baumeister der Industrie, heranzubilden, und den Posten eines Baumeisters der Industrie zu einem Ehrenposten im sozialistischen Aufbau zu machen - das ist die Richtung, in der unsere Parteiorganisationen jetzt arbeiten m&uuml;ssen.</p>
<p class="center"><a href="b08-024.html">Weiter zu VI.  </a></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 13:19:34 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.01
  RedisCDXSource: 4.301
  exclusion.robots: 0.189
  captures_list: 72.072
  PetaboxLoader3.resolve: 108.223
  load_resource: 145.769
  CDXLines.iter: 14.245 (3)
  exclusion.robots.policy: 0.176
  PetaboxLoader3.datanode: 48.209 (4)
  LoadShardBlock: 49.803 (3)
-->