<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=327;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050508162107", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die wirtschaftliche Lage der Sowjetunion und die Politik der Partei - VI. Die Aktivit&auml;t der Arbeiterklasse muss gehoben werden</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-025.html">
   <link rel="prev" href="b08-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050508162107cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="right">&Uuml;BER DIE<br>
WIRTSCHAFTLICHE LAGE DER SOWJETUNION<br>
UND DIE POLITIK DER PARTEI </h1>
<h2 align="center">VI<br>
DIE AKTIVIT&Auml;T DER ARBEITERKLASSE MUSS<br>
GEHOBEN WERDEN </h2>
<p>Das sind die n&auml;chsten Aufgaben, vor denen wir im Zusammenhang mit dem Kurs auf die Industrialisierung unseres Landes stehen. Lassen sich diese Aufgaben ohne die direkte Unterst&uuml;tzung, ohne die direkte Hilfe der Arbeiterklasse verwirklichen? Nein, keineswegs. Unsere Industrie vorw&auml;rts zubringen, ihre Produktivit&auml;t zu steigern, neue Kader von Baumeistern der Industrie heranzubilden, die sozialistische Akkumulation richtig zu betreiben, die akkumulierten Mittel vern&uuml;nftig f&uuml;r die Bed&uuml;rfnisse der Industrie zu verwenden, ein strenges Sparsamkeitsregime einzuf&uuml;hren, den Staatsapparat zu disziplinieren, ihn zu verbilligen und zu einem ehrlich arbeitenden Apparat zu machen, ihn von dem Unrat und Schmutz zu s&auml;ubern, der ihm in der Periode unseres Aufbaus anzuhaften begann, einen systematischen Kampf gegen Diebe und Verschwender von Staatsverm&ouml;gen zu f&uuml;hren - all das sind Aufgaben, die keine Partei ohne die direkte und systematische Unterst&uuml;tzung durch die Millionenmassen der Arbeiterklasse zu bew&auml;ltigen vermag. Darum besteht die Aufgabe darin, die Millionenmassen der parteilosen Arbeiter allerorts in unsere Aufbauarbeit einzubeziehen. Jeder Arbeiter, jeder ehrliche Bauer muss der Partei und der Regierung helfen, das Sparsamkeitsregime durchzuf&uuml;hren, gegen die Veruntreuung und Verzettelung von staatlichen Reserven zu k&auml;mpfen, Diebe und Gauner hinwegzujagen, unter welcher Maske sie auch immer auftreten m&ouml;gen, unseren Staatsapparat zu verbessern und zu verbilligen. In dieser Beziehung k&ouml;nnten die Produktionsberatungen unsch&auml;tzbare Dienste leisten. Eine Zeitlang waren die Produktionsberatungen bei uns in Schwung. Jetzt ist es um sie recht still geworden. Das ist ein gro&szlig;er Fehler, Genossen. Die Produktionsberatungen m&uuml;ssen um jeden Preis belebt werden. In den Produktionsberatungen d&uuml;rfen nicht nur kleine Fragen, sagen wir, Fragen der sanit&auml;ren Einrichtungen behandelt werden. Das Programm der Produktionsberatungen muss umfassender und reichhaltiger gestaltet werden. In den Produktionsberatungen m&uuml;ssen die grundlegenden Fragen des Aufbaus der Industrie behandelt werden. Nur auf diesem Wege wird es m&ouml;glich sein, die Aktivit&auml;t der Millionenmassen der Arbeiterklasse zu heben und sie zu bewussten Teilnehmern am Aufbau der Industrie zu machen.</p>
<p class="center"><a href="b08-025.html">Weiter zu VII.  </a></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 16:21:07 May 08, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:20 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.117
  load_resource: 123.611
  esindex: 0.022
  PetaboxLoader3.resolve: 66.494
  captures_list: 198.796
  PetaboxLoader3.datanode: 223.102 (4)
  CDXLines.iter: 13.266 (3)
  LoadShardBlock: 167.867 (3)
  exclusion.robots: 0.126
  RedisCDXSource: 14.634
-->