<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=808;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170727192408", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170727192408cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>
  <h1 class="center">


ANMERKUNGEN
</h1>
  <ol>
    <li>
      <p>Gemeint ist die tiefgehende wirtschaftliche und politische Krise in Deutschland im Herbst 1923. Im Lande entfaltete sich eine machtvolle revolution&auml;re Bewegung, es begann der Massen&uuml;bertritt der Arbeiter von der Sozialdemokratie zur Kommunistischen Partei. In Sachsen und Th&uuml;ringen bildeten sich Arbeiterregierungen, auf die Tagesordnung trat die Frage der unverz&uuml;glichen Organisierung proletarischer R&auml;te und der Machtergreifung durch die Kommunisten. In Hamburg fand ein bewaffneter Aufstand der Arbeiter statt. Die revolution&auml;re Bewegung in Deutschland erlitt eine Niederlage, wonach sich im Lande die b&uuml;rgerliche Reaktion verst&auml;rkte.</p>
    </li>
    <li>
      <p>Es handelt sich um die nationalen Befreiungskriege in Marokko und Syrien (1925-1926) gegen den franz&ouml;sischen Imperialismus. Diese Kriege kosteten Frankreich &uuml;ber eine Milliarde Franken.</p>
    </li>
    <li>
      <p>Gemeint ist die der Partei der Bolschewiki feindliche Gruppe der &bdquo;linken Kommunisten&rdquo;. (&uuml;ber die &bdquo;linken Kommunisten&rdquo; siehe &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&rdquo;, S. 206-209 [deutsche Ausgabe, Berlin 1951, S. 269-273] und W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 27, S. 46-53, 57 bis 62, 65-101, 293-319, russ.)</p>
    </li>
    <li>
      <p>Die gesamtrussische Parteikonferenz im Jahre 1908 - die V. Konferenz der SDAPR - fand vom 3. bis zum 9. Januar 1909 (21. bis 27. Dezember 1908) in Paris statt. Auf der Konferenz f&uuml;hrten Lenin und die Bolschewiki einen Kampf an zwei Fronten: gegen die Liquidatoren-Menschewiki und gegen die Otsowisten - die &bdquo;Liquidatoren von links&rdquo;. Auf Vorschlag Lenins verurteilte die Konferenz entschieden das Liquidatorentum der Menschewiki und Otsowisten und legte die taktische Linie der Bolschewiki in der Periode der Reaktion fest. (Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil I, 1941, S. 125-132, russ., &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&ldquo;, S. 129-131 [deutsche Ausgabe, Berlin 1951, S. 169-171].)</p>
    </li>
    <li>
      <p>Dieses &bdquo;Vorwort&ldquo; war die Einleitung zu der Arbeit &bdquo;Zu den Fragen des Leninismus&ldquo;, die von J. W. Stalin im Januar 1926 an Stelle eines Vorworts zu dem Sammelband &bdquo;Fragen des Leninismus&ldquo; geschrieben wurde. Der Sammelband erschien im Februar 1926.</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, S. 69-188 [deutsche Ausgabe S. 62 bis 166].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, S. 358-401 [deutsche Ausgabe S. 320 bis 358].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 7, S. 90-132 [deutsche Ausgabe S. 77 bis 114].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 7, 5.156-211 [deutsche Ausgabe S. 135 bis 182].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, S. 71 [deutsche Ausgabe S. 63].</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 22, S. 173-290 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. I, S.767-875].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 25, S. 353-462 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 158-253].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 28, S.207-302 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 411-502].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 31, S. 1-97 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 669-757].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, 5.123 [deutsche Ausgabe 5.108/109].</p>
    </li>
    <li>
      <p>Siehe J.W. Stalin, &bdquo;Werke&ldquo;, Bd.6, S. 1031104 [deutsche Ausgabe S.92].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, S. 378 [deutsche Ausgabe S. 338].</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Ansprache der Zentralbeh&ouml;rde an den Bund vom M&auml;rz 1850&ldquo; (&bdquo;Werke&ldquo;, Bd. VIII, 1931, S. 479-489 [deutsch in &bdquo;Ausgew&auml;hlte Schriften&ldquo; in zwei B&auml;nden, Bd. I, 5.93-103]).</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, S. 363 [deutsche Ausgabe S.324/325].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, 5.178/179 [deutsche Ausgabe S. 157].</p>
    </li>
    <li>
      <p>Der II. Kongress der Kommunistischen Internationale tagte vom 19. Juli bis zum 7. August 1920. J. W. Stalin zitiert aus der Rede W. I. Lenins &bdquo;&Uuml;ber die Rolle der Kommunistischen Partei&rdquo;.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 32, S. 76 (russ.).</p>
    </li>
    <li>
      <p>Zektran - Zentralkomitee des Vereinigten Gewerkschaftsverbandes der Eisenbahn- und Schifffahrtsarbeiter. Gebildet im September 1920. Im Jahre 1920 und Anfang 1921 befand sich die F&uuml;hrung des Zektrans in H&auml;nden der Trotzkisten, die in der Gewerkschaftsarbeit Methoden des nackten Zwanges und des Kommandierens anwandten. Der erste Allrussische vereinigte Kongress der Eisenbahn- und Schifffahrtsarbeiter, der im M&auml;rz 1921 stattfand, vertrieb die Trotzkisten aus der F&uuml;hrung des Zektrans, w&auml;hlte ein neues Zentralkomitee des Verbands und legte neue Methoden der Gewerkschaftsarbeit fest.</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 32, S. 1-22 (russ.).</p>
    </li>
    <li>
      <p>Die Thesen des II. Kongresses der Komintern &bdquo;&Uuml;ber die Rolle der Kommunistischen Partei in der proletarischen Revolution&rdquo; wurden als Resolution des Kongresses angenommen. (Die Resolution siehe W.I. Lenin, &bdquo;Werke&rdquo;, 3. Ausgabe, Bd. XXV, S. 560-566, russ.)</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&rdquo;, Bd. 6, S. 106 [deutsche Ausgabe S.94].</p>
    </li>
    <li>
      <p>Siehe die Brosch&uuml;re J. W. Stalin, &bdquo;&Uuml;ber Lenin und den Leninismus&rdquo;, 1924, S. 60 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 33, S. 427-435 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 988-995].</p>
    </li>
    <li>
      <p>Die Resolution der XIV. Parteikonferenz &bdquo;&Uuml;ber die Aufgaben der Komintern und der KPR(B) im Zusammenhang mit dem erweiterten Plenum des EKKI&rdquo; siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S.25-31 (russ.).</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&rdquo;, Bd. 7, S. 110, 119 [deutsche Ausgabe S. 94/95, 103].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&rdquo;, Bd. 7, S. 111, 116 [deutsche Ausgabe S. 95, 100].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&rdquo;, Bd.7, S. 118/119 [deutsche Ausgabe S. 102].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&rdquo;, Bd. 7, S. 261-391 [deutsche Ausgabe S. 227 bis 340].</p>
    </li>
    <li>
      <p>Es handelt sich um das Plenum des Zentralkomitees der KPR(B), das vom 23. bis zum 30. April 1925 tagte. Das Plenum best&auml;tigte die von der XIV. Konferenz der KPR(B) angenommenen Resolutionen, darunter auch die Resolution &bdquo;&uuml;ber die Aufgaben der Komintern und der KPR(B) in Zusammenhang mit dem erweiterten Plenum des EKKI&rdquo;, die die Stellungnahme der Partei in der Frage des Sieges des Sozialismus in der UdSSR enth&auml;lt. (Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S.25-31, russ.)</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 29, 28 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist die XIV. Konferenz der KPR(B), die vom 27. bis zum 29. April 1925 stattfand.</p>
    </li>
    <li>
      <p>Die Antwort des Moskauer Komitees der KPR(B) auf den Brief der XXII. Leningrader Gouvernementsparteikonferenz, der ein fraktioneller Vorsto&szlig; der Anh&auml;nger Sinowjews-Kamenews war, wurde in Nr. 291 der &bdquo;Prawda&rdquo; vom 20. Dezember 1925 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 50 (russ.).</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&rdquo;, Bd. 6, S. 132/133, 135-137 [deutsche Ausgabe S. 117/118, 119/120].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 33, S. 428 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. 11, S.989].</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 50/51 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 32, S. 308-343 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 825-861].</p>
    </li>
    <li>
      <p>&bdquo;Die Philosophie der Epoche&rdquo; - Bezeichnung eines parteifeindlichen Artikels Sinowjews, der 1925 geschrieben wurde. Die Kritik an diesem Artikel siehe J. W. Stalin, &bdquo;Werke&rdquo;, Bd. 7, S. 375-378 [deutsche Ausgabe S.326 bis 328].</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil 11, 1941, S. 50 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist die Rede J. W. Stalins &bdquo;Zur Frage des Proletariats und der Bauernschaft&rdquo;, gehalten am 27. Januar 1925 auf der XIII. Gouvernementskonferenz der Moskauer Organisation der KPR(B), als die Frage der Arbeit auf dem Lande behandelt wurde. (Siehe J. W. Stalin, &bdquo;Werke&rdquo;, Bd. 7, S. 25 bis 33 [deutsche Ausgabe S. 22-28].)</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S.47-53 (russ.).</p>
    </li>
    <li>
      <p>In Nr. 3 der Zeitschrift &bdquo;Bolschewik&rdquo; vom 15. Februar 1926 wurde J. W. Stalins Arbeit &bdquo;Zu den Fragen des Leninismus&rdquo; ver&ouml;ffentlicht. (Siehe den vorliegenden Band, S. 12-81.) &bdquo;Bolschewik&rdquo; - theoretische und politische Halbmonatszeitschrift des ZK der KPdSU(B), erscheint seit April 1924.</p>
    </li>
    <li>
      <p>Das VI. erweiterte Plenum des Exekutivkomitees der Komintern tagte vom 17. Februar bis zum 15. M&auml;rz 1926 in Moskau. Das Plenum behandelte die Berichte des Exekutivkomitees der Komintern und der Kommunistischen Partei Gro&szlig;britanniens sowie die Referate: &uuml;ber die n&auml;chsten Aufgaben der Kommunisten in der Gewerkschaftsbewegung, &uuml;ber die Ergebnisse der II. Beratung zu Organisationsfragen und die Berichte der zw&ouml;lf Kommissionen, die w&auml;hrend der Plenartagung t&auml;tig waren. Besondere Aufmerksamkeit widmete das Plenum der Frage der Aufgaben der Kommunisten im Kampf um die revolution&auml;re Einheit der internationalen Gewerkschaftsbewegung auf der Grundlage der Taktik der Einheitsfront. J. W. Stalin wurde zum Mitglied des Pr&auml;sidiums, zum Mitglied der politischen Kommission, der Kommission f&uuml;r den Osten und der franz&ouml;sischen Kommission sowie zum Vorsitzenden der deutschen Kommission des Plenums gew&auml;hlt.</p>
    </li>
    <li>
      <p>Unter dem Jahr &bdquo;1923&rdquo; ist die tief greifende revolution&auml;re Krise in Deutschland vom Herbst 1923 zu verstehen.</p>
    </li>
    <li>
      <p>&bdquo;Bulletin Communiste&ldquo; - Halbmonatszeitung, Organ des rechten Fl&uuml;gels der Kommunistischen Partei Frankreichs; wurde in Paris herausgegeben. Die erste Nummer der Zeitung erschien im Oktober 1925. Die Zeitung stellte ihr Erscheinen nach ihrer f&uuml;nfzehnten Nummer (im Januar 1926) ein, in der auch die parteifeindliche Erkl&auml;rung des rechten Fl&uuml;gels der franz&ouml;sischen Kommunistischen Partei ver&ouml;ffentlicht worden war.</p>
    </li>
    <li>
      <p>Das Plenum des ZK der KPdSU(B) tagte vom 6. bis zum 9. April 1926. Am 9. April hielt J. W. Stalin in der Morgensitzung des Plenums eine Rede zum Referat &bdquo;&uuml;ber die wirtschaftliche Lage und die Wirtschaftspolitik&rdquo;, und in der Abendsitzung ein Referat &uuml;ber den Arbeitsplan des Politb&uuml;ros und des Plenums des ZK der KPdSU(B) f&uuml;r das Jahr 1926. (Die Beschl&uuml;sse der Plenartagung siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 91-102, russ.)</p>
    </li>
    <li>
      <p>Gemeint ist die vom Plenum des ZK der KPdSU(B) am 9. April 1926 angenommene Resolution &bdquo;&Uuml;ber die Organisierung des Getreidebeschaffungsapparats f&uuml;r die Erntekampagne 1926/1927&rdquo;. (Die Resolution siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S.97-100, russ.)</p>
    </li>
    <li>
      <p>Der Text dieses Briefes wurde in dem Sammelband J. Stalin, &bdquo;Der Marxismus und die nationale und koloniale Frage&rdquo;, Moskau 1934, S. 172/173 (russ.) auszugsweise ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Der Generalstreik in England fand vom 3. bis zum 12. Mai 1926 statt. An dem Streik beteiligten sich &uuml;ber f&uuml;nf Millionen organisierter Arbeiter aller wichtigsten Zweige der Industrie und des Verkehrswesens.</p>
    </li>
    <li>
      <p>Gemeint ist der bewaffnete Umsturz, der von Pilsudski vom 12. zum 13. Mai 1926 vollzogen wurde. Das Ergebnis des Umsturzes war die Errichtung eines Regimes der Diktatur Pilsudskis und seiner Clique, die allm&auml;hlich die Faschisierung des Landes vollzogen.</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Ausgew&auml;hlte Briefe&rdquo;, 1947, S. 105 [deutsch in &bdquo;Briefwechsel&rdquo;, Bd. II, S.420--422].</p>
    </li>
    <li>
      <p>Nachdem das Pr&auml;sidium des Zentralrats der Gewerkschaften der Sowjetunion die Nachricht vom Generalstreik in England erhalten hatte, beschloss es auf der Sitzung am 5. Mai 1926, an der Vertreter der Zentralkomitees der Gewerkschaftsverb&auml;nde teilnahmen, alle Gewerkschaftsmitglieder in der UdSSR aufzurufen, ein Viertel eines Tagelohns zur Unterst&uuml;tzung der streikenden Arbeiter Englands abzuf&uuml;hren, und &uuml;berwies dem Generalrat der englischen Trade-Unions am gleichen Tage 250000 Rubel. Am 7. Mai &uuml;berwies der Zentralrat der Gewerkschaften der Sowjetunion dem Generalrat weitere 2 Millionen Rubel, die von den Arbeitern der UdSSR gesammelt worden waren. Am 9. Mai teilte der Generalrat dem Zentralrat der Gewerkschaften der Sowjetunion mit, dass er sich weigert, dieses Geld sowie jegliche andere Hilfe der Arbeiter der UdSSR anzunehmen.</p>
    </li>
    <li>
      <p>Es handelt sich um die vom VI. erweiterten Plenum des Exekutivkomitees der Komintern am 15. M&auml;rz 1926 angenommenen Thesen &bdquo;Die n&auml;chsten Probleme der internationalen kommunistischen Bewegung&rdquo;. (Siehe &bdquo;Das VI. erweiterte Plenum des Exekutivkomitees der Komintern. Thesen und Resolutionen&rdquo;, Staatsverlag, 1926, S.4-39, russ.)</p>
    </li>
    <li>
      <p>Sejmfraktionen - Gruppierungen im polnischen Sejm, dem Unterhaus des polnischen b&uuml;rgerlichen Parlaments, dem wichtigsten gesetzgebenden Organ Polens. Die Deputierten des Sejms zerfielen 1926 in mehr als 30 Fraktionen, die die Interessen der verschiedenen Klassen und Zwischenschichten der polnischen Gesellschaft vertraten.</p>
    </li>
    <li>
      <p>Gemeint ist der Artikel Ernst Th&auml;lmanns &bdquo;&Uuml;ber die Taktik der Kommunistischen Partei Polens&rdquo;, der in Nr. 123 der &bdquo;Prawda&rdquo; vom 30. Mai 1926 ver&ouml;ffentlicht wurde.</p>
    </li>
    <li>
      <p>Das Englisch-Russische Einheitskomitee wurde auf Initiative des Zentralrats der Gewerkschaften der Sowjetunion auf der englisch-sowjetischen Gewerkschaftskonferenz, die vom 6. bis zum 8. April 1925 in London tagte, gebildet. Dem Englisch-Russischen Komitee geh&ouml;rten die Vorsitzenden und Sekret&auml;re des Zentralrats der Gewerkschaften der Sowjetunion und des Generalrats des englischen Kongresses der Trade-Unions und au&szlig;erdem je drei Mitglieder aus jeder dieser Organisationen an. Wegen der verr&auml;terischen Politik der reaktion&auml;ren F&uuml;hrer der englischen Trade-Unions h&ouml;rte das Komitee im Herbst 1927 auf zu existieren.</p>
    </li>
    <li>
      <p>Die gemeinsame Plenartagung des ZK und der ZKK der KPdSU(B) fand vom 14. bis zum 23. Juli 1926 statt. Das Plenum behandelte die Mitteilung des Politb&uuml;ros &uuml;ber die von ihm im Zusammenhang mit dem englischen Generalstreik und den Ereignissen in Polen und China gefassten Beschl&uuml;sse sowie die Referate: &uuml;ber die Ergebnisse der Neuwahlen der Sowjets, zur Angelegenheit Laschewitsch u. a. und &uuml;ber die Einheit der Partei, &uuml;ber den Wohnungsbau, &uuml;ber die Getreidebeschaffungskampagne. Auf der Plenartagung sprach J. W. Stalin zu der Mitteilung des Politb&uuml;ros &uuml;ber die von ihm im Zusammenhang mit den Ereignissen in England, Polen und China gefassten Beschl&uuml;sse, zu dem Referat des Pr&auml;sidiums der ZKK der KPdSU(B) zur Angelegenheit Laschewitsch u. a. und &uuml;ber die Einheit der Partei und zu anderen Fragen. Das Plenum billigte die T&auml;tigkeit des Politb&uuml;ros des ZK und der Delegation der KPdSU(B) im EKKI in internationalen Fragen und fasste eine Reihe von Beschl&uuml;ssen zu den wichtigsten Fragen des Staats- und Wirtschaftsaufbaus, des innerparteilichen Lebens und der Lage der Arbeiter. Das Plenum schloss Sinowjew aus dem Politb&uuml;ro des ZK aus. (Die Resolutionen des Plenums siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 103-121, russ.)</p>
    </li>
    <li>
      <p>Gemeint ist die Amsterdamer Gewerkschaftsinternationale, die im Juli 1919 auf einem internationalen Kongress in Amsterdam gegr&uuml;ndet wurde. Der Internationale geh&ouml;rten die reformistischen Gewerkschaften der meisten L&auml;nder Westeuropas sowie die Amerikanische Arbeitsf&ouml;deration an. Die Amsterdamer Internationale betrieb eine reformistische Politik, arbeitete im Internationalen Arbeitsamt und in den verschiedenen Kommissionen des V&ouml;lkerbunds offen mit der Bourgeoisie zusammen, k&auml;mpfte gegen die Einheitsfront in der Arbeiterbewegung und verhielt sich der Sowjetunion gegen&uuml;ber feindselig, was zur Folge hatte, dass ihr Einfluss in der Arbeiterbewegung zur&uuml;ckging. W&auml;hrend des zweiten Weltkriegs stellte die Amsterdamer Internationale faktisch ihre T&auml;tigkeit ein. Im Zusammenhang mit der Gr&uuml;ndung des Weltgewerkschaftsbundes wurde die Amsterdamer Internationale im Dezember 1945 aufgel&ouml;st.</p>
    </li>
    <li>
      <p>Sassenbach und Oudegeest - Sekret&auml;re der reformistischen Amsterdamer Gewerkschaftsinternationale, F&uuml;hrer des rechten Fl&uuml;gels der Internationale.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 24, S. 123 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. 1. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 24, S. 216 (russ.).</p>
    </li>
    <li>
      <p>&bdquo;Arbeiteropposition&rdquo; - parteifeindliche anarcho-syndikalistische Gruppe innerhalb der KPR(B), an deren Spitze Schljapnikow, Medwedew und andere standen. Die Gruppe hatte sich in der zweiten H&auml;lfte des Jahres 1920 formiert und f&uuml;hrte einen Kampf gegen die Leninsche Parteilinie. Der X. Parteitag der KPR(B) verurteilte die &bdquo;Arbeiteropposition&rdquo; und erkl&auml;rte die Propaganda der Ideen der anarcho-syndikalistischen Abweichung f&uuml;r unvereinbar mit der Zugeh&ouml;rigkeit zur Kommunistischen Partei. Sp&auml;terhin schlossen sich die Tiberreste der zerschlagenen &bdquo;Arbeiteropposition&rdquo; mit dem konterrevolution&auml;ren Trotzkismus zusammen.</p>
    </li>
    <li>
      <p>&bdquo;Sozialistitscheski Wjestnik&rdquo; (Der sozialistische Bote) - Zeitschrift, Organ der menschewistischen wei&szlig;en Emigranten, das von Martow im Februar 1921 gegr&uuml;ndet wurde; erschien bis M&auml;rz 1933 in Berlin, von Mai 1933 bis Juni 1940 in Paris, und erscheint gegenw&auml;rtig in Amerika. Der &bdquo;Sozialistitscheski Wjestnik&rdquo; ist ein Sprachrohr reaktion&auml;rster imperialistischer Kreise.</p>
    </li>
    <li>
      <p>Die Konferenz der Vertreter der Britischen F&ouml;deration der Bergleute und des Verbands der Bergarbeiter der UdSSR fand am 7. Juli 1926 in Berlin statt. Die Konferenz behandelte die Frage der Fortsetzung der Hilfskampagne f&uuml;r die englischen Bergleute, die gegen die Aussperrung k&auml;mpften. Die Konferenz nahm den Aufruf &bdquo;An die Arbeiter der ganzen Welt&rdquo; an, der die Aufforderung enthielt, den englischen Bergleuten tatkr&auml;ftige Unterst&uuml;tzung zu erweisen, und erkl&auml;rte es f&uuml;r notwendig, das Englisch-Russische Einheitskomitee schnellstens einzuberufen. Zur Aufrechterhaltung der gegenseitigen Verbindung und zur Verwirklichung der Einheit der revolution&auml;ren Aktionen des Verbands der Bergarbeiter der UdSSR und der internationalen F&ouml;deration der Bergleute erkl&auml;rte es die Konferenz f&uuml;r notwendig, ein englisch-sowjetisches Komitee der Bergarbeiter zu bilden.</p>
    </li>
    <li>
      <p>Der Aufruf des Zentralrats der Gewerkschaften der Sowjetunion &bdquo;An das gesamte internationale Proletariat&rdquo; wurde anl&auml;sslich des Verrats erlassen, den die reformistischen F&uuml;hrer der Arbeiterpartei und des Generalrats der Trade-Unions Englands an dem Generalstreik der englischen Arbeiter begangen hatten. Der Aufruf wurde vom IV. Plenum des Zentralrats der Gewerkschaften der Sowjetunion am 7. Juni 1926 angenommen und in Nr. 130 der &bdquo;Prawda&rdquo; vom 8. Juni 1926 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Helden des &bdquo;schwarzen Freitags&rdquo; - die reaktion&auml;ren F&uuml;hrer der englischen Gewerkschaften der Eisenbahner (Thomas), der Bergarbeiter (Hodges) und der Transportarbeiter (Williams), die den auf den 15. April 1921 zur Unterst&uuml;tzung der streikenden Bergarbeiter festgesetzten Streik der Eisenbahner und Transportarbeiter vereitelten. Der Tag, an dem der Streik vereitelt wurde - Freitag, der 15. April 1921 - wurde von den englischen Arbeitern als &bdquo;schwarzer Freitag&rdquo; bezeichnet.</p>
    </li>
    <li>
      <p>&bdquo;The Daily Worker&rdquo; - Zeitung, Zentralorgan der (kommunistischen) Arbeiterpartei der USA. Von Januar 1922 bis Januar 1927 erschien die Zeitung in Chikago und danach in New York zun&auml;chst unter dem Titel &bdquo;Worker&rdquo; und von Januar 1924 unter dem Titel &bdquo;Daily Worker&rdquo;</p>
    </li>
    <li>
      <p>&bdquo;The New Leader&rdquo; - Wochenzeitung, Organ der so genannten sozialistischen Partei Amerikas, deren erste Nummer im Januar 1924 erschien.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 33, S. 428 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 989].</p>
    </li>
    <li>
      <p>Die Thesen &bdquo;&Uuml;ber den Oppositionsblock in der KPdSU(B)&ldquo; wurden von J. W. Stalin im Auftrag des Politb&uuml;ros des ZK der KPdSU(B) zwischen dem 21. und dem 25. Oktober 1926 verfasst. Nachdem die Thesen vom Politb&uuml;ro gebilligt worden waren, wurden sie am 26. Oktober von dem vereinigten Plenum des ZK und der ZKK der KPdSU(B) behandelt und angenommen. Am 3. November wurden die Thesen einstimmig von der XV. Unionsparteikonferenz als Beschluss der Konferenz angenommen und am gleichen Tage von dem vereinigten Plenum des ZK und der ZKK der KPdSU(B) best&auml;tigt. (Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 148-155, russ.)</p>
    </li>
    <li>
      <p>W.I. Lenin, &bdquo;Plan und Konspekte f&uuml;r die Brosch&uuml;re &sbquo;&Uuml;ber die Naturalsteuer&rsquo;&bdquo; (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 32, S. 299-307, russ.).</p>
    </li>
    <li>
      <p>&bdquo;Demokratische Zentralisten&ldquo; - parteifeindliche Gruppe innerhalb der KPR(B), an deren Spitze Sapronow und Ossinski standen. Die Gruppe entstand in der Periode des Kriegskommunismus. Die Gruppe der &bdquo;demokratischen Zentralisten&ldquo; verneinte die f&uuml;hrende Rolle der Partei in den Sowjets; sie trat gegen die individuelle Leitung und die pers&ouml;nliche Verantwortlichkeit der Direktoren in der Industrie, gegen die Leninsche Linie in Organisationsfragen auf und forderte die Freiheit der Fraktionen und Gruppierungen in der Partei. Der IX. und der X. Parteitag verurteilten die &bdquo;demokratischen Zentralisten&ldquo; als parteifeindliche Gruppe. Im Jahre 1927 wurde die Gruppe der &bdquo;demokratischen Zentralisten&ldquo; zusammen mit den Anf&uuml;hrern der trotzkistischen Opposition durch den XV. Parteitag der KPdSU(B) aus der Partei ausgeschlossen.</p>
    </li>
    <li>
      <p>&bdquo;Liquidatoren vom Schlage eines Souvarine&ldquo; - Anh&auml;nger des Trotzkisten Boris Souvarine - eines ehemaligen Mitglieds des ZK der Kommunistischen Partei Frankreichs. Im Jahre 1926 wurde Souvarine vom VII. erweiterten Plenum des EKKI wegen konterrevolution&auml;rer Propaganda gegen die Sowjetunion und die Kommunistische Internationale aus der Kommunistischen Internationale ausgeschlossen.</p>
    </li>
    <li>
      <p>Die XV. Konferenz der KPdSU(B) fand vom 26. Oktober bis zum 3. November 1926 statt. Die Konferenz behandelte die Fragen: die internationale Lage, die wirtschaftliche Lage des Landes und die Aufgaben der Partei, die Ergebnisse der Arbeit der Gewerkschaften und ihre n&auml;chsten Aufgaben, die Opposition und die innerparteiliche Lage. Die Konferenz billigte die Politik des ZK und nahm einstimmig die Thesen des Referats J. W. Stalins &bdquo;Ober den Oppositionsblock in der KPdSU(B)&rdquo; an, in denen der trotzkistisch-sinowjewistische Oppositionsblock als sozialdemokratische Abweichung in den Reihen der bolschewistischen Partei, als Hilfstrupp der II. Internationale in der internationalen Arbeiterbewegung charakterisiert wird. Die Konferenz bekr&auml;ftigte und vollendete die Sache der Ausr&uuml;stung der Partei mit der Idee des Sieges des sozialistischen Aufbaus in der Sowjetunion und rief zum entschiedenen Kampf f&uuml;r die Einheit der Partei, f&uuml;r die Entlarvung des trotzkistisch-sinowjewistischen Blocks auf.</p>
    </li>
    <li>
      <p>Gemeint ist das Plenum des ZK der KPdSU(B), das vom 6. bis zum 9. April 1926 tagte.</p>
    </li>
    <li>
      <p>Gemeint ist das vereinigte Plenum des ZK und der ZKK der KPdSU(B), das vom 14. bis zum 23. Juli 1926 tagte.</p>
    </li>
    <li>
      <p>Gemeint ist die Resolution &bdquo;&Uuml;ber die Ergebnisse der Diskussion und &uuml;ber die kleinb&uuml;rgerliche Abweichung in der Partei&rdquo;, die von der XIII. Konferenz der KPR(B) angenommen, vom XIII. Parteitag der KPR(B) best&auml;tigt und in die Beschl&uuml;sse des Parteitags aufgenommen wurde. (Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil I, 1941, S. 540-545, russ.)</p>
    </li>
    <li>
      <p>W. I. Lenin &bdquo;&Uuml;ber die Naturalsteuer&rdquo;, Kapitel &bdquo;Ober die heutige Wirtschaft Ru&szlig;lands&rdquo; (siehe &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 32, S. 308-319 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, 825-836]).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 25, S. 387 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.186].</p>
    </li>
    <li>
      <p>&bdquo;Nasche Slowo&rdquo; (Unser Wort) - menschewistisch-trotzkistische Zeitung, die von Januar 1915 bis September 1916 in Paris erschien.</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 29 (russ.).</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teint 1941, S.29 (russ.).</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 29/30 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 24, S.1-7 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.7-11].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 32, S. 204 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist das vereinigte Plenum des ZK und der ZKK der KPdSU(B), das am 23. und am 26. Oktober 1926 stattfand. Das Plenum behandelte die Frage der Erg&auml;nzung des ZK im Zusammenhang mit dem Tode F. E. Dzierzynskis, Fragen, die der XV. Unionsparteikonferenz zur Behandlung unterbreitet werden sollten, die Mitteilung des Politb&uuml;ros des ZK und der ZKK im Zusammenhang mit dem Beschluss des Politb&uuml;ros vom 4. Oktober &uuml;ber die Fraktionst&auml;tigkeit des trotzkistisch-sinowjewistischen Oppositionsblocks nach dem vereinigten Juliplenum des ZK und der ZKK der KPdSU(B) und die Thesen J. W. Stalins &bdquo;Ober den Oppositionsblock in der KPdSU(B)&rdquo;. Auf der Plenartagung ergriff J. W. Stalin am 26. Oktober das Wort zur Verteidigung der Thesen.</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil I, 1941, S. 366-368 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist die Resolution, die auf der gemeinsamen Plenartagung des ZK und der ZKK der KPR(B) am 17. Januar 1925 zur Mitteilung J. W. Stalins &uuml;ber die Resolutionen der Ortsorganisationen der Partei im Zusammenhang mit dem Auftreten Trotzkis angenommen wurde. (Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil 1, 1941, S. 636-641; J. W. Stalin, &bdquo;Werke&rdquo;, Bd. 7, S. 6-10 [deutsche Ausgabe S. 5-8].)</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Manifest der Kommunistischen Partei&rdquo;, Anhang, 1939, S. 75-97 [deutsch in &bdquo;Gesamtausgabe&rdquo;, Berlin 1932, Erste Abteilung, Bd. 6, S. 503-522].</p>
    </li>
    <li>
      <p>Es werden die Worte Lenins aus dem Referat &bdquo;&Uuml;ber die T&auml;tigkeit des Rats der Volkskommissare&rdquo; auf dem III. Allrussischen Sowjetkongress zitiert. (Siehe W.I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 26, S. 429, russ.) Siehe ebenfalls den Brief von Engels an Paul Lafargue vom 2. Juni 1894 (K. Marx und F. Engels, &bdquo;Werke&rdquo;, Bd. XXIX, S. 311, russ.).</p>
    </li>
    <li>
      <p>Gemeint ist der Artikel W. I. Lenins &bdquo;Einige Thesen&rdquo; (siehe &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 21, S. 366-368, russ.).</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 27128 (russ.).</p>
    </li>
    <li>
      <p>Es handelt sich um die Note des englischen Au&szlig;enministers Curzon vom 8. Mai 1923, in der mit einer neuen Intervention gegen die UdSSR gedroht wurde.</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 29130 (russ.).</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 21, S. 311 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. 1, S. 753].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 21, S. 311 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. I, S. 753].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 32, S. 192 (russ.).</p>
    </li>
    <li>
      <p>&bdquo;Ufaer Regierung&rdquo; - konterrevolution&auml;re Organisation, die sich als &bdquo;Allrussische provisorische Regierung&rdquo; (Direktorium) bezeichnete. Sie wurde am 23. September 1918 in Ufa auf einer Beratung von Vertretern der wei&szlig;gardistischen &bdquo;Regierungen&rdquo;, von Menschewiki, Sozialrevolution&auml;ren und ausl&auml;ndischen Interventen gebildet und bestand bis 18. November 1918.</p>
    </li>
</ol>
  <h1 class="center">ENDE BAND 8 </h1>
  <p class="center"><em>&nbsp; </em><a href="band08.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 19:24:08 Jul 27, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:14 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 13.759 (3)
  exclusion.robots: 0.211
  PetaboxLoader3.resolve: 569.427 (2)
  RedisCDXSource: 14.477
  load_resource: 732.24
  PetaboxLoader3.datanode: 144.235 (5)
  captures_list: 62.769
  exclusion.robots.policy: 0.197
  LoadShardBlock: 31.201 (3)
  esindex: 0.015
-->