<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=217;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925115723", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Rede in der franz&ouml;sischen Kommission des VI. erweiterten Plenums des EKKI</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-016.html">
   <link rel="prev" href="b08-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925115723cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">REDE IN DER FRANZ&Ouml;SISCHEN KOMMISSION<br>
DES VI. ERWEITERTEN PLENUMS DES EKKI<a href="b08-anm.html"><span class="anmerkung">[48]</span></a> </h1>
<p align="center" class="center">6. M&auml;rz 1926</p>
<p>Genossen! Leider bin ich mit den franz&ouml;sischen Angelegenheiten wenig vertraut. Ich kann deshalb diese Frage nicht so ersch&ouml;pfend behandeln, wie es hier notwendig w&auml;re. Dennoch habe ich mir auf Grund der Reden, die ich hier auf der Plenartagung des EKKI geh&ouml;rt habe, eine bestimmte Meinung &uuml;ber die franz&ouml;sischen Angelegenheiten gebildet, und ich halte es aus diesem Grunde f&uuml;r meine Pflicht, in der Kommission einige Bemerkungen zu machen.</p>
<p>Wir haben es hier mit mehreren Fragen zu tun.</p>
<p>Die erste Frage betrifft die politische Lage in Frankreich. Mich beunruhigt etwas die Sorglosigkeit gegen&uuml;ber der gegenw&auml;rtigen politischen Lage in Frankreich, die in den Reden der Genossen durchklingt. Es entsteht der Eindruck, als sei die Lage in Frankreich mehr oder weniger ausgeglichen, als gehe es im allgemeinen so einigerma&szlig;en; es gibt zwar einige Schwierigkeiten, aber zu irgendeiner Krise werden sie wohl nicht f&uuml;hren usw. Das stimmt nicht, Genossen. Ich kann nicht sagen, dass Frankreich jetzt vor seinem Jahr 1923<a href="b08-anm.html"><span class="anmerkung">[49]</span></a> steht, bin aber dennoch der Meinung, dass es einer Krise entgegengeht. In dieser Beziehung halte ich sowohl die Thesen der Kommission als auch die Bemerkungen bestimmter Genossen f&uuml;r richtig.</p>
<p>Diese Krise ist von besonderer Art, denn in Frankreich gibt es keine Arbeitslosigkeit. Die Krise wird dadurch gemildert, dass Frankreich jetzt von deutschem Golde lebt. Aber das sind vor&uuml;bergehende Erscheinungen, erstens, weil das deutsche Gold f&uuml;r Frankreich nicht ausreicht, um die L&ouml;cher im Innern zuzustopfen und die Schulden an England und Amerika zu bezahlen; zweitens, weil auch Frankreich der Arbeitslosigkeit nicht entgehen kann. Solange die Inflation, die den Export stimuliert, anh&auml;lt, gibt es vielleicht keine Arbeitslosigkeit, sp&auml;ter aber, wenn sich die W&auml;hrung stabilisiert hat und sich die internationale Schuldenverrechnung auswirken wird, sind Konzentration der Industrie und Arbeitslosigkeit in Frankreich nicht zu vermeiden. Das untr&uuml;glichste Symptom daf&uuml;r, dass Frankreich einer Krise entgegengeht, ist das Durcheinander, das in den regierenden Kreisen Frankreichs herrscht, ist der st&auml;ndige Ministerwechsel, der in Frankreich vor sich geht.</p>
<p>Man darf die Entwicklung einer Krise niemals als aufsteigende Linie immer gr&ouml;&szlig;er werdender Misserfolge darstellen. Eine solche Krise gibt es nicht. Eine revolution&auml;re Krise entwickelt sich gew&ouml;hnlich in einer Zickzacklinie; ein kleiner Misserfolg, dann eine Verbesserung der Lage, danach ein ernsterer Misserfolg, darauf ein gewisser Aufschwung usw. Die Tatsache, dass die Entwicklung der Krise im Zickzack vor sich geht, kann nicht zu der Annahme berechtigen, dass sich die Gesch&auml;fte der Bourgeoisie bessern.</p>
<p>Deshalb ist Sorglosigkeit hier gef&auml;hrlich. Sie ist gef&auml;hrlich, weil die Krise schneller voranschreiten kann, als man denkt, und dann k&ouml;nnen die franz&ouml;sischen Genossen &uuml;berrumpelt werden. Eine Partei aber, die &uuml;berrumpelt wird, ist nicht imstande, die Ereignisse zu meistern. Deshalb hin ich der Meinung, dass die franz&ouml;sische Kommunistische Partei auf das allm&auml;hliche Heranreifen einer revolution&auml;ren Krise Kurs halten muss. Und die franz&ouml;sische Partei muss ihre Agitation und Propaganda darauf einstellen, dass die Hirne und Herzen der Arbeiter auf diese Krise vorbereitet werden.</p>
<p>Die zweite Frage betrifft die zunehmende rechte Gefahr innerhalb der Partei. Ich bin der Ansicht, dass es sowohl rings um die franz&ouml;sische Kommunistische Partei als auch innerhalb der Partei bereits eine ziemlich solide Kampfgruppe von Rechten gibt, an deren Spitze Leute stehen, die aus der Partei ausgeschlossen sind und auch solche, die nicht ausgeschlossen sind - eine Gruppe, die der Kommunistischen Partei st&auml;ndig zu schaffen machen wird. Ich habe soeben mit Cremet gesprochen. Er hat mir eine neue Tatsache dar&uuml;ber mitgeteilt, dass es nicht nur in der Partei, sondern auch in den Gewerkschaftsorganisationen Gruppierungen von Rechten gibt, die im geheimen arbeiten, manchenorts aber direkte Angriffe gegen den revolution&auml;ren Fl&uuml;gel der Kommunistischen Partei f&uuml;hren. Sogar Englers heutiges Auftreten ist in dieser Beziehung symptomatisch, und die Genossen m&uuml;ssen mit allem Ernst darauf aufmerksam gemacht werden.</p>
<p>In der Periode einer heranreifenden Krise erheben die Rechten stets das Haupt. Das ist ein allgemeines Gesetz der revolution&auml;ren Krise. Die Rechten erheben das Haupt, denn sie f&uuml;rchten die revolution&auml;re Krise und sind deshalb bereit, alles zu tun, um die Partei zur&uuml;ckzuzerren und die heranreifende Krise nicht zur Entfaltung kommen zu lassen. Ich denke deshalb, dass die n&auml;chste Aufgabe der Kommunistischen Partei Frankreichs, die neue revolution&auml;re Kader schmieden und die Massen auf die Krise vorbereiten muss, darin besteht, den Rechten eine Abfuhr zu erteilen, sie zu isolieren.</p>
<p>Ist die Kommunistische Partei Frankreichs darauf vorbereitet, diese Abfuhr zu erteilen?</p>
<p>Ich komme zur dritten Frage, zur Lage in der f&uuml;hrenden Gruppe der franz&ouml;sischen Kommunistischen Partei. Es werden Stimmen dar&uuml;ber laut, dass man, uni die Rechten zu isolieren, aus der f&uuml;hrenden Gruppe der franz&ouml;sischen Kommunistischen Partei zwei Genossen entfernen m&uuml;sse, die die Rechten zwar bek&auml;mpft, aber dabei grobe Fehler begangen haben. Ich meine Treint und Suzanne Girault. Ich will offen sprechen, denn es ist am besten, wenn man die Dinge bei ihrem Namen nennt.</p>
<p>Ich wei&szlig; nicht, inwieweit es zweckm&auml;&szlig;ig ist, den Angriff gegen die Rechten damit zu beginnen, dass man aus der f&uuml;hrenden Gruppe diejenigen entfernt, die gegen die Rechten k&auml;mpfen. Ich nahm an, es w&uuml;rde im Gegenteil ein anderer Vorschlag eingebracht werden, etwa der Art: Da die Rechten frech geworden sind, da sie nach Einstellung des Erscheinens ihres Organs &bdquo;Bulletin Communiste&rdquo;<a href="b08-anm.html"><span class="anmerkung">[50]</span></a> eine Erkl&auml;rung ver&ouml;ffentlicht haben, in der die Partei beschimpft wird - m&uuml;sste man da die Angelegenheit nicht so anpacken, dass man diesen oder jenen von den Rechten politisch entlarvt, wenn nicht gar &uuml;berhaupt aus der Partei ausschlie&szlig;t? Ich nahm an, die Frage w&uuml;rde angesichts der rechten Gefahr so gestellt werden. Ich nahm an, dass ich hier gerade eine solche Erkl&auml;rung h&ouml;ren w&uuml;rde. Stattdessen schl&auml;gt man uns vor, die Isolierung der Rechten damit zu beginnen, dass man zwei der nicht zu den Rechten Geh&ouml;renden isoliert. Darin sehe ich keine Logik, Genossen!</p>
<p>Aber mit dieser Frage, der Frage des Kampfes gegen die Rechten, verflicht sich eine andere Frage, dass es n&auml;mlich innerhalb des Politb&uuml;ros der Kommunistischen Partei Frankreichs keine geschlossene Mehrheitsgruppe gibt. Es ist v&ouml;llig richtig, dass die Partei den Kampf weder gegen die rechte Gruppe noch gegen die &bdquo;ultralinke&rdquo; Gruppe f&uuml;hren kann, wenn es in der f&uuml;hrenden Gruppe der Partei keine kompakte Mehrheit gibt, die an einem Strang zieht. Das ist v&ouml;llig richtig. Ich bin der Ansicht, dass sich eine solche Gruppe herausbilden muss, und sie hat sich meiner Meinung nach um solche Genossen wie Semard, Cremet, Thorez, Monmousseau bereits herausgebildet oder wird sich in K&uuml;rze herausbilden. Eine solche Gruppe zu schaffen oder unter den Genossen, von denen ich sprach, sozusagen eine gute Zusammenarbeit in einer f&uuml;hrenden Gruppe herzustellen, bedeutet, die Kr&auml;fte zu konzentrieren im Kampf gegen die Rechten. Sie k&ouml;nnen die Rechten nicht schlagen, da die Rechten im Wachsen begriffen sind und offenbar einige Wurzeln in der Arbeiterklasse Frankreichs haben. Sie k&ouml;nnen, wie gesagt, die Rechten nicht schlagen, wenn Sie nicht innerhalb der f&uuml;hrenden Gruppe alle revolution&auml;ren Kommunisten zusammenfassen, die bereit sind, den Kampf gegen die Rechten bis zur letzten Konsequenz zu f&uuml;hren. Den Kampf gegen die Rechten damit zu beginnen, dass man die eigenen Kr&auml;fte zersplittert, ist unklug, ist unvern&uuml;nftig. Sie k&ouml;nnen sowohl sich selbst schw&auml;chen als auch den Kampf gegen die Rechten verlieren, wenn die Kr&auml;fte nicht konzentriert werden.</p>
<p>Nat&uuml;rlich kann es sein, dass die franz&ouml;sischen Genossen eine Konzentration aller Kr&auml;fte einschlie&szlig;lich Treint und Suzanne Girault nicht f&uuml;r m&ouml;glich halten; es kann sein, dass sie das f&uuml;r unm&ouml;glich halten. Dann m&ouml;gen die franz&ouml;sischen Genossen auf ihrem ZK-Plenum oder auf ihrem Kongress entsprechende Ver&auml;nderungen in der Zusammensetzung ihres Politb&uuml;ros vornehmen. M&ouml;gen sie das allein tun, ohne das EKKI. Sie haben das Recht dazu.</p>
<p>Wir russischen Genossen haben erst k&uuml;rzlich auf dem XIV. Parteitag eine bestimmte Entschlie&szlig;ung angenommen, dass den Sektionen die M&ouml;glichkeit gegeben werden muss, in gr&ouml;&szlig;erem Ma&szlig;e die F&uuml;hrung selbst&auml;ndig auszu&uuml;ben. Wir verstehen darunter, dass nach M&ouml;glichkeit eine direkte Einmischung des EKKI in die Angelegenheiten der Sektionen, besonders in Fragen der Herausbildung f&uuml;hrender Gruppen in unseren Kominternsektionen, vermieden werden soll. Zwingen Sie uns also nicht, Genossen, gegen die eben erst auf unserem Parteitag angenommenen Entschlie&szlig;ungen zu versto&szlig;en. Nat&uuml;rlich gibt es F&auml;lle, in denen Repressalien gegen&uuml;ber einzelnen Genossen notwendig sind, aber im gegebenen Augenblick sehe ich keine solche Notwendigkeit.</p>
<p>Deshalb denke ich, dass von unserer Kommission folgendes verlangt wird:</p>
<p>Erstens, eine klare politische Resolution zur franz&ouml;sischen Frage auszuarbeiten, die die Losung des entschiedenen Kampfes gegen die Rechten enth&auml;lt und die Fehler aufzeigt, die einige Genossen begangen haben.</p>
<p>Zweitens, den franz&ouml;sischen Genossen den Rat zu erteilen, die f&uuml;hrende Gruppe im ZK der Kommunistischen Partei Frankreichs um diese Resolution, die sich mit ihrer Spitze gegen die Rechten richten muss, zusammenzuschlie&szlig;en, das hei&szlig;t, die Mitglieder dieser Gruppe zu verpflichten, diese Resolution mit vereinten Kr&auml;ften gewissenhaft durchzuf&uuml;hren.</p>
<p>Drittens, den franz&ouml;sischen Genossen den Rat zu erteilen, sich in ihrer praktischen Arbeit nicht zur Methode des Abs&auml;gens, zur Methode der Repressalien hinrei&szlig;en zu lassen.</p>
<p>Die vierte Frage ist die Frage der Arbeitergewerkschaften in Frankreich. Ich habe den Eindruck, dass einige franz&ouml;sische Genossen diese Sache zu leicht nehmen. Ich kann mir denken, dass von Vertretern der Gewerkschaftskonf&ouml;deration Fehler gemacht wurden, ich kann mir daher ebenfalls denken, dass auch vom ZK der franz&ouml;sischen Kommunistischen Partei gegen&uuml;ber der Konf&ouml;deration Fehler gemacht wurden. Es ist ganz nat&uuml;rlich, dass Genosse Monmousseau weniger Bevormundung von Seiten der Partei w&uuml;nscht. Das liegt in der Natur der Dinge, da zwei Organisationen parallel nebeneinander bestehen: die Partei und die Gewerkschaftskonf&ouml;deration, zwischen denen es bisweilen zu gewissen Reibungen kommen muss. Das ist sowohl bei uns Russen als auch in allen kommunistischen Parteien der Fall - so etwas ist unvermeidlich. Aber es wird umso weniger Reibungen geben, je weniger sich das ZK der franz&ouml;sischen Kommunistischen Partei in alle m&ouml;glichen Kleinigkeiten der Gewerkschaften einmischt. Die F&uuml;hrung der Gewerkschaften l&auml;sst sich nur mit Hilfe der Kommunisten aus&uuml;ben, die st&auml;ndig in den Gewerkschaften arbeiten, nicht aber, wenn man sie umgeht. Bei uns, in der russischen Partei, gab es F&auml;lle von Hypertrophie in Bezug auf die F&uuml;hrung der Gewerkschaften. Im Archiv unserer Partei k&ouml;nnten Sie eine ganze Reihe von Resolutionen unserer Parteitage finden, in denen gesagt wird, dass die Partei die Gewerkschaften nicht bevormunden, dass sie diese f&uuml;hren, nicht aber bevormunden soll. Ich f&uuml;rchte, die franz&ouml;sische Partei - m&ouml;gen mir die Genossen das nicht &uuml;bel nehmen - hat sich in dieser Beziehung ebenfalls ein wenig gegen die Gewerkschaften vers&uuml;ndigt. Ich bin der Ansicht, dass die Partei die h&ouml;chste Form der Organisation der Arbeiterklasse ist und dass man gerade deshalb gr&ouml;&szlig;ere Anforderungen an sie stellen muss. Deshalb m&uuml;ssen in erster Linie die Fehler des ZK beseitigt werden, damit das Verh&auml;ltnis zu den Gewerkschaften besser und fester wird und Genosse Monmousseau und die anderen Gewerkschaftsfunktion&auml;re in der Richtung arbeiten k&ouml;nnen, die vom Standpunkt der Kommunistischen Partei notwendig ist.</p>
<p>Die Partei kann sich, besonders unter den im Westen obwaltenden Verh&auml;ltnissen nicht weiterentwickeln, die Partei kann sich nicht festigen, wenn sie nicht in den Gewerkschaften und ihren F&uuml;hrern eine starke St&uuml;tze hat. Nur die Partei, die es versteht, mit den Gewerkschaften und ihren F&uuml;hrern weitestgehend Verbindung zu halten, und die es versteht, auf wirklich proletarische Art Kontakt mit ihnen herzustellen, nur eine solche Partei kann die Mehrheit der Arbeiterklasse im Westen gewinnen. Sie wissen selbst, dass es ohne Gewinnung der Mehrheit der Arbeiter-klasse unm&ouml;glich ist, auf den Sieg zu rechnen.</p>
<p>Welches sind also die Schlussfolgerungen?</p>
<p>Die Schlussfolgerungen sind:</p>
<p>a) Frankreich geht einer Krise entgegen;</p>
<p>b) die rechten Elemente, die diese Krise wittern und sie f&uuml;rchten, erheben das Haupt und sind bem&uuml;ht, die Partei zur&uuml;ckzuzerren;</p>
<p>c) die n&auml;chste Aufgabe der Partei ist, die rechte Gefahr zu beseitigen, die Rechten zu isolieren;</p>
<p>d) um die Rechten zu isolieren, ist eine Konzentration aller wirklich kommunistischen F&uuml;hrer in der Parteif&uuml;hrung notwendig, die f&auml;hig sind, den Kampf gegen die Rechten bis zu Ende auszutragen;</p>
<p>e) damit die Konzentration der Kr&auml;fte im Kampf gegen die Rechten und bei der Vorbereitung der Arbeiter auf die revolution&auml;re Krise die gew&uuml;nschten Resultate zeitigt, ist es erforderlich, dass sich die f&uuml;hrende Gruppe auf die Gewerkschaften st&uuml;tzt und es versteht, mit den Gewerkschaften und ihren Funktion&auml;ren auf wirklich proletarische Art Kontakt zu halten;</p>
<p>f) in der praktischen Arbeit darf man sich nicht zur Methode des Abs&auml;gens, zur Methode der Repressalien gegen&uuml;ber einzelnen Genossen hinrei&szlig;en lassen, sondern muss haupts&auml;chlich von der Methode der &Uuml;berzeugung Gebrauch machen.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:57:23 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:06 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.208
  captures_list: 57.707
  PetaboxLoader3.resolve: 73.478
  RedisCDXSource: 0.551
  esindex: 0.012
  load_resource: 151.435
  PetaboxLoader3.datanode: 87.32 (4)
  CDXLines.iter: 11.461 (3)
  exclusion.robots: 0.221
  LoadShardBlock: 42.735 (3)
-->