<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Sozialdemokratie, Karl Renner, Krieg, Imperialismus, Reformismus" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Kriegsmarxismus (1918)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Kriegsmarxismus (1. Einige Kleinigkeiten)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Kriegsmarxismus</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>
<h3>Kriegsmarxismus</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>1. Einige Kleinigkeiten</h1>

<p class="fst">Der politische Kurs, der von der Mehrheit der sozialdemokratischen
Fraktion am 4. August 1914 eingeschlagen wurde, ist &#252;ber eine
gewisse Zweideutigkeit nicht hinausgekommen. Er wollte etwas ganz
Neues und doch nur die Fortsetzung des Weges darstellen, den die
Sozialdemokratie ein halbes Jahrhundert lang mit gr&#246;&#223;ter Konsequenz
verfolgt hatte. Die Politik des 4. August wollte das Vertrauen der
Regierungen und der b&#252;rgerlichen Parteien gewinnen und gleichzeitig
das der Arbeitermassen erhalten, das nur durch die unbeugsamste
oppositionelle Haltung der Sozialdemokratie gewonnen worden war.</p>
<p>Dieser Zweideutigkeit in der Stellung entspricht auch eine
Zwiesp&#228;ltigkeit in der Art, wie die Politik des 4. August begr&#252;ndet wird.</p>

<p>Man beruft sich zu ihrer Rechtfertigung auf Marx, Engels, Bebel,
Liebknecht; erkl&#228;rt, die jetzige Haltung mache nur wahr, was wir
immer betont haben, und zugleich verwirft man unsere bisherigen
Grunds&#228;tze als &#252;berholt. Marx und Engels, Bebel und Liebknecht
hatten zu ihrer Zeit recht gehabt, aber seitdem habe sich alles
ge&#228;ndert und unsere Aufgabe sei es, umzulernen und den neuen
Tatsachen Rechnung zu tragen, nicht die alten Dogmen gedankenlos
nachzubeten. Diese beiden Arten der Begr&#252;ndung heben einander zwar
auf, aber das tut nichts.</p>

<p>Die Umlerner traten sehr entschieden auf, sahen ver&#228;chtlich auf
die &#8222;orthodoxen&#8220; Marxisten herab, mussten aber selbst zugeben,
dass ihren neuen Ideen jede eigene theoretische Grundlage fehle.</p>
<p>Nun hoffen sie eine solche gewonnen zu haben in <i>Karl Renners</i>
neuestem Buche uber <b>Marxismus, Krieg und Internationale</b>
<i>(Kritische Studien &#252;ber offene Probleme des wissenschaftlichen
und des praktischen Sozialismus.</i> Stuttgart I.H.W. Dietz, 1917,
XII, 384&nbsp;S.), eine Sammlung von Artikeln, die im Laufe des
Krieges im <b>Kampf</b> und der <b>Arbeiter-Zeitung</b> erschienen sind.</p>

<p>Renner ist sicher neben Cunow der bedeutendste theoretische Kopf
der Umlerner, und er genie&#223;t dabei den Vorzug, eine achtungswerte
Personlichkeit zu sein, kein charakterloser Streber, der
&#220;berzeugungen ebenso rasch zu wechseln versteht wie Hemden. In
langem Ringen ist Renner allm&#228;hlich zu seinen jetzigen Anschauungen
gekommen. Er hat sich durch sie in Gegensatz zu uns gestellt, obwohl
er fr&#252;her auf unserer Seite stand, jedoch k&#246;nnen wir die Keime
seiner jetzigen Anschauungen schon in seinen fr&#252;heren Schriften
entdecken. Der Krieg hat diese Keime nur starker entwickelt und
dadurch dasjenige, das uns mit ihm verband, in den Hintergrund
gedr&#228;ngt. Es ist zum Teil unsere eigene Schuld, wenn wir diese Keime
des Gegensatzes fr&#252;her &#252;bersahen oder als blo&#223;e Rudimente der
Vergangenheit betrachteten. Und weil die Keime zu dem Gegensatz schon
da waren, weil dieser dem inneren Wesen des Mannes und nicht &#228;u&#223;eren
Anst&#246;&#223;en entspringt, geh&#246;rt Renner auch nicht zu den Renegaten und
halt sich frei von &#252;blen Renegatenmanieren.</p>

<p>Renners Buch ist der erste Versuch einer theoretischen Begr&#252;ndung
der Politik des 4. August. Als solches verdient es eingehende
Beachtung. Aber damit sei nicht gesagt, dass es seinen jetzigen
Standpunkt begreiflich macht.</p>

<p>Dar&#252;ber werden wir ausf&#252;hrlich handeln m&#252;ssen. Bevor wir uns
auf die sachliche Untersuchung einlassen, seien jedoch einige
Kleinigkeiten erw&#228;hnt, die f&#252;r die Frage der sachlichen Richtigkeit
des Rennerschen Standpunktes unerheblich sind, aber doch die Eigenart
seines Buches kennzeichnen und uns noch weniger begreiflich
erscheinen als dieser Standpunkt selbst.</p>

<p>Renners Arbeit bildet vornehmlich eine Kritik des bisherigen
Marxismus, aber merkw&#252;rdigerweise lasst sie nirgends erkennen, gegen
wen sie sich eigentlich richtet. Sie wimmelt von Ausfallen gegen die
&#8222;Vulg&#228;rmarxisten&#8220;. und doch findet sich in dem ganzen Buche
nicht ein Satz, nicht ein Name genannt, der uns Aufschluss dar&#252;ber
g&#228;be, wen er unter diesem wegwerfenden Ausdruck versteht. Der Leser
wird mit keinem Worte dar&#252;ber unterrichtet, wem die Kritik
eigentlich gilt.</p>

<p>Es ist doch nicht anzunehmen, das Renner mit den &#8222;Vulg&#228;rmarxisten&#8220;
Sozialdemokraten meint, die auf seiner Seite stehen, die Quessel,
Lensch, H&#228;nisch oder die Kolb, Cunow, Peus. Sollte er etwa die
&#8222;Austromarxisten&#8220; darunter verstehen, die Fritz Adler und Max
Adler, Otto Bauer und Hilferding, Eckstein und mich? Ich ziehe es
vor, in dieser Gesellschaft vulgar, als in jener klassisch zu sein.</p>
<p>Es ist um so weniger m&#246;glich, bestimmt zu sagen, wen Renner unter
den &#8222;Vulg&#228;rmarxisten&#8220; versteht, als seine kritichen Bemerkungen
nicht sehr pr&#228;zis sind. Oft &#252;bt er Kritik Kriegsmarxismus nur
indirekt aus in der Weise, dass er eine Selbstverst&#228;ndlichkeit mit
grosstem Nachdruck gegen einen supponierten Feind verteidigt und
dadurch dem Leser den Glauben beibringt, dieser Feind sei wirklich
vorhanden und in den Reihen der Renner feindlichen Marxisten zu finden.</p>

<p>So ruft er auf Seite 33:</p>

<p class="quoteb">&#8222;Was ich bestreite, ist die Richtigkeit der Annahme,
jedes Proletariat jedes Landes konne zu jeder Stunde jeden beliebigen
Staat ubernehmen und mit der jeweils gegebenen Bureaukratie
sozialisieren.&#8220;</p>

<p class="fst">Und Seite 315 hei&#223;t es:</p>

<p class="quoteb">&#8222;Wer etwa wei&#223;, wie schwer es ist, t&#252;chtige
Werkstattenvertrauensm&#228;nner zu ihren n&#228;chsten Pflichten zu
erziehen, bleibt frei von dem Aberglauben an das Dekret, das die
soziale Verfassung ganzer Reiche &#252;ber Nacht umkehren k&#246;nne.&#8220;</p>

<p class="fst">Ebensogut konnte Renner darauf hinweisen, dass langj&#228;hrige
praktische Erfahrungen ihm unzweifelhaft erwiesen hatten, zweimal
zwei sei vier, und dass sie ihn vor dem Aberglauben bewahrten,
zweimal zwei sei f&#252;nf.</p>

<p>Wo und wann und von wem ist jemals erkl&#228;rt worden, jedes
Proletariat jedes Landes konne zu jeder Stunde jeden beliebigen Staat
ubernehmen?</p>

<p>Auf Seite 31 behauptet Renner, diese Anschauung werde verfochten
von &#8222;Marxisten, die ganze Satze, ganze Seiten von Marx hersagen wie
ein Zauberer seine Formeln&#8220;, aber damit erfuhren wir noch immer
nicht, wer jene Marxisten sind.</p>

<p>In die gleiche Kategorie geh&#246;rt es, wenn Renner uns des &#246;fteren
belehrt, dass &#8222;wir Marxisten allesamt besser daran tun, statt uns
mit alten Zitaten zu bewerten, den Staat und das Recht zu studieren&#8220;.
(S.&nbsp;36. vgl. S.&nbsp;6,&nbsp;20.)</p>

<p>Renner hat ja so recht! Aber wer wird ihm diese Weisheit
bestreiten? Anderseits wird er aber doch nicht behaupten wollen, dass
man kein wissenschaftliches Buch jemals zitieren darf. Es kommt doch
nur auf das Wann und Wie an. Renner selbst beruft sich in seinem
Buche sehr oft auf Marx. Freilich, ohne ihn w&#246;rtlich zu zitieren.</p>
<p>Sollte in der genauen Angabe einer Quelle der Fehler liegen?
Zitate k&#246;nnen nat&#252;rlich das Studium der Wirklichkeit nie ersetzen.
Aber die &#196;u&#223;erungen eines Mannes, der die Wirklichkeit besonders
tief erfasst hat, k&#246;nnen als <i>Wegweiser</i> und Fingerzeige andere
Forscher bei ihren Studien auf manchen Weg aufmerksam machen, den sie
ohne diese &#196;u&#223;erungen &#252;bersehen hatten. Sollte es Marxisten geben,
die Marx-Zitate nicht als Wegweiser f&#252;r die Erforschung der
Wirklichkeit ansehen, sondern als <i>Beweise,</i> die das Studium
ersetzen, dann hat Renner ein Recht, sich gegen sie zu wenden.</p>

<p>Aber er zeige uns erst, dass es solche Marxisten gibt, ehe er sich
daran macht, sie zu belehren.</p>

<p>Nicht besser steht es mit der Erkl&#228;rung, seit den Tagen des
Marxschen <b>Kapital</b> habe sich gar manches ge&#228;ndert. Ja, wer
wird denn das bestreiten? Das ist ebenso selbstverst&#228;ndlich wie die
anderen bisher zitierten Wahrheiten, die uns Renner verk&#252;ndet.
Entscheidend ist die Frage, welcher Art diese &#196;nderungen sind. Darum
geht der Streit.</p>

<p>Dieser Frage gilt auch in der Hauptsache das Buch Renners. Da
begegnen wir aber einer neuen Sonderbarkeit. Er wird nicht m&#252;de, die
Probleme aufzuz&#228;hlen, die seit den Tagen, in denen Marx schrieb,
aufgetaucht sind, um dann die schwersten Vorw&#252;rfe gegen die
Marxisten insgesamt zu richten, die dabei nicht immer genau von den
Vulg&#228;rmarxisten unterschieden werden; Vorw&#252;rfe, weil sie diese
Probleme nicht untersucht und gelost haben.</p>

<p>Auf Seite 35 werden die &#8222;J&#252;nger&#8220; angeklagt, dass sie es
vers&#228;umt, eine &#8222;marxistische Staats- und Rechtslehre zu schaffen&#8220;;
auf Seite 38, dass sie kein &#8222;induktives Lehrbuch der politischen
&#214;konomie&#8220; verfasst. Auf Seite 44 wird den Marxisten die Aufgabe
gestellt, &#8222;eine staatliche Theorie der politischen &#214;konomie&#8220; zu
produzieren, auf Seite 66 die Aufgabe, &#8222;die Politik wechselnder
Allianzen zu studieren&#8220;.</p>

<p>Fr&#252;her schon klagt er, dass &#8222;der Prozess der Nationalisierung
des Kapitals ... von uns Marxisten bisher kaum zur Not untersucht
ist&#8220; (S.&nbsp;17). &#8222;Noch fehlt uns Sozialisten eine gr&#252;ndliche
Analyse des geschlossenen Wirtschaftsgebietes&#8220; (S.&nbsp;18), und
doch steht dieses &#8222;im Brennpunkt des Zeitgeschehens&#8220; (S.&nbsp;90).
Seine Gesetze sind &#8222;das ureigenste Studienprogramm des Marxismus
unserer Tage&#8220; (S.&nbsp;114).</p>

<p>Der Prozess der Sozialisierung des Grundeigentums schlagt Bahnen
ein, &#8222;die bisher von der Schule Marx&#8217; noch nicht durchschaut sind&#8220;
(S.&nbsp;71); &#8222;die Behandlung des Grundeigentums in der
Parteiliteratur ist falsch und einseitig&#8220; (S.&nbsp;72). &#8222;Eine der
dringendsten Aufgaben der marxistischen Theorie ist die genaue
Durchforschung der Klassengegens&#228;tze h&#246;herer Ordnung&#8220; (S.&nbsp;121),
n&#228;mlich der &#246;konomischen Gegens&#228;tze zwischen den Staaten:</p>

<p class="quoteb">&#8222;Da unsere Theorie die Fortbildung zum
Wirtschaftsgebiet &#252;bersehen hat, ist sie niemals dazu gekommen, ein
allgemein anerkanntes System der <i>Handelspolitik</i> zu entwerfen.
Nachtr&#228;glich empfinden wir diesen Mangel, wir helfen uns mit den
abgelegten Schlagworten der b&#252;rgerlichen Freihandelsbewegung! Ein
besch&#228;mender Ausweg! Ebenso entbehren wir einer halbwegs brauchbaren
Erforschung des <i>Volkerrechtes</i> und behelfen uns bald mit
pazifistischen, bald mit patriotischen Schlagw&#246;rtern &#8211; ein ebenso
besch&#228;mender Ausweg. Das g&#228;nzliche Fehlen einer theoretischen
Orientierung &#252;ber den Zusammenhang der Wirtschaftgebiete und &#252;ber
eine m&#246;gliche und wahrscheinliche Entwicklungsrichtung, deren
Stadien und Ziele, hat uns dahin gebracht, in der jetzigen,
vielleicht entscheidenden Wirtschaftsumw&#228;lzung uns entweder an den
Status&nbsp;quo&nbsp;ante zu halten und auf die allerreaktion&#228;rste
Formel zu schworen, oder aber von dem morgigen Tage sofort das
Tausendj&#228;hrige Reich zu erwarten und in exaltierte Schw&#228;rmerei zu
verfallen, eine Hilflosigkeit, die f&#252;r Vertreter des &#246;konomischen
Historismus geradezu blamabel ist. Unsere Geschichtstheorie, die
kraft ihrer &#246;konomischen Fundierung hatte die erleuchtetste sein
m&#252;ssen, hat mit dem gr&#246;&#223;ten bisherigen Geschichteereignis nichts
anzufangen gewusst, als ihm die Beichtvaterfrage nach individueller
Schuld und S&#252;hne zu stellen. Von den tats&#228;chlich geltenden Daseins-
und Beziehungsgesetzen der Staaten besitzen wir eben keine
durchgebildete Lehre, obwohl wir den Schl&#252;ssel dazu schon lange, in
den H&#228;nden halten!</p>

<p class="quote">Erst wenn diese Dinge methodisch untersucht sind, wird
die Bahn frei sein f&#252;r eine Theorie der &#246;konomischen Entwicklung
der Welt auf unserer Stufe.&#8220; (S.&nbsp;122,&nbsp;123)</p>

<p class="fst">Die Zitate dieser Art lie&#223;en sich noch unendlich vermehren. Die
Liste der &#8222;Vers&#228;umnisse&#8220;, die die Schule von Karl Marx auf dem
Gewissen hat, ist bei Renner eine ungeheure. Waren seine Vorw&#252;rfe
begr&#252;ndet, sie m&#252;ssten die ganze Marxsche Schule zermalmen. In
Wirklichkeit machen sie einen komischen Eindruck, wenigstens auf
mich. Ich bin abgehartet gegen sie, denn sie kommen mir sehr bekannt vor.</p>

<p>Es vergeht kaum ein Tag, an dem mir nicht die dringende
Aufforderung zugeht, sofort eine L&#252;cke in der marxistischen
Literatur auszuf&#252;llen, eine Weltgeschichte auf materialistischer
Grundlage abzufassen, eine Grundlegung der Steuerpolitik, eine
Soziologie, eine Staatslehre und noch manches andere. Diese
Aufforderungen sind nicht tragisch zu nehmen, im Gegenteil, sie
erfreuen mich, denn sie bezeugen einen starken unstillbaren Drang
nach Wissen derjenigen, die sie &#228;u&#223;ern. Ich betrachte sie nicht als
Vorw&#252;rfe, denn sie kommen ausnahmslos von naiven jungen Leuten, die
keine Ahnung von den Bedingungen und Schwierigkeiten
wissenschaftlicher Arbeit haben.</p>

<p>Hier wird uns aber ein umfangreiches Aufgabenheft pr&#228;sentiert von
einem Manne, der selbst wissenschaftlich arbeitet. Da darf man denn
wohl mit der Gegenfrage antworten: Warum &#246;sest du selbst keine von
allen den Aufgaben, die du uns stellst?</p>

<p>Es kann in der Wissenschaft unter Umst&#228;nden schon ein Verdienst
sein, eine Frage zu formulieren, auch wenn man sie nicht beantwortet.</p>
<p>Die blo&#223;e Fragestellung ist jedoch blo&#223; dann wissenschaftlich
wertvoll, wenn die Beantwortung der Frage zurzeit noch nicht m&#246;glich
ist, wenn erst die Vorarbeiten dazu geleistet werden m&#252;ssen. In
diesem Falle aber w&#228;re es .sinnlos, die Tatsache, dass die Frage
noch nicht beantwortet wurde, eine &#8222;besch&#228;mende&#8220; oder &#8222;blamable&#8220;
zu nennen.</p>

<p>Sind aber die Vorarbeiten bereits gemacht, ist bei dem gegebenen
Stande des Wissens eine Beantwortung der Frage m&#246;glich, dann ist das
Ausbleiben der Antwort besch&#228;mend und blamabel f&#252;r denjenigen, der
die Frage stellt und f&#252;r keinen anderen.</p>

<p>Die Wissenschaft ist frei. In ihr geht es nicht so zu, wie in der
Schule, wo ein Schulmeister den Sch&#252;lern Aufgaben stellt und ihnen
schlechte Zensuren erteilt, wenn sie die Losung verabs&#228;umen. In der
Wissenschaft behandelt jeder jene Probleme, die ihm bei seinen
eigenen Arbeiten aufsto&#223;en, nichts verpflichtet ihn, Probleme zu
losen, die ein anderer ihm stellt. Seine Verpflichtung geht blo&#223;
dahin, unerm&#252;dlich zu forschen und bei keinem Problem, das er in
Angriff nimmt, fr&#252;her zu rasten, ehe er es gr&#252;ndlich untersucht
hat.</p>

<p>L&#228;cherlich macht sich in der Wissenschaft blo&#223; derjenige, der
Fragen aufwirft, ihre Losung f&#252;r m&#246;glich und f&#252;r dringend erkl&#228;rt,
und der, statt sie <i>selbst</i> zu losen, &#252;ber den besch&#228;menden
und blamablen Zustand zetert oder raunzt, um &#246;sterreichisch zu
reden, dass die <i>anderen</i> sich nicht mit <i>seinen</i> Fragen,
sondern mit <i>anderen</i> Aufgaben besch&#228;ftigen, die sie sich
selbst stellen.</p>

<p>W&#228;re der in Renners Euch beklagte Zustand wirklich besch&#228;mend
und blamabel, der Vorwurf tr&#228;fe blo&#223; den Autor selbst.</p>
<p>Er trifft auf keinen Fall uns &#8222;Vulg&#228;rmarxisten&#8220;, weil wir von
vornherein Renners ganze Fragestellung bestreiten. Alle, die
Aufgaben, die er stellt, die Fragen, die er auf wirft, sind in der
Weise, wie er sie vorbringt, Fragen und Aufgaben f&#252;r ihn, nicht aber
f&#252;r uns, die wir die Dinge ganz anders auffassen, wie sich noch
zeigen wird.</p>

<p>Der gro&#223;e Fragekasten, der da vor uns ausgeleert wird, ist indes,
so seltsam er uns anmutet, doch noch nicht das seltsamste in dem
Buche. Noch weit unbegreiflicher ist es, dass Renner zuerst in
ausgiebigster Weise versichert, von allen den Fragen, auf die es
ankommt, sei keine untersucht, und dass er dann doch sie alle zu
beantworten wei&#223;. Er sagt, er stelle seine Ausf&#252;hrungen zur Er&#246;rterung:</p>

<p class="quoteb">&#8222;Nicht um alleinseligmachende Losungen zu verk&#252;nden,
sondern um einige qu&#228;lende Probleme aufzurollen, die nach meiner
Meinung erforscht sein m&#252;ssen, bevor eine zwingende Antwort m&#246;glich
ist. Ich stelle Vorfragen und <i>versuche vorl&#228;ufige Antworten, weit
entfernt davon, sie als bewiesen hinzustellen,</i> aber noch weiter
entfernt, blo&#223;e Randnoten als Widerlegung gelten zu lassen.&#8220;
(S.&nbsp;7)</p>

<p class="fst">Und weiter:</p>

<p class="quoteb">&#8222;Man nehme diese kurze Skizze nicht schon f&#252;r die
Forschung, die Absteckung des Gegenstandes im Wege einer vorl&#228;ufigen
Orientierung nicht f&#252;r seine Darstellung, ich biete keine neue
Theorie, sondern entwerfe ein Studienprogramm f&#252;r Marxisten.&#8220;</p>

<p>Wunderbar sind Renners Wege! Er gibt uns seine Antworten, ist aber
&#8222;weit entfernt davon, sie als bewiesen hinzustellen&#8220;.</p>
<p>Welchen Zweck haben denn solche Antworten? Er glaubt sich damit zu
helfen, dass er unterscheidet zwischen &#8222;vorl&#228;ufigen&#8220; und
&#8222;zwingenden Antworten&#8220;. Die &#8222;vorl&#228;ufigen&#8220; bed&#252;rfen nach
seiner Meinung keines Beweises. Derartige Antworten sind aber doch
nichts anderes als <i>unbewiesene Vermutungen.</i> Er vermeint, uns
mit solchen Vermutungen kommen zu d&#252;rfen, weil er ja doch, in
vorteilhaftem Gegensatz zur &#8222;pf&#228;ffischen Unduldsamkeit&#8220; der
&#8220;Vulg&#228;rmarxisten&#8220;, keine &#8222;alleinseligmachenden L&#246;sungen zu
verk&#252;nden&#8220; gedenke.</p>

<p>Das Wort von den &#8222;alleinseligmachenden L&#246;sungen&#8220; kann nichts
sein als eine scherzhafte Wendung oder eine leere Verd&#228;chtigung.
Niemand in der Wissenschaft, auch keiner der &#8222;Vulgarmarxisten&#8220;,
beansprucht, mit &#8222;alleinseligmachenden L&#246;ungen&#8220; zu kommen.</p>
<p>Wohl aber gilt, wie schon bemerkt, in der Wissenschaft der
Grundsatz, dass man mit der Antwort auf eine Frage erst dann
hervortreten soll, wenn man sie gewissenhaft erforscht und auf diese
Weise zu einer <i>gut begr&#252;ndeten,</i> wenn auch nicht
&#8222;alleinseligmachenden L&#246;sung&#8220; gekommen ist. &#8222;Vorl&#228;ufige
Antworten&#8220;, aufs Geratewohl in die Welt geschleudert, gelten in der
Wissenschaft nichts.</p>

<p>Wenn nun Renner wenigstens dabeibliebe, in Fortgang seines Buches
seine Antworten als &#8222;vorl&#228;ufige&#8220; unbewiesene Vermutungen zu
behandeln! Doch unvermerkt verwandeln sich die Vermutungen in
Behauptungen, freilich v&#246;llig unbewiesene, trotzdem sehr bestimmte
Behauptungen. Und diese unbewiesenen Behauptungen werden schlie&#223;lich
zu den Grundpfeilern eines ganzen politischen Systems, der Politik
des vierten August, in deren h&#246;chst energischer Verherrlichung das
Buch ausklingt.</p>

<p>Sehen wir uns um diese Grundlegung etwas naher an.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. September 2016</p>
</body>
</html>
