<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Verlauf der Kriegsoperationen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 561-566<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Verlauf der Kriegsoperationen</H1>
<FONT SIZE=2><P>Geschrieben am 19. Oktober 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4538 vom 5. November 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S561">&lt;561&gt;</A></B> Nachrichten &uuml;ber den Krieg gibt es in H&uuml;lle und F&uuml;lle. Au&szlig;er dem Rapport von Gortsckakow, den wir an anderer Stelle kommentieren, sind mit dem Dampfer am Sonnabend die offiziellen Berichte eingetroffen &uuml;ber das Kavalleriegefecht bei Kurula, in der N&auml;he von Eupatoria, wor&uuml;ber wir bereits schrieben. Dazu kommen die Nachrichten &uuml;ber einen erfolglosen Sturm der Russen auf Kars, &uuml;ber die Zerst&ouml;rung von Taman und Fanagoria durch die Alliierten, und &uuml;ber die Landung eines Truppenteils der Alliierten auf der Halbinsel Kinburn.</P>
<P>Das Kavalleriegefecht in der N&auml;he von Eupatoria wurde von zw&ouml;lf franz&ouml;sischen Eskadronen (dem 4. Husarenregiment sowie dem 6. und 7.Dragonerregiment) ausgetragen. General d'Allonvilles Rapport zufolge, der klar und verst&auml;ndlich verfa&szlig;t ist, f&uuml;hrten die Franzosen und T&uuml;rken eine ausgedehnte Rekognoszierung in das Innere des Landes auf drei verschiedenen Wegen durch - auf einem nach dem S&uuml;den und auf zwei vom Sasyk-See aus nach dem Norden. Die beiden letzteren Kolonnen trafen sich bei dem Dorf Dolschak, wo sie das Herannahen der russischen Kavallerie entdeckten. Von hier an stimmen die Rapporte nicht mehr &uuml;berein. General d'Allonville behauptet, da&szlig; in der Zeit, in der die Franzosen abgestiegen waren und ihre Pferde tr&auml;nkten, achtzehn russische Eskadronen versuchten, sie von S&uuml;den her zu umgehen und ihren R&uuml;ckzug nach Eupatoria abzuschneiden, daraufhin befahl er seinen Leuten aufzusteigen, warf sich auf die Flanke der Russen, schlug sie in die Flucht und verfolgte sie zwei Lieue &lt;altes franz&ouml;sischen Wegma&szlig; (4,45 km)&gt; weit. Gortschakow jedoch sagt, da&szlig; die Russen nur &uuml;ber ein Regiment (das 18. Ulanenregiment) <A NAME="S562"><B>&lt;562&gt;</A></B> oder &uuml;ber acht Eskadronen verf&uuml;gten; da&szlig; sie von den Franzosen &uuml;berrumpelt wurden, nachdem sie abgesessen waren, um eine Batterie Artillerie abzuprotzen, und da&szlig; sie unter diesen Umst&auml;nden sich durch die Flucht retten mu&szlig;ten. Er macht General Korf f&uuml;r diesen Fehler verantwortlich. Warum nun ein ganzes Ulanenregiment vom Pferde steigen und helfen mu&szlig;te, eine Batterie von acht Gesch&uuml;tzen abzuprotzen, und warum die Kanoniere, die eigentlich diese Arbeit h&auml;tten verrichten m&uuml;ssen, nicht zur Stelle waren, das zu erraten bleibt uns &uuml;berlassen. Der ganze Rapport Gortschakows ist so konfus, so unmilit&auml;risch, so durchdrungen von dem Wunsch, dieses erste Mi&szlig;geschick der Kavallerie zu entschuldigen, da&szlig; man ihn nicht als eine ernste Darlegung von Tatsachen auffassen kann. Gleichzeitig sehen wir, da&szlig; General Korf f&uuml;r diese Niederlage verantwortlich gemacht wird, so wie Selwan f&uuml;r Silistria, Soimonow f&uuml;r Inkerman, Read f&uuml;r die Tschornaja verantwortlich gemacht wurden. Gortschakow selbst bleibt, obwohl er bei jedem Treffen geschlagen wurde, immer der Unbesiegte. Nicht ihm wurden Niederlagen beigebracht, beileibe nicht; immer ist es irgendein ungl&uuml;cklicher Subalterner, der die weisen Pl&auml;ne des Generals durch irgendeinen groben Fehler &uuml;ber den Haufen wirft und der als Strafe f&uuml;r dieses Vergehen gew&ouml;hnlich im Kampfe f&auml;llt. In diesem Falle jedoch hat der Schuldige das Ungl&uuml;ck, am Leben zu bleiben. Vielleicht hat er sp&auml;ter etwas zu Gortschakows Depesche zu sagen. Inzwischen hat er die Genugtuung, da&szlig; ihn sein Gegner in einem weit g&uuml;nstigeren Licht darstellt als sein unfehlbarer Oberbefehlshaber. Nach dieser Schlacht bei Eupatoria wurde zur Verst&auml;rkung der Franzosen die britische leichte Kavalleriedivision dorthin geschickt.</P>
<P>Zwei weitere Expeditionen wurden an den &auml;u&szlig;ersten Flanken des Kriegsschauplatzes auf der Krim unternommen. Eine derselben schickte man von Kertsch und Jenikale nach der gegen&uuml;berliegenden Seite der Meerenge. Die kleinen Festungen Taman und Fanagoria wurden zerst&ouml;rt, ungef&auml;hr 100 Kanonen erbeutet, und damit haben sich die Alliierten den Zugang zum Asowschen Meer v&ouml;llig gesichert. Diese Operation wurde nur als eine Vorsichtsma&szlig;nahme unternommen; ihre unmittelbaren Resultate sind von geringem Einflu&szlig;.</P>
<P>Die zweite Expedition ist von gr&ouml;&szlig;erer Bedeutung. Die alliierten Flotten, die an Bord ungef&auml;hr 10.000 Mann haben, unternahmen zuerst ein Scheinman&ouml;ver vor Odessa, wobei jedoch kein Schu&szlig; fiel, und segelten dann nach Kinburn. Dieser Ort liegt nahe der &auml;u&szlig;ersten Spitze einer Landzunge, die im S&uuml;den die von den M&uuml;ndungen des Dnepr und Bug gebildete Bucht umschlie&szlig;t. An dieser Stelle ist der Meeresarm ungef&auml;hr drei Meilen breit; der Zugang zur Bucht wird durch eine Sandbank verschlossen, die <A NAME="S563"><B>&lt;563&gt;</A></B> 15 Fu&szlig; unter Wasser liegt (den besten Seekarten zufolge). An der Nordseite dieses Zugangs liegt Otschakow, an der S&uuml;dseite Kinburn. Beide Festungen wurden w&auml;hrend der russisch-t&uuml;rkischen Kampagne von 1787 bekannt, als der Bug die Grenze zwischen den beiden Reichen bildete, und folglich Otschakow den T&uuml;rken und Kinburn den Russen geh&ouml;rte. Damals befehligte Suworow den linken Fl&uuml;gel der russischen Armee (unter Potjomkin) und war in Kinburn stationiert. Die T&uuml;rken, damals Herren des Schwarzen Meeres, setzten von Otschakow &uuml;ber. Zuerst versuchten sie ein Ablenkungsman&ouml;ver und landeten s&uuml;d&ouml;stlich hinter der Stadt Kinburn; aber als sie sahen, da&szlig; sich Suworow durch dieses Scheinman&ouml;ver nicht irref&uuml;hren lie&szlig;, landeten sie mit ihren Hauptkr&auml;ften an der Nordwestspitze der Landzunge, genau gegen&uuml;ber Otschakow. Hier verschanzten sie sich und attackierten die Festung; aber Suworow, mit viel geringeren Kr&auml;ften als die T&uuml;rken, machte einen Ausfall, griff sie an und trieb sie mit Hilfe nachr&uuml;ckender Verst&auml;rkungen ins Meer. Die Verluste der letzteren waren riesig. Suworow selbst wurde jedoch verwundet w&auml;hrend dieses Kampfes, dem im n&auml;chsten Jahr, 1788, der Sturm auf Otschakow folgte.</P>
<P>Dieses Mal landeten die Alliierten nicht unterhalb, sondern ungef&auml;hr vier Meilen oberhalb der Stadt Kinburn, um die Verbindung zu Lande mit Cherson und dem Inneren Ru&szlig;lands zu unterbrechen. Ihre Kanonenboote werden sehr wahrscheinlich auch bald die Verbindungen zur See unterbrechen. Die Landzunge von Kinburn, an sechs Meilen oberhalb der Stadt, ist, &auml;hnlich wie die von Arabat, &auml;u&szlig;erst schmal und liegt so tief und ist so sandig, da&szlig; man auf Wasser st&ouml;&szlig;t, wenn man einige Fu&szlig; tief unter die Oberfl&auml;che gr&auml;bt. Deshalb k&ouml;nnen dort keine starken Befestigungsanlagen mit tiefen Gr&auml;ben schnell errichtet werden; und die von den T&uuml;rken 1787 aufgeworfenen Werke waren entweder Palisaden oder mit Sands&auml;cken bedeckte Batterien. Die eigentliche Befestigung von Kinburn kann aus demselben Grunde nicht sehr furchterregend sein, da es unm&ouml;glich ist, Fundamente f&uuml;r Eskarpen aus Mauerwerk zu errichten; doch sind seit dem Krieg mit den T&uuml;rken zweifelsohne breite Wassergr&auml;ben gezogen worden. Dennoch sind &#9;wir der Meinung, da&szlig; sich Kinburn, wenn es energisch attackiert wird, nicht lange gegen die Alliierten halten kann, und wenn Kinburn erst einmal in ihren H&auml;nden ist, bietet es ihnen Aussichten f&uuml;r wichtige Operationen in Richtung Cherson und Nikolajew, das hei&szlig;t in Richtung der Operationsbasis der russischen Armee auf der Krim. Diese Landung mag sich also als sehr wichtig erweisen, wenn entsprechende Operationen folgen werden. Aber bis zur Abfahrt des Dampfers waren noch keine irgendwie entscheidenden Nachrichten eingetroffen, und so k&ouml;nnen wir daraus schlie&szlig;en, da&szlig; auch diese <A NAME="S564"><B>&lt;564&gt;</A></B> Expedition in dem &uuml;blichen gem&auml;chlichen, schlafm&uuml;tzigen Stil der Alliierten gef&uuml;hrt wird.</P>
<P>Die Niederlage der Russen vor Kars wird sich h&ouml;chstwahrscheinlich als die Kr&ouml;nung der Kampagne in Armenien erweisen. Die T&uuml;rken, schlecht organisiert und knapp an Kriegsausr&uuml;stungen jeder Art, haben auf diesem Teil des Kriegsschauplatzes eine armselige Rolle gespielt. Unf&auml;hig, einen Krieg im Felde zu f&uuml;hren, begn&uuml;gten sie sich mit der Besetzung von Kars, Erzerum und dem Gel&auml;nde, das unmittelbar von diesen Festungen beherrscht wird. General Williams, der in t&uuml;rkische Dienste getreten war, befehligte die Garnison in Kars und &uuml;berwachte den Bau angemessener Verteidigungswerke. Den gr&ouml;&szlig;eren Teil des Sommers hindurch beschr&auml;nkte sich auf beiden Seiten die ganze Kampagne auf Scharm&uuml;tzel, Raubz&uuml;ge und Futtersuchaktionen in dem Bergland; das allgemeine und Hauptergebnis war, da&szlig; es den Russen, die allm&auml;hlich Boden gewannen, gelang, Kars zu blockieren und sogar dessen Kommunikationen mit Erzerum abzuschneiden. Kars liegt in einem Seitental des oberen Araxes; Erzerum an den Quellen des Euphrat; Batum an der M&uuml;ndung des Tschoroch (Batis), dessen oberer Lauf sowohl in der N&auml;he von Kars als auch von Erzerum vorbeif&uuml;hrt, so da&szlig; eine der Stra&szlig;en zwischen diesen beiden Orten dem Stromgebiet des Tschoroch bis nach Olti folgt, wo sie durch die Berge nach Kars abbiegt. Olti war daher f&uuml;r die T&uuml;rken der zentrale Punkt, zumal eine Stra&szlig;e von Batum dort auf die eben erw&auml;hnte st&ouml;&szlig;t, und Batum war der Ort, von dem die n&auml;chsten und gr&ouml;&szlig;ten Verst&auml;rkungen zu erwarten waren. W&auml;re es den Russen gelungen, Kars einzunehmen, w&auml;re ihr erster Schritt gewesen, sich in Olti festzusetzen und dabei Erzerum von seiner n&auml;chsten und besten Kommunikationslinie mit dem Schwarzen Meer und Konstantinopel abzuschneiden. Die T&uuml;rken aber waren so entmutigt, da&szlig; sie sich bis nach Erzerum zur&uuml;ckzogen und nur den Gebirgspa&szlig; zwischen dem oberen Euphrat und den Quellen des Araxes besetzt hielten, w&auml;hrend Olti fast v&ouml;llig au&szlig;er acht gelassen wurde.</P>
<P>Als Kars enger eingeschlossen war, versuchten sie endlich, einen Proviantkonvoi in Olti zu bilden und mit einer starken Eskorte Einla&szlig; in Kars zu erzwingen. Ein Teil der Kavallerie war aus Kars weggeschickt worden, weil er dort nutzlos war, und er k&auml;mpfte sich tats&auml;chlich durch das von den Russen besetzte Gebiet bis nach Olti durch; bald danach brach der Konvoi auf; aber diesmal waren die Russen besser auf der Hut - die T&uuml;rken wurden v&ouml;llig geschlagen und der Konvoi von den Russen erbeutet. Mittlerweile begann in Kars der Mangel an Proviant sich empfindlich bemerkbar zu machen. Omer Pascha wurde tats&auml;chlich nach Asien entsandt, um das Kommando zu &uuml;bernehmen und in Batum eine schlagkr&auml;ftige Armee zu organisieren. Aber <A NAME="S565"><B>&lt;565&gt;</A></B> eine neue Armee zu formieren braucht viel Zeit, und ein Marsch direkt &uuml;ber Olti mit dem Ziel, Kars zu entsetzen, war nicht gerade das beste, was Omer Pascha tun konnte, da Kars jeden Tag gezwungen werden kann, sich aus Mangel an Proviant zu ergeben, ehe Hilfe eintreffen wird.</P>
<P>In dieser schwierigen Lage befanden sich die T&uuml;rken Ende September; Kars wurde so gut wie verloren betrachtet, und die Russen waren sicher, die Stadt durch blo&szlig;e Blockade auszuhungern. Aber die Russen scheinen nicht gewillt gewesen zu sein zu warten, bis in Kars das letzte Mehl verbacken und das letzte Pferd geschlachtet war. Ob nun aus Furcht vor dem herannahenden Winter, dem Zustand der Stra&szlig;en, Mangel an Proviant, h&ouml;heren Befehlen oder aus Furcht vor Omer Paschas Hilfskorps, sie entschlossen sich jedenfalls, sofort energisch zu handeln. Aus Alexandropol, einer an der Grenze nur wenige Lieue von Kars gelegenen Festung, trafen Belagerungskanonen ein, und nach einigen Tagen Bau von Laufgr&auml;ben und Beschie&szlig;ung wurde Kars von den konzentrierten Hauptkr&auml;ften der russischen Armee unter Murawjow gest&uuml;rmt. Die Schlacht war schrecklich und dauerte acht Stunden. Die Baschi-Bosuks und die irregul&auml;ren Fu&szlig;truppen, die im Felde so oft vor den Russen geflohen waren, k&auml;mpften hier in einem g&uuml;nstigeren Gel&auml;nde. Obwohl die attackierenden Kr&auml;fte vier- bis sechsmal so stark als die der Garnison gewesen sein m&uuml;ssen, so blieben doch alle Versuche, in die Stadt einzudringen, ergebnislos. Die T&uuml;rken hatten hier endlich ihren Mut und ihre Klugheit wiedergefunden. Zwar gelang es den Russen mehr als einmal, an die t&uuml;rkischen Batterien heranzukommen (h&ouml;chstwahrscheinlich an die an der Kehle offenen L&uuml;netten, so da&szlig; sie vom Feuer der zweiten Verteidigungslinie beherrscht wurden), doch konnten sie sich nirgendwo festsetzen. Ihre Verluste sollen immens gewesen sein; 4.000 Tote sollen von den T&uuml;rken begraben worden sein; aber ehe wir das glauben, m&uuml;ssen wir ausf&uuml;hrlichere und genauere Informationen haben.</P>
<P>Was Omer Paschas Operationen angeht, so konnte er zweierlei tun. Entweder Kars zu Hilfe kommen und &uuml;ber Olti den Tschoroch entlang marschieren, wobei er riskiert h&auml;tte, f&uuml;r die Verwirklichung dieses Zieles zu sp&auml;t zu kommen, da er dabei seine Armee auf die armenische Hochebene h&auml;tte f&uuml;hren m&uuml;ssen, wo die Russen durch eine starke Reihe von Festungen vor einem wirkungsvollen Frontalangriff sicher sind und wo Omer Pascha keine Gelegenheit gehabt h&auml;tte, ihre Flanken anzugreifen; oder er h&auml;tte den Rion entlang nach Kutais und von dort &uuml;ber die Berge in das Tal der Kura nach Tiflis marschieren m&uuml;ssen. Dort w&uuml;rde er auf keine befestigten Punkte von irgendwelcher Bedeutung sto&szlig;en und sofort das Zentrum der russischen Macht in S&uuml;dkaukasien bedrohen. Ein wirkungsvolleres Mittel, Murawjow <A NAME="S566"><B>&lt;566&gt;</A></B> aus Armenien zur&uuml;ckzurufen, konnte nicht gefunden werden, und unsere Leser werden sich erinnern, da&szlig; wir immer und immer wieder darauf hingewiesen haben, da&szlig; nur diese Richtung der Operationen die M&ouml;glichkeit gibt, der St&auml;rke der Russen in Asien einen heftigen Schlag zu versetzen. Die geeignete Operationsbasis f&uuml;r diesen Marsch w&uuml;rde Redut Kale sein; aber da es dort keinen sicheren Hafen gibt, hat sich Omer Pascha f&uuml;r Suchum Kale entschieden, wo es einen guten Hafen und eine bessere Stra&szlig;e l&auml;ngs der K&uuml;ste gibt. Ob die Jahreszeit f&uuml;r derartig ernste Vorhaben nicht schon zu vorgeschritten ist, werden wir bald erfahren.</P>
</BODY>
</HTML>