<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Aufregung ausserhalb des Parlamentes</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 224-227<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Aufregung au&szlig;erhalb des Parlaments</H1>
<HR>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 229 vom 19. Mai 1855]</P>
</FONT><B><P><A NAME="S224">&lt;224&gt;</A></B> <I>London</I>, 16. Mai. Das Grollen der b&uuml;rgerlichen Opposition &uuml;ber die Abstimmung im Oberhause bei Gelegenheit von Ellenboroughs Motion ist ein Symptom von Schw&auml;che. Sie mu&szlig;te umgekehrt die Verwerfung der Motion als einen Sieg feiern. Das Oberhaus, den hohen Rat der Aristokratie zwingen, sich in &ouml;ffentlicher und feierlicher Debatte mit der bisherigen Art der Kriegf&uuml;hrung zufrieden zu erkl&auml;ren, Palmerston als ihren Vork&auml;mpfer und Repr&auml;sentanten laut anzuerkennen und blo&szlig;e fromme W&uuml;nsche f&uuml;r administrative Reform, f&uuml;r jede Art von Reform, definitiv zu verwerfen - welch g&uuml;nstigeres Resultat konnten die <I>Feinde der Aristokratie </I>von Ellenboroughs Motion erwarten? Sie mu&szlig;ten vor allem das Haus der Lords, das letzte Bollwerk der englischen Aristokratie, zu diskreditieren suchen. Und sie klagen, da&szlig; das Haus der Lords eine vor&uuml;bergehende Popularit&auml;t auf Kosten nicht seiner Privilegien, sondern des bestehenden Kabinetts verschm&auml;ht? Da&szlig; der "Morning Herald" klagt, das Tory-Organ, das Organ aller Vorurteile "unserer un&uuml;bertrefflichen Konstitution", ist in der Ordnung. F&uuml;r den "Morning Herald" war es tr&ouml;stliche Aussicht, nachdem die Whig-Oligarchen w&auml;hrend anderthalb Jahrhunderten als Freunde des B&uuml;rgertums und des "liberalen Fortschritts fungiert haben, nun die Rolle wechseln und wieder anderthalb Jahrhunderte durch die <I>Tories </I>mit der Rolle der "aristokratischen" Vertreter des B&uuml;rgertums und des "liberalen Fortschritts" betraut zu sehen. Der "Morning Herald" hat ein Recht zu klagen, gutes, volles Recht. Aber die b&uuml;rgerliche Opposition? Bildete sie sich etwa ein, eine gem&auml;&szlig;igte Demonstration der Citykaufleute reiche hin, um die Aristokratie zum Selbstmord, zur Abdankung zu zwingen? Aber die Wahrheit ist, da&szlig; die Bourgeoisie ein Kompromi&szlig; w&uuml;nscht, da&szlig; sie Nachgiebigkeit auf der andern Seite erwartet, um selbst nachgiebig sein zu k&ouml;nnen, da&szlig; sie, wenn m&ouml;glich, einen wirklichen Kampf <A NAME="S225"><B>&lt;225&gt;</A></B> vermeiden m&ouml;chte. Sobald der Kampf wirklich wird, dr&auml;ngt sich "die Million", wie sie die "niedern" Klassen nennen, mit in die Arena, nicht nur als Zuschauer, nicht nur als Schiedsrichter, sondern als Partei. Und das m&ouml;chte die Bourgeoisie um jeden Preis umgehen. Es war ein &auml;hnlicher Grund, der die Whigs von 1808-1830 aus dem Kabinett entfernt hielt. Sie wollten ihre Gegner herauswerfen um jeden Preis, nur nicht zu dem Preis wirklicher Konzessionen an die Bourgeoisie, ohne deren Beistand die Tories nicht herauszuwerfen waren, nur nicht zu dem Preis einer Parlamentsreform. Wir haben gesehen, in welch zweideutiger, achselzuckender, reservierender, ironisch-nichtssagender Weise Ellenborough und Derby sich zu Parteig&auml;ngern der b&uuml;rgerlichen Administrativreform aufwarfen, zugleich mit H&auml;nden und F&uuml;&szlig;en ihre angeblichen Bundesgenossen abwehrend. Wir wollen nun andererseits sehen, wie &auml;ngstlich-perfid die reformierenden Handelsherren der City erst jeden Gegensatz von Seiten der Chartisten zu pr&auml;venieren und ihr Stillschweigen vorl&auml;ufig zu sichern suchten, um sie dann aus den ihnen freiwillig einger&auml;umten Stellungen herauszueskamotieren. In dem Falle der Tories nicht mehr wie dem der Citykaufleute &uuml;berwiegt die Furcht und Abneigung vor dem angeblichen Alliierten die Feindschaft gegen den angeblichen Gegner. Der Sachverlauf war in kurzem dieser.</P>
<P>Die Administrative Reform-Assoziation f&uuml;rchtete Opposition von seiten der Chartisten, die in zwei gro&szlig;en Meetings, wie der Leser sich erinnern wird, in St. Martins Hall und Southwark "die Nationale und konstitutionelle Assoziation" aus dem Feld geschlagen und zum R&uuml;ckzug von dem selbstgew&auml;hlten Terrain gezwungen hatten. Am 26. April sandten sie Herrn James Acland (fr&uuml;her Anti-Corn-Lew Lecturer &lt;Propagandist gegen die Korngesetze&gt;) in die Wohnung von Ernest Jones, wo er sich als "Gesandter" der Administrativreform-Assoziation ank&uuml;ndigte, die auf die Unterst&uuml;tzung der Chartisten rechne, da es ihr Wunsch sei, die "Klassengesetzgebung" zu vernichten und eine Volksregierung einzuf&uuml;hren. Er lud Ernest Jones zu einer Zusammenkunft f&uuml;r den n&auml;chsten Tag mit dem Komitee der besagten Administration ein. Jones erkl&auml;rte, er sei nicht kompetent, im Namen der chartistischen Partei zu antworten. Er m&uuml;sse die Zusammenkunft ablehnen, bis er das Londoner Verwaltungskomitee der Chartisten, das sich n&auml;chsten Sonntag versammele, konsultiert habe.</P>
<P>Sonntag abend, den 29. April, teilte Jones die ganze Angelegenheit dem Chartistenkomitee mit. Er wurde bevollm&auml;chtigt, die Unterhandlung weiter zu f&uuml;hren. Den folgenden Morgen hatte Jones eine Zusammenkunft mit Herrn Ingraham Travers, dem Leiter der Citybewegung, der pers&ouml;nlich <A NAME="S226"><B>&lt;226&gt;</A></B> Herrn James Acland als autorisierten Agenten und Repr&auml;sentanten seiner Partei akkreditierte. Herr I. Travers versicherte Jones, man beabsichtige, eine Volksregierung zu gr&uuml;nden. Die Resolutionen, wie sie in der "Times" gedruckt, seien nur <I>vorl&auml;ufig</I>; &uuml;ber die Mittel zum Ziele sollte erst das Verwaltungskomitee entscheiden, das in dem London-Tavern-Meeting zu w&auml;hlen sei. Die Chartisten, als Beweis ihrer Sympathie f&uuml;r die Sache der Administrativreform, sollten einen Sprecher ernennen, der sie bei dem Meeting vertrete. Dieser solle vom Pr&auml;sidenten aufgerufen werden, um eine der Resolutionen zu unterst&uuml;tzen. Die Chartisten sollten ferner einen Repr&auml;sentanten ernennen, der auf dem Tavern-Meeting, auf Vorschlag des provisorischen Komitees der Citykaufleute, zum permanenten Mitglied des Verwaltungsausschusses der Reform-Assoziation ernannt werden w&uuml;rde. Es ward endlich &uuml;bereingekommen, da&szlig;, da Zulassung nur auf Karten hin stattfand, die Chartisten den geb&uuml;hrenden Anteil an diesen Karten erhalten sollten. Jones schlug ab, diese Angelegenheit auf blo&szlig; m&uuml;ndlicher Verabredung beruhen zu lassen, und erkl&auml;rte Herrn Ingraham [Travers], er m&uuml;sse alle erw&auml;hnten Punkte in einem Briefe an das Verwaltungskomitee der Chartisten vorschlagen.</P>
<P>Das geschah. Der Brief, strotzend von Beteuerungen, traf ein. Indes, als die Zeit zur &Uuml;bersendung der Eintrittskarten herangekommen, trafen nur 12 Karten ein. Auf die Klage des Chartistenkomitees wegen Wortbruchs entschuldigte man sich damit, da&szlig; keine Karten &uuml;briggeblieben. Indes, wenn das Chartistenkomitee zwei seiner Mitglieder an die Tore der Tavern stationieren wollte, sollten sie Vollmacht erhalten, wen immer sie w&uuml;nschten, auch ohne Einla&szlig;karten zuzulassen. Die Herren Slocombe und Workman wurden zu diesem Behufe von den Chartisten erw&auml;hlt und erhielten ihre Vollmachten von Herrn Travers. Um allen Verdacht zu entfernen, sandte die Administrativreform-Assoziation noch am Tage des Meetings, einige Stunden vor seiner Er&ouml;ffnung, einen Spezialboten mit einem Briefe an Jones, um ihn zu erinnern, da&szlig; der Pr&auml;sident ihn auffordern werde, die 4. Resolution zu unterst&uuml;tzen, und da&szlig; er dem Meeting zum Mitglied des Verwaltungsausschusses vorgeschlagen werden w&uuml;rde in seiner Eigenschaft als Repr&auml;sentant der Chartisten.</P>
<P>Eine Stunde ungef&auml;hr vor Er&ouml;ffnung des Meetings waren gro&szlig;e Massen von Chartisten vor der Tavern versammelt. Sobald die Tore er&ouml;ffnet, wurde den Herren Slocombe und Workrnan verboten, irgend jemand ohne Karten zuzulassen. Acht Karten wurden widerwillig ausgeteilt, um <I>Aufschub zu verschaffen </I>in einem Augenblicke, wo der Andrang von au&szlig;en ernsthaft zu werden schien. Der Aufschub wurde benutzt, um eine in einer Neben- <A NAME="S227"><B>&lt;227&gt;</A></B> stra&szlig;e bereitstehende Abteilung Polizei einzuschieben. Von diesem Augenblick ward niemand mehr zugelassen au&szlig;er "den bekannten Kaufleuten und Bankiers". Ja, Leute in <I>Arbeitertracht</I>, in den bekannten Samtjacken, wurden abgewiesen, selbst wenn sie mit Einla&szlig;karten versehen waren. Um die in der Stra&szlig;e harrende Arbeitermasse zu t&auml;uschen, wurden die T&uuml;ren pl&ouml;tzlich geschlossen und Zettel angeschlagen des Inhalts: "Die Halle ist voll. Es kann niemand mehr herein." Zu dieser Zeit war aber die Halle noch nicht halb gef&uuml;llt, und "Gentlemen", die in ihren Wagen vorfuhren, wurden zugelassen durch die Fenster und vermittels einer Hintert&uuml;r durch die K&uuml;che. Die Arbeitermasse zerstreute sich ruhig, da sie von dem Verrat nichts ahnte. Obgleich Ernest Jones w&auml;hrend des Meetings sein "Plattformticket" vorwies, wurde er nicht zur Trib&uuml;ne und nat&uuml;rlich noch weniger zum Sprechen zugelassen. Die Assoziation hatte zwei Zwecke erreicht - die Opposition der Chartisten zu verhindern und auf die Masse in der Stra&szlig;e als <I>ihren Anhang </I>zeigen zu k&ouml;nnen. Aber sie sollte auch nur in der Stra&szlig;e als Statist figurieren.</P>
<P>Ernest Jones, in einem Aufruf an die Arbeiter Englands, erz&auml;hlt den Verlauf dieser Intrigenkom&ouml;die und wirft der Administrativreform-Assoziation den Fehdehandschuh hin im Namen der Chartisten.</P>
</BODY>
</HTML>