<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Aus dem Parlamente - Gladstones Auftreten</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 59<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Aus dem Parlamente -<BR>
[Gladstones Auftreten]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 73 vom 13. Februar 1855]</P>
</FONT><B><P><A NAME="S59">&lt;59&gt;</A></B> <I>London</I>, 10. Februar. Gladstone, der Schatzkanzler der Dogmatik und der Duns Scotus der Finanzen, hat einen neuen Beweis zu dem alten Satze geliefert, da&szlig; der Glaube alle Dinge gerecht macht. Gladstone hat die Toten auferweckt durch den Glauben und die englische Krimarmee von 11.000 zu 30.000 Mann erh&ouml;ht durch den Glauben. Denselben Glauben verlangt er vom Parlament. Ungl&uuml;cklicherweise trifft gerade der Bericht des Dr. Hall ein, des Chefs des medizinischen Departements im Lager vor Sewastopol. Nicht nur, da&szlig; diesem Berichte gem&auml;&szlig; das 63. Regiment ganz verschwunden ist und von dem 46., das England letzten November 1.000 Mann stark verlie&szlig;, nur noch 30 Mann dienstf&auml;hig sind, erkl&auml;rt Dr. Hall, da&szlig; die H&auml;lfte der noch diensttuenden Truppen ins Spital geh&ouml;re und da&szlig; h&ouml;chstens 5.000-6.000 wirklich dienstf&auml;hige Leute im Lager vorhanden sind. Wer die Kunstst&uuml;cke frommer Apologeten kennt, wird nicht zweifeln, da&szlig; Gladstone, wie Falstaff, aus den 6.000 Steifleinenen 30.000 herausbringen wird. Hat er uns nicht schon in der letzten Donnerstagsitzung erkl&auml;rt, die zwei Veranschlagungen gingen von verschiedenen Standpunkten aus, z.B. die Verkleinerer der Krimarmee rechneten die Kavallerie nicht wie er, als ob seit der Schlacht von Balaklawa &uuml;berhaupt noch nennenswerte Kavallerie existiert h&auml;tte? Gladstone findet es einfach, die "Nichtvorhandenen" einzurechnen. Un&uuml;bertrefflich war die Salbung, womit er in der letzten Donnerstagsitzung sein "Budget" des Armeebestandes - wo jedes Debet als Kredit und jedes Defizit als Surplus figuriert - mit den Worten schlo&szlig;: "Er verzeihe den Gegnern der Regierung ihre &Uuml;bertreibungen". Un&uuml;bertrefflich war Ton und Haltung, womit er die Mitglieder des Parlaments ermahnte, sich ja nicht von "Gef&uuml;hlen" &uuml;berw&auml;ltigen zu lassen. <I>Fremde </I>Leiden mit Demut und Gleichmut ertragen, so lautet der Wahlspruch des rechtgl&auml;ubigen Gladstone.</P></BODY>
</HTML>
