<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Sturz des Ministeriums Aberdeen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 33-39<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Sturz des Ministeriums Aberdeen</H1>
<FONT SIZE=2><P>Geschrieben am 2. Februar 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4316 vom 17. Februar 1855]</P>
</FONT><P>London, Freitag, 2. Februar 1855</P>
<B><P><A NAME="S33">&lt;33&gt;</A></B> In der ganzen Geschichte der Repr&auml;sentativverfassung hat noch niemals ein Ministerium so schimpflich abtreten m&uuml;ssen wie das gepriesene Kabinett "aller Talente" in England. In die Minderheit kann jeder einmal kommen, aber mit 305 Stimmen gegen 148, also mit mehr als zwei zu eins zu unterlegen, und das in einer Versammlung wie im Unterhaus von Gro&szlig;britannien, diese Auszeichnung blieb der Plejade der genialen K&ouml;pfe vorbehalten, die ce cher &lt;dieser liebe&gt; <I>Aberdeen </I>anf&uuml;hrte.</P>
<P>Kein Zweifel, das Kabinett wu&szlig;te, da&szlig; seine Tage gez&auml;hlt waren, sobald das Parlament zusammentrat. Die skandal&ouml;sen Vorg&auml;nge auf der Krim, der vollst&auml;ndige Zusammenbruch der Armee, die Hilflosigkeit aller derer, die an der F&uuml;hrung des Krieges beteiligt waren, die Entr&uuml;stung im Lande, gen&auml;hrt durch die Ausf&auml;lle der "Times", die offenbare Entschlossenheit John Bulls, endlich zu erfahren, wer zu tadeln sei, oder wenigstens seinen Zorn an dem einen oder andern auszulassen - alles das mu&szlig;te dem Kabinett beweisen, da&szlig; die Zeit gekommen war, sein Haus zu bestellen.</P>
<P>Drohende Anfragen und Motionen wurden sofort in gro&szlig;er Zahl angek&uuml;ndigt; vor allem drohte die Motion des Herrn Roebuck &uuml;ber die Einsetzung einer Kommission zur Untersuchung der F&uuml;hrung des Krieges und der T&auml;tigkeit aller Personen, die irgendwie f&uuml;r seine Leitung verantwortlich waren. Das brachte die Dinge sogleich zur Entscheidung. Lord John Russells politisches Fingerspitzengef&uuml;hl lie&szlig; ihn sofort begreifen, da&szlig; diese Motion trotz der Minderheiten adoptiert werden w&uuml;rde, und ein Staatsmann wie er, der mehr Minderheiten als Lebensjahre aufzuweisen hat, konnte es sich <A NAME="S34"><B>&lt;34&gt;</A></B> nicht gut leisten, nochmals &uuml;berstimmt zu werden. Dementsprechend hielt Lord John Russell mit der ihm eigenen Kleinm&uuml;tigkeit und rabulistischen Gemeinheit - Eigenschaften, die w&auml;hrend seiner ganzen Laufbahn sichtbar sind hinter einer H&uuml;lle von wichtigtuerischer Geschw&auml;tzigkeit und konstitutioneller Engstirnigkeit - "Vorsicht f&uuml;r den besseren Teil der Tapferkeit" und machte sich aus seinem Amte fort, ohne auch nur seine Kollegen hiervon zu benachrichtigen. Obgleich er ein Mann ist, der schwerlich erwarten kann, irgendwo vermi&szlig;t zu werden, scheint es dennoch, da&szlig; "alle Talente" durch seinen pl&ouml;tzlichen R&uuml;cktritt v&ouml;llig aus der Fassung gebracht wurden. Einm&uuml;tig verdammte die englische Presse den kleinen Staatsmann, aber was hatte das zu bedeuten? Die ganze Presse und alle ihre Verdammungsurteile konnten dem ministeriellen Drunter und Dr&uuml;ber kein Ende bereiten; und in diesem Zustand der Desorganisation, als der Herzog von Newcastle vom Kriegsministerium zur&uuml;cktrat und Lord Palmerston es noch nicht in Besitz genommen hatte, mu&szlig;te das Kabinett Herrn Roebucks schrecklicher Motion gegen&uuml;bertreten.</P>
<P>Herr Roebuck ist ein kleiner Advokat, der ein ebenso drolliger wie harmloser kleiner Whig w&auml;re wie Lord John Russell, h&auml;tte er nur in seiner parlamentarischen Laufbahn mehr Erfolg gehabt. Aber dem ci-devant &lt;ehemaligen&gt; Anwalt ohne Praxis und jetzigen parlamentarischen Salbader blieb es trotz seiner ganzen Pfiffigkeit und Gewandtheit versagt, irgendwie nennenswertes politisches Kapital anzuh&auml;ufen. Obgleich er gew&ouml;hnlich als eine Art geheimer und vertraulicher Zutr&auml;ger jedes Whig-Ministeriums auftrat, gl&uuml;ckte es ihm nie, jene Stellung zu erlangen, die, das h&ouml;chste Ziel aller britischen Liberalen, einen "Posten" sichert. Get&auml;uscht in seinen s&uuml;&szlig;esten Hoffnungen, untersch&auml;tzt von seiner eigenen Partei, verh&ouml;hnt von seinen Gegnern, f&uuml;hlte unser Freund Roebuck, da&szlig; in seiner Brust die Milch der frommen Denkungsart allm&auml;hlich sauer zu werden begann, und wurde nach und nach zum geh&auml;ssigsten, ungeselligsten, unangenehmsten und aufgebrachtesten kleinen K&ouml;ter, der je im Sitzungssaal eines Parlaments gebelfert hat. In dieser Eigenschaft diente er nacheinander allen, die sich seiner zu bedienen wu&szlig;ten, ohne je Anspr&uuml;che auf die Dankbarkeit oder Achtung irgendeiner Partei zu erwerben; und niemand wu&szlig;te besseren Nutzen aus ihm zu ziehen als unser alter Freund Palmerston, zu dessen Benefiz er wieder am 26. vorigen Monats auftreten mu&szlig;te.</P>
<P>Herrn Roebucks Motion konnte so, wie sie tats&auml;chlich war, in einer Versammlung wie das britische Unterhaus, kaum irgendwelchen Sinn haben. <A NAME="S35"><B>&lt;35&gt;</A></B> Jeder wei&szlig;, wie schwerf&auml;llig, tr&auml;ge und zeitraubend die Kommissionen des Unterhauses arbeiten; eine Untersuchung der F&uuml;hrung dieses Krieges durch eine solche Kommission h&auml;tte nicht den geringsten praktischen Zweck, denn ihre Resultate k&auml;men um viele Monate zu sp&auml;t, um noch etwas gutzumachen - vorausgesetzt, da&szlig; bei der Untersuchung &uuml;berhaupt etwas Gutes herausk&auml;me. Nur in einer revolution&auml;ren, diktatorischen Versammlung, wie es etwa der franz&ouml;sische Nationalkonvent von 1793 war, k&ouml;nnten solche Kommissionen Gutes tun. Aber da ist die Regierung selbst nichts anderes als eine solche Kommission; ihre Vertreter sind die Kommiss&auml;re der Versammlung selbst, und daher w&uuml;rden in einer solchen Versammlung derartige Motionen &uuml;berfl&uuml;ssig sein. Dennoch hatte Herr Sidney Herbert nicht ganz unrecht, als er darauf hinwies, die Motion habe einen etwas unkonstitutionellen Charakter (sicher ganz unabsichtlich seitens des Herrn Roebuck), und als er mit der an ihm gewohnten historischen Genauigkeit fragte, ob das Unterhaus gesonnen sei, Kommiss&auml;re nach der Krim zu senden, sowie es das <I>Direktorium </I>(sic! &lt;so! wirklich so!&gt;) gegen&uuml;ber General Dumouriez getan habe. Nebenbei sei eins bemerkt: diese selbe k&ouml;stliche Chronologie l&auml;&szlig;t das Direktorium (gestiftet 1795) Kommiss&auml;re zu Dumouriez senden, die von diesem General bereits 1793 arretiert und an &Ouml;sterreich ausgeliefert worden waren. Diese Chronologie bildet ein w&uuml;rdiges Seitenst&uuml;ck zu der Verwirrung in Zeit und Raum, die in allen Taten des Herrn Sidney Herbert und seiner Kollegen vorherrscht. Um aber auf Herrn Roebucks Motion zur&uuml;ckzukommen, so diente der erw&auml;hnte Formfehler darin einer Unmenge von Stellenj&auml;gern als Vorwand, nicht daf&uuml;r zu stimmen und sich f&uuml;r jede m&ouml;gliche Kombination frei zu halten. Und doch war die Mehrheit gegen die Minister so &uuml;berw&auml;ltigend gro&szlig;!</P>
<P>Die Debatte selbst zeichnete sich besonders durch die Streitigkeiten aus, die die verschiedenen Departements der Regierung untereinander ausfochten. Jeder suchte die Schuld auf den andern zu schieben. Sidney Herbert, der Staatssekret&auml;r f&uuml;r das Kriegswesen, sagte, die ganze Schuld liege am Transportdienst; Bernal Osborne, Sekret&auml;r der Admiralit&auml;t, erkl&auml;rte, nur das verderbte, morsche System der Horse Guards sei die Ursache des ganzen Unheils; Admiral Berkeley, einer der Lords der Admiralit&auml;t, gab Herrn Herbert ziemlich deutlich den Rat, sich an die eigene Nase zu fassen etc. Im Oberhaus wurden zur selben Zeit &auml;hnliche Liebensw&uuml;rdigkeiten zwischen dem Kriegsminister, dem Herzog von Newcastle, und dem Oberbefehlshaber, Viscount Hardinge, ausgetauscht. Herrn Herberts Position wurde in der Tat durch Lord John Russell au&szlig;erordentlich erschwert, der bei der Erkl&auml;rung <A NAME="S36"><B>&lt;36&gt;</A></B> &uuml;ber seinen R&uuml;cktritt zugab, da&szlig; alles, was die Presse &uuml;ber den Zustand der Krimarmee gesagt hatte, dem Wesen nach richtig und die Lage der Truppen "schrecklich und herzzerrei&szlig;end" sei. Darauf blieb Sidney Herbert nichts &uuml;brig, als die Tatsachen ohne Murren zuzugeben und eine Reihe au&szlig;erordentlich lahmer und teilweise unbegr&uuml;ndeter Entschuldigungen vorzubringen. Er mu&szlig;te die v&ouml;llige Unf&auml;higkeit und Desorganisation der milit&auml;rischen Verwaltung sogar ganz ausdr&uuml;cklich zugestehen. Es war uns verh&auml;ltnism&auml;&szlig;ig leicht gelungen, sagte Herbert, 240.000 Tonnen der verschiedensten Vorr&auml;te und eine zahlreiche Armee nach einer Reise von dreitausend Meilen bis nach Balaklawa zu bringen - und nun folgt eine feurige Aufz&auml;hlung all der Uniformen, Zelte, des Proviants und sogar der Luxusartikel, die der Armee im &Uuml;berflu&szlig; geschickt wurden. Aber ach, nicht in Balaklawa brauchte man die Dinge, sondern sechs Meilen weiter aufw&auml;rts im Lande. Dreitausend Meilen weit konnte man alle diese Vorr&auml;te transportieren, aber dreitausendundsechs - unm&ouml;glich! Die Tatsache, da&szlig; sie sechs Meilen weiter gebracht werden mu&szlig;ten, hat alles zuschanden gemacht!</P>
<P>Immerhin h&auml;tte seine um Nachsicht bittende Haltung etwas Mitleid f&uuml;r ihn erwecken k&ouml;nnen, w&auml;ren nicht die Reden von Layard, Stafford und seinem eigenen Kollegen Gladstone gewesen. Die beiden ersteren Unterhausmitglieder waren erst k&uuml;rzlich von einer Reise nach dem Osten zur&uuml;ckgekehrt; sie hatten mit eigenen Augen gesehen, was sie erz&auml;hlten. Und weit davon entfernt, nur das zu wiederholen, was die Zeitungen bereits ver&ouml;ffentlicht hatten, brachten sie Beispiele von Vernachl&auml;ssigung, verkehrter Verwaltung und Unf&auml;higkeit, beschrieben sie Greuelszenen, die bei weitem alles bisher bekannt gewordene &uuml;bertrafen. Pferde wurden auf Segelschiffen von Varna nach Balaklawa transportiert, ohne da&szlig; es Futter f&uuml;r sie gab; Tornister machten f&uuml;nf- oder sechsmal die Reise von der Krim nach dem Bosporus, indes die Soldaten hungerten, froren und durchn&auml;&szlig;t waren wegen des Fehlens der in den Tornistern befindlichen Kleidungsst&uuml;cke. "Rekonvaleszenten" wurden zum aktiven Dienst auf die Krim zur&uuml;ckgeschickt, w&auml;hrend sie noch zu schwach waren, auf ihren F&uuml;&szlig;en zu stehen; die Kranken und Verwundeten waren in Skutari wie auch in Balaklawa und auf den Transportschiffen einer sch&auml;ndlichen Vernachl&auml;ssigung, dem Mangel und dem Schmutz ausgesetzt. Alles dies ergab ein Bild, demgegen&uuml;ber die Schilderungen der "eigenen Korrespondenten" oder der Privatbriefe aus dem Osten vollst&auml;ndig verblassen.</P>
<P>Um die entsetzliche Wirkung dieser Schilderungen zu verwischen, mu&szlig;te die weise Selbstgef&auml;lligkeit des Herrn Gladstone in die Bresche springen, und zum Ungl&uuml;ck f&uuml;r Sidney Herbert zog er alle Eingest&auml;ndnisse zur&uuml;ck, die seine Kollegen am ersten Abend der Debatte gemacht hatten. Roebuck hatte <A NAME="S37"><B>&lt;37&gt;</A></B> Herbert geradezu gefragt: Sie sandten 54.000 Mann aus England weg, jetzt sind nur 14.000 unter Waffen; was ist aus den &uuml;brigen 40.000 geworden? Herbert antwortete Roebuck einfach, indem er daran erinnerte, da&szlig; einige von ihnen schon in Gallipoli und Varna gestorben seien; er habe nie die allgemeine Richtigkeit der angegebenen Ziffern der Toten und Kampfunf&auml;higen in Zweifel gestellt. Gladstone zeigt sich nun aber besser informiert als der Staatssekret&auml;r f&uuml;r das Kriegswesen und stellt "laut Datum der zuletzt eingegangenen Berichte" fest, die Zahl der Truppen betrage nicht 14.000, sondern 28.200 Mann, au&szlig;er den 3.000 bis 4.000 Seesoldaten und Matrosen, die am Land dienen. Gladstone h&uuml;tet sich selbstverst&auml;ndlich, zu verraten, "welches Datum diese letzten Berichte" tragen. Aber angesichts der beispiellosen Faulheit, die in allen Instanzen und besonders im Brigade-, Divisions- und Generalstab herrscht und in dem versp&auml;teten Eintreffen der Verlustlisten zum Ausdruck kommt, sind wir wohl berechtigt, anzunehmen, da&szlig; die wunderbaren Berichte des Herrn Gladstone etwa das Datum des 1. Dezember 1854 tragen und noch eine gro&szlig;e Zahl von Leuten auff&uuml;hren, die in den auf dieses Datum folgenden sechs Wochen durch schlechtes Wetter und &Uuml;beranstrengung endg&uuml;ltig aufgerieben wurden. Gladstone scheint wirklich jenen blinden Glauben an offizielle Dokumente zu haben, den er bei fr&uuml;heren Anl&auml;ssen vom Publikum f&uuml;r seine Finanzaufstellungen erwartete.</P>
<P>Ich will keine l&auml;ngere Analyse der Debatte anstellen. Au&szlig;er einer Menge von Dii minorum gentium &lt;niederen G&ouml;ttern&gt; sprach noch Disraeli, ebenfalls Walpole, der letzte Tory-Minister des Innern, und endlich Palmerston, der "edelm&uuml;tig" f&uuml;r seine verleumdeten Kollegen eintrat. Nicht ein Wort hatte er w&auml;hrend des ganzen Verlaufs der Debatte gesagt, ehe er sich nicht vergewissert hatte, wohin der Kurs gehe. Dann, und erst dann erhob er sich. Die Ger&uuml;chte, die durch ihre Zutr&auml;ger zur Ministerbank gebracht wurden, die allgemeine Stimmung des Hauses machten eine Niederlage gewi&szlig; - eine Niederlage, die seine Kollegen ruinieren, ihm aber nichts anhaben konnte. Obzwar er scheinbar mit den &uuml;brigen abtreten mu&szlig;te, so war er doch seiner Position so sicher, war er so &uuml;berzeugt, durch ihren R&uuml;cktritt zu profitieren, da&szlig; er es fast als eine H&ouml;flichkeitspflicht empfand, sie hinauszugeleiten. Und dieser Pflicht entledigte er sich durch seine Rede unmittelbar vor der Abstimmung.</P>
<P>Palmerston hat in der Tat die ihm zu Gebot stehenden Mittel geschickt ausgenutzt. Gelegentlich der Aff&auml;re Pacifico zum "wahrhaft englischen Minister" erkl&auml;rt, hat er diese Rolle seither stets zu spielen verstanden, und zwar in einem solchen Ma&szlig;e, da&szlig; John Bull trotz aller erstaunlichen <A NAME="S38"><B>&lt;38&gt;</A></B> Enth&uuml;llungen sich jedesmal an eine fremde Macht verkauft w&auml;hnte, sobald Palmerston das Ausw&auml;rtige Amt verlie&szlig;. Durch Lord John Russell in h&ouml;chst unzeremonieller Weise aus diesem Amt vertrieben, erzwang er von diesem kleinen Mann durch Drohungen Stillschweigen &uuml;ber den Grund jener Vertreibung, und von diesem Augenblick an wandte sich dem "wahrhaft englischen Minister" neues Interesse zu, als dem unschuldigen Opfer ehrgeiziger und unf&auml;higer Kollegen, als dem Mann, den die Whigs verraten hatten. Nach dem Sturz des Derby-Ministeriums wurde er ins Ministerium des Innern gesteckt, eine Stellung, die ihn neuerdings als Opfer erscheinen lie&szlig;. Man konnte den gro&szlig;en Mann nicht entbehren, den alle ha&szlig;ten, und da man ihm keine angemessene Stellung geben wollte, so wurde er mit einem Posten abgespeist, der eines solchen Genies v&ouml;llig unw&uuml;rdig war. So dachte John Bull und ward immer stolzer auf seinen Palmerston, als er sah, wie dieser echt englische Minister in seiner untergeordneten Stellung sich ger&auml;uschvoll bet&auml;tigte, sich mit Friedensrichtern herumschlug, mit Droschkenkutschern herumzankte, das Kanalisationsamt tadelte, seine Redekraft an dem Patentsystem &lt;d.h. Schanksteuersystem&gt; erprobte, sich mit der Frage der gro&szlig;en Rauchplage herumbalgte, die Zentralisation der Polizei anstrebte und den Beerdigungen innerhalb der Stadtgrenzen ein Ende setzte. Der echte englische Minister! Seine Richtschnur, seine Informationsquelle, seine Schatzkammer f&uuml;r neue Ma&szlig;regeln und Reformen waren die nie endenwollenden "Paterfamilias" &lt;"Haus"- oder "Familienvater"&gt;-Briefe in der "Times", Nat&uuml;rlich freute sich dar&uuml;ber niemand mehr als Paterfamilias, der das Ebenbild der Mehrheit aller W&auml;hler aus der englischen Bourgeoisie ist und deren Abgott nun Palmerston wurde. "Seht, was ein gro&szlig;er Mann auf einem kleinen Posten machen kann! Wann h&auml;tte je vorher ein Minister des Innern sich mit der Abschaffung solcher &Uuml;belst&auml;nde abgegeben!" Dabei aber wurden weder die Droschken verbessert noch der Rauch unterdr&uuml;ckt, noch die innerhalb der Stadt befindlichen Friedh&ouml;fe beseitigt, noch die Polizei zentralisiert, noch irgendeine dieser gro&szlig;en Reformen ausgef&uuml;hrt - aber das lag beileibe nicht an Palmerston, sondern nur an seinen mi&szlig;g&uuml;nstigen und dickk&ouml;pfigen Kollegen! Und bald wurde diese Gesch&auml;ftigkeit, diese Sucht, sich in fremde Angelegenheiten zu mischen, als Beweis gro&szlig;er Energie und Tatkraft angesehen. Und dieser unbest&auml;ndigste aller englischen Staatsm&auml;nner, der niemals weder eine Verhandlung noch eine Bill im Parlament zu einem befriedigenden Resultat f&uuml;hren konnte, dieser Politiker, der sich nur zum Zeitvertreib bet&auml;tigt und dessen Ma&szlig;nahmen immer damit enden, da&szlig; man sie sanft einschlafen l&auml;&szlig;t - dieser selbe Palmerston wurde zum einzigen Mann ausposaunt, <A NAME="S39"><B>&lt;39&gt;</A></B> auf den sein Land sich in schwierigen F&auml;llen verlassen k&ouml;nne. In Wahrheit trug er selbst ein gut Teil zu dieser marktschreierischen Reklame bei. Nicht zufrieden damit, Mitbesitzer der "Morning Post" zu sein, wo er tagt&auml;glich als der k&uuml;nftige Retter seines Landes gepriesen wurde, mietete er auch noch Gesellen wie den Chevalier Wikoff, die seinen Ruhm in Frankreich und Amerika verbreiten mu&szlig;ten, bestach er vor einigen Monaten die "Daily News", indem er ihr telegraphische Depeschen &uuml;bermittelte und sonstige n&uuml;tzliche Winke gab, und hatte seine Hand in der Leitung fast jedes Londoner Blattes. Die schlechte F&uuml;hrung des Krieges f&uuml;hrte jene schwierige Lage herbei, in der er auf den Ruinen der Koalition gro&szlig;, unerreicht und unerreichbar sich zu erheben beabsichtigte. In diesem entscheidenden Moment verschaffte er sich die r&uuml;ckhaltlose Unterst&uuml;tzung der "Times". Wie er das zuwege brachte, welchen Vertrag er mit Herrn Delane abschlo&szlig;, k&ouml;nnen wir nat&uuml;rlich nicht sagen. Aber am Tage nach der Abstimmung rief die ganze Londoner Tagespresse, mit der einzigen Ausnahme des "Herald", einstimmig nach Palmerston als Premier; und wir nehmen an, er dachte, jetzt das Ziel seiner W&uuml;nsche erreicht zu haben. Zum Ungl&uuml;ck hat die K&ouml;nigin von dem wahrhaft englischen Minister zu viel gesehen und wird ihm nicht nachgeben, wenn sie es verhindern kann.</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I></BODY>
</HTML>
