<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Eine neue Enthuellung in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 519-524<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Eine neue Enth&uuml;llung in England</H1>
<FONT SIZE=2><P>Geschrieben um den 8. September 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4502 vom 24. September 1855]</P>
</FONT><B><P><A NAME="S519">&lt;519&gt;</A></B> Seit der Ver&ouml;ffentlichung der nachgelassenen Papiere von Sir A[lexander] Burnes, die sein Vater publizierte, um das Andenken des Sohnes von der von Lord Palmerston erhobenen falschen Anschuldigung zu reinigen, er sei der Initiator des ungl&uuml;ckseligen und schmachvollen afghanischen Krieges gewesen, und um den unwiderleglichen Beweis zu liefern, da&szlig; die sog. Depeschen von Sir A. Burnes, wie Palmerston sie dem Parlament vorlegte, nicht nur bis zur g&auml;nzlichen Verdrehung ihres urspr&uuml;nglichen Sinns verst&uuml;mmelt, sondern tats&auml;chlich, und zwar durch Einschiebungen, gef&auml;lscht waren, die eigens zu dem Zweck der Irref&uuml;hrung der &ouml;ffentlichen Meinung fabriziert waren - seit dieser Ver&ouml;ffentlichung ist vielleicht niemals eine Reihe von Dokumenten erschienen, die das Ansehen der britischen Regierung und der Kaste, die sich des erblichen Besitzes der &Auml;mter dieses Landes erfreut, mehr sch&auml;digt als die Korrespondenz zwischen Sir James Graham und Sir Charles Napier, die der alte Admiral eben jetzt in der Absicht ver&ouml;ffentlicht, seinen guten Ruf zu verteidigen.</P>
<P>In dieser Kontroverse hat Sir James Graham gegen&uuml;ber seinem Gegner einen gro&szlig;en Vorteil - keine wie immer geartete Enth&uuml;llung ist geeignet, seinen Charakter in dem Urteil der Welt herabzusetzen. Der Mann, der sich laut r&uuml;hmte, ein Mitschuldiger an der Ermordung der beiden Br&uuml;der Bandiera gewesen zu sein; den man &uuml;berf&uuml;hrt hat, auf dem Londoner Postamt Privatbriefe regelm&auml;&szlig;ig ge&ouml;ffnet und mi&szlig;braucht zu haben, nur um der Heiligen Allianz zu dienen; der wie ein unterw&uuml;rfiger Hund dem Kaiser Nikolaus die H&auml;nde leckte, als dieser an der K&uuml;ste Englands landete; der sogar die abscheuliche Grausamkeit der neuen englischen Armengesetze noch versch&auml;rfte durch seine eigent&uuml;mliche Art, sie anzuwenden; und der noch vor einigen Monaten vor dem vollen Hause vergeblich versucht hat, das <A NAME="S520"><B>&lt;520&gt;</A></B> Odium der Beschimpfungen, die er selbst dem ungl&uuml;cklichen Kapit&auml;n Christie zugef&uuml;gt hatte, auf Herrn Layard zu w&auml;lzen - solch ein Mann kann wirklich als Charakter gelten, dem niemand etwas anhaben kann. Seine politische Laufbahn hat etwas Geheimnisvolles. Weder besitzt er Palmerstons ungew&ouml;hnliche Talente, die diesem erlauben, gar keiner Partei anzugeh&ouml;ren, noch Russells ererbten Einflu&szlig; auf eine Partei, der ihm erlaubt, auf ungew&ouml;hnliche Talente zu verzichten, und dennoch hat er es fertiggebracht, unter den britischen Staatsm&auml;nnern eine hervorragende Rolle zu spielen. Den Schl&uuml;ssel zu diesem R&auml;tsel finden wir nicht in den Annalen der Weltgeschichte, sondern in denen des "Punch". Jahr f&uuml;r Jahr erscheint in dieser lehrreichen Zeitschrift ein nach dem Leben gezeichnetes Bild mit der lakonischen Inschrift: "Sir Robert Peels schmutziger Junge." Sir Robert Peel war ein ehrenhafter, wenn auch kein gro&szlig;er Mann; vor allem aber war er ein britischer Staatsmann, ein Parteif&uuml;hrer, der eben durch die Erfordernisse seiner Stellung gezwungen war, viel schmutzige Arbeit zu verrichten, die zu tun ihm recht zuwider war. Da erwies sich denn Sir James als eine wahre Gottesgabe, und so geschah es, da&szlig; Sir James ein unentbehrlicher Mann und damit auch ein gro&szlig;er Mann wurde.</P>
<P>Sir Charles Napier geh&ouml;rt einer Familie an, die sich ebenso durch ihre Begabung wie durch ihre Exzentrizit&auml;ten auszeichnet. Inmitten der heutigen friedlichen Menschheit machen die Napiers den Eindruck irgendeines primitiven Stammes, der wohl die nat&uuml;rliche Begabung besitzt, sich die Errungenschaften der Zivilisation anzueignen, der sich aber nicht ihren Konventionalit&auml;ten beugen, nicht ihre Etikette respektieren oder sich ihrer Disziplin unterwerfen will. Haben die Napiers auch dem englischen Volk stets gute Dienste erwiesen, so haben sie doch st&auml;ndig mit ihrer Regierung gestritten und sich gegen sie aufgelehnt. Und besitzen sie das Selbstbewu&szlig;tsein der homerischen Helden, so ist ihnen auch etwas von deren prahlerischem Wesen gegeben.</P>
<P>Der verstorbene General Charles Napier zum Beispiel - unzweifelhaft der begabteste Soldat, den England seit den Zeiten Marlboroughs besessen hat - war nicht weniger bekannt durch seine Eroberung von Sind als durch seine Z&auml;nkereien mit der Ostindischen Kompanie, die von seiner Familie noch &uuml;bers Grab hinaus fortgef&uuml;hrt wurden. Oder der General Sir W[illiam] Napier, bekannt als der beste Milit&auml;rschriftsteller Englands, nicht weniger bekannt aber durch seine ewigen Zwistigkeiten mit dem britischen Kriegsministerium, der die engherzigen Vorurteile seiner Landsleute so wenig scheute, da&szlig; die britischen Buchbesprechungen seine ber&uuml;hmte Geschichte des Krieges auf der Pyren&auml;enhalbinsel zuerst einstimmig bezeich- <A NAME="S521"><B>&lt;521&gt;</A></B> neten "als die beste franz&ouml;sische Schilderung, die je von diesem Krieg erschienen sei". Und auch der Gegner des Sir James Graham, der alte Admiral Napier, hat sich einen Namen dadurch gemacht, da&szlig; er die Befehle seiner Vorgesetzten zunichte machte. Diesen letzten kr&auml;ftigen Sch&ouml;&szlig;ling der Napiers glaubte nun Sir James Graham in der eisernen Umklammerung einer Boa constrictor eingepre&szlig;t zu haben, aber schlie&szlig;lich entpuppt sie sich nur als blo&szlig;es konventionelles Spinngewebe.</P>
<P>Sir James Graham, Erster Lord der Admiralit&auml;t, entsetzte Charles Napier bei seiner R&uuml;ckkehr nach England seines Kommandos; im Unterbaus bezeichnete er ihn als den verantwortlichen Urheber des baltischen Fehlschlags und zitierte zum Beweis daf&uuml;r einige Stellen aus Napiers Privatbriefen; er klagte ihn an, nicht den Mut gehabt zu haben, die k&uuml;hnen Befehle der Admiralit&auml;t auszuf&uuml;hren; er sprach die Hoffnung aus, da&szlig; in Zukunft kein Lord der Admiralit&auml;t je mehr so unvorsichtig sein werde, Sir Charles Napiers Flagge zu hissen; und er machte sich in den ihm zu Gebote stehenden Bl&auml;ttern &uuml;ber ihn lustig und bezeichnete ihn als den "k&auml;mpfenden Charly", der gleich dem mythologischen K&ouml;nig von Frankreich "mit zwanzigtausend Mann den H&uuml;gel hinauf- und dann wieder heruntermarschiert sei". Sir Charles Napier - wir zitieren dessen eigene Worte -</P>
<FONT SIZE=2><P>"verlangte eine Untersuchung seines Verhaltens, sie wurde ihm verweigert; er appellierte an das Kabinett bekam aber keine Antwort; endlich wandte er sich an das Unterhaus. Die Akten wurden ihm unter dem Vorwand verweigert, da&szlig; Ihrer Majest&auml;t Dienst dadurch gesch&auml;digt w&uuml;rde."</P>
</FONT><P>Nach dem Bombardement von Sweaborg war dieser Vorwand nat&uuml;rlich hinf&auml;llig.</P>
<P>Sir James glaubte seiner Sache um so sicherer zu sein, als er die Vorsicht gebraucht hatte, alle jene Briefe als "private" zu bezeichnen, die geeignet waren, ihn blo&szlig;zustellen und sein auserkorenes Opfer zu rechtfertigen. &Uuml;ber die Bedeutung des sakramentalen Wortes "privat" &auml;u&szlig;erte Sir James selbst, als er vor der Sewastopol-Kommission seine Aussage machte: Ein britischer Erster Lord der Admiralit&auml;t sei gew&ouml;hnt, &ouml;ffentliche Instruktionen als "private" zu bezeichnen, wenn er seine guten Gr&uuml;nde habe, sie nicht nur dem Publikum, sondern sogar dem Parlament vorzuenthalten. Ein Mann wie Sir James, der sich berechtigt glaubt, private Briefe in &ouml;ffentliche zu verwandeln, findet es ganz nat&uuml;rlich, &ouml;ffentliche Dokumente zum Privatbesitz zu erkl&auml;ren. Aber dieses Mal hat er die Rechnung ohne den Wirt gemacht. Sir Charles <A NAME="S522"><B>&lt;522&gt;</A></B> Napier hat sich vielleicht, als er k&uuml;hn die Fesseln "der privaten Instruktion" sprengte, der Gefahr ausgesetzt, aus der Liste der englischen Kriegsflotte gestrichen zu werden, und sich wahrscheinlich des Rechtes begeben, je noch seine Flagge zu hissen; gleichzeitig hat er aber nicht nur Sir James den Weg in die Admiralit&auml;t verrammelt, sondern auch dem englischen Volk gezeigt, da&szlig; seine Flotte ebenso korrumpiert ist wie seine Armee. Als der Feldzug auf der Krim die britische Armee ihres altehrw&uuml;rdigen Ruhms beraubte, pl&auml;dierten die Verteidiger des Ancien r&eacute;gime auf ein Nichtschuldig mit der plausiblen Begr&uuml;ndung, England habe nie beansprucht, eine erstklassige Milit&auml;rmacht zu sein. Da&szlig; aber Gro&szlig;britannien nicht beansprucht habe, die erste Seemacht der Welt zu sein, wagen sie jedoch nicht zu behaupten. Das ist die erhebende Seite des Kriegs: er stellt eine Nation auf die Probe. Wie Mumien augenblicklich zerfallen, wenn man sie der atmosph&auml;rischen Luft aussetzt, so f&auml;llt auch der Krieg sein Todesurteil &uuml;ber alle sozialen Einrichtungen, die keine Lebenskraft mehr besitzen.</P>
<P>Die Korrespondenz zwischen Sir James Graham und Admiral Napier, die in die Zeit vom 24. Februar bis zum 6. November 1854 f&auml;llt und ihres gro&szlig;en Umfangs wegen nicht vollinhaltlich in den Spalten unserer Zeitung wiedergegeben werden kann, l&auml;&szlig;t sich ganz kurz zusammenfassen. Bis Ende August, wo - wie allgemein bekannt ist - die Schiffahrtssaison auf der Ostsee ihrem Ende entgegengeht, ging alles ganz glatt - wenn auch Sir Charles Napier gleich beim Beginn der Expedition Sir James seine Meinung dar&uuml;ber gesagt hatte, da&szlig;</P>
<FONT SIZE=2><P>"die Mittel, die die Admiralit&auml;t zur Ausr&uuml;stung und Bemannung der Nordseeflotte ausgeworfen habe, f&uuml;r diesen Anla&szlig; ungen&uuml;gend w&auml;ren und nicht erlauben w&uuml;rden, den Russen unter annehmbaren Bedingungen entgegenzutreten".</P>
</FONT><P>W&auml;hrend dieser ganzen Zeit hat Sir James in seinen Briefen nur ein freundliches L&auml;cheln f&uuml;r seinen "lieben Sir Charles". Am 12. M&auml;rz "begl&uuml;ckw&uuml;nscht" er ihn, weil die Flotte in so sch&ouml;ner "Ordnung" die englische K&uuml;ste verlassen habe; am 5. April ist er "zufrieden mit ihrer Vorw&auml;rtsbewegung"; am 10. April ist er "vollkommen zufrieden mit seinem Vorgehen"; am 20. Juni nennt er ihn einen "vollendeten Oberbefehlshaber"; am 4. Juli ist er "sicher, da&szlig; Sir Charles tun wird, was immer ein Mensch tun kann"; am 22. August begl&uuml;ckw&uuml;nscht er ihn "aufrichtig zu dem Erfolg seiner Operationen vor Bomarsund"; und am 25. August wird er gar von einer Art poetischen &Uuml;berschwangs ergriffen und ruft aus:</P>
<FONT SIZE=2><P>"Ich bin mehr als zufrieden mit Ihrem Vorgehen, ich bin begeistert von der Klugheit und dem gesunden Menschenverstand, die Sie an den Tag gelegt haben."</P>
</FONT><B><P><A NAME="S523">&lt;523&gt;</A></B> W&auml;hrend der ganzen Zeit ist Sir James nur besorgt, da&szlig; Sir Charles</P>
<FONT SIZE=2><P>"in dem eifrigen Wunsch, eine gro&szlig;e Heldentat zu vollbringen und die ungest&uuml;men Forderungen einer ungeduldigen Menge zu befriedigen, etwa einem raschen Impulse folgen und die Erf&uuml;llung der h&ouml;chsten Pflicht vers&auml;umen k&ouml;nnte, das ist, den moralischen Mut zu haben, das zu tun, was man f&uuml;r richtig h&auml;lt, auch wenn man dabei den Vorwurf riskiert, falsch gehandelt zu haben".</P>
</FONT><P>Noch am 1. Mai 1854 sagt er zu Sir Charles:</P>
<FONT SIZE=2><P>"Ich glaube, sowohl Sweaborg als auch Kronstadt sind kaum von der See aus zu nehmen, ganz besonders Sweaborg, und nur eine ganz gro&szlig;e Armee k&ouml;nnte zu Land erfolgreich operieren angesichts einer solchen Streitmacht, wie sie Ru&szlig;land mit Leichtigkeit an den unmittelbaren Zug&auml;ngen zu seiner Hauptstadt konzentrieren k&ouml;nnte."</P>
</FONT><P>Als ihm Sir Charles am 12. Juni sagt,</P>
<FONT SIZE=2><P>"er sei, unterst&uuml;tzt von Admiral Chads, nach reiflicher &Uuml;berlegung zu der Einsicht gekommen, die einzige erfolgreiche Art, Sweaborg anzugreifen, sei die Ausr&uuml;stung einer gro&szlig;en Zahl von Kanonenbooten",</P>
</FONT><P>antwortet ihm Sir James am 11. Juli:</P>
<FONT SIZE=2><P>"Mit 50.000 Mann und 200 Kanonenbooten k&ouml;nnten Sie vor Ende September doch noch etwas Gro&szlig;es und Entscheidendes tun."</P>
</FONT><P>Aber kaum hatte der Winter eingesetzt, kaum waren die franz&ouml;sische Armee und Flotte abgefahren, kaum begannen die schweren &Auml;quinoktialst&uuml;rme die Wogen der Ostsee aufzuw&uuml;hlen, und kaum hatte Sir Charles berichtet:</P>
<FONT SIZE=2><P>"Die Ankertaue unserer Schiffe haben schon zu zerrei&szlig;en begonnen, dem 'Dragon' ist nur ein Anker geblieben, die 'Imp&eacute;rieuse' und der 'Basilisk' haben letzte Nacht je einen Anker verloren, die 'Magicienne' war gezwungen, im Nebel die Anker zuwerfen, und mu&szlig;te, als sie sie des Nachts bei Nargen lichtete, sich auf der H&ouml;he des R&ouml;nnsk&auml;r-Leuchtturms erneut verankern, da sie zwischen Klippen abgetrieben war; und der 'Euryalus' lief auf Klippen, und es ist ein wahres Wunder, da&szlig; er nicht verloren ist" -</P>
</FONT><P>als Sir James ganz pl&ouml;tzlich entdeckte, "man f&uuml;hre nicht Krieg ohne Risiko und Gefahr" und Sweaborg m&uuml;sse daher ohne einen einzigen Soldaten, ein einziges Kanonen- oder M&ouml;rserboot genommen werden. In der Tat, wir k&ouml;nnen nur die Worte des alten Admirals wiederholen: "W&auml;re der Kaiser von Ru&szlig;land Erster Lord der Admiralit&auml;t, er w&uuml;rde auch keine anderen Briefe geschrieben haben!"</P>
<P>In der Admiralit&auml;t herrscht also, wie aus dieser Korrespondenz ersichtlich ist, dieselbe Anarchie wie im Kriegministerium. Sir James billigt die Qpera- <A NAME="S524"><B>&lt;524&gt;</A></B> tionen Napiers innerhalb des Belts, w&auml;hrend die Admiralit&auml;t sie verwarf. Im August schreibt ihm Sir James, er solle sich auf einen zeitigen R&uuml;ckzug aus der Ostsee vorbereiten, w&auml;hrend die Admiralit&auml;t ihm Telegramme entgegengesetzten Inhalts schickt. Sir James hat diese Ansicht von dem Bericht des Generals Niel, die Admiralit&auml;t eine entgegengesetzte. Das Interessanteste aber an dieser Korrespondenz sind vielleicht die neuen Aufschl&uuml;sse, die sie uns &uuml;ber die englisch-franz&ouml;sische Allianz gibt. Der franz&ouml;sische Admiral zeigte Sir Charles seine R&uuml;ckberufungsorder am 13. August. Die franz&ouml;sische Armee segelte am 4. September und der Rest der franz&ouml;sischen Flotte fuhr am 19. September ab; Sir James Graham aber unterrichtet Sir Charles, da&szlig; er erst am 25. September von dieser Zur&uuml;ckziehung erfahren habe. Sir James nahm daher irrt&uuml;mlich an, "die Entscheidungen seien an Ort und Stelle mit Napiers Einwilligung getroffen worden", aber, wie er nachdr&uuml;cklich hinzuf&uuml;gt, "ohne da&szlig; sie irgendwie der englischen Regierung unterbreitet worden w&auml;ren". Andererseits scheint es, als h&auml;tte Niel, der franz&ouml;sische General der Genietruppen und Louis Bonapartes Intimus, den Rat gegeben, "Sweaborg in zwei Stunden durch Linienschiffe zu zerst&ouml;ren". Daraus scheint klar hervorzugehen, da&szlig; er die englische Flotte zu einer verzweifelten Attacke dr&auml;ngen wollte, bei der die Engl&auml;nder sich nutzlos an den blinden Klippen und an den Forts der russischen Verteidigung die K&ouml;pfe eingerannt h&auml;tten.</P>
</BODY>
</HTML>