<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Armeen Europas</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 409-480<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Armeen Europas</H1>
<FONT SIZE=2><P>Geschrieben von Ende Juni bis September 1855.<BR>
Aus dem Englischen</P>
<P>Aus "Putnam's Monthly. A Magazine of Literature, Science and Art"</P>
</FONT><P ALIGN="CENTER"><HR></P>
<B><FONT COLOR="#ff0000"><P>August 1855</P>
</FONT><P>Erster Artikel<BR>
</B><A HREF="#II">I. Die franz&ouml;sische Armee</A><BR>
<A HREF="#III">II. Die englische Armee<BR>
</A><A HREF="#IV">III. Die &ouml;sterreichische Armee</P>
<P></A><B><FONT COLOR="#ff0000">September 1855</P>
</FONT><P>Zweiter Artikel<BR>
</B><A HREF="#V">I. Die preu&szlig;ische Armee<BR>
</A><A HREF="#VI">II. Die russische Armee<BR>
</A><A HREF="#VII">III. Die kleineren Armeen Deutschlands</A></P>
<B><FONT COLOR="#ff0000"><P>Dezember 1855</P>
</FONT><P>Dritter Artikel<BR>
</B><A HREF="#VIII">I. Die t&uuml;rkische Armee<BR>
</A><A HREF="#IX">II. Die sardinische Armee<BR>
</A><A HREF="#X">III. Die kleineren italienischen Armeen<BR>
</A><A HREF="#XI">IV. Die Schweizer Armee<BR>
</A><A HREF="#XII">V. Die skandinavischen Armeen<BR>
</A><A HREF="#XIII">VI. Die holl&auml;ndische Armee<BR>
</A><A HREF="#XIV">VII. Die belgische Armee<BR>
</A><A HREF="#XV">VIII. Die portugiesische Armee<BR>
</A><A HREF="#XVI">IX. Die spanische Armee
<P ALIGN="CENTER"><A NAME="I"></P></A><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">Erster Artikel</A></P>
</FONT><FONT SIZE=2><P>["Putnam's Monthly" Nr. XXXII. August 1855]</P>
</FONT><B><P><A NAME="S411">&lt;411&gt;</A></B> Der Krieg, der seit zwei Jahren an der K&uuml;ste des Schwarzen Meeres tobt, hat die besondere Aufmerksamkeit auf die zwei Millionen Soldaten unter Waffen gelenkt, die Europa sogar mitten im Frieden unterh&auml;lt und deren Zahl vielleicht sehr bald verdoppelt werden soll. Falls der Krieg andauert, was so gut wie gewi&szlig; ist, dann k&ouml;nnen wir damit rechnen, diese vier Millionen in aktive Operationen auf einem Kriegsschauplatz verwickelt zu sehen, der sich von Meer zu Meer &uuml;ber die ganze Breite des europ&auml;ischen Kontinents erstreckt.</P>
<P>Aus diesem Grunde d&uuml;rfte eine Einsch&auml;tzung nicht nur der Armeen, die bisher in den &ouml;stlichen Konflikt einbezogen sind, sondern auch der bedeutenderen &uuml;brigen Armeen Europas f&uuml;r unsere Leser nicht uninteressant sein, besonders da sich diesseits des Atlantiks gl&uuml;cklicherweise nichts gezeigt hat, was in irgendeinem Ma&szlig;e selbst an die Gr&ouml;&szlig;e der zweitrangigen Armeen Europas heranreicht; deshalb ist die Organisation solcher Truppenk&ouml;rper den Laien bei uns nur ungen&uuml;gend bekannt.</P>
<P>Das Mi&szlig;trauen, aus dem heraus jeder Staat seine Armee fr&uuml;her mit mysteri&ouml;ser Geheimhaltung umgab, existiert nicht mehr. Es ist seltsam, selbst in den Staaten, die kaum eine Ver&ouml;ffentlichung zulassen, wo alle Zweige der Zivilverwaltung bis heute in das Dunkel geh&uuml;llt sind, dessen der Absolutismus bedurfte, ist die Organisation der Armee der Allgemeinheit v&ouml;llig zug&auml;nglich. Armeelisten werden ver&ouml;ffentlicht, die nicht nur die Untergliederung der bewaffneten Kr&auml;fte in Korps, Divisionen, Brigaden, Regimenter, Bataillone und Eskadronen angeben, sondern auch die Standortverteilung dieser Truppen, deren Zahl und die Namen der sie befehligenden Offiziere. Immer wenn gro&szlig;e Milit&auml;rparaden stattfinden, wird die Anwesenheit ausl&auml;ndischer <A NAME="S412"><B>&lt;412&gt;</A></B> Offiziere nicht nur geduldet, sondern sogar gew&uuml;nscht, Kritik wird erbeten, Beobachtungen werden ausgetauscht, die spezifischen Institutionen und Einrichtungen jeder Armee werden ernsthaft diskutiert, und es herrscht eine Publizit&auml;t, die mit vielen anderen charakteristischen Merkmalen desselben Systems in allzu seltsamem Widerspruch steht. Die eigentlichen Geheimnisse, die ein europ&auml;isches Kriegsministerium f&uuml;r sich zu behalten vermag, sind einige Rezepte chemischer Zusammensetzungen, zum Beispiel f&uuml;r Raketen oder Z&uuml;nder, und selbst diese werden sehr bald publik oder durch den Fortschritt an Erfindungen &uuml;berholt, wie zum Beispiel die Zusammensetzung der britischen Congrevischen Rakete durch Herrn Hales Kriegsraketen, die von der USA-Armee und jetzt auch von der britischen Armee &uuml;bernommen wurden.</P>
<P>Diese Publizit&auml;t veranla&szlig;t die verschiedenen Kriegsministerien der zivilisierten Welt, in Friedenszeiten sozusagen ein gro&szlig;es Milit&auml;rkomitee zu bilden, um die Vorz&uuml;ge aller vorgeschlagenen Neuerungen zu diskutieren und jedem Mitglied die M&ouml;glichkeit zu geben, die Erfahrungen der anderen auszun&uuml;tzen. So kam es, da&szlig; der Aufbau, die Organisation und die allgemeine &Ouml;konomie in fast allen europ&auml;ischen Armeen nahezu gleich sind, und in diesem Sinne kann man sagen, da&szlig; eine Armee ungef&auml;hr so gut wie die andere ist. Aber Nationalcharakter, historische Traditionen und vor allem der unterschiedliche Grad der Zivilisation verursachen ebenso viele Unterschiede und bilden bei jeder Armee deren starke und schwache Seiten. Der Franzose und der Ungar, der Engl&auml;nder und der Italiener, der Russe und der Deutsche m&ouml;gen unter gewissen Umst&auml;nden gleich gute und t&uuml;chtige Soldaten sein, aber trotz eines gleichen Ausbildungssystems, das alle Unterschiede zu nivellieren scheint, wird jeder auf seine Weise gut sein, da jeder besondere, von seinem Rivalen unterschiedliche Qualit&auml;ten besitzt.</P>
<P>Das bringt uns auf eine Frage, die nur zu oft unter milit&auml;rischen Patrioten der verschiedenen Nationalit&auml;ten diskutiert wurde: Welches Volk hat die besten Soldaten? Nat&uuml;rlich ist jedes Volk &auml;ngstlich auf seinen eigenen Ruf bedacht, und nach der allgemeinen &ouml;ffentlichen Meinung - gen&auml;hrt von Erz&auml;hlungen, die, was immer ihnen an kritischer Exaktheit fehlen mag, durch patriotische Sch&ouml;nf&auml;rberei reichlich ausgeschm&uuml;ckt sind - kann ein Regiment der eigenen Nation beliebig zwei oder drei Regimenter einer anderen "dreschen". Kriegsgeschichte als Wissenschaft, in der eine korrekte W&uuml;rdigung der Tatsachen das einzige und h&ouml;chste Kriterium darstellt, ist noch sehr jung und hat bis jetzt nur eine sehr geringe Literatur aufzuweisen. Sie ist jedoch ein anerkannter Zweig der Wissenschaft und fegt immer mehr, wie der Wind die Spreu, das unversch&auml;mte und dumme Prahlen hinweg, das <A NAME="S413"><B>&lt;413&gt;</A></B> allzu lange f&uuml;r Werke charakteristisch war, die als historische Werke galten, weil sie die Aufgabe hatten, jede von ihnen angef&uuml;hrte Tatsache zu verdrehen. Die Zeit ist vorbei, da Leute, w&auml;hrend sie die Geschichte eines Krieges schreiben, diesen Krieg sozusagen auf eigene Faust fortsetzen und den ehemaligen Gegner ungestraft mit Schmutz bewerfen k&ouml;nnen, nachdem der Friedensschlu&szlig; ihnen verbietet, ihn mit Eisen zu beschie&szlig;en. Und obwohl manche weniger wichtige Frage in der Kriegsgeschichte noch gekl&auml;rt werden mu&szlig;, so ist doch so viel sicher, da&szlig; es keine zivilisierte Nation gibt, die sich nicht r&uuml;hmen k&ouml;nnte, in der einen oder anderen Periode die besten Soldaten ihrer Zeit hervorgebracht zu haben. Die deutschen Landsknechte &lt;Landsknechte: in "Putnam's Monthly" deutsch&gt; des sp&auml;ten Mittelalters, die Schweizer Soldaten des 16. Jahrhunderts waren eine Zeitlang ebenso unbesiegbar wie die gro&szlig;artigen spanischen Soldaten, die ihnen den Rang abliefen, die "beste Infanterie der Welt" zu sein; die Franzosen Ludwigs XIV. und die &Ouml;sterreicher Eugens stritten miteinander um diesen Ehrenplatz, bis die Preu&szlig;en Friedrichs des Gro&szlig;en diese Frage entschieden, indem sie beide besiegten; diese wiederum wurden durch einen einzigen Schlag bei Jena in &auml;u&szlig;ersten Mi&szlig;kredit gebracht, und wieder einmal waren die Franzosen als die besten Soldaten Europas allgemein anerkannt. Zur gleichen Zeit konnten sie die Engl&auml;nder nicht daran hindern, sich ihnen in Spanien unter gewissen Umst&auml;nden und in bestimmten Momenten einer Schlacht als &uuml;berlegen zu erweisen. Ohne Zweifel waren die Legionen, die Napoleon im Jahre 1805 aus dem Lager von Boulogne nach Austerlitz f&uuml;hrte, die besten Truppen ihrer Zeit; zweifellos wu&szlig;te Wellington, was er sagte, als er seine Soldaten bei der Beendigung des Krieges auf der Pyren&auml;enhalbinsel "eine Armee" nannte, "mit der er &uuml;berall hingehen und alles unternehmen k&ouml;nnte". Und doch wurde die Bl&uuml;te dieser britischen Pyren&auml;en-Armee bei New Orleans lediglich durch Milizmannschaften und Freiwillige geschlagen, die weder ausgebildet waren noch eine richtige Organisation besa&szlig;en.</P>
<P>Die Erfahrung aller Feldz&uuml;ge der Vergangenheit f&uuml;hrt uns also zu dem gleichen Ergebnis, und jeder einsichtige langgediente Soldat, der von Vorurteilen frei ist, wird es best&auml;tigen: Milit&auml;rische Qualit&auml;ten, sowohl in bezug auf Tapferkeit als auch auf Kampff&auml;higkeit, sind im allgemeinen ziemlich gleichm&auml;&szlig;ig unter die verschiedenen Nationen der Welt verteilt; die Soldaten der verschiedenen Nationalit&auml;ten unterscheiden sich nicht so sehr durch den Grad der Qualifikation, sondern vielmehr durch deren spezielle Art; und auf Grund der Publizit&auml;t, die sich heutzutage in milit&auml;rischen Dingen durch- <A NAME="S414"><B>&lt;414&gt;</A></B> gesetzt hat, kommt es darauf an, wie beharrlich Ideen, Verbesserungen und Erfindungen f&uuml;r die milit&auml;rischen Einrichtungen und Hilfsmittel eines Staates genutzt und wie die milit&auml;rischen Qualit&auml;ten entwickelt werden, die eine Nation besonders auszeichnen - allein dadurch kann eine Armee dazu gebracht werden, eine Zeitlang an der Spitze ihrer Rivalen zu rangieren. Daher erkennen wir sofort, was f&uuml;r ein Vorteil im milit&auml;rischen Sinne einem L&auml;nde durch die h&ouml;here Entwicklung der Zivilisation gegen&uuml;ber seinen weniger entwickelten Nachbarn erw&auml;chst. Als Beispiel k&ouml;nnen wir anf&uuml;hren, da&szlig; sich die russische Armee, obwohl sie sich durch viele erstklassige soldatische Qualit&auml;ten auszeichnet, niemals einer anderen Armee des zivilisierten Europas &uuml;berlegen erweisen konnte. Bei gleichen M&ouml;glichkeiten w&uuml;rden die Russen verzweifelt k&auml;mpfen; aber zumindest bis zum gegenw&auml;rtigen Krieg wurden sie mit Sicherheit geschlagen, gleichviel, ob ihre Gegner Franzosen, Preu&szlig;en, Polen oder Engl&auml;nder waren.</P>
<P>Bevor wir die verschiedenen Armeen gesondert betrachten, sind ein paar allgemeine Bemerkungen n&ouml;tig, die sie alle betreffen:</P>
<P>Eine Armee, besonders eine gro&szlig;e von 300.000 bis 500.000 Mann und mehr, mit all den notwendigen Unterteilungen, ihren verschiedenen Waffen und ihren Erfordernissen an Mannschaften, Material und Organisation, ist ein so komplizierter K&ouml;rper, da&szlig; die h&ouml;chstm&ouml;gliche Vereinfachung unentbehrlich ist. Es gibt so viele unvermeidliche Verschiedenheiten, da&szlig; man erwarten k&ouml;nnte, sie w&uuml;rden durch k&uuml;nstliche und nichtssagende Vielfarbigkeit nicht noch vergr&ouml;&szlig;ert werden. Nichtsdestoweniger haben Gewohnheit und jener Geist des Gepr&auml;nges und der Paraden, das Verderben der alten Armeen, die Dinge in fast jeder europ&auml;ischen Armee unglaublich kompliziert.</P>
<P>Die Unterschiede in Gr&ouml;&szlig;e, St&auml;rke und Temperament, die sowohl bei den Menschen als auch bei den Pferden in jedem Lande vorhanden sind, verlangen eine Trennung der leichten Infanterie und Kavallerie von der schweren Infanterie und Kavallerie. Der Versuch, dieses Trennende vollst&auml;ndig zu verwischen, hie&szlig;e Individuen zu einem Ganzen zusammenzubringen, deren milit&auml;rische Eigenschaften von Natur aus entgegengesetzt sind und die sich daher in einem gewissen Grade gegenseitig neutralisieren w&uuml;rden, wodurch die Leistungsf&auml;higkeit des Ganzen geschw&auml;cht wird. So zerf&auml;llt jede der beiden Waffengattungen nat&uuml;rlicherweise in zwei gesonderte Teile - der eine umfa&szlig;t die schwereren und plumperen M&auml;nner (und die entsprechenden Pferde) und ist haupts&auml;chlich f&uuml;r gro&szlig;e, entscheidende Angriffe und f&uuml;r den Kampf in geschlossener Ordnung bestimmt; der andere wird aus den leichteren, behenderen Leuten gebildet, die besonders f&uuml;r Gepl&auml;nkel, f&uuml;r den Vorposten- und Vorhutdienst, f&uuml;r schnelle Man&ouml;ver und dergleichen geeignet <A NAME="S415"><B>&lt;415&gt;</A></B> sind. Soweit ist die Unterteilung v&ouml;llig berechtigt. Aber zus&auml;tzlich zu dieser nat&uuml;rlichen Einteilung ist in fast jeder Armee jeder Teil wieder in Zweige gegliedert, welche sich durch nichts als durch phantasievolle Unterschiede in der Bekleidung und durch theoretische Sophisterei auszeichnen, die st&auml;ndig durch die Praxis und die Erfahrung widerlegt werden.</P>
<P>So gibt es in jeder europ&auml;ischen Armee ein Korps, das Garde genannt wird und vorgibt, die <I>&eacute;lite </I>der Armee zu sein, aber das in Wirklichkeit lediglich aus den gr&ouml;&szlig;ten Kerlen besteht, deren man habhaft werden kann. Die russischen und die englischen Garden zeichnen sich in dieser Hinsicht besonders aus, obwohl es keinen Beweis daf&uuml;r gibt, da&szlig; sie an Tapferkeit und Leistungsf&auml;higkeit die anderen Regimenter beider Heere &uuml;bertreffen. Napoleons Alte Garde war eine ganz andere Einrichtung; sie war die wirkliche <I>&eacute;lite </I>der Armee, und die K&ouml;rpergr&ouml;&szlig;e hatte nichts mit ihrer Formierung zu tun. Aber selbst diese Garde schw&auml;chte den anderen Teil der Armee, indem sie die besten Elemente absorbierte. Die R&uuml;cksicht auf solche, mit anderen nicht zu vergleichenden Truppen verleitete Napoleon manchmal zu Fehlern, wie bei Borodino, wo er seine Garde nicht im entscheidenden Moment vorw&auml;rtsf&uuml;hrte und dadurch die Gelegenheit verpa&szlig;te, die russischen Kr&auml;fte an ihrem geordneten R&uuml;ckzug zu hindern. Die Franzosen haben au&szlig;er ihrer Kaisergarde noch in jedem Bataillon eine Art <I>&eacute;lite, </I>die aus zwei Kompanien besteht - eine Grenadier- und eine Voltigeurkompanie; dadurch werden die taktischen Evolutionen des Bataillons unn&ouml;tig kompliziert. Bei anderen Nationen ist es &auml;hnlich. Alle diese auserlesenen Truppen erhalten neben ihrer besonderen Formation und Kleidung h&ouml;here L&ouml;hnung. Man sagt, da&szlig; ein solches System das Streben des gemeinen Soldaten ansporne, besonders bei hei&szlig;bl&uuml;tigen Nationen, wie die Franzosen und Italiener es sind. Aber man w&uuml;rde dasselbe erreichen und vielleicht noch vollkommener, wenn die Soldaten, die eine derartige Auszeichnung verdient haben, in den Reihen ihrer entsprechenden Kompanien blieben und nicht als Entschuldigung f&uuml;r die gest&ouml;rte Einheit und Symmetrie der taktischen Bewegungen des Bataillons benutzt w&uuml;rden.</P>
<P>Noch auff&auml;lliger ist der Humbug bei der Kavallerie. Hier bildet die Unterscheidung zwischen leichter und schwerer Reiterei einen Vorwand f&uuml;r Unterteilungen aller Art - K&uuml;rassiere, Dragoner, Karabiniere, Ulanen, J&auml;ger, Husaren usw. All diese Unterteilungen sind nicht nur wertlos, sie sind v&ouml;llig widersinnig, denn sie rufen Komplikationen hervor. Husaren und Ulanen sind den Ungarn und Polen nachgeahmt; doch in Ungarn und Polen haben diese Truppen ihren Sinn - sie waren die Nationaltruppe, und die Kleidung, die sie trugen, war die Nationaltracht des Landes. Solche Eigenheiten in <A NAME="S416"><B>&lt;416&gt;</A></B> anderen L&auml;ndern zu kopieren, wo der Nationalgeist fehlt, der ihnen Leben gab, ist, gelinde gesagt, l&auml;cherlich; und so mag der ungarische Husar aus dem Jahre 1814, wenn er von einem russischen Husaren mit "Kamerad" angesprochen wurde, sehr wohl geantwortet haben: "Nix Kamerad - ich Husar, du Hanswurst!" &lt;Diese Antwort in "Putnam's Monthly" englisch und deutsch&gt; Ein anderes, ebenso l&auml;cherliches Gebilde in fast allen Armeen sind die K&uuml;rassiere - M&auml;nner, die durch das Gewicht ihrer K&uuml;rasse f&uuml;r den wirklichen Kampf unbrauchbar sind und auch ihre Pferde dadurch in Mitleidenschaft ziehen (ein franz&ouml;sischer K&uuml;ra&szlig; wiegt 22 Pfund); bei all dem sch&uuml;tzen die K&uuml;rasse sie nicht einmal vor der Wirkung einer Gewehrkugel, die aus 150 Yards Entfernung abgefeuert wird! Den K&uuml;ra&szlig; war man in fast allen europ&auml;ischen Armeen losgeworden, bis Napoleons Liebe f&uuml;r Gepr&auml;nge und monarchische Tradition ihn bei den Franzosen wieder einf&uuml;hrte, und diesem Beispiel folgten bald alle Nationen Europas.</P>
<P>Neben unserer eigenen kleinen Armee ist die sardinische die einzige unter denen der zivilisierten Nationen, in der die Kavallerie ohne jede weitere Unterteilung aus leichter und schwerer Reiterei besteht und wo der K&uuml;ra&szlig; vollst&auml;ndig abgeschafft worden ist.</P>
<P>Bei der Feldartillerie findet man in jeder Armee einen Wirrwarr verschiedener Kaliber. Theoretisch gesehen herrscht bei den Engl&auml;ndern die gr&ouml;&szlig;te Mannigfaltigkeit, denn sie haben 8 Kaliber und 12 verschiedene Gesch&uuml;tzmodelle; doch in der Praxis k&ouml;nnen sie durch ihr umfangreiches Material die Artillerie auf die gr&ouml;&szlig;te Einfachheit beschr&auml;nken. In der Krim zum Beispiel sind fast ausschlie&szlig;lich die Neunpf&uuml;nder und die vierundzwanzigpf&uuml;ndigen Haubitzen in Gebrauch. Die Franzosen haben w&auml;hrend der letzten paar Jahre ihre Artillerie soweit als m&ouml;glich vereinfacht, indem sie die 4 verschiedenen Kaliber durch eines ersetzten, durch die leichte zw&ouml;lfpf&uuml;ndige Haubitze, von der wir an gegebener Stelle sprechen werden. In den meisten anderen Armeen gibt es noch 3 bis 4 Kaliber, von der Verschiedenartigkeit der Lafetten, Munitionswagen, R&auml;der und dergleichen abgesehen.</P>
<P>Die technischen Truppen der verschiedenen Armeen, die Genietruppen usw., den Stab mag man noch mit hinzunehmen, sind in allen Armeen auf ziemlich gleiche Weise organisiert, au&szlig;er da&szlig; bei den Briten, zu ihrem gro&szlig;en Nachteil, der Stab &uuml;berhaupt kein gesondertes Korps bildet. Andere kleine Unterschiede werden an gegebener Stelle erw&auml;hnt werden.</P>
<P>Wir beginnen mit jener Armee, die durch ihre Organisation w&auml;hrend der Revolution und unter Napoleon als eine Art Muster f&uuml;r alle europ&auml;ischen Armeen seit Anfang dieses Jahrhunderts gedient hat.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="II">1. Die franz&ouml;sische Armee</A></P>
</FONT><B><P><A NAME="S417">&lt;417&gt;</A></B> Als der gegenw&auml;rtige Krieg ausbrach, hatte Frankreich 100 Regimenter Linieninfanterie (das 76. bis 100. wurde bis vor kurzem als "leichte Infanterie" bezeichnet, doch ihre Ausbildung und Organisation unterschied sich in keiner Weise von den Linienregimentern). Jedes Regiment besteht aus 3 Bataillonen, 2 Feldbataillonen und das dritte als Reserve. In Kriegszeiten kann das dritte Bataillon jedoch sehr schnell f&uuml;r den Felddienst organisiert werden, und ein viertes Bataillon, das durch die besondere Depotkompanie eines jeden der 3 Bataillone gebildet wird, &uuml;bernimmt den Depotdienst. So war es w&auml;hrend der Kriege Napoleons, der sogar f&uuml;nfte und in manchen F&auml;llen sechste Bataillone bildete. Gegenw&auml;rtig k&ouml;nnen wir jedoch nur 3 Bataillone pro Regiment rechnen. Jedes Bataillon hat 8 Kompanien (1 Grenadier- und 1 Voltigeurkompanie, 6 F&uuml;silierkompanien) und jede Kompanie bei Kriegsst&auml;rke 3 Offiziere sowie 115 Unteroffiziere und Soldaten. Deshalb umfa&szlig;t ein franz&ouml;sisches Linienbataillon bei Kriegsst&auml;rke ungef&auml;hr 960 Mann, von denen ein Achtel (die Voltigeurkompanie) besonders f&uuml;r den Einsatz als leichte Infanterie vorgesehen ist.</P>
<P>Die f&uuml;r den Dienst als leichte Infanterie bestimmten speziellen Truppen bestehen aus den chasseurs-&agrave;-pied &lt;J&auml;gern zu Fu&szlig;&gt; und den Afrikanischen Truppen. Die J&auml;ger, vor dem Krieg nur 10 Bataillone, wurden im Jahre 1853 auf 20 Bataillone verst&auml;rkt, so da&szlig; beinahe jede Infanteriedivision der Armee (4 Regimenter) bei ihrer Formierung ein J&auml;gerbataillon erhalten kann. Diese Bataillone bestehen aus 10 Kompanien bzw. nahezu 1.300 Mann. Die speziell f&uuml;r den Afrikadienst bestimmten Truppen sind gebildet aus: 3 Regimentern mit 9 Bataillonen Zuaven, 2 Regimentern oder 6 Bataillonen der Fremdenlegion, 6 Bataillonen leichter Infanterie (davon 3 Bataillone einheimische J&auml;ger), insgesamt 21 Bataillone oder ungef&auml;hr 22.000 Mann.</P>
<P>Die Kavallerie besteht aus vier unterschiedlichen Teilen:</P>
<P>1. schwere oder Reservekavallerie: 12 Regimenter - davon 2 Regimenter Karabiniers (mit Gewehren bewaffnete K&uuml;rassiere), 10 Regimenter K&uuml;rassiere = 72 Eskadronen;</P>
<P>2. Linienkavallerie: 20 Regimenter - 12 Regimenter Dragoner, 8 Regimenter Lanciers = 120 Eskadronen;</P>
<P>3. leichte Kavallerie: 21 Regimenter - 12 Regimenter chasseurs-&agrave;-cheval &lt;J&auml;ger zu Pferd&gt;, 9 Regimenter Husaren = 126 Eskadronen;</P>
<P>4. afrikanische leichte Kavallerie: 7 Regimenter - 4 Regimenter Chasseurs d'Afrique &lt;f&uuml;r den Dienst in Afrika bestimmte leichte Reiterei&gt;, 3 Regimenter Spahis = 42 Eskadronen.</P>
<B><P><A NAME="S418">&lt;418&gt;</A></B> Die Eskadronen der Reserve- und Linienkavallerie bestehen - bei Kriegsst&auml;rke - aus 190 Mann und die der leichten Kavallerie aus 200 Mann. In Friedenszeiten sind kaum 4 Eskadronen von je 120 Mann voll ausger&uuml;stet, so da&szlig; bei jeder Mobilmachung der Armee eine gro&szlig;e Anzahl beurlaubter Soldaten einberufen und Pferde f&uuml;r sie aufgebracht werden m&uuml;ssen, was in einem an Pferden so armen Lande wie Frankreich ohne umfangreiche Einfuhr aus dem Ausland niemals erreicht werden kann.</P>
<P>Die k&uuml;rzlich reorganisierte Artillerie ist in 17 Regimentern formiert: 5 Regimenter Fu&szlig;artillerie f&uuml;r den Garnison- und Belagerungsdienst, 7 Linienregimenter (den Infanteriedivisionen zugeteilt), 4 Regimenter reitende Artillerie und 1 Regiment Pontoniere. Die Fu&szlig;artillerie ist wahrscheinlich nur in Notf&auml;llen f&uuml;r den Kampf im Felde bestimmt. Bei der Linienartillerie sind die Gesch&uuml;tzlafetten und Protzen so konstruiert, da&szlig; die Kanoniere w&auml;hrend schneller Bewegungen aufsitzen k&ouml;nnen. Die reitende Artillerie ist wie in anderen Heeren organisiert. Die Linien- und die reitende Artillerie umfassen 137 Batterien zu je 6 Gesch&uuml;tzen, zu denen 60 Batterien Fu&szlig;artillerie als Reserve hinzukommen, insgesamt 1.182 Gesch&uuml;tze. Au&szlig;erdem geh&ouml;ren zur Artillerie 13 Kompanien Handwerker.</P>
<P>Die Sonderabteilungen der Armee umfassen: den Generalstab mit 560 Offizieren; St&auml;be f&uuml;r die Festungen, die Artillerie und das Geniekorps mit ungef&auml;hr 1.200 Offizieren; 3 Regimenter Sappeure und Mineure, 5 Packeskadronen, 5 Traineskadronen; 1.187 Sanit&auml;tsoffiziere usw. Die Gesamtzahlen sind folgende:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=498>
<TR><TD VALIGN="TOP" COLSPAN=4>
<P ALIGN="CENTER"><I>Infanterie</I></TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2>
<P>Linie, 300 Bataillone und 300 Depotkompanien</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">335.000</TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2>
<P>J&auml;ger, 20 Bataillone</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">26.000</TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2>
<P>Afrikanische Truppen, 21 Bataillone</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">22.000</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">383.000</TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2 HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=4>
<I><P ALIGN="CENTER">Kavallerie</I></TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2>
<P>Reserve, 72 Eskadronen und 12 Depoteskadronen</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">16.300</TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2>
<P>Linie, 120 Eskadronen und 20 Depoteskadronen</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">28.400</TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2>
<P>Leichte, 126 Eskadronen und 21 Depoteskadronen</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">31.300</TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2>
<P>Afrikanische, 42 Eskadronen</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">10.000</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">86.000</TD>
</TR>
<TR><TD WIDTH="74%" VALIGN="TOP" COLSPAN=2 HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="37%" VALIGN="TOP">
<I><P>Artillerie und Spezialkorps</I></TD>
<TD WIDTH="37%" VALIGN="TOP">
<P>1.200 Gesch&uuml;tze und</TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">70.000</TD>
</TR>
<TR><TD WIDTH="37%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="37%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="37%" VALIGN="TOP"></TD>
<TD WIDTH="37%" VALIGN="TOP">
<P>1.200 Gesch&uuml;tze und</TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">539.000</TD>
</TR>
<TR><TD WIDTH="37%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="37%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR>
<TD WIDTH="37%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="37%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" HEIGHT=1></TD>
</TR>
<TR>
<TD WIDTH="37%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="37%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Zu diesen m&uuml;ssen hinzugerechnet werden die neuformierte Garde in der St&auml;rke einer Infanteriedivision (2 Grenadierregimenter, 2 Voltigeurregimen- <A NAME="S419"><B>&lt;419&gt;</A></B> ter), 1 Brigade Kavallerie (1 Regiment K&uuml;rassiere, 1 Regiment Guiden), 1 Bataillon J&auml;ger und 4 oder 5 Batterien Artillerie sowie 25.000 Mann Gendarmerie, von denen 14.000 Berittene sind. 2 weitere Infanterieregimenter, das 101. und das 102., sind k&uuml;rzlich gebildet worden, und eine neue Brigade der Fremdenlegion (Schweizer) wird gerade gebildet. Also besitzt die franz&ouml;sische Armee bei ihrer gegenw&auml;rtigen Organisation in ihrem Gesamtbestand rund 600.000 Mann; das wird eine ziemlich genaue Sch&auml;tzung der augenblicklichen St&auml;rke sein.</P>
<P>Die Armee wird durch Auslosung unter allen jungen M&auml;nnern rekrutiert, die das 20. Lebensjahr erreicht haben. Man kann annehmen, da&szlig; j&auml;hrlich ungef&auml;hr 140.000 Mann zur Verf&uuml;gung stehen; davon werden jedoch in Friedenszeiten nur 60.000-80.000 in den Heeresdienst &uuml;bernommen. Die &uuml;brigen k&ouml;nnen w&auml;hrend der 8 Jahre, die ihrer Auslosung folgen, jederzeit einberufen werden. Eine gro&szlig;e Anzahl Soldaten wird au&szlig;erdem in Friedenszeiten f&uuml;r lange Zeit beurlaubt, so da&szlig; die eigentliche Dienstzeit, selbst der Einberufenen, 4 oder 5 Jahre nicht &uuml;bersteigt. Durch dieses System stehen keine ausgebildeten Reserven f&uuml;r den Notfall bereit, w&auml;hrend die wirklich diensttuenden Truppen einen hohen Grad der Leistungsf&auml;higkeit erhalten. Ein gro&szlig;er kontinentaler Krieg, in dem Frankreich mit zwei oder drei gro&szlig;en Armeen k&auml;mpfen m&uuml;&szlig;te, w&uuml;rde es dazu zwingen, schon in der zweiten Kampagne viele unausgebildete Rekruten ins Feld zu schicken, und in der dritten Kampagne w&uuml;rde sich die Armee offensichtlich verschlechtern. Tatsache ist: da&szlig; die Franzosen das Soldatenhandwerk sehr leicht erlernen; warum wird aber dann die lange Dienstzeit beibehalten, die den gr&ouml;&szlig;eren Teil der zur Verf&uuml;gung stehenden jungen M&auml;nner von dem Vorteil einer Schule der milit&auml;rischen Erziehung ausschlie&szlig;t?</P>
<P>Wo immer der Milit&auml;rdienst obligatorisch und von langer Dauer ist, f&uuml;hrten die Lebensbed&uuml;rfnisse der europ&auml;ischen Gesellschaft f&uuml;r die wohlhabenden Klassen zu dem Privileg, sich durch eine Geldzahlung in der einen oder anderen Form von der pers&ouml;nlichen Dienstpflicht freizukaufen. So ist in Frankreich das System, einen Ersatzmann zu stellen, rechtlich anerkannt, und in der franz&ouml;sischen Armee dienen st&auml;ndig ungef&auml;hr 80.000 dieser Ersatzleute. Sie kommen zumeist aus den sogenannten "gef&auml;hrlichen Klassen" und sind ziemlich schwierig zu behandeln, doch wenn sie einmal eingew&ouml;hnt sind, geben sie gro&szlig;artige Soldaten ab. Sie k&ouml;nnen nur durch eine strenge Disziplin im Zaume gehalten werden, und ihre Ansichten &uuml;ber Ordnung und Unterordnung sind manchmal ziemlich ungew&ouml;hnlich. Wo immer eine gro&szlig;e Anzahl von ihnen in einem Regiment ist, werden sie bestimmt Schwierigkeiten in der Garnison verursachen. Deshalb ist man der Meinung, da&szlig; sie vor <A NAME="S420"><B>&lt;420&gt;</A></B> dem Feind am besten aufgehoben sind, und daher werden die leichten Truppen Afrikas speziell aus ihnen rekrutiert; zum Beispiel traten beinahe alle Zuaven der Armee als "Rempla&ccedil;ants" &lt;Ersatzleute&gt; bei. Der Krimfeldzug hat im vollen Umfange bewiesen, da&szlig; die Zuaven ihre afrikanischen Gewohnheiten &uuml;berall mit hinnehmen - sowohl ihre Liebe zum Pl&uuml;ndern als auch ihr disziplinloses Verhalten bei Fehlschl&auml;gen; und m&ouml;glicherweise spricht der gleiche Geist aus den Worten einer verwandten Seele, n&auml;mlich des verstorbenen Marschalls Saint-Arnaud, wenn er in seinem Bericht &uuml;ber die Schlacht an der Alma sagt: "Die Zuaven sind die besten Soldaten der Welt!"</P>
<P>Die Ausr&uuml;stung der franz&ouml;sischen Armee ist im allgemeinen erstklassig. Die Waffen sind gut konstruiert, und besonders der Kavalleries&auml;bel ist ein sehr gutes Modell, obwohl er vielleicht ein bi&szlig;chen zu lang ist. Die Infanterie ist dem neuen System entsprechend ausger&uuml;stet, das in Frankreich und in Preu&szlig;en zur gleichen Zeit eingef&uuml;hrt wurde; dadurch wurde das kreuzweise getragene Bandelier f&uuml;r Patronentasche und S&auml;bel oder Bajonett abgeschafft; beide werden an einem Leibriemen, unterst&uuml;tzt durch zwei Lederriemen &uuml;ber den Schultern, getragen, der Tornister hingegen wird locker an zwei &uuml;ber die Schultern gehende Riemen getragen, ohne den altmodischen Verbindungsriemen quer &uuml;ber der Brust. Auf diese Weise wird die Brust v&ouml;llig frei gelassen, und der Soldat wird ein ganz und gar anderer Mensch als der ungl&uuml;ckliche Mann, der in einen Lederk&uuml;ra&szlig; eingeschn&uuml;rt und geschnallt ist, in den ihn das alte System zw&auml;ngte. Die Uniform ist einfach, aber geschmackvoll; man mu&szlig; wirklich anerkennen, da&szlig; die Franzosen sowohl in milit&auml;rischen wie in zivilen Moden mehr Geschmack gezeigt haben als irgendeine andere Nation. Ein blauer Waffenrock oder &Uuml;berrock, die Oberschenkel bis zu den Knien bedeckend, mit einem vorn ausgeschnittenen, niedrigen Stehkragen; scharlachfarbene, m&auml;&szlig;ig weite Hosen; ein leichtes K&auml;ppi, die soldatischste Kopfbedeckung, die bisher erfunden wurde; Schuhe; Gamaschen und ein bequemer grauer Mantel; sie bilden zusammen eine so einfache und zweckentsprechende Ausstattung, wie sie in keiner anderen europ&auml;ischen Armee bekannt ist. In Afrika ist der Kopf gegen die Sonnenstrahlen durch eine wei&szlig;e Flanellkapuze gesch&uuml;tzt; auch Flanellunterkleidung wird an die Truppen ausgegeben. In der Krim wurden w&auml;hrend des letzten Winters Kapuzen aus schwerem Tuch getragen, die Kopf, Hals und Schultern bedeckten. Die chasseurs-&agrave;-pied sind ganz in Grau mit gr&uuml;nen Einfassungen gekleidet; die Zuaven tragen eine Art t&uuml;rkisches Phantasiekost&uuml;m, das dem Klima und ihrem Dienst gut angepa&szlig;t zu sein scheint. Die J&auml;ger und einige andere <A NAME="S421"><B>&lt;421&gt;</A></B> afrikanische Bataillone sind mit Mini&eacute;-Gewehren bewaffnet, der &uuml;brige Teil der Infanterie mit einfachen Perkussionsgewehren. Es scheint jedoch die Absicht zu bestehen, den Anteil der mit gezogenen Gewehren ausger&uuml;steten Truppen zu erh&ouml;hen.</P>
<P>Die Kavallerie ist eine gut aussehende Truppe, leichter im Gewicht als in vielen anderen Armeen, aber darum nicht schlechter. In Friedenszeiten ist sie im ganzen recht gut mit Pferden versorgt, die im Ausland beschafft wurden oder aus den staatlichen Gest&uuml;ten und den Bezirken stammen, in denen man erfolgreich die einheimische Zucht verbessern konnte, um die es bis vor kurzem sehr schlecht bestellt war. Doch im Kriegsfall, wenn die Anzahl der Pferde pl&ouml;tzlich verdoppelt werden mu&szlig;, sind die Ressourcen des Landes v&ouml;llig ungen&uuml;gend, und Tausende von Pferden m&uuml;ssen im Ausland gekauft werden, von denen viele f&uuml;r den Kavalleriedienst kaum tauglich sind. So wird die franz&ouml;sische Kavallerie in jedem langen Krieg bald nichts mehr taugen, wenn die Regierung ihre Hand nicht auf die Ressourcen von L&auml;ndern legen kann, die reich an Pferden sind, wie sie es in den Jahren 1805, 1806 und 1807 getan hat.</P>
<P>Die Artillerie ist jetzt ausschlie&szlig;lich mit dem neuen leichten Zw&ouml;lfpf&uuml;nder ausger&uuml;stet, der sogenannten Erfindung Louis-Napoleons. Doch da der leichte, f&uuml;r eine Ladung von einem Viertel des Kugelgewichts eingerichtete Zw&ouml;lfpf&uuml;nder bereits in der englischen und der holl&auml;ndischen Armee existierte, da die Belgier bereits bei ihren Haubitzen die Kammer abgeschafft hatten und da Preu&szlig;en und &Ouml;sterreicher in gewissen F&auml;llen Granaten aus gew&ouml;hnlichen Zw&ouml;lf- und Vierundzwanzigpf&uuml;ndern zu feuern pflegen, so reduziert sich die angebliche Erfindung darauf, diesen leichten Zw&ouml;lfpf&uuml;nder der gew&ouml;hnlichen franz&ouml;sischen Achtpf&uuml;nderlafette angepa&szlig;t zu haben. Die franz&ouml;sische Artillerie hat jedoch durch den Wandel offensichtlich an Einfachheit und Wirksamkeit gewonnen; ob ihre Beweglichkeit gelitten hat, mu&szlig; sich erst herausstellen, ebenso, ob der Zw&ouml;lfpf&uuml;nder bei Hohlgeschossen wirksam genug ist. Zumindest haben wir schon Hinweise gefunden, da&szlig; es bereits als notwendig erachtet wurde, Haubitzen eines schwereren Kalibers zur Armee im Osten zu schicken.</P>
<P>Das Exerzierreglement der franz&ouml;sischen Armee ist eine sonderbare Mischung von soldatischer Vernunft und altmodischen Traditionen. Es gibt schwerlich eine andere Sprache, die besser f&uuml;r die knappen, bestimmten und gebieterischen milit&auml;rischen Kommandos geeignet w&auml;re als die franz&ouml;sische; das Kommando wird jedoch im allgemeinen mit au&szlig;erordentlicher Weitschweifigkeit gegeben - wo zwei oder drei Worte gen&uuml;gen w&uuml;rden, mu&szlig; der Offizier einen ganzen Satz ausrufen oder sogar zwei. Die Man&ouml;ver sind <A NAME="S422"><B>&lt;422&gt;</A></B> kompliziert, und das Exerzieren enth&auml;lt ein gut Teil altmodischen, mit dem heutigen Stand der Taktik &uuml;berhaupt nicht zu vereinbarenden Unsinns. Im Tiraillieren, was den Franzosen geradezu angeboren zu sein scheint, werden die Leute mit einer Pedanterie gedrillt, die in Ru&szlig;land kaum &uuml;bertroffen wird. Dasselbe gilt f&uuml;r manche Kavallerie- und Artilleriebewegungen. Doch immer, wenn die Franzosen in den Krieg ziehen m&uuml;ssen, enthebt sie die sich aus der Lage ergebende Notwendigkeit dieser veralteten und pedantischen Bewegungen. Neue taktische Methoden, die sich neuen Situationen anpassen, werden von keinem so schnell festgelegt und eingef&uuml;hrt wie von den Franzosen.</P>
<P>Insgesamt gesehen ist der Dienst als leichte Truppe die forte &lt;St&auml;rke&gt; der Franzosen. Sie sind buchst&auml;blich die leichtesten Truppen in Europa. Nirgendwo ist die durchschnittliche K&ouml;rpergr&ouml;&szlig;e der Armee so gering wie in Frankreich. Im Jahre 1836 waren von rund 80.000 Mann in der franz&ouml;sischen Armee nur 743 Mann 5 Fu&szlig; 8 Zoll gro&szlig; oder dar&uuml;ber, und nur <I>sieben </I>ma&szlig;en 6 Fu&szlig;, w&auml;hrend volle 38.000 Mann 4 Fu&szlig; 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Zoll bis 5 Fu&szlig; 2 Zoll gro&szlig; waren. Trotzdem k&auml;mpfen diese kleinen M&auml;nner nicht nur au&szlig;erordentlich gut, sondern halten auch den schwersten Strapazen stand und &uuml;bertreffen an Beweglichkeit fast jede andere Armee. General Napier behauptet, da&szlig; der britische Soldat das am schwersten beladene Kampftier der Welt sei; aber er hat niemals diese franz&ouml;sisch-afrikanischen Feldzugteilnehmer gesehen, die au&szlig;er ihren Waffen und dem pers&ouml;nlichen Gep&auml;ck Zelte, Feuerholz und Lebensmittel auf ihrem R&uuml;cken so aufgeh&auml;uft tragen, da&szlig; diese Last ihre Tschakos &uuml;berragt, und die damit 30 oder 40 Meilen am Tag in tropischer Hitze marschieren. Und dann vergleiche man den gro&szlig;en, schwerf&auml;lligen britischen Soldaten, der in Friedenszeiten wenigstens 5 Fu&szlig; 6 Zoll mi&szlig;t, mit dem winzigen, kurzbeinigen Franzosen von 4 Fu&szlig; 10 Zoll, der dem Schneider im M&auml;rchen gleicht! Dabei bleibt der kleine Franzose unter seiner ganzen Last ein gro&szlig;artiger leichter Infanterist; er schw&auml;rmt aus, trabt, rennt, legt sich hin, springt auf, w&auml;hrend er zur gleichen Zeit ladet, feuert, vormarschiert, sich zur&uuml;ckzieht, sich zerstreut, sich sammelt, sich neu formiert. Er zeigt sich nicht nur doppelt so behend, sondern auch doppelt so intelligent wie sein knochiger Konkurrent von der Insel des "rosbif" &lt;"Roastbeef"&gt;. Dieser Dienst als leichte Infanterie wurde in den 20 Bataillonen der chasseurs-&agrave;-pied zu hoher Vollendung gebracht. Diese unvergleichliche Truppe, unvergleichlich im Bereich ihres besonderen Dienstes, wird darin ge&uuml;bt, in Reichweite des Feindes jede Bewegung in einer Art leichtem Trott auszuf&uuml;hren, der pas <A NAME="S423"><B>&lt;423&gt;</A></B> gymnastique &lt;gymnastischer Schritt&gt; genannt wird, wobei sie 160-180 Schritte in der Minute machen. Aber sie k&ouml;nnen nicht nur, mit kurzen Pausen, eine halbe Stunde und l&auml;nger laufen, sondern auch kriechen, springen, klettern und schwimmen; jede Bewegungsart, die m&ouml;glicherweise verlangt werden kann, ist ihnen gleicherma&szlig;en gel&auml;ufig, wobei sie erstklassige Sch&uuml;tzen sind. Wer kann unter gleichen Bedingungen im Tirailleurkampf diesen sicheren Sch&uuml;tzen standhalten, die hinter der geringsten Unebenheit des Bodens Deckung finden?</P>
<P>Beim Masseneinsatz der franz&ouml;sischen Infanterie erwachsen den Franzosen aus ihrem leidenschaftlichen Charakter sowohl gro&szlig;e Vorteile als auch gro&szlig;e Nachteile. Allgemein wird ihr erster Angriff durchdacht, schnell, entschlossen, wenn nicht gar heftig sein. Ist er erfolgreich, so kann ihnen nichts widerstehen. Wird er zur&uuml;ckgeschlagen, so werden sie sich schnell sammeln und in der Lage sein, wieder vorzugehen; doch in einem ungl&uuml;cklichen oder selbst in einem wechselvollen Kampf wird die franz&ouml;sische Infanterie bald ihre Festigkeit verlieren. Erfolg brauchen alle Armeen, doch besonders jene der romanisch-keltischen V&ouml;lker. Die Teutonen sind ihnen in dieser Hinsicht entschieden &uuml;berlegen. Nachdem Napoleon die franz&ouml;sische Armee einmal in Marsch gesetzt hatte, vermochten die Franzosen 15 Jahre lang alles auf ihrem Wege niederzuwerfen, bis R&uuml;ckschl&auml;ge sie niederzwangen; doch ein Siebenj&auml;hriger Krieg, wie ihn Friedrich der Gro&szlig;e f&uuml;hrte, ein Krieg, in dem er oft genug dem Ruin nahe, oft geschlagen und schlie&szlig;lich doch siegreich war - ein solcher Krieg h&auml;tte niemals mit franz&ouml;sischen Truppen gewonnen werden k&ouml;nnen. Der Krieg in Spanien 1809-1814 gibt daf&uuml;r ein aufschlu&szlig;reiches Beispiel.</P>
<P>Unter Napoleon war die franz&ouml;sische Kavallerie, im Gegensatz zur Infanterie, wegen ihres Einsatzes in Massen weit angesehener als wegen ihres Dienstes als leichte Truppe. Sie wurde f&uuml;r unbesiegbar gehalten, und selbst Napier gibt ihre &Uuml;berlegenheit &uuml;ber die englische Kavallerie jener Zeit zu. Wellington tat bis zu einem gewissen Grade dasselbe. Und seltsam, diese unwiderstehliche Kavallerie bestand aus solch miserablen Reitern, da&szlig; alle ihre Angriffe im Trab gemacht wurden oder allerh&ouml;chstens in einem leichten Galopp! Aber sie ritten dicht beieinander und wurden nie eingesetzt, ohne da&szlig; die Artillerie ihnen durch ein schweres Feuer den Weg bereitet hatte, und dann nur in gro&szlig;en Massen. Tapferkeit und der Siegestaumel taten das &uuml;brige. Die heutige franz&ouml;sische Kavallerie, besonders die algerischen Regimenter, sind eine sehr gute Truppe, sie k&ouml;nnen im allgemeinen gut reiten und wissen sich noch besser zu schlagen, obwohl sie den Briten, Preu&szlig;en und <A NAME="S424"><B>&lt;424&gt;</A></B> besonders den &Ouml;sterreichern an reiterlichem K&ouml;nnen noch unterlegen sind. Aber da die Armee, wenn sie auf den Kriegsfu&szlig; gebracht wird, ihre Kavallerie verdoppeln mu&szlig;, besteht kein Zweifel, da&szlig; die Qualit&auml;t absinken wird. Es ist jedoch eine Tatsache, da&szlig; die Franzosen in hohem Ma&szlig;e die notwendige Eigenschaft eines Reitersoldaten besitzen, die wir <I>Schneid </I>nennen und die eine ganze Reihe M&auml;ngel wieder wettmacht. Andrerseits geht kein anderer Soldat so sorglos mit seinen Pferden um wie der Franzose.</P>
<P>Die franz&ouml;sische Artillerie stand immer in sehr hohem Ansehen. Beinahe alle Verbesserungen, die w&auml;hrend der letzten drei oder vier Jahrhunderte in der Gesch&uuml;tzkunst gemacht wurden, stammen von Franzosen. W&auml;hrend der napoleonischen Kriege war die franz&ouml;sische Artillerie besonders gef&uuml;rchtet, denn sie war au&szlig;erordentlich geschickt in der Wahl der Stellungen f&uuml;r ihre Gesch&uuml;tze, eine Kunst, die damals in anderen Armeen nur sehr unvollkommen beherrscht wurde. Alle Zeugnisse stimmen &uuml;berein, da&szlig; niemand den Franzosen darin gleichkommt, die Gesch&uuml;tze so aufzustellen, da&szlig; das Gel&auml;nde vor ihnen sie vor dem Feuer des Feindes deckt, w&auml;hrend es die Wirkung des eigenen Feuers beg&uuml;nstigt. Auch war der theoretische Zweig der Artillerie schon immer eine von den Franzosen bevorzugte Wissenschaft; ihr Sinn f&uuml;r Mathematik beg&uuml;nstigt das; Genauigkeit der Sprache, wissenschaftliche Methode, Gediegenheit der Ansichten charakterisieren ihre artilleristische Literatur und zeigen, wie sehr dieser Zweig der Wissenschaft ihrer nationalen Eigenart entspricht.</P>
<P>Von den Spezialtruppen, dem Geniekorps, dem Stab, dem Sanit&auml;tspersonal und den Traintruppen k&ouml;nnen wir nur sagen, da&szlig; sie h&ouml;chst leistungsf&auml;hig sind. Die Milit&auml;rschulen sind Vorbilder ihrer Art. Von dem franz&ouml;sischen Offizier wird nicht die gleiche Allgemeinbildung verlangt wie in Preu&szlig;en, doch geben ihm die Schulen, die er absolvieren mu&szlig;, eine erstklassige Ausbildung f&uuml;r seinen Beruf, einschlie&szlig;lich gr&uuml;ndlicher Kenntnisse in den Hilfswissenschaften und einer gewissen Fertigkeit in zumindest einer lebenden Sprache. Es gibt jedoch eine andere Gruppe von Offizieren in der franz&ouml;sischen Armee, n&auml;mlich die, die aus den Reihen der alten Unteroffiziere hervorgegangen ist. Diese letzteren avancieren selten h&ouml;her als bis zum Hauptmann, so da&szlig; die Franzosen oft junge Generale und alte Hauptleute haben; dieses System bew&auml;hrt sich au&szlig;erordentlich gut.</P>
<P>Im gro&szlig;en und ganzen zeigt die franz&ouml;sische Armee in all ihren Teilen, da&szlig; sie einer kriegerischen und temperamentvollen Nation angeh&ouml;rt, die auf ihre Verteidiger stolz ist. Da&szlig; die Disziplin und die Leistungsf&auml;higkeit dieser Armee den Verf&uuml;hrungen Louis Bonapartes widerstanden hat und da&szlig; die Pr&auml;torianer des Dezember 1851 so schnell in die Helden der Krim verwandelt <A NAME="S425"><B>&lt;435&gt;</A></B> werden konnten, spricht gewi&szlig; sehr f&uuml;r sie. Niemals wurde einer Armee durch eine Regierung mehr geschmeichelt und mehr gehuldigt, wurde sie offener zu aller Art Ausschweifungen aufgefordert als die franz&ouml;sische Armee im Herbst 1851. Niemals wurde ihr solche Z&uuml;gellosigkeit erlaubt wie w&auml;hrend des B&uuml;rgerkrieges im Dezember, doch die Soldaten haben sich zur Disziplin zur&uuml;ckgefunden und versehen ihren Dienst sehr gut. Zugegeben, das pr&auml;torianische Element ist in der Krim mehrmals an die Oberfl&auml;che gekommen, doch Canrobert konnte es immer wieder unterdr&uuml;cken.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="III">II. Die englische Armee</A></P>
</FONT><P>Die britische Armee bildet einen vollst&auml;ndigen Gegensatz zur franz&ouml;sischen. Nicht zwei Ber&uuml;hrungspunkte existieren zwischen beiden. Wo die Franzosen stark sind, sind die Briten schwach und vice versa &lt;umgekehrt&gt;. Wie Alt-England selbst eine Masse schleichender Mi&szlig;br&auml;uche, ist die Organisation der englischen Armee faul bis zum Herzen. Alles scheint so geordnet, um jede M&ouml;glichkeit abzuschneiden, da&szlig; es seinen Zweck erf&uuml;lle. Durch einen unerkl&auml;rlichen Gl&uuml;cksfall nehmen die k&uuml;hnsten Neuerungen - nicht zahlreich in der Tat - ihren Platz ein mitten unter den Ruinen &uuml;berj&auml;hrigen Bl&ouml;dsinns; und dennoch, sooft die schwerf&auml;llige, knarrende Maschine ins Werk gesetzt wird, vollbringt sie in der einen oder andern Weise ihre Arbeit.</P>
<P>Die Organisation der britischen Armee ist bald beschrieben. Die Infanterie besteht aus 3 Regimentern Garde, 85 Linienregimentern, 13 Regimentern leichte Infanterie, 2 Regimentern Sch&uuml;tzen. W&auml;hrend des gegenw&auml;rtigen Kriegs z&auml;hlen die Garden, die Sch&uuml;tzen und einige andere Regimenter 3 Bataillone, der Rest hat nur 2. Ein Depot wird in jedem durch eine Kompanie gebildet. Die Rekrutierung reicht jedoch kaum hin, die durch den Krieg verursachten L&uuml;cken zu f&uuml;llen, und deshalb kann von der Existenz der zweiten Bataillone kaum die Rede sein. Die gegenw&auml;rtige Effektivkraft der britischen Armee &uuml;berbietet sicher nicht 120.000 Mann.</P>
<P>Neben den regelm&auml;&szlig;igen Truppen bildet die Miliz einen Bestandteil der Infanterie, als eine Art von Reserve oder Zuchtschule f&uuml;r die Armee. Ihre Zahl, gem&auml;&szlig; einem Parlamentsbeschlu&szlig;, darf bis zu 80.000 Mann betragen, z&auml;hlt aber augenblicklich kaum 60.000, obwohl in Lancashire allein 6 Bataillone ausgehoben wurden. Nach den Bestimmungen des Gesetzes kann die Miliz freiwilligen Dienst nehmen in den Kolonien, aber nicht auf ausl&auml;ndische <A NAME="S426"><B>&lt;426&gt;</A></B> Kriegstheater gef&uuml;hrt werden. Sie kann also nur ben&uuml;tzt werden zur Freisetzung der Liniensoldaten in den Garnisonen von Korfu, Malta und Gibraltar oder vielleicht sp&auml;ter von entlegenen britischen Niederlassungen.</P>
<P>Die Kavallerie hat 3 Regimenter Garde (K&uuml;rassiere), 6 Regimenter Gardedragoner (schwere), 4 schwere sowie 4 leichte Dragonerregimenter, 5 Husaren- und 4 Ulanenregimenter. Jedes Regiment, auf dem Kriegsfu&szlig;, ist zu 1.000 S&auml;beln zu erheben (4 Eskadronen von 250 Mann nebst einem Depot). Einige Regimenter hatten diese St&auml;rke, als sie England verlie&szlig;en, aber die Ungl&uuml;cksf&auml;lle in der Krim w&auml;hrend des Winters, die sinnlose Attacke bei Balaklawa und der Rekrutenmangel haben im ganzen den alten Friedensfu&szlig; wiederhergestellt. Wir glauben nicht, da&szlig; die Gesamtzahl der 26 Regimenter in diesem Augenblick 10.000 S&auml;bel betr&auml;gt, das hei&szlig;t 400 S&auml;bel im Durchschnitt pro Regiment.</P>
<P>Die Artillerie besteht aus einem Regiment Fu&szlig;artillerie (12 Bataillone mit 96 Batterien) und einer Brigade reitender Artillerie (7 Batterien und 1 Raketenbatterie). Jede Batterie hat 5 Kanonen und 1 Haubitze; die Kaliber der Kanonen sind Drei-, Sechs-, Neun-, Zw&ouml;lf- und Achtzehnpf&uuml;nder, die der Haubitzen 4<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">5</FONT> Zoll, 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Zoll, 5<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Zoll und 8 Zoll. Jede Batterie hat au&szlig;erdem auch 2 Modelle von Kanonen von fast jedem Kaliber, schwere und leichte. In der Tat jedoch bilden jetzt der leichte Neun- und Zw&ouml;lfpf&uuml;nder sowie die viereinhalb- und f&uuml;nfeinhalbz&ouml;llige Haubitze das Feldkaliber, und im ganzen kann der Neunpf&uuml;nder nun als die allgemein gebr&auml;uchliche Kanone der britischen Artillerie betrachtet werden, mit der viereinhalbz&ouml;lligen (vierundzwanzigpf&uuml;ndigen) Haubitze zur Unterst&uuml;tzung. Neben diesen sind Sechs- und Zw&ouml;lfpf&uuml;nderraketen in Gebrauch.</P>
<P>Da die englische Armee auf Friedensfu&szlig; nur eine Kaderarmee f&uuml;r den Kriegsfu&szlig; bildet und g&auml;nzlich durch freiwillige Rekrutierung erg&auml;nzt wird, kann ihre wirkliche St&auml;rke f&uuml;r einen gegebenen Moment nie exakt angegeben werden. Wir glauben jedoch, wir k&ouml;nnen ihre jetzige St&auml;rke ungef&auml;hr sch&auml;tzen auf 120.000 Mann Infanterie, 10.000 Mann Kavallerie und 12.000 Mann Artillerie mit 600 Kanonen (davon ist nicht einmal der f&uuml;nfte Teil bespannt). Von diesen 142.000 Mann befinden sich etwa 32.000 auf der Krim, etwa 50.000 in Indien und den Kolonien und die &uuml;brigbleibenden 60.000 (eine H&auml;lfte davon Rekruten, die andere Exerziermeister der Rekruten) in der Heimat. Zu diesen kommen etwa 60.000 Milizleute hinzu. Die Pension&auml;re, Yeomanry-cavalry &lt;berittene Freiwillige oder Landmiliz)&gt; und andere nutzlose und f&uuml;r den ausw&auml;rtigen Dienst nicht verwendbare Korps lassen wir nat&uuml;rlich ganz au&szlig;er Rechnung.</P>
<B><P><A NAME="S427">&lt;427&gt;</A></B> Das Rekrutiersystem durch freiwillige Werbung macht es in Kriegszeiten sehr schwer, die Armee vollz&auml;hlig zu halten, wie die Engl&auml;nder jetzt erneut erfahren. Wir sehen wieder, wie unter Wellington, da&szlig; 30.000 bis 40.000 Mann das Maximum ist, was sie auf einem bestimmten Kriegstheater konzentrieren und vollz&auml;hlig halten k&ouml;nnen, und da sie jetzt nicht Spanier zu Alliierten haben, sondern Franzosen, verschwindet "die heroische kleine Bande" der Briten fast ganz in der Mitte der alliierten Armee.</P>
<P>Eine einzige Institution der britischen Armee reicht v&ouml;llig hin zur Charakteristik der Klasse, woraus der britische Soldat rekrutiert wird. Wir meinen die Strafe des Auspeitschens. K&ouml;rperliche Z&uuml;chtigung existiert nicht mehr in der franz&ouml;sischen und preu&szlig;ischen Armee sowie in mehreren kleineren Armeen. Selbst in &Ouml;sterreich, wo der gr&ouml;&szlig;ere Teil der Rekruten aus Halbbarbaren besteht, strebt man offenbar nach ihrer Beseitigung; so wurde neulich die Strafe des Spie&szlig;rutenlaufens aus dem &ouml;sterreichischen Milit&auml;rgesetz ausgemerzt. In England dagegen ist die neunschw&auml;nzige Katze in voller Wirksamkeit erhalten - ein Torturinstrument ganz ebenb&uuml;rtig der russischen Knute in ihrer Glanzzeit. Seltsam, sooft eine Reform der Kriegsgesetzgebung im Parlament angeregt wurde, ereiferten sich alle alten Martinets &lt;Zuchtmeister&gt; f&uuml;r die "Katze" und keiner leidenschaftlicher als der alte Wellington. F&uuml;r sie war ein ungepeitschter Soldat ein unbegreifliches Wesen. Tapferkeit, Disziplin und Unbesiegbarkeit waren in ihren Augen die ausschlie&szlig;lichen Attribute von M&auml;nnern, die die Narben von mindestens 50 Hieben auf ihren R&uuml;cken tragen.</P>
<P>Die neunschw&auml;nzige Katze, das darf nicht vergessen werden, ist nicht nur ein Peinigungsinstrurnent, sie l&auml;&szlig;t unverg&auml;ngliche Narben zur&uuml;ck, sie brandmarkt einen Mann f&uuml;r Lebenszeit. Selbst in der englischen Armee ist eine solche k&ouml;rperliche Strafe, eine solche Brandmarkung, eine ewige Schmach. Der ausgepeitschte Soldat verliert bei seinen Kameraden an Ansehen. Aber gem&auml;&szlig; dem britischen Milit&auml;rkodex besteht die Strafe vor dem Feinde fast ausschlie&szlig;lich in der Auspeitschung, und so ist die Strafe, die von ihren Verteidigern als das einzige Mittel zum Aufrechterhalten der Disziplin im entscheidenden Augenblick ger&uuml;hmt wird, das sicherste Mittel zur Zerst&ouml;rung der Disziplin, indem es die Moral und den Point d'honneur &lt;das Ehrgef&uuml;hl&gt; des Soldaten bricht.</P>
<P>Dies erkl&auml;rt zwei sehr sonderbare Tatsachen. Erstens: Die gro&szlig;e Zahl der englischen Deserteure vor Sewastopol. Im Winter, als die britischen Soldaten <A NAME="S428"><B>&lt;428&gt;</A></B> &uuml;bermenschliche Anstrengungen zu machen hatten, um die Gr&auml;ben zu bewachen, wurden diejenigen, welche sich nicht 40-60 Stunden hintereinander wachhalten konnten, ausgepeitscht. Man denke nur, solche Heroen wie die britischen Soldaten, die sich bew&auml;hrt hatten in den Laufgr&auml;ben vor Sewastopol und die Schlacht bei Inkerman trotz ihrer Generale gewonnen hatten, auszupeitschen! Aber die Kriegsartikel lie&szlig;en keine Wahl, Die besten M&auml;nner in der Armee, wenn von Erm&uuml;dung &uuml;berw&auml;ltigt, wurden ausgepeitscht, und entehrt, wie sie waren, desertierten sie zu den Russen. Wahrlich, es kann kein sch&auml;rferes Verdammungsurteil f&uuml;r dieses System geben als das. In keinem fr&uuml;heren Krieg sind Truppen irgendeiner Nation in nennenswerter Anzahl zu den Russen desertiert; sie wu&szlig;ten, da&szlig; sie schlechter behandelt werden w&uuml;rden als in der eigenen Armee. Es war der englischen Armee vorbehalten, das erste starke Kontingent solcher Deserteure zu stellen, und nach dem Zeugnis der Engl&auml;nder selbst war es das Auspeitschen, das die Soldaten desertieren lie&szlig;. Die andere Tatsache ist die Schwierigkeit, worauf England bei jedem Versuch zur Bildung von Fremdenlegionen im Rahmen der britischen Kriegsgesetzgebung st&ouml;&szlig;t. Die Festlandbewohner sind in bezug auf ihre R&uuml;cken sehr eigenartig. Die Aussicht, gepr&uuml;gelt zu werden, hat die Versuchung, die gro&szlig;e Beute und gute L&ouml;hnung darstellen, &uuml;berwunden. Bis Ende Juni hatten sich nicht mehr als 1.000 Mann gemeldet, wo 15.000 gebraucht wurden, und soviel ist gewi&szlig;, wenn die Beh&ouml;rden versuchen, selbst unter diesen 1.000 Anw&auml;rtern das Pr&uuml;geln einzuf&uuml;hren, dann werden sie einen Sturm erleben, der sie dazu zwingen wird, entweder nachzugeben oder die Fremdenlegion sofort aufzul&ouml;sen.</P>
<P>Uniformierung und Equipierung des britischen Soldaten sind ein Beispiel daf&uuml;r, wie sie nicht sein sollten. Bis heute ist die Uniform, wie sie die Armeen bis 1815 zu tragen pflegten, die gleiche geblieben. Eine Verbesserung wurde nicht zugelassen. Der alte, kurze Schwalbenschwanzrock, entstellt durch h&auml;&szlig;liche Aufschl&auml;ge, unterscheidet den britischen immer noch von jedem anderen Soldaten. Die Hosen sind eng und unbequem. Das alte System des kreuzweise getragenen Bandeliers zum Befestigen von Bajonettscheide, Patronentasche und Tornister herrscht uneingeschr&auml;nkt in fast allen Regimentern. Die Bekleidung der Kavallerie hat einen besseren Sitz und ist auch sonst weit besser als die der Infanterie; aber sie ist trotz allem viel zu eng und unbequem. England allein hat in seiner Armee den roten Waffenrock, den "stolzen roten Rock", wie ihn Napier nennt, beibehalten. Dieser Rock, der den Soldaten das Aussehen von dressierten Affen gibt, soll durch seinen Glanz unter den Feinden Schrecken hervorrufen. Doch ach! Wer je einen der ziegelfarbenen britischen Infanteristen gesehen hat, mu&szlig; zugeben, da&szlig; ihre <A NAME="S429"><B>&lt;429&gt;</A></B> R&ouml;cke nach vierw&ouml;chigem Tragen in jedem Beobachter unbestreitbar nicht den Gedanken der Furcht, sondern der Sch&auml;bigkeit erregen und da&szlig; jede andere Farbe weit furchterregender sein wurde, wenn sie nur Staub, Schmutz und N&auml;sse widerstehen k&ouml;nnte! Die D&auml;nen und die Hannoveraner haben einmal den roten Rock getragen, aber sie lie&szlig;en ihn sehr bald fallen. Die erste Kampagne in Schleswig zeigte den D&auml;nen, was f&uuml;r ein gro&szlig;artiges Ziel dem Feind durch den roten Rock und die wei&szlig;en Kreuzbandeliers geboten wird.</P>
<P>Die neue Bekleidungsordnung hat einen roten Rock vom Schnitt des preu&szlig;ischen herausgebracht. Die Infanterie tr&auml;gt den &ouml;sterreichischen Tschako oder das K&auml;ppi, die Kavallerie den preu&szlig;ischen Helm. Die Kreuzbandelierausr&uuml;stung, die rote Farbe, die engen Hosen sind mehr oder weniger geblieben. So kommt die Neuerung auf ein Nichts heraus; der britische Soldat wird sich so seltsam wie bisher unter den anderen europ&auml;ischen Armeen ausnehmen, die ein wenig mehr dem gesunden Menschenverstand entsprechend gekleidet und ausger&uuml;stet sind.</P>
<P>Trotzdem ist in der britischen Armee eine Verbesserung eingef&uuml;hrt worden, die alles, was in anderen L&auml;ndern getan wurde, weit hinter sich zur&uuml;ckl&auml;&szlig;t. Das ist die Bewaffnung der gesamten Infanterie mit dem durch Pritchett verbesserten Mini&eacute;-Gewehr. Wie die alten M&auml;nner an der Spitze der Armee, M&auml;nner, die in ihren Vorurteilen. gew&ouml;hnlich so hartn&auml;ckig sind, zu einem solch k&uuml;hnen Entschlu&szlig; kommen konnten, kann man sich schwer vorstellen; doch haben sie es getan und damit die Wirksamkeit ihrer Infanterie verdoppelt. Es unterliegt keinem Zweifel, da&szlig; das Mini&eacute;-Gewehr durch die au&szlig;erordentliche Zielsicherheit und gro&szlig;e Durchschlagskraft den Tag von Inkerman zugunsten der Engl&auml;nder entschied. Wann immer eine englische Infanterielinie ihr Feuer er&ouml;ffnet, mu&szlig; ihre Wirkung auf jeden mit der gew&ouml;hnlichen Muskete bewaffneten Feind &uuml;berw&auml;ltigend sein, da das englische Mini&eacute;-Gewehr so schnell geladen wird wie nur irgendein glattl&auml;ufiges Gewehr.</P>
<P>Die Kavallerie besteht aus pr&auml;chtigen Leuten, sie ist gut beritten und mit S&auml;beln von ausgezeichnetem Muster versehen; was sie leisten kann, hat sie bei Balaklawa gezeigt. Aber im Durchschnitt sind die Leute zu schwer f&uuml;r ihre Pferde, und einige Monate aktiver Kampfhandlungen m&uuml;ssen die britische Kavallerie auf ein Nichts reduzieren. Die Krim hat davon ein neues Beispiel geliefert. Wenn das durchschnittliche Ma&szlig; f&uuml;r die schwere Kavallerie auf 5 Fu&szlig; 6 Zoll herabgesetzt w&uuml;rde und f&uuml;r die leichte Kavallerie auf 5 Fu&szlig; 4 oder gar 2 Zoll, wie es unseres Wissens jetzt der Infanterie entspricht, so k&ouml;nnte ein Mannschaftsk&ouml;rper gebildet werden, der f&uuml;r den eigentlichen Felddienst der Kavallerie weit geeigneter w&auml;re. Da die Pferde zu schwer <A NAME="S430"><B>&lt;430&gt;</A></B> belastet sind, m&uuml;ssen sie zusammenbrechen, bevor sie mit Erfolg gegen den Feind gebraucht werden k&ouml;nnen.</P>
<P>Die Artillerie besteht ebenfalls aus zu gro&szlig;en Leuten. Die durchschnittliche Gr&ouml;&szlig;e eines Artilleristen sollte so sein, da&szlig; er in der Lage ist, einen Zw&ouml;lfpf&uuml;nder abzuprotzen; und 5 Fu&szlig; 2 Zoll bis 5 Fu&szlig; 6 Zoll sind f&uuml;r diesen Zweck mehr als genug, wie wir aus reicher pers&ouml;nlicher Erfahrung und Beobachtung wissen. In der Tat sind M&auml;nner von ungef&auml;hr 5 Fu&szlig; 5 oder auch 6 Zoll, wenn sie kr&auml;ftig gebaut sind, im allgemeinen die besten Kanoniere. Doch wollen die Briten ein Paradekorps, und deshalb haben ihre M&auml;nner, obwohl sie gro&szlig; sind und gut aussehen, nicht jenen kr&auml;ftigen K&ouml;rperbau, der f&uuml;r einen wirklich brauchbaren Artilleristen so notwendig ist. Das Artilleriematerial ist erstklassig. Die Kanonen sind die besten in Europa, das Pulver ist anerkannt das st&auml;rkste in der Welt, die Kugeln und Granaten besitzen eine Glattheit der Oberfl&auml;che wie nirgendwo sonst. Doch bei alledem haben keine Gesch&uuml;tze der Welt eine derartige Streuung, und das zeigt, welche M&auml;nner sie bedienen. Es gibt kaum eine Artillerie in Europa, die von M&auml;nnern mit einer so unzureichenden fachlichen Ausbildung wie die Briten befehligt wird. Ihre Ausbildung geht selten &uuml;ber die Grundelemente der Artilleriewissenschaft hinaus, und in der Praxis handhaben sie die Feldgesch&uuml;tze, so gut sie es verstehen, und das nur unvollkommen. Zwei Eigenschaften zeichnen die britische Artillerie aus, Gemeine wie Offiziere: ungew&ouml;hnlich scharfes Auge und gro&szlig;e Ruhe w&auml;hrend des Kampfes.</P>
<P>Im ganzen ist die Wirksamkeit der britischen Armee wesentlich beeintr&auml;chtigt durch die theoretische und praktische Unwissenheit der Offiziere. Die Examination, der sie sich neuerdings unterwerfen m&uuml;ssen, ist in der Tat l&auml;cherlich - ein Kapit&auml;n examiniert in den drei ersten B&uuml;chern des Euklid! Aber die britische Armee ist haupts&auml;chlich dazu da, die j&uuml;ngern S&ouml;hne der Aristokratie und der Gentry in respektablen Stellungen unterzubringen. Daher kann das Ma&szlig; der Ausbildung f&uuml;r ihre Offiziere nicht den Erfordernissen des Dienstes entsprechen, sondern mu&szlig; dem geringen Wissen angepa&szlig;t werden, das man durchschnittlich von einem englischen "Gentleman" erwarten kann. Was die praktischen milit&auml;rischen Kenntnisse des Offiziers betrifft, so sind sie ebenso ungen&uuml;gend. Der britische Offizier kennt nur eine Pflicht: seine Leute am Tage der Schlacht direkt gegen den Feind zu f&uuml;hren und ihnen ein Beispiel an Bravour zu geben. Geschick in der F&uuml;hrung der Truppen, Ergreifen g&uuml;nstiger Gelegenheiten und dergleichen wird nicht von ihm erwartet, und nun gar nach seinen Leuten und ihren Bed&uuml;rfnissen sich umschauen, solche Idee w&uuml;rde ihm kaum jemals in den Sinn kommen. Die H&auml;lfte des Mi&szlig;geschicks der britischen Armee in der Krim entsprang dieser <A NAME="S431"><B>&lt;431&gt;</A></B> allgemeinen Unf&auml;higkeit der Offiziere. Sie haben jedoch eine Eigenschaft, die sie f&uuml;r ihre Funktionen bef&auml;higt: Meist leidenschaftliche J&auml;ger, besitzen sie jene instinktive und rasche Auffassung der Terrainvorteile, die die Praxis der Jagd mehr oder minder mit sich bringt.</P>
<P>Die Unf&auml;higkeit der Offiziere bringt nirgendwo gr&ouml;&szlig;eren Schaden als im Stabe. Da kein regelrecht ausgebildetes Stabskorps existiert, bildet jeder General seinen eigenen Stab aus Regimentsoffizieren, und diese sind auf allen Gebieten ihres Dienstes Ignoranten. Ein solcher Stab ist &uuml;bler als gar kein Stab. Insbesondere der Aufkl&auml;rungsdienst mu&szlig; daher stets mangelhaft bleiben, wie es nicht anders sein kann bei Menschen, die kaum wissen, was von ihnen erwartet wird.</P>
<P>Die Ausbildung der anderen Spezialkorps ist etwas besser, aber tief unter dem Niveau anderer Nationen; im allgemeinen w&uuml;rde ein englischer Offizier in jedem andern Lande unter Leuten seines Standes als Ignorant gelten. Zeuge ist die britische Milit&auml;rliteratur. Die meisten Werke sind voll von groben Schnitzern, die anderswo einem Kandidaten f&uuml;r den Leutnantsgrad nicht verziehen werden w&uuml;rden. Jede Darstellung von Tatsachen wird in einer schludrigen, unsachlichen und unsoldatischen Art gegeben, wobei die wichtigsten Punkte ausgelassen werden und es sich sofort zeigt, da&szlig; der Schreiber sein Fach nicht beherrscht. Den l&auml;cherlichsten Behauptungen ausl&auml;ndischer B&uuml;cher wird daher ohne weiteres Glauben geschenkt.<A NAME="Z1"><A HREF="#M1">(1)</A></A> Wir d&uuml;rfen jedoch nicht vergessen, da&szlig; es einige ehrenwerte Ausnahmen gibt, unter denen W[illiam] Napiers "Krieg auf der Pyren&auml;enhalbinsel" und Howard Douglas' "Seeartillerie" an erster Stelle stehen.</P>
<P>Die Verwaltungs-, Sanit&auml;ts-, Kommissariats-, Transport- und anderen Nebendepartements sind in einem j&auml;mmerlichen Zustand und haben einen gr&uuml;ndlichen Zusammenbruch erlitten, als sie in der Krim ausprobiert wurden. Es werden Anstrengungen gemacht, diese zu verbessern und ebenso die Administration zu zentralisieren, aber es kann wenig Gutes erwartet werden, solange die Ziviladministration oder vielmehr die gesamte Regierungsgewalt &uuml;berhaupt die gleiche bleibt.</P>
<P>Mit all diesen ungeheuren M&auml;ngeln erreicht es die britische Armee, sich recht und schlecht durch jede Kampagne zu schlagen, wenn nicht mit Erfolg, mindestens ohne Schmach. Wir finden Verluste an Menschenleben, ein gut Teil von Mi&szlig;verwaltung, ein Konglomerat von Irrt&uuml;mern und Schnitzern, die uns in Erstaunen setzen, wenn wir sie mit dem Stand anderer Armeen <A NAME="S432"><B>&lt;432&gt;</A></B> unter denselben Umst&auml;nden vergleichen; aber keinen Verlust an milit&auml;rischer Ehre, seltenes Zur&uuml;ckgeschlagenwerden, g&auml;nzliche Niederlage fast nie. Es ist die gro&szlig;e pers&ouml;nliche Tapferkeit und Z&auml;higkeit der Truppen, ihre Disziplin und ihr unbedingter Gehorsam, denen dieses Resultat geschuldet wird. Schwerf&auml;llig, verlegen und hilflos, wie der britische Soldat ist, wenn er auf seine eigenen Hilfsquellen angewiesen ist oder wenn er den Dienst leichter Truppen verrichten soll, &uuml;bertrifft ihn niemand in einer regul&auml;ren Schlacht, wo er in Massen agiert. Seine forte &lt;St&auml;rke&gt; ist der Kampf in Linie. Eine englische Schlachtlinie tut, was kaum von einer anderen Infanterie je geleistet worden ist: Kavallerie <I>in Linie </I>empfangen, ihre Musketen bis zum letzten Augenblick geladen halten und erst einen Kugelregen abfeuern, wenn sich der Feind auf 30 Yards gen&auml;hert hat, und fast immer mit dem gr&ouml;&szlig;ten Erfolg. Die britische Infanterie feuert mit einer solchen Kaltbl&uuml;tigkeit selbst im kritischsten Augenblick so, da&szlig; ihr Feuer in seiner Wirkung das aller andern Truppen &uuml;bertrifft. So trieben die Hochl&auml;nder, <I>in Linie</I> formiert, die russische Kavallerie bei Balaklawa zur&uuml;ck. Die unbezwingbare Z&auml;higkeit dieser Infanterie zeigte sich niemals in h&ouml;herem Glanze als bei Inkerman, wo die Franzosen unter denselben Umst&auml;nden sicher &uuml;berw&auml;ltigt worden w&auml;ren; aber andrerseits w&uuml;rden die Franzosen nie zugelassen haben, da&szlig; man sie ohne Sicherung in einer solchen Position &uuml;berrascht. Diese Festigkeit und Z&auml;higkeit in Angriff und Verteidigung bilden die gro&szlig;e ausgleichende Eigenschaft der britischen Armee, und sie allein rettete sie vor mancher Niederlage, die wohlverdient und beinahe absichtlich provoziert war durch die Unf&auml;higkeit ihrer Offiziere, die Absurdit&auml;t ihrer F&uuml;hrung und die Schwerf&auml;lligkeit ihrer Bewegungen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="IV">III. Die &ouml;sterreichische Armee</A></P>
</FONT><P>&Ouml;sterreich nutzte die erste Zeit der Ruhe nach den schweren Pr&uuml;fungen der Jahre 1848 und 1849, seine Armee auf einen modernen Stand zu bringen. Beinahe jedes Ressort ist vollst&auml;ndig umgeformt worden, und die Armee ist jetzt weit leistungsf&auml;higer denn je.</P>
<P>Zuerst wollen wir uns mit der Infanterie besch&auml;ftigen. Die Linie besteht aus 62 Regimentern, daneben gibt es 1 Regiment und 25 Bataillone Sch&uuml;tzen sowie 14 Regimenter und 1 Bataillon Grenzinfanterie. Letztere bilden zusammen mit den Sch&uuml;tzen die leichte Infanterie.</P>
<P>Ein Infanterieregiment der Linie besteht aus 5 Feldbataillonen und 1 Depotbataillon - zusammen 32 Kompanien -, jede Feldkompanie 220 Mann <A NAME="S433"><B>&lt;433&gt;</A></B> stark und die Depotkompanien je 130 Mann. So umfa&szlig;t das Feldbataillon ungef&auml;hr 1.300 und das ganze Regiment nahezu 6.000 Mann oder soviel wie eine britische Division. Die ganze Linie hat daher bei Kriegsst&auml;rke ungef&auml;hr 370.000 Mann.</P>
<P>Die Grenzinfanterie hat pro Regiment 2 Feldbataillone und 1 Depotbataillon, zusammen 16 Kompanien; insgesamt 3.850 Mann; die gesamte Grenzinfanterie umfa&szlig;t 55.000 Mann.</P>
<P>Die J&auml;ger oder Sch&uuml;tzen sind insgesamt 32 Bataillone stark von ungef&auml;hr je 1.000 Mann; insgesamt 32.000 Mann.</P>
<P>Die schwere Kavallerie der Armee besteht aus 8 K&uuml;rassier- und 8 Dragonerregimentern, die leichte aus 12 Husaren- und 12 Ulanenregimentern (7 davon waren fr&uuml;her leichte Dragoner oder Chevauxl&eacute;gers &lt;leichte Reiter&gt;, wurden neuerdings jedoch in Ulanenregimenter umgewandelt).</P>
<P>Die schweren Regimenter bestehen aus 6 Eskadronen und 1 Depoteskadron - die leichten aus 8 Eskadronen und 1 Depoteskadron. Die schweren Regimenter haben 1.200 Mann, die leichten 1.600 Mann. Die gesamte Kavallerie betr&auml;gt bei Kriegsst&auml;rke ungef&auml;hr 67.000 Mann.</P>
<P>Die Artillerie hat 12 Regimenter Feldartillerie, von denen jedes aus 4 Fu&szlig;batterien Sechspf&uuml;nder und 3 Fu&szlig;batterien Zw&ouml;lfpf&uuml;nder sowie 6 Kavalleriebatterien und 1 Haubitzenbatterie besteht, insgesamt 1.344 Gesch&uuml;tze bei Kriegsst&auml;rke; 1 K&uuml;stenregiment und 1 Regiment von 20 Raketenbatterien mit 160 Rohren. Insgesamt 1.500 Gesch&uuml;tze und Raketenrohre sowie 53.000 Mann.</P>
<P>Das ergibt bei Kriegsst&auml;rke einen Effektivbestand von insgesamt 522.000 Soldaten.</P>
<P>Diesen m&uuml;ssen ungef&auml;hr 16.000 Sappeure, Mineure und Pontoniere hinzugez&auml;hlt werden. 20.000 Gendarmen, der Personalbestand des Transportdienstes und dergleichen, was die Gesamtsumme auf ungef&auml;hr 590.000 Mann erh&ouml;ht.</P>
<P>Durch die Einberufung der Reserve kann die Armee um 100.000 bis 120.000 Mann erh&ouml;ht, und durch die Inanspruchnahme der Hilfsquellen der Grenztruppen bis zum &auml;u&szlig;ersten k&ouml;nnen weitere 100.000-120.000 Mann zur Verf&uuml;gung gestellt werden. Aber da diese Kr&auml;fte nicht zu einem gegebenen Zeitpunkt zusammengebracht werden k&ouml;nnen und nur nach und nach eintreffen, dienen sie deshalb haupts&auml;chlich dazu, die Reihen der Mannschaften aufzuf&uuml;llen. Mehr als 650.000 Mann auf einmal kann &Ouml;sterreich kaum aufbieten.</P>
<P>Die Armee ist in zwei ganz unterschiedliche Truppenk&ouml;rper geteilt, die regul&auml;re Armee und die Grenztruppen. Bei der Armee betr&auml;gt die Dienstzeit 8 Jahre, danach bleiben die Leute 2 weitere Jahre in der Reserve. Jedoch <A NAME="S434"><B>&lt;434&gt;</A></B> werden die Soldaten auf lange Zeit beurlaubt - wie in Frankreich -, und 5 Jahre d&uuml;rften der Zeit eher entsprechen, in der die M&auml;nner wirklich unter Waffen stehen.</P>
<P>F&uuml;r die Grenztruppen gilt ein ganz anderes Prinzip. Sie sind die Nachkommen s&uuml;dslawischer (Kroaten oder Serben), walachischer und teilweise deutscher Siedler, die ihr Land als milit&auml;risches Lehen von der Krone besitzen und die fr&uuml;her zum Schutz der Grenze von Dalmatien bis Transsylvanien gegen die Einf&auml;lle der T&uuml;rken eingesetzt waren. Dieser Dienst ist jetzt zu einer leeren Formalit&auml;t herabgesunken, doch dessenungeachtet ist die &ouml;sterreichische Regierung nicht geneigt, diese gro&szlig;artige Soldatenzuchtschule zu opfern. Es war die bestehende Organisation der Grenztruppen, die 1848 Radetzkys Armee in Italien rettete und 1849 die erste Invasion Ungarns unter Windischgr&auml;tz erm&ouml;glichte. Franz Joseph verdankt seinen Thron nach Ru&szlig;land den s&uuml;dslawischen Grenzregimentern. In dem langen von ihnen besetzten Landstreifen ist jeder Besitzer eines Kronlehens (das hei&szlig;t fast jeder Einwohner) von seinem 20. bis zu seinem 50. Lebensjahr dienstpflichtig, wenn er einberufen wird. Nat&uuml;rlich f&uuml;llen die j&uuml;ngeren M&auml;nner die Regimenter auf; die &auml;lteren Leute wechseln sich im allgemeinen nur in den Grenzwachh&auml;usern ab, bis sie zum Kriegsdienst aufgeboten werden. Das erkl&auml;rt, wie eine Bev&ouml;lkerung von ungef&auml;hr 1.500.000-2.000.000, wenn n&ouml;tig, ein Kontingent von 150.000-170.000 Mann oder 10 bis 12 Prozent der Gesamtzahl stellen kann.</P>
<P>Die &ouml;sterreichische Armee &auml;hnelt in vielen Punkten der britischen Armee. In beiden Armeen sind viele Nationalit&auml;ten zusammen, obwohl sich im allgemeinen jedes Regiment aus Angeh&ouml;rigen nur einer Nation zusammensetzt. Der schottische Hochl&auml;nder, der Waliser, der Ire und der Engl&auml;nder unterscheiden sich voneinander kaum mehr als der Deutsche, der Italiener, der Kroate und der Magyar. In beiden Armeen gibt es Offiziere verschiedener V&ouml;lker, und sogar sehr viele Ausl&auml;nder sind dort zu finden. In beiden Armeen ist die theoretische Ausbildung der Offiziere h&ouml;chst unzureichend. In beiden Armeen ist in der Taktik ein Gro&szlig;teil der alten Linearformation beibehalten und nur in einem begrenzten Ma&szlig;e die Kolonnentaktik und der Kampf in gel&ouml;ster Ordnung &uuml;bernommen worden. In beiden Armeen hat die Uniform eine ungew&ouml;hnliche Farbe: bei den Engl&auml;ndern rot, bei den &Ouml;sterreichern wei&szlig;. Doch hinsichtlich der Gesamtorganisation, der praktischen Erfahrung und der F&auml;higkeiten der Offiziere sowie der taktischen Beweglichkeit &uuml;bertreffen die &Ouml;sterreicher die Briten bei weitem.</P>
<P>Die Uniform der Soldaten, wenn wir von dem unsinnigen Wei&szlig; des Infanterierocks absehen, wurde im Schnitt dem modernen System angepa&szlig;t. <A NAME="S435"><B>&lt;435&gt;</A></B> Ein kurzer Waffenrock wie bei den Preu&szlig;en, himmelblaue Hosen, ein grauer Mantel, ein leichtes K&auml;ppi, dem franz&ouml;sischen &auml;hnlich, ergeben eine sehr gute und zweckdienliche Kleidung, von den engen Hosen der ungarischen und kroatischen Regimenter stets abgesehen, die zwar zur Nationaltracht geh&ouml;ren, doch bei alledem sehr unbequem sind. Die Ausr&uuml;stung ist nicht das, was sie sein sollte. Das System des kreuzweise getragenen Bandeliers ist beibehalten worden. Die Grenztruppen und die Artillerie tragen braune R&ouml;cke, die Kavallerie entweder wei&szlig;e, braune oder blaue. Die Musketen sind ziemlich plump, und die B&uuml;chsen, mit denen sowohl die J&auml;ger als auch ein bestimmter Teil jeder Kompanie bewaffnet sind, sind ziemlich veraltete Modelle und weit schlechter als das Mini&eacute;-Gewehr. Das &uuml;bliche Gewehr ist die alte Flinte, die in unzureichender Weise in ein Perkussionsgewehr umgewandelt wurde und sehr oft versagt.</P>
<P>Die Infanterie, und in dieser Hinsicht &auml;hnelt sie der englischen, zeichnet sich mehr durch ihren Kampf in geschlossener Ordnung als durch die Beweglichkeit der leichten Infanterie aus. Wir m&uuml;ssen jedoch die Grenztruppen und die J&auml;ger ausnehmen. Die ersten sind zum gr&ouml;&szlig;ten Teil sehr t&uuml;chtig beim Scharm&uuml;tzeln, besonders die Serben, die es bevorzugen, aus dem Hinterhalt heraus anzugreifen. Die J&auml;ger sind haupts&auml;chlich Tiroler und erstklassige Scharfsch&uuml;tzen. Die deutsche und die ungarische Infanterie jedoch imponieren gew&ouml;hnlich durch ihre Standhaftigkeit, und w&auml;hrend der napoleonischen Kriege bewiesen sie oft, da&szlig; sie in dieser Hinsicht in eine Reihe mit den Briten gestellt werden m&uuml;ssen. Auch sie haben mehr als einmal Kavallerie in Linie empfangen, ohne erst noch Karrees zu bilden, und wo sie Karrees gebildet haben, konnte die feindliche Kavallerie diese selten durchbrechen - der Beweis daf&uuml;r ist Aspern.</P>
<P>Die Kavallerie ist ausgezeichnet. Die schwere oder "deutsche" Kavallerie, die aus Deutschen und B&ouml;hmen besteht, ist gut beritten, gut bewaffnet und immer kampff&auml;hig. Die leichte Kavallerie hat vielleicht dadurch verloren, da&szlig; die deutschen Chevauxl&eacute;gers mit den polnischen Ulanen vereinigt wurden, doch die ungarischen Husaren werden immer das Vorbild jeder leichten Kavallerie bleiben.</P>
<P>Die Artillerie, die gr&ouml;&szlig;tenteils aus den deutschen Provinzen rekrutiert wurde, hatte immer einen guten Ruf, nicht so sehr, weil sie fr&uuml;h und einsichtig Neuerungen &uuml;bernahm, als durch die praktische Leistungsf&auml;higkeit der Leute. Besonders die Unteroffiziere werden mit gro&szlig;er Sorgfalt ausgebildet und sind denen jeder anderen Armee &uuml;berlegen. Was die Offiziere anbetrifft, so ist die Aneignung theoretischer Kenntnisse viel zu sehr ihnen selbst &uuml;berlassen geblieben, jedoch hat &Ouml;sterreich einige der besten Milit&auml;r- <A NAME="S436"><B>&lt;436&gt;</A></B> schriftsteller hervorgebracht. In &Ouml;sterreich ist das Studium zumindest bei den Subalternen die Regel, w&auml;hrend in England ein Offizier, der sein Fach studiert, als eine Schande f&uuml;r sein Regiment betrachtet wird. Die Spezialkorps, der Stab und das Geniekorps sind ausgezeichnet, wie die guten Karten beweisen, die sie durch ihre Aufnahmen, besonders der Lombardei, gemacht haben. Die britischen Generalstabskarten sind, obwohl gut, nicht damit zu vergleichen.</P>
<P>Das gro&szlig;e Durcheinander der Nationalit&auml;ten ist ein ernsthaftes &Uuml;bel. In der britischen Armee kann jeder Mann zumindest englisch sprechen, aber bei den &Ouml;sterreichern k&ouml;nnen selbst die Unteroffiziere der nichtdeutschen Regimenter kaum deutsch sprechen. Das bringt nat&uuml;rlich sehr viel Verwechslungen, Schwierigkeiten im Verstehen selbst zwischen Offizier und Soldat mit sich. Das wird teilweise dadurch &uuml;berwunden, da&szlig; die Offiziere durch den h&auml;ufigen Quartierwechsel wenigstens etwas von jeder Sprache lernen m&uuml;ssen, die in &Ouml;sterreich gesprochen wird. Aber trotzdem ist der Schwierigkeit damit nicht abgeholfen.</P>
<P>Die strenge Disziplin, die den M&auml;nnern durch st&auml;ndige Anwendung eines Haselstockes auf ihrem Hintern eingebleut wird, und die lange Dienstzeit verhindert den Ausbruch ernsthaften Streites zwischen den verschiedenen Nationalit&auml;ten innerhalb der Armee, wenigstens in Friedenszeiten. Doch das Jahr 1848 zeigte, wie wenig innere Festigkeit dieser Truppenk&ouml;rper besitzt. Bei Wien weigerten sich die deutschen Truppen, gegen die Revolution zu k&auml;mpfen. In Italien und Ungarn gingen die Nationaltruppen kampflos auf die Seite der Aufst&auml;ndischen &uuml;ber. Hier liegt der schwache Punkt dieser Armee. Niemand kann sagen, wie weit und wie lange sie zusammenhalten wird oder wie viele Regimenter sie in irgendeinem besonderen Falle verlassen werden, um gegen ihre fr&uuml;heren Kameraden zu k&auml;mpfen. Sechs verschiedene Nationen und zwei oder drei verschiedene Glaubensbekenntnisse sind in dieser einen Armee vertreten, und in einer Zeit wie der heutigen, in der die Nationen selbst &uuml;ber ihre Kr&auml;fte verf&uuml;gen wollen, m&uuml;ssen die in der Armee vorhandenen unterschiedlichen Sympathien notwendigerweise aufeinandersto&szlig;en. W&uuml;rde in einem Krieg mit Ru&szlig;land der griechisch-katholische Serbe, durch panslawistische Agitation beeinflu&szlig;t, gegen die Russen, seine Bluts- und Glaubensbr&uuml;der k&auml;mpfen? W&uuml;rden die Italiener und Ungarn in einem Revolutionskrieg ihr Vaterland verlassen, um f&uuml;r einen Kaiser zu k&auml;mpfen, der ihnen in Sprache und Nationalit&auml;t fremd ist? Das ist nicht zu erwarten, und deshalb, wie stark die &ouml;sterreichische Armee auch sein mag, sind ganz besondere Umst&auml;nde notwendig, um ihre ganze Kraft aufzubieten.</P>
<FONT SIZE=4><P ALIGN="CENTER">Zweiter Artikel</P>
</FONT><FONT SIZE=2><P>["Putnam's Monthly" Nr. XXXIII, September 1855]</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER"><A NAME="V">I. Die preu&szlig;ische Armee</A></P>
</FONT><B><P><A NAME="S437">&lt;437&gt;</A></B> Die preu&szlig;ische Armee verdient wegen der ihr eigenen Organisation besondere Beachtung. W&auml;hrend in jeder anderen Armee der Friedensbestand f&uuml;r die Gesamtst&auml;rke des Heeres die Grundlage bildet und keine Kader f&uuml;r die neuen Formationen vorgesehen sind, die bei einem gro&szlig;en Krieg sofort notwendig sind, hei&szlig;t es, da&szlig; in Preu&szlig;en alles bis in die kleinsten Einzelheiten auf den Kriegsfu&szlig; ausgerichtet ist. So stellt das Friedensheer blo&szlig; eine Schule dar, in der die Bev&ouml;lkerung an den Waffen und f&uuml;r taktische Bewegungen ausgebildet wird. Dieses System, das, wie behauptet wird, im Falle eines Krieges s&auml;mtliche kriegstauglichen M&auml;nner in die Reihen der Armee einbezieht, w&uuml;rde das Land, das dieses System anwendet, scheinbar vor jedem Angriff sichern; aber das ist keineswegs der Fall. Man hat nur erreicht, da&szlig; das Land milit&auml;risch um ungef&auml;hr 50 Prozent st&auml;rker ist als durch das franz&ouml;sische oder &ouml;sterreichische Rekrutierungssystem. Dadurch ist es f&uuml;r ein Agrarland mit etwa 17 Millionen Einwohnern, einem kleinen Territorium, ohne eine Flotte oder unmittelbaren &Uuml;berseehandel und mit verh&auml;ltnism&auml;&szlig;ig wenig Industrie in gewissem Ma&szlig;e m&ouml;glich, die Stellung einer europ&auml;ischen Gro&szlig;macht zu behaupten.</P>
<P>Die preu&szlig;ische Armee besteht aus zwei gro&szlig;en Teilen: den Soldaten im stehenden Heer, der Linie, und den ausgebildeten Soldaten, die sozusagen f&uuml;r unbestimmte Zeit auf Urlaub geschickt worden sind, der Landwehr &lt;Landwehr: in "Putnam's Monthly" deutsch&gt;.</P>
<P>Die Dienstzeit in der Linie betr&auml;gt 5 Jahre, und zwar vom 20. bis zum <A NAME="S438"><B>&lt;438&gt;</A></B> 25. Lebensjahr. Man h&auml;lt allerdings 3 Jahre aktiven Dienst f&uuml;r ausreichend; danach wird der Soldat nach Hause entlassen und f&uuml;r die restlichen 2 Jahre in die sogenannte Kriegsreserve eingestuft. W&auml;hrend dieser Zeit bleibt er in den Reservelisten seines Bataillons oder seiner Eskadron und kann jederzeit einberufen werden.</P>
<P>Nach 2 Jahren in der Reserve kommt er in das erste Aufgebot der Landwehr &lt;erstes Aufgebot der Landwehr: in "Putnam's Monthly" deutsch&gt;, wo er bis zu seinem 32. Lebensjahr verbleibt. W&auml;hrend dieser Zeit kann er jedes zweite Jahr zu den Truppen&uuml;bungen seines Korps einberufen werden, die gew&ouml;hnlich in ziemlich gro&szlig;em Umfang und zusammen mit den Linientruppen stattfinden. Die Man&ouml;ver dauern meistens einen Monat, und sehr oft werden zu diesem Zweck 50.000-60.000 Mann zusammengezogen. Die Landwehr ersten Aufgebots ist dazu bestimmt, im Feld zusammen mit den Linientruppen zu k&auml;mpfen. Sie bildet eigene, mit der Linie &uuml;bereinstimmende Regimenter, Bataillone und Eskadronen, welche die gleichen Regimentsnummern tragen. Die Artillerie jedoch bleibt bei den entsprechenden Regimentern der Linie.</P>
<P>Vom 32. bis einschlie&szlig;lich 39. Lebensjahr geh&ouml;rt der Soldat zum zweiten Aufgebot der Landwehr &lt;zweitem Aufgebot der Landwehr: in "Putnam's Monthly" deutsch&gt;; w&auml;hrend dieser Zeit wird er nicht mehr zum aktiven Dienst einberufen, ausgenommen im Kriegsfall; dann hat das zweite Aufgebot Garnisondienst in den Festungen zu leisten; dadurch werden alle Linientruppen und das erste Aufgebot f&uuml;r Feldoperationen frei.</P>
<P>Nach dem 40. Lebensjahr wird er nicht mehr einberufen, wenn nicht jene mysteri&ouml;se Einrichtung, genannt Landsturm &lt;Landsturm: in "Putnam's Monthly" deutsch&gt; oder Aufgebot en masse, zu den Waffen gerufen wird. Zum Landsturm geh&ouml;ren alle M&auml;nner vom 16. bis zum 60. Lebensjahr, die nicht unter die genannten Kategorien fallen, einschlie&szlig;lich derjenigen, die zu klein oder zu schwach oder aus anderen Gr&uuml;nden vom Dienst befreit sind. Aber man kann nicht einmal davon sprechen, da&szlig; dieser Landsturm auf dem Papier besteht, denn f&uuml;r ihn sind nicht die geringsten organisatorischen Ma&szlig;nahmen getroffen, weder Waffen noch andere Ausr&uuml;stungsgegenst&auml;nde sind vorhanden, und wenn er jemals zusammentreten sollte, w&uuml;rde er sich f&uuml;r nichts anderes als f&uuml;r den Polizeidienst im Innern und f&uuml;r reichlichsten Alkoholgenu&szlig; tauglich erweisen.</P>
<P>Da in Preu&szlig;en nach dem Gesetz jeder B&uuml;rger vom 20. bis zum 40. Lebensjahr Soldat ist, so kann man von einer Bev&ouml;lkerung von 17 Millionen erwarten, da&szlig; sie ein Truppenkontingent von mindestens eineinhalb Millionen Mann liefert. In Wirklichkeit wird nicht einmal die H&auml;lfte davon auf- <A NAME="S439"><B>&lt;439&gt;</A></B> gebracht. Tatsache ist, da&szlig; die Ausbildung einer solche Masse bei dreij&auml;hriger Dienstzeit in den Regimentern ein stehendes Heer von wenigstens 300.000 Mann voraussetzt, w&auml;hrend Preu&szlig;en nur ungef&auml;hr 130.000 unterh&auml;lt. So wird auf verschiedene Art und Weise eine Anzahl von Leuten freigestellt, die sonst dienstpflichtig w&auml;ren; M&auml;nner, die durchaus f&uuml;r den Milit&auml;rdienst geeignet sind, werden f&uuml;r zu schwach erkl&auml;rt; die untersuchenden &Auml;rzte w&auml;hlen entweder nur die besten aus oder lassen sich durch Bestechung in der Auswahl der Diensttauglichen beeinflussen usw. Fr&uuml;her war die Herabsetzung der aktiven Dienstzeit auf nur 2 Jahre bei der Infanterie das Mittel, um die Friedensst&auml;rke auf etwa 100.000 oder 110.000 Mann zu verringern. Aber seit der Revolution, nachdem die Regierung dahintergekommen ist, was ein zus&auml;tzliches Dienstjahr bedeutet, damit die Soldaten ihren Offizieren gef&uuml;gig und f&uuml;r den Fall eines Aufstandes zuverl&auml;ssig werden, ist die dreij&auml;hrige Dienstzeit wieder allgemein eingef&uuml;hrt worden.</P>
<P>Das stehende Heer, das hei&szlig;t die Linie, setzt sich aus 9 Armeekorps zusammen - 1 Gardekorps und 8 Linienkorps. Ihr besonderer Aufbau soll kurz erkl&auml;rt werden. Sie umfassen im ganzen 36 Infanterieregimenter (Garde und Linie) von je 3 Bataillonen; 8 Reserveregimenter von je 2 Bataillonen; 8 kombinierte Reservebataillone und 10 Bataillone Chasseurs (J&auml;ger &lt;J&auml;ger: in "Putnam's Monthly" deutsch&gt;); insgesamt 142 Infanteriebataillone, das sind 150.000 Mann.</P>
<P>Die Kavallerie setzt sich aus 10 K&uuml;rassier-, 5 Dragoner-, 10 Ulanen- und 13 Husarenregimentern zusammen zu je 4 Eskadronen oder 800 Mann; insgesamt 30.000 Mann.</P>
<P>Die Artillerie besteht aus 9 Regimentern, von denen sich jedes bei Kriegsst&auml;rke zusammensetzt aus 4 Batterien Sechspf&uuml;nder, 3 Batterien Zw&ouml;lfpf&uuml;nder und 1 Batterie Haubitzen, alle zu Fu&szlig;, und 3 reitenden Batterien sowie 1 Reservekompanie, die in eine zw&ouml;lfte Batterie umgewandelt werden kann; au&szlig;erdem geh&ouml;ren zum Regiment 4 Garnisonkompanien und 1 Handwerkskompanie. Aber da die ganze Kriegsreserve und das erste Aufgebot der Landwehr (Artillerie) erforderlich sind, um diese Gesch&uuml;tze zu bemannen und die Kompanien zu vervollst&auml;ndigen, kann man sagen, da&szlig; die Linienartillerie aus 9 Regimentern besteht, jedes aus ungef&auml;hr 2.500 Mann mit etwa 30 Gesch&uuml;tzen, voll bespannt und ausger&uuml;stet.</P>
<P>So w&uuml;rde sich die Gesamtzahl der preu&szlig;ischen Linientruppen auf rund 200.000 Mann belaufen; aber 60.000 bis 70.000 Mann kann man ohne weiteres f&uuml;r die Kriegsreserven abziehen, die nach dreij&auml;hriger Dienstzeit nach Hause entlassen werden.</P>
<B><P><A NAME="S440">&lt;440&gt;</A></B> Beim ersten Aufgebot der Landwehr kommt auf jedes Garde- und Linienregiment, abgesehen von den 8 Reserveregimentern, ein Regiment der Landwehr; au&szlig;erdem hat es 8 Reservebataillone; das ergibt eine Gesamtzahl von 116 Bataillonen oder rund 100.000 Mann. Die Kavallerie besteht aus 2 Garde- und 32 Linienregimentern mit 8 Reserveeskadronen; insgesamt 136 Eskadronen oder rund 20.000 Mann. Die Artillerie geh&ouml;rt, wie bereits erw&auml;hnt, zu den Linienregimentern.</P>
<P>Das zweite Aufgebot z&auml;hlt ebenfalls 116 Bataillone, 167 Eskadronen (die unter anderem mehrere Reserve- und Depoteskadronen umfassen, deren Aufgaben denen des zweiten Aufgebots entsprechen), hinzu kommt die Garnisonartillerie; insgesamt rund 150.000 Mann.</P>
<P>Zusammen mit den 9 Sappeurbataillonen in verschiedenen kleineren Abteilungen, etwa 30.000 Pension&auml;ren und einem Armeetrain, der sich bei Kriegsst&auml;rke auf nicht weniger als 45.000 Mann bel&auml;uft, wird die Gesamtzahl der preu&szlig;ischen Streitkr&auml;fte auf 580.000 Mann gesch&auml;tzt. Davon sind 300.000 Mann f&uuml;r den Felddienst bestimmt, 54.000 f&uuml;r die Depots, 170.000 f&uuml;r die Garnisonen und als Reserve, dazu ungef&auml;hr 60.000 Nichtkombattanten. Die Zahl der dieser Armee zugeteilten Feldgesch&uuml;tze soll zwischen 800 und 850 liegen, aufgeteilt in Batterien mit je 8 Gesch&uuml;tzen (6 Kanonen und 2 Haubitzen).</P>
<P>F&uuml;r alle diese Truppen sind nicht nur die Kader vollst&auml;ndig, sondern auch die Waffen und sonstigen Ausr&uuml;stungen gesichert worden, so da&szlig; im Falle einer <I>Mobilmachung </I>der Armee nur noch die Pferde herbeigeschafft werden m&uuml;ssen. Da Preu&szlig;en reich an Pferden ist und sowohl die Tiere als auch die M&auml;nner jederzeit zum Kriegsdienst herangezogen werden k&ouml;nnen, entstehen daraus keine besonderen Schwierigkeiten. So steht es in der Verordnung. Aber wie die Dinge wirklich liegen, zeigte sich 1850, als die Armee mobilgemacht wurde. Das erste Aufgebot der Landwehr wurde ausger&uuml;stet, wenn auch nicht ohne gro&szlig;e Schwierigkeiten; aber f&uuml;r das zweite Aufgebot waren weder Kleidungsst&uuml;cke noch Schuhe, noch Waffen vorhanden, und deshalb bot es das denkbar l&auml;cherlichste Schauspiel. Schon lange vorher hatten gute Kenner, die selbst in der preu&szlig;ischen Armee gedient hatten, dies vorausgesagt, und da&szlig; Preu&szlig;en im Notfall tats&auml;chlich nur mit den Linientruppen und einem Teil des ersten Aufgebots rechnen k&ouml;nne. Ihre Meinung wurde von den Ereignissen vollauf best&auml;tigt. Zweifellos ist die Ausr&uuml;stung f&uuml;r das zweite Aufgebot inzwischen beschafft worden, und sollte es jetzt einberufen werden, dann w&uuml;rde sich dieser Truppenk&ouml;rper in 4 bis 6 Wochen zu einer recht brauchbaren Truppe f&uuml;r den Garnisondienst und sogar f&uuml;r den Felddienst entwickeln. Dagegen h&auml;lt man w&auml;hrend des Krieges eine viertelj&auml;hrige Ausbildung <A NAME="S441"><B>&lt;441&gt;</A></B> f&uuml;r ausreichend, um einen Rekruten f&uuml;r das Feld auszubilden; und deshalb sichert diese umst&auml;ndliche in Preu&szlig;en &uuml;bliche Organisation keineswegs so gro&szlig;e Vorteile, wie man meist annimmt. Au&szlig;erdem wird in einigen Jahren die f&uuml;r das zweite Aufgebot reservierte Ausr&uuml;stung wieder auf die gleiche Art verschwunden sein wie die bestimmt einmal vorhanden gewesene, die aber nicht mehr aufzufinden war, als man sie 1850 brauchte.</P>
<P>Als Preu&szlig;en zu dem Prinzip &uuml;berging, da&szlig; jeder B&uuml;rger Soldat werden m&uuml;&szlig;te, blieb es auf halbem Wege stehen und verf&auml;lschte dieses Prinzip, wodurch es seine gesamte milit&auml;rische Organisation entstellte. Nachdem das System der Konskription zugunsten der allgemeinen Dienstpflicht einmal aufgegeben worden war, h&auml;tte das stehende Heer als solches abgeschafft werden m&uuml;ssen. Man h&auml;tte nur die Offiziers- und Unteroffizierskader beibehalten sollen, in deren H&auml;nden die Ausbildung der jungen Leute liegt; die Ausbildungszeit sollte nicht l&auml;nger dauern als notwendig. In diesem Falle h&auml;tte die Dienstzeit im Frieden auf ein Jahr herabgesetzt werden m&uuml;ssen, zumindest f&uuml;r die gesamte Infanterie. Aber das h&auml;tte weder der Regierung noch den milit&auml;rischen Martinets der alten Schule gepa&szlig;t. Die Regierung wollte eine einsatzbereite und verl&auml;&szlig;liche Armee haben, die notfalls gegen Unruhen im Innern eingesetzt werden konnte; die Martinets wollten eine Armee, die sich aus altgedienten Soldaten zusammensetzte und die es hinsichtlich der Pedanterie des Drills, des allgemeinen &auml;u&szlig;eren Bildes und der Gediegenheit mit den anderen europ&auml;ischen Armeen aufnehmen konnte. Junge Truppen, die nicht l&auml;nger als ein Jahr dienen, w&auml;ren weder f&uuml;r das eine noch f&uuml;r das andere brauchbar. Folglich wurde der Mittelweg eingeschlagen, die dreij&auml;hrige Dienstzeit, und hieraus erkl&auml;ren sich alle Fehler und Schw&auml;chen der preu&szlig;ischen Armee.</P>
<P>Wie wir gesehen haben, steht mindestens die H&auml;lfte der verf&uuml;gbaren M&auml;nner au&szlig;erhalb der Armee. Sie werden sofort in die Listen des zweiten Aufgebots eingetragen; dieser Truppenk&ouml;rper, der dadurch nominell enorm anschwillt, wird - welche Potenzen er auch haben mag - von einer Masse von M&auml;nnern &uuml;berlaufen, die noch nie eine Muskete in der Hand gehabt haben und nicht besser sind als unausgebildete Rekruten. Diese Reduzierung der wirklichen milit&auml;rischen St&auml;rke des Landes auf wenigstens die H&auml;lfte ist die erste negative Auswirkung, die sich aus der verl&auml;ngerten Dienstzeit ergibt.</P>
<P>Aber selbst die Linientruppen und das erste Aufgebot der Landwehr leiden unter diesem System. Von jedem Regiment hat ein Drittel weniger als 3, ein weiteres Drittel weniger als 2 Jahre und das letzte Drittel weniger als 1 Jahr gedient. Nun kann nicht erwartet werden, da&szlig; eine derartig zusammen- <A NAME="S442"><B>&lt;442&gt;</A></B> gesetzte Armee jene milit&auml;rischen Eigenschaften, jene strikte Unterordnung, jene Standhaftigkeit in den Reihen, jenen Esprit du corps &lt;Korpsgeist&gt; besitzen kann, die die altgedienten Soldaten der englischen, &ouml;sterreichischen, russischen und sogar der franz&ouml;sischen Armee auszeichnen. Die Engl&auml;nder k&ouml;nnen auf Grund der langen Zeit, die ihre Soldaten dienen m&uuml;ssen, in diesen Dingen sachkundig urteilen und sind der Meinung, da&szlig; es 3 Jahre dauert, um einen Rekruten voll und ganz abzurichten.<A NAME="Z2"><A HREF="#M2">(2)</A></A> Da also in Friedenszeiten die preu&szlig;ische Armee aus Leuten zusammengesetzt ist, von denen keiner jemals 3 Jahre gedient hat, ist es unumg&auml;nglich, da&szlig; diese milit&auml;rischen Eigenschaften des altgedienten Soldaten oder wenigstens etwas, das dem &auml;hnlich ist, dem jungen preu&szlig;ischen Rekruten durch einen unertr&auml;glichen Kasernenhofdrill eingebleut werden. Da es dem preu&szlig;ischen Subalternoffizier und dem Sergeanten unm&ouml;glich ist, die ihnen &uuml;bertragene Aufgabe zu l&ouml;sen, behandeln sie ihre Untergebenen mit einer Roheit und Brutalit&auml;t, die wegen des damit verbundenen pedantischen Geistes doppelt absto&szlig;end wirken. Diese Pedanterie ist um so unsinniger, weil sie in krassem Gegensatz zu dem klaren und vern&uuml;nftigen System der vorgeschriebenen Ausbildung steht und weil sich die Pedanten st&auml;ndig auf die Traditionen Friedrichs des Gro&szlig;en berufen, der eine ganz andere Sorte von M&auml;nnern f&uuml;r ein ganz anderes taktisches System zu drillen hatte. So wird die wirkliche Schlagkraft im Felde der Genauigkeit auf dem Paradeplatz geopfert; und die preu&szlig;ische Linie als Ganzes kann gegen&uuml;ber den alten Bataillonen und Eskadronen, die jede europ&auml;ische Gro&szlig;macht ihnen beim ersten Ansturm entgegenstellen kann, als nicht gleichwertig betrachtet werden.</P>
<P>Trotz einiger Vorz&uuml;ge, die keine andere Armee besitzt, ist dies der Fall. Die Preu&szlig;en wie die Deutschen &uuml;berhaupt geben gute Soldaten ab. Ein Land, das aus ausgedehnten Ebenen, unterbrochen von langen H&ouml;henz&uuml;gen, besteht, liefert Material f&uuml;r jede beliebige Waffengattung in H&uuml;lle und F&uuml;lle. Die allgemeine k&ouml;rperliche Bef&auml;higung sowohl f&uuml;r den Dienst in der leichten als auch f&uuml;r den in der Linieninfanterie, die den meisten Deutschen gleicherma&szlig;en eigen ist, wird von anderen Nationen kaum erreicht. Das an Pferden reiche Land liefert viele M&auml;nner f&uuml;r die Kavallerie, die von Kindheit an im Sattel zu Hause sind. &Uuml;berlegtes Handeln und Beharrlichkeit bef&auml;higen die Deutschen besonders f&uuml;r den Artilleriedienst. Au&szlig;erdem geh&ouml;ren sie zu den kampflustigsten V&ouml;lkern der Welt, sie lieben den Krieg um des Krieges willen <A NAME="S443"><B>&lt;443&gt;</A></B> und suchen ihn oft genug im Ausland, wenn sie ihn nicht im eigenen Lande haben k&ouml;nnen. Von den Landsknechten &lt;Landsknechten: in "Putnam's Monthly" deutsch&gt; des Mittelalters bis zu den heutigen Fremdenlegionen Frankreichs und Englands haben die Deutschen immer die gro&szlig;e Masse jener S&ouml;ldner gestellt, die nur um des Kampfes willen k&auml;mpfen. Wenn die Franzosen die Deutschen an Behendigkeit und Lebhaftigkeit im Angriff &uuml;bertreffen, die Engl&auml;nder ihnen an Z&auml;higkeit beim Widerstand &uuml;berlegen sind, so &uuml;bertreffen die Deutschen doch alle anderen europ&auml;ischen Nationen in jener allgemeinen Tauglichkeit f&uuml;r den Milit&auml;rdienst, die sie auf jeden Fall zu guten Soldaten macht.</P>
<P>Die preu&szlig;ischen Offiziere geben bei weitem das am besten ausgebildete Offizierkorps der Welt ab. Die Pr&uuml;fungen hinsichtlich des Allgemeinwissens, denen sie sich unterziehen m&uuml;ssen, haben eine weit h&ouml;heres Niveau als die einer jeden anderen Armee. Brigade- und Divisionsschulen werden unterhalten, um ihre theoretische Ausbildung zu vervollkommnen; f&uuml;r gr&uuml;ndliche und speziellere milit&auml;rische Kenntnisse wird in zahlreichen Einrichtungen gesorgt. Die preu&szlig;ische Milit&auml;rliteratur hat ein sehr hohes Niveau. Werke dieser Art aus den letzten 25 Jahren beweisen zur Gen&uuml;ge, da&szlig; ihre Verfasser nicht nur ihr eigenes Fach v&ouml;llig beherrschen, sondern da&szlig; sie auf dem Gebiet allgemeiner wissenschaftlicher Kenntnisse die Offiziere jeder Armee herausfordern k&ouml;nnten. Eigentlich haben einige von ihnen fast zuviel oberfl&auml;chliches Wissen in der Metaphysik; das erkl&auml;rt sich daraus, da&szlig; man in Berlin, Breslau oder K&ouml;nigsberg an den Universit&auml;ten bei Vorlesungen Offiziere unter den Studenten findet. Clausewitz geh&ouml;rt auf seinem Gebiet ebenso zu den Klassikern der Welt wie Jomini, und die Werke des Ingenieurs Aster bedeuten eine neue Epoche in der Befestigungskunst. Doch der Ausdruck "preu&szlig;ischer Leutnant" ist in ganz Deutschland sprichw&ouml;rtlich, und der l&auml;cherliche Esprit du corps, die Pedanterie und die impertinenten Manieren, die durch den &uuml;blichen Umgangston in der Armee gepr&auml;gt wurden, rechtfertigen das vollauf; denn nirgends gibt es so viele alte, halsstarrige, schikanierende Martinets unter den Offizieren und Generalen wie in Preu&szlig;en - im &uuml;brigen sind die meisten von ihnen &Uuml;berbleibsel von 1813 und 1815. Nach alldem mu&szlig; man feststellen, da&szlig; der absurde Versuch, das preu&szlig;ische Heer zu dem zu machen, was es niemals sein kann - eine Armee altgedienter Soldaten -, die Qualit&auml;t des Offiziers ebenso verdirbt wie die des Soldaten und sogar noch mehr.</P>
<P>Die Exerzierreglements der preu&szlig;ischen Armee sind zweifellos die weitaus besten in der Welt. Einfach, folgerichtig, basierend auf einigen Grund- <A NAME="S444"><B>&lt;444&gt;</A></B> s&auml;tzen des gesunden Menschenverstands, lassen sie wenig zu w&uuml;nschen &uuml;brig. Sie sind von Scharnhorstschem Geiste; Scharnhorst war der vielleicht gr&ouml;&szlig;te Milit&auml;rorganisator seit Moritz von Nassau. Die Grunds&auml;tze f&uuml;r die F&uuml;hrung gro&szlig;er Truppenk&ouml;rper sind ebenfalls gut. Die wissenschaftlichen Handb&uuml;cher f&uuml;r den Artilleriedienst jedoch, die den Offizieren offiziell empfohlen werden, sind veraltet und entsprechen keineswegs den Erfordernissen der Gegenwart. Aber dieser Mangel ist auf mehr oder weniger offizielle Werke beschr&auml;nkt und bezieht sich durchaus nicht. auf die preu&szlig;ische Artillerieliteratur im allgemeinen.</P>
<P>Das Ingenieurkorps erfreut sich mit Recht eines sehr guten Rufes. Aus seinen Reihen ging Aster hervor, der bedeutendste Milit&auml;ringenieur seit Montalembert. Die Preu&szlig;en haben von K&ouml;nigsberg und Posen bis K&ouml;ln und Koblenz eine Reihe von Festungen erbaut, welche die Bewunderung Europas hervorgerufen haben.</P>
<P>Seit den 1843 und 1844 durchgef&uuml;hrten Ver&auml;nderungen sieht die Ausr&uuml;stung der preu&szlig;ischen Truppen nicht gerade sehr ansprechend aus, aber sie ist f&uuml;r die Soldaten sehr bequem. Der Helm bietet einen recht wirksamen Schutz gegen Sonne und Regen, die Uniform sitzt locker und bequem; die Ausr&uuml;stung ist besser aufeinander abgestimmt als bei den Franzosen. Die Gardetruppen und die leichten Bataillone (eins in jedem Regiment) sind mit dem Z&uuml;ndnadelgewehr bewaffnet; f&uuml;r den &uuml;brigen Teil der Linientruppen wurden die Musketen durch ein sehr einfaches Verfahren in gute Mini&eacute;-Gewehre umge&auml;ndert. Auch die Landwehr wird in 2 bis 3 Jahren das Mini&eacute;-Gewehr erhalten, aber vorl&auml;ufig tr&auml;gt sie noch Perkussionsgewehre. Der S&auml;bel der Kavallerie ist zu breit und gekr&uuml;mmt - die meisten Hiebe fallen flach. Das Material der Artillerie sowohl hinsichtlich der Gesch&uuml;tze als auch der Lafetten und Pferdegeschirre l&auml;&szlig;t viel zu w&uuml;nschen &uuml;brig.</P>
<P>Im ganzen stellt die preu&szlig;ische Armee, das hei&szlig;t die Linientruppen und das erste Aufgebot, eine ansehnliche Truppe dar, die aber keineswegs den Ruhm verdient, mit dem preu&szlig;ische patriotische Autoren prahlen. Wenn die Linie erst auf dem Schlachtfeld ist, wird sie sehr bald die Fesseln des Paradeplatzes abstreifen und nach einigen Treffen ihren Gegnern gewachsen sein. Das erste Aufgebot der Landwehr wird, sobald der alte soldatische Kampfgeist wieder wach geworden und wenn der Krieg popul&auml;r ist, den besten langgedienten Truppen in Europa ebenb&uuml;rtig sein. Was Preu&szlig;en zu f&uuml;rchten hat, ist ein in der ersten Periode eines Krieges offensiv vorgehender Feind, der ihm besser organisierte Truppen mit l&auml;ngerer Erfahrung entgegenwerfen wird; aber bei einem l&auml;nger andauernden Kampf wird Preu&szlig;en mehr erfahrene Soldaten in seinen Armeen haben als irgendein anderer europ&auml;ischer <A NAME="S445"><B>&lt;445&gt;</A></B> Staat. Zu Beginn eines Feldzuges wird die Linie den Kern der Armee bilden, aber das erste Aufgebot wird sie bald durch die gr&ouml;&szlig;ere physische Kraft und die h&ouml;heren milit&auml;rischen Qualit&auml;ten der Leute in den Schatten stellen. Sie sind die wirklich erfahrenen Soldaten Preu&szlig;ens, nicht die bartlosen J&uuml;nglinge der Linie. Vom zweiten Aufgebot sprechen wir nicht; es mu&szlig; erst zeigen, was es kann.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="VI">II. Die russische Armee</A></P>
</FONT><P>Auch in Ru&szlig;land ist in gewisser Hinsicht daf&uuml;r gesorgt worden, Kader f&uuml;r den Fall des Kriegszustandes aufzustellen, und zwar durch ein dem preu&szlig;ischen Landwehrsystem in einigen Punkten &auml;hnliches Reservesystem. Aber im allgemeinen umfa&szlig;t die russische Reserve eine so begrenzte Zahl von Mannschaften, und die Schwierigkeit, sie aus allen Teilen des unendlichen Reiches zusammenzubringen, ist so gro&szlig;, da&szlig; es schon 6 Monate nach der englisch-franz&ouml;sischen Kriegserkl&auml;rung und noch ehe ein einziger Schu&szlig; in der Krim abgefeuert worden war, notwendig wurde, dieses System aufzugeben und neue Truppen zu formieren, denen dann weitere Formierungen folgten. Deshalb m&uuml;ssen wir in Ru&szlig;land die Armee, wie sie bei Ausbruch des Krieges war, von der Armee, wie sie heute ist, unterscheiden.</P>
<P>Die russische Armee ist in Friedenszeiten wie folgt gegliedert:</P>
<P>1. die aktive Armee - 6 Linienkorps, Nr. 1 bis 6;<BR>
2. die Reservearmee - 1 Gardekorps, 1 Korps Grenadiere, 2 Reservekorps der Kavallerie;<BR>
3. die Sonderkorps - das Kaukasische, das Finnl&auml;ndische, das Orenburger, das Sibirische;<BR>
4. die Truppen f&uuml;r den Dienst im Innern - Veteranen, innere Wache, Invaliden und so weiter;<BR>
5. die irregul&auml;ren Truppen.</P>
<P>Hinzu kommt die Reserve, Soldaten, die als beurlaubt entlassen wurden.</P>
<P>Jedes der 6 Linienkorps setzt sich folgenderma&szlig;en zusammen: 3 Infanteriedivisionen, von denen jede aus 1 Linienbrigade und 1 Brigade leichte Infanterie besteht, jede Brigade wiederum hat 2 Regimenter und jedes Regiment 4 Linienbataillone; insgesamt 6 Brigaden oder 12 Regimenter, die 48 Bataillone umfassen, dazu 1 Sch&uuml;tzenbataillon und 1 Bataillon Sappeure; insgesamt 50 Bataillone. Au&szlig;erdem geh&ouml;rt dazu 1 Division leichte Kavallerie mit 1 Brigade Ulanen und 1 Brigade Husaren, von denen jede 2 Regimenter bzw. 16 Eskadronen umfa&szlig;t; insgesamt 32 Eskadronen. Die Artillerie besteht <A NAME="S446"><B>&lt;446&gt;</A></B> aus 1 Division mit 3 Brigaden zu Fu&szlig; und 1 reitenden Brigade; insgesamt 14 Batterien oder 112 Gesch&uuml;tze; pro Korps insgesamt 50 Bataillone, 32 Eskadronen, 112 Gesch&uuml;tze; Gesamtsumme: 300 Bataillone, 192 Eskadronen, 672 Gesch&uuml;tze.</P>
<P>Die Garden umfassen 3 Divisionen bzw. 6 Brigaden, das sind 12 Regimenter (9 Grenadier- und 3 Karabinierregimenter, das hei&szlig;t leichte Infanterie); insgesamt 36 Bataillone, da die Garde- und Grenadierregimenter nur 3 Linienbataillone haben. Au&szlig;erdem gibt es 1 Bataillon Sch&uuml;tzen und 1 Bataillon Sappeure und Mineure neben 3 Kavalleriedivisionen (1 K&uuml;rassier-, 1 Ulanen-, 1 Husarendivision), die 6 Brigaden bzw. 12 Regimenter umfassen und insgesamt 72 Kavallerieeskadronen ausmachen. Hinzu kommt 1 Artilleriedivision mit 5 Brigaden bzw. 15 Batterien (9 Batterien Fu&szlig;artillerie, 5 reitende und 1 Raketenbatterie); insgesamt 135 Gesch&uuml;tze. Das Grenadierkorps besteht aus 3 Divisionen bzw. 6 Brigaden, die 12 Regimenter bzw. 36 Bataillone Infanterie, Bataillon Sch&uuml;tzen sowie 1 Bataillon Sappeure und Mineure umfassen. Zu diesem Korps geh&ouml;rt auch 1 Division Kavallerie mit 2 Brigaden (Ulanen und Husaren), die aus 4 Regimentern bzw. 32 Eskadronen zusammengesetzt sind. Die Artillerie besteht aus 3 Brigaden zu Fu&szlig; und 1 reitenden Brigade mit 14 Batterien insgesamt 112 Gesch&uuml;tze.</P>
<P>Die Reservekavallerie ist wie folgt organisiert: erstes Korps: 3 Divisionen (2 K&uuml;rassierdivisionen, 1 Ulanendivision), die 6 Brigaden bzw. 12 Regimenter umfassen; insgesamt 80 Eskadronen (48 K&uuml;rassier-, 32 Ulaneneskadronen). Dazu kommt 1 Division reitende Artillerie, bestehend aus 3 Brigaden mit 6 Batterien; insgesamt 48 Gesch&uuml;tze. Zweites Korps: 3 Divisionen (1 Ulanendivision, 2 Dragonerdivisionen) bzw. 6 Brigaden; das sind 12 Regimenter bzw. 1 2 Eskadronen (32 Ulanen-, 80 Dragonereskadronen). Au&szlig;erdem gibt es 2 Eskadronen reitende Sappeure und Pontoniere sowie 6 Batterien reitende Artillerie mit 48 Gesch&uuml;tzen.</P>
<P>Das Kaukasische Korps setzt sich zusammen aus 1 Reservegrenadierbrigade mit 2 Regimentern bzw. 6 Bataillonen; aus 3 Divisionen Infanterie, die 12 Regimenter bzw. 48 Bataillone umfassen; dazu 1 Bataillon Sch&uuml;tzen, 1 Bataillon Sappeure sowie 47 Bataillone Kaukasische Linie (Landwehr); insgesamt 103 Bataillone. Die Kavallerie besteht aus 1 Regiment Dragoner mit 10 Eskadronen. Die Artillerie ist 1 Division stark, 10 gew&ouml;hnliche und 6 Gebirgsbatterien, insgesamt 180 Gesch&uuml;tze.</P>
<P>Das Finnl&auml;ndische Korps besteht aus 1 Division, die 2 Brigaden bzw. 12 Bataillone Infanterie umfa&szlig;t; das Orenburger aus 1 Division mit ebenfalls 2 Brigaden, aber nur 10 Bataillonen; das Sibirische aus 1 Division mit 3 Brigaden bzw. 15 Bataillonen.</P>
<B><P><A NAME="S447">&lt;447&gt;</A></B> Somit kann die Endsumme der regul&auml;ren Truppen, die in Friedenszeiten tats&auml;chlich unter Waffen stehen, wie folgt angegeben werden:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=453>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P></TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">Bataillone</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">Eskadronen</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesch&uuml;tze</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>6 Linienkorps</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">300</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">192</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">672</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Garden</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">38</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">72</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">135</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Grenadiere</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">38</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">32</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">112</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Reservekavallerie</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">194</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">96</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Kaukasisches Korps</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">103</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">10</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">180</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Finnl&auml;ndisches Korps</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">12</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Orenburger Korps</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">10</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Sibirisches Korps</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">15</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP"></TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">516</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">500</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">1.195</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die Truppen f&uuml;r den Dienst im Innern bestehen aus 52 Bataillonen der inneren Wache, 800 Kompanien Veteranen und Invaliden, 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Eskadronen Gendarmen und 98 Kompanien Artillerie. Diese Truppen k&ouml;nnen bei einer Sch&auml;tzung der verf&uuml;gbaren Kr&auml;fte des Landes kaum mitgerechnet werden</P>
<P>Die irregul&auml;ren Truppen, meist Kavallerie, bilden die folgenden Divisionen:</P>
<P>1. Donkosaken: 56 Regimenter, jedes 6 Sotnien &lt;Hundertschaften&gt;; insgesamt 336 Sotnien, 13 Batterien;<BR>
2. Schwarzmeerkosaken: 72 Sotnien, 9 Bataillone, 3 Batterien;<BR>
3, Kaukasische Linienkosaken (am Kuban und Terek): 120 Sotnien und 3 Batterien;<BR>
4. Astrachaner Kosaken: 18 Sotnien und 1 Batterie;<BR>
5. Orenburger Kosaken: 60 Sotnien, 3 Batterien;<BR>
6. Uralkosaken: 60 Sotnien;<BR>
7. Baschkirisches Aufgebot: 85 Sotnien, fast nur Baschkiren und Kalm&uuml;cken;<BR>
8. Sibirische Kosaken: 24 Bataillone, 84 Sotnien, 3 Batterien, diese Truppen setzen sich teilweise aus Tungusen, Burjaten usw. zusammen;<BR>
9. Asowkosaken, die im Marinedienst stehen;<BR>
10. Donaukosaken in Bessarabien: 12 Sotnien;<BR>
11. Baikalsee-Kosaken, erst k&uuml;rzlich gebildet, Gliederung und St&auml;rke unbekannt.</P>
<P>Die Gesamtsumme w&uuml;rde 847 Sotnien (Eskadronen von je 100 Mann, von <I>sto </I>einhundert), 33 Bataillone und 26 Batterien betragen. Das w&auml;ren <A NAME="S448"><B>&lt;448&gt;</A></B> etwa 90.000 Mann Kavallerie und 30.000 Mann Infanterie. Aber f&uuml;r wirkliche Kriegszwecke sind an der Westgrenze vielleicht 40.000 bis 50.000 Mann Kavallerie und einige wenige Batterien verf&uuml;gbar, aber keine Infanterie.</P>
<P>So d&uuml;rfte die russische Armee (mit Ausnahme der Truppen f&uuml;r den Dienst im Innern) in Friedenszeiten aus 360.000 Mann Infanterie, 70.000 Mann Kavallerie und 90.000 Mann Artillerie bestehen; insgesamt rund 500.000 Mann; au&szlig;erdem Kosaken, deren Zahl je nach den Umst&auml;nden verschieden gro&szlig; ist. Doch von diesen 500.000 Mann k&ouml;nnen die im Kaukasus, in Orenburg und in Sibirien stationierten Korps f&uuml;r einen Krieg an der Westgrenze des Reiches nicht frei gemacht werden, so da&szlig; gegen Westeuropa nicht mehr als 260.000 Mann Infanterie, 70.000 Mann Kavallerie und 50.000 Mann Artillerie mit etwa 1.000 Gesch&uuml;tzen eingesetzt werden k&ouml;nnen, au&szlig;er etwa 30.000 Kosaken.</P>
<P>Soviel &uuml;ber den Friedensbestand. F&uuml;r den Fall eines Krieges sind folgende Vorkehrungen getroffen worden: Die volle Dienstzeit betrug je nach den Umst&auml;nden 20, 22 oder 25 Jahre. Aber nach entweder 10 oder 15 Jahren, je nachdem, werden die Soldaten als beurlaubt entlassen und geh&ouml;ren dann zur Reserve. Die Organisation dieser Reserve war sehr unterschiedlich, aber es scheint jetzt, da&szlig; die beurlaubten Soldaten entsprechend ihrer jeweiligen Waffengattung w&auml;hrend der ersten 5 Jahre einer Reserveeskadron, einer Reservebatterie oder einem Reservebataillon angeh&ouml;rten (dem 4. eines jeden Regiments in der Garde und bei den Grenadieren und dem 5. in der Linie). Nach Ablauf von 5 Jahren kamen sie zum Depotbataillon ihres Regiments (dem 5. bzw. 6.), zur Depoteskadron oder Depotbatterie. So w&uuml;rde die Einberufung der Reserve die Effektivst&auml;rke der Infanterie und Artillerie um ungef&auml;hr 50 Prozent steigern, die der Kavallerie um ungef&auml;hr 20 Prozent. Diese Reserven sollten von verabschiedeten Offizieren befehligt werden, und die Kader der Reserve waren, wenn auch nicht bis ins einzelne organisiert, dennoch bis zu einem gewissen Grade vorbereitet.</P>
<P>Doch als der Krieg ausbrach, wurde das alles ge&auml;ndert. Obwohl die aktive Armee f&uuml;r den Kampf an der Westgrenze vorgesehen war, mu&szlig;te sie 2 Divisionen in den Kaukasus schicken. Bevor sich die englisch-franz&ouml;sischen Truppen nach dem Osten einschifften, k&auml;mpften 3 Korps der aktiven Armee (das 3., 4. und 5.) im Feldzug gegen die T&uuml;rken. In dieser Zeit wurden die Reserven zwar zusammengezogen, aber es nahm ungeheuer viel Zeit in Anspruch, bis die Mannschaften aus allen Teilen des Reiches zu ihren entsprechenden Sammelpunkten gebracht werden konnten. Die Armeen und Flotten der Alliierten in der Ostsee und im Schwarzen Meer sowie die schwankende Politik &Ouml;sterreichs erforderten energischere Ma&szlig;nahmen. Die Aushebungen wurden verdoppelt und verdreifacht, und die so zusammengeholte, <A NAME="S449"><B>&lt;449&gt;</A></B> buntscheckige Masse der Rekruten wurde gemeinsam mit der Reserve zum 4., 5., 6., 7. und 8. Bataillon bei allen Infanterieregimentern formiert; gleichzeitig wurde in der Kavallerie eine &auml;hnliche Verst&auml;rkung vorgenommen. So hatten die 8 Korps der Garde, der Grenadiere und der Linie statt 376 jetzt etwa 800 Bataillone, w&auml;hrend f&uuml;r je 2 Eskadronen oder Batterien des Friedensbestandes mindestens 1 der Reserve hinzugef&uuml;gt wurde. Alle diese Zahlen sehen jedoch auf dem Papier furchterregender aus als in Wirklichkeit, weil durch die Korruption der russischen Beamten, die Mi&szlig;wirtschaft in der Armee und durch die enorm langen M&auml;rsche von den Wohnorten der Mannschaften zu den Depots, von diesen zu den Konzentrationspunkten der Korps und von dort aus zum Kriegsgebiet ein gro&szlig;er Teil der Mannschaften ausf&auml;llt oder dienstunf&auml;hig wird, bevor sie auf den Feind sto&szlig;en. Au&szlig;erdem waren w&auml;hrend der beiden letzten Feldz&uuml;ge die verheerenden Auswirkungen der Krankheiten und die Verluste in den Schlachten sehr ernst. All dieser Tatsachen wegen glauben wir nicht, da&szlig; die 1.000 Bataillone, 800 Eskadronen und 200 Batterien der russischen Armee zur Zeit eine St&auml;rke von 600.000 Mann weit &uuml;bersteigen k&ouml;nnen.</P>
<P>Doch die Regierung gab sich damit nicht zufrieden. Mit einer Schnelligkeit, die zeigt, wie sehr sie sich der Schwierigkeit bewu&szlig;t ist, Mannschaften in betr&auml;chtlicher St&auml;rke aus den verschiedenen Teilen dieses gewaltigen Reiches zusammenzubringen, ordnete sie die Aushebung der Landwehr an, sobald die 7. und 8. Bataillone aufgestellt waren. Die Landwehr oder <I>Opoltschenie </I>sollte in Drushinas (Bataillonen) zu je 1.000 Mann organisiert werden, und zwar im Verh&auml;ltnis zur Bev&ouml;lkerungszahl jeder Provinz; 23 Mann auf je 1.000 m&auml;nnliche Personen, das hei&szlig;t nahezu <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Prozent der Bev&ouml;lkerung, mu&szlig;ten dienen. Vorl&auml;ufig wurde die Opoltschenie nur in den Westprovinzen aufgeboten. Dieses Aufgebot m&uuml;&szlig;te bei einer Bev&ouml;lkerung von 18.000.000, davon ungef&auml;hr 9.000.000 M&auml;nner, etwa 120.000 Mann ergeben haben, und das stimmt mit den Berichten aus Ru&szlig;land &uuml;berein. Ohne Zweifel wird sich die Landwehr in jeder Hinsicht selbst der neugebildeten Reserve gegen&uuml;ber als minderwertig erweisen, doch sie ist auf jeden Fall ein wertvoller Zuwachs der Kr&auml;fte Ru&szlig;lands, und wenn sie f&uuml;r den Garnisondienst in Polen eingesetzt wird, k&ouml;nnen dadurch eine ganze Reihe Linienregimenter frei werden.</P>
<P>Andrerseits sind nicht nur viele Kosaken, sondern selbst eine betr&auml;chtliche Zahl Baschkiren, Kalm&uuml;cken, Kirgisen, Tungusen und andere mongolische Aufgebote an der Westgrenze eingetroffen. Das zeigt, wie fr&uuml;hzeitig sie westw&auml;rts dirigiert wurden, denn viele von ihnen mu&szlig;ten einen Marsch von &uuml;ber 12 Monaten zur&uuml;cklegen, bevor sie in St. Petersburg oder an der Weichsel eintreffen konnten.</P>
<B><P><A NAME="S450">&lt;450&gt;</A></B> So hat Ru&szlig;land seine milit&auml;rischen Hilfsquellen beinahe bis zum &auml;u&szlig;ersten beansprucht, und nach zweij&auml;hrigem Kampf, in dem es keine entscheidende Schlacht verloren hat, kann es mit nicht mehr als 600.000 bis 650.000 Mann regul&auml;rer Truppen sowie 100.000 Mann Landwehr und vielleicht 50.000 Mann irregul&auml;rer Kavallerie rechnen. Wir wollen damit nicht sagen, da&szlig; Ru&szlig;land seine Kr&auml;fte ausgesch&ouml;pft habe, aber es besteht kein Zweifel dar&uuml;ber, da&szlig; ihm jetzt, nach 2 Jahren Krieg, nicht das m&ouml;glich ist, was Frankreich nach 20 Jahren Krieg und nach dem v&ouml;lligen Verlust seiner besten Armee im Jahre 1812 m&ouml;glich war: einen neuen Truppenk&ouml;rper von 300.000 Mann St&auml;rke hervorzubringen und wenigstens f&uuml;r eine gewisse Zeit den Ansturm des Feindes aufzuhalten. Das zeigt, wie gewaltig der Unterschied zwischen der milit&auml;rischen St&auml;rke eines dichtbev&ouml;lkerten und eines d&uuml;nnbev&ouml;lkerten Landes ist. Wenn Frankreich an Ru&szlig;land grenzte, so w&auml;ren die 66 Millionen Einwohner Ru&szlig;lands schw&auml;cher als die 38 Millionen Franzosen. Da&szlig; die 44 Millionen Deutschen den 66 Millionen Untertanen des rechtgl&auml;ubigen Zaren mehr als ebenb&uuml;rtig sind, daran besteht nicht der geringste Zweifel.</P>
<P>Die russische Armee wird auf verschiedene Weise rekrutiert. Der gr&ouml;&szlig;te Teil der Mannschaften wird durch die regul&auml;re Aushebung gestellt, die in dem einen Jahr in den westlichen und das n&auml;chste in den &ouml;stlichen Provinzen des europ&auml;ischen Ru&szlig;lands stattfindet. Der allgemeine Prozentsatz betr&auml;gt 4 oder 5 Mann auf je 1.000 (m&auml;nnliche) "Seelen", denn in der russischen Volksz&auml;hlung gilt nur die m&auml;nnliche Bev&ouml;lkerung, da die Frauen, entsprechend dem orthodoxen Glauben des Ostens, keine "Seelen" sind. Die Soldaten aus der westlichen H&auml;lfte des Reiches dienen 20, die aus der &ouml;stlichen H&auml;lfte des Reiches 25 Jahre. Die Garde dient 22 Jahre, junge Leute aus den milit&auml;rischen Ansiedlungen 20 Jahre. Neben diesen Aushebungen sind die S&ouml;hne von Soldaten eine ergiebige Quelle f&uuml;r Rekruten. Jeder Sohn, der einem Soldaten w&auml;hrend seiner Dienstzeit geboren wird, ist zum Milit&auml;rdienst verpflichtet. Dieser Grundsatz geht so weit, da&szlig; der Staat die neugeborenen Kinder von der Frau eines Soldaten auch dann fordert, wenn dieser schon 5 oder 10 Jahre am anderen Ende des Reiches sein mag. Man nennt diese Soldatenkinder <I>Kantonisten</I>, und die meisten von ihnen werden auf Kosten des Staates erzogen, aus ihren Reihen gehen die meisten Unteroffiziere hervor. Schlie&szlig;lich werden Verbrecher, Vagabunden und andere Taugenichtse von den Gerichten dazu verurteilt, in der Armee zu dienen. Ein Adliger hat das Recht, einen Leibeigenen, wenn er nur diensttauglich ist, in die Armee zu schicken; und auch jeder Vater, der mit seinem Sohn unzufrieden ist, kann das tun. "S'bogom idi pod krasnuju schapku!" - Pack dich mit Gott und setz die rote M&uuml;tze <A NAME="S451"><B>&lt;451&gt;</A></B> auf! - das hei&szlig;t, geh in die Armee - ist eine gebr&auml;uchliche Redensart des russischen Bauern gegen&uuml;ber einem ungehorsamen Sohn.</P>
<P>Die Unteroffiziere werden, wie wir schon sagten, meistens aus den Soldatens&ouml;hnen rekrutiert, die in staatlichen Anstalten erzogen werden. Diese Jungen, die von fr&uuml;hester Kindheit an der milit&auml;rischen Disziplin unterworfen sind, haben &uuml;berhaupt nichts mit den M&auml;nnern gemein, die sie sp&auml;ter ausbilden und leiten sollen. Sie bilden eine vom Volk gesonderte Klasse. Sie geh&ouml;ren dem Staat, sie k&ouml;nnen ohne ihn nicht existieren; einmal auf sich selbst angewiesen, taugen sie zu nichts. Unter der Regierung vorw&auml;rtszukommen ist also ihr einziges Ziel. Was in der russischen Zivilverwaltung die unterste Klasse der Beamten ist, die sich aus S&ouml;hnen der Beamten zusammensetzt, das sind diese M&auml;nner in der Armee: eine Bande hinterlistiger, niedriggesinnter, engstirnig-egoistischer Untergebener mit einer oberfl&auml;chlichen Schulbildung, die sie beinahe noch verabscheuungsw&uuml;rdiger macht; ehrgeizig aus Eitelkeit und Gewinnsucht, mit Leib und Seele dem Staate verkauft, versuchen sie dennoch t&auml;glich und st&uuml;ndlich, den Staat st&uuml;ckweise zu verkaufen, wann immer sie daraus Profit ziehen k&ouml;nnen. Ein sch&ouml;nes Exemplar dieser Klasse ist der Feldj&auml;ger &lt;Feldj&auml;ger: in "Putnam's Monthly" deutsch&gt; oder Kurier, der Herrn de Custine w&auml;hrend seiner Reisen in Ru&szlig;land begleitete und der in dem Ru&szlig;landbericht dieses Herrn so treffend geschildert wird. Diese Kategorie von Menschen ist es, die auf zivilem wie auf milit&auml;rischem Gebiet in erster Linie die gewaltige Korruption sch&uuml;rt, die in diesem Lande alle Zweige des &ouml;ffentlichen Dienstes durchdringt. Doch wie die Dinge liegen, besteht kein Zweifel, da&szlig; Ru&szlig;land -w&uuml;rde es auf dieses System der v&ouml;lligen Besitznahme der Kinder durch den Staat verzichten - nicht die gen&uuml;gende Anzahl ziviler Subalternbeamter und Unteroffiziere f&uuml;r die Armee finden k&ouml;nnte.</P>
<P>Mit der Offiziersklasse steht es vielleicht noch schlimmer. Die Ausbildung f&uuml;r einen zuk&uuml;nftigen Korporal oder Feldwebel ist eine verh&auml;ltnism&auml;&szlig;ig billige Sache; aber Offiziere f&uuml;r eine Armee von einer Million Mann auszubilden (das ist die Zahl, f&uuml;r die nach offiziellen Angaben die russischen Kader vorbereitet sein sollten), ist eine kostspielige Angelegenheit. Nicht&ouml;ffentliche Einrichtungen unternehmen daf&uuml;r nichts oder nur wenig. Wieder mu&szlig; der Staat allein f&uuml;r alles aufkommen. Aber er kann offensichtlich nicht eine solche Menge junger Leute ausbilden, wie sie f&uuml;r diesen Zweck gebraucht wird. Infolgedessen sind die S&ouml;hne des Adels durch direkten moralischen Zwang verpflichtet, mindestens 5 oder 10 Jahre in der Armee oder in der Zivilverwaltung zu dienen, da jede Familie, in der drei aufeinander- <A NAME="S452"><B>&lt;452&gt;</A></B> folgende Generationen nicht "gedient" haben, ihr Adelsprivileg verliert und besonders das Recht, Leibeigene zu halten - ein Recht, ohne das ausgedehnter Landbesitz in Ru&szlig;land mehr als wertlos ist. Dadurch wird eine Unmenge junger M&auml;nner mit dem Rang eines F&auml;hnrichs oder Leutnants in die Armee aufgenommen, deren gesamte Bildung bestenfalls in einer gewissen Fertigkeit in franz&ouml;sischer Konversation &uuml;ber die gew&ouml;hnlichsten Gemeinpl&auml;tze und einigen oberfl&auml;chlichen Allgemeinkenntnissen in der elementaren Mathematik, Geographie und Geschichte besteht - wobei ihnen das Ganze lediglich eingebleut wurde, um zu renommieren. Ihnen ist der Dienst eine widerw&auml;rtige Notwendigkeit, der man sich wie einer langwierigen &auml;rztlichen Behandlung mit ungeheucheltem Abscheu unterziehen mu&szlig;, und sobald die vorgeschriebene Dienstzeit vorbei oder der Rang eines Majors erreicht ist, ziehen sie sich zur&uuml;ck und werden in die Stammrollen der Depotbataillone eingetragen. Was die Z&ouml;glinge der Milit&auml;rschulen anbelangt, so werden sie auch nur soweit vollgepfropft, da&szlig; sie gerade das Examen bestehen k&ouml;nnen, und selbst im reinen Fachwissen bleiben sie weit hinter den jungen Leuten der &ouml;sterreichischen, preu&szlig;ischen oder franz&ouml;sischen Milit&auml;rschulen zur&uuml;ck. Andrerseits sind junge M&auml;nner mit Talent, Hingabe und Liebe zu ihrer Fachrichtung in Ru&szlig;land so selten, da&szlig; man sich auf sie st&uuml;rzt, wo immer sie sich zeigen, ganz gleich, ob sie Ausl&auml;nder oder Einheimische sind. Mit der gr&ouml;&szlig;ten Freiz&uuml;gigkeit versorgt sie der Staat mit allen Mitteln, damit sie ihr Studium abschlie&szlig;en, und l&auml;&szlig;t sie schnell aufr&uuml;cken. Man braucht solche M&auml;nner, um Europa die russische Zivilisation vorzuf&uuml;hren. Wenn sie literarischen Neigungen nachgehen, so erhalten sie jegliche Ermunterung, solange sie nicht die Grenzen der russischen Staatsinteressen &uuml;berschreiten, und sie sind es, die das Wenige hervorgebracht haben, das es an Wertvollem in der russischen Milit&auml;rliteratur gibt. Aber bis zur heutigen Zeit sind die Russen aller Klassen viel zu barbarisch, um an wissenschaftlicher oder geistiger T&auml;tigkeit irgendwelcher Art (au&szlig;er Intrigen) Gefallen zu finden. Deshalb sind fast alle ihre hervorragenden Leute im Milit&auml;rdienst entweder Ausl&auml;nder oder, was beinahe auf dasselbe herauskommt, "Ostseiskije", Deutsche aus den baltischen Provinzen. Der letzte hervorragende Vertreter dieser Klasse war General Todtleben, der Hauptingenieur von Sewastopol, der im Juli an den Folgen einer Verwundung starb . Er war gewi&szlig; w&auml;hrend der ganzen Belagerung der t&uuml;chtigste Mann seines Faches, sowohl im russischen als auch im alliierten Lager, doch er war ein Baltendeutscher von preu&szlig;ischer Herkunft.</P>
<P>Unter diesen Umst&auml;nden besitzt die russische Armee unter ihren Offizieren die allerbesten und die allerschlechtesten Leute, nur da&szlig; erstere in einem unendlich kleineren Verh&auml;ltnis vorhanden sind. Was die russische Regierung <A NAME="S453"><B>&lt;453&gt;</A></B> von ihren Offizieren h&auml;lt, hat sie klar und unmi&szlig;verst&auml;ndlich in ihren eigenen taktischen Vorschriften gezeigt. Diese schreiben nicht nur vor, wie eine Brigade, eine Division oder ein Armeekorps generell f&uuml;r den Kampf aufgestellt wird, eine sogenannte "Normaldisposition", die der Befehlshaber dem Gel&auml;nde und anderen Verh&auml;ltnissen entsprechend ab&auml;ndern mu&szlig;, sondern sie schreiben verschiedene Normaldispositionen f&uuml;r die verschiedensten F&auml;lle vor, die auftreten k&ouml;nnten, dem General dadurch keinerlei Wahl lassend und ihn in einer Weise bindend, die ihn von einer Verantwortung fast v&ouml;llig entbindet, Zum Beispiel kann ein Armeekorps den Vorschriften entsprechend in der Schlacht auf 5 verschiedene Arten aufgestellt werden; an der Alma waren die Russen tats&auml;chlich nach einer von diesen - der dritten Disposition - aufgestellt und wurden verst&auml;ndlicherweise geschlagen. Dieser Wahnsinn, abstrakte Regeln f&uuml;r alle m&ouml;glichen F&auml;lle vorzuschreiben, l&auml;&szlig;t dem Kommandierenden so wenig Handlungsfreiheit und verbietet ihm in einem solchen Ma&szlig;e selbst die Ausnutzung der Gel&auml;ndevorteile, da&szlig; ein preu&szlig;ischer General kritisierend sagte:</P>
<FONT SIZE=2><P>"Ein solches System von Vorschriften kann nur in einer Armee geduldet werden, in der die meisten Generale so bl&ouml;de sind, da&szlig; die Regierung ihnen weder ohne weiteres ein uneingeschr&auml;nktes Kommando &uuml;bertragen noch sie ihrem eigenen Urteilsverm&ouml;gen &uuml;berlassen kann."</P>
</FONT><P>Der russische Soldat geh&ouml;rt zu den tapfersten M&auml;nnern Europas. Seine Z&auml;higkeit kommt fast der der Engl&auml;nder und gewisser &ouml;sterreichischer Bataillone gleich. Auch er kann sich wie John Bull r&uuml;hmen, nicht zu merken, wenn er geschlagen ist. Russische Infanteriekarrees haben, nachdem die Kavallerie sie gesprengt hatte, noch eine ganze Zeitlang im Kampf von Mann gegen Mann Widerstand geleistet, und es hat sich immer als leichter erwiesen, die russischen Soldaten niederzuschie&szlig;en, als sie zur&uuml;ckzutreiben. Sir George Cathcart, der sie 1813 und 1814 als Alliierte und 1854 in der Krim als Feinde kennenlernte, stellt ihnen das ehrenvolle Zeugnis aus, da&szlig; sie "zur Panik unf&auml;hig" sind. Au&szlig;erdem ist der russische Soldat kr&auml;ftig gebaut, gesund und ein guter Marschierer, ein gen&uuml;gsamer Mensch, der beinahe alles essen und trinken kann und seinen Offizieren gehorsamer ist als irgendein anderer Soldat auf der Welt. Dennoch ist die russische Armee nicht sehr r&uuml;hmenswert. Niemals, seitdem von einem Ru&szlig;land gesprochen werden kann, haben die Russen eine einzige Schlacht gegen die Deutschen, Franzosen, Polen oder Engl&auml;nder gewonnen, ohne ihnen zahlenm&auml;&szlig;ig gewaltig &uuml;berlegen gewesen zu sein. Bei gleicher St&auml;rke wurden sie stets von jeder Armee geschlagen, au&szlig;er von der t&uuml;rkischen oder der preu&szlig;ischen. Bei Cetate und <A NAME="S454"><B>&lt;454&gt;</A></B> Silistria wurden sie sogar von den T&uuml;rken geschlagen, obwohl diese ihnen zahlenm&auml;&szlig;ig unterlegen waren.</P>
<P>Die Russen sind vor allem die schwerf&auml;lligsten Soldaten der Welt. Sie sind weder f&uuml;r den Dienst in der leichten Infanterie noch f&uuml;r den der leichten Kavallerie geeignet. So hervorragend die Kosaken als leichte Kavallerie in mancher Beziehung sind, zeigen sie sich doch im allgemeinen als so unzuverl&auml;ssig, da&szlig; vor dem Feind immer eine zweite Vorpostenlinie hinter der Vorpostenlinie der Kosaken aufgestellt wird. Au&szlig;erdem sind die Kosaken zur Attacke v&ouml;llig ungeeignet. Die regul&auml;ren Truppen, sowohl die Infanterie als auch die Kavallerie, sind nicht f&auml;hig, in aufgel&ouml;ster Ordnung zu k&auml;mpfen. Der Russe, der in allem nachahmt, wird immer das tun, was ihm befohlen wird oder wozu er gezwungen ist, aber er wird nichts tun, wenn er auf eigene Verantwortung handeln soll. In der Tat kann man das schwerlich von einem Menschen erwarten, der niemals wu&szlig;te, was Verantwortung hei&szlig;t, und der zu seiner Erschie&szlig;ung mit demselben passiven Gehorsam gehen w&uuml;rde, als wenn ihm befohlen w&auml;re, Wasser zu pumpen oder einen Kameraden auszupeitschen. Den schnellen Blick des Franzosen oder den klaren Menschenverstand des Deutschen von dem russischen Soldaten zu erwarten, wenn er auf Vorposten steht oder in aufgel&ouml;ster Ordnung k&auml;mpft, hie&szlig;e ihn verh&ouml;hnen. Er braucht den Befehl - einen klaren, eindeutigen Befehl -, und wenn er ihn nicht erh&auml;lt, wird er vielleicht nicht zur&uuml;ckgehen, aber gewi&szlig; wird er nicht vorgehen oder seinen eigenen Verstand benutzen.</P>
<P>Die Kavallerie war nie ausgezeichnet, obwohl betr&auml;chtliche Kosten und viel Sorgfalt f&uuml;r sie aufgewandt wurden. Weder in den Kriegen gegen die Franzosen noch in dem Krieg gegen Polen hat sich die Kavallerie hervorgetan. Der passive, geduldige, ausdauernde Gehorsam der Russen ist nicht das, was von der Kavallerie verlangt wird. Die hervorstechendste Eigenschaft eines Reiters, der "Schneid", ist gerade das, was den Russen meistenteils fehlt. So ritten die 600 englischen Dragoner mit all der Waghalsigkeit und all dem Mut wirklicher Reiter die russische Artillerie, die Kosaken, Husaren und Ulanen nieder, als sie die zahlenm&auml;&szlig;ig weit &uuml;berlegenen Russen bei Balaklawa attackierten, bis sie auf die festen Kolonnen der Infanterie stie&szlig;en; dann mu&szlig;ten sie sich zur&uuml;ckziehen; doch es ist noch zweifelhaft, wer in dieser Kavallerieschlacht den Namen des Siegers verdient. H&auml;tte man eine solch sinnlose Attacke gegen irgendeine andere Armee unternommen, nicht ein Mann w&auml;re zur&uuml;ckgekehrt; der Feind w&auml;re den Angreifern in die Flanke und in den R&uuml;cken gefallen und h&auml;tte sie einzeln niedergehauen. Doch die russischen Reiter r&uuml;hrten sich in Erwartung der Angreifer tats&auml;chlich nicht vom Fleck, sie wurden niedergeritten, bevor sie daran dachten, ihre Pferde in Bewegung <A NAME="S455"><B>&lt;455&gt;</A></B> zu setzen! Wenn irgend etwas das Urteil &uuml;ber die regul&auml;re russische Kavallerie sprechen k&ouml;nnte, so ist es gewi&szlig; eine Tatsache wie diese.</P>
<P>Die Artillerie ist mit einem Material unterschiedlicher Qualit&auml;t ausger&uuml;stet, aber da, wo sie gute Gesch&uuml;tze hat, wird sie ihre Aufgabe gut erf&uuml;llen. Sie wird im Felde gro&szlig;e Tapferkeit beweisen, aber es wird ihr immer an Intelligenz fehlen. Eine russische Batterie, die ihre Offiziere verloren hat, taugt zu nichts; solange die Offiziere leben, kann sie nur solche Stellungen einnehmen, die durch das Reglement vorgeschrieben und damit oft unsinnig sind. In einer belagerten Festung, wo man geduldig ausharren und sich st&auml;ndig der Gefahr aussetzen mu&szlig;, wird sich die russische Artillerie hervortun, und zwar nicht so sehr durch genaues Zielen wie durch Pflichteifer und durch Standhaftigkeit im Feuer. Die gesamte Belagerung Sewastopols beweist das.</P>
<P>Bei der Artillerie und im Geniewesen jedoch sind jene gut ausgebildeten Offiziere zu finden, mit denen Ru&szlig;land vor Europa prahlt und die wirklich ermutigt werden, ihre Talente frei zu entfalten. W&auml;hrend zum Beispiel in Preu&szlig;en den besten Leuten, sobald sie Subalterne sind, gew&ouml;hnlich von ihren Vorgesetzten derart viel Hindernisse in den Weg gelegt und w&auml;hrend alle ihre vorgeschlagenen Verbesserungen als vermessene Versuche, Neuerungen einzuf&uuml;hren, abgetan worden sind, so da&szlig; viele von ihnen gezwungen waren, in der T&uuml;rkei ihren Dienst zu suchen, wo sie die t&uuml;rkische regul&auml;re Artillerie zu einer der besten Europas gemacht haben -, so werden in Ru&szlig;land all diese Leute ermutigt und machen, wenn sie sich hervortun, eine schnelle und gl&auml;nzende Karriere. Diebitsch und Paskewitsch waren im Alter von 29 bzw. 30 Jahren Generale, und Todtleben avancierte bei Sewastopol in weniger als 8 Monaten vom Hauptmann zum Generalmajor.</P>
<P>Der gro&szlig;e Stolz der Russen ist ihre Infanterie. Sie ist au&szlig;erordentlich zuverl&auml;ssig, und es wird immer unangenehm sein, sich mit ihr zu schlagen, wenn sie in Linie, in Kolonne oder hinter Brustwehren eingesetzt ist. Aber hier enden ihre gute Eigenschaften. Die Russen sind f&uuml;r den Dienst der leichten Infanterie fast v&ouml;llig ungeeignet (die sogenannten J&auml;ger sind nur dem Namen nach leichte Infanterie und die dem leichten Korps beigegebenen 8 Sch&uuml;tzenbataillone die einzige wirkliche leichte Infanterie im Heer), sie sind gew&ouml;hnlich schlechte .Scharfsch&uuml;tzen, gute, aber langsame Marschierer, und ihre Kolonnen werden im allgemeinen so schlecht placiert, da&szlig; es immer m&ouml;glich sein wird, sie mit schwerem Artilleriefeuer wirkungsvoll zu belegen, bevor man sie angreift. Die "Normaldispositionen", von denen die Generale nicht abzuweichen wagen, tragen wesentlich dazu bei. An der Alma zum Beispiel richtete die britische Artillerie f&uuml;rchterliche Verheerungen unter den russi- <A NAME="S456"><B>&lt;456&gt;</A></B> schen Kolonnen an, lange bevor sich die gleichfalls schwerf&auml;llige britische Linie entwickelt, den Flu&szlig; &uuml;berschritten und sich f&uuml;r den Angriff erneut formiert hatte. Aber selbst der Ruhm einer nicht zu ersch&uuml;tternden Hartn&auml;ckigkeit mu&szlig; mit betr&auml;chtlichem Vorbehalt aufgenommen werden, seitdem bei Inkerman 8.000 Mann britische Infanterie in einer nicht fertig ausgebauten und nur nachl&auml;ssig besetzten Stellung &uuml;berrascht, im Nahkampf den 15.000 Russen l&auml;nger als 4 Stunden widerstanden und jeden erneuten Angriff zur&uuml;ckgewiesen hatten. Diese Schlacht mu&szlig; den Russen gezeigt haben, da&szlig; sie auf ihrem ureigensten Gebiet ihren Meister gefunden hatten. Es waren die Tapferkeit der britischen Soldaten und die Intelligenz und Geistesgegenwart der Unteroffiziere und Soldaten, die alle Angriffe der Russen zur&uuml;ckschlugen, und dieser Schlacht wegen m&uuml;ssen wir anerkennen, da&szlig; die Briten mit Recht die Ehre f&uuml;r sich in Anspruch nehmen, die beste Linieninfanterie der Welt zu sein.</P>
<P>Die Bekleidung der russischen Armee lehnt sich ziemlich stark an die preu&szlig;ische an. Ihre Ausr&uuml;stung ist sehr schlecht aufeinander abgestimmt; nicht nur das Lederzeug f&uuml;r das Bajonett und f&uuml;r die Patronentaschen ist &uuml;ber der Brust gekreuzt, sondern auch die Tragriemen f&uuml;r den Tornister. Allerdings werden gegenw&auml;rtig einige &Auml;nderungen vorgenommen, aber ob sie diesen Punkt betreffen, wissen wir nicht. Die Handfeuerwaffen sind sehr plump und sind lediglich vor kurzem mit Perkussionskappen versehen worden; das russische Gewehr ist das schwerste und unhandlichste Ding seiner Art. Das Modell des Kavalleries&auml;bels ist schlecht, und er ist auch schlecht geh&auml;rtet. Die neuen Gesch&uuml;tze, die in der Krim eingesetzt worden sind, sollen sehr gut und eine ausgezeichnete Arbeit sein; aber ob das f&uuml;r alle zutrifft, ist sehr zweifelhaft.</P>
<P>Im Grunde tr&auml;gt die russische Armee noch immer den Stempel einer Einrichtung, die dem allgemeinen Entwicklungsstand des Landes voraus ist, und hat alle Nachteile und Schattenseiten solcher Treibhausprodukte. Im Kleinkrieg sind die Kosaken die einzigen Truppen, die wegen ihrer Aktivit&auml;t und Unerm&uuml;dlichkeit gef&uuml;rchtet werden m&uuml;ssen, aber wegen ihrer Vorliebe f&uuml;rs Trinken und Pl&uuml;ndern sind sie f&uuml;r ihre Befehlshaber sehr unzuverl&auml;ssig. Bei gro&szlig;en kriegerischen Auseinandersetzungen sind durch die langsamen Bewegungen der Russen deren strategische Man&ouml;ver wenig zu f&uuml;rchten, es sei denn, da&szlig; sie es mit solch sorglosen Gegnern zu tun haben, wie es die Engl&auml;nder im vergangenen Herbst gewesen sind. In einer regul&auml;ren Schlacht werden die Russen den Soldaten hartn&auml;ckige Gegner sein, aber den Generalen, die einen Angriff gegen sie f&uuml;hren, keine gro&szlig;en Sorgen bereiten. Die russischen Aufstellungen sind im allgemeinen sehr einfach; sie beruhen auf den <A NAME="S457"><B>&lt;457&gt;</A></B> vorgeschriebenen Normaldispositionen und sind leicht zu erraten, w&auml;hrend der Mangel an Intelligenz sowohl bei Generalen als auch bei Feldoffizieren und die Schwerf&auml;lligkeit der Truppen schwierige Man&ouml;ver auf dem Schlachtfeld zu einem gro&szlig;en Risiko f&uuml;r sie werden lassen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="VII">III. Die kleineren Armeen Deutschlands</A></P>
</FONT><P>Bayern hat 2 Armeekorps mit je 2 Divisionen; jede Division umfa&szlig;t 2 Infanteriebrigaden (4 Infanterieregimenter und 1 Sch&uuml;tzenbataillon), 1 Kavalleriebrigade mit 2 Regimentern, dazu 3 Brigaden zu Fu&szlig; und 1 reitende Batterie. Jedes Armeekorps hat au&szlig;erdem eine allgemeine Artilleriereserve, bestehend aus 6 Fu&szlig;batterien, sowie 1 Abteilung Sappeure und Mineure. So besteht die ganze Armee aus 16 Regimentern mit je 3 Bataillonen, dazu 6 Bataillone Sch&uuml;tzen, also insgesamt 54 Bataillone; 2 K&uuml;rassierregimenter und 6 Regimenter leichte Dragoner, insgesamt 48 Eskadronen, 2 Regimenter Fu&szlig;artillerie (aus je 6 Sechspf&uuml;nder und 6 Zw&ouml;lfpf&uuml;nderbatterien) sowie 1 Regiment reitende Artillerie (4 Sechspf&uuml;nderbatterien), insgesamt 28 Batterien mit je 8 Gesch&uuml;tzen, macht 224 Gesch&uuml;tze neben 6 Kompanien Garnisonartillerie und 12 Trainkompanien; hinzu kommen 1 Ingenieurregiment mit 8 Kompanien sowie 2 Sanit&auml;tskompanien. Die gesamte Kriegsst&auml;rke betr&auml;gt 72.000 Mann neben einer Reserve und Landwehr, die jedoch keine Kader besitzen.</P>
<P>F&uuml;r die Armee des Deutschen Bundes stellt &Ouml;sterreich das 1., 2. und 3. Korps, Preu&szlig;en das 4., 5. und 6., Bayern das 7. Das 8. Korps wird von W&uuml;rttemberg, Baden und Hessen-Darmstadt gestellt.</P>
<P>W&uuml;rttemberg hat 8 Regimenter Infanterie (16 Bataillone), 4 Regimenter Kavallerie (16 Eskadronen), 1 Regiment Artillerie (4 Fu&szlig;- und 3 reitende Batterien mit 48 Gesch&uuml;tzen); insgesamt etwa 19.000 Mann bei Kriegsst&auml;rke.</P>
<P>Baden unterh&auml;lt 4 Regimenter (8 Bataillone), 2 F&uuml;silierbataillone, 1 Sch&uuml;tzenbataillon, insgesamt 11 Infanteriebataillone, 3 Regimenter oder 12 Eskadronen Kavallerie sowie 4 Fu&szlig;- und 5 reitende Batterien, die zusammen 40 Gesch&uuml;tze haben; insgesamt 15.000 Mann bei Kriegsst&auml;rke.</P>
<P>Hessen-Darmstadt hat 4 Regimenter oder 8 Bataillone Infanterie, 1 Regiment oder 6 Eskadronen leichte Reiterei und 3 Batterien Artillerie (1 reitende) mit 18 Gesch&uuml;tzen; insgesamt 10.000 Mann.</P>
<P>Das einzig Besondere beim 7. und 8. Armeekorps ist, da&szlig; sie f&uuml;r die Artillerie die franz&ouml;sischen Gesch&uuml;tzlafetten &uuml;bernommen haben. Das <A NAME="S458"><B>&lt;458&gt;</A></B> 9. Armeekorps des Bundes wird vom K&ouml;nigreich Sachsen, das eine Division stellt, und von Kurhessen und Nassau gebildet, die die zweite aufbringen.</P>
<P>Das Kontingent Sachsens betr&auml;gt 4 Brigaden Infanterie mit je 4 Bataillonen und 1 Brigade Sch&uuml;tzen zu 4 Bataillonen; daneben 4 Linienbataillone und 1 Sch&uuml;tzenbataillon als Reserve, die noch nicht aufgestellt sind; 4 Regimenter leichte Reiterei mit je 5 Eskadronen; 1 Artillerieregiment gleich 6 Fu&szlig;- und 2 reitende Batterien; insgesamt 20 Bataillone Infanterie, 20 Eskadronen und 50 Gesch&uuml;tze, also 24.500 Mann bei Kriegsst&auml;rke. Kurhessen hat 4 Regimenter oder 8 Bataillone, dazu je 1 Bataillon F&uuml;siliere und Sch&uuml;tzen; 2 Eskadronen K&uuml;rassiere, 7 Eskadronen Husaren; 3 Batterien, davon 1 reitende. Insgesamt sind das 10 Bataillone, 9 Eskadronen, 19 Gesch&uuml;tze bzw. 12.000 Mann bei Kriegsst&auml;rke. Nassau bringt bei Kriegsst&auml;rke 7 Bataillone, 2 Batterien oder 7.000 Mann und 12 Gesch&uuml;tze auf.</P>
<P>Hannover und Braunschweig stellen f&uuml;r das 10. Armeekorps die 1. und Mecklenburg, Holstein, Oldenburg sowie die Hansest&auml;dte die 2. Division. Hannover stellt 8 Regimenter bzw. 16 Bataillone sowie 4 Bataillone leichte Infanterie, 6 Regimenter mit 24 Eskadronen Kavallerie sowie 4 Fu&szlig;- und 2 reitende Batterien; insgesamt 22.000 Mann und 36 Gesch&uuml;tze. Seine Artillerie entspricht der englischen. Braunschweig tr&auml;gt 5 Bataillone bei, 4 Eskadronen und 12 Gesch&uuml;tze; insgesamt 5.300 Mann. Die kleinen Staaten, die die 2. Division stellen, sind nicht erw&auml;hnenswert.</P>
<P>Schlie&szlig;lich bilden die kleinsten der deutschen Duodezstaaten eine Reservedivision. Die gesamte Armee des Deutschen Bundes bei Kriegsst&auml;rke kann somit wie folgt in einer Tabelle zusammengefa&szlig;t werden:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=463>
<TR><TD VALIGN="TOP" COLSPAN=7>
<P ALIGN="CENTER">I. Kontingente</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Infanterie</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">Kavallerie</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesch&uuml;tze</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">insgesamt</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>&Ouml;sterreich</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">73.501</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">13.546</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">192</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">94.822</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>Preu&szlig;en</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">61.629</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">11.355</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">160</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">79.484</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>Bayern</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">27.566</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">5.086</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">72</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">35.600</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>8. Korps</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">23.369</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">4.308</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">60</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">30.150</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>9. Korps</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">19.294</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">2.887</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">50</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">24.254</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>10. Korps</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">22.246</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">3.572</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">58</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">28.067</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>Reservedivision</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">11.116</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">11.116</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>insgesamt</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">238.721</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">40.754</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">592</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">303.493</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<B><P><A NAME="S459">&lt;459&gt;</A></B></TD>
<TD WIDTH="89%" VALIGN="TOP" COLSPAN=6>
<P ALIGN="CENTER">II. Reservekontingente</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Infanterie</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">Kavallerie</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesch&uuml;tze</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">insgesamt</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>&Ouml;sterreich</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">36.750</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">6.773</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">96</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">47.411</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>Preu&szlig;en</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">30.834</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">5.660</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">80</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">39.742</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>Bayern</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">13.793</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">2.543</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">36</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">17.800</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>8. Korps</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">11.685</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">2.154</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">32</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">15.075</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>9. Korps</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">9.702</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">1.446</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">25</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">12.136</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>10. Korps</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">11.107</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">1.788</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">29</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">14.019</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>Reservedivision</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">5.584</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">5.584</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>insgesamt</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">119.455</TD>
<TD WIDTH="19%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">20.364</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">298</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">151.767</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das sind nat&uuml;rlich nicht die tats&auml;chlichen bewaffneten Kr&auml;fte des Bundes, da Preu&szlig;en, &Ouml;sterreich und Bayern im Notfall weit mehr als die oben angegebenen Kontingente bereitstellen w&uuml;rden. Die Truppen des 10. Korps und der Reservedivision, vielleicht auch des 9. Korps, w&uuml;rden die Garnisonen bilden, um nicht durch ihre mannigfaltigen Organisationsformen und Eigenheiten die Schnelligkeit der Feldoperationen zu beeintr&auml;chtigen. Die milit&auml;rischen Eigenschaften dieser Armeen sind mehr oder weniger die gleichen wie die der &ouml;sterreichischen und preu&szlig;ischen Soldaten; aber nat&uuml;rlich bieten diese kleinen Truppenk&ouml;rper keine Gelegenheit, milit&auml;rische Talente zu entwickeln, und es gibt eine Menge veralteter Einrichtungen.</P>
<P>In einem dritten und abschlie&szlig;enden Artikel werden wir die spanischen, sardinischen, t&uuml;rkischen und anderen Armeen Europas behandeln.</P>
<FONT SIZE=4><P ALIGN="CENTER">Dritter Artikel</P>
</FONT><FONT SIZE=2><P>["Putnam's Monthly" Nr. XXXVI, Dezember 1855]</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER"><A NAME="VIII">I. Die t&uuml;rkische Armee</A></P>
</FONT><B><P><A NAME="S460">&lt;460&gt;</A></B> Die t&uuml;rkische Armee war zu Beginn des gegenw&auml;rtigen Krieges in einem Zustand der Kampff&auml;higkeit, den sie nie vorher erreicht hatte. Die verschiedenen Reorganisations- und Reformversuche seit dem Regierungsantritt Machmuds, seit dem Massaker der Janitscharen und besonders seit dem Frieden von Adrianopel waren zusammengefa&szlig;t und in ein System gebracht worden. Das erste und gr&ouml;&szlig;te Hindernis - die Unabh&auml;ngigkeit der Paschas, die entlegene Provinzen beherrschten - war weitgehend beseitigt, und im gro&szlig;en und ganzen waren die Paschas auf eine Stellung herabgedr&uuml;ckt worden, die etwa der eines milit&auml;rischen Befehlshabers eines Bezirks entspricht. Doch ihre Ignoranz, Anma&szlig;ung und Raubgier hatte sich in voller Lebenskraft erhalten wie in den besten Tagen der Herrschaft der asiatischen Satrapen. Wenn wir auch in den letzten 20 Jahren wenig von Revolten der Paschas geh&ouml;rt haben, so doch genug von solchen Provinzen, die gegen ihre habgierigen Gouverneure revoltierten, die aus den Reihen der niedrigsten Haussklaven und der "M&auml;nner f&uuml;r jede Arbeit" stammten und die ihre neue Stellung dazu ausnutzten, sich durch Erpressungen, Bestechungsgelder und Riesenunterschlagungen &ouml;ffentlicher Gelder Verm&ouml;gen anzuh&auml;ufen. Es ist klar, da&szlig; bei einem solchen Stand der Dinge die Organisation der Armee zu einem gro&szlig;en Teil nur auf dem Papier stehen kann.</P>
<P>Die t&uuml;rkische Armee besteht aus der regul&auml;ren aktiven Armee (Nisam), der Reserve (Redif), den irregul&auml;ren Truppen und den Hilfskorps der Vasallenstaaten.</P>
<B><P><A NAME="S461">&lt;461&gt;</A></B> Die Nisam besteht aus 6 Korps (Ordus), die in den Bezirken ausgehoben werden, in denen die Korps stationiert sind, &auml;hnlich den Armeekorps in Preu&szlig;en, die jeweils in der Provinz liegen, aus der sie rekrutiert werden. Insgesamt gesehen ist die Organisation der t&uuml;rkischen Nisam und Redif, wie wir sehen werden, dem preu&szlig;ischen Vorbild nachgeahmt. Die 6 Ordus haben ihre Hauptquartiere in Konstantinopel, Schumla, Toli-Monastir, Erzerum, Bagdad und Aleppo. Jedes sollte von einem Muschir (Feldmarschall) kommandiert werden und aus 2 Divisionen bzw. 6 Brigaden bestehen, die von 6 Infanterie-, 4 Kavallerieregimentern und 1 Artillerieregiment gebildet werden.</P>
<P>Die Infanterie und Kavallerie sind nach dem franz&ouml;sischen System organisiert, die Artillerie nach dem preu&szlig;ischen.</P>
<P>Ein Infanterieregiment besteht aus 4 Bataillonen mit je 8 Kompanien und sollte bei voller St&auml;rke, einschlie&szlig;lich der Offiziere und des Stabes, 3.250 Mann betragen oder 800 Mann pro Bataillon. Vor dem Krieg jedoch &uuml;berstieg die allgemeine St&auml;rke selten 700 Mann, und in Asien war sie fast immer viel geringer</P>
<P>Ein Kavallerieregiment besteht aus 4 Eskadronen Ulanen und 2 Eskadronen J&auml;ger, wobei jede Eskadron 151 Mann haben sollte. Im allgemeinen lag die Effektivst&auml;rke hier sogar noch weiter unter der Sollst&auml;rke als bei der Infanterie.</P>
<P>Jedes Artillerieregiment besteht aus 6 reitenden und 9 Fu&szlig;batterien zu je 4 Gesch&uuml;tzen, so da&szlig; es insgesamt 60 Gesch&uuml;tze besa&szlig;.</P>
<P>Jedes Korps (Ordu) sollte also 19.500 Mann Infanterie, 3.700 Mann Kavallerie und 60 Gesch&uuml;tze stark sein. In Wirklichkeit sind jedoch 20.000 bis 21.000 Mann insgesamt das &auml;u&szlig;erste, was je erreicht worden war.</P>
<P>Neben den 6 Ordus gibt es 4 Artillerieregimenter (1 der Reserve und 3 der Festungsartillerie), 2 Regimenter Sappeure und Mineure und 3 Sonderdetachements der Infanterie, die nach Candia, Tunis und Tripolis geschickt wurden, mit einer Gesamtst&auml;rke von 16.000 Mann.</P>
<P>Die Gesamtst&auml;rke der Nisam oder des regul&auml;ren stehenden Heeres m&uuml;&szlig;te daher vor dem Kriege folgende gewesen sein:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=497>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">36</TD>
<TD WIDTH="70%" VALIGN="TOP">
<P>Regimenter Infanterie mit durchschnittl. 2.500 Mann</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">90.000 Mann</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">24</TD>
<TD WIDTH="70%" VALIGN="TOP">
<P>Regimenter Kavallerie mit durchschnittl. 660-670 Mann</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">16.000 Mann</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">7</TD>
<TD WIDTH="70%" VALIGN="TOP">
<P>Regimenter Feldartillerie</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">9.000 Mann</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
<TD WIDTH="70%" VALIGN="TOP">
<P>Regimenter Festungsartillerie</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">3.400 Mann</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
<TD WIDTH="70%" VALIGN="TOP">
<P>Regimenter Sappeure und Mineure</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">1.600 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP" COLSPAN=2>
<P>Detachierte Truppen</TD>
<TD WIDTH="23%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;16.000 Mann</U></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="70%" VALIGN="TOP"></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">136.000 Mann</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S462">&lt;462&gt;</A></B> Nachdem die Soldaten 5 Jahre in der Nisam gedient haben, werden sie nach Hause entlassen und bilden f&uuml;r die folgenden 7 Jahre die Redif oder Reserve. Diese Reserve z&auml;hlt ebenso viele Ordus, Divisionen, Brigaden, Regimenter usw. wie das stehende Heer; in der Tat ist sie f&uuml;r die Nisam das, was in Preu&szlig;en das erste Aufgebot der Landwehr f&uuml;r die Linie ist, mit der einzigen Ausnahme, da&szlig; in Preu&szlig;en in gr&ouml;&szlig;eren Truppenk&ouml;rpern als der Brigade Linie und Landwehr immer zusammengeh&ouml;ren, w&auml;hrend sie in der t&uuml;rkischen Organisation getrennt gehalten werden. Die Offiziere und Unteroffiziere der Redif bleiben st&auml;ndig in den Depots zusammen, und einmal im Jahr wird die Redif zur &Uuml;bung einberufen, dabei erh&auml;lt sie die gleiche Entlohnung und Verpflegung wie die Linie. Da aber eine solche Organisation eine gut eingespielte Zivilverwaltung und eine zivilisierte Stufe der Gesellschaft voraussetzt, von denen die T&uuml;rkei weit entfernt ist, kann die Redif zum gro&szlig;en Teil nur auf dem Papier existieren, und wenn wir deshalb f&uuml;r sie die gleiche St&auml;rke wie f&uuml;r die Nisam rechnen, so werden wir damit sicherlich die h&ouml;chstm&ouml;gliche Zahl annehmen.</P>
<P>Die Hilfskontingente umfassen die Truppen aus:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=343>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>1. den Donauf&uuml;rstent&uuml;mern</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">6.000 Mann</TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>2. Serbien</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">20.000 Mann</TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>3. Bosnien und der Herzegowina</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">30.000 Mann</TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>4. Oberalbanien</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">10.000 Mann</TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>5. &Auml;gypten</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">40.000 Mann</TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>6. Tunis und Tripolis</TD>
<TD WIDTH="36%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;10.000 Mann</U></TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P ALIGN="RIGHT">insgesamt ungef&auml;hr:</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">116.000 Mann</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Diesen Truppen m&uuml;ssen die freiwilligen Baschi-Bosuks hinzugez&auml;hlt werden, die Kleinasien, Kurdistan und Syrien in gro&szlig;er Anzahl aufbringen kann. Sie sind die letzten &Uuml;berbleibsel jener Schw&auml;rme irregul&auml;rer Truppen, die in vergangenen Jahrhunderten Ungarn &uuml;berfluteten und zweimal vor Wien erschienen. Zumeist Reiterei, haben sie in 2 Jahrhunderten fast st&auml;ndiger Niederlagen bewiesen, da&szlig; sie auch dem am schlechtesten ausger&uuml;steten europ&auml;ischen Reiter unterlegen sind. Ihr Selbstvertrauen ist verschwunden, und jetzt sind sie zu nichts anderem zu gebrauchen als die Armee zu umschw&auml;rmen, wobei sie die Vorr&auml;te verzehren und verschwenden, die f&uuml;r die regul&auml;ren Truppen bestimmt waren. Ihr Hang zum Pl&uuml;ndern und ihre unzuverl&auml;ssige Natur machen sie selbst f&uuml;r jenen aktiven Vorpostendienst unf&auml;hig, den die Russen von ihren Kosaken erwarten; denn die Baschi-Bosuks sind dann, wenn sie am dringendsten gebraucht werden, am wenigsten zu finden. <A NAME="S463"><B>&lt;463&gt;</A></B> Im gegenw&auml;rtigen Kriege wurde es als zweckm&auml;&szlig;ig angesehen, ihre St&auml;rke zu beschr&auml;nken, und wir glauben nicht, da&szlig; jemals mehr als 50.000 Mann zusammengefa&szlig;t wurden.</P>
<P>So kann also die zahlenm&auml;&szlig;ige St&auml;rke der t&uuml;rkischen Armee zu Beginn des Krieges wie folgt gesch&auml;tzt werden:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=431>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>Nisam</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">136.000 Mann</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>Redif</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">136.000 Mann</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>regul&auml;re Hilfstruppen aus &Auml;gypten und Tunis</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">50.000 Mann</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>irregul&auml;re Hilfstruppen aus Bosnien und Albanien</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">40.000 Mann</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>Baschi-Bosuks</TD>
<TD WIDTH="28%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;50.000 Mann</U></TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P ALIGN="RIGHT">insgesamt:</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">412.000 Mann</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Von dieser Gesamtsumme mu&szlig; jedoch wiederum einiges abgezogen werden. Da&szlig; die in Europa stationierten Ordus in ziemlich guter Verfassung waren und so vollz&auml;hlig, wie man es in der T&uuml;rkei eben erwarten kann, scheint ziemlich sicher zu sein; aber in Asien, in den entlegeneren Provinzen, wo die muselmanische Bev&ouml;lkerung &uuml;berwiegt, m&ouml;gen zwar die Mannschaften bereitstehen, w&auml;hrend jedoch weder Waffen noch Ausr&uuml;stung, noch Munitionslager vorhanden sind. Die Donauarmee wurde haupts&auml;chlich aus den 3 europ&auml;ischen Ordus gebildet. Sie waren der Kern dieser Armee, zu dem die europ&auml;ischen Redifs, das syrische Korps oder zumindest ein betr&auml;chtlicher Teil davon sowie eine Anzahl Arnauten, Bosniaken und Baschi-Bosuks hinzukamen. Dennoch ist die &uuml;berm&auml;&szlig;ige Vorsicht Omer Paschas - seine noch heute vorhandene Abneigung, die Truppen im Felde zu exponieren - der beste Beweis daf&uuml;r, da&szlig; er nur ein begrenztes Vertrauen in die F&auml;higkeiten dieser einzigen guten regul&auml;ren Armee setzt, die die T&uuml;rkei je besessen hat. In Asien jedoch, wo das alte t&uuml;rkische System der Unterschlagung und Tr&auml;gheit noch in voller Bl&uuml;te stand, konnten die 2 Ordus der Nisam, s&auml;mtliche Redifs und die Masse der Irregul&auml;ren zusammengenommen nicht einmal einer russischen Armee widerstehen, die zahlenm&auml;&szlig;ig weit unterlegen war; sie wurden in jeder Schlacht geschlagen, so da&szlig; am Ende des Feldzuges von 1854 die asiatische Armee der T&uuml;rkei fast aufgeh&ouml;rt hatte zu existieren. Daraus geht hervor, da&szlig; nicht nur die Organisation in ihren Details, sondern auch ein gro&szlig;er Teil der Truppen selbst in Wirklichkeit nicht bestanden. Die ausl&auml;ndischen Offiziere und Zeitungskorrespondenten in Kars und Erzerum beanstandeten immer wieder den Mangel an Waffen, Ausr&uuml;stungsgegenst&auml;nden, Munition und Lebensmitteln und erkl&auml;rten unmi&szlig;verst&auml;ndlich, da&szlig; die Ursache in nichts anderem als in der Tr&auml;gheit, Unf&auml;higkeit und Raubgier der Paschas <A NAME="S464"><B>&lt;464&gt;</A></B> lag. Die Gelder wurden diesen regelm&auml;&szlig;ig zugewiesen, aber sie steckten sie stets in ihre eigene Tasche.</P>
<P>Die gesamte Ausr&uuml;stung des t&uuml;rkischen regul&auml;ren Soldaten ist von den westlichen Armeen entlehnt. Den einzigen Unterschied bildet der rote Fes oder das K&auml;ppchen, das vielleicht die am wenigsten geeignete Kopfbedeckung f&uuml;r dieses Klima ist, weil sie w&auml;hrend der Sommerhitze h&auml;ufig Sonnenstiche verursacht. Die Qualit&auml;t der Ausr&uuml;stungsst&uuml;cke ist schlecht, und die Bekleidung mu&szlig; l&auml;nger halten, als vorgesehen ist, da die Offiziere gew&ouml;hnlich das Geld einstecken, das f&uuml;r Neuanschaffungen bestimmt ist. Die Waffen sowohl f&uuml;r die Infanterie als auch f&uuml;r die Kavallerie sind minderwertig; nur die Artillerie hat sehr gute Feldgesch&uuml;tze, die in Konstantinopel unter der Leitung europ&auml;ischer Offiziere und Zivilingenieure gegossen worden sind.</P>
<P>An sich ist der T&uuml;rke kein schlechter Soldat. Er ist von Natur aus tapfer, au&szlig;erordentlich abgeh&auml;rtet, geduldig und unter gewissen Umst&auml;nden auch gehorsam. Europ&auml;ische Offiziere, die einmal sein Vertrauen gewonnen haben, k&ouml;nnen sich auf ihn verlassen, wie Grach und Butler bei Silistria und Iskender Beg (Ilinski) in der Walachei feststellten. Aber das sind Ausnahmen. Im allgemeinen ist der angeborene Ha&szlig; des T&uuml;rken gegen den "Giaur" so unausl&ouml;schlich und seine Gewohnheiten und Vorstellungen sind von denen eines Europ&auml;ers so verschieden, da&szlig; er sich, solange er als herrschende Nation im Lande verbleibt, keinem Menschen unterwerfen wird, den er im Innersten als unerme&szlig;lich tiefer stehend verabscheut. Diesen Widerwillen haben die T&uuml;rken auch auf die Armeeorganisation ausgedehnt, seitdem diese nach europ&auml;ischem Vorbild umgestellt wurde. Der einfache T&uuml;rke ha&szlig;t die Giaur-Institutionen ebensosehr, wie er die Giaurs selbst ha&szlig;t. Au&szlig;erdem sind dem tr&auml;gen, beschaulichen, fatalistischen T&uuml;rken die strenge Disziplin, die geregelte T&auml;tigkeit, die st&auml;ndige Aufmerksamkeit, die in einer modernen Armee verlangt werden, &auml;u&szlig;erst verha&szlig;te Dinge. Sogar die Offiziere werden eher zulassen, da&szlig; die Armee geschlagen wird, als da&szlig; sie sich anstrengen und ihren Verstand benutzen. Das ist einer der schlimmsten Charakterz&uuml;ge der t&uuml;rkischen Armee und w&uuml;rde allein gen&uuml;gen, um sie f&uuml;r jeden offensiven Feldzug unbrauchbar zu machen.</P>
<P>Die Gemeinen und Unteroffiziere werden aus Freiwilligen und durch das Los rekrutiert; f&uuml;r die unteren Dienstgrade der Offiziere werden manchmal Leute aus dem Mannschaftsstand bef&ouml;rdert, doch in der Regel werden sie aus den Leibdienern und den Offiziersburschen der h&ouml;heren Offiziere, den Tschibukschis und Kafeidschis, gew&auml;hlt. Die Milit&auml;rschulen in Konstantinopel, die nicht einmal sehr gut sind, k&ouml;nnen nicht gen&uuml;gend junge Leute f&uuml;r <A NAME="S465"><B>&lt;465&gt;</A></B> die vakanten Stellen hervorbringen. Hinsichtlich der h&ouml;heren Dienstgrade existiert eine G&uuml;nstlingswirtschaft, von der die westlichen Nationen keine Vorstellung haben. Die meisten Generale sind ehemalige tscherkessische Sklaven, die <I>Mignons </I>irgendeines gro&szlig;en Mannes in den Tagen ihrer Jugend. V&ouml;llige Ignoranz, Unf&auml;higkeit und Selbstzufriedenheit herrschen unumschr&auml;nkt, und Hofintrigen sind das Hauptmittel, um zu avancieren. Im Heer w&auml;ren selbst die wenigen europ&auml;ischen Generale (Renegaten) nicht akzeptiert worden, wenn man sie nicht unbedingt gebraucht h&auml;tte, um zu verh&uuml;ten, da&szlig; die ganze Maschinerie auseinanderf&auml;llt. So wie die Dinge liegen, wurden sie unterschiedslos angenommen, sowohl M&auml;nner mit wirklichen Verdiensten als auch reine Abenteurer.</P>
<P>Gegenw&auml;rtig, nach drei Feldz&uuml;gen, kann man sagen, da&szlig; von der Existenz einer t&uuml;rkischen Armee keine Rede sein kann, ausgenommen die 80.000 Mann der eigentlichen Armee Omer Paschas, von der ein Teil an der Donau und der andere in der Krim steht. Die asiatische Armee besteht aus einem l&auml;rmenden Haufen von ungef&auml;hr 25.000 Mann, f&uuml;r das Feld untauglich und durch Niederlagen demoralisiert. Der &uuml;brige Teil der 400.000 Mann ist wer wei&szlig; wohin verschwunden: im Felde oder durch Krankheiten get&ouml;tet, verwundet, verabschiedet oder zu R&auml;ubern geworden. Sehr wahrscheinlich wird dies &uuml;berhaupt die letzte t&uuml;rkische Armee sein, denn sich von dem Schock zu erholen, den sie durch ihre Allianz mit England und Frankreich erlitten hat, ist mehr, als man von der T&uuml;rkei erwarten kann.</P>
<P>Die Zeit ist vorbei, da die K&auml;mpfe von Oltenitza und Cetate eine &uuml;bertriebene Begeisterung f&uuml;r die t&uuml;rkische Tapferkeit hervorriefen. Das unt&auml;tige Verharren Omer Paschas gen&uuml;gte, um auch &uuml;ber weitere milit&auml;rische F&auml;higkeiten der T&uuml;rken Zweifel zu wecken, die nicht einmal die gl&auml;nzende Verteidigung von Silistria v&ouml;llig zerstreuen konnte. Die Niederlagen in Asien, die Flucht aus Balaklawa, die v&ouml;llig defensive Haltung der T&uuml;rken in Eupatoria und ihre absolute Unt&auml;tigkeit im Lager von Sewastopol haben die allgemeine Einsch&auml;tzung ihrer milit&auml;rischen F&auml;higkeiten auf ein richtiges Ma&szlig; gebracht. Der Zustand der t&uuml;rkischen Armee war derart, da&szlig; bis dahin ein Urteil &uuml;ber ihren allgemeinen Wert v&ouml;llig unm&ouml;glich war. Es gab ohne Zweifel einige sehr tapfere und gutgef&uuml;hrte Regimenter, die zu jedem Dienst f&auml;hig waren, aber sie waren in betr&auml;chtlicher Minderheit. Der gro&szlig;en Masse der Infanterie fehlte der Zusammenhalt, und sie war deshalb zum Felddienst untauglich, obwohl sie hinter Verschanzungen ihren Mann stand. Die regul&auml;re Kavallerie war der jeder europ&auml;ischen Macht entschieden unterlegen. Die Artillerie war bei weitem der beste Teil des Heeres, und die Regimenter der Feldartillerie hatten einen hohen Stand der Leistungsf&auml;higkeit erreicht, <A NAME="S466"><B>&lt;466&gt;</A></B> die Leute waren wie f&uuml;r ihre Aufgabe geboren, obwohl bei den Offizieren zweifellos vieles zu w&uuml;nschen &uuml;brigblieb. Wie es scheint, haben die Redifs allgemein an organisatorischen M&auml;ngeln gelitten, obwohl die Leute ohne Zweifel willens waren, ihr Bastes zu tun. Von den Irregul&auml;ren waren die Arnauten und Bosniaken gro&szlig;artige Guerillas, aber nichts weiter; sie eigneten sich am besten zur Verteidigung von Befestigungen, w&auml;hrend die Baschi-Bosuks geradezu wertlos waren und sogar mehr als das. Das &auml;gyptische Kontingent scheint ungef&auml;hr auf dem gleichen Niveau gewesen zu sein wie die t&uuml;rkische Nisam, das tunesische beinahe f&uuml;r alles unbrauchbar. Bei einer solch buntscheckigen Armee, die so schlecht gef&uuml;hrt wurde und in der eine derartige Mi&szlig;wirtschaft herrschte, ist es kein Wunder, da&szlig; sie in drei Feldz&uuml;gen fast zugrunde gerichtet wurde.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="IX">II. Die sardinische Armee</A></P>
</FONT><P>Diese Armee besteht aus 10 Brigaden Infanterie, 10 Bataillonen Sch&uuml;tzen, 4 Brigaden Kavallerie, 3 Regimentern Artillerie, 1 Regiment Sappeure und Mineure, einem Korps Karabiniers (Polizeitruppen) und der leichten Reiterei auf der Insel Sardinien.</P>
<P>Die 10 Infanteriebrigaden bestehen aus 1 Brigade Garde mit 4 Bataillonen Grenadiere und 2 Bataillonen J&auml;ger sowie aus 9 Brigaden der Linie, das sind 18 Regimenter zu je 3 Bataillonen. Hinzu kommen 10 Bataillone Sch&uuml;tzen (Bersaglieri), eines f&uuml;r jede Brigade; damit hat die sardinische Armee einen weit st&auml;rkeren Anteil gut ausgebildeter leichter Infanterie als jede andere Armee.</P>
<P>Au&szlig;erdem geh&ouml;rt zu jedem Regiment 1 Depotbataillon.</P>
<P>Seit 1849 wurde die St&auml;rke der Bataillone aus finanziellen Gr&uuml;nden sehr vermindert. Bei Kriegsst&auml;rke sollte ein Bataillon ungef&auml;hr 1.000 Mann stark sein, doch bei Friedensst&auml;rke hat es nicht mehr als 400 Mann. Die &uuml;brigen sind auf unbegrenzte Zeit beurlaubt worden.</P>
<P>Die Kavallerie umfa&szlig;t 4 schwere und 5 leichte Regimenter. Jedes Regiment hat 4 Feldeskadronen und 1 Ersatzeskadron. Bei Kriegsst&auml;rke sollten die 4 Feldeskadronen eines Regiments ungef&auml;hr 800 Mann umfassen, doch bei Friedensst&auml;rke sind es kaum 600.</P>
<P>Die 3 Regimenter Artillerie bestehen aus 1 Regiment Handwerkern und Artilleriespezialisten, 1 Regiment Garnisonartillerie (12 Kompanien) und 1 Feldartillerieregiment (6 Fu&szlig;-, 2 reitende und 2 schwere Batterien, jede zu 8 Gesch&uuml;tzen). Die Kanonen der leichten Batterien sind Achtpf&uuml;nder <A NAME="S467"><B>&lt;467&gt;</A></B> und die Haubitzen Vierundzwanzigpf&uuml;nder, die Kanonen der schweren Batterien Sechzehnpf&uuml;nder; insgesamt 80 Gesch&uuml;tze.</P>
<P>Das Sappeur- und Mineurregiment hat 10 Kompanien, das sind ungef&auml;hr 1.100 Mann. Die Karabiniers (beritten und zu Fu&szlig;) sind f&uuml;r ein so kleines K&ouml;nigreich sehr zahlreich, sie betragen ungef&auml;hr 3.200 Mann. Die f&uuml;r den Dienst als Polizeitruppe auf der Insel Sardinien eingesetzte leichte Reiterei ist ungef&auml;hr 1.100 Mann stark.</P>
<P>Die sardinische Armee erreichte in dem ersten Feldzug gegen &Ouml;sterreich im Jahre 1848 sicherlich eine St&auml;rke von 70.000 Mann. Im Jahre 1849 waren es nahezu 130.000 Mann. Sp&auml;ter wurde sie auf ungef&auml;hr 45.000 Mann herabgesetzt. Wie stark sie heute ist, kann man unm&ouml;glich sagen, aber es besteht kein Zweifel, da&szlig; sie seit dem Abschlu&szlig; des Vertrages mit England und Frankreich wieder verst&auml;rkt wurde.</P>
<P>Diese gro&szlig;e Elastizit&auml;t der piemontesischen Armee, die es ihr erlaubt, die Anzahl der unter Waffen stehenden Leute jederzeit zu erh&ouml;hen oder zu vermindern, ergibt sich aus einem Rekrutierungssystem, das dem preu&szlig;ischen sehr &auml;hnlich ist, und Sardinien kann tats&auml;chlich in vieler Beziehung das Preu&szlig;en Italiens genannt werden. In den L&auml;ndern Sardiniens besteht eine &auml;hnliche Verpflichtung f&uuml;r jeden B&uuml;rger, in der Armee zu dienen, wie in Preu&szlig;en, wenn auch im Unterschied dazu Ersatzleute gestellt werden k&ouml;nnen. Die gesamte Dienstpflicht umfa&szlig;t wie in Preu&szlig;en den aktiven Dienst und eine folgende Periode, in der der Soldat in die Reserve entlassen wird und dort verbleibt; im Kriegsfall kann er jederzeit wieder eingezogen werden. Das System ist ein Mittelding zwischen dem preu&szlig;ischen einerseits und dem Belgiens sowie der kleineren deutschen Staaten andrerseits. So kann bei Einberufung der Reserve die Infanterie von ungef&auml;hr 30.000 Mann auf 80.000 Mann und noch dar&uuml;ber erh&ouml;ht werden. Die Kavallerie und Feldartillerie w&uuml;rde nur wenig verst&auml;rkt werden, da die Soldaten dieser Waffengattungen im allgemeinen w&auml;hrend der gesamten Dienstzeit bei ihren Regimentern bleiben m&uuml;ssen.</P>
<P>Die piemontesische Armee ist ebensogut und kampfstark wie jede andere europ&auml;ische Armee. Die Piemontesen sind klein wie die Franzosen, besonders die Infanteristen. Die Gardesoldaten erreichen im Durchschnitt nicht einmal 5 Fu&szlig; 4 Zoll, aber durch ihre ansprechende Uniform, ihre milit&auml;rische Haltung, ihre kr&auml;ftigen, aber agilen Gestalten und durch ihre feinen italienischen Gesichtsz&uuml;ge machen sie einen besseren Eindruck als manche aus gr&ouml;&szlig;eren Leuten bestehende Armee. Die Uniformierung und Equipierung der Linien- und Gardeinfanterie richtet sich nach dem franz&ouml;sischen Vorbild, mit Ausnahme einiger weniger, von den &Ouml;sterreichern &uuml;bernommener <A NAME="S468"><B>&lt;468&gt;</A></B> Details. Die Bersaglieri haben eine besondere Uniform - einen kleinen flachen Filzhut mit einem lang wallenden Federbusch aus Hahnenfedern und einen braunen Waffenrock. Die Kavallerie tr&auml;gt kurze braune, bis zu den H&uuml;ften reichende R&ouml;cke. Die Infanterie ist zum gr&ouml;&szlig;ten Teil mit dem Perkussionsgewehr bewaffnet; die Bersaglieri haben kurze Tiroler B&uuml;chsen, das sind zwar gute und brauchbare Waffen, aber dem Mini&eacute;-Gewehr in jeder Beziehung unterlegen. Das erste Glied der Kavallerie war mit Lanzen bewaffnet; ob das heute bei der leichten Kavallerie noch der Fall ist, k&ouml;nnen wir nicht sagen. Die reitenden Batterien und leichten Fu&szlig;batterien haben durch ihr Gesch&uuml;tzkaliber von 8 Pfund den anderen europ&auml;ischen Armeen gegen&uuml;ber den gleichen Vorteil, den die Franzosen hatten, solange sie dieses Kaliber beibehielten; doch ihre schweren Sechzehnpf&uuml;nderbatterien machten die sardinische Feldartillerie zur schwersten des Kontinents. Da&szlig; diese Gesch&uuml;tze, einmal in Stellung gebracht, ausgezeichnete Dienste leisten k&ouml;nnen, haben sie an der Tschornaja bewiesen, wo ihr exaktes Feuer betr&auml;chtlich zu dem Erfolg der Alliierten beitrug und &uuml;berall bewundert wurde.</P>
<P>Von allen italienischen Staaten ist Piemont am besten dazu in der Lage, eine gute Armee zu schaffen. Aus den Ebenen des Po und seiner Nebenfl&uuml;sse kommen vorz&uuml;gliche Pferde, und dort leben sch&ouml;ne, hochgewachsene Menschen, die gr&ouml;&szlig;ten aller Italiener, hervorragend f&uuml;r den Dienst in der Kavallerie und der schweren Artillerie geeignet. In den Bergen, die diese Ebenen von drei Seiten umgeben, im Norden, Westen und S&uuml;den, wohnt ein abgeh&auml;rtetes Volk, das zwar kleiner an K&ouml;rpergr&ouml;&szlig;e, aber kr&auml;ftig und beweglich ist, flei&szlig;ig und scharfsinnig wie alle Bergbewohner. Sie sind es, die die Masse der Infanterie und besonders der Bersaglieri bilden, einer Truppe, die den Vincenner J&auml;gern im Grad der Ausbildung fast gleichkommt, sie aber an k&ouml;rperlicher Kraft und Ausdauer sicherlich &uuml;bertrifft.</P>
<P>Die Milit&auml;ranstalten Piemonts sind im gro&szlig;en und ganzen sehr gut, und deshalb haben die Offiziere eine hohe Qualifikation. Noch 1846 hatten jedoch die Aristokratie und der Klerus einen gro&szlig;en Einflu&szlig; auf ihre Ernennung. Bis zu dieser Zeit kannte Karl Albert nur zwei Mittel des Regierens - den Klerus und die Armee. In anderen Teilen Italiens war es sogar eine allgemeine Redensart, da&szlig; von drei Leuten, denen man in Piemont auf der Stra&szlig;e begegnete, einer ein Soldat, der zweite ein M&ouml;nch und nur jeder dritte ein Zivilist war. Heute ist das nat&uuml;rlich vorbei, die Priester besitzen &uuml;berhaupt keinen Einflu&szlig;; die Kriege von 1848 und 1849 haben der Armee gewisse demokratische Z&uuml;ge aufgepr&auml;gt, die nicht so leicht zerst&ouml;rt werden k&ouml;nnen, obwohl der Adel noch viele Offiziersstellen besetzt. Einige britische Krim-Korrespondenten haben in den Zeitungen berichtet, da&szlig; die piemontesischen <A NAME="S469"><B>&lt;469&gt;</A></B> Offiziere beinahe alle "geborene Gentlemen" seien, aber dies ist durchaus nicht der Fall, und wir kennen pers&ouml;nlich mehr als einen piemontesischen Offizier, der vom Gemeinen aufgestiegen ist, und k&ouml;nnen mit Sicherheit behaupten, da&szlig; sich die Masse der Hauptleute und Leutnants jetzt aus Leuten zusammensetzt, die ihre Epauletten entweder durch Tapferkeit im Kampf gegen die &Ouml;sterreicher erworben haben oder die zumindest nicht mit der Aristokratie verbunden sind.</P>
<P>Das gr&ouml;&szlig;te Kompliment, das nach unserer Auffassung der piemontesischen Armee gezollt werden kann, kommt in der Meinung zum Ausdruck, die einer ihrer ehemaligen Gegner, General Sch&ouml;nhals, Generalquartiermeister der &ouml;sterreichischen Armee in den Jahren 1848/49, ausgesprochen hat. In seinen "Erinnerungen aus dem italienischen Krieg" behandelt dieser General, einer der besten Offiziere der &ouml;sterreichischen Armee und ein heftiger Gegner all dessen, was in irgendeiner Weise nach italienischer Unabh&auml;ngigkeit riecht, die piemontesische Armee durchweg mit dem h&ouml;chsten Respekt.</P>
<FONT SIZE=2><P>"Ihre Artillerie", sagt er, "besteht aus gew&auml;hlten Leuten, guten und unterrichteten Offizieren, hat ein gutes Material und ist im Kaliber der unsrigen &uuml;berlegen ... Die Kavallerie ist keine ver&auml;chtliche Waffe. Ihr erstes Glied ist mit Lanzen bewaffnet. Der Gebrauch dieser Waffe erfordert aber einen sehr gewandten Reiter, wir m&ouml;chten daher nicht gerade sagen, da&szlig; diese Einf&uuml;hrung direkt eine Verbesserung bedeutet. Ihre Schule der Equitation ist jedoch eine sehr gute ... Bei Santa Lucia wurde von beiden Seiten mit gro&szlig;er Tapferkeit gefochten. Die Piemontesen griffen mit gro&szlig;er Lebhaftigkeit und Ungest&uuml;m an - sowohl Piemontesen als auch &Ouml;sterreicher vollbrachten viele Taten gro&szlig;en pers&ouml;nlichen Mutes ... Die piemontesische Armee hat das Recht, den Tag von Novara in Erinnerung zu bringen, ohne err&ouml;ten zu m&uuml;ssen", und so weiter.</P>
</FONT><P>Auch der preu&szlig;ische General Willisen, der einige Zeit an dem Feldzug von 1848 teilnahm und kein Freund der italienischen Unabh&auml;ngigkeit ist, spricht mit Achtung von der piemontesischen Armee.</P>
<P>Schon seit 1848 hat eine gewisse Partei in Italien den K&ouml;nig von Sardinien als das zuk&uuml;nftige Oberhaupt der gesamten Halbinsel angesehen. Obwohl wir weit davon entfernt sind, diese Meinung zu teilen, glauben wir doch, da&szlig;, wenn Italien einmal seine Freiheit wiedergewinnen wird, die piemontesischen Kr&auml;fte das bedeutendste milit&auml;rische Instrument sein werden, um dieses Ziel zu erreichen, und da&szlig; sie zugleich den Kern der zuk&uuml;nftigen italienischen Armee bilden werden. Bevor das geschieht, wird die sardinische Armee wahrscheinlich mehr als eine innere Revolution durchmachen, doch ihre ausgezeichneten milit&auml;rischen Elemente werden das alles &uuml;berdauern und werden sogar noch gewinnen, wenn sie in einer wirklichen Nationalarmee aufgehen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="X">III. Die kleineren italienischen Armeen</A></P>
</FONT><B><P><A NAME="S470">&lt;470&gt;</A></B> Die p&auml;pstliche Armee existiert fast nur auf dem Papier. Die Bataillone und Eskadronen sind niemals vollst&auml;ndig und bilden nur eine schwache Division. Au&szlig;er dieser gibt es ein Regiment Schweizer Garde, die einzigen Truppen, welchen der Staat einiges Vertrauen schenken kann. Die Armeen Toskanas, Parmas und Modenas sind zu unbedeutend, um hier erw&auml;hnt zu werden; es m&ouml;ge gen&uuml;gen zu sagen, da&szlig; sie im ganzen gesehen nach &ouml;sterreichischem Muster organisiert sind. Au&szlig;erdem existiert die neapolitanische Armee, f&uuml;r die es auch um so besser ist, je weniger man &uuml;ber sie spricht. Sie hat sich niemals vor dem Feind hervorgetan; ob sie f&uuml;r den K&ouml;nig k&auml;mpfte wie 1799 oder f&uuml;r eine Verfassung wie 1821, sie hat sich immer dadurch ausgezeichnet, da&szlig; sie davongelaufen ist. Selbst in den Jahren 1848 und 1849 wurde der aus Einheimischen bestehende Teil der neapolitanischen Armee &uuml;berall von den Aufst&auml;ndischen geschlagen, und w&auml;ren die Schweizer nicht gewesen, so s&auml;&szlig;e K&ouml;nig Bomba heute nicht auf seinem Thron. W&auml;hrend der Belagerung Roms r&uuml;ckte Garibaldi mit einer Handvoll Leute gegen die neapolitanische Division vor und schlug sie zweimal. Die Friedensst&auml;rke der Armee Neapels wird auf 26.000-27.000 Mann gesch&auml;tzt, aber 1848 soll sie Berichten zufolge fast 49.000 betragen haben, und bei voller St&auml;rke sollte sie sich auf 64.000 erh&ouml;hen. Von allen diesen Truppen sind allein die Schweizer erw&auml;hnenswert. Sie bilden 4 Regimenter zu je 2 Bataillonen, und ein vollst&auml;ndiges Bataillon sollte 600 Mann stark sein, das sind 4.800 Mann insgesamt. Doch der Kaderbestand ist jetzt so angewachsen, da&szlig; jedes Bataillon ungef&auml;hr 1.000 Mann stark ist (das 4. oder Berner Regiment hat allein 2.150 Mann), und die Gesamtzahl kann auf nahezu 9.000 Mann gesch&auml;tzt werden. Das sind wirklich erstklassige Truppen, die von Offizieren ihres eigenen Landes befehligt werden und in ihrer inneren Organisation und Verwaltung von der neapolitanischen Regierung unabh&auml;ngig sind. Sie wurden erstmals 1824 oder 1825 in Sold genommen, als der K&ouml;nig der Armee, die kurz vorher revoltiert hatte, nicht l&auml;nger vertraute und es f&uuml;r notwendig erachtete, sich mit einer starken Leibgarde zu umgeben. Die Vertr&auml;ge, "Kapitulationen" genannt, wurden mit den verschiedenen Kantonen auf 30 Jahre abgeschlossen; den Truppen wurden die Schweizer Kriegsgesetze sowie die Schweizer Milit&auml;rorganisation zugebilligt. Der Sold war dreimal so hoch wie der eines einheimischen neapolitanischen Soldaten. Die Truppen rekrutierten sich aus Freiwilligen aller Kantone; dort waren Rekrutierungsb&uuml;ros eingerichtet. Den ausscheidenden Offizieren, den Veteranen und den Verwundeten waren Pensionen sicher. Falls der Vertrag nach Ablauf von 30 Jahren nicht erneuert werden sollte, <A NAME="S471"><B>&lt;471&gt;</A></B> waren die Regimenter aufzul&ouml;sen. Die jetzige Schweizer Verfassung verbietet die Rekrutierungen f&uuml;r ausl&auml;ndische Dienste, und deshalb wurden die Kapitulationen nach 1848 aufgehoben; man stellte das Anwerben zumindest dem Schein nach in der Schweiz ein, aber in Chiasso und anderen Orten der Lombardei wurden Depots eingerichtet, und mancher Werbeagent setzte sein Gesch&auml;ft heimlich auf Schweizer Boden fort. Der neapolitanische Staat war so auf Rekruten erpicht, da&szlig; er sich nicht scheute, den Abschaum der politischen Fl&uuml;chtlinge aufzunehmen, die sich damals in der Schweiz aufhielten.</P>
<P>Unter diesen Umst&auml;nden best&auml;tigte der K&ouml;nig von Neapel die Privilegien, die den Schweizer Soldaten durch die Kapitulationen garantiert worden waren, und im August vergangenen Jahres, als die 30 Jahre abgelaufen waren, verl&auml;ngerte er durch einen besonderen Erla&szlig; diese Privilegien f&uuml;r die gesamte Zeit, in der die Schweizer in seinen Diensten stehen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="XI">IV. Die Schweizer Armee</A></P>
</FONT><P>Die Schweiz hat kein stehendes nationales Heer. Jeder Schweizer mu&szlig;, wenn er diensttauglich ist, in der Miliz dienen, und diese Masse ist dem Alter entsprechend in drei Aufgebote unterteilt (Auszug, erstes und zweites Aufgebot &lt;Auszug, erstes und zweites Aufgebot: in "Putnam's Monthly" deutsch&gt;). Die jungen M&auml;nner werden w&auml;hrend der ersten Dienstjahre gesondert zur Ausbildung eingezogen und von Zeit zu Zeit in Lagern zusammengefa&szlig;t; aber jeder, der das unbeholfene Marschieren und das unerfreuliche Bild einer noch unausgebildeten Schweizer Abteilung gesehen oder sie mit ihrem Sergeanten w&auml;hrend der Ausbildung Witze rei&szlig;en geh&ouml;rt hat, wird gewi&szlig; sofort erkennen, da&szlig; die milit&auml;rischen Qualit&auml;ten der Leute nur sehr schwach entwickelt sind. Um die soldatischen Eigenschaften dieser Miliz beurteilen zu k&ouml;nnen, haben wir nur ein Beispiel, den Sonderbundskrieg &lt;Sonderbundskrieg: in "Putnam's Monthly" deutsch&gt; 1847, dessen Verlauf sich durch au&szlig;erordentlich geringe Verluste im Verh&auml;ltnis zu den beteiligten Kr&auml;ften auszeichnete. Die Organisation der Miliz liegt fast v&ouml;llig in den H&auml;nden der verschiedenen Kantonregierungen, und obwohl ihre allgemeine Organisationsform durch Bundesgesetze festgelegt ist und ein Bundesstab an der Spitze des Ganzen steht, kann bei diesem System ein gewisses Durcheinander und mangelnde Einheitlichkeit nicht ausbleiben, indem es fast unumg&auml;nglich verhindert, da&szlig; gen&uuml;gend Vorr&auml;te angelegt, Verbesserungen eingef&uuml;hrt und wichtige Punkte besonders an der schwachen schweizerisch-deutschen Grenze st&auml;ndig befestigt werden.</P>
<B><P><A NAME="S472">&lt;472&gt;</A></B> Die milit&auml;risch ausgebildeten Schweizer sind wie alle Bergbewohner ausgezeichnete Soldaten, und wo sie auch als regul&auml;re Truppen unter fremder Fahne gedient haben, k&auml;mpften sie au&szlig;erordentlich gut. Da sie aber ziemlich schwer von Begriff sind, brauchen sie die Ausbildung wirklich weit n&ouml;tiger als die Franzosen oder die Norddeutschen, um Selbstvertrauen und Zusammenhalt zu bekommen. Es ist m&ouml;glich, da&szlig; im Falle eines ausl&auml;ndischen Angriffs auf die Schweiz das Nationalgef&uuml;hl dies vielleicht wettmachen wird, aber selbst das ist sehr zweifelhaft. Eine regul&auml;re Armee von 80.000 Mann und weniger w&auml;re einer Masse von 160.000 und mehr gewachsen, die die Schweizer vorgeben aufstellen zu k&ouml;nnen. Im Jahre 1798 besiegten die Franzosen sie mit ein paar Regimentern.</P>
<P>Die Schweizer bilden sich auf ihre Scharfsch&uuml;tzen viel ein. Sicherlich gibt es in der Schweiz verh&auml;ltnism&auml;&szlig;ig mehr gute Sch&uuml;tzen als in jedem anderen europ&auml;ischen Land, die &ouml;sterreichischen alpinen Besitzungen ausgenommen. Aber wenn man sieht, da&szlig; diese sicheren Sch&uuml;tzen, wenn sie einberufen werden, fast alle mit plumpen, gew&ouml;hnlichen Perkussionsgewehren bewaffnet sind, wird der Respekt vor den Schweizer Scharfsch&uuml;tzen betr&auml;chtlich gemindert. Die wenigen Sch&uuml;tzenbataillone m&ouml;gen gute Sch&uuml;tzen haben, aber ihre kurzen schweren Gewehre (Stutzen &lt;Stutzen: in "Putnam's Monthly" deutsch&gt;) sind im Vergleich zum Mini&eacute;-Gewehr veraltet und wertlos, und die unbeholfene, langsame Art, sie mit losem Pulver aus einem Horn zu laden, w&uuml;rde den Schweizern nur eine geringe Chance gehen, wenn sie Truppen gegen&uuml;berstehen sollten, die mit moderneren Waffen ausger&uuml;stet sind.</P>
<P>Kurz gesagt: Waffen, Ausr&uuml;stung, Organisation und Ausbildung, alles ist bei den Schweizern altmodisch und wird es sehr wahrscheinlich solange bleiben, wie die Kantonregierungen in diesen Dingen etwas zu sagen haben.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="XII">V. Die skandinavischen Armeen</A></P>
</FONT><P>Obwohl unter einer Krone vereinigt, sind die schwedische und norwegische Armee so unabh&auml;ngig voneinander wie die beiden L&auml;nder, zu denen sie geh&ouml;ren. Im Gegensatz zur Schweiz sind beide das Beispiel f&uuml;r ein alpines Land mit einem stehenden Heer; die skandinavische Halbinsel ist jedoch insgesamt durch den Charakter der Landschaft und die sich daraus ergebende Kargheit sowie durch die d&uuml;nne Besiedlung des Gebietes der Schweiz so verwandt, da&szlig; selbst in der milit&auml;rischen Organisation beider L&auml;nder das gleiche System, und zwar das Milizsystem, vorherrscht.</P>
<B><P><A NAME="S473">&lt;473&gt;</A></B> Schweden hat drei Truppenarten, und zwar Regimenter, die durch Freiwilligenwerbung gebildet werden (<I>v&auml;rfvade truppar</I>), Provinzialregimenter (<I>indelta truppar</I>) und die Reserve. Die v&auml;rfvade bestehen aus 3 Regimentern Infanterie mit 6 Bataillonen, 2 Regimentern Kavallerie und 3 Regimentern Artillerie mit 13 Fu&szlig;- und 4 reitenden Batterien und zusammen 96 Sechspf&uuml;ndern, 24 Zw&ouml;lfpf&uuml;ndern und 16 Vierundzwanzigpf&uuml;ndern. Das sind insgesamt 7.700 Mann und 136 Gesch&uuml;tze. In diesen Truppen ist die Artillerie f&uuml;r die gesamte Armee enthalten.</P>
<P>Die indelta bilden 20 Provinzregimenter mit je 2 Bataillonen, einschlie&szlig;lich 5 gesonderten Infanteriebataillonen, und 6 Regimenter, die in ihrer St&auml;rke zwischen 1 und 8 Eskadronen variieren. Die indelta werden auf 33.000 Mann gesch&auml;tzt.</P>
<P>Die Reserve bildet die Masse der Armee. Falls sie einberufen wird, soll eine St&auml;rke von 95.000 Mann erreichen.</P>
<P>In der Provinz Gotland gibt es au&szlig;erdem eine Art Miliz, die st&auml;ndig unter Waffen steht und 7.850 Mann stark ist. Sie hat 21 Kompanien und 16 Gesch&uuml;tze. Die gesamte schwedische Armee umfa&szlig;t also ungef&auml;hr 140.000 Mann und 150 Feldgesch&uuml;tze.</P>
<P>Die Freiwilligen f&uuml;r die angeworbenen Regimenter werden im allgemeinen auf 14 Jahre verpflichtet, aber das Gesetz l&auml;&szlig;t auch Verpflichtungen auf 3 Jahre zu. Die indelta sind eine Art Miliz, die nach ihrer ersten Ausbildung auf den ihnen und ihren Familien zugeteilten Geh&ouml;ften leben und nur einmal im Jahr f&uuml;r 4 Wochen zur Ausbildung einberufen werden. Ihre L&ouml;hnung besteht aus den Ertr&auml;gen ihrer Geh&ouml;fte, aber wenn sie zusammengefa&szlig;t werden, erhalten sie eine besondere. Entsch&auml;digung. Die Offiziere bekommen in ihren Bezirken liegende Kronl&auml;ndereien als Lehen. Die Reserve setzt sich aus allen diensttauglichen Schweden im Alter von 20 bis zu 25 Jahren zusammen. Sie werden eine kurze Zeit ausgebildet und danach in jedem Jahr 14 Tage einberufen. So tr&auml;gt also, mit Ausnahme der wenigen v&auml;rfvade - und der Gotlandtruppen, der gr&ouml;&szlig;te Teil der Armee - indelta und Reserve - in jeder Hinsicht den Charakter einer Miliz.</P>
<P>Die Schweden spielen in der Kriegsgeschichte eine Rolle, die in gar keinem Verh&auml;ltnis zu der geringen Bev&ouml;lkerungszahl steht, aus der sich ihre ber&uuml;hmten Armeen rekrutierten. Gustav Adolf er&ouml;ffnete durch seine Verbesserungen im Drei&szlig;igj&auml;hrigen Krieg eine neue &Auml;ra der Taktik; Karl XII., der mit seiner abenteuerlichen Tollk&uuml;hnheit sein gro&szlig;es milit&auml;risches Talent verdarb, lie&szlig; diese Armeen direkt Wunder vollbringen - so zum Beispiel mit der Kavallerie Verschanzungen nehmen. In den sp&auml;teren Kriegen gegen Ru&szlig;land bew&auml;hrten sich die schwedischen Truppen sehr gut. <A NAME="S474"><B>&lt;474&gt;</A></B> 1813 lie&szlig; Bernadotte die Schweden soweit wie m&ouml;glich die Gefahr meiden; sie waren kaum im Feuer, es sei denn ungewollt, eine Ausnahme war Leipzig, und dort machten sie nur einen unendlich kleinen Teil der Alliierten aus. Die v&auml;rfvade und selbst die indelta werden zweifellos immer den Ruf des schwedischen Namens aufrechterhalten, doch die Reserve, wenn sie nicht lange vor ihrem Einsatz einberufen und ausgebildet wird, kann nur als eine Armee von Rekruten gelten.</P>
<P>Norwegen hat 5 Brigaden Infanterie, die 22 Bataillone mit 12.000 Mann umfassen, 1 Brigade Kavallerie, bestehend aus 3 Divisionen reitende J&auml;ger mit 1.070 Mann, und 1 Regiment Artillerie von ungef&auml;hr 1.300 Mann, neben einer Milizreserve von 9.000 Mann; insgesamt rund 24.000 Mann. Der Charakter dieser Armee unterscheidet sich nicht sehr von dem der schwedischen; ihre einzige Besonderheit sind einige Kompanien J&auml;ger, die mit flachen Schneeschuhen und mit Hilfe eines langen Stockes auf lappl&auml;ndische Art sehr schnell &uuml;ber den Schnee laufen.</P>
<P>Die d&auml;nische Armee besteht aus 23 Bataillonen Infanterie (1 Gardebataillon, 12 Linien-, 5 leichte, 5 J&auml;gerbataillone) in 4 Brigaden, jedes Bataillon hat einen Friedensbestand von ungef&auml;hr 700 Mann, 3 Brigaden Kavallerie (3 Gardeeskadronen, 6 Dragonerregimenter mit je 4 Eskadronen, wobei eine Eskadron in Friedenszeiten 140 Mann hat); 1 Brigade Artillerie (2 Regimenter bzw. 12 Batterien mit 80 Sechspf&uuml;ndern und 16 Zw&ouml;lfpf&uuml;ndern) sowie 3 Kompanien Sappeure. Insgesamt sind das 16.630 Mann Infanterie, 2.900 Mann Kavallerie, 2.900 Mann Artillerie und Sappeure sowie 96 Gesch&uuml;tze.</P>
<P>F&uuml;r den Kriegsstand wird jede Kompanie auf 200, das hei&szlig;t das Bataillon auf 800 und jede Eskadron auf 180 Mann erh&ouml;ht, und die Linie w&auml;chst auf insgesamt 25.500 Mann an. Au&szlig;erdem k&ouml;nnen 32 Bataillone, 24 Eskadronen und 6 Batterien der Reserve einberufen werden, die eine St&auml;rke von 31.500 Mann repr&auml;sentieren und die Gesamtst&auml;rke auf ungef&auml;hr 56.000 oder 57.000 Mann bringen. Selbst diese k&ouml;nnen jedoch im Notfall noch verst&auml;rkt werden, so konnte das eigentliche D&auml;nemark allein, ohne Holstein und Schleswig, w&auml;hrend des letzten Krieges 50.000-60.000 Mann aufbringen, und jetzt sind die Herzogt&uuml;mer wieder der Aushebung durch die D&auml;nen unterworfen.</P>
<P>Die Armee wird durch das Los aus den jungen M&auml;nnern im Alter von 22 Jahren aufw&auml;rts rekrutiert. Die Dienstzeit betr&auml;gt 8 Jahre, aber in Wirklichkeit bleiben die Artilleristen 6 Jahre, die Infanteristen der Linie nur 4 Jahre beim Regiment, w&auml;hrend sie f&uuml;r den Rest der Zeit zur Reserve geh&ouml;ren. Vom 30. bis zum 38. Lebensjahr bleiben die Soldaten im ersten und dann bis zum 45. Jahr im zweiten Aufgebot der Miliz. Das ist alles sehr sch&ouml;n <A NAME="S475"><B>&lt;475&gt;</A></B> gedacht, aber in einem Krieg gegen Deutschland w&uuml;rde sich nahezu die H&auml;lfte der Truppen - die aus den Herzogt&uuml;mern - aufl&ouml;sen und die Waffen gegen ihre jetzigen Kameraden erheben. Gerade diese starke Durchsetzung mit Schleswig-Holsteinern schw&auml;cht die d&auml;nische Armee so sehr und macht sie bei Zusammenst&ouml;&szlig;en mit D&auml;nemarks m&auml;chtigstem Nachbar in Wirklichkeit beinahe null und nichtig.</P>
<P>Die d&auml;nische Armee ist seit ihrer Reorganisation 1848/49 gut ausger&uuml;stet, gut bewaffnet und insgesamt auf einen sehr respektablen Stand gebracht worden. Der D&auml;ne aus dem eigentlichen D&auml;nemark ist ein guter Soldat und zeigte in fast jedem Treffen des dreij&auml;hrigen Krieges eine sehr gute Haltung; doch der Schleswig-Holsteiner ist ihm entschieden &uuml;berlegen. Das Offizierskorps ist im gro&szlig;en und ganzen gut, aber es hat zu viel Aristokratie und zu wenig wissenschaftliche Ausbildung. Ihre Berichte sind liederlich und &auml;hneln denen der britischen Armee, der die d&auml;nischen Truppen auch in ihrer mangelnden Beweglichkeit verwandt zu sein scheinen; doch haben sie in letzter Zeit nicht bewiesen, da&szlig; sie solche unersch&uuml;tterliche Standhaftigkeit besitzen wie die Sieger von Inkerman. Die Schleswig-Holsteiner geh&ouml;ren ohne Zweifel zu den besten Soldaten in Europa. Sie sind ausgezeichnete Artilleristen und so kaltbl&uuml;tig im Kampf wie die Engl&auml;nder, ihre Vettern. Obwohl sie aus dem Flachland stammen, sind sie sehr gute leichte Infanteristen; ihr erstes Sch&uuml;tzenbataillon h&auml;tte sich im Jahre 1850 mit jeder Truppe seiner Art messen k&ouml;nnen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="XIII">VI. Die holl&auml;ndische Armee</A></P>
</FONT><P>Die holl&auml;ndische Armee umfa&szlig;t 36 Bataillone Infanterie in 9 Regimentern mit insgesamt 44.000 Mann; 4 Regimenter Dragoner, aus 20 Eskadronen zusammengesetzt; 2 Eskadronen reitende J&auml;ger sowie 2 Eskadronen Gendarmen, das sind insgesamt 24 Eskadronen Kavallerie mit 4.400 Mann; 2 Regimenter Feldartillerie (5 Fu&szlig;batterien Sechspf&uuml;nder, 6 Fu&szlig;batterien Zw&ouml;lfpf&uuml;nder, 2 reitende Batterien Sechspf&uuml;nder und 2 reitende Batterien Zw&ouml;lfpf&uuml;nder mit insgesamt 120 Gesch&uuml;tzen) und 1 Bataillon Sappeure, zusammen 58.000 Mann, au&szlig;erdem einige Regimenter in den Kolonien. Aber diese St&auml;rke hat die Armee in Friedenszeiten nicht immer. Unter Waffen bleibt nur ein Stamm, der aus Offizieren, Subalternen und einigen wenigen Freiwilligen besteht. Die gro&szlig;e Masse wird, trotz ihrer Verpflichtung, 5 Jahre zu dienen, in ein paar Monaten ausgebildet, dann entlassen und jedes Jahr nur f&uuml;r wenige Wochen einberufen. Au&szlig;erdem gibt es eine Art Reserve in drei Aufgebeten, die alle dienstf&auml;higen M&auml;nner im Alter von 20 bis 35 Jahren <A NAME="S476"><B>&lt;476&gt;</A></B> umfa&szlig;t. Das erste Aufgebot besteht aus ungef&auml;hr 53 und das zweite aus 29 Bataillonen Infanterie und Artillerie. Aber diese Truppen sind &uuml;berhaupt nicht organisiert und k&ouml;nnen selbst kaum als Miliz angesehen werden.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="XIV">VII. Die belgische Armee</A></P>
</FONT><P>Die belgische Armee hat 16 Regimenter Infanterie, die au&szlig;er 1 Reservebataillon f&uuml;r jedes Regiment 49 Bataillone umfassen; insgesamt 46.000 Mann. Die Kavallerie besteht aus 2 J&auml;ger-, 2 Ulanen-, 2 K&uuml;rassierregimentern und 1 Regiment Guiden &lt;eine Art Feldj&auml;ger&gt;, das sind zusammen 38 Eskadronen, au&szlig;er 7 Reserveeskadronen; insgesamt 5.800 Mann. Die Artillerie umfa&szlig;t 4 Regimenter (4 reitende, 15 Fu&szlig;- und 4 Depotbatterien sowie 24 Garnisonkompanien) mit 152 Gesch&uuml;tzen, und zwar Sechs- und Zw&ouml;lfpf&uuml;ndern; die Sappeure und Mineure, 1 Regiment, sind 1.700 Mann stark. Die Gesamtst&auml;rke ohne Reserve betr&auml;gt 62.000 Mann; durch die Reserve kann sie, wie eine k&uuml;rzliche Einberufung erwies, auf 100.000 erh&ouml;ht werden. Die Armee wird durch das Los rekrutiert, und die Dienstzeit betr&auml;gt 8 Jahre, aber ungef&auml;hr die H&auml;lfte der Zeit wird der Soldat beurlaubt. Die wirkliche Friedensst&auml;rke wird deshalb kaum 30.000 Mann erreichen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="XV">VIII. Die portugiesische Armee</A></P>
</FONT><P>Die portugiesische Armee bestand im Jahre 1850 aus folgenden Truppen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=390>
<TR><TD WIDTH="42%" VALIGN="TOP">
<P></TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">Friedensst&auml;rke</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">Kriegsst&auml;rke</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="29%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="29%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP">
<P>Infanterie</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">18.738</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">40.401</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP">
<P>Kavallerie</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">3.508</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">4.676</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP">
<P>Artillerie</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">2.707</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">4.098</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP">
<P>Genietruppen und Stab</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">728</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">495</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="29%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="29%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP"></TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">25.681</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">49.670</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die Artillerie besteht aus 1 Feldregiment mit 1 reitenden Batterie und 7 Fu&szlig;batterien, 3 Regimentern Positions- und Festungsartillerie und 5 detachierten Bataillonen auf den Inseln. Sie hat ein Kaliber von 6 und 12 Pfund.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="XVI">IX. Die spanische Armee</A></P>
</FONT><B><P><A NAME="S477">&lt;477&gt;</A></B> Von allen europ&auml;ischen Armeen wird der spanischen aus besonderen Gr&uuml;nden von den Vereinigten Staaten gro&szlig;es Interesse entgegengebracht. Wir behandeln daher zum Abschlu&szlig; dieser &Uuml;bersicht der milit&auml;rischen Kr&auml;fte Europas diese Armee detaillierter, als dies ihrer Bedeutung nach im Vergleich zur Armee ihrer Nachbarn auf der anderen Seite des Atlantik gerechtfertigt zu sein scheint.</P>
<P>Die spanischen Streitkr&auml;fte bestehen aus der Festlandsarmee und den Kolonialarmeen.</P>
<P>Die Festlandsarmee umfa&szlig;t 1 Regiment Grenadiere, 45 Regimenter der Linie mit je 3 Bataillonen, 2 Regimenter mit je 2 Bataillonen in C&eacute;uta und 18 Bataillone cazadores, das hei&szlig;t Sch&uuml;tzen. Alle diese 160 Bataillone hatten im Jahre 1852 eine Effektivst&auml;rke von 72.670 Mann, die dem Staat j&auml;hrlich 82.692.651 Realen oder 10.336.581 Dollar kosteten. Die Kavallerie bestand im Jahre 1851 aus 16 Regimentern Karabiniers oder Dragonern und Ulanen mit je 4 Eskadronen, dazu 11 Eskadronen cazadores oder leichte Reiterei. Insgesamt sind das 12.000 Mann, die 17.549.562 Realen oder 2.193.695 Dollar kosten.</P>
<P>Die Artillerie besteht aus 5 Regimentern Fu&szlig;artillerie mit je 3 Brigaden, 1 f&uuml;r jeden Bezirk der Monarchie, au&szlig;erdem 5 Brigaden schwere, 3 Brigaden reitende und 3 Brigaden Gebirgsartillerie, zusammen 26 Brigaden oder, wie sie jetzt genannt werden, Bataillone. Bei der reitenden Artillerie hat das Bataillon 2, bei der Gebirgs- und Fu&szlig;artillerie 4 Batterien; insgesamt 92 Fu&szlig;- und 6 reitende Batterien mit 588 Feldgesch&uuml;tzen.</P>
<P>Die Sappeure und Mineure bilden 1 Regiment von 1.240 Mann.</P>
<P>Die Reserve besteht aus einem Bataillon (Nr. 4) f&uuml;r jedes Infanterieregiment und einer Ersatzeskadron f&uuml;r jedes Kavallerieregiment.</P>
<P>Die Gesamtst&auml;rke - wie sie auf dem Papier stand - betrug im Jahre 1851 103.000 Mann, im Jahre 1843, als Espartero gest&uuml;rzt wurde, erreichte sie nur 50.000, aber Narv&aacute;ez vergr&ouml;&szlig;erte sie einmal auf &uuml;ber 100.000 Mann. Im Durchschnitt werden 90.000 Mann unter Waffen das H&ouml;chste sein. </P>
<P>Die Kolonialarmeen sind folgende:</P>
<P>1. Die Armee von Kuba: 16 Regimenter kampferprobte Infanterie, 4 Kompanien Freiwillige, 2 Regimenter Kavallerie, 2 Bataillone mit 4 Fu&szlig;batterien und 1 Bataillon mit 4 Batterien Gebirgsartillerie, 1 Bataillon reitender Artillerie mit 2 Batterien sowie 1 Bataillon Sappeure und Mineure. Au&szlig;er diesen &#9;Linientruppen gibt es eine milicia disciplinada &lt;Disziplinarmiliz (bestehend aus Strafabteilungen)&gt; mit 4 Bataillonen und 4 Eska- <A NAME="S478"><B>&lt;478&gt;</A></B> dronen sowie eine milicia urbana &lt;st&auml;dtische Miliz&gt; mit 8 Eskadronen, das sind zusammen 37 Bataillone, 20 Eskadronen und 84 Gesch&uuml;tze. W&auml;hrend der letzten Jahre wurde diese stehende kubanische Armee durch zahlreiche Truppen aus Spanien verst&auml;rkt, und wenn wir ihre urspr&uuml;ngliche St&auml;rke mit 16.000 oder 18.000 Mann annehmen, so werden jetzt vielleicht 25.000 oder 28.000 Mann in Kuba sein. Doch ist das lediglich eine Sch&auml;tzung.</P>
<P>2. Die Armee von Portorico: 3 Bataillone kampferprobte Infanterie, 7 Bataillone Disziplinarmiliz, 2 Bataillone einheimische Freiwillige, 1 Eskadron dieser Freiwilligen und 4 Batterien Fu&szlig;artillerie. Der vernachl&auml;ssigte Zustand der meisten spanischen Kolonien erlaubt keine Sch&auml;tzung der St&auml;rke dieses Korps.</P>
<P>3. Die Philippinen haben 5 Regimenter Infanterie mit je 8 Kompanien; 1 Regiment J&auml;ger von Luzon; 9 Fu&szlig;batterien, 1 reitende und 1 Gebirgsbatterie. 9 Abteilungen mit 5 Bataillonen einheimische Infanterie und andere Provinzialabteilungen, die vorher bestanden, wurden im Jahre 1851 aufgel&ouml;st.</P>
<P>Die Armee wird durch das Los rekrutiert, und es ist erlaubt, Ersatzleute zu stellen. Jedes Jahr wird ein Kontingent von 25.000 Mann ausgehoben, doch 1848 wurden drei Kontingente, das hei&szlig;t 75.000 Mann, einberufen.</P>
<P>Die spanische Armee verdankt ihre jetzige Organisation vor allem Narv&aacute;ez, obwohl das Reglement Karls III. aus dem Jahre 1768 immer noch ihre Grundlage bildet. Narv&aacute;ez hatte den Regimentern ihre alten Provinzialfahnen, die alle verschieden waren, weggenommen und die spanische Fahne in der Armee eingef&uuml;hrt! Auf dieselbe Weise hatte er die alte provinzielle Organisation zerst&ouml;rt, [die Armee] zentralisiert und die Einheit wiederhergestellt. Er wu&szlig;te aus Erfahrung allzugut, da&szlig; in einer Armee, die beinahe nie bezahlt, sogar selten eingekleidet und verpflegt worden war, das Geld der Hauptangelpunkt ist, und deshalb versuchte er auch, eine gr&ouml;&szlig;ere Regelm&auml;&szlig;igkeit in die Besoldung und finanzielle Verwaltung der Armee zu bringen. Ob er alles das erreichte, was ihm vorschwebte, ist unbekannt; aber jede Verbesserung, die von ihm in dieser Hinsicht durchgef&uuml;hrt wurde, ging unter der Verwaltung durch Sartorius und dessen Nachfolger schnell verloren. Der normale Zustand "keine L&ouml;hnung, keine Verpflegung, keine Bekleidung" wurde in seinem vollen Glanz wiederhergestellt, und die Soldaten liefen in Lumpen und ohne Schuhe herum, w&auml;hrend die h&ouml;heren und die Stabsoffiziere in R&ouml;cken einherstolzierten, die von Gold- und Silberlitzen strotzten, oder sogar Phantasieuniformen anlegten, die man in keinem Reglement finden konnte. <A NAME="S479"><B>&lt;479&gt;</A></B> Wie der Zustand dieser Armee vor 10 oder 12 Jahren war, beschreibt ein englischer Autor folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Das Auftreten der spanischen Truppen ist im h&ouml;chsten Grade unsoldatisch. Der Posten schlendert seine Runde auf und ab, und der Tschako f&auml;llt ihm beinahe vom Hinterkopf, das Gewehr nachl&auml;ssig &uuml;ber die Schultern geh&auml;ngt, singt er eine heitere Seguidilla &lt;Tanzlied&gt; mit der gr&ouml;&szlig;ten sans fa&ccedil;on &lt;(ohne Umst&auml;nde; hier:) Unbek&uuml;mmertheit&gt; der Welt frei heraus. Ihm fehlen nicht selten ganze Uniformst&uuml;cke, oder sein Regimentsrock und dessen untere Fortsetzung sind so hoffnungslos zerfetzt, da&szlig; der schieferfarbene Soldatenmantel selbst im schw&uuml;len Sommer als H&uuml;lle dienen mu&szlig;; bei jedem Dritten l&ouml;sen sich die Schuhe in ihre Bestandteile auf, und die nackten Zehen der M&auml;nner schauen hervor - so herrlich sieht in Spanien das vida militar &lt;Leben des Soldaten&gt; aus."</P>
</FONT><P>Eine von Serrano erlassene Verordnung vom 9. September 1843 schreibt vor:</P>
<FONT SIZE=2><P>"Alle Offiziere und Kommandeure der Armee haben sich k&uuml;nftig in der &Ouml;ffentlichkeit in der Uniform ihres Regiments und mit dem dem Reglement entsprechenden Degen zu zeigen, wenn sie nicht in Zivilkleidern erscheinen. Alle Offiziere d&uuml;rfen auch nur die entsprechenden Rangabzeichen tragen und keine anderen als die vorgeschriebenen und niemals wieder diese eigenm&auml;chtigen Auszeichnungen und den l&auml;cherlichen Aufputz zur Schau stellen, mit dem sich einige auszuschm&uuml;cken beliebten."</P>
</FONT><P>Soviel zu den Offizieren. Jetzt zu den Soldaten.</P>
<FONT SIZE=2><P>"Brigadegeneral Cordova hat in Cadiz unter seinem Namen eine Geldsammlung begonnen, um einen Fonds zu schaffen, damit jedem der tapferen Soldaten des asturischen Regiments ein Paar Tuchhosen geschenkt werden kann!"</P>
</FONT><P>Diese finanzielle Unordnung erkl&auml;rt, wie es m&ouml;glich war, da&szlig; die spanische Armee seit 1808 fast ununterbrochen rebelliert hat. Doch die wahren Ursachen liegen tiefer. Durch den langen und ohne Unterbrechung gef&uuml;hrten Krieg mit Napoleon erlangten die verschiedenen Armeen und ihre Befehlshaber wirklichen politischen Einflu&szlig;, und das gab ihnen zun&auml;chst einen pr&auml;torianischen Zug. Aus der revolution&auml;ren Periode waren noch viele energische M&auml;nner in der Armee; die Einbeziehung der Guerillas in die regul&auml;ren Streitkr&auml;fte verst&auml;rkte dieses Element sogar. So waren die Soldaten und die niedrigen R&auml;nge durchaus noch von revolution&auml;ren Traditionen durchdrungen, w&auml;hrend die Offiziere an ihren pr&auml;torianischen Anspr&uuml;chen festhielten. Unter diesen Umst&auml;nden wurde der Aufstand 1819 bis 1823 regul&auml;r vorbereitet, und sp&auml;ter, in den Jahren 1833 bis 1834 brachte der B&uuml;rgerkrieg die Armee und ihre F&uuml;hrer erneut in den Vordergrund. Da die spanische Armee von <A NAME="S480"><B>&lt;480&gt;</A></B> allen Parteien als Werkzeug benutzt worden war, w&auml;re es nicht verwunderlich, w&uuml;rde sie selbst eine Zeitlang die Herrschaft &uuml;bernehmen.</P>
<P>"Die Spanier sind ein kriegerisches, aber kein soldatisches Volk", erkl&auml;rte Abb&eacute; de Pradt. Von allen europ&auml;ischen Nationen haben sicherlich sie die gr&ouml;&szlig;te Abneigung gegen milit&auml;rische Disziplin. Dennoch ist es m&ouml;glich, da&szlig; die Nation, die mehr als hundert Jahre lang wegen ihrer Infanterie ber&uuml;hmt war, einmal wieder eine Armee haben wird, auf die sie stolz sein kann. Doch um das zu erreichen, mu&szlig; nicht nur das milit&auml;rische System, sondern mehr noch das &ouml;ffentliche Leben reformiert werden.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M1">(1)</A> Als ein Beispiel beziehen wir uns auf das Werk &uuml;ber Feuerwaffen von Oberst Chesney, der als einer der besten Artillerieoffiziere in Gro&szlig;britannien gilt. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> Siehe Sir W[illiam] Napier, Krieg auf der Pyren&auml;enhalbinsel <A HREF="#Z2">&lt;=</A></P></BODY>
</HTML>