<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Konflikte zwischen Polizei und Volk - Ueber die Ereignisse auf der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 345-347<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Konflikte zwischen Polizei und Volk -<BR>
&Uuml;ber die Ereignisse auf der Krim</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 313 vom 9. Juli 1855]</P>
</FONT><B><P><A NAME="S345">&lt;345&gt;</A></B> <I>London</I>, 6. Juli. Seit Montag bis gestern abend war London Zeuge einer ununterbrochenen Reihe von Konflikten zwischen Polizei und "Mob", die erstere mit ihren Kn&uuml;ppeln herausfordernd, die zweite mit Steinen antwortend. Wir sahen Szenen in Marlborough Street und den umliegenden Stra&szlig;en aufgef&uuml;hrt, die lebhaft an Paris erinnerten. Duncombe trug gestern abend im Unterhause auf Untersuchung der "schurkischen und brutalen" Auff&uuml;hrung der Polizei am vergangenen Sonntag an. Die Massen beabsichtigen, &uuml;bermorgen die Klubh&auml;user in Pall Mall zu besuchen. Die Chartisten bezwecken eine <I>bewaffnete </I>(nicht mit S&auml;beln und Flinten, sondern mit Arbeitswerkzeugen und St&ouml;cken) Prozession von Blackfriars Bridge nach dem Hyde Park mit Fahnen mit der Inschrift: "No Mayne law". (Kein Mayne-Gesetz. Dies ist absichtliche Zweideutigkeit. <I>Maine </I>law ist bekanntlich der Name des die spirituosen Getr&auml;nke exkommunizierenden amerikanischen Puritaner-Gesetzes. Mayne der Name des Chefs der Londoner Polizei.) Man hat aus fr&uuml;heren Berichten ersehen &lt;Siehe vorl. Band, S. 318-327 und 341-344&gt;, wie die Demonstrationen im Hyde Park vom Instinkt der Massen improvisiert wurden. Die G&auml;rung wurde dann gesteigert und konsolidiert durch die herausfordernde Brutalit&auml;t der Polizei, deren Chef, Sir Richard Mayne, sich des Ordens w&uuml;rdig zeigte, den er von Paris her erhalten. In diesem Augenblicke jedoch lassen sich schon verschiedene Parteien unterscheiden, die die Massenbewegung voranzutreiben, zu lenken und zu weitergehenden Zwecken zu benutzen suchen. Diese Parteien sind:</P>
<I><P>Erstens die Regierung selbst. </I>W&auml;hrend Bonapartes Anwesenheit zu London verschwand wie durch Zauber jeder gegen ihn gerichtete Maueranschlag. Jetzt l&auml;&szlig;t die Polizei die heftigsten Plakate ruhig an ihrem Platze haften. Alles <A NAME="S346"><B>&lt;346&gt;</A></B> zeigt eine versteckte Absicht: die <I>anbefohlene </I>Brutalit&auml;t der Konstabler, die herausfordernde Sprache der Regierungsadvokaten vor dem Marlborough court &lt;Gericht in der Marlborough Street&gt;, das <I>ungesetzliche </I>Anwenden der Verhafteten auf der treadmill &lt;Tretm&uuml;hle&gt;, der insultierende Ton der offiziellen Zeitungen, das schwankende Auftreten des Kabinetts im Parlament. Sollte Palmerston eines Coup d'&eacute;tat im kleinen bed&uuml;rfen, um sein Ministerium zu halten, oder gro&szlig;er innerer Wirren, um die Aufmerksamkeit von der Krim abzulenken? Wenn wir diesen waghalsigen und unter dem Scheine frivoler Flachheit tiefe und unerbittliche Berechnung versteckenden Staatsmann kennen, halten wir ihn, wie Voltaire den Habakuk, <I>"capable de tout"</I> &lt;<I>"zu allem f&auml;hig</I>"&gt;.</P>
<I><P>Zweitens </I>die <I>Administrativreformer</I>. Sie suchen die Massenbewegung teils zur Einsch&uuml;chterung der Aristokratie, teils als Mittel zur Gewinnung eigener Popularit&auml;t auszubeuten. Daher erschien <I>Ballantine </I>in <I>ihrem </I>Namen und auf <I>ihre </I>Rechnung vor dem police-court &lt;Polizeigericht&gt; in Marlborough Street als Verteidiger der letzten Sonntag Inhaftierten. Daher kauften sie s&auml;mtliche Verurteilte gestern durch Hinterlegung der Strafgelder los. Daher verteidigen <I>ihre </I>Bl&auml;tter den "Mob" (wie der ministerielle "Globe" das Volk nennt) und greifen Polizei und Ministerium an.</P>
<I><P>Drittens </I>die <I>Chartisten</I>, deren Zwecke selbstredend sind.</P>
<P>Die offiziellen und Privatberichte &uuml;ber den ungl&uuml;cklichen Angriff vom 18. Juni sind endlich erschienen. Die Ver&ouml;ffentlichung der offiziellen Depeschen wird mehrere Tage hindurch aufgeschoben, und dazu war sicher Grund vorhanden. Von allen St&uuml;mpereien in der orientalischen Angelegenheit ist dies sicher das vollkommenste Muster.</P>
<P>Die franz&ouml;sischen vorgeschobenen Laufgr&auml;ben waren 400-500, die englischen 500-700 Yards von den russischen Batterien entfernt. Diese Distanzen bezeichnen die L&auml;nge des Wegs, den die Angriffskolonnen, ungedeckt gegen russisches Feuer und unterst&uuml;tzt von dem Feuer ihrer eigenen Artillerie, zu durcheilen hatten in einem Sturmlauf, der jede Spur von Ordnung vernichten mu&szlig;te und sie dem Gewehrfeuer hilflos aussetzte w&auml;hrend 3-5 Minuten - ein Zeitraum, durchaus hinreichend, um sie v&ouml;llig zu desorganisieren. Diese Tatsache allein charakterisiert den ganzen Plan. Bevor das feindliche Feuer <I>vollst&auml;ndig </I>zum Schweigen gebracht und die Anh&auml;ufung gro&szlig;er Truppenmassen in den feindlichen Werken <I>effektiv </I>verhindert war durch heftiges vertikales Bombenfeuer, fehlte auch die schw&auml;chste Chance des Erfolgs.</P>
<P>Die Russen scheinen die Pl&auml;ne der Alliierten richtig beurteilt zu haben, wenn sie nicht, wie P&eacute;lissier unterstellte, vorher davon unterrichtet waren. <A NAME="S347"><B>&lt;347&gt;</A></B> Sie erwiderten das Feuer der Alliierten nur schwach am 17., zogen ihre Kanonen w&auml;hrend des Tags hinter die Brustwehren zur&uuml;ck und trafen &uuml;berhaupt solche Vorkehrungen, da&szlig; kaum eine f&uuml;r das n&auml;chste Tagwerk n&ouml;tig wurde. W&auml;hrend der Nacht wurden die Kanonen in ihre Positionen zur&uuml;ckgebracht und die zur Verteidigung bestimmten Kolonnen und Reserven postiert.</P>
<P>Der urspr&uuml;nglich zwischen P&eacute;lissier und Raglan verabredete Plan war, das Feuer wieder zu er&ouml;ffnen bei Tagesanbruch des 18., es w&auml;hrend einiger Stunden mit aller m&ouml;glichen Heftigkeit fortzusetzen und dann pl&ouml;tzlich und gleichzeitig sieben Sturmkolonnen vorw&auml;rts zu lancieren - eine (franz&ouml;sisch) gegen die Bastion dicht an der Kielholbay, 2 (franz&ouml;sisch) gegen die Malachow-Bastion, 3 (englisch) gegen den Redan und eine (englisch) gegen den Kn&auml;uel von H&auml;usern und den Kirchhof, zwischen dem Redan und dem Kopf des innern Hafens. Sollte einmal ein Sturm &uuml;berhaupt stattfinden, so war dieser Plan verst&auml;ndig genug. Seine Ausf&uuml;hrung w&uuml;rde das russische Feuer zum Schweigen gebracht und die zur Verteidigung konzentrierten russischen Massen zerstreut haben, bevor noch der eigentliche Angriff begann. Andrerseits w&uuml;rden die alliierten Truppen allerdings vom russischen Feuer zu leiden gehabt haben, w&auml;hrend sie sich in den Laufgr&auml;ben dr&auml;ngten, und die Verteidiger w&uuml;rden wahrscheinlich die Gegenwart der zum Bajonettangriff der Position bestimmten Kolonnen bald entdeckt haben. Dies war jedoch das geringere &Uuml;bel. Mit all seinen Fehlern blieb der Originalplan der beste unter einmal gegebenen Umst&auml;nden. Wie er vereitelt, wie P&eacute;lissiers Vorschu&szlig;lorbeerkronen verwittert, wie die alliierte Armee unter den sch&uuml;tzenden Adlern des restaurierten Kaisertums ein <I>"Balaklawa der Infanterie" </I>erlebt - dar&uuml;ber morgen.</P>
<P>Der jetzige Sommer scheint den <I>"Heiligen" </I>schwere Pr&uuml;fungen aufzubewahren. Der erste Wechselh&auml;ndler von London, das sichtbare Haupt der Qu&auml;ker, der ebenso reiche als fromme <I>Gurney </I>(Bunsens Sohn hat eine seiner T&ouml;chter geheiratet) erscheint arg kompromittiert in dem fraudul&ouml;sen Strand-Bankrutt. Er diskontierte dem Strahan und Komp. 37.000 Pfd.St. auf Wechsel, w&auml;hrend er sie bankrutt wu&szlig;te, bef&auml;higte sie so f&uuml;r einige Monate, das Publikum weiter zu beschwindeln, und verstand, sich selbst ohne Verlust herauszuziehn. Die profane Presse ergeht sich in schadenfrohen Betrachtungen &uuml;ber die S&uuml;ndigkeit selbst der Auserw&auml;hlten.</P>
</BODY>
</HTML>