<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Frankreich Bonapartes des Kleinen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 594-599<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Das Frankreich Bonapartes des Kleinen</H1>
<FONT SIZE=2><P>Geschrieben um den 1. April 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The People's Paper" Nr. 205 vom 5. April 1856]</P>
</FONT><B><P><A NAME="S594">&lt;594&gt;</A></B> Das Frankreich Bonapartes des Kleinen, das bei der Geburt eines Sohnes der Montijo Gelage h&auml;lt und die Sch&auml;tze einer Nation f&uuml;r ein l&auml;cherliches Schaugepr&auml;nge verschwendet, "ganz flimmernd, ganz in Gold, gleich Heideng&ouml;ttern", dieses Frankreich steht in einem schrecklichen Gegensatz zu dem Frankreich, das in Cayenne gepeinigt wird, in Lambessa leidet, in Belle-&Icirc;le dahinsiecht und in den Bagnos vermodert, zu dem Frankreich, das auf der Krim zugrunde geht, und zu dem Frankreich in Frankreich, das sich am Rande des Bankrotts befindet.</P>
<P>In dem Brief des B&uuml;rgers Tassilier, der w&ouml;rtlich aus dem Original &uuml;bersetzt, findet der Leser die wahre und herzergreifende Geschichte der nach Cayenne deportierten franz&ouml;sischen B&uuml;rger. Die Presse der echt britischen Unterw&uuml;rfigkeit posaunt der schl&auml;frigen Welt mit &uuml;bertriebenem Wortgepr&auml;nge die gro&szlig;e Neuigkeit in die Ohren von der grenzenlosen Hochherzigkeit und fast &uuml;bermenschlichen Gnade des Wursthelden des Lagers von Satory, der eine allgemeine Amnestie erl&auml;&szlig;t und die ersten Schreie seines eigensinnigen S&auml;uglings d&auml;mpft durch das Freudengeschrei tausender Franzosen, die ihre Freiheit erhalten und ihren Familien zur&uuml;ckgegeben werden.</P>
<P>Doch wenden wir uns von der k&auml;uflichen Begeisterung der Schmeichler ab und schenken wir der unbestechlichen Sprache der Tatsachen Geh&ouml;r. Boustrapa ist willens, die M&auml;nner, die er vier Jahre lang gequ&auml;lt hat, unter der Bedingung von ihren Ketten zu befreien, wenn sie damit einverstanden sind, sich mit unausl&ouml;schlicher Schande zu bedecken und durch die Furcae Caudina des Lower Empire zu gehen. Wenn sie dem Kaiserreich ihre <A NAME="S595"><B>&lt;595&gt;</A></B> <I>loyale Unterwerfung </I>erkl&auml;ren, d.h. den Coup d'&eacute;tat sanktionieren und der Republik entsagen - wenn sie ihre Seelen verkaufen, ist Boustrapa bereit, ihnen ihr Leben zu verkaufen.</P>
<P>"Schon bei der feierlichen Ausrufung des Kaiserreichs", sagt der "Moniteur", "wurde dieses gro&szlig;z&uuml;gige Angebot gemacht." So gibt der "Moniteur" selbst zu, da&szlig; die allgemeine Amnestie, jetzt zu einer wunderbaren Neuigkeit aufgeblasen, nur eine Wiederholung der alten Posse ist, die sich vor vier Jahren abgespielt hat. Dieses Genie der Verworfenheit schmeichelt sich damit, da&szlig; seine Opfer nun auf sein eigenes Niveau hinabgedr&uuml;ckt und gen&uuml;gend geb&auml;ndigt sind, um jetzt, 1856, das als eine Gnade anzunehmen, was sie 1852 entr&uuml;stet als Schimpf zur&uuml;ckgewiesen haben.</P>
<P>Der "Moniteur" verh&uuml;llt seinen "gro&szlig;m&uuml;tigen Appell" zur Niedertr&auml;chtigkeit mit schlau berechneten L&uuml;gen und F&auml;lschungen. Er behauptet, da&szlig; von den nach den Ereignissen des Juni 1848 zur Deportation nach Algier verurteilten 11.000 Personen durch die Milde des Pr&auml;sidenten nur 306 Personen in Afrika geblieben sind. Mit dem gleichen "Moniteur" in unserer Hand stellen wir nun fest, da&szlig; von den 11.000 im Juni 1848 gemachten Gefangenen im November 1848, zur Zeit, als in der Assembl&eacute;e Constituante &lt;Konstituierenden Versammlung&gt; die Ausf&uuml;hrung des Deportationsdekrets zur Diskussion stand, nur 1.700 &uuml;briggeblieben waren; da&szlig; von ihnen 1.500 nach Belle-&Icirc;le und am 8. M&auml;rz 1849 unter der Regierung O[dilon] Barrots 700 von diesen 1.500 Personen nach Bona in Afrika geschickt worden waren. Also hat die Gnade Boustrapas diese letzte Zahl 700 auf 306 reduziert und nicht, wie es der l&uuml;gnerische "Moniteur" meldet, die riesige Zahl von 11.000 Personen, und diese winzige Gnade selbst war nur ein Kunstst&uuml;ckchen, das gegen die Assembl&eacute;e ausgespielt wurde. Wir sind jedoch dem "Moniteur" zu Dank verpflichtet, da&szlig; er Frankreich an die abscheulichen Sch&auml;ndlichkeiten erinnert, die von Cavaignac und der bourgeoisen Republik begangen wurden.</P>
<P>Was die Deportierten und Verbannten des Dezember anbelangt, so sch&auml;tzt der gleiche "Moniteur" ihre Anzahl auf 11.201 Personen und behauptet, da&szlig; diese nun auf 1.058 reduziert sei. Nun forderte zwar der <I>Coup d'&eacute;tat </I>mehr als 11.000 Opfer allein in den Departements Basses-Alpes, H&eacute;rault, Var und Ni&egrave;vre, und augenblicklich sind noch mindestens 12.000 Opfer zur Verbannung oder zur Deportation verdammt. Es ist allgemein bekannt, da&szlig; durch den Coup d'&eacute;tat mehr als 50.000 Personen in Mitleidenschaft gezogen wurden. Man sollte weiterhin bemerken, da&szlig; der "gro&szlig;m&uuml;tige Appell" des "Moniteur" sich ausschlie&szlig;lich an die nach Algier und nach anderen ausl&auml;ndischen <A NAME="S596"><B>&lt;596&gt;</A></B> Besitzungen deportierten Personen wendet und da&szlig; in ihm nicht im entferntesten die Verurteilten aus Angers oder die wegen Teilnahme an Geheimgesellschaften Eingekerkerten erw&auml;hnt werden; er betrifft auch nicht jene, die von den umherziehenden Kriegsgerichten 1851 in das Bagno geworfen wurden, nicht die Gefangenen von Belle-&Icirc;le und nicht die Studenten, die f&uuml;r das Auspfeifen der bezahlten Apologeten Boustrapas eingesperrt wurden etc. Zum Ausgleich daf&uuml;r verk&uuml;ndet der "Moniteur" eine volle und bedingungslose Amnestie f&uuml;r Wilddiebe, Schmuggler, F&auml;lscher, Diebe, Deserteure, Str&auml;flinge und id genus omne &lt;ihnen &auml;hnliche&gt;. Es stimmt v&ouml;llig mit dem Charakter des Lower Empire und den Gewohnheiten des Brummagem-Bonaparte &uuml;berein, da&szlig; die Geburt eines Sohnes zu einem Feiertag f&uuml;r das ganze mit dem Vater verwandte Gesindel werden mu&szlig;te.</P>
<P>Gehen wir jetzt &uuml;ber von den Opfern des Coup d'&eacute;tat zu seinen Werkzeugen, von den M&auml;nnern, die ihm Widerstand leisteten, zu den Sklaven, die ihn ausf&uuml;hrten, von den Soldaten der Freiheit zu der Armee in der Krim. Wenn es ein bedeutendes historisches Symptom ist, da&szlig; Bonaparte inmitten der frischen T&auml;uschungen einer neugebackenen Dynastie und des h&ouml;chsten Triumphes &uuml;ber seine Zulassung in das gesalbte Milieu der ranzigen Legitimit&auml;t dennoch der Anerkennung durch seine ungl&uuml;cklichen Opfer bedarf und deshalb scheinheilig um ihr Bekenntnis zum Kaiserreich wirbt, so ist ein nicht weniger bemerkenswertes Beispiel f&uuml;r die Ironie der Geschichte die Tatsache, da&szlig; zur gleichen Zeit, da das Haupt und die Mitglieder der Gesellschaft des 10. Dezember den Erfolg des Coup d'&eacute;tat in Paris mit pomphafter Verschwendung feiern, die Armee, welche Frankreich dieses entehrende Regime aufgezwungen hat, ihr Verbrechen in der Krim mit Entbehrung, Hunger, Agonie und Tod in seinen schrecklichsten und qualvollsten Formen b&uuml;&szlig;t.</P>
<P>In der ersten Periode der orientalischen Kampagne von November 1854 bis M&auml;rz 1855 wurde der Empork&ouml;mmling des Dezember als eine zweite Vorsehung in den Himmel gehoben und in allen Tonarten die treffliche milit&auml;rische F&uuml;hrung des Kaiserreichs aller Herrlichkeiten besungen im Gegensatz zu den skandal&ouml;sen Leiden, welche die englische Armee durchzumachen hatte infolge des vorbedachten Verrats in der Heimat und der nat&uuml;rlichen Folgen eines veralteten Systems. Wie bei jeder anderen Handlung des Lower Empire war jedoch das, was man f&uuml;r Wirklichkeit hielt, nur eine theatralische Phantasmagorie, berechnet auf einen unmittelbaren Theatereffekt. Zwei Jahre lang hatte sich Bonaparte ausschlie&szlig;lich mit der Vorbereitung des Krieges befa&szlig;t. <A NAME="S597"><B>&lt;597&gt;</A></B> Er hatte alle Kraft des gewaltigen zentralisierten Frankreichs angespannt, um den ersten Erfolg seiner Armee zu sichern.<A NAME="ZT1"><A HREF="#T1">&lt;1&gt;</A></A> Indes, es ist nicht erstaunlich, da&szlig; es sogar diesem erb&auml;rmlichen Abenteurer von Stra&szlig;burg und Boulogne nicht gelungen ist, w&auml;hrend der ersten beiden Jahre seiner Mi&szlig;herrschaft die treffliche Organisation der franz&ouml;sischen Armee, eine Hinterlassenschaft der ersten Revolution, zu zerst&ouml;ren. Es ist ein Wunder, da&szlig; er dieses Ziel in den ersten zwei Jahren des jetzigen Krieges erreicht hat. Nachdem er mehr Geld und Gut auf seine eigene Batrachomyomachia verschwendet hatte als Napoleon der Gro&szlig;e in den f&uuml;nfzehn Jahren seiner Iliade, entdeckt er zu Beginn des dritten Jahres, da&szlig; die Ressourcen Frankreichs ersch&ouml;pft sind, seine milit&auml;rische Verwaltung zusammengebrochen und seine Armee infolge von Not und Entbehrungen dahinschwindet. Der Krebs, der an der franz&ouml;sischen Armee zehrt, ist das organische Prinzip des Lower Empire, n&auml;mlich Diebstahl und Unterschlagung; und nur zweier Jahre bedurfte es, um seine Wirkung sichtbar werden zu lassen.</P>
<P>Der erb&auml;rmliche Zustand der franz&ouml;sischen Armee wurde lange Zeit nicht nur in der franz&ouml;sischen, sondern auch in der englischen Presse sorgf&auml;ltig verheimlicht. Heute pfeifen es die Spatzen von allen D&auml;chern. Dieser Zustand der Armee ist eine Tatsache, die nicht mehr bestritten wird, nachdem sogar Bonapartes Moniteur sich selbst L&uuml;gen gestraft hat. F&uuml;r den gegenw&auml;rtigen Zweck gen&uuml;gt es, aus dem letzten Brief des Sewastopoler Korrespondenten der "Times" zu zitieren:</P>
<FONT SIZE=2><P>"Die franz&ouml;sische Armee, so zahlreich sie sie auch auf dem Papier darstellen m&ouml;gen, schrumpft jedoch gar sehr zusammen. Skorbut und Fieber verheeren ihre Reihen. Ich bezifferte k&uuml;rzlich ihren t&auml;glichen Verlust auf 170 Mann ... Nun geben die Franzosen zu, da&szlig; die t&auml;gliche Sterblichkeit in ihrer Armee 120 Mann und an manchen Tagen sogar weitaus mehr betr&auml;gt. Der rechte Fl&uuml;gel der Armee im Baidartal leidet am meisten ... Wenn das milde Wetter einsetzt, ist eine bedeutende Zunahme an Krankheiten zu erwarten ... Die Krankenlisten der Franzosen werden schrecklich sein ... Die franz&ouml;sische Armee schmilzt jetzt mindestens ebenso schnell zusammen, wie sie w&auml;hrend des schlimmsten Teils der Belagerung durch Kugeln und Granaten zusammengeschmolzen ist."</P>
</FONT><P>Die ungen&uuml;gende Unterkunft, der Mangel an Bekleidung und die Knappheit der Nahrungsmittel werden als die Hauptursachen ihrer Pr&uuml;fungen angegeben. Der Korrespondent, der die Strenge des Wetters beschreibt, bei <A NAME="S598"><B>&lt;598&gt;</A></B> dem "in den Baracken das Wasser 3 Zoll tief in den Wasserbeh&auml;ltern gefriert", und die H&auml;ufigkeit der Schneest&uuml;rme, die "nur wenige Baracken &uuml;briglie&szlig;en, in die der Schnee nicht in gro&szlig;en Mengen eindrang", stellt die Frage, was mu&szlig;te dann die franz&ouml;sische Armee in Zelten ertragen haben? - nicht in sorgf&auml;ltig ausgestatteten Baracken und nicht in sorgf&auml;ltig mit Gr&auml;ben umgebenen Doppelzelten, sondern in einfachen und ungesch&uuml;tzten Zelten. Er schlie&szlig;t mit der Erkl&auml;rung, da&szlig; "es einfach unertr&auml;glich sei, franz&ouml;sischen Krankentransporten zu begegnen", und da&szlig; Marschall P&eacute;lissier mehr Anstrengungen darauf verwendet, sie vor der englischen Armee zu verbergen, als darauf, ihre Leiden zu lindern.</P>
<P>Wir f&uuml;gen ein anderes Zitat aus dem "Morning Advertiser" hinzu, der gleichen Zeitung, die mit der "Morning Post" das sch&auml;ndliche Vorrecht teilte, Bonapartes Machtantritt im Jahre 1851 zu begr&uuml;&szlig;en, und das seitdem den Lord Palmerston als den wahren englischen Minister verherrlicht:</P>
<FONT SIZE=2><P>"Es gibt 3.000 Kranke im franz&ouml;sischen Lager an der Tschornaja, die Feldlazarette sind &uuml;berf&uuml;llt und das medizinische Personal durch Krankheit und Ersch&ouml;pfung dezimiert, das Kommissariat ist in v&ouml;lliger Aufl&ouml;sung begriffen und au&szlig;erstande, die Truppen zu verpflegen, die M&auml;nner erbetteln sich tats&auml;chlich Zwieback von den Soldaten der Vorposten; Skorbut, hervorgerufen durch Mangel an Gem&uuml;se, und Typhus, hervorgerufen durch Fleischmangel, w&uuml;ten mit unbezwingbarer Sch&auml;rfe; und der Kontrast zwischen den beiden Armeen ist eine Quelle offener Unzufriedenheit f&uuml;r die franz&ouml;sischen Soldaten. Die Transportmittel reichen nicht aus, um die Kranken nach Konstantinopel zu bringen - die Hospit&auml;ler beherbergen dort mehr als 12.000 Patienten -, die Epidemie ist eine wahre Katastrophe, und die Sterblichkeit ist entsetzlich; die Truppenschiffe, die vom Osten in Marseille eintreffen, sind mit den Opfern des Fiebers beladen, und die Schiffe mit den Typhuskranken sind f&uuml;r die Quarant&auml;ne zu Friaul bestimmt."</P>
</FONT><P>Was soll mit der dahinschwindenden Armee geschehen?<A NAME="ZT2"><A HREF="#T2">&lt;2&gt;</A></A> Soll sie bes&auml;nftigt werden durch das Vortragen des arabischen M&auml;rchens von der "Nativit&auml;t" des K&ouml;nigs von Algier oder durch die Beschreibung der bestickten und goldbetre&szlig;ten Uniformen der verz&auml;rtelten Garden des vorsichtigen Helden? Man sollte sich dessen erinnern, da&szlig; franz&ouml;sische Soldaten nicht geneigt sind, Unrecht zu ertragen wie die englischen Soldaten. Ein Beweis daf&uuml;r, falls einer n&ouml;tig ist, sind die verschiedenen Versuche in der franz&ouml;sischen Armee, General P&eacute;lissier zu erschie&szlig;en, eine Tatsache, &uuml;ber welche die "Gazetta di Milano", Radetzkys "Moniteur", berichtet. Man darf sich <A NAME="S599"><B>&lt;599&gt;</A></B> auch nicht vorstellen, da&szlig; die Armee der Linie in Frankreich ein gleichg&uuml;ltiger Zuschauer der Krimtrag&ouml;die bleiben wird. Die Razzien der Pariser Polizei beginnen sich auf die Kasernen auszudehnen. Die Zuaven, nach Paris gerufen, um durch ihren Anblick die &ouml;ffentliche Begeisterung anzufeuern, wurden schon aus der Hauptstadt entfernt, da sie Argwohn erregten. Zwei weitere Regimenter, die von der Krim zur&uuml;ckgekehrt waren, sind auch in die Provinz verwiesen worden. Der Antagonismus zwischen der Garde und der Linie versch&auml;rft sich von Tag zu Tag mehr, denn Bonaparte ist im gegenw&auml;rtigen Moment dabei, neue Garderegimenter in gen&uuml;gender Anzahl zu schaffen, um dieses privilegierte Korps in die Lage zu setzen, den Garnisondienst in Paris ohne die Linienregimenter zu leisten. Bonaparte, der die Armee bestochen und damit den Antagonismus zwischen ihr und dem Lande hervorgerufen hat, versucht nun eine Armee innerhalb der Armee zu bestechen - ein Experiment, das ziemlich gef&auml;hrlich ist.</P>
<P>Eine ausf&uuml;hrliche Darlegung des Zustandes der <I>Finanzen </I>- wir m&ouml;chten sie nicht die Ferse dieses ungew&ouml;hnlichen Achilles nennen, da diese Ferse ziemlich gro&szlig; ist - erfordert einen besonderen Artikel. Im Moment mag es gen&uuml;gen, festzustellen, da&szlig; - da die Wertpapiere seit einiger Zeit gefallen sind - mit dem angek&uuml;ndigten Friedensabschlu&szlig; und auch mit der Geburt eines neuen Bonaparte nat&uuml;rlich ein Ansteigen derselben erwartet wurde. Seine Realisierung wurde nicht ganz dem Zufall &uuml;berlassen. Nicht nur die Regierung gab Befehl, die zur Verf&uuml;gung stehenden staatlichen Mittel freigiebig zum Ankauf staatlicher Wertpapiere zu benutzen, sondern auch der Cr&eacute;dit mobilier und &auml;hnliche schnell emporgeschossene bonapartistische Kreditanstalten waren zwei aufeinanderfolgende Tage stark damit besch&auml;ftigt, Aktien anzukaufen. Allen diesen Man&ouml;vern zum Trotz fielen die Wertpapiere bei der Nachricht von der "Nativit&auml;t" anstatt zu steigen, und sie fallen immer noch. Bonaparte verbot jetzt in heller Wut den Verkauf anderer als von der Regierung quotierter Wertpapiere an der B&ouml;rse und lie&szlig; die wichtigsten B&ouml;rsenspekulanten von der <I>Pr&auml;fektur der Polizei </I>vorladen.</P>
<P>Als die Statue der Pallas Athene im Parthenon herunterst&uuml;rzte, war dieses Ereignis, wie man sagt, ein b&ouml;ses Omen f&uuml;r die Republik Athen. Das Schwanken der B&uuml;ste Bonapartes auf ihrem Piedestal in der Synagoge, wo der Marktwert der Regierungen festgesetzt und die Geschichte der V&ouml;lker diskontiert wird, prophezeit den Untergang des Kaiserreichs des Wechselwuchers.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="T1">&lt;1&gt;</A> In der "New-York Daily Tribune" Nr. 4676 vom 14. April 1856 wird dieser Satz folgenderma&szlig;en fortgesetzt: " ... die die Hauptst&uuml;tze seiner usurpierten Macht ist und die noch nicht ihrem Zweck entsprochen hat." <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">&lt;2&gt;</A> In der "New-York Daily" Tribune wird an Stelle dieses Satzes folgender Text gegeben: "Was soll mit diesen unzufriedenen Legionen geschehen, die infolge der J&auml;mmerlichkeit des Kommissariats, der skandal&ouml;sen Nachl&auml;ssigkeit und des offen organisierten Diebstahls sterben?" <A HREF="#ZT2">&lt;=</A></P>
</BODY>
</HTML>