<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Polenmeeting</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 486-489<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Polenmeeting</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 379 vom 16. August 1855]</P>
</FONT><B><P><A NAME="S486">&lt;486&gt;</A></B> <I>London</I>, 13. August. Die wiederholten &auml;rgerlichen Ausf&auml;lle der Regierungsbl&auml;tter auf das gro&szlig;e Polenmeeting, das vergangenen Mittwoch in St. Martins Hall abgehalten wurde, machen einige Randglossen n&ouml;tig. Die Initiative des Meetings ging offenbar vom Ministerium selbst aus. Vorgeschoben war die "Literarische Gesellschaft der Freunde Polens", eine Gesellschaft, gebildet aus Anh&auml;ngern Czartoryskis einerseits und der polenfreundlichen englischen Aristokratie andererseits. Seit ihrem Entstehen war diese Gesellschaft ein blindes Werkzeug in der Hand Palmerstons, der sie vermittelst des k&uuml;rzlich verstorbenen Lord Dudley Stuart handhabte und kontrollierte. Die Polenadressen und Deputationen, die sie j&auml;hrlich Palmerston zusandte, waren eins der gro&szlig;en Mittel, seinen "antirussischen" Ruf am Leben zu erhalten. Die Anh&auml;nger Czartoryskis zogen ihrerseits aus dieser Verbindung wichtige Vorteile: Als die einzig respektablen, sozusagen "offiziellen" Repr&auml;sentanten der polnischen Auswanderung zu figurieren, die demokratische Partei der Emigration niederzuhalten und &uuml;ber die bedeutenden materiellen Hilfsmittel der Gesellschaft als Werbegelder f&uuml;r ihre eigne Partei zu verf&uuml;gen. Heftig und langw&auml;hrend ist der Zwist zwischen der Literarischen Gesellschaft und der "Zentralisation" der demokratischen Polengesellschaft. Im Jahre 1839 hielt letztere ein gro&szlig;es &ouml;ffentliches Meeting zu London, worin sie die Intrigen der "Literarischen" Gesellschaft enth&uuml;llte, da&szlig; die historische Vergangenheit der Czartoryskis entrollte (dies geschah von Ostrowski, Verfasser einer englisch geschriebenen Geschichte Polens) und ihren Gegensatz zu den diplomatisch-aristokratischen "Wiederherstellern" Polens laut kundgab. Von diesem Augenblicke war die usurpierte Stellung der "Literarischen" Gesellschaft ersch&uuml;ttert. Im Vorbeigehen sei noch bemerkt, da&szlig; die Ereignisse der Jahre 1846 und 1848/1849 ein drittes <A NAME="S487"><B>&lt;487&gt;</A></B> Element der Polenemigration hinzuf&uuml;gten, eine sozialistische Fraktion, die indes mit der demokratischen gemeinschaftlich der Czartoryski-Partei entgegenwirkt.</P>
<P>Der Zweck des von der Regierung veranla&szlig;ten Meetings war ein dreifacher: Bildung einer Polenlegion, um sich in der Krim eines Teils des "polnischen Auslandes" zu entledigen; Wiederauffrischung von Palmerstons Popularit&auml;t; endlich &Uuml;berlieferung jeder etwaigen Polenbewegung in seine und Bonapartes H&auml;nde. Die Regierungsbl&auml;tter behaupten, eine tiefgelegte Konspiration, von russischen Agenten ausgehend, habe den Zweck des Meetings vereitelt. Nichts l&auml;cherlicher als diese Behauptung. Die Mehrzahl der Audienz in St. Martins Hall bestand aus Londoner Chartisten. Das regierungsfeindliche Amendement <A NAME="Z1"><A HREF="#M1">(1)</A></A> wurde von einem Urquhartisten gestellt und von einem Urquhartisten unterst&uuml;tzt - von Collett und Hart. Die im Saale verteilten Druckzettel <I>des </I>Inhalts:</P>
<FONT SIZE=2><P>"Das Meeting sei von englischen Aristokraten berufen, die nur das alte britische Regierungssystem zu halten strebten usw.", "Polen verdamme jede Allianz mit den jetzigen Machthabern Europas, wolle von keiner der bestehenden Regierungen hergestellt sein, nicht zum Werkzeug diplomatischer Intrigen herabsinken usw."</P>
</FONT><P>Diese Druckzettel waren unterzeichnet vom Pr&auml;sidenten und Sekret&auml;r des "polnisch-demokratischen Komitees". Bedenkt man nun, da&szlig; zu London Chartisten, Urquhartisten und die eigentlich "demokratisch"-polnische Emigration, alle drei zueinander in nicht weniger als freundschaftlichen Beziehungen stehen, so f&auml;llt jeder Verdacht einer "Verschw&ouml;rung" weg. Die l&auml;rmenden Unterbrechungen des Meetings wurden ausschlie&szlig;lich hervorgerufen durch des Vorsitzenden, Lord Harringtons, unparlamentarische Weigerung, Colletts Amendement zu verlesen und zur Abstimmung vorzuschlagen. Sie wurden vermehrt durch den Einfall des Obersten <I>Szulszewski</I>, des Sekret&auml;rs der "Literarischen Gesellschaft der Polenfreunde", nach einem Konstabler zu rufen, um Collett verhaften zu lassen. Der Tumult erreichte <A NAME="S488"><B>&lt;488&gt;</A></B> nat&uuml;rlich seine H&ouml;he, als Lord Harrington, Sir Robert Peel und ihre Freunde von der Plattform flohen und den Platz r&auml;umten. Sobald George Thompson an Harringtons Stelle zum Pr&auml;sidenten ernannt, stellte sich die Ruhe augenblicklich wieder her.</P>
<P>Die Exemplare der regierenden Klasse Englands, die auf diesem Polenmeeting hervorragten, waren keineswegs darauf berechnet, sonderlichen Respekt f&uuml;r das Patriziat einzufl&ouml;&szlig;en. Graf <I>Harrington </I>ist vielleicht ein sehr guter Mann, aber er ist zweifelsohne ein sehr schlechter Redner. Es war unm&ouml;glich, einer peinlicheren Schaustellung beizuwohnen. Nur mit der h&ouml;chsten M&uuml;he vermochte seine Lordschaft zwei zusammenh&auml;ngende Worte herauszustammeln. Bis zu diesem Augenblick hat er nicht eine einzige Sentenz seiner Rede beendigt. Das ist unterdes f&uuml;r ihn geschehen - durch die Stenographen. Seine Lordschaft ist Milit&auml;r und zweifelsohne tapfer, aber von seiner F&uuml;hrung des Polenmeetings zu schlie&szlig;en, zu allem mehr geschaffen als zum F&uuml;hrer. Als Redner ist Lord <I>Ebrington</I>, der Geburtshelfer der Sonntagsbill, dem Grafen Harrington nur wenig &uuml;berlegen. Seine Physiognomie verr&auml;t Starrsinn, seine Sch&auml;delform ist die eines Mauerbrechers. Er hat ein unstreitiges Verdienst. Er kann nicht durch Argumente geschlagen werden. Napoleon erkl&auml;rte einmal, die Engl&auml;nder w&uuml;&szlig;ten nicht, wann sie geschlagen seien. In dieser Hinsicht ist Ebrington ein Musterengl&auml;nder.</P>
<P>Nach den Lords kamen die Baronets. Lord Ebrington brachte die Regierungsmotion zur Wiederherstellung Polens vor; Sir Robert Peel folgte ihm und sprach als sein Sekundant. In vieler R&uuml;cksicht kein gr&ouml;&szlig;erer Kontrast denkbar als der zwischen dem "Mitglied f&uuml;r Tamworth" (Peel) und dem "Mitglied f&uuml;r Marylebone" (Ebrington). Der erstere ist ein loser und nat&uuml;rlicher Humbug, der letztere ein verk&uuml;nstelter und puritanischer Hasenfu&szlig;. Der eine am&uuml;siert, der andere ekelt an. Sir Robert Peel macht den Eindruck eines in den Adelstand erhobenen Weinreisenden, Lord Ebrington eines zum Protestantismus bekehrten Inquisitors. Tony Lumpkins und Beau &lt;Stutzer&gt; Brummell in eine Person zusammengerollt w&uuml;rden ungef&auml;hr eine Ungereimtheit ergeben, wie sie sich in der Person, Tracht und Manier Peels zur Schau stellt. Es ist ein au&szlig;erordentliches Gemisch von Clown und Dandy. Palmerston ist sehr parteilich f&uuml;r die Tamworth-Sonderbarkeit. Er findet sie nutzbar. Wenn er wissen will, nach welcher Seite der Volkswind bl&auml;st, hi&szlig;t er Sir Robert Peel als Wetterfahne auf. Als er zu wissen verlangte, ob die &ouml;ffentliche Meinung Englands die Ausweisung Victor Hugos usw. sanktionieren werde, lie&szlig; er Sir Robert Peel sprechen, die Fl&uuml;chtlinge denunzierend und Bonaparte <A NAME="S489"><B>&lt;489&gt;</A></B> apologisierend. So wieder in bezug auf Polen. Er vernutzt ihn als "F&uuml;hlhorn". F&uuml;r diese nicht &uuml;berw&uuml;rdevolle Rolle ist Peel au&szlig;erordentlich geeignet. Er ist, was die Engl&auml;nder "a chartered libertine" nennen, ein patentierter Wildfang, ein privilegierter Sonderling, f&uuml;r dessen Ein- und Ausf&auml;lle, Kreuz- und Querz&uuml;ge, Worte und Taten kein Ministerium verantwortlich gehalten wird und keine Partei. Sir Robert kam zum Polenmeeting gepolstert und, wie es hei&szlig;t, geschminkt in der artistischen Manier. Er schien geschn&uuml;rt, trug eine hochrote Rose im Knopfloch, war parf&uuml;miert wie eine Putzmacherin und schwenkte in seiner Rechten einen ungeheuren Regenschirm, womit er den Takt zu seiner Rede schlug. Durch einen h&ouml;chst ironischen Zufall folgte den Lords und Baronets direkt auf dem Fu&szlig; nach Herr <I>Tite</I>, Ex-Vizepr&auml;sident der Administrativreform-Assoziation. Seit er durch den Einflu&szlig; dieser Assoziation zum Solon von Bath ernannt worden, hat er bekanntlich seine parlamentarische Laufbahn damit er&ouml;ffnet, <I>gegen </I>Scullys Antrag f&uuml;r ein St&uuml;ck Administrativreform und f&uuml;r Palmerstons t&uuml;rkische Anleihen zu stimmen, w&auml;hrend er bei der Abstimmung &uuml;ber Roebucks Antrag mit gro&szlig;er M&auml;&szlig;igung sich des Abstimmens <I>enthielt</I>. Die Lords und Baronets schienen kichernd auf ihn hinzuweisen: Seht da unsern Ersatzmann! Es ist unn&ouml;tig, Herrn Tite n&auml;her zu schildern. Shakespeare tat es, als er den unsterblichen Shallow erfand, den Falstaff vergleicht mit einem der M&auml;nnlein, die man beim Nachtisch aus K&auml;serinden schnitzelt.</P>
<P>Im Gegensatz zu all diesen Herren machte <I>Hart</I>, ein unbekannter junger Plebejer, gleich mit den ersten Worten den Eindruck, da&szlig; er ein Mann sei, berufen Massen hinzurei&szlig;en und zu beherrschen. Man begreift jetzt den Verdru&szlig; der Regierung &uuml;ber das Polenmeeting. Es war eine Niederlage nicht nur f&uuml;r Palmerston, sondern noch mehr f&uuml;r die Klasse, die er vertritt.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M1">(1)</A> Colletts vom Meeting adoptiertes Amendement lautete w&ouml;rtlich: "Da&szlig; dies Meeting, herzlich die Wiederherstellung der polnischen Nationalit&auml;t w&uuml;nschend, nicht vergessen kann, da&szlig; die Zerst&ouml;rung dieser Nationalit&auml;t haupts&auml;chlich dem perfiden Betragen Palmerstons von 1830-1846 geschuldet ist; da&szlig;, solange Palmerston ein Diener der Krone bleibt, jeder Vorschlag f&uuml;r die Herstellung Polens blo&szlig; Falle und Betrug sein kann. Da&szlig; die Wahrheit dieser Behauptung auch dadurch bewiesen, da&szlig; er den Krieg so f&uuml;hrt, um Ru&szlig;land m&ouml;glichst wenig zu besch&auml;digen, w&auml;hrend die von ihm vorgeschlagenen Friedensbedingungen die Integrit&auml;t und Unabh&auml;ngigkeit der T&uuml;rkei v&ouml;llig vernichten wurden." <A HREF="#Z1">&lt;=</A></P>
</BODY>
</HTML>