<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Ueber den Sturm vom 18. Juni</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 348-350<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Sturm vom 18. [Juni]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 317 vom 11. Juli 1855]</P>
</FONT><B><P><A NAME="S348">&lt;348&gt;</A></B> <I>London</I>, 7. Juli. Wir haben gestern den Originalplan der Alliierten f&uuml;r den Sturm vom 18. Juni auseinandergesetzt. Sehr sp&auml;t am Abend des 17. erfuhr P&eacute;lissier, da&szlig; die Russen einen gro&szlig;en neuen Angriff auf den Mamelon f&uuml;r den n&auml;chsten Tag beabsichtigten. Dies h&auml;tte er als einen wahren Gl&uuml;cksschlag betrachten m&uuml;ssen; denn die Verteidigung des Mamelon gegen jede Streitkraft, die die Russen darauf werfen konnten, mu&szlig;te &uuml;ber jeden Zweifel erhaben sein. Wie h&auml;tte sonst der Mamelon (jetzt <I>Brancion</I>-Redoute getauft) als Operationsbasis f&uuml;r den Sturm auf Malachow dienen k&ouml;nnen? So w&uuml;rden die Russen, unterlegen in ihrem Angriff auf den Mamelon, sich in der fatalen L&auml;ge befunden haben, eine zweite Schlacht f&uuml;r Malachow zu schlagen, und unter diesen Umst&auml;nden scheint der Erfolg der Operationen gegen die letzte Position so gut wie sicher gewesen zu sein. P&eacute;lissier aber verstand es anders. Er widerrief, sp&auml;t in der Nacht, die Kanonade und verordnete den Sturm f&uuml;r 3 Uhr morgens. Das Signal sollte durch drei Raketen gegeben werden. Die Engl&auml;nder wurden ebenfalls unterrichtet von diesem Wechsel in der Disposition.</P>
<P>Dies Verfahren endete, wie es enden mu&szlig;te, in der Art, wie Napoleon, der echte Napoleon, das Schicksal schwankender und st&uuml;mpernder Generale beschreibt: "Ordre, Contreordre, Desordre". Eine halbe Stunde <I>vor </I>der anberaumten Zeit wurde die &auml;u&szlig;erste rechte franz&ouml;sische Kolonne mit dem Feind engagiert. Ob die Russen sie herauslockten durch einen Scheinausfall oder ob, wie P&eacute;lissier sagt, der General eine franz&ouml;sische Bombe f&uuml;r die Signalraketen ansah, ist nicht ganz klar. Jedenfalls war P&eacute;lissier gezwungen, sein Signal zu &uuml;berst&uuml;rzen, und die Kolonnen, noch damit besch&auml;ftigt. die ihnen angewiesenen Pl&auml;tze in den Laufgr&auml;ben zu suchen, hatten sich in halber Ver- <A NAME="S349"><B>&lt;349&gt;</A></B> wirrung, und zum Teil von andern Angriffspunkten als den angewiesenen, in Bewegung zu setzen. Die mittlere franz&ouml;sische Kolonne, bestimmt, die Flanke des Malachow zu umgehen, erreichte ihr Ziel und drang in die russischen Werke; aber die zwei andern Kolonnen konnten keine Bahn brechen in dem Hagel von Kart&auml;tschen- und Musketenfeuer, das sie empfing. Jede Kolonne bestand in einer Brigade von vier Bataillons; die zweite Brigade jeder Division befand sich in zweiter Linie, w&auml;hrend die Garde die allgemeine Reserve bildete. So waren ungef&auml;hr vier Divisionen oder 20.000 Mann disponibel. Die zweite Linie wurde vorgesandt zur Unterst&uuml;tzung der ersten Attacke, aber vergeblich; die Garde wurde endlich vorw&auml;rts kommandiert, aufgehalten und schlie&szlig;lich auch zur&uuml;ckgeworfen. Nur 2 Bataillons blieben disponibel. Es war halb 9 geworden. Die Brigade der mittleren Kolonne, die in die russischen Werke eingedrungen war, wurde herausgeworfen; auf jedem Punkte waren die Franzosen mit gro&szlig;em Verlust zur&uuml;ckgetrieben, und frische Truppen waren nicht zur Hand. Die Engl&auml;nder waren ebensowenig erfolgreich. P&eacute;lissier gab Befehl zur Retirade, die, wie er sagt, "mit W&uuml;rde" bewerkstelligt ward.</P>
<P>Auf der <I>englischen </I>Seite z&auml;hlten die leitenden Kolonnen jede nur 1.800 Mann, 1.000 Mann weniger als die franz&ouml;sischen. Von diesen 1.800 waren 1.000 zum K&auml;mpfen bestimmt, 800 zur Ausf&uuml;hrung der n&ouml;tigen Arbeiten. In zweiter Linie hinter jeder Kolonne stand der Rest der Brigade, der sie entlehnt war, 1.200-1.400 Mann. In dritter Linie die zweite Brigade jeder Division hinter ihrer ersten Brigade. Schlie&szlig;lich bildeten die Garden und Hochschotten (erste Division) die allgemeine Reserve. So waren von der ganzen auf dem Platze versammelten englischen Infanterie nur 7.200 Mann im ersten Ausfall vorw&auml;rts zu lancieren, und von diesen sollten nur 4.000 Mann wirklich am Kampf teilnehmen. Diese D&uuml;nne in den ersten Kolonnen war verursacht teils durch die Traditionen des britischen Dienstes, teils durch ihre Gewohnheit, in Linie anzugreifen. Alle Berichte lassen schlie&szlig;en, da&szlig; sie selbst bei dieser Gelegenheit in Linie angegriffen und so eine nutzlos ausgedehnte Zielscheibe den feindlichen Kugeln darboten. Die Verwickelung, verursacht durch die Aufstellung vier verschiedener Linien, eine hinter der andern, in engen und unregelm&auml;&szlig;igen Laufgr&auml;ben, schuf gro&szlig;e Unordnung und Unheil vom Beginn und mu&szlig;te &auml;u&szlig;erste Verwirrung hervorrufen, w&auml;re der Kampf irgendwie ernsthaft geworden. Die erste und dritte Kolonne (von der Rechten zur Linken) sollten die Flanken des Redan umgehen, w&auml;hrend die zweite seinen hervorspringenden Winkel angreifen sollte, sobald sie ihren Zweck erreicht h&auml;tten. Die vierte oder &auml;u&szlig;erst linke Kolonne sollte den Kopf des innern Hafens angreifen.</P>
<B><P><A NAME="S350">&lt;350&gt;</A></B> Sobald das Signal gegeben wurde, waren die Kolonnen, gerade wie die franz&ouml;sischen, noch in Bewegung nach ihren respektiven Positionen. Die erste Kolonne jedoch &uuml;bersprang die Brustwehr der Laufgr&auml;ben und wurde sofort von einem m&ouml;rderischen Kart&auml;tschenfeuer begr&uuml;&szlig;t. Die Truppen, durch das Klettern in Unordnung gebracht, konnten sich nicht formieren. Oberst Yea, ihr Kommandant, schrie bereits nach einem Trompeter, um den R&uuml;ckmarsch blasen zu lassen; kein Trompeter war zu finden, und voran st&uuml;rmten sie in gro&szlig;er Unordnung. Einige drangen vor in die Abattis, die den Redan umgeben, aber umsonst. Die Masse der Kolonne fiel pl&ouml;tzlich zur&uuml;ck und suchte den Schutz der Laufgr&auml;ben. Die dritte Kolonne avancierte eine oder zwei Minuten sp&auml;ter. Sie verfehlte ihren Weg und st&uuml;rmte auf die Fassade des Redan statt auf die Flanke. Sie taumelte vorw&auml;rts unter einem furchtbaren Hagel von Projektilen, wurde gebrochen und retirierte in v&ouml;lliger Aufl&ouml;sung nach einigen wenigen Minuten. So endete die Attacke auf den Redan, bevor irgendeine der komplizierten Reserven Lord Raglans Zeit fand, zu ihrer Unterst&uuml;tzung herbeizukommen. Die zweite Kolonne war so &uuml;berrumpelt von diesem pl&ouml;tzlichen Zusammenbruch ihrer Flankenunterst&uuml;tzungen, da&szlig; sie nicht einmal ihre Laufgr&auml;ben verlie&szlig;. Der vierten Kolonne allein gelang es, sich in dem Kirchhofe und den umgebenden H&auml;usern festzusetzen. Hier hielten ungef&auml;hr 1.800 Mann w&auml;hrend des ganzen Tages aus; sie konnten nicht retirieren, denn der Grund hinter ihnen war offen und unter dem Kreuzfeuer der Russen. So k&auml;mpften sie so gut sie konnten bis 9 Uhr abends, als sie ihren R&uuml;ckweg im Dunkeln bewerkstelligten. Ihr Verlust betrug mehr als ein Drittel ihrer Anzahl. So endete P&eacute;lissiers gro&szlig;e Attacke auf die Karabelnaja-Vorstadt. Es war ein Unternehmen, hastig beschlossen, hastiger ver&auml;ndert in seinen Hauptz&uuml;gen kurz vor dem entscheidenden Augenblicke, und mit au&szlig;erordentlicher St&uuml;mperhaftigkeit ausgef&uuml;hrt. Jener russische Offizier hatte recht, der einen englischen Offizier w&auml;hrend des Waffenstillstands vom 19. fragte: "Waren eure Generale gestern betrunken, als sie den Sturm kommandierten?"</P>
</BODY>
</HTML>