<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Briefe von Napier - Roebucks Komitee</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 297-300<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Briefe von Napier - <BR>
Roebucks Komitee</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 277 vom 18. Juni 1855]</P>
</FONT><B><P><A NAME="S297">&lt;297&gt;</A></B> <I>London</I>, 15. Juni. Sir <I>Charles Napier </I>er&ouml;ffnet eine Reihe von Briefen &uuml;ber die Baltische Flotte mit folgender Nr. 1:</P>
<FONT SIZE=2><P>"Man fragt, warum unser Geschwader in der Ostsee das letzte Jahr nichts Nennenswertes tat, dieses Jahr wahrscheinlich wieder nichts tun wird? Die Frage ist leicht beantwortet, n&auml;mlich dahin, <I>weil </I>Sir James Graham sich nicht um die Pl&auml;ne bek&uuml;mmerte, die ich ihm vergangenen Juni einsandte, und von denen er nichts zu wissen vorgab; ferner, weil die Admiralit&auml;t ihre Aufmerksamkeit den Pl&auml;nen versagte, die ich ihr letzten September einsandte. W&auml;re Admiral Dundas ausger&uuml;stet worden mit den Vorrichtungen, auf die ich hinwies, so h&auml;tte Sweaborg jetzt schon bombardiert und wahrscheinlich zerst&ouml;rt sein k&ouml;nnen. Statt das zu tun, verschwendeten sie ungef&auml;hr eine Million in eisernen, fliegenden Batterien, die nur m&uuml;hsam schwimmen und, wenn in die Ostsee geschickt, wahrscheinlich nie zur&uuml;ckkehren werden; und dies, nachdem zu Portsmouth der Beweis geliefert war, da&szlig; 68pf&uuml;nder sie auf die Entfernung von 400 Yards zerst&ouml;ren w&uuml;rden, w&auml;hrend jeder wei&szlig;, da&szlig; sie auf 800 Yards Entfernung Granitw&auml;lle nicht besch&auml;digen k&ouml;nnen. W&auml;re dasselbe Geld in M&ouml;rserschiffen ausgelegt worden, so st&auml;nde etwas zu erwarten; oder w&auml;re nur die H&auml;lfte des Geldes verbraucht worden zur Ausf&uuml;hrung der Pl&auml;ne Lord Dundonalds, die er mir mitgeteilt hat, so zweifle ich nicht, sie w&uuml;rden zum Erfolge gef&uuml;hrt haben im Baltischen wie im Schwarzen Meer. Meine Zeit wird kommen, und bald, wo ich imstande sein werde, das ganze Betragen des Sir James Graham gegen mich blo&szlig;zulegen. Er ist &uuml;berf&uuml;hrt worden durch Herrn Duncombe" (in der Bandiera~Angelegenheit), "Privatbriefe ge&ouml;ffnet zu haben. Er versuchte den Makel f&uuml;r den Tod des armen Kapit&auml;ns Christie auf Herrn Layard zu werfen, und ich habe ihn angeklagt, meine Briefe verdreht zu haben. Den Beweis zu f&uuml;hren, hindert man mich unter dem Vorwand, da&szlig; die Ver&ouml;ffentlichung dem Feinde Information verschaffen w&uuml;rde. Dieser Vorwand wird bald verschwinden, und das Land soll erfahren, welche Mittel der ehrenwerte Baronet gebrauchte, um Admiral Berkeley und Admiral Richards zu verleiten, Instruktionen zu unterzeichnen, <A NAME="S298"><B>&lt;298&gt;</A></B> die, wenn ausgef&uuml;hrt, den Verlust der k&ouml;niglichen Flotte verursacht haben w&uuml;rden. Das Land soll kennenlernen, ob der Erste Lord der Admiralit&auml;t die Macht hat, Privatbriefe eines Offiziers in &ouml;ffentliche zu verdrehen, und ihn dann zu verhindern, dasselbe mit den Briefen des Ersten Lords zu tun. Sir <I>Ch. Napier</I>."</P>
</FONT><I><P>Roebucks Komitee </I>versammelte sich gestern wieder, zum 49. Male, um zu einem Beschlu&szlig; &uuml;ber den dem Unterhause abzustattenden Bericht zu kommen. Nach vierst&uuml;ndiger Debatte vermochten seine Mitglieder ebensowenig ihre Ansichten auszugleichen wie in den fr&uuml;heren Sitzungen. Sie vertagten sich wieder bis Montag, in der "Hoffnung", endlich den Schlu&szlig; ihrer Prozedur anzeigen zu k&ouml;nnen.</P>
<P>Die "Administrativreform-Assoziation" hielt gestern ein gro&szlig;es Meeting im Drury-Lane-Theater; aber, wohlgemerkt, kein <I>&ouml;ffentliches</I>, sondern ein <I>Ticketmeeting</I>, ein Meeting, wozu nur die mit Einla&szlig;karten Begnadeten Zutritt hatten. Die Herren waren also vollst&auml;ndig ungeniert, "au sein de leur famille" &lt;"im Scho&szlig;e ihrer Familie"&gt;. Sie waren eingestandenerma&szlig;en versammelt, um der "&ouml;ffentlichen Meinung" Luft zu machen. Um aber die &ouml;ffentliche Meinung vor Luftzug von au&szlig;en zu sch&uuml;tzen, war eine halbe Kompanie Konstabler aufgestellt an den Toren des Drury-Lane. Welche delikat organisierte &ouml;ffentliche Meinung, die nur unter dem Schutze von Konstablern und Einla&szlig;karten &ouml;ffentlich zu sein wagt! Das Meeting, vor allen anderen, war eine Demonstration f&uuml;r Layard, der heute abend endlich seinen Reformantrag ins Haus bringt.</P>
<P>In einem vorgestern abgehaltenen &ouml;ffentlichen Meeting zu Newcastle-upon-Tyne denunzierte David Urquhart "das verr&auml;terische Ministerium und das schwachsinnige Parlament".</P>
<P>&Uuml;ber die von den Chartisten nun in den Provinzen vorbereiteten Meetings ein andermal.</P>
<P>W&auml;hrend so von verschiedenen Seiten und verschiedenen Standpunkten die Kritik des Bestehenden ausge&uuml;bt wird, hat <I>Prinz Albert </I>die Gelegenheit eines Essens im <I>Trinity-House</I> an den Haaren ergriffen, um die Stellung des <I>Hofes </I>der allgemeinen Fermentation gegen&uuml;ber auszusprechen. Auch er hat eine Panazee f&uuml;r die Krisis. Sie hei&szlig;t: <I>"patriotisches, selbstverleugnendes Vertrauen in das Kabinett!" </I>Der Despotismus des Kabinetts k&ouml;nne, meint Prinz Albert, das konstitutionelle England allein bef&auml;higen, Ru&szlig;land ein Paroli zu bieten und mit dem nordischen Despotismus Krieg zu f&uuml;hren. Die Kontraste, die er zwischen England und Ru&szlig;land zog, waren weder schlagend noch gl&uuml;cklich. Zum Beispiel: Die K&ouml;nigin habe nicht die Macht, Truppen auszuheben, noch habe sie irgendwelche Truppen zur Verf&uuml;gung, <A NAME="S299"><B>&lt;299&gt;</A></B> au&szlig;er denen, die ihren freiwilligen Dienst anb&ouml;ten! Prinz Albert vergi&szlig;t, da&szlig; die K&ouml;nigin ungef&auml;hr 30 Millionen Pfd.St. zur Verf&uuml;gung hat, um Truppen zu <I>kaufen</I>. Seit wann ist die <I>Zwangsarbeit </I>produktiver als die <I>Lohnarbeit</I>? Was w&uuml;rde man von einem Manchester Fabrikanten sagen, der sich &uuml;ber die Konkurrenz der Moskowiter Fabrikanten beklagte, weil er selbst nur Arbeiter zur Verf&uuml;gung habe, die ihren Dienst freiwillig anb&ouml;ten! Statt hervorzuheben, da&szlig; der Kaiser von Ru&szlig;land klar und bestimmt den Zweck seines "heiligen" Kriegs seinem Volk von den Kanzeln verk&uuml;nden l&auml;&szlig;t, w&auml;hrend England seit zwei Jahren einen Krieg f&uuml;hrt, von dem der Premierminister im Parlament gesteht, "niemand k&ouml;nne seinen <I>Gegenstand </I>angeben", klagt Prinz Albert, da&szlig;</P>
<FONT SIZE=2><P>"die Regierung der K&ouml;nigin <I>keine Ma&szlig;regel</I> f&uuml;r die Fortsetzung des Krieges ergreifen k&ouml;nne, wor&uuml;ber sie sich nicht vorher im Parlament erkl&auml;rt habe"!</P>
</FONT><P>Als wenn Roebucks Komitee nicht erst eingesetzt worden, <I>nachdem </I>zwei Dritteil der englischen Armee geopfert waren! Als wenn die Wiener Konferenzen nicht erst debattiert worden, <I>nachdem </I>sie geschlossen waren! Faktisch fand keine einzige Erkl&auml;rung &uuml;ber keine einzige Kriegsma&szlig;regel im Parlament statt, au&szlig;er Russells polternder und unprovozierter Ank&uuml;ndigung der Sewastopolexpedition, die offenbar nur bezweckte, dem Petersburger Kabinett zeitgem&auml;&szlig;e Warnung zu geben! Und wenn die Blockade debattiert wurde, geschah es nicht, weil das Ministerium diese Ma&szlig;regel ergriff, sondern weil es sie proklamierte, ohne sie zu ergreifen. Prinz Albert, statt zu klagen, da&szlig; die Krone durch parlamentarische Intrigen gezwungen worden, sich in einem Krieg gegen Ru&szlig;land die Diktatur eines eingestandenerma&szlig;en russenfreundlicheh und notorisch friedlichen Kabinetts aufb&uuml;rden zu lassen, klagte umgekehrt, da&szlig; eine ung&uuml;nstige Abstimmung im Parlament die K&ouml;nigin "zwinge, ihre konfidentiellen Diener zu entlassen". Statt mit Recht zu klagen, da&szlig; Fehler, Schw&auml;chen, Niedertr&auml;chtigkeiten, die in Ru&szlig;land Generale, Minister und Diplomaten f&uuml;r Sibirien reif machen w&uuml;rden, in England h&ouml;chstens einiges gleichg&uuml;ltiges Geschw&auml;tz in der Presse und im Parlament nach sich ziehen, klagt Prinz Albert umgekehrt, da&szlig; </P>
<FONT SIZE=2><P>"kein Mi&szlig;griff, wie unbedeutend auch immer, stattfinden, kein Mangel, keine Schw&auml;che existieren kann, die nicht sofort denunziert, manchmal selbst &uuml;bertrieben w&uuml;rde, mit einer Art von krankhafter Genugtuung".</P>
</FONT><P>Diese krankhaft gereizten Expektorationen placierte Prinz Albert in einem Toast auf seinen langj&auml;hrigen Feind, Lord Palmerston. Aber Palmerston versteht sich nicht auf Gro&szlig;mut. Er benutzte sofort die falsche <A NAME="S300"><B>&lt;300&gt;</A></B> Stellung, die der Prinz eingenommen, um sich ihm gegen&uuml;ber auf die Brust zu schlagen und laut zu beteuern: "Ich bin gezwungen, zu erkl&auml;ren, da&szlig; das englische Volk uns die gro&szlig;m&uuml;tigste Unterst&uuml;tzung hat angedeihen lassen." Er ging weiter. Er erkl&auml;rte geradezu, er besitze "das Vertrauen" des englischen Volkes. Er wies die zudringlichen Ermahnungen des Prinzen an das Volk ab. Er machte dem Volk den Hof, nachdem der Prinz ihm den Hof gemacht hatte. Er hielt es nicht einmal der M&uuml;he wert, mit einem Kompliment an die Krone zu antworten. Prinz Albert hatte sich zum Protektor des Ministeriums aufwerfen wollen und darum die <I>"Unabh&auml;ngigkeit" </I>des Kabinetts vom Parlament und Volk proklamiert; Palmerston antwortet, indem er die <I>"Abh&auml;ngigkeit" </I>der Krone vom Kabinett konstatiert.</P>
</BODY>
</HTML>