<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Perspektiveb des Krieges</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 368-372<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Perspektiven des Krieges</H1>
<FONT SIZE=2><P>Geschrieben um den 20. Juli 1855. <BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4459 vom 4. August 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S368">&lt;368&gt;</A></B> Nach unseren letzten Meldungen war ein Stillstand in den Kriegsoperationen auf der Krim eingetreten. Keine Sturmversuche mehr; die Kanonen sind beinahe verstummt, und w&uuml;rde nicht das B&uuml;chsenfeuer best&auml;ndig zwischen den zwei Verschanzungslinien gewechselt, sch&ouml;ben die Alliierten ihre Position durch Minieren und Sappen nicht auf den Malachowh&uuml;gel vor und machten die Russen nicht gelegentliche Ausf&auml;lle, so k&ouml;nnte man die Feindseligkeiten f&uuml;r suspendiert halten. Es ist dies die Stille, die dem Sturm vorhergeht. Aller Wahrscheinlichkeit nach hat sich bereits bei Sewastopol eine Schlacht abgespielt, wilder als bei Inkerman, dem Gr&uuml;nen Mamelon oder dem Sturme vom 18. Juni.</P>
<P>Der Monat August mu&szlig; zu einem gewissen Punkt den Ausgang der Kampagne entscheiden. Um diese Zeit wird der gr&ouml;&szlig;te Teil, wenn nicht die gesamten russischen Verst&auml;rkungen, angelangt sein, w&auml;hrend die Reihen der Alliierten durch Krankheit gelichtet sein m&uuml;ssen. Behaupten sie sich auf dem Plateau des Chersones, so wird das schon viel sein. Die Einnahme der S&uuml;dseite von Sewastopol f&uuml;r dieses Jahr ist eine Vorstellung, die jetzt selbst von der englischen Presse aufgegeben wurde. Ihnen ist nur die Hoffnung geblieben, die Stadt St&uuml;ck f&uuml;r St&uuml;ck niederzuwerfen, und wenn sie es durchsetzen, mit derselben Eile vorzugehen wie bisher, wird die Belagerung in ihrer Dauer die von Troja erreichen. Es ist durchaus kein Grund f&uuml;r den Glauben vorhanden, da&szlig; sie ihr Werk in beschleunigter Geschwindigkeit vollbringen werden, denn wir sind jetzt so gut wie offiziell unterrichtet, da&szlig; das bisher befolgte fehlerhafte System hartn&auml;ckig fortgesetzt werden soll. Der Krim-Korrespondent des Pariser "Constitutionnel", ein Mann von hohem Rang in der franz&ouml;sischen Armee - man glaubt, da&szlig; es General Regnault de <A NAME="S369"><B>&lt;369&gt;</A></B> Saint-Jean-d'Angely, Kommandant der Garden ist -, hat klar ausgesprochen, das Publikum k&ouml;nne sich die M&uuml;he sparen, sich in Spekulationen &uuml;ber eine Kampagne im freien Feld und die eventuelle Einschlie&szlig;ung der Nordseite von Sewastopol zu ergehen. Unter den gegenw&auml;rtigen Umst&auml;nden, sagt er, k&ouml;nne das nicht geschehen ohne Aufhebung der Belagerung und ohne &Uuml;berlassung des ganzen Plateaus an die Russen. Es sei daher entschieden worden, so hart als m&ouml;glich auf die einmal angegriffene Position loszuh&auml;mmern, bis zu ihrer v&ouml;lligen Zerst&ouml;rung. Nun, auf die Ank&uuml;ndigungen dieses Briefes kann man sich st&uuml;tzen, da jeder Grund vorhanden ist, zu glauben, nicht nur, da&szlig; der franz&ouml;sische Kaiser sie billigt, sondern selbst, da&szlig; er jeden Bericht aus dieser Quelle vor dem Drucke revidiert. Dabei ist Regnault einer seiner speziellen G&uuml;nstlinge.</P>
<P>Was die Folge von alledem sein mu&szlig;, ist leicht vorherzusagen. Die russische Armee in und um Sewastopol besteht jetzt aus dem 3. und 4. Korps, aus zwei Divisionen des 5. und einer Division des 6. Korps, au&szlig;er Seesoldaten, Matrosen, lokalen Truppen, Kosaken und Kavallerie, die eine bewaffnete Streitmacht von 180 Bataillonen bilden oder von 90.000 Mann Infanterie und 30.000 Mann Artillerie und Kavallerie, nebst etwa 40.000 Kranken und Verwundeten. Selbst der franz&ouml;sische "Moniteur" sch&auml;tzt ihre Effektivkraft unter Waffen auf 110.000 Mann. Nun befinden sich das ganze 2. Korps (50 Bataillone, 32 Schwadronen, 96 Kanonen) und zwei Grenadierdivisionen mit einer Division Kavallerie (24 Bataillone, 32 Schwadronen, 72 Kanonen) auf dem Marsch oder schon in der N&auml;he Sewastopols. Sie repr&auml;sentieren eine additionelle Streitkraft von 55.000 Mann Infanterie, 10.000 Mann Kavallerie und Kosaken und 5.000 Mann Artillerie. Die Russen werden so bald eine Streitmacht von mindestens 175.000 Mann konzentriert haben, oder betr&auml;chtlich mehr, als den Alliierten &uuml;brigbleiben kann nach ihren j&uuml;ngsten Verlusten durch K&auml;mpfe und Seuchen. Da&szlig; die Russen so f&auml;hig sein werden, wenigstens ihr bisheriges Terrain zu behaupten, ist sicher das mindeste, was man von ihnen erwarten kann, besonders da sie best&auml;ndig die durch Anstrengungen ersch&ouml;pften Truppen der Garnison durch frische abl&ouml;sen k&ouml;nnen.</P>
<P>Die Alliierten auf der anderen Seite haben keine Chance, &auml;hnliche Verst&auml;rkungen zu erhalten. Sie z&auml;hlen jetzt 21 Divisionen Infanterie (12 franz&ouml;sische, 4 englische, 3 t&uuml;rkische und 2 piemontesische) oder ungef&auml;hr 190 Bataillone, 3 Divisionen Kavallerie (1 franz&ouml;sische, 1 englische und 1 t&uuml;rkische) oder ungef&auml;hr 60 Schwadronen und eine entsprechende Zahl von Kanonen. Da aber ihre Bataillone und besonders ihre Schwadronen sehr stark gelichtet sind durch die Verluste der Kampagne, wird ihre Gesamt- <A NAME="S370"><B>&lt;370&gt;</A></B> kraft nicht 110.000 Mann Infanterie, 7.500 Mann Kavallerie und 20.000 bis 25.000 &lt;In der "Neuen Oder-Zeitung" werden die Zahlen 30.000-35.000 angegeben ( siehe vorl. Band, S. 375)&gt; Mann Artillerie, Train und Dienstunf&auml;hige &uuml;berschreiten. Wenn die Kr&auml;fte der beiden k&auml;mpfenden Parteien jetzt, vor der Ankunft der russischen Verst&auml;rkungen, sich so nahe das Gleichgewicht halten, mu&szlig; die Waage sich offenbar gegen die Alliierten neigen, sobald jene anlangen. Alle eingetroffenen Verst&auml;rkungen der Alliierten und die jetzt nachgeschickt werden, sind blo&szlig; Detachements von den Depots, um die engagierten Bataillone und Schwadronen aufzuf&uuml;llen, und sind nicht sehr stark, wenn wir den Behauptungen der Presse Glauben schenken. Jedoch sollen drei Divisionen nach Marseille und Toulon marschieren, wo sich Dampfboote konzentrieren, w&auml;hrend in England die f&uuml;r die Krim bestimmten Regimenter den Befehl erhalten haben, sich f&uuml;r die unmittelbare Verschiffung bereitzuhalten. Sie werden ungef&auml;hr eine Division Infanterie und eine Division Kavallerie z&auml;hlen. So m&ouml;gen w&auml;hrend der Monate August und September nach und nach ungef&auml;hr 33.000 Mann Infanterie mit vielleicht 2.500 Mann Kavallerie und Artillerie auf der Krim anlangen; aber dies alles h&auml;ngt sehr stark davon ab, wie schnell ihr Abtransport erfolgt. Auf jeden Fall werden die Alliierten wieder einmal zahlenm&auml;&szlig;ig unterlegen sein und k&ouml;nnen wieder auf dem Plateau eingezw&auml;ngt werden, wo sie den letzten traurigen Winter verbrachten. Ob es den Russen diesmal gelingen wird, sie aus diesem festen Schlupfwinkel zu vertreiben, wagen wir nicht zu entscheiden. Aber ihr eigenes Terrain zu halten, ist offenbar alles, was die Alliierten erwarten k&ouml;nnen, au&szlig;er wenn sie Verst&auml;rkungen in einem wirklich gigantischen Ausma&szlig;e erhielten. Somit verspricht der Krieg reduziert zu werden auf eine Reihe von ergebnislosen blutigen Treffen, in denen jede Seite Tag f&uuml;r Tag frische Truppenteile ausschicken wird, um dem Feind im Handgemenge zu begegnen, sei es auf den W&auml;llen der Stadt, den Brustwehren der Laufgr&auml;ben oder den eskarpierten Anh&ouml;hen um Inkerman und Balaklawa. Es kann keine Lage feindlicher Armeen ersonnen werden, wo gr&ouml;&szlig;erer Blutverlust zu unwichtigeren Resultaten f&uuml;hrt, als von solchen K&auml;mpfen zu erwarten ist.</P>
<P>Es gibt jedoch eine Chance, da&szlig; etwas Entscheidendes eintritt. Wenn es die Russen fertigbringen k&ouml;nnten, au&szlig;er den schon herangebrachten Truppen noch weitere 50.000 Mann heranzubringen, um so ihrer Armee ein unumst&ouml;&szlig;liches &Uuml;bergewicht zu sichern, k&ouml;nnten sie den Alliierten ernste Niederlagen beibringen und sie so zwingen, sich wieder einzuschiffen. Um diese M&ouml;glichkeit zu beurteilen, m&uuml;ssen wir die Kr&auml;fte betrachten, die die <A NAME="S371"><B>&lt;371&gt;</A></B> Russen an ihrer ganzen ausgedehnten Grenze unter Waffen halten. Die Krimarmee, einschlie&szlig;lich der obenerw&auml;hnten Verst&auml;rkungen, berechneten wir mit ungef&auml;hr 175.000 Mann. Im Kaukasus, wo au&szlig;er den lokalen Truppenteilen und den Kosaken die 16. und 17. Division engagiert sind, m&ouml;gen sie etwa 60.000 Mann haben. In Bessarabien haben sie, wie gesagt wird, 60.000 Mann unter dem Befehl von L&uuml;ders; man kann annehmen, da&szlig; diese Truppen haupts&auml;chlich aus kombinierten Bataillonen und Reserven bestehen, da sich nur eine Division Infanterie des 5. Korps dort befindet und niemals etwas mitgeteilt worden ist, da&szlig; Truppen des 1. oder 2. Korps dorthin marschiert w&auml;ren. In Polen und Wolhynien w&uuml;rden zwei Gardedivisionen, eine Grenadierdivision, zwei Divisionen des 1. Armeekorps und verschiedene Reserven verbleiben - zusammen ungef&auml;hr 160.000 Mann. Der gr&ouml;&szlig;ere Teil der Reserven und ein Teil der Garde sind an der Ostsee in folgender Weise konzentriert: 50.000 Mann unter Sievers in den deutschen baltischen Provinzen, 30.000 Mann unter Berg in Finnland und 50.000 Mann unter R&uuml;diger als Reservearmee in und um St. Petersburg; alles zusammen ungef&auml;hr 585.000 Mann. Der Rest der russischen Streitkr&auml;fte, ungef&auml;hr 65.000 Mann, befindet sich im Innern des Landes; somit w&uuml;rde die gesamte bewaffnete Streitkraft 650.000 Mann ausmachen. Ber&uuml;cksichtigt man die in Ru&szlig;land durchgef&uuml;hrten gewaltigen Aushebungen, so erscheint diese Zahl keineswegs &uuml;bertrieben.</P>
<P>Nun, es ist klar, da&szlig; zu dieser vorgeschrittenen Jahreszeit die Russen keine ernsthafte Gefahr einer Landung an der Ostseek&uuml;ste zu bef&uuml;rchten haben und da&szlig; eine allgemeine Verschiebung der hier befindlichen verschiedenen Abteilungen nach dem S&uuml;den erfolgen k&ouml;nnte, um so - sagen wir - 30.000 Mann freizubekommen, die durch Opoltschenzen oder andere Truppen aus dem Innern des Landes ersetzt werden. Diese 30.000 Mann w&uuml;rden, wenn sie nach Polen gingen, in diesem Lande eine gleiche Anzahl Truppen freisetzen, und wenn die &Ouml;sterreicher ihre Armee an der Grenze auf die harmlose St&auml;rke von 70.000 oder 80.000 reduziert haben werden, was in der n&auml;chsten Zukunft geschehen soll, k&ouml;nnten weitere 30.000-40.000 Mann von der polnischen Armee eingespart werden. So k&ouml;nnten die Truppen f&uuml;r eine solche Verst&auml;rkung gefunden werden, die jede M&ouml;glichkeit ausschlie&szlig;en w&uuml;rde, da&szlig; die Alliierten jemals die Krim allein beherrschen, und diese Verst&auml;rkung k&ouml;nnte gegen Mitte Oktober auf den Kriegsschauplatz gebracht werden. Doch taucht die Frage auf, ob es der Regierung m&ouml;glich sein wird, eine so gro&szlig;e Truppenzahl w&auml;hrend des Winters zu verpflegen, besonders jetzt, da das Asowsche Meer von russischen Schiffen ger&auml;umt worden ist. Was das anbetrifft, haben wir keine ausreichenden Daten, um eine Meinung <A NAME="S372"><B>&lt;372&gt;</A></B> auszusprechen; aber wenn das getan werden kann und man griffe zu dieser Ma&szlig;nahme, k&ouml;nnten die Alliierten genausogut die den Hafen von Balaklawa umgebenden Felsen beschie&szlig;en als die W&auml;lle von Sewastopol, die direkt und indirekt von einer Streitkraft von 250.000 Mann verteidigt werden.</P>
<P>Bisher haben 300.000 &Ouml;sterreicher Ru&szlig;land an der Flanke seiner Verbindungslinie mit der Krim in Schach gehalten. La&szlig;t Ru&szlig;land einmal diese Fessel loswerden, und die Alliierten werden bald gewahr werden, mit welch einer Macht sie es zu tun haben. Sie haben zugelassen, da&szlig; die Zeit verstrich, als sie, indirekt von &Ouml;sterreich unterst&uuml;tzt, Sewastopol h&auml;tten erobern k&ouml;nnen. Jetzt, da Ru&szlig;land von dieser Seite sicher zu sein beginnt und es nur mit den Alliierten zu tun hat, ist es zu sp&auml;t.</P>
</BODY>
</HTML>