<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krieg, der sich ueber Europa zusammenballt</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 76-83<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Der Krieg, der sich &uuml;ber Europa zusammenballt</H1>
<FONT SIZE=2><P>Geschrieben um den 20. Februar 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4332 vom 8. M&auml;rz 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S76">&lt;76&gt;</A></B> Noch ein paar Wochen, und wir werden - wenn nicht in Wien in der allern&auml;chsten Zeit Frieden geschlossen wird, woran jetzt in Europa, wie es scheint, niemand glaubt - den Ausbruch eines Krieges auf diesem Kontinent erleben, im Vergleich zu dem der Krimfeldzug die unbedeutende Rolle spielen wird, die er in einem Krieg zwischen den drei gr&ouml;&szlig;ten Nationen auf der Erdoberfl&auml;che h&auml;tte spielen sollen. Die bisher voneinander unabh&auml;ngigen Operationen auf dem Schwarzen Meer und der Ostsee werden dann verbunden sein durch eine Schlachtlinie, die sich ausdehnt &uuml;ber die ganze Breite des Kontinents, der diese zwei kolossalen Binnenmeere trennt; und Armeen, deren Gr&ouml;&szlig;e der fast endlosen Weite der sarmatischen Ebene entspricht, werden um ihre Herrschaft k&auml;mpfen. Dann, und nur dann wird man sagen k&ouml;nnen, da&szlig; der Krieg wirklich ein europ&auml;ischer Krieg geworden ist.</P>
<P>Der Krimfeldzug macht von unserer Seite nur einige kurze zus&auml;tzliche Bemerkungen notwendig. Wir haben so oft und so detailliert seinen Charakter und seine Aussichten beschrieben, da&szlig; wir blo&szlig; einige neue Tatsachen zur Best&auml;tigung unserer Darlegungen zu berichten haben. Vor einer Woche bemerkten wir &lt;Siehe vorl. Band, S. 50&gt;, da&szlig; dieser Feldzug in ein Hindernisrennen um Verst&auml;rkungen ausgeartet ist und da&szlig; die Russen wahrscheinlich als Sieger daraus hervor gehen werden. Jetzt besteht kaum ein Zweifel dar&uuml;ber, da&szlig; die Russen, sobald die Jahreszeit langandauernde planm&auml;&szlig;ige Operationen gestattet, 120.000 bis 150.000 Mann auf der Halbinsel haben werden, denen die Alliierten mit &uuml;ber- <A NAME="S77"><B>&lt;77&gt;</A></B> menschlicher Anstrengung vielleicht 90.000 Mann entgegenstellen k&ouml;nnen. Wenn man sogar annimmt, da&szlig; sowohl Frankreich als auch England gen&uuml;gend Truppen haben, um sie dorthin zu senden, woher werden sie die Transportmittel nehmen, solange drei von vier ins Schwarze Meer entsandten Schiffen dort unter allen m&ouml;glichen Vorw&auml;nden festgehalten werden? England hat seinen transatlantischen Postdampferdienst schon v&ouml;llig in Unordnung gebracht, und im Moment herrscht nach nichts eine gr&ouml;&szlig;ere Nachfrage als nach Ozeandampfern, aber das Angebot ist ersch&ouml;pft. Das einzige, was die Alliierten retten k&ouml;nnte, w&auml;re die rechtzeitige Ankunft eines &ouml;sterreichischen Korps von ungef&auml;hr 30.000 Mann auf der Krim, welches an der Donaum&uuml;ndung eingeschifft werden k&ouml;nnte. Ohne eine solche Verst&auml;rkung k&ouml;nnen ihnen weder das piemontesische noch das neapolitanische Korps und auch nicht die geringen englisch-franz&ouml;sischen Verst&auml;rkungen oder die Armee Omer Paschas wirklich etwas n&uuml;tzen.</P>
<P>Betrachten wir nun, welchen Teil ihrer eigenen Streitkr&auml;fte England und Frankreich bereits in der Krim engagiert haben. Wir werden nur von der Infanterie sprechen, denn die Proportionen, in denen Kavallerie und Artillerie solchen Expeditionen beigegeben werden, sind so wandelbar, da&szlig; in dieser Beziehung keine bestimmten Schlu&szlig;folgerungen gezogen werden k&ouml;nnen. Au&szlig;erdem wird die ganze aktive Streitmacht eines Landes immer im Verh&auml;ltnis zu seiner Infanterie engagiert. Von der T&uuml;rkei reden wir nicht, denn diese engagiert mit der Armee Omer Paschas ihre letzte, ihre einzige Armee in diesem Kampf. Was ihr in Asien verblieben ist, ist keine Armee; das ist nur ein Haufen Lumpengesindel.</P>
<P>England besitzt in allem 99 Regimenter oder 106 Bataillone Infanterie, davon befinden sich mindestens 35 Bataillone im Kolonialdienst. Von dem Rest nahmen die ersten f&uuml;nf nach der Krim gesandten Divisionen ungef&auml;hr weitere 40 Bataillone weg, und wenigstens 8 Bataillone sind seitdem zur Verst&auml;rkung abgesandt worden. Es bleiben also ungef&auml;hr 23 Bataillone, wovon kaum eins entbehrt werden kann. Demgem&auml;&szlig; gibt England durch seine letzten milit&auml;rischen Ma&szlig;nahmen offen zu, da&szlig; der Friedensbestand seiner Armee v&ouml;llig ausgesch&ouml;pft ist. Verschiedene Kniffe werden angewandt, um gutzumachen, was vernachl&auml;ssigt worden ist. Der Miliz, die ungef&auml;hr 50.000 Mann z&auml;hlt, wurde erlaubt, freiwillig ausw&auml;rtigen Dienst zu &uuml;bernehmen. Sie wird Gibraltar, Malta und Korfu besetzen und so ungef&auml;hr 12 Bataillone aus dem Kolonialdienst freisetzen, die dann auf die Krim gesandt werden k&ouml;nnen. Eine Fremdenlegion ist dekretiert worden, aber zum Ungl&uuml;ck scheinen die Ausl&auml;nder nicht bereit zu sein, sich f&uuml;r eine Armee anwerben zu lassen, in der die neunschw&auml;nzige Katze herrscht. Schlie&szlig;lich wurde am 13. Februar <A NAME="S78"><B>&lt;78&gt;</A></B> Befehl gegeben, zweite Bataillone f&uuml;r 93 Regimenter zu bilden - 43 mit je 1.000 Mann und 50 mit je 1.200 Mann. Dies w&uuml;rde einen Zuwachs von 103.000 Mann geben, neben ungef&auml;hr weiteren 17.000 Mann f&uuml;r die Kavallerie und Artillerie. Bis jetzt ist jedoch noch nicht ein Mann von diesen 120.000 Mann geworben worden. Und wie sollen sie dann gedrillt und mit Offizieren versehen werden? Die treffliche Organisation und allgemeine F&uuml;hrung der britischen Armee hat es fertiggebracht, fast die ganze Infanterie mit Ausnahme der Depotkompanien und einiger Depotbataillone - nicht nur die Leute, sondern auch die Cadres - auf die eine oder andere Art zwischen der Krim und den Kolonien zu verwenden. Nun, Generale, Oberste und Majore auf Halbsold befinden sich im &Uuml;berflu&szlig; auf der britischen Armeeliste, die f&uuml;r diese neue Streitkraft benutzt werden k&ouml;nnen. Soviel wir wissen, fehlt es aber ganz oder beinahe ganz an Hauptleuten auf Halbsold, w&auml;hrend ausgebildete Leutnante, F&auml;hnriche und Unteroffiziere nirgends zu haben sind. Rohmaterial gibt es genug; aber unausgebildete Offiziere taugen niemals zum Einexerzieren noch ungedrillter Rekruten, und alte, erfahrene, standhafte Unteroffiziere bilden, wie jedermann wei&szlig;, die Hauptst&uuml;tze jeder Armee. Au&szlig;erdem wissen wir von der besten Autorit&auml;t - Sir W[illiam] Napier -, da&szlig; volle drei Jahre n&ouml;tig sind, um den "tag-rag" und "bob-tail" &lt;"Lumpenproletariat"&gt; von Alt-England zu dem zu dressieren, was John Bull "die ersten Soldaten der Welt" und "das beste Blut Englands" nennt. Wenn dies sogar zu Zeiten der Fall ist, in denen die Cadres vorhanden und nur aufzuf&uuml;llen sind, wieviel Zeit wird dann wohl erforderlich sein - ohne Subalternoffiziere und Unteroffiziere -, um aus 120.000 Mann, die noch nicht gefunden sind, Helden zu fabrizieren? Wir k&ouml;nnen annehmen, da die gesamten milit&auml;rischen Streitkr&auml;fte Englands in einem solchen Grade in diesem Krieg engagiert sind, da&szlig; die britische Regierung in den n&auml;chsten zw&ouml;lf Monaten als &auml;u&szlig;erstes nur eine "kleine heroische Bande" von 40.000 oder 50.000 Mann vor dem Feind halten kann. Diese Zahl k&ouml;nnte nur f&uuml;r sehr kurze Perioden &uuml;berschritten werden, aber nur mit wesentlicher St&ouml;rung aller Vorbereitungen f&uuml;r k&uuml;nftige Verst&auml;rkungen.</P>
<P>Frankreich, mit viel gr&ouml;&szlig;erer Armee und ungleich vollst&auml;ndigerer Kriegs-Organisation, hat seine Streitkr&auml;fte bei weitem nicht in demselben Ma&szlig;e engagiert. Frankreich besitzt 100 Infanterieregimenter von der Linie, 3 Regimenter Zuaven, 2 Regimenter Fremdenlegion, jedes von 3 Bataillonen, au&szlig;erdem 20 Bataillone B&uuml;chsensch&uuml;tzen und 6 afrikanische Bataillone - zusammen 341 Bataillone. Von diesen sind 100 Bataillone, oder eins auf jedes Linienregiment, als Depotbataillone zur Aufnahme und Bildung von Rekruten vor- <A NAME="S79"><B>&lt;79&gt;</A></B> gesehen. Die zwei ersten Bataillone allein werden f&uuml;r den aktiven Dienst au&szlig;erhalb des Landes gesandt, w&auml;hrend die Depots, die Verst&auml;rkungen vorbereiten, bestimmt sind, diese auf voller St&auml;rke zu halten. Es m&uuml;ssen daher zugleich 100 Bataillone von der Gesamtzahl abgerechnet werden. Werden, wie dies &ouml;fter unter Napoleon geschah, diese Depotbataillone als Grundlage f&uuml;r ein drittes Feldbataillon benutzt, so geschieht dies durch &Uuml;berweisung einer au&szlig;erordentlichen Zahl von Rekruten an sie, und dazu bedarf es dann stets einiger Zeit, bis sie f&uuml;r den Felddienst tauglich sind. Daher &uuml;berschreiten die augenblicklich verwendbaren Kr&auml;fte der franz&ouml;sischen Armee keine 241 Bataillone. Davon bedarf Algier mindestens 25; vier befinden sich in Rom; neun Infanteriedivisionen oder ungef&auml;hr 80 Bataillone sind nach der Krim, Konstantinopel und Athen gesandt. Im ganzen sind also engagiert rund 110 Bataillone oder beinahe die H&auml;lfte der verwendbaren franz&ouml;sischen Infanterie auf dem Friedensfu&szlig; minus die Depots. Die Verbesserungen in der franz&ouml;sischen Armee, n&auml;mlich die rechtzeitige Organisierung der Depotbataillone, die Einberufung der w&auml;hrend ihres letzten Dienstjahres zum Urlaub entlassenen Soldaten, die F&auml;higkeit, jedes Jahr die volle Anzahl der Wehrpflichtigen einzuberufen neben au&szlig;erordentlichen Rekrutierungen, und schlie&szlig;lich die besondere milit&auml;rische Bildungsf&auml;higkeit der Franzosen, erlauben der Regierung, die Zahl ihrer Infanterie in ungef&auml;hr 12 Monaten zu verdoppeln. Wenn wir die stille, jedoch ununterbrochene Bewaffnung seit Mitte 1853, die Errichtung von 10 oder 12 Bataillonen Kaisergarden und die St&auml;rke, in der die franz&ouml;sischen Truppen vergangenen Herbst in ihren respektiven Lagern gemustert wurden, in Betracht ziehen, k&ouml;nnen wir unterstellen, da&szlig; die Kraft ihrer Infanterie im Inlande so stark ist, wie sie war, bevor die neun Divisionen das Land verlie&szlig;en, und da&szlig;, wenn man die M&ouml;glichkeit der Formierung dritter Feldbataillone aus den Depotbataillonen ber&uuml;cksichtigt, ohne ihre Wirksamkeit als Depot wesentlich zu beeinflussen, sie noch st&auml;rker ist. Wenn wir jedoch die St&auml;rke der Infanterie, die Frankreich Ende M&auml;rz auf seinem eigenen Territorium haben wird, auf 350.000 Mann sch&auml;tzen, so werden wir eher zu hoch als zu niedrig gesch&auml;tzt haben. Mit Kavallerie, Artillerie usw. w&uuml;rde eine solche Infanterie-Streitkraft, entsprechend der in Frankreich bestehenden Organisation, eine Armee von ungef&auml;hr 500.000 Mann repr&auml;sentieren. Davon m&uuml;&szlig;ten mindestens 200.000 Mann im Innern des Landes bleiben als Cadres f&uuml;r die Depots, zur Aufrechterhaltung der Ordnung im Inland, f&uuml;r die Milit&auml;rwerkst&auml;tten oder Spit&auml;ler. Frankreich k&ouml;nnte also bis zum 1. April mit 300.000 Mann ins Feld r&uuml;cken, darunter ungef&auml;hr 200 Infanteriebataillone. Diese 200 Bataillone stehen aber weder an Organisation, Disziplin noch an Stetigkeit im Feuer <A NAME="S80"><B>&lt;80&gt;</A></B> al pari mit den nach der Krim gesandten Truppen. Sie w&uuml;rden viele junge Rekruten enthalten, viele f&uuml;r die Gelegenheit neu gebildete Bataillone. Alle Korps, in denen die Offiziere und Soldaten sich fremd sind, wo eine hastige Organisation nach dem vorgeschriebenen Plan besteht, der gerade zur Zeit f&uuml;r den Ausmarsch fertiggestellt worden war, stehen den alten Truppenk&ouml;rpern weit nach, bei denen die Gewohnheit des langen Dienstes, der gemeinsam erlebten Gefahren und des jahrelangen t&auml;glichen Verkehrs miteinander jenen Esprit de corps geschaffen hat, der sehr bald auch die j&uuml;ngsten Rekruten in seinen m&auml;chtigen Bann zieht. Man mu&szlig; also einr&auml;umen, da&szlig; die nach der Krim gesandten 80 Bataillone einen ungleich wichtigeren Teil der franz&ouml;sischen Armee repr&auml;sentieren, als das rein numerische Verh&auml;ltnis zeigt. Wenn England fast bis auf den letzten Mann den besten Teil seiner Armee engagiert hat, so hat Frankreich beinahe eine H&auml;lfte seiner besten Truppen nach dem Osten gesandt.</P>
<P>Es ist hier nicht n&ouml;tig, die Daten der russischen Streitkr&auml;fte zu wiederholen, da wir erst ganz unl&auml;ngst ihre Anzahl und Verteilung mitgeteilt haben. &lt;Siehe vorl. Band S. 12-14&gt; Es gen&uuml;gt zu sagen, da&szlig; von der russischen aktiven Armee oder der Armee, die f&uuml;r Operationen an der westlichen Grenze des Reiches vorgesehen ist, bisher nur das 3., 4., 5. und 6. Korps w&auml;hrend des Krieges engagiert worden sind. Die Garden und Grenadierkorps sind v&ouml;llig intakt, ebenso auch das 1. Korps; das 2. Korps scheint ungef&auml;hr eine Division nach der Krim detachiert zu haben. Neben diesen Truppen wurden oder werden noch acht Reservekorps formiert, gleich an Zahl der Bataillone der acht Korps der aktiven Armee, wenn auch nicht gleich an numerischer St&auml;rke. So stellt Ru&szlig;land gegen den Westen eine Streitkraft von ungef&auml;hr 750 Bataillonen auf, wovon 250 noch nicht ganz formiert sind und stets zahlenm&auml;&szlig;ig schwach bleiben werden, w&auml;hrend 200 andere in den letzten zwei Kampagnen starke Verluste erlitten haben. Was die Reserve anbelangt, so besteht das f&uuml;nfte und sechste Bataillon der Regimenter haupts&auml;chlich aus alten Soldaten, wenn der urspr&uuml;ngliche Organisationsplan befolgt worden ist; das siebente und achte Bataillon dagegen mu&szlig; aus Rekruten formiert und wenig brauchbar sein, da der Russe trotz seiner Gelehrigkeit nur &auml;u&szlig;erst langsam den Milit&auml;rdienst lernt. Au&szlig;erdem ist die ganze Reserve schlecht mit Offizieren versehen. Ru&szlig;land hat daher bereits ungef&auml;hr eine H&auml;lfte seiner regul&auml;r organisierten aktiven Armee engagiert. Die andere H&auml;lfte, die noch nicht engagiert ist - die Garden, Grenadiere, 1. und 2. Korps -, bildet indes die Bl&uuml;te seines Heeres, die Lieblingstruppe des Kaisers, &uuml;ber deren T&uuml;chtigkeit er mit <A NAME="S81"><B>&lt;81&gt;</A></B> besonderer Sorgfalt wacht. Und was hat &uuml;berdies Ru&szlig;land, indem es die H&auml;lfte seiner aktiven Armee engagierte, erreicht? <A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> Es hat fast ganz die Offensiv- und Defensivkraft der T&uuml;rkei vernichtet; es hat England gezwungen, eine Armee von 50.000 Mann zu opfern und es f&uuml;r mindestens 12 Monate kampfunf&auml;hig gemacht; au&szlig;erdem hat es Frankreich gezwungen, im gleichen Verh&auml;ltnis Truppen zu engagieren wie Ru&szlig;land selbst. Und w&auml;hrend die besten afrikanischen Regimenter Frankreichs bereits vor dem Feind stehen, hat Ru&szlig;lands eigene Elite noch keinen Schu&szlig; abgefeuert.</P>
<P>Somit ist einstweilen das &Uuml;bergewicht auf seiten Ru&szlig;lands, obgleich seine in Europa besch&auml;ftigten Truppen sich nicht eines einzigen Erfolgs r&uuml;hmen k&ouml;nnen, sondern im Gegenteil in jeder bedeutenden Aktion weichen und jede ihrer eigenen Unternehmungen aufgeben mu&szlig;ten. Aber das wird sich v&ouml;llig &auml;ndern, sobald &Ouml;sterreich in den Krieg eintritt. Es verf&uuml;gt &uuml;ber ungef&auml;hr 500.000 Mann, die f&uuml;r den Felddienst bereit, nebst 100.000 in Depots und 120.000 in Reserve. Seine Gesamtstreitkraft kann durch nicht &uuml;berm&auml;&szlig;ige Rekrutierung zu 850.000 Mann gebracht werden. Wir wollen aber als ihre Zahl 600.000 annehmen, eingeschlossen die Depots und ohne R&uuml;cksicht auf die Reserve, die noch nicht einberufen. Von diesen 600.000 Mann befinden sich 100.000 in den Depots, ungef&auml;hr 70.000 in Italien und in anderen Teilen des nicht von Ru&szlig;land bedrohten Inlands. Die &uuml;brigen 430.000 sind in verschiedenen Armeen von B&ouml;hmen bis nach Galizien und der untern Donau zusammengezogen. Davon k&ouml;nnen 150.000 Mann in sehr kurzer Zeit auf jedem gegebenen Punkte konzentriert werden. Diese formidable Armee schafft sofort ein &Uuml;bergewicht gegen Ru&szlig;land, sobald &Ouml;sterreich gegen Ru&szlig;land zu agieren beginnt; denn seitdem die ganze fr&uuml;here russische Donauarmee nach der Krim detachiert wurde, sind die &Ouml;sterreicher den Russen auf jedem Punkte &uuml;berlegen und k&ouml;nnen ihre Reserve ebenso rasch zur Grenze bringen, trotz des Vorsprungs, den Ru&szlig;land gewonnen hat. Nur ist zu bemerken, da&szlig; die &ouml;sterreichische Reserve numerisch bei weitem beschr&auml;nkter ist als die russische und da&szlig;, einmal die 120.000 Mann Reserve einberufen, jeder frische Zuwachs aus Neurekrutierungen entspringen mu&szlig; und daher nur sehr langsam erfolgen wird. Je l&auml;nger &Ouml;sterreich daher seine Kriegserkl&auml;rung zur&uuml;ckh&auml;lt, desto gr&ouml;&szlig;ern Vorteil r&auml;umt es den Russen ein. Man sagte uns, dies auszugleichen sei eine franz&ouml;sische Hilfsarmee auf dem Marsch nach <A NAME="S82"><B>&lt;82&gt;</A></B> &Ouml;sterreich. Aber der Weg von Dijon oder Lyon nach Krakau ist ziemlich weit, und ohne eine gute Organisation kann die franz&ouml;sische Armee zu sp&auml;t kommen, wenn der wahre Wert der reorganisierten &ouml;sterreichischen Armee sie selbst einer etwas h&ouml;heren Anzahl Russen ebenb&uuml;rtig macht.</P>
<P>Also &Ouml;sterreich ist der Gebieter der Lage. Seitdem es an seinen Ostgrenzen eine milit&auml;rische Position bezogen hat, behauptet es seine Superiorit&auml;t &uuml;ber die Russen. Sollte rechtzeitiges Eintreffen russischer Reserven es f&uuml;r einen Augenblick seiner Superiorit&auml;t berauben, so kann es sich auf seine erfahrenen Generale verlassen - die einzigen, au&szlig;er einigen wenigen Ungarn, die in den letzten Jahren milit&auml;risches Talent zeigen - und auf ihre gut organisierten Truppen, von denen die meisten bereits im Feuer standen. Einige wenige geschickte Man&ouml;ver, ein ganz unbedeutendes Zur&uuml;ckziehen w&uuml;rden seinen Gegner zu solchen Detachierungen zwingen, die g&uuml;nstige Chancen f&uuml;r es sichern. Von dem Augenblick, wo &Ouml;sterreich seine Armee bewegt, ist Ru&szlig;land auf Defensive geworfen, rein milit&auml;risch betrachtet.</P>
<P>Ein weiterer Punkt mu&szlig; noch erw&auml;hnt werden. Wenn Frankreich seine Armee im Innern zu 500.000 Mann steigert und &Ouml;sterreich sein Gesamtheer zu 800.000, dann ist jedes dieser L&auml;nder f&auml;hig, in zw&ouml;lf Monaten mindestens 250.000 Mann mehr unter die Waffen zu rufen. Der Zar dagegen, wenn er das siebente und achte Bataillon seiner Infanterieregimenter vervollst&auml;ndigt und sein gesamtes Aktivheer zu 900.000 anschwellt, hat ziemlich alles ersch&ouml;pft, was ihm f&uuml;r die Defensive zu Gebote steht. Seine letzten Rekrutierungen, so sagt man, stie&szlig;en schon &uuml;berall auf bedeutende Schwierigkeiten: das Gr&ouml;&szlig;enma&szlig; mu&szlig;te herabgesetzt und zu andern au&szlig;erordentlichen Mitteln gegriffen werden, um die erforderliche Mannschaft zu erhalten. Das Dekret des Kaisers, das die ganze m&auml;nnliche Bev&ouml;lkerung S&uuml;dru&szlig;lands zu den Waffen entbietet - weit davon entfernt, einen tats&auml;chlichen Zuwachs der Armee zu geben -, verr&auml;t nur die Unf&auml;higkeit weiterer regelm&auml;&szlig;iger Rekrutierung. Dieses Mittel wurde angewandt zur Zeit der franz&ouml;sischen Invasion von 1812, als das Land tats&auml;chlich &uuml;berfallen wurde, und da nur in 17 Provinzen. Moskau stellte 80.000 Freiwillige oder 10 p.c. der Bev&ouml;lkerung der Provinz, Smolensk schickte 25.000 etc. Aber w&auml;hrend des Krieges waren sie nirgends zu finden, und diese Hunderttausende von Freiwilligen hinderten die Russen nicht, in ebenso schlechtem Zustand und ebenso v&ouml;lliger Aufl&ouml;sung an der Weichsel anzulangen wie die Franzosen selbst. Diese neue Aushebung en masse bedeutet au&szlig;erdem, da&szlig; Nikolaus entschlossen ist, den Krieg bis zum &auml;u&szlig;ersten zu f&uuml;hren.</P>
<P>Aber wenn, vom milit&auml;rischen Standpunkt aus, &Ouml;sterreichs Teilnahme am Krieg Ru&szlig;land zur Defensive zwingt, so ist dies vom politischen Standpunkt <A NAME="S83"><B>&lt;83&gt;</A></B> aus nicht notwendigerweise auch der Fall. Das gro&szlig;e politische Offensivmittel des Zaren - wir haben mehr denn einmal die Aufmerksamkeit darauf gelenkt - ist die Erhebung der &ouml;sterreichischen und t&uuml;rkischen Slawen und die Proklamierung der ungarischen Unabh&auml;ngigkeit.</P>
<P>Wie sehr die &ouml;sterreichischen Staatsm&auml;nner dieses f&uuml;rchten, ist unseren Lesern bekannt. Ohne Zweifel wird der Zar im Notfall auf dieses Mittel zur&uuml;ckgreifen; mit welchem Resultat, bleibt abzuwarten.</P>
<P>Wir haben nicht von Preu&szlig;en gesprochen - es wird wahrscheinlich schlie&szlig;lich mit dem Westen gegen Ru&szlig;land gehen, wenn auch vielleicht erst nach einigen St&uuml;rmen, die niemand voraussehen kann. Jedenfalls ist es unwahrscheinlich, da&szlig; seine Truppen, ehe eine nationale Bewegung stattfindet, eine sehr bedeutende Rolle spielen werden, und deshalb brauchen wir sie im Moment kaum zu beachten.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> Bei der &Uuml;bersetzung dieses Artikels f&uuml;r die "Neue Oder-Zeitung" Nr. 91 und 93 vom 23. und 24. Februar 1855 ersetzte Marx diesen Satz durch den folgenden: "Nur die Einwirkung der Diplomatie auf die westliche Kriegf&uuml;hrung erkl&auml;rt die Resultate, die Ru&szlig;land schon erreicht ..." <A HREF="#Z1">&lt;=</A></P></BODY>
</HTML>