<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Traditionelle englische Politik</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 573-576<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Traditionelle englische Politik</H1>
<FONT SIZE=2><P>Geschrieben um den 28. Dezember 1855.<BR>
Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4597 vom 12. Januar 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S573">&lt;573&gt;</A></B> Hinsichtlich der Au&szlig;enpolitik der englischen Whigs ist eine h&ouml;chst irrige Meinung verbreitet; es wird angenommen, da&szlig; sie seit eh und je die geschworenen Feinde Ru&szlig;lands seien. Die Geschichte beweist jedoch klar das Gegenteil. Im Tagebuch und im Briefwechsel von James Harris, dem ersten Earl von Malmesbury - der mehrere Jahre hindurch sowohl unter Regierungen der Whigs als auch der Tories englischer Botschafter am Hofe von St. Petersburg war - und in den von Lord John Russell herausgegebenen Memoiren und Briefwechsel von Charles James Fox finden wir erstaunliche Enth&uuml;llungen einer Whig-Politik, wie sie von Fox inspiriert und eingeleitet wurde, der immer noch der politische Oberpriester der Whigs ist und von ihnen ebensosehr verehrt wird wie Mohammed von den Osmanen. Um nun zu verstehen, wie es kam, da&szlig; sich England Ru&szlig;land gegen&uuml;ber geradezu sklavisch benommen hat, wollen wir uns f&uuml;r einen Augenblick Dingen zuwenden, die sich vor Fox' Eintritt ins Kabinett zutrugen.</P>
<P>Aus dem Tagebuch des Earl von Malmesbury ersehen wir die begierige, ungeduldige Hast, mit der England bestrebt war, w&auml;hrend unseres Unabh&auml;ngigkeitskrieges auf Ru&szlig;land einen diplomatischen Druck auszu&uuml;ben. Sein Botschafter war instruiert worden, mit allen Mitteln eine Offensiv- und Defensivallianz zu schlie&szlig;en. Die Zarin gab beim ersten Mal eine ausweichende Antwort; schon das Wort "offensiv" war Katharina verha&szlig;t; und es war notwendig, zun&auml;chst den Lauf der Dinge abzuwarten. Schlie&szlig;lich erkannte der englische Diplomat, da&szlig; das Hindernis in Ru&szlig;lands Wunsch nach englischer Unterst&uuml;tzung bei seiner T&uuml;rkenpolitik bestand. Harris machte seiner Regierung klar, da&szlig; es erforderlich sei, den russischen Appetit zu <A NAME="S574"><B>&lt;574&gt;</A></B> ermuntern, wolle man sich seine Hilfe gegen die amerikanischen Kolonien sichern.</P>
<P>Im folgenden Jahr nimmt der Vorschlag von Sir James Harris eine mildere Form an; er bittet nicht um eine Allianz. Ein russischer, von der Kriegsflotte unterst&uuml;tzter Protest, um Frankreich und Spanien in Schach zu hatten, wird f&uuml;r England annehmbar sein. Die Kaiserin erwidert, da&szlig; sie keinerlei Veranlassung zu einer solchen Ma&szlig;nahme sehen k&ouml;nne. Der Botschafter h&auml;lt ihr mit kriecherischer Schmeichelei entgegen, da&szlig;</P>
<FONT SIZE=2><P>"ein russischer Herrscher des 17. Jahrhunderts wohl derartiges ge&auml;u&szlig;ert haben k&ouml;nnte, aber seit jener Zeit sei Ru&szlig;land eine tonangebende Macht in Europa geworden, und die Angelegenheiten Europas seien auch die Angelegenheiten Ru&szlig;lands. Wenn Peter der Gro&szlig;e die russische Flotte mit der Englands verb&uuml;ndet sehen k&ouml;nnte, w&uuml;rde er gestehen, nicht l&auml;nger der erste der russischen Herrscher gewesen zu sein"</P>
</FONT><P>und so weiter in dieser Tonart.</P>
<P>Die Kaiserin akzeptierte diese Schmeichelei, verwarf aber die Vorschl&auml;ge des Botschafters. Zwei Monate sp&auml;ter, am 5. November 1779, schrieb K&ouml;nig Georg seiner "Lady Schwester", der Zarin, in altmodischem Franz&ouml;sisch einen eigenh&auml;ndigen Brief. Er best&uuml;nde nicht l&auml;nger auf einen formalen Protest, sondern w&auml;re mit einer einfachen Demonstration zufrieden.</P>
<FONT SIZE=2><P>"Das blo&szlig;e Erscheinen eines Teils der kaiserlichen Flotte" - so lauteten seine k&ouml;niglichen Worte - "wird gen&uuml;gen, um den Frieden Europas wiederherzustellen und zu best&auml;tigen, und die gegen England verb&uuml;ndete Liga wird sofort verschwinden."</P>
</FONT><P>Hat je eine andere Gro&szlig;macht mit solch erniedrigender Demut um Hilfe gebeten?</P>
<P>Aber diese ganze Scharwenzelei Englands verfehlte ihren Zweck und im Jahre 1780 wurde die bewaffnete Neutralit&auml;t verk&uuml;ndet. England schluckte geduldig die Pille. Um die Dosis schmackhafter zu machen, hatte die Regierung vorher verk&uuml;ndet, da&szlig; die Handelsschiffe Ru&szlig;lands nicht von englischen Kreuzern angehalten oder behindert werden sollten. So verzichtete England damals ohne jeden Zwang auf das Recht der Durchsuchung fremder Schiffe. Bald danach versicherte der englische Diplomat dem Kabinett zu St. Petersburg, da&szlig; britische Kriegsschiffe die Untertanen der Kaiserin bei ihren Handelsgesch&auml;ften nicht bel&auml;stigen w&uuml;rden, und 1781 bezeichnete es Sir James Harris als ein Verdienst der englischen Admiralit&auml;t, da&szlig; sie die zahlreichen F&auml;lle &uuml;bers&auml;he, in denen russische Schiffe den Feinden Englands Schiffsvorr&auml;te br&auml;chten, und da&szlig; die Admiralit&auml;t, wo auch immer solche Schiffe irrt&uuml;mlicherweise festgehalten oder behindert worden seien, gro&szlig;z&uuml;gig Schaden- <A NAME="S575"><B>&lt;575&gt;</A></B> ersatz f&uuml;r das Anhalten geleistet habe. Jedes nur denkbare Mittel wurde von dem englischen Kabinett angewandt, um Ru&szlig;land zu &uuml;berreden, auf die Neutralit&auml;t zu verzichten. Lord Stormont schreibt daher an den Botschafter in St. Petersburg:</P>
<FONT SIZE=2><P>"Gibt es denn gar kein wertvolles Objekt, mit dem man den Ehrgeiz der Kaiserin herausfordern k&ouml;nnte, keine ihrer Flotte und ihrem Handel vorteilhafte Konzession, die sie bewegen k&ouml;nnte, uns gegen unsere rebellischen Kolonien zu helfen?"</P>
</FONT><P>Harris erwidert, da&szlig; ein solcher K&ouml;der die Abtretung von Minorca sein k&ouml;nnte. 1781 wurde Minorca Katharina angeboten - aber nicht angenommen.</P>
<P>Im M&auml;rz 1782 trat Fox ins Kabinett ein, und sogleich wurde dem russischen Botschafter in London mitgeteilt, da&szlig; England bereit sei, mit Holland zu verhandeln, dem das vorhergehende Ministerium den Krieg erkl&auml;rt hatte auf Grund des Vertrages von 1674, in dem zugestanden war, da&szlig; freie Schiffe auch die Waren frei machen, und da&szlig; es umgehend einen Waffenstillstand herbeif&uuml;hren w&uuml;rde. Harris wird von Fox angewiesen, diesen Schritt als einen Beweis der Ehrerbietung darzustellen, welche der K&ouml;nig den W&uuml;nschen und Meinungen der Kaiserin zu bezeigen w&uuml;nscht. Fox aber begn&uuml;gt sich nicht damit. In einer Kabinettssitzung wird dem K&ouml;nig nahegelegt, den russischen Botschafter, der in der N&auml;he des Hofes residiert, wissen zu lassen, da&szlig; Seine Majest&auml;t die Ansichten der Kaiserin zu teilen und die engsten Beziehungen zum Hofe von St. Petersburg herzustellen und die Neutralit&auml;tserkl&auml;rung zur Grundlage von Abkommen zwischen beiden L&auml;ndern zu machen w&uuml;nscht.</P>
<P>Bald danach trat Fox zur&uuml;ck. Sein Nachfolger, Lord Grantham, best&auml;tigte, da&szlig; die ziemlich wohlwollende Haltung St. Petersburgs gegen&uuml;ber London die Frucht der Politik von Fox sei; und als Fox wieder ins Kabinett eintrat, &auml;u&szlig;erte er die Meinung, da&szlig; eine Allianz mit den M&auml;chten des Nordens die von einem aufgekl&auml;rten Engl&auml;nder zu verfolgende Politik w&auml;re und es f&uuml;r immer bleiben sollte. In einem seiner Briefe an Harris erinnert er ihn daran, da&szlig; die Freundschaft mit dem Hof von St. Petersburg f&uuml;r Gro&szlig;britannien von gr&ouml;&szlig;ter Wichtigkeit ist, und versichert, da&szlig; es das stolzeste Ziel seiner ersten kurzen Regierungszeit war, der Kaiserin zu zeigen, wie aufrichtig das englische Ministerium bestrebt war, ihrem Rat zu folgen und ihr Vertrauen zu gewinnen. Fox hegte eine au&szlig;erordentliche Vorliebe f&uuml;r eine Allianz mit Ru&szlig;land. Er riet dem K&ouml;nig, an die Kaiserin zu schreiben und sie zu er suchen, den Angelegenheiten Englands ihre gn&auml;dige Aufmerksamkeit zu schenken.</P>
<B><P><A NAME="S576">&lt;576&gt;</A></B> 1791 sagte Fox, der sich damals in der Opposition befand, im Parlament, da&szlig; </P>
<FONT SIZE=2><P>"es einem britischen Haus durchaus neu sei, die wachsende Bedeutung Ru&szlig;lands als einen besorgniserregenden Umstand dargestellt zu h&ouml;ren. Zwanzig Jahre zuvor hatte England russische Schiffe ins Mittelmeer gef&uuml;hrt. Er" (Fox) "habe dem K&ouml;nig geraten, Ru&szlig;land bei der Annektierung der Krim nicht im Wege zu sein. England best&auml;rkte Ru&szlig;land in dem Bestreben, seine eigene Vergr&ouml;&szlig;erung auf den Ruinen der T&uuml;rkei zu begr&uuml;nden. Es w&auml;re Narrheit, auf Ru&szlig;lands gr&ouml;&szlig;er gewordene Macht im Schwarzen Meer eifers&uuml;chtig zu sein."</P>
</FONT><P>Im Verlaufe der gleichen Debatte bemerkte Burke, der damals zu den Whigs geh&ouml;rte:</P>
<FONT SIZE=2><P>"Es ist durchaus neu, das T&uuml;rkische Reich als einen Teil des europ&auml;ischen Gleichgewichts zu betrachten";</P>
</FONT><P>und diese Ansichten vertrat Burke, den jede Partei in England f&uuml;r das Musterbild des britischen Staatsmannes h&auml;lt, in weit sch&auml;rferen Worten immer wieder bis ans Ende seiner politischen Laufbahn, und sie wurden von dem gro&szlig;en F&uuml;hrer der Whigs, der dann die Leitung jener Partei &uuml;bernahm, aufgegriffen.</P>
<P>W&auml;hrend Lord Greys Regierung in den Jahren 1831 und 1832 nahm dieser Gelegenheit, in einer Debatte zur Au&szlig;enpolitik seiner &Uuml;berzeugung Ausdruck zu geben, da&szlig; es der T&uuml;rkei selbst und dem Gl&uuml;ck Europas zum Vorteil gereiche, wenn diese Macht in dem Russischen Reich aufginge. War denn damals Ru&szlig;land weniger barbarisch, als es jetzt dargestellt wird? War es damals in einem geringeren Ausma&szlig;e ein Land jenes abscheulichen Despotismus, den die heutigen Whigs jetzt in so schrecklichen Farben ausmalen. Und dennoch begehrte man in kriecherischer Unterw&uuml;rfigkeit nicht allein eine Allianz mit Ru&szlig;land, sondern englische liberale Staatsm&auml;nner unterst&uuml;tzten diese gleiche Absicht, f&uuml;r die man sie jetzt so heftig brandmarkt,</P>
</BODY>
</HTML>