<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Aus Sewastopol</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 203-209<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Aus Sewastopol</H1>
<FONT SIZE=2><P>Geschrieben um den 8. Mai 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4401 vom 28. Mai 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S203">&lt;203&gt;</A></B> Die Post, die hier Sonnabend abend mit der "America" angekommen ist, gibt uns erneut die M&ouml;glichkeit, unseren Lesern einen gewissen &Uuml;berblick &uuml;ber die Kriegslage auf der Krim zu geben, obwohl der immer noch widerspruchsvolle und unbestimmte Charakter sowohl der offiziellen Berichte als auch der Zeitungskorrespondenzen unsere Aufgabe nicht leicht macht. Es steht fest, da&szlig; der Mi&szlig;erfolg von Wien im Lager der Alliierten bei Sewastopol von verst&auml;rkter Wachsamkeit und Aktivit&auml;t begleitet wurde und da&szlig; das Bombardement - obwohl man sagen kann, da&szlig; es am 24. April eingestellt worden ist - in den folgenden Tagen dennoch nicht gerade schw&auml;cher war. Trotzdem l&auml;&szlig;t sich schwer sagen, was f&uuml;r Vorteile eigentlich erreicht worden sind; ein Berichterstatter behauptet sogar, da&szlig; die russischen vorgeschobenen Werke, Selenginsk, Wolhynsk und Kamtschatka, ebenso wie die Sch&uuml;tzengr&auml;ben in Front der ganzen Linie von den Verteidigern ger&auml;umt worden sind. Da dies offensichtlich das G&uuml;nstigste ist, was die Alliierten erreichen konnten, wollen wir zun&auml;chst annehmen, es sei wahr. Andere Korrespondenten berichten, da&szlig; die Franzosen die Flagstaff-Bastion selbst gest&uuml;rmt und sich dort verschanzt haben, aber diese Nachricht verdient keinen Glauben. Es ist nichts weiter als eine dumme &Uuml;bertreibung der Aff&auml;re vom 21. April, als die Franzosen durch Sprengen von Minen einen vorgeschobenen Laufgraben vor dieser Bastion zogen.<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A></P>
<B><P><A NAME="S204">&lt;204&gt;</A></B> Wir wollen weiterhin annehmen, da&szlig; es stimmt, da&szlig; die Russen auf ihre urspr&uuml;ngliche Verteidigungslinie zur&uuml;ckgeworfen sind, obgleich es sehr auffallend bleibt, da&szlig; Berichte &uuml;ber die Einnahme des Berges Sapun und des Mamelon durch die Alliierten bisher noch fehlen. Gesetzt aber auch, die Redouten auf diesen H&uuml;geln bef&auml;nden sich nicht l&auml;nger in den H&auml;nden der Russen, so kann niemand leugnen, da&szlig; sie gro&szlig;e Vorteile von ihnen gezogen haben. Sie haben den Sapun vom 23. Februar und die Mamelon-Kamtschatka-Redoute vom 12. M&auml;rz bis Ende April gehalten, w&auml;hrend welcher Zeit die Laufgr&auml;ben der Alliierten entweder enfiliert oder anhaltendem Feuer in der Front ausgesetzt waren, w&auml;hrend der Schl&uuml;ssel der ganzen Position - Malachow - vollst&auml;ndig durch sie gesch&uuml;tzt wurde w&auml;hrend der f&uuml;nfzehnt&auml;gigen Kanonade. Nachdem die Russen sie so gut genutzt hatten, konnten sie deren Verlust verschmerzen.</P>
<P>Die verschiedenen Nachtattacken, bei denen sich die Alliierten der russischen Sch&uuml;tzengr&auml;ben und Konterapprochen bem&auml;chtigten, brauchen hier ebensowenig beschrieben zu werden wie der Ausfall der Russen, den diese unternahmen, um sie wieder zur&uuml;ckzugewinnen. Derartige Operationen sind von keinem taktischen Interesse, es sei denn f&uuml;r solche Leute, die das Gel&auml;nde aus pers&ouml;nlicher Erfahrung kennen; sie werden haupts&auml;chlich durch den Verstand, die K&uuml;hnheit und Beharrlichkeit der Subalternoffiziere und Soldaten bestimmt. In diesen Eigenschaften sind die Engl&auml;nder und Franzosen den Russen &uuml;berlegen, und demzufolge haben sie ihre St&uuml;tzpunkte an einigen Stellen nahe der russischen Werke gut behauptet. Die Entfernung zwischen den Gegnern ist hier und dort reduziert auf die Weite von Handgranaten, d.h. zu 20 oder 30 Yards von dem russischen gedeckten Wege oder von 40-60 Yards von dem Hauptwalle. Die Russen behaupten, die Belagerer <A NAME="S205"><B>&lt;205&gt;</A></B> seien 30 Sashen &lt;altes russisches L&auml;ngenma&szlig; = 2,336 m&gt; oder 60 Yards von ihm entfernt. Das ist besonders der Fall in Front der Flagstaff-Bastion, der Zentral-Bastion und des Redan, wo das Gel&auml;nde tote Winkel bildet mit Vertiefungen, die so gelegen sind, da&szlig; die russischen Kanonen nicht gen&uuml;gend unter die Horizontale gerichtet werden k&ouml;nnen, um die Geschosse dort einschlagen zu lassen. Da die russische Artillerie keineswegs zum Schweigen gebracht worden ist, sind die Kommunikationen mit diesen Vertiefungen und ihre Umwandlung in ein vollst&auml;ndiges System von Laufgr&auml;ben eine sehr schwierige Angelegenheit, und die Alliierten werden das Flankenfeuer der Russen recht heftig zu sp&uuml;ren bekommen. Indes, solange die Batterien der Alliierten an 400 oder 500 Yards hinter den vorgeschobenen Laufgr&auml;ben sich befinden, ist nicht einzusehen, wie sie so ausgesetzte Positionen zu behaupten erwarten gegen pl&ouml;tzliche und mit gen&uuml;gender St&auml;rke unternommene Ausf&auml;lle; und nach dem anerkannten Mi&szlig;lingen des Bombardements wird es Zeit kosten, bis neue und weiter vorgeschobene Batterien ins Spiel gebracht werden k&ouml;nnen.</P>
<P>Dieses pl&ouml;tzliche Vorr&uuml;cken der Alliierten direkt bis zum Fu&szlig;e der russischen Festungsw&auml;lle steht zwar im Gegensatz zu ihrer bisherigen Tr&auml;gheit und Unentschlossenheit, befindet sich aber dennoch ganz im Einklang damit. In der F&uuml;hrung dieser Belagerung hat es nie weder System noch wirkliche Konsequenz gegeben; und da eine Belagerung im wesentlichen eine systematische Operation ist, in der jeder erreichte Schritt auf die Gefahr hin, sich sonst als nutzlos zu erweisen, sofort zu neuem Vorteil ausgebaut werden mu&szlig;, ist es klar, da&szlig; die Alliierten das nach dem denkbar schlechtesten Plan betrieben haben. Ungeachtet der Entt&auml;uschung, die in den K&ouml;pfen der Generale der Alliierten Platz griff, als sie den Schauplatz zum erstenmal sahen, ungeachtet der Irrt&uuml;mer, die im vergangenen Herbst begangen wurden w&auml;hrend der ersten Belagerung, h&auml;tten sie doch gr&ouml;&szlig;ere Fortschritte machen k&ouml;nnen. Lassen wir die Nordseite der Stadt v&ouml;llig au&szlig;er acht, wie die Generale der Alliierten es selbst getan haben. Sie hatten sich ein f&uuml;r allemal entschlossen, die S&uuml;dseite abgesondert anzugreifen und Gefahr zu laufen, an eine Stelle zu kommen, die durch eine f&uuml;r sie unzug&auml;ngliche Festung beherrscht wird. Aber hier ergibt sich eine Alternative: entweder f&uuml;hlten sich die Generale der Alliierten stark genug, um die S&uuml;dseite einzunehmen, und dann m&uuml;ssen sie jetzt zugeben, da&szlig; sie in einem unverzeihlichen Irrtum waren; oder sie f&uuml;hlten sich zu schwach, und weshalb sorgten sie dann nicht f&uuml;r Verst&auml;rkung? Es kann jetzt nicht geleugnet werden, da&szlig; ein Fehler dem andern in dieser "denkw&uuml;rdigen und beispiellosen" Belagerung gefolgt ist. Die H&auml;rte des <A NAME="S206"><B>&lt;206&gt;</A></B> Winterquartiers scheint sowohl der Armee als auch den Generalen einen Geist un&uuml;berwindlicher Schl&auml;frigkeit, Apathie und Tr&auml;gheit eingefl&ouml;&szlig;t zu haben. Als die Russen im Februar k&uuml;hn aus ihren Linien hervorkamen und im Vorgehen neue bildeten, h&auml;tte es ihnen ein ausreichender Ansporn sein m&uuml;ssen, ihre ganze Energie aufzubieten; doch Canrobert konnte diese sehr ernste Warnung zu keinem anderen Zweck benutzen als dem, den Eifer der Zuaven durch eine Attacke zu d&auml;mpfen, die - wie er von vornherein wu&szlig;te - zu nichts Gutem f&uuml;hren konnte. Die Arbeit in den Laufgr&auml;ben wurde wieder aufgenommen, aber mehr, um gedeckte Wege f&uuml;r Sturmkolonnen zu bilden, als die Batterien n&auml;her an den Feind zu schieben. Selbst nachdem man sechs Monate vor der Festung verbracht hat, zeigt jede Handlung, da&szlig; kein definitiver Plan verfolgt wurde, kein Punkt f&uuml;r eine Generalattacke ins Auge gefa&szlig;t, ja, da&szlig; sogar die alte fixe Idee, Sewastopol durch einen Coup de main &lt;Handstreich&gt; zu nehmen, immer noch in den K&ouml;pfen der Alliierten vorherrschte, die jeden vern&uuml;nftigen Vorschlag durchkreuzte und jeden Versuch eines systematischen Vorgehens zunichte machte, und das wenige, was getan wurde, wurde dreimal langsamer wie regul&auml;re Belagerungsoperationen durchgef&uuml;hrt, wobei die Inkonsequenz und das Fehlen eines Planes, die das Ganze kennzeichneten, ihm nicht einmal die Siegesgewi&szlig;heit verliehen, die solchen regul&auml;ren Operationen innewohnt.<A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A></P>
<P>Aber alles wurde erwartet von dem Wiederer&ouml;ffnen des Feuers. Das war die haupts&auml;chliche Entschuldigung f&uuml;r jedes Z&ouml;gern und Nichtstun. Obgleich es schwer ist, zu sagen, was von diesem gro&szlig;en Ereignis erwartet wurde - von Batterien auf 600-1.000 Yards von ihrem Angriffsgegenstand entfernt -, so wurde das Feuer doch endlich er&ouml;ffnet. Ungef&auml;hr 150 Sch&uuml;sse per Kanone die ersten zwei oder drei Tage, dann 120 Sch&uuml;sse, dann 80, dann 50, schlie&szlig;lich 30, wonach die Kanonade suspendiert ward. Der Effekt war kaum sicht- <A NAME="S207"><B>&lt;207&gt;</A></B> bar, au&szlig;er in den unbrauchbar gewordenen Kanonen und ausgeleerten Magazinen der Alliierten. Eine f&uuml;nft&auml;gige Kanonade mit voller Wucht w&uuml;rde den Russen mehr Schaden getan und den Alliierten mehr Chancen des Erfolgs er&ouml;ffnet haben als f&uuml;nfzehn Tage eines Feuers, das mit gro&szlig;er Wut begann und ebenso schnell erschlaffte, wie es begonnen hatte. Aber wie konnten die Alliierten in der Lage sein, diese g&uuml;nstigen Umst&auml;nde zu nutzen, nachdem ihre Munition verschossen und ihre Kanonen unbrauchbar geworden waren? Ebensowenig wie jetzt, w&auml;hrend die Russen in einer weit besseren Lage sind als damals, da sie sehen, wie das Feuer nachl&auml;&szlig;t und es ihnen erspart bleibt, von einem Hagel von 50.000 Geschossen pro Tag an f&uuml;nf aufeinanderfolgenden Tagen &uuml;bersch&uuml;ttet zu werden. Diese Verl&auml;ngerung der Kanonade durch Abschw&auml;chung ihrer Intensivkraft ist eine so gro&szlig;e und unerkl&auml;rliche Abweichung von allen Kriegsregeln, da&szlig; politische Gr&uuml;nde dem zugrunde liegen m&uuml;ssen. Als das Feuer der ersten beiden Tage die Erwartungen der Alliierten entt&auml;uscht hatte, mu&szlig; die Notwendigkeit, wenigstens den Schein einer Kanonade w&auml;hrend der Wiener Konferenz aufrechtzuerhalten, zu dieser sinnlosen Verschwendung von Munition gef&uuml;hrt haben.</P>
<P>Die Kanonade endigt, die Wiener Konferenzen sind suspendiert, der Telegraph ist vollendet. Zugleich folgt ein Szenenwechsel. Befehle langen von Paris an, rasch und entscheidend zu handeln. Das alte System des Angriffs wird aufgegeben; St&uuml;rme im kleinen, Logierungen durch Minenexplosionen, Kampf mit B&uuml;chsen und Bajonetten folgen dem resultatlosen Gebr&uuml;ll der Artillerie. Vorgeschobene Punkte werden gewonnen und selbst behauptet gegen einen ersten Ausfall der Belagerten. Aber falls nicht Batterien in k&uuml;rzer Entfernung von den russischen Linien errichtet und zu hei&szlig; f&uuml;r die Belagerten gemacht werden, ist nichts gewonnen. Die vorgeschobenen Posten k&ouml;nnen nicht gehalten werden ohne gro&szlig;e und t&auml;glich wiederholte Verluste und ohne regelm&auml;&szlig;ig wiederkehrende Gefechte mit zweifelhaftem und schwankendem Ausgang. Und gesetzt selbst, da&szlig; diese Batterien der zweiten und dritten Parallele errichtet werden sollen, da&szlig; es f&uuml;r ihr Er&ouml;ffnen n&ouml;tig war, die Russen erst aus ihren Sch&uuml;tzengr&auml;ben zu verjagen - wie lange wird es w&auml;hren, bis diese neuen Batterien Kanonen genug erhalten haben, um erfolgreich das Feuer der Russen zu erwidern, das w&auml;hrend der zwei Bombardements dem der Alliierten die Stange hielt? Je n&auml;her Batterien den feindlichen Werken r&uuml;cken, desto destruktiveres Kreuzfeuer kann auf sie konzentriert werden und desto beschr&auml;nkter wird der Raum f&uuml;r die Aufstellung von Kanonen; in andern Worten, desto gleicher wird das Feuer des Angriffs dem Feuer der Verteidigung, es sei denn, da&szlig; letzteres zuvor zum <A NAME="S208"><B>&lt;208&gt;</A></B> Schweigen gebracht durch die entfernteren Batterien, wovon hier nicht die Rede ist.</P>
<P>Wie war es dann aber den Russen m&ouml;glich, den Attacken der Alliierten so erfolgreich zu widerstehen? Erstens infolge der Fehler und der Unentschlossenheit der Verb&uuml;ndeten selbst; zweitens infolge der Tapferkeit der Garnison und der Geschicklichkeit des leitenden Ingenieurs, Oberst Todtleben, drittens durch die nat&uuml;rliche St&auml;rke der Position. Denn man mu&szlig; zugeben, da&szlig; die Position tats&auml;chlich stark ist. Die schlechten Landkarten, die bis vor sehr kurzer Zeit die einzig erreichbaren waren, stellten Sewastopol als eine am unteren Teil eines Abhangs gelegene und von den H&ouml;hen im Hintergrund beherrschte Stadt dar; aber die neuesten und besten Landkarten beweisen, da&szlig; die Stadt auf mehreren abgerundeten, isolierten H&uuml;geln steht, die vom Abhang des Plateaus durch Schluchten getrennt sind; diese H&uuml;gel beherrschen tats&auml;chlich in gleicher Weise sowohl die Stadt wie auch das Plateau. Dieser Charakter des Gel&auml;ndes scheint das Z&ouml;gern, die Festung im vergangenen September im Sturm zu nehmen, v&ouml;llig zu rechtfertigen; offenbar war er den Generalen der Alliierten zu imponierend erschienen, so da&szlig; sie nicht einmal den Versuch unternahmen, den Feind zu veranlassen, zu zeigen, welche Kr&auml;fte er zur Verteidigung aufbieten k&ouml;nnte. Der russische Ingenieur hat sich diesen nat&uuml;rlichen Vorteil soweit wie m&ouml;glich zunutze gemacht. Wo Sewastopol auch immer einen dem Plateau zugewandten Abhang hat, sind zwei und selbst drei Batteriereihen errichtet worden, eine &uuml;ber der anderen, die Verteidigungsst&auml;rke verdoppelnd und verdreifachend. Solche Batterien sind auch in anderen Festungswerken errichtet worden (z.B. am Abhang des Mont-Valerien bei Paris), aber sie werden von den Ingenieuren, die sie als Granatenfallen bezeichnen, nicht allgemein gebilligt. Sie bieten dem Belagerer wirklich ein gr&ouml;&szlig;eres Ziel, dessen Salven die darunter- oder dar&uuml;berliegende Batterie treffen k&ouml;nnen, wenn sie die verfehlen, auf die gezielt wurde, und sie werden aus diesem Grunde der Verteidigung stets gr&ouml;&szlig;ere Verluste zuf&uuml;gen. Aber wo eine Festung wie Sewastopol nicht einmal eingeschlossen ist, gilt ein solcher Nachteil nichts, verglichen mit der enormen St&auml;rke, die sie dem Verteidigungsfeuer verleiht. Nach dieser Belagerung Sewastopols glauben wir, diese Granatenfallen recht wenig beanstanden zu k&ouml;nnen. F&uuml;r Festungen ersten Ranges, die mit gro&szlig;en Vorr&auml;ten versehen und schwer einzuschlie&szlig;en sind, k&ouml;nnen sie dort, wo das Gel&auml;nde ihnen g&uuml;nstig ist, zum gr&ouml;&szlig;ten Vorteil genutzt werden. Abgesehen von diesen Granatenfallen sind die Russen auch in anderer Hinsicht von der &uuml;blichen Ingenieursroutine abgewichen. Den veralteten Systemen der Bastionsbefestigungen entsprechend, w&uuml;rden 15 oder 17 Bastionen zu wenig <A NAME="S209"><B>&lt;209&gt;</A></B> gewesen sein, um die Festung einzukreisen und w&uuml;rden sie nur sehr schlecht verteidigt haben. Statt dessen gibt es auf vorgelagerten H&ouml;hen nur sechs Bastionen, w&auml;hrend die Kurtinen, die sie miteinander verbinden, in winkelbildende Linien gebrochen sind, um so mit einem von dem der Bastionen unabh&auml;ngigen Flankenfeuer aufwarten zu k&ouml;nnen, und von diesen vorspringenden Stellungen aus bestreichen schwere Gesch&uuml;tze das vordere Gel&auml;nde. Diese Kurtinen sind fast auf ihrer ganzen L&auml;nge mit Kanonen best&uuml;ckt, was wiederum eine Neuerung bedeutet, denn die Kurtinen in &uuml;blichen Bastions-Befestigungen sind im allgemeinen nur f&uuml;r besondere F&auml;lle mit ein bis zwei Kanonen best&uuml;ckt, und die ganze Feuerverteidigung wird den Bastionen und Ravelins &uuml;bertragen. Ohne auf weitere technische Details einzugehen, wird man aus dem oben Gesagten ersehen k&ouml;nnen, da&szlig; die Russen ihre M&ouml;glichkeiten bestens genutzt haben und da&szlig; die Alliierten - falls sie jemals in den Besitz der Flagstaff- oder der Malachow-Bastion kommen sollten - sicher sein k&ouml;nnen, auf eine zweite und eine dritte Verteidigungslinie zu sto&szlig;en, die zu bezwingen sie ihre ganze Findigkeit einzusetzen haben werden.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> In der "Neuen Oder-Zeitung" Nr. 217 vom 11. Mai 1855 wurde an Stelle dieses Absatzes folgender Text gegeben: "Die Er&ouml;ffnung der telegraphischen Kommunikation von Balaklawa nach London und Paris hat, soweit das Publikum beteiligt ist, bisher nur dazu gedient, gr&ouml;&szlig;ere Verwirrung in das ihm mitgeteilte Material zu bringen.</P>
<P>Die englische Regierung ver&ouml;ffentlicht nichts oder h&ouml;chstens einige unbestimmte Versicherungen &uuml;ber erreichte Erfolge; die franz&ouml;sische Regierung ver&ouml;ffentlicht Depeschen unter dem Namen Canrobert, aber so beschnitten und verf&auml;lscht, da&szlig; es fast unm&ouml;glich ist, irgend etwas aus ihnen zu entnehmen. Zum Beispiel: Die Bastion, wogegen der franz&ouml;sische Hauptangriff gerichtet ist, hie&szlig; bisher unab&auml;nderlich <I>Flagstaff-Bastion </I>oder Bastion <I>du M&acirc;t</I>. Jetzt erfahren wir, gro&szlig;e Vorteile seien davongetragen worden gegen die Zentral-Bastion, dann gegen Bastion Nr. 4. Nach langem Vergleichen mit fr&uuml;heren Berichten, besonders auch russischen, stellt sich heraus, da&szlig; noch fortw&auml;hrend von unserer alten bekannten, der Bastion du M&acirc;t, aber unter verschiedenen Titeln und Nomenklaturen die Rede ist. Diese Art Mystifikation ist durchaus tendenziell und so gewisserma&szlig;en auch 'providentiell'.</P>
<P>Aber wenn der Telegraph dem Publikum nicht zugute kommt, hat er unstreitig einiges Leben in das alliierte Heerlager gebracht. Es kann nicht bezweifelt werden, da&szlig; die ersten Depeschen, die Canrobert empfing, gemessenen Befehl erteilten, mit gr&ouml;&szlig;erer Entschiedenheit zu handeln und um jeden Preis irgendwelche Erfolge zu gewinnen. Ein nicht offizieller Bericht behauptet, da&szlig; <I>alle </I>vorgeschobenen Werke, Selenginsk, Wolhynsk und Kamtschatka, ebenso wie die Sch&uuml;tzengr&auml;ben in Front der ganzen Linie von den Russen ger&auml;umt worden sind." <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> In der "Neuen Oder-Zeitung" wurde an Stelle dieses Absatzes folgender Text gegeben: "Selbst dies pl&ouml;tzliche Vorr&uuml;cken der Alliierten bildet nur einen Ring in der Kette von planlosen Einf&auml;llen, die diese Belagerung auszeichnen - wo bunt durcheinanderlaufen regelm&auml;&szlig;ige Blockade, gewaltsamer Angriff, Tr&auml;ume von coups de main. Dem ersten Bombardement vom 17. Oktober bis 5. November war schon der Beschlu&szlig; der Alliierten vorausgegangen, keine R&uuml;cksicht auf die Nordseite der Stadt zu nehmen und einen abgesonderten Angriff auf die S&uuml;dseite zu unternehmen, d.h. die Gefahren zu laufen, sich in einen Platz hineinzuwagen, der durch eine f&uuml;r sie uneinnehmbare Befestigung beherrscht bliebe. Dann zeichnete sich schon das erste Bombardement aus durch Zersplitterung des Feuers auf einer enormen Linie, statt es auf einen oder zwei Punkte zu konzentrieren. Die f&uuml;nf Monate zwischen dem ersten und zweiten Bombardement wurden nicht dazu benutzt, Hauptpunkte des Angriffs auszufinden, sondern nur um den urspr&uuml;nglichen Fehler, den gleichm&auml;&szlig;igen Angriff von allen Punkten eines enormen Halbkreises, im Detail und m&ouml;glichst schl&auml;frig auszuarbeiten." <A HREF="#Z2">&lt;=</A></P>
</BODY>
</HTML>
