<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Parlamentarisches</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 8-11<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Parlamentarisches</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 49 vom 30. Januar 1855]</P>
</FONT><B><P><A NAME="S8">&lt;8&gt;</A></B> <I>London</I>, 27. Januar. Ton und Physiognomie der gestrigen Unterhaussitzung zeigten genau den Grad an, worauf das englische Parlament herabgesunken ist.</P>
<P>Bei Beginn der Sitzung, ungef&auml;hr 4 Uhr nachmittags, war das Haus gedr&auml;ngt voll, weil eine Szene erwartet wurde, ein Skandal; Lord Russells Aufkl&auml;rung &uuml;ber seine Resignation. Sobald die pers&ouml;nliche Debatte beendet war und die fachliche Debatte begann - &uuml;ber Roebucks Motion -, eilten die entr&uuml;steten Patrioten zum Essen; das Haus ward d&uuml;nn, und einige Stimmen riefen: "abstimmen, abstimmen!" Eine bedenkliche Pause trat ein, bis sich der Kriegsminister &lt;d.h. hier der Secretary at War (Staatssekret&auml;r f&uuml;r das Kriegswesen); siehe Band 10 unserer Ausgabe, S. 599&gt; Sidney Herbert erhob und einen langen, wohlgesetzten Vortrag an leere B&auml;nke richtete. Dann schlenderten ges&auml;ttigte Parlamentsmitglieder nach und nach zu ihren Sitzen zur&uuml;ck. Als Layard seine Rede begann, ungef&auml;hr um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>10 Uhr, waren an 150 Mitglieder zugegen. Als er sie schlo&szlig;, ungef&auml;hr eine Stunde vor Aufbruch des Hauses, war es wieder gef&uuml;llt. Der Rest der Sitzung aber &auml;hnelte durchaus einer parlamentarischen Siesta.</P>
<P>Lord John Russell, dessen s&auml;mtliche Verdienste auf ein einziges reduziert werden k&ouml;nnen, Routine in der parlamentarischen Taktik, hielt seine Rede nicht, wie bei solchen Gelegenheiten gew&ouml;hnlich, von dem Tisch des Sprechers aus, sondern von der 3 Bank hinter den Ministersitzen, wo die mi&szlig;vergn&uuml;gten Whigs thronen. Er sprach in leiser, heiserer Stimme, breit gedehnt, die englische Pronunziation, wie stets, mi&szlig;handelnd, mit den Regeln der Syntax oft in bedenklichem Kampfe. (Notabene: Man mu&szlig; die Reden, wie sie in den Zeitungen figurieren, beileibe nicht verwechseln mit den Reden, <A NAME="S9"><B>&lt;9&gt;</A></B> wie sie gesprochen werden.) Wenn gew&ouml;hnliche Rhetoren schlechten Inhalt durch guten Vortrag ersetzen, suchte Russell schlechten Inhalt durch schlechteren Vortrag zu entschuldigen. Die Art, wie er sprach, war gleichsam eine Abbitte f&uuml;r das, was er sagte.</P>
<P>Und in der Tat, es bedurfte der Abbitte! Vergangenen Montag habe er noch nicht an Resignation gedacht, aber Dienstag, sobald Roebuck seine Motion angezeigt, habe er sie unvermeidlich gefunden. Dies erinnert an den Lakaien, der nichts gegen das L&uuml;gen hatte, aber sein Gewissen verletzt fand, sobald die L&uuml;ge entdeckt wurde. Von welchem Gesichtspunkt aus sollte er den Antrag auf parlamentarische Untersuchung bek&auml;mpfen, wie es seine Pflicht als ministerieller Leiter des Hauses mit sich bringe! Weil das &Uuml;bel nicht gro&szlig; genug sei, eine Untersuchung zu erheischen! Niemand k&ouml;nne die melancholische Lage der Armee vor Sewastopol leugnen. Sie sei nicht nur qualvoll, sondern entsetzlich und herzzerrei&szlig;end. Oder h&auml;tte er dem Parlamente gegen&uuml;ber behaupten sollen, da&szlig; sein Untersuchungskomitee unn&uuml;tz, weil bessere Mittel zur Abwehr des &Uuml;bels am Werke? Diese Frage war schl&uuml;pfrig, da Russell nicht nur als Mitglied des Ministeriums, sondern speziell als Pr&auml;sident des Privy Council &lt;Geheimen Rates&gt; direkt verantwortlich f&uuml;r die Ergreifung solcher Mittel war. Er gesteht, da&szlig; er in die Ernennung des Herzogs von Newcastle zum "obersten" Kriegsminister eingewilligt. Er kann nicht leugnen, da&szlig; die Vorsichtsma&szlig;regeln zur Proviantierung, Kleidung und &auml;rztlichen Pflege der Armee mindestens August und September zu treffen waren. Was tat er w&auml;hrend dieser kritischen Epoche nach seinem eignen Gest&auml;ndnisse? Er reiste im Lande herum, hielt kleine Reden vor "Literary Institutions" &lt;"Literarischen Institutionen"&gt; und gab die Korrespondenz von Charles James Fox heraus. W&auml;hrend er in England reiste, reiste Aberdeen in Schottland, und es fand von August an kein Kabinettsrat statt bis zum 17. Oktober. In diesem Kabinettsrat schlug Lord John, seinem eignen Bericht gem&auml;&szlig;, nichts vor, wert dem Parlament mitgeteilt zu werden. Lord John nimmt sich dann wieder einen vollen Monat Bedenkzeit und richtet dann, am 27. November, einen Brief an Aberdeen, worin er ihm vorschl&auml;gt, die Stelle des Ministers <I>f&uuml;r </I>den Krieg zu vereinen mit der des Secretary <I>at </I>War und beide dem Lord Palmerston zu &uuml;bertragen, in andern Worten: den Herzog von Newcastle abzusetzen. Aberdeen schl&auml;gt dies ab. Russell schreibt ihm am 28. November wieder in demselben Sinne. Aberdeen antwortet ihm sehr richtig am 30. November, sein ganzer Antrag laufe darauf hinaus, einen Mann durch einen andern Mann, Newcastle durch Palmerston, zu ersetzen. Als aber das <A NAME="S10"><B>&lt;10&gt;</A></B> Kolonialministerium vom Kriegsministerium getrennt worden, habe Russell das letztere gern dem Newcastle gestattet, um einen seiner Whigs, Sir George Grey, in das Kolonialministerium zu bringen. Aberdeen fragte dann Russell pers&ouml;nlich, ob er seinen Antrag vor den Kabinettsrat zu bringen w&uuml;nsche? Russell verzichtete darauf, wie er sagt, "um das Ministerium <I>nicht </I>aufzubrechen". Also erst das Ministerium, dann die Armee in der Krim.</P>
<P>Ma&szlig;regeln zur Abhilfe des &Uuml;bels, gesteht Russell, seien <I>keine </I>getroffen worden. Alle Reform in der Kriegsverwaltung beschr&auml;nke sich darauf, da&szlig; das Kommissariat unter den Minister <I>f&uuml;r </I>den Krieg gestellt worden. Nichtsdestoweniger, obgleich <I>keine </I>Ma&szlig;regeln zur Abhilfe getroffen werden, bleibt Russell ruhig im Ministerium, macht auch keine weiteren Vorschl&auml;ge vom 30. November 1854 bis zum 20. Januar 1855. An diesem Tage - vergangnen Sonnabend - teilt Aberdeen dann Russell gewisse Vorschl&auml;ge zu Reformen in der Kriegsverwaltung mit, die letzterer ungen&uuml;gend findet und dagegen schriftlich Gegenvorschl&auml;ge einreicht. Erst 3 Tage sp&auml;ter findet er es f&uuml;r n&ouml;tig, seine Entlassung einzureichen, weil Roebuck seine Motion anzeigt und Russell nicht geneigt ist, die Verantwortlichkeit mit einem Kabinett zu teilen, womit er Amt und Handlungen geteilt hat. Er habe geh&ouml;rt - erkl&auml;rt Russell -, Aberdeen sei nie entschlossen, Palmerston zum Diktator im Kriegsministerium zu ernennen. Wenn dies der Fall, gratuliere er - Curtius - sich, nicht umsonst von dem festen Boden des Ministeriums in die hohle Gruft der Opposition gesprungen zu sein. Nachdem unser Lord John so weit auf der absch&uuml;ssigen Bahn heruntergerollt, vernichtet er den letzten ostensiblen Vorwand seiner Resignation, indem er erkl&auml;rt: 1. da&szlig; die Aussichten des Kriegs keineswegs derart seien, Anla&szlig; zu der herrschenden Trostlosigkeit zu geben; 2. da&szlig; Aberdeen ein gro&szlig;er Minister, Clarendon ein gro&szlig;er Diplomat und Gladstone ein gro&szlig;er Finanzier sei; 3. da&szlig; die Whig-Partei nicht aus Stellenj&auml;gern, sondern aus patriotischen Schw&auml;rmern bestehe, und schlie&szlig;lich, da&szlig; er, Russell, sich des Stimmens enthalten werde &uuml;ber Roebucks Motion, obgleich er angeblich aus dem Ministerium ausgetreten, weil ein Patriot <I>nichts </I>gegen Roebucks Motion vorbringen kann. Russells Rede wurde noch k&auml;lter aufgenommen, als sie vorgetragen war.</P>
<P>Palmerston erhebt sich im Namen des Ministeriums. Seine Situation war drollig. Curtius Russell resigniert, weil Aberdeen den Palmerston nicht zum Kriegsdiktator ernennen will. Brutus Palmerston greift Russell an, weil er Aberdeen im Augenblick der Gefahr im Stich l&auml;&szlig;t. Palmerston gefiel sich in dieser drolligen Situation. Sie diente ihm, wie er zu tun pflegt in kritischen Momenten, den Ernst der Situation in eine Farce wegzuschmunzeln. Als er Russell vorhielt, da&szlig; er nicht schon Dezember seinen heroischen Entschlu&szlig; <A NAME="S11"><B>&lt;11&gt;</A></B> gefa&szlig;t, lachte Disraeli - der wenigstens seine Freude am Untergang der venetianischen Konstitution nicht verbirgt - laut auf, und Gladstone, der aus dem Ernst eine Spezialit&auml;t macht, murmelte offenbar alle puseyistischen Gebetsformeln, um nicht auszuplatzen. Palmerston erkl&auml;rte, da&szlig; die Annahme der Roebuckschen Motion den Sturz des Ministeriums bedeute. Werde sie verworfen, so w&uuml;rde das Kabinett zu Rate gehen &uuml;ber seine eigene Umformung (inkl. Palmerstons Diktatur).</P>
<P>Gro&szlig;er Zauberer, dieser Palmerston! Mit einem Fu&szlig; im Grabe, wei&szlig; er England glauben zu machen, da&szlig; er ein homo novus &lt;neuer Mann&gt; ist und seine Karriere erst beginnt! <I>Zwanzig Jahre </I>Kriegsminister &lt;hier der Secretary at War (Staatssekret&auml;r f&uuml;r das Kriegswesen)&gt; und als solcher nur bekannt durch die systematische Verteidigung der Pr&uuml;gelstrafe und des Stellenverkaufs in der Armee, darf er sich f&uuml;r den Mann ausgeben, dessen blo&szlig;er Name die Fehler des Systems ausl&ouml;scht! Von allen englischen Ministern der einzige, der im Parlamente wiederholt, besonders ernsthaft 1848, als <I>russischer Agent </I>denunziert worden, kann er sich f&uuml;r den Mann ausgeben, der allein imstande, England in den Krieg mit Ru&szlig;land zu f&uuml;hren. Gro&szlig;er Mann, der Palmerston!</P>
<P>Auf die bis Montagabend vertagte Debatte &uuml;ber Roebucks Motion das n&auml;chste Mal. So geschickt ist letztere gestellt, da&szlig; die Gegner des Ministeriums erkl&auml;rten, f&uuml;r sie zu stimmen, obgleich sie abgeschmackt, und die Anh&auml;nger des Ministeriums, f&uuml;r sie zu sprechen, obgleich sie gegen sie stimmen w&uuml;rden. Die Sitzung des Oberhauses ohne besonderes Interesse. Aberdeen f&uuml;gte nichts zu Russells Erkl&auml;rung hinzu, als seine &Uuml;berraschung: Russell habe das ganze Kabinett &uuml;berrascht.</P></BODY>
</HTML>
