<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Preussen im Jahre 1856</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</I><FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 636-640<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Preu&szlig;en [im Jahre 1856]</H1>
<FONT SIZE=2><P>Geschrieben am 15. April 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4694 vom 5. Mai 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S636">&lt;636&gt;</A></B> Die unerh&ouml;rte Agiotage die Frankreich in eine Spielh&ouml;lle verwandelte und das napoleonische Kaiserreich mit der B&ouml;rse identifizierte, hat keineswegs an den Grenzen Galliens haltgemacht. Ungehemmt durch politische Grenzen, hat diese Seuche die Pyren&auml;en, die Alpen und den Rhein &uuml;berschritten und, so erstaunlich es sein mag, sich des soliden Deutschlands bem&auml;chtigt, wo die Spekulation auf dem Gebiete der Idee Platz machen mu&szlig;te der Spekulation mit Wertpapieren, das Summum bonum &lt;h&ouml;chstes Gut&gt; - dem beni &lt;Pr&auml;mie&gt;, der mysteri&ouml;se Jargon der Dialektik - dem nicht minder mysteri&ouml;sen Jargon der B&ouml;rse und das Streben nach der Einheit - der Leidenschaft f&uuml;r die Dividenden. Rheinpreu&szlig;en wurde, infolge seiner Nachbarschaft zu Frankreich und dank der Entwicklung seiner Industrie und seines Handels, zuerst von dieser Krankheit befallen. Die k&ouml;lnischen Bankiers schlossen nicht nur ein f&ouml;rmliches B&uuml;ndnis mit den Pariser Gro&szlig;gaunern, indem sie zusammen mit ihnen die "Ind&eacute;pendance Belge" als gemeinsames Organ kauften, und zogen durch die Gr&uuml;ndung einer internationalen Bank in Luxemburg nicht nur ganz S&uuml;dwestdeutschland in den Strudel des Cr&eacute;dit mobilier, sondern hatten auch im Bereich Rheinpreu&szlig;ens und des Herzogtums Westphalen solche Erfolge, da&szlig; zur Stunde alle Schichten der Gesellschaft, ausgenommen die der arbeitenden Klassen und der Kleinbauern, von dem Goldrausch erfa&szlig;t sind, so da&szlig; sogar das Kapital der Kleinbourgeoisie, von seinen gew&ouml;hnlichen Kan&auml;len abgelenkt, tolle Abenteuer sucht und jeder Kr&auml;mer sich in einen Alchimisten verwandelt. Da&szlig; auch das &uuml;brige Preu&szlig;en der Ansteckung nicht entgangen ist, geht aus folgendem Auszug aus der "Preu&szlig;ischen Correspondenz", einem Regierungsblatt, hervor:</P>
<B><FONT SIZE=2><P><A NAME="S637">&lt;637&gt;</A></B> "Die j&uuml;ngsten Beobachtungen auf dem Geldmarkt erlauben den Schlu&szlig;, da&szlig; eine der furchtbaren Handelskrisen, die regelm&auml;&szlig;ig wiederkehren, von neuem im Anzuge ist. Die fieberhafte Bewegung einer ma&szlig;losen Spekulation hat sich, vom Ausland herkommend, im letzten Jahre in Deutschland ausgebreitet, und nicht nur die Berliner B&ouml;rse und die preu&szlig;ischen Kapitalisten wurden in diesen Strudel hineingerissen, sondern auch ganze Gesellschaftsklassen, die bei allen fr&uuml;heren Gelegenheiten eine direkte Teilnahme am Gl&uuml;cksspiel der B&ouml;rse vermieden hatten."</P>
</FONT><P>Es war diese Furcht vor einer unmittelbar bevorstehenden Finanzkrise, auf die sich die Ablehnung der preu&szlig;ischen Regierung gr&uuml;ndete, die Errichtung eines "Cr&eacute;dit mobilier" zu erlauben, hinter dessen blendendem Anstrich man gaunerische Absichten vermutete. Aber was unter einer Form nicht erlaubt ist, kann unter einer anderen gestattet werden, und was in Berlin nicht zugelassen ist, kann in Leipzig oder in Hannover geduldet werden. Die letzte Phase des Spekulationswahnsinns setzte am Ende des Krieges ein, und unabh&auml;ngig von dem kommerziellen Antrieb, der von jedem Friedensschlu&szlig; untrennbar ist - wie man dies 1802 und 1815 erlebt hatte -, weist sie dieses Mal das besondere Merkmal auf, da&szlig; Preu&szlig;en formell den Wunsch ausgedr&uuml;ckt hat, dem westlichen Kapital und der Spekulation seine M&auml;rkte zu &ouml;ffnen. Wir werden also bald von der gro&szlig;en Irkutsker Hauptlinie mit Zweiglinien nach &#9;Peking und von anderen nicht minder ungeheuren Pl&auml;nen sprechen h&ouml;ren, wobei es nicht darum geht, was tats&auml;chlich ausgef&uuml;hrt werden soll, sondern welch neues Material dem Spekulationageist als Nahrung geboten werden mag. Es bedurfte nur noch des Friedens, um den von der preu&szlig;ischen Regierung bef&uuml;rchteten gro&szlig;en Krach zu beschleunigen.</P>
<P>Diese f&uuml;r Preu&szlig;en ungewohnte Teilnahme an der europ&auml;ischen Spekulationsbewegung w&auml;re ohne den gro&szlig;en Aufschwung seiner Industrie in den letzten Jahren nicht m&ouml;glich gewesen. Das allein in den Eisenbahnen angelegte Kapital ist von 1840-1854/55 von 19 Millionen auf 154 Millionen preu&szlig;ischer Taler angewachsen. Andere Eisenbahnlinien, deren Kosten auf 54 Millionen gesch&auml;tzt werden, sind im Bau; &uuml;berdies hat die Regierung die Anlage von neuen Linien im Werte von 57 Millionen bewilligt. Seit 1849 sind 87 Aktiengesellschaften mit einem Kapital von 83 Millionen entstanden. Von 1854 bis 1856 wurden neun Versicherungsgesellschaften mit einem Kapital von 22 Millionen registriert. In diesen letzten zwei Jahren haben ferner sechs Aktiengesellschaften mit einem Kapital von 10,5 Millionen Spinnereien errichtet. Aus dem Baumwollbericht ist zu ersehen, in welchem Verh&auml;ltnis sich die Menge der in den verschiedenen europ&auml;ischen H&auml;fen eingetroffenen Baumwolle von 1853 bis 1856 ver&auml;ndert hat. Nach dem Bericht betrug der Export von Baumwolle in Ballen in den ersten sieben Monaten des Jahres</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=545>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P><A NAME="S638"><B>&lt;638&gt;</A></B></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1854</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1855</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1856</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>nach England</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1.100.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">840.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">963.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1.131.000</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>nach Frankreich</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">255.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">229.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">249.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">354.000</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>nach anderen europ&auml;ischen H&auml;fen</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">204.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">179.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">167.000</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">346.000</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Hieraus folgt, da&szlig; der Kontinent, der 1853 etwa nur ein Drittel der nach England exportierten Baumwolle erhielt, 1856 f&uuml;nf Achtel davon bekommen hat. Dazu kommt noch die Baumwolle, die von England nach dem Kontinent weitergesandt wurde. Der gro&szlig;e Export nach Frankreich ist nur scheinbar, denn ein betr&auml;chtlicher Teil geht von Le Havre nach der Schweiz, Baden, Frankfurt und Antwerpen. Die Entwicklung der kontinentalen Industrie, die von den angef&uuml;hrten Zahlen bekundet wird, bedeutet daher vor allem das Anwachsen der deutschen und haupts&auml;chlich der preu&szlig;ischen Industrie. Der von der industriellen Bourgeoisie in den letzten Jahren akkumulierte Reichtum wird beinahe &uuml;bertroffen von den Profiten, die die Grundeigent&uuml;mer w&auml;hrend der Kriegsperiode, in den Jahren der Mi&szlig;ernte und der hohen Preise erhalten haben. Der Preis f&uuml;r Pferde, f&uuml;r Hornvieh, f&uuml;r lebendes Inventar im allgemeinen, vom Getreidepreis ganz zu schweigen, hat sich in Deutschland selbst auf einem so hohen Niveau gehalten, da&szlig; die gro&szlig;en Landeigent&uuml;mer kaum noch des Einflusses der ausl&auml;ndischen M&auml;rkte bed&uuml;rfen, um im Gold zu schwimmen. Es ist der Reichtum - das vordem von diesen beiden Klassen noch niemals erlebte rapide Zunehmen des Reichtums -, der die Basis schuf f&uuml;r die heute in Preu&szlig;en w&uuml;tende spekulative Seuche.</P>
<P>Wenn diese Seifenblase platzt, wird der preu&szlig;ische Staat einer harten Pr&uuml;fung ausgesetzt sein. Die verschiedenen Konterrevolutionen, die er seit 1849 durchgemacht hat, hatten das Ergebnis, die Regierung in die Abh&auml;ngigkeit von der wenig zahlreichen Klasse der adligen Grundeigent&uuml;mer zu bringen, der gegen&uuml;ber sich der K&ouml;nig, der alles getan hat, um ihre Vormachtstellung zu errichten, gegenw&auml;rtig in derselben Situation befindet wie einst Ludwig XVIII. gegen&uuml;ber der Chambre introuvable. Friedrich Wilhelm war niemals geneigt, sich mit der verdorrten b&uuml;rokratischen Regierungsmaschinerie abzufinden, die ihm sein Vater hinterlassen hatte. Sein ganzes Leben hindurch hat er davon getr&auml;umt, das Geb&auml;ude des preu&szlig;ischen Staates durch irgendeine romantisch-gotische Dekoration zu versch&ouml;nern. Aber die kurze Erfahrung, die er mit seinem Herrenhaus &lt;Herrenhaus: in der "N.-Y. D. T." deutsch&gt; gemacht hatte, mu&szlig;te ihn jedoch &uuml;berzeugen, da&szlig; in Wirklichkeit die Grundeigent&uuml;mer oder die Krautjunker &lt;Krautjunker: in der "N.-Y. D. T." deutsch&gt;, wie sie in Preu&szlig;en genannt werden, weit davon entfernt sind, ihr <A NAME="S639"><B>&lt;639&gt;</A></B> Gl&uuml;ck darin zu sehen, der B&uuml;rokratie als mittelalterliche Verzierung zu dienen, und alles tun, was in ihrer Macht steht, um die B&uuml;rokratie zu degradieren und sie in einen einfachen Exekutor ihrer Klasseninteressen zu verwandeln. Daher der Konflikt zwischen den Junkern &lt;Junkern: in der "N.-Y. D. T." deutsch&gt; und der Regierung, zwischen dem K&ouml;nig und dem Prinzen von Preu&szlig;en. Um der Regierung zu zeigen, wie ernst sie es meinen, haben die Junker soeben - eine im konstitutionellen Preu&szlig;en unerh&ouml;rte Sache die Bewilligung einer weiteren zus&auml;tzlichen Steuer, die w&auml;hrend des Krieges eingef&uuml;hrt worden war, abgelehnt. Kaltbl&uuml;tig und entschieden verk&uuml;ndeten sie den Grundsatz, da&szlig; sie in ihren kleinen Besitzungen ebenso K&ouml;nig seien wie der K&ouml;nig selbst im ganzen Lande. Sie bestehen darauf, da&szlig; die Verfassung wohl f&uuml;r alle anderen Klassen ein Blendwerk bleibe, f&uuml;r sie selbst aber eine Realit&auml;t sein m&uuml;sse. Indem sie sich selbst jeglicher Kontrolle der B&uuml;rokratie entziehen, wollen sie, da&szlig; diese B&uuml;rokratie mit verdoppelter Kraft auf die unteren Klassen dr&uuml;ckt.</P>
<P>Die Bourgeoisie, die die Revolution von 1848 verriet, hat jetzt die Gewi&szlig;heit, in derselben Stunde, da sie ihren sozialen Triumph durch eine unbegrenzte Akkumulation des Kapitals erreicht, sich politisch vernichtet zu sehen. Mehr noch, die Krautjunker erg&ouml;tzen sich daran, jeden Tag neue Gelegenheiten zu finden, um sie zu dem&uuml;tigen, und beobachten ihr gegen&uuml;ber nicht einmal die elementaren Regeln der Etikette. Wenn die b&uuml;rgerlichen Redner im Abgeordnetenhaus sich erheben, um zu sprechen, verlassen die Junker en masse ihre B&auml;nke, und wenn man sie ersucht, die Meinungen, die nicht die ihren sind, wenigstens anzuh&ouml;ren, lachen sie den Herren von der Linken ins Gesicht. Wenn sich diese &uuml;ber die bei den Wahlen bereiteten Hindernisse beschweren, bedeutet man ihnen, da&szlig; es einfach Pflicht der Regierung sei, die Massen vor Verf&uuml;hrung zu bewahren. Halten sie der Z&uuml;gellosigkeit der aristokratischen Presse den Zwang entgegen, der der liberalen auferlegt wird, erinnert man sie daran, da&szlig; die Freiheit in einem christlichen Staate nicht darin besteht, zu tun, was einem gef&auml;llt, sondern das, was Gott und der Obrigkeit gef&auml;llt. Einmal gibt man ihnen zu verstehen, da&szlig; die "Ehre" ein Monopol der Aristokratie sei, den anderen Tag werden sie durch eine praktische Illustration der l&auml;ngst verworfenen Theorien der Haller, Bonald und de Maistre tief gekr&auml;nkt. Stolz auf seine philosophische Erleuchtung, hat der preu&szlig;ische B&uuml;rger den Verdru&szlig;, die hervorragendsten Wissenschaftler von den Universit&auml;ten gejagt und die Erziehung einer Bande von Dunkelm&auml;nnern anvertraut zu sehen; geistliche Gerichte mischen sich in seine Familienangelegenheiten, und am Sonntag mu&szlig; er sich von der Polizei in die <A NAME="S640"><B>&lt;640&gt;</A></B> Kirche f&uuml;hren lassen. Nicht zufrieden damit, sich selbst soweit als m&ouml;glich von den Steuern zu befreien, haben die Junker die Bourgeoisie in Z&uuml;nfte und Innungen gesperrt, ihre munizipalen Einrichtungen verf&auml;lscht, die Unabh&auml;ngigkeit und Unabsetzbarkeit ihrer Richter aufgehoben, die Gleichberechtigung der verschiedenen religi&ouml;sen Sekten annulliert usw. Wenn bisweilen der Zorn, der sie erstickt, &uuml;ber ihre Furcht obsiegt, und wenn sie von Zeit zu Zeit genug Mut aufbringen, um von ihren Sitzen in der Kammer die Junker mit einer nahenden Revolution zu schrecken, antwortet man ihnen h&ouml;hnisch, da&szlig; die Revolution mit der Bourgeoisie eine ebenso gro&szlig;e Rechnung zu begleichen habe wie mit dem Adel.</P>
<P>In der Tat ist es nicht wahrscheinlich, da&szlig; die Gro&szlig;bourgeoisie von neuem, wie 1848, an der Spitze einer Revolution in Preu&szlig;en stehen wird. Die Bauern in Ostpreu&szlig;en haben nicht nur alles verloren, was ihnen die Revolution an Befreiung gebracht hatte, sondern stehen nach wie vor sowohl in administrativer wie auch in rechtlicher Beziehung unter dem direkten Joch des Adels. In Rheinpreu&szlig;en, wo das Kapital durch die industriellen Unternehmungen angezogen wurde, haben sie sich mit der gleichen Schnelligkeit immer tiefer in die Knechtschaft der Hypotheken verstrickt, mit der die Zinsen auf Darlehen stiegen. W&auml;hrend man in &Ouml;sterreich wenigstens versucht hat, die Bauern zu beschwichtigen, blieb in Preu&szlig;en nichts ungeschehen, was sie zur Verzweiflung bringen konnte. Was aber die arbeitende Klasse anbelangt, so hat die Regierung sie daran gehindert, an den Profiten ihrer Unternehmer teilzunehmen, indem sie sie wegen Teilnahme an Streiks bestrafte und sie systematisch von der Teilnahme am politischen Leben fernh&auml;lt. Eine uneinige Dynastie, eine in feindliche Lager gespaltene Regierung, eine B&uuml;rokratie, die mit der Aristokratie in Streit liegt, die Aristokratie im Zwist mit der Bourgeoisie, eine allgemeine Handelskrise, und die enterbten Klassen, die vom Geist der Rebellion gegen alle oberen Schichten der Gesellschaft erf&uuml;llt sind das ist zur Stunde das Bild Preu&szlig;ens.</P></BODY>
</HTML>