<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Begraebnis O'Connors</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 529<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Begr&auml;bnis O'Connors</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 430 vom 15. September 1855]</P>
</FONT><B><P><A NAME="S529">&lt;529&gt;</A></B> <I>London</I>, 11. September. Gestern, nachmittags, fand das Begr&auml;bnis des verstorbenen Chartistenchefs O'Connor statt. Eine Prozession von 20.000 Personen, fast ausschlie&szlig;lich der Arbeiterklasse angeh&ouml;rig, bewegte sich von Finsbury Square und Smithfield nach Notting Hill, wo der Sarg abgenommen und nach dem Kensal-Green-Kirchhof (einem der pr&auml;chtigsten Begr&auml;bnispl&auml;tze Londons) geleitet wurde.</P>
<P>Viersp&auml;nnige Trauerwagen, nach englischer Weise mit ungeheuren Federb&uuml;schen geziert, nahmen die Front des Zuges ein. Dicht auf dem Fu&szlig; folgten ihnen Fahnen- und Standartentr&auml;ger. Auf den schwarzen Fahnen befand sich in wei&szlig;en Buchstaben die Inschrift "He lived and died for us" (Er lebte und starb f&uuml;r uns). Auf einer riesenhaften roten Fahne prangte die Inschrift "Alliance des peuples". Auf dem Kopfe der Hauptstandarte schwankte eine rote Freiheitsm&uuml;tze. Nach Vollendung des Gottesdienstes in der auf dem Kirchhofe befindlichen sch&ouml;nen, mit S&auml;uleng&auml;ngen gezierten Kapelle hielt William Jones eine Leichenrede am Grabe des Verewigten. Die Absingung einer Hymne schlo&szlig; die Zeremonie. Alles Material einer gro&szlig;en Demonstration war vorhanden; die Pointe fehlte, weil Ernest Jones durch die t&ouml;dliche Krankheit seiner Frau am Erscheinen und Sprechen verhindert war. Als der Zug nach der Stadt zur&uuml;ckkehrte gegen halb sechs Uhr abends, hatte er die ironische Genugtuung, f&uuml;nf heranmarschierenden Konstabler-Detachements zu begegnen, die mit einem "too late" (zu sp&auml;t) der Reihe nach bewillkommnet wurden. Da O'Connor im eigentlichen Sinne des Wortes als Pauper starb, fand die Beerdigung auf Kosten der Londoner Arbeiterklasse statt.</P>
</BODY>
</HTML>