<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Die letzte britische Regierung</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 22-28<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Die letzte britische Regierung</H1>
<FONT SIZE=2><P>Geschrieben am 1. Februar 1855.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=1><P>["New-York Daily Tribune" Nr. 4321 vom 23. Februar 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S22">&lt;22&gt;</A></B> Bei der Erw&auml;hnung des Amtsantritts der Regierung Lord Palmerstons, der, wie wir &uuml;berzeugt sind, eine kurze und nicht sehr glanzvolle Laufbahn bevorstehen wird, scheint es nicht unpassend zu sein, einen Blick auf die Geschichte ihrer Vorg&auml;ngerin zu werfen, von der man schwer sagen kann, ob in dem zuk&uuml;nftigen Bericht &uuml;ber sie die Gro&szlig;artigkeit ihrer anf&auml;nglichen Anspr&uuml;che, die folgenschwere Bedeutung der Geschehnisse, an denen sie mit beispielloser Unf&auml;higkeit beteiligt war, oder die Schmach ihres Sturzes besonders gekennzeichnet werden wird.</P>
<P>Man wird sich erinnern, da&szlig; Lord Aberdeen und seine Koalition durch die Abstimmung, die am 16. Dezember 1852 das Derby-Ministerium st&uuml;rzte, ins Amt kam. Disraeli blieb bei einer Abstimmung &uuml;ber sein Budget, unter dem Vorwand, da&szlig; die von ihm vorgesehene Ausdehnung der Haussteuer und des allgemeinen Bereichs der direkten Besteuerung nicht mit den Grunds&auml;tzen der gesunden politischen &Ouml;konomie der Whigs und Peeliten &uuml;bereinstimme, in einer Minderheit von 19 Stimmen. In Wirklichkeit wurde die Abstimmung jedoch durch die Irische Brigade entschieden, deren Motive, wie wohl bekannt ist, von weit geringerer theoretischer Natur sind; und selbst die sog. Liberalen und liberalen Konservativen mu&szlig;ten ihre Worte durch ihre Taten L&uuml;gen strafen, als sie in ihrem eigenen Budget viele der Vorschl&auml;ge Disraelis und die meisten seiner Argumente wiederholten. Auf jeden Fall wurden die Tories hinausgeworfen, und nach einigen K&auml;mpfen und fruchtlosen Versuchen wurde diese Koalition gebildet, durch die, der Londoner "Times" zufolge, England jetzt "beim Beginn des politischen Millenniums" angelangt war. Dieses Millennium dauerte genau zwei Jahre und einen Monat; es endete unter der allgemeinen Entr&uuml;stung des britischen <A NAME="S23"><B>&lt;23&gt;</A></B> Volkes mit v&ouml;lligem Mi&szlig;erfolg und Fiasko. Dieselbe "Times", die den Regierungsantritt "aller Talente" als den Beginn eines Millenniums verk&uuml;ndet hatte, war ausgerechnet diejenige, die am meisten zu ihrem Sturz beitrug.</P>
<P>Die "Talente" kamen am 10. Februar 1853 mit dem Parlament zusammen. Sie wiederholten von neuem das gleiche Whig-Programm, das Lord John Russell schon einmal 1850 er&ouml;ffnet und das dann sehr bald zum Sturz des Ministeriums gef&uuml;hrt hatte. An die Hauptaufgabe, die Parlamentsreform, war vor der "n&auml;chsten Session" nicht zu denken. Vorl&auml;ufig sollte das Land mit weniger wichtigen, doch h&auml;ufigeren und praktischeren administrativen Reformen zufriedengestellt werden, wie die Gesetzreform, Eisenbahnregulationen und Verbesserungen im Erziehungswesen. Der R&uuml;cktritt Lord John Russells vom Ministerium f&uuml;r Ausw&auml;rtiges, in dem er durch Lord Clarendon ersetzt wurde, war die erste der &Auml;nderungen, die dieses talentierte Ministerium charakterisieren und die alle mit der Einrichtung neuer Stellen, neuer Pfr&uuml;nde und neuer Geh&auml;lter f&uuml;r ihre treuen Anh&auml;nger endeten. Eine Zeitlang war Russell Mitglied des Kabinetts ohne eine andere Funktion als die des F&uuml;hrers des Unterhauses und ohne Gehalt; doch er suchte sehr bald um letzteres nach und wurde schlie&szlig;lich mit einer sch&ouml;nen runden Jahressumme in den Rang und Titel des Pr&auml;sidenten des [Privy] Council &lt;[Geheimen] Rates&gt; erhoben.</P>
<P>Am 24. Februar brachte Lord John seine Bill zur Aufhebung der j&uuml;dischen Rechtsunf&auml;higkeit ein, die zu nichts f&uuml;hrte, da sie vom Oberhaus unterdr&uuml;ckt wurde. Am 4. April folgte er dieser mit seiner Bill &uuml;ber Erziehungsreform. Beide Bills waren so zahm und harmlos, wie man es von einer Regierung der Nichtstuer erwarten konnte. Inzwischen entdeckte Palmerston in seiner Stellung als Innenminister die neue Pulververschw&ouml;rung, die gro&szlig;e Kossuth-Hale-Raketenaff&auml;re &lt;Siehe Band 9, S. 83-85&gt;. Man wird sich erinnern, da&szlig; Palmerston Herrn Hales Raketenfabrik durchsuchen und eine Anzahl Raketen und Z&uuml;nds&auml;tze beschlagnahmen lie&szlig;. Von dieser Angelegenheit wurde viel Aufhebens gemacht, und als man sie am 15. April im Parlament behandelte, gab Palmerston ihr durch seine geheimnisvolle Sprache noch gr&ouml;&szlig;ere Bedeutung. Doch aus einem Punkt machte er kein Geheimnis: er gab sich ebenso offen, wie es Sir James Graham 1844 anl&auml;&szlig;lich der &Ouml;ffnung der Briefe Mazzinis getan hatte, als den Hauptinformator der kontinentalen Polizei hinsichtlich der Fl&uuml;chtlinge zu erkennen. Schlie&szlig;lich mu&szlig;te die Sache von dem edlen Informator jedoch aufgegeben werden, da man Herrn Hale nur anklagen konnte, in einer gesetzwidrigen N&auml;he der Vororte Londons die Fabrikation explosiver Stoffe betrieben zu haben; und das gro&szlig;e Komplott, ganz Europa in die Luft <A NAME="S24"><B>&lt;24&gt;</A></B> zu sprengen, wurde auf eine einfache strafbare &Uuml;bertretung polizeilicher Reglements reduziert!</P>
<P>Jetzt kam Russell wieder an die Reihe. Am 31. Mai beleidigte er in einer Rede im Parlament die Katholiken - die Leute, die ihn ins Amt gebracht hatten -, und das auf eine solche Weise, da&szlig; die irischen Mitglieder des Ministeriums sofort zur&uuml;cktraten. Das war mehr, als die "starke Regierung" aushalten konnte. Die Unterst&uuml;tzung durch die Irische Brigade war die wichtigste Grundlage ihrer Existenz, und dementsprechend mu&szlig;te Aberdeen in einem Brief an eines der irischen Mitglieder sich von seinem Kollegen abgrenzen und Russell im Parlament seine Worte zur&uuml;cknehmen.</P>
<P>Das Hauptmerkmal dieser Sitzung war die Ostindienbill, in der die Regierung vorschlug, ohne eine wesentliche Verbesserung des indischen Verwaltungssystems vorzunehmen, die Charte der Ostindischen Kompanie f&uuml;r zwanzig Jahre zu verl&auml;ngern. Das war selbst solch einem Parlament zu viel und mu&szlig;te aufgegeben werden. Die Charte sollte j&auml;hrlich durch das Parlament gek&uuml;ndigt werden k&ouml;nnen. Sir Charles Wood, der ehemalige st&uuml;mperhafte Schatzkanzler des Russell-Kabinetts, zeigte jetzt seine F&auml;higkeiten in dem Board of Control &lt;Kontrollbeh&ouml;rde (f&uuml;r indische Angelegenheiten)&gt; oder Indian Board &lt;Indienbeh&ouml;rde&gt;. Alle die vorgeschlagenen Reformen beschr&auml;nkten sich auf einige wenige kleine Ver&auml;nderungen von zweifelhafter Wirkung im Rechtssystem und auf Er&ouml;ffnung der Zivildienste und der wissenschaftlichen Milit&auml;rstellen f&uuml;r die &ouml;ffentliche Konkurrenz. Doch diese Reformen waren lediglich Vorw&auml;nde; der eigentliche Kern der Bill war folgender: Sir Charles Wood bekam sein Gehalt als Pr&auml;sident des Board of Control von 1.200 Pfd.St. auf 5.000 Pfd.St. erh&ouml;ht; statt der von der Kompanie gew&auml;hlten 24 Indiendirektoren sollte es nur 18 geben, f&uuml;r 6 von ihnen hat die Regierung das Ernennungsrecht, ein Patronatszuwachs, der um so weniger zu verachten war, als die Geh&auml;lter der Direktoren von 300 Pfd.St. auf 900 Pfd.St. erh&ouml;ht wurden, w&auml;hrend der Vorsitzende und der stellvertretende Vorsitzende 1.000 Pfd.St. bekommen sollten. Mit dieser Verschwendung &ouml;ffentlicher Gelder nicht zufrieden, sollte der Generalgouverneur von Indien, der fr&uuml;her zugleich Gouverneur von Bengalen war, jetzt einen besonderen Gouverneur f&uuml;r diese Pr&auml;sidentschaft unter sich haben, w&auml;hrend eine neue Pr&auml;sidentschaft mit einem neuen Gouverneur am Indus geschaffen werden sollte. Jeder dieser Gouverneure mu&szlig;te nat&uuml;rlich seinen Council &lt;Rat&gt; haben, und die Sitze in diesen Councils sind gewi&szlig; &uuml;berbezahlte und luxuri&ouml;se Pfr&uuml;nde. Wie gl&uuml;cklich m&uuml;&szlig;te Indien sein, da&szlig; es endlich nach unverf&auml;lschten Whig-Prinzipien regiert wird.</P>
<B><P><A NAME="S25">&lt;25&gt;</A></B> Dann kam das Budget. Diese gl&auml;nzende finanzielle Kombination ist, zusammen mit Herrn Gladstones Plan f&uuml;r die Aufhebung der Nationalschuld, in der "Tribune" so vollst&auml;ndig dargestellt worden &lt;Siehe Band 9, S. 58-61&gt;, da&szlig; es unn&ouml;tig ist, seine Hauptz&uuml;ge im einzelnen aufzuz&auml;hlen. Viele waren dem Budget Disraelis entnommen, das so sehr die sittliche Entr&uuml;stung Gladstones hervorgerufen hatte; nichtsdestoweniger waren die Reduktion der Teesteuer und die Ausdehnung der direkten Besteuerung beiden Budgets gemeinsam. Einige seiner wichtigsten Bestimmungen wurden dem gro&szlig;en Finanzmann aufgedrungen, nachdem er wiederholt im Parlament mit seiner Opposition dagegen niedergestimmt worden war; so die Aufhebung der Steuern auf Zeitungsanzeigen und die Ausdehnung der Erbschaftssteuer auf Grundeigentum. Die Reform des Patentsystems &lt;d.h. des Schanksteuersystems&gt;, w&auml;hrend der Diskussion mehrere Male umge&auml;ndert, mu&szlig;te fallengelassen werden. Das Budget, das mit den Pr&auml;tensionen eines vollst&auml;ndigen Systems vorgetragen wurde, verwandelte sich im Verlauf der Debatte in ein wirres Mixtum compositum unzusammenh&auml;ngender kleiner Items, die kaum den hundertsten Teil des Geredes wert waren, das sie verursachten.</P>
<P>&Uuml;ber die Reduktion der Staatsschuld brach Gladstone noch vollst&auml;ndiger zusammen. Dieser mit noch gr&ouml;&szlig;eren Pr&auml;tensionen als das Budget vorgebrachte Plan brachte als Ergebnis die Schaffung von 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Schatzkammerbonds an Stelle der einprozentigen Schatzkammerscheine, wodurch das Publikum 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> p.c. des Gesamtbetrages verlor; das Ergebnis war die Notwendigkeit, die ganze Summe der Schatzkammerscheine und zugleich 8 Millionen S&uuml;dseeaktien zum gr&ouml;&szlig;ten Nachteil f&uuml;r die &Ouml;ffentlichkeit zur&uuml;ckzuzahlen, und die totale Pleite der Schatzkammerbonds, die niemand nehmen will. Durch diese wunderbare Anordnung konnte Herr Gladstone am 1. April 1854 den Bestand der Schatzkammer mit Befriedigung von 7.800.000 Pfd.St. des Vorjahres auf 2.800.000 Pfd.St. reduziert sehen, wodurch der zur Verf&uuml;gung stehende Fonds des &ouml;ffentlichen Schatzamtes direkt am Vorabend eines Krieges um 5 Millionen vermindert wurde. All das angesichts der Geheimkorrespondenz Sir H[amilton] Seymours, durch welche die Regierung ein Jahr vorher gewu&szlig;t haben mu&szlig;, da&szlig; ein Krieg mit Ru&szlig;land unvermeidlich war.</P>
<P>Die neue auf die irischen Grundherren und P&auml;chter bez&uuml;gliche Bill, unter Lord Derby von dem Tory [Joseph] Napier eingebracht, geht im Unterhaus wenigstens mit einigen Zeichen der Zustimmung von seiten der Regierung durch; die Lords warfen sie wieder hinaus, und Aberdeen erkl&auml;rte am 9. August seine Befriedigung &uuml;ber dieses Ergebnis. Die Deportations- <A NAME="S26"><B>&lt;26&gt;</A></B> bill, die Navigationsbill u.a., die zum Gesetz erhoben wurden, hatte man vom Derby-Kabinett geerbt. Die Bills &uuml;ber parlamentarische Reform, &uuml;ber Reform der nationalen Erziehung und beinahe alle Bills &uuml;ber die Gesetzreform mu&szlig;ten vertagt werden. Die britischen Whigs scheinen es als Ungl&uuml;ck zu betrachten, wenn eine ihrer Ma&szlig;nahmen diesem Schicksal entgehen sollte. Die einzige Bill, die durchkam und die man als rechtm&auml;&szlig;igen Besitz dieser Regierung ansehen kann, ist die gro&szlig;e Droschkenakte, die am Tage nach ihrer Annahme ge&auml;ndert werden mu&szlig;te, da die Droschkenkutscher allgemein rebellierten. "Alle die Talente" konnten nicht einmal eine Droschkenregulation erfolgreich verwirklichen.</P>
<P>Am 20. August 1853 entlie&szlig; Palmerston das Parlament mit der Versicherung, da&szlig; das Volk wegen der orientalischen Schwierigkeiten beruhigt sein k&ouml;nne: die Evakuierung der F&uuml;rstent&uuml;mer sei garantiert durch "sein Vertrauen in die Ehre und den Charakter des russischen Kaisers, die ihn dazu bewegen w&uuml;rden, seine Truppen [freiwillig] aus den F&uuml;rstent&uuml;mern zur&uuml;ckzuziehen"! Am 3. Dezember wurde bekannt, da&szlig; die t&uuml;rkische Flotte von den Russen bei Sinope vernichtet worden war. Am 12. sandten die vier M&auml;chte eine Note nach Konstantinopel, in der in Wirklichkeit weit mehr Konzessionen von der Pforte verlangt wurden als in der vergangenen Note der Wiener Konferenz. Am 14. telegraphierte die britische Regierung nach Wien, da&szlig; die Aff&auml;re von Sinope nicht als Hindernis f&uuml;r die Fortsetzung der Negotiationen betrachtet werde. Palmerston stimmte dem ausdr&uuml;cklich zu; doch am n&auml;chsten Tag trat er zur&uuml;ck - anscheinend wegen einiger Differenzen, die Russells Reformbill betrafen, in Wirklichkeit, um das Publikum glauben zu machen, da&szlig; er wegen der Au&szlig;en- und Kriegspolitik zur&uuml;ckgetreten sei. Nachdem sein Zweck erreicht worden war, trat er einige Tage sp&auml;ter wieder in das Kabinett ein und vermied so alle unangenehmen Erkl&auml;rungen im Parlament.</P>
<P>Im Jahre 1854 wurde das Schauspiel mit dem R&uuml;cktritt eines der Junior Lords des Schatzamtes, Mr. Sadleir, er&ouml;ffnet, der auch der Regierungsmakler der Irischen Brigade war. Skandal&ouml;se Enth&uuml;llungen in einem irischen Gerichtshof beraubten die Regierung eines ihrer Talente. Hinterher kamen neue skandal&ouml;se Dinge an den Tag. Mr. Gladstone, der tugendhafte Gladstone, versuchte, einem seiner Verwandten, seinem eigenen Sekret&auml;r, einem gewissen Lawley, der nur als ein Mensch, der aus Rennwetten ein Gesch&auml;ft macht und als B&ouml;rsenspieler bekannt ist, den Gouverneurposten f&uuml;r Australien zu verschaffen; aber zum Gl&uuml;ck kam die Sache sehr bald heraus. In gleicher Art stand derselbe Gladstone in unangenehmer Verbindung mit dem Laster, als ein gewisser O'Flaherty, ein Mann, der unter ihm angestellt und von ihm <A NAME="S27"><B>&lt;27&gt;</A></B> auf seinen Posten gesetzt worden war, mit einer bedeutenden Summe &ouml;ffentlicher Gelder fl&uuml;chtig wurde. Ein anderes Individuum, mit dem Namen Hayward, schrieb ein dickleibiges Pasquill ohne literarischen oder wissenschaftlichen Wert gegen Disraeli und wurde von Gladstone mit einem Posten in der Armenverwaltung belohnt</P>
<P>Das Parlament kam Anfang Februar zusammen. Am 6. k&uuml;ndigte Palmerston eine Bill f&uuml;r die Schaffung der Miliz in Irland und in Schottland an; doch da der Krieg tats&auml;chlich am 27. M&auml;rz erkl&auml;rt wurde, betrachtete er es als seine Pflicht, sie nicht vor Ende Juni einzubringen. Am 13. brachte Russell seine Reformbill ein, um sie zehn Wochen sp&auml;ter "mit Tr&auml;nen in den Augen", auch weil der Krieg erkl&auml;rt worden war, zur&uuml;ckzuziehen. Im M&auml;rz brachte Gladstone sein Budget vor, wobei er lediglich bat um "die Summe, die hinreicht, um die 25.000 Mann, die im Begriff sind, die britische K&uuml;ste zu verlassen, wieder dahin <I>zur&uuml;ckzubringen</I>". Dank seiner Kollegen ist er jetzt dieser M&uuml;he enthoben. In der Zwischenzeit hat der Zar durch die Ver&ouml;ffentlichung der Geheimkorrespondenz die Kabinette Frankreichs und Englands gezwungen, den Krieg zu erkl&auml;ren. Diese geheime Korrespondenz, die mit einer der Depeschen Russells vom 11. Januar 1853 beginnt, bewies, da&szlig; zu jener Zeit die britischen Minister sich v&ouml;llig &uuml;ber die aggressiven Absichten der Russen klar waren. Alle ihre Behauptungen &uuml;ber die Ehre und den Charakter Nikolaus' und die friedliche und gem&auml;&szlig;igte Haltung Ru&szlig;lands sahen jetzt aus wie so viele schamlose Unwahrheiten, die nur erfunden wurden, um John Bull zu t&auml;uschen.</P>
<P>Am 7. April hielt Lord Grey - der eine starke innere Berufung f&uuml;r den Posten des Kriegsministers versp&uuml;rte, um die Disziplin in der Armee so zu untergraben, wie er die Loyalit&auml;t in beinahe jeder britischen Kolonie w&auml;hrend seiner fr&uuml;heren Kolonialverwaltung untergraben hatte - eine Philippika gegen die jetzige Organisation des Kriegsdepartements. Er forderte die Vereinigung aller seiner &Auml;mter unter einem Kriegsminister. Diese Rede gab den Ministern eine Gelegenheit, durch Trennung des Kriegsministeriums von dem Kolonialministerium im Juni ein neues Kriegsministeramt zu schaffen. Dadurch wurde alles in ebenso fehlerhaftem Zustande belassen wie bisher, wobei lediglich ein neues Amt und ein neues Gehalt geschaffen wurden. Diese ganze Parlamentssitzung kann man so zusammenfassen: sieben Hauptbills wurden eingebracht; davon fielen durch: die Bill f&uuml;r die &Auml;nderung des Niederlassungsgesetze, f&uuml;r &ouml;ffentliche Erziehung in Schottland und f&uuml;r die &Auml;nderung der parlamentarischen Eidformeln - eine andere Form der Bill f&uuml;r die Rechte der Juden; drei andere wurden zur&uuml;ckgezogen: die Bill f&uuml;r Verhinderung von Wahlbestechungen, die Bill f&uuml;r die Umgestaltung des Zivildienstes <A NAME="S28"><B>&lt;28&gt;</A></B> und die Reformbill; eine Bill passierte: die f&uuml;r Reform der Universit&auml;t zu Oxford, aber in einem scheu&szlig;lich verst&uuml;mmelten Zustand.</P>
<P>Wir brauchen hier nicht auf die Kriegf&uuml;hrung und die diplomatischen Bem&uuml;hungen der Koalition einzugehen. Sie sind jedem noch frisch im Ged&auml;chtnis. Das Parlament, das sich am 12. August vergangenen Jahres vertagte, kam im Dezember wieder zusammen, um schnellstens zwei Ma&szlig;nahmen von h&ouml;chster Dringlichkeit zu bewilligen: die Bill &uuml;ber die Fremdenlegion und die Bill, welche der Miliz erlaubt, als solche im Ausland freiwilligen Dienst zu tun. Beide sind bis heute auf dem Papier geblieben. Inzwischen sind die Nachrichten &uuml;ber den verheerenden Zustand der britischen Armee in der Krim eingetroffen. Die Emp&ouml;rung der &Ouml;ffentlichkeit wurde erregt; die Tatsachen waren offenkundig und unbestreitbar; Minister mu&szlig;ten an ihren R&uuml;cktritt denken. Das Parlament kam im Januar zusammen, Roebuck k&uuml;ndigte seine Motion an, Lord John Russell verschwand sofort, und eine Niederlage, wie sie in der Geschichte des Parlaments keine Parallele findet, st&uuml;rzte alle Talente nach einer Debatte von nur wenigen Tagen.</P>
<P>Gro&szlig;britannien kann sich mancher sch&auml;bigen Regierung r&uuml;hmen; doch ein so sch&auml;biges, armseliges, gieriges und zugleich so anma&szlig;endes Kabinett wie das "aller Talente" hat noch niemals bestanden. Es begann mit unb&auml;ndigem Prahlen, lebte von Haarspalterei und Niederlagen und endete in so vollst&auml;ndiger Schande, wie es &uuml;berhaupt menschenm&ouml;glich ist.</P></BODY>
</HTML>
