<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Zu den Angelegenheiten in der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 536-538<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Zu den Angelegenheiten in der Krim</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 435 vom 18. September 1855]</P>
</FONT><B><P><A NAME="S536">&lt;536&gt;</A></B> <I>London</I>, 14. September. "Glockengel&auml;ute und Kanonendonner", das ist in diesem Augenblick die Tagesparole in England. Der Himmel h&auml;ngt voll Geigen und jedes einigerma&szlig;en betr&auml;chtliche Geb&auml;ude, &ouml;ffentliches oder privates, voll anglo-franz&ouml;sischer Fahnen. Dieselbe Szene in Manchester wie in London, trotz der "Manchesterschule"; in Edinburgh wie in Manchester, trotz der schottischen Philosophie. Nichts ist in diesem Augenblick f&auml;hig, den allgemeinen Rausch niederzuschlagen, selbst nicht die vom Telegraphen nach London geblitzte au&szlig;erordentliche Totenliste. Die Niederlage der Engl&auml;nder vor dem Redan und die Einnahme des entscheidenden Punktes, des Malachow, durch die Franzosen - dieser <I>Gegensatz </I>allein tr&uuml;bt das Siegesgeschrei und setzt der Renommisterei einigerma&szlig;en Schranken. Wer das alte Vorurteil teilt - ein Vorurteil, das wir nebst vielen andern der unkritischen Verwechselung moderner mit antiken Gesellschaftszust&auml;nden verdanken -, das Vorurteil, da&szlig; Industrie und Handel den kriegerischen Charakter eines Volkes zerst&ouml;ren, der kann sich jetzt in England, selbst in Manchester, seiner industriellen Metropolis, vom Gegenteil belehren. Die Sache ist sehr einfach. Bei den Modernen steigt, wenn nicht der Reichtum des einzelnen, jedenfalls der Nationalreichtum mit der gesteigerten <I>Arbeit</I>; bei den Alten stieg er mit der gesteigerten Faulheit der Nation. <I>Stewart</I>, der schottische National&ouml;konom, der zehn Jahre <I>vor </I>Adam Smith sein bedeutendes Werk ver&ouml;ffentlichte, hatte bereits diese Pointe gefunden und entwickelt.</P>
<P>Der &ouml;ffentliche Enthusiasmus sucht indes vergeblich Nahrung in den neuen telegraphischen Depeschen. Sie sind ebenso d&uuml;rftig, wie die erste reich war. P&eacute;lissier schreibt, da&szlig; ein "materiel immense" &lt;"riesiges Material"&gt; den Alliierten in <A NAME="S537"><B>&lt;537&gt;</A></B> Sewastopol in die H&auml;nde gefallen. Wir vermuten - eine Menge von altem Eisen, das sicher im Preis fallen wird.</P>
<P>Die Wendung, die die Dinge jetzt nehmen werden, h&auml;ngt gro&szlig;enteils von den Motiven ab, die die Russen zur pl&ouml;tzlichen Aufgabe der S&uuml;dseite bestimmten. Soviel ist klar. Rein taktische und strategische Gr&uuml;nde waren dieser Entschlie&szlig;ung fremd. H&auml;tte Gortschakow die Aufgabe der Karabelnaja und der Stadt f&uuml;r unzertrennlich vom Fall des Malachow gehalten, wof&uuml;r die ungeheure Masse von Verteidigungswerken im Innern der Vorstadt? Trotz der kommandierenden Position des Malachow konnten 5-6 Wochen gewonnen werden durch starre Verteidigung erst der innern Verteidigungswerke der Vorstadt und dann der Stadt selbst. Nach den besten Karten, Pl&auml;nen und Modellen zu urteilen, existierten keine rein strategischen oder taktischen Gr&uuml;nde zur pl&ouml;tzlichen Aufgabe dessen, was bisher so z&auml;h gehalten worden war. Es bleiben nur zwei m&ouml;gliche Erkl&auml;rungsweisen: Das moralische Selbstgef&uuml;hl der russischen Armee war zu einem Punkte gebrochen, der es unratsam machte, hinter den inneren Verteidigungswerken der Stadt von neuem standzuhalten. Oder der Mangel an Provisionen begann f&uuml;hlbar zu werden, nicht nur in der Stadt, sondern auch im Lager, oder endlich beides zusammen.</P>
<P>Die fast ununterbrochene Reihe von Niederlagen, die die russische Armee von Oltenitza und Cetate bis zur Schlacht an der Tschornaja und dem Sturme vom 8. September erlebten, kann nur demoralisierend auf die Belagerten gewirkt haben, um so mehr, als ein gro&szlig;er Bestandteil derselben Zeuge der Niederlagen an der Donau und bei Inkerman gewesen. Die Russen besitzen sicher ein stumpfes moralisches Gef&uuml;hl und k&ouml;nnen daher Niederlagen besser ertragen als andere Truppen. Indes hat auch das notwendig seine Grenze. Ein &uuml;ber ungew&ouml;hnlich lange Zeitdauer verl&auml;ngerter Widerstand in einem belagerten Platz wirkt an und f&uuml;r sich demoralisierend. Er schlie&szlig;t Leiden ein, M&uuml;hen, Mangel an Ruhe, Krankheiten, und die best&auml;ndige Gegenwart nicht der akuten Gefahr, die st&auml;hlt, sondern der chronischen, die bricht. Die Niederlage an der Tschornaja, wo eine H&auml;lfte der Ersatzarmee, gerade der Verst&auml;rkungen, die die S&uuml;dseite retten sollten, engagiert war, und die Wegnahme des Malachow, des Schl&uuml;ssels der ganzen Position, diese zwei Niederlagen mu&szlig;ten die Demoralisation vollendet haben. Da der Malachow die Br&uuml;cke nach der andern Seite kommandierte und die Franzosen sie jeden Augenblick zerst&ouml;ren konnten, wurde jeder Zugang problematisch und R&uuml;ckzug die letzte Zuflucht der Truppen. Was den Mangel an Provisionsmitteln betrifft, so sind Symptome vorhanden, da&szlig; er sich bemerklich zu machen begann. Die Unterbrechung der russischen Schiffahrt im Asowschen Meere beschr&auml;nkte die Russen auf eine einzige Operationslinie und verk&uuml;rzte daher <A NAME="S538"><B>&lt;538&gt;</A></B> ihre Zuf&uuml;hren. Die ungeheure Schwierigkeit, Lebensmittel, Munition etc. durch eine d&uuml;nn bev&ouml;lkerte Steppe zu transportieren, wuchs nat&uuml;rlich, sobald der Weg von Cherson allein noch offenstand. Die Transportmittel, durch Requisition zusammengebracht von der Ukraine und den Donprovinzen, mu&szlig;ten sich nach und nach aufnutzen, und den n&auml;chstliegenden Provinzen, einmal ersch&ouml;pft, wurde es mehr und mehr schwierig, sie zu ersetzen. Dieser Mangel an Zufuhren mu&szlig; sich zuerst gezeigt haben nicht in Sewastopol, wo gro&szlig;e Vorr&auml;te aufgeh&auml;uft waren, sondern im Lager bei Inkerman, zu Bachtschissarai und auf der Marschlinie der Verst&auml;rkungen. Daher allein zu erkl&auml;ren, da&szlig; die zwei Grenadierdivisionen, die sich so lange auf dem Marsche befanden und jetzt bei Perekop stehen sollen, nicht vorr&uuml;ckten und teil an der Schlacht bei der Tschornaja nahmen, wie andererseits, da&szlig; trotz dem Ausbleiben dieser besseren H&auml;lfte der Ersatztruppen die Schlacht gewagt wurde, mit einer Streitkraft, die in keinem Verh&auml;ltnis zu ihrer Aufgabe stand. Wenn diese Gesichtspunkte richtig sind, blieb Gortschakow in der Tat nichts &uuml;brig, als die Einnahme des Malachow zu benutzen, um unter anst&auml;ndigem Vorwand seine Garnison zu retten.</P>
</BODY>
</HTML>