<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Zuechtigung der Soldaten</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 509-511<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Z&uuml;chtigung der Soldaten</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 405 vom 31. August 1855]</P>
</FONT><B><P><A NAME="S509">&lt;509&gt;</A></B> <I>London</I>, 28. August. Eine Institution der britischen Armee reicht hin zur Charakteristik der Klasse, woraus der britische Soldat rekrutiert wird. Wir meinen die <I>Strafe des Auspeitschens</I>. K&ouml;rperliche Z&uuml;chtigung existiert nicht mehr in der franz&ouml;sischen, preu&szlig;ischen und mehreren kleineren Armeen. Selbst in &Ouml;sterreich, wo der gr&ouml;&szlig;ere Teil der Rekruten aus Halbbarbaren besteht, strebt man offenbar nach ihrer Beseitigung; so wurde neulich die Strafe des Spie&szlig;rutenlaufens aus dem &ouml;sterreichischen Milit&auml;rgesetz ausgemerzt. In England dagegen ist die "cat-o'-nine-tails" (die neunschw&auml;nzige Katze) in voller Wirksamkeit erhalten - ein Torturinstrument ganz ebenb&uuml;rtig der russischen Knute. Sooft eine Reform der Kriegsgesetzgebung im Parlament angeregt wurde, ereiferten sich alle alten Federh&uuml;te f&uuml;r die "cat", und keiner leidenschaftlicher als der alte Wellington. F&uuml;r sie war ein ungepeitschter Soldat ein unbegreifliches Wesen. Tapferkeit, Disziplin und Unbesiegbarkeit waren in ihren Augen die ausschlie&szlig;lichen Attribute von M&auml;nnern, die die Narben von mindestens 50 Hieben auf ihren Hinterteilen tragen wie die alten Gefolgsm&auml;nner das Wappen.</P>
<P>Die einzige Reform war die Beschr&auml;nkung der Zahl der Peitschenhiebe auf 50. Die Wirksamkeit dieser Reform ist daraus zu entnehmen, da&szlig; vor ungef&auml;hr einer Woche in Aldershot ein Gemeiner kurz nach dem Empfange von 30 Peitschenhieben sein Leben aushauchte. Bei dieser Gelegenheit ward die beliebte Manier angewandt, die "cat-o'-nine-tails" in Urin zu tr&auml;nken. Die Anwendung des Urins auf das rohe und blutende Fleisch ist ein unfehlbares Rezept, den Patienten zum Wahnsinn zu foltern. Die neunschw&auml;nzige Katze ist nicht nur ein Peinigungsinstrument, sie l&auml;&szlig;t unverg&auml;ngliche Narben zur&uuml;ck, sie brandmarkt einen Mann f&uuml;r Lebenszeit. Selbst in der englischen <A NAME="S510"><B>&lt;510&gt;</A></B> Armee ist eine solche Brandmarkung eine stets lastende Schmach. Der ausgepeitschte Soldat f&auml;llt unter das Niveau seiner Kameraden. Aber gem&auml;&szlig; dem britischen Milit&auml;rkodex besteht die Strafe vor dem Feinde fast ausschlie&szlig;lich in der Auspeitschung, und so ist die Strafe, die von ihren Verteidigern als das einzige Mittel zum Aufrechterhalten der Disziplin im entscheidenden Augenblick ger&uuml;hmt wird, das sicherste Mittel zur Zerst&ouml;rung der Disziplin, indem es die moralische Haltung und den Point d'honneur des Soldaten bricht. Dies erkl&auml;rt zwei sonderbare Tatsachen. Erstens: <I>Die gro&szlig;e Zahl der englischen Deserteure vor Sewastopol</I>. Im Winter, als die britischen Soldaten &uuml;bermenschliche Anstrengungen zu machen hatten, um die Laufgr&auml;ben zu bewachen, wurden diejenigen, welche sich nicht 48-60 Stunden wachzuhalten wu&szlig;ten, ausgepeitscht. Man denke nur! Heroen, wie die britischen Soldaten, [die] sich bew&auml;hrt hatten in den Laufgr&auml;ben vor Sewastopol und am Tage vor Inkerman, auszupeitschen! Aber die Kriegsartikel lie&szlig;en keine Wahl. Die besten M&auml;nner in der Armee, wenn von M&uuml;digkeit &uuml;berw&auml;ltigt, wurden ausgepeitscht, und entehrt wie sie waren, desertierten sie zu den Russen. Kein besser motiviertes Verdammungsurteil des Systems m&ouml;glich als diese Tatsachen. In keinem fr&uuml;heren Krieg sind Truppen irgendeiner Nation in nennenswerter Anzahl zu den Russen desertiert. Sie wu&szlig;ten, da&szlig; sie schlechter behandelt werden w&uuml;rden als in den nationalen Reihen. Es war der englischen Armee vorbehalten, das erste starke Kontingent solcher Deserteure zu stellen, und nach dem Zeugnis der Engl&auml;nder selbst war es die "cat-o'-nine-tails", die diese Deserteure f&uuml;r Ru&szlig;land warb.</P>
<P>Die andere Tatsache ist die Schwierigkeit, worauf England bei jedem Versuch zur Bildung von Fremdenlegionen st&ouml;&szlig;t. Schon w&auml;hrend des Antijakobinerkriegs, obgleich die britischen Kriegsartikel nominell f&uuml;r die Fremdenkorps gelten, mu&szlig;te die Pr&uuml;gelstrafe faktisch fallengelassen werden. Im Beginn dieses Jahrhunderts ver&ouml;ffentlichten einige heterodoxe englische Generale, unter andern Sir Robert Wilson, kritische Pamphlets gegen k&ouml;rperliche Z&uuml;chtigung der Soldaten. Sir Francis Burdett, w&auml;hrend mehr als zehn Jahren, donnerte im Parlament gegen die "cat-o'-nine-tails" und schalt die englische Nation "a flogged nation" (eine ausgepeitschte Nation). Er fand im Unterhaus energische Sekundanten in Lord Folkestone und dem ber&uuml;hmten Lord Cochrane (jetzt Admiral Graf Dundonald). In der Presse f&uuml;hrte Cobbett eine furchtbare Polemik gegen die "cat", wof&uuml;r er mit zwei Jahren Zuchthausstrafe b&uuml;&szlig;te. Einen Augenblick, w&auml;hrend der letzten Kriegsjahre gegen Napoleon, erreichte die Erbitterung in der Nation und der Armee eine solche H&ouml;he, da&szlig; der durch sein bigottes Festhalten am Kamaschendienst, sein Ausrei&szlig;en vor den Franzosen und seine Liebschaften mit Madame Clarke gleich <A NAME="S511"><B>&lt;511&gt;</A></B> ber&uuml;chtigte Herzog von York gezwungen wurde, einen Tagesbefehl zu erlassen, worin allen Offizieren angek&uuml;ndigt wurde, da&szlig; h&auml;ufiges Vorkommen der Auspeitschung in ihren respektiven Kommandos ihnen beim Avancieren hinderlich sein werde.</P>
<P>Wie denn zu erkl&auml;ren, da&szlig; die "cat-o'-nine-tails" alle diese St&uuml;rme eines halben Jahrhunderts siegreich &uuml;berwintert hat? Sehr einfach. Sie ist das Instrument, wodurch der aristokratische Charakter der englischen Armee aufrechterhalten wird, wodurch alle h&ouml;heren Stellen vom F&auml;hndrich an als Apanage den j&uuml;ngeren S&ouml;hnen der Aristokratie und Gentry gesichert bleiben. Mit dem Wegfallen der "cat-o'-nine-tails" f&auml;llt der ungemeine Abstand zwischen Gemeinen und Offizieren, der die Armee in zwei f&ouml;rmlich verschiedene Racen spaltet. Zugleich &ouml;ffnen sich ihre Reihen h&ouml;heren Volksbestandteilen als denen, woraus sie bisher rekrutiert worden ist. Es w&auml;re dann um die alte Verfassung der englischen Armee geschehen. Sie w&uuml;rde von Grund aus revolutioniert. Die neunschw&auml;nzige Katze ist der Zerberus, der den Schatz der Aristokratie h&uuml;tet.</P>
</BODY>
</HTML>