<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Zur Kritik der oesterreichischen Politik im Krimfeldzug</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 490-492<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Zur Kritik der &ouml;sterreichischen Politik im Krimfeldzuge</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 383 vom 18. August 1855]</P>
</FONT><B><P><A NAME="S490">&lt;490&gt;</A></B> <I>London</I>, 15. August. Bratiano richtete neulich einen Brief an die "Daily News", worin er die Leiden der Bewohner der Donauf&uuml;rstent&uuml;mer unter dem Druck der &ouml;sterreichischen Okkupationsarmee schildert, auf die zweideutige Haltung der franz&ouml;sischen und englischen Konsuls anspielt, und dann die Frage stellte:</P>
<FONT SIZE=2><P>"Handelt &Ouml;sterreich in der Rolle eines Alliierten oder auch nur eines <I>Neutralen</I>, wenn es eine Armee von 80.000 Mann in den F&uuml;rstent&uuml;mern unterh&auml;lt, vermittelst deren es, wie in offiziellen Depeschen bewiesen, den Einmarsch der T&uuml;rken in Bessarabien und die Bildung einer rum&auml;nischen Armee verhindert, die t&auml;tigen Anteil an dem Krieg genommen haben w&uuml;rde, w&auml;hrend es von Galizien 200.000 Mann zur&uuml;ckzieht und so Ru&szlig;land bef&auml;higt, eine gleiche Anzahl nach der Krim zu senden?"</P>
</FONT><P>&Ouml;sterreichs zweideutige Stellung begann von dem Augenblick, wo es, weder neutral, noch alliiert, sich zum <I>Vermittler </I>aufwarf. Da&szlig; <I>England </I>es zum Teil in diese Rolle hineindr&auml;ngte, scheint folgender Auszug aus einer an das Wiener Kabinett gerichteten Depesche Lord Clarendons, datiert vom 14. Juni 1853, zu beweisen:</P>
<FONT SIZE=2><P>"Wenn die russische Armee die F&uuml;rstent&uuml;mer &uuml;berschritte und andere Provinzen der T&uuml;rkei invadiert w&uuml;rden, st&auml;nde wahrscheinlich eine allgemeine Erhebung der christlichen Bev&ouml;lkerung bevor, nicht zugunsten Ru&szlig;lands, noch zur Unterst&uuml;tzung des Sultans, sondern f&uuml;r ihre eigene Unabh&auml;ngigkeit; es ist &uuml;berfl&uuml;ssig, hinzuzuf&uuml;gen, da&szlig; eine solche Revolte sich bald &uuml;ber die <I>&ouml;sterreichischen </I>Donauprovinzen erstrecken w&uuml;rde; aber es ist Sache der &ouml;sterreichischen Regierung, die Wirkung zu beurteilen, die solche Ereignisse in Ungarn und Italien hervorrufen m&ouml;chten, und die Ermutigung, so gegeben den europ&auml;ischen Unruhstiftern, die &Ouml;sterreich zu f&uuml;rchten Grund hat, und die eben jetzt den Moment f&uuml;r die Verwirklichung ihrer Pl&auml;ne nahe zu glauben scheinen. Es sind diese R&uuml;cksichten, die die Regierung ihrer Majest&auml;t w&uuml;nschen lassen, sich mit <A NAME="S491"><B>&lt;491&gt;</A></B> &Ouml;sterreich f&uuml;r einen Zweck zu vereinen, der so wesentlich f&uuml;r die besten Interessen der Gesellschaft ist, und mit ihm irgendeine Methode zu entdecken,. wodurch die gerechten Anspr&uuml;che Ru&szlig;lands mit den souver&auml;nen Rechten des Sultans vers&ouml;hnt werden k&ouml;nnen."</P>
</FONT><P>Eine andere Frage in bezug auf die &ouml;sterreichische Politik bleibt am Schlusse der Parlamentssitzung ebenso unbeantwortet wie am Beginn derselben. Welche Stellung nahm &Ouml;sterreich zur <I>Krimexpedition </I>ein? Am 23. Juli dieses Jahres fragte Disraeli den Lord John Russell, auf welche Autorit&auml;t hin er erkl&auml;rt habe, da&szlig; <I>"eine der Hauptursachen der Krimexpedition &Ouml;sterreichs Weigerung war, den Pruth zu &uuml;berschreiten"</I>.</P>
<P>Lord John Russell konnte sich nicht erinnern - d.h. er sagte, "seine Autorit&auml;t sei eine unbestimmte Erinnerung, eine Erinnerung im allgemeinen". Disraeli richtete dann dieselbe Frage an Palmerston, der</P>
<FONT SIZE=2><P>"keine <I>derartige </I>Fragen beantworten wollte, die bruchst&uuml;ckweis aus einer langen Reihe von Verhandlungen zwischen Ihrer Majest&auml;t Regierung und der Regierung eines der Souver&auml;ne, der zu <I>einem gewissen Grade </I>ein Alliierter Ihrer Majest&auml;t sei, herausgerissen w&auml;ren."</P>
</FONT><P>Palmerston, mit dieser scheinbar ausweichenden Antwort, best&auml;tigte offenbar Russells Behauptung nur indirekt, Delikatesse f&uuml;r den "Alliierten einem gewissen Grade" vorsch&uuml;tzend. Begeben wir uns jetzt aus dem Hause der Gemeinen in das Haus der Lords. Am 26. Juni dieses Jahres hielt Lord Lyndhurst seine Philippika gegen &Ouml;sterreich:</P>
<FONT SIZE=2><P>"Im Beginn des Juni" (1854) "h&auml;tte &Ouml;sterreich sich entschlossen, Ru&szlig;land zur R&auml;umung der F&uuml;rstent&uuml;mer aufzufordern. Die Aufforderung sei in sehr starken Ausdr&uuml;cken erfolgt, die eine Art von Drohung einschlossen, zur Waffengewalt zu greifen, wenn der Forderung kein Gen&uuml;ge geschehe."</P>
</FONT><P>Nach einigen historischen Bemerkungen f&auml;hrt Lyndhurst fort:</P>
<FONT SIZE=2><P>"Nun wohl, setzte &Ouml;sterreich unmittelbar irgendeinen Angriff auf Ru&szlig;land ins Werk? Versuchte es, in die F&uuml;rstent&uuml;mer einzur&uuml;cken? Weit entfernt. Es enthielt sich jeder Handlung mehre Wochen lang, und erst nachdem die Belagerung von Silistria aufgehoben und die russische Armee im R&uuml;ckzug begriffen war, nachdem Ru&szlig;land selbst erkl&auml;rt hatte, es werde innerhalb einer bestimmten Zeit die F&uuml;rstent&uuml;mer r&auml;umen und sich hinter den Pruth zur&uuml;ckziehen - erst dann erinnerte sich &Ouml;sterreich wieder seiner Verpflichtung."</P>
</FONT><P>In Antwort auf diese Rede erkl&auml;rte Lord <I>Clarendon</I>:</P>
<FONT SIZE=2><P>"Als &Ouml;sterreich seine sukzessiven Verpflichtungen gegen England und Frankreich &uuml;bernahm und seine ausgedehnten und kostspieligen Kriegsvorbereitungen traf, als es <A NAME="S492"><B>&lt;492&gt;</A></B> ferner dringend vorschlug, da&szlig; Milit&auml;rkommissare von Frankreich und England in das Hauptquartier des Generals He&szlig; gesandt w&uuml;rden, beabsichtigte und erwartete es zweifelsohne Krieg. Aber es erwartete ebenfalls, da&szlig;, lange bevor die Jahreszeit f&uuml;r den Beginn von Kriegsoperationen eingetroffen, die alliierte Armee entscheidende Siege in der Krim erfochten haben, da&szlig; sie frei und f&auml;hig sein w&uuml;rde, andere Operationen im Bunde mit seinen eigenen Streitkr&auml;ften zu unternehmen. Das war ungl&uuml;cklicherweise nicht der Fall, und h&auml;tte &Ouml;sterreich auf unsere Einladung den Krieg erkl&auml;rt, so w&uuml;rde es ihn aller Wahrscheinlichkeit nach <I>allein </I>zu f&uuml;hren gehabt haben."</P>
</FONT><P>Noch befremdlicher ist die sp&auml;tere Erkl&auml;rung <I>Ellenboroughs </I>im Hause der Lords, die bis zu diesem Augenblicke von keinem Minister bestritten worden ist.</P>
<FONT SIZE=2><P>"<I>Bevor</I> die Kriegsexpedition absegelte, machte &Ouml;sterreich den Vorschlag, sich mit den alliierten M&auml;chten &uuml;ber k&uuml;nftige Kriegsoperationen zu beraten. Die Alliierten jedoch, nach vorgefa&szlig;ten Meinungen handelnd, entsandten die Expedition, und nun erkl&auml;rte &Ouml;sterreich sofort, es k&ouml;nne isoliert die Russen nicht angreifen und die <I>Krimexpedition zwinge es, eine andere Verfahrungsart einzuschlagen</I>. In einer sp&auml;teren Periode, gerade beim Beginn der Wiener Konferenz, als es von der h&ouml;chsten Wichtigkeit war, da&szlig; &Ouml;sterreich mit uns handeln sollte - zu dieser Zeit, stets noch ausschlie&szlig;lich besch&auml;ftigt mit dem Erfolg neuer Operationen in der Krim, entzogt ihr aus der unmittelbaren Nachbarschaft &Ouml;sterreichs 50.000 gute t&uuml;rkische Truppen und beraubtet es so des einzigen Beistandes, worauf es im Falle einer Kriegsexpedition gegen Ru&szlig;land rechnen konnte. Es ist daher klar, meine Lords, wie auch aus den neulichen Erkl&auml;rungen des Grafen Clarendon folgt, da&szlig; es eure &uuml;belberatene Krimexpedition war, die &Ouml;sterreichs Politik l&auml;hmte und es in seine jetzige schwierige Position dr&auml;ngte. <I>Ehe </I>die Expedition nach der Krim segelte, warnte ich die Regierung. Ich warnte sie wegen der Wirkung, die diese Expedition auf &Ouml;sterreichs Politik hervorbringen m&uuml;sse."</P>
</FONT><P>Hier denn haben wir direkten Widerspruch zwischen der Erkl&auml;rung Clarendons, des Ministers des Ausw&auml;rtigen, zwischen der Erkl&auml;rung Clarendons und der Erkl&auml;rung Lord John Russells und der Erkl&auml;rung Lord Ellenboroughs. Russell sagt: Die Krimexpedition segelte ab, weil &Ouml;sterreich verweigerte, den Pruth zu &uuml;berschreiten, d.h. Partei gegen Ru&szlig;land, die Waffen in der Hand, zu ergreifen. Nein, sagt Clarendon. &Ouml;sterreich konnte nicht Partei gegen Ru&szlig;land ergreifen, weil die Krimexpedition nicht nach Wunsch ausfiel. Endlich Lord Ellenborough: Die Krimexpedition wurde gegen den Willen &Ouml;sterreichs unternommen und zwang es, vom Kriege mit Ru&szlig;land abzustehen. Diese Widerspr&uuml;che - wie man sie immer deuten mag - beweisen jedenfalls, da&szlig; die Zweideutigkeit nicht blo&szlig; auf &ouml;sterreichischer Seite stand.</P>
</BODY>
</HTML>