<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Der lokale Krieg - Debatte der Administrativreform - Bericht des Roebuck-Komitees usw.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 309-313<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Der lokale Krieg - <BR>
Debatte der Administrativreform -<BR>
Bericht des Roebuck-Komitees usw.</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 287 vom 23. Juni 1855]</P>
</FONT><B><P><A NAME="S309">&lt;309&gt;</A></B> <I>London</I>, 20. Juni. Der <I>lokale Krieg</I>, den Bonaparte im "Constitutionnel" proklamiert, ist ein Krieg im Schwarzen Meer, und sein Zweck ist die Vernichtung der angeblich russischen Suprematie im Schwarzen Meer - eine Suprematie, die sich, wohlgemerkt, zur See nie bew&auml;hrt hat, selbst nicht gegen die T&uuml;rken. Wie steht die Sache in diesem Augenblick? Von Konstantinopel bis zur Donau auf der einen Seite und rings um die zirkassischen Ufer bis nach Balaklawa und Eupatoria ist die ganze K&uuml;ste den H&auml;nden der Russen entrissen. Nur noch Kaffa und Sewastopol halten aus, das eine hart bedr&auml;ngt, das andere so gelegen, da&szlig; es nachgeben mu&szlig;, sobald es ernsthaft bedroht wird. Noch mehr. Die Flotten sch&auml;umen den Binnensee von Asow ab, ihre leichten Schiffe dringen vor bis Taganrog, und jeder wichtige Platz wird von ihnen bombardiert. Kein Teil der K&uuml;ste bleibt in den H&auml;nden der Russen, au&szlig;er der Strich von Perekop nach der Donau, ungef&auml;hr <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">15</FONT> ihrer Besitzungen an dieser K&uuml;ste. Gesetzt, Kaffa und Sewastopol seien nun auch gefallen, die Krim im Besitz der Alliierten, was dann? Ru&szlig;land wird nicht den Frieden schlie&szlig;en, wie es bereits proklamiert hat. Es w&auml;re Tollheit. Es hie&szlig;e die Schlacht aufgeben, nachdem die Avantgarde zur&uuml;ckgeworfen ist, in dem Augenblicke, wo das Hauptkorps auf dem Kampfplatz erscheint. Was bleibt den Alliierten ihrerseits zu tun? Man sagt uns, sie k&ouml;nnen Odessa, Cherson, Nikolajew zerst&ouml;ren. Sie k&ouml;nnen weitergehen, eine starke Armee bei Odessa landen, es befestigen gegen jede beliebige Zahl von Russen und dann je nach den Umst&auml;nden handeln. Sie k&ouml;nnen au&szlig;erdem Truppen nach dem Kaukasus detachieren, die russische Armee in Georgien und den andern trauskaukasischen Besitzungen (unter General Murawjow) aufreiben und das Russische Reich von seinen s&uuml;dasiatischen Besitzungen abschneiden. Und <A NAME="S310"><B>&lt;310&gt;</A></B> wenn Ru&szlig;land noch immer nicht Frieden schlie&szlig;t? Ru&szlig;land kann keinen Frieden schlie&szlig;en, solange sich der Feind auf seinem Grund und Boden befindet. Seit 150 Jahren hat es nicht einen Frieden geschlossen, wodurch es verloren h&auml;tte. Selbst Tilsit verschaffte ihm einen Zuwachs an Territorium, und dieser Friede ward geschlossen, bevor noch ein Franzose den russischen Boden betrat. Alexander II., eben erst auf den Thron gelangt, kann nicht einmal versuchen, was selbst f&uuml;r Nikolaus gefahrdrohend gewesen w&auml;re. Er kann nicht pl&ouml;tzlich mit der Reichstradition brechen. Gesetzt, die Krim sei erobert und mit 50.000 Alliierten garnisoniert, der Kaukasus und alle Besitzungen im S&uuml;den seien von Russen reingefegt, eine alliierte Armee halte die Russen im Schach am Kuban und am Terek, Odessa sei genommen und in ein verschanztes Lager mit einer Armee von 100.000 Mann verwandelt, Nikolajew, Cherson, Ismail zerst&ouml;rt oder von den Alliierten besetzt - wollen die Alliierten sich dann darauf beschr&auml;nken, ihre Positionen zu halten und es auf die Erm&uuml;dung der Russen ankommen zu lassen? Ihre Mannschaften in der Krim und dem Kaukasus werden rascher vor Krankheiten wegschmelzen, als sie ersetzt werden k&ouml;nnen. Ihre Hauptarmee zu Odessa m&uuml;&szlig;te von den Flotten gen&auml;hrt werden, denn das Land hundert Meilen um Odessa produziert, nichts. Wo sie sich au&szlig;er ihrem Lager herauswagten, w&auml;ren sie den Neckereien der Russen und namentlich der Kosaken ausgesetzt. Letztere zur Schlacht zu zwingen, w&auml;re unm&ouml;glich. Ihr Vorteil w&auml;re stets, die Alliierten in das Innere des Landes nach sich zu ziehen. Jedes Vorr&uuml;cken der Alliierten w&uuml;rden sie beantworten mit einem langsamen R&uuml;ckzug. Zudem k&ouml;nnen gro&szlig;e Armeen nicht lange unt&auml;tig in einem verschanzten Lager gehalten werden. Krankheit und stufenweiser Fortschritt von Indisziplin und Demoralisation w&uuml;rden die Alliierten zu einem entscheidenden Schritte zwingen. Es geht also nicht an, die Hauptpunkte der K&uuml;ste zu besetzen und abzuwarten, bis die Russen es n&ouml;tig finden, nachzugeben. Es w&auml;re auch milit&auml;risch falsch. Zur Beherrschung einer K&uuml;ste gen&uuml;gt es nicht, die Hauptpunkte zu halten. Nur der Besitz des Binnenlandes garantiert den Besitz der K&uuml;ste. Ein Etablissement auf der S&uuml;dk&uuml;ste von Ru&szlig;land w&uuml;rde Umst&auml;nde hervorrufen, die die alliierten Streitkr&auml;fte zw&auml;ngen, ins Innere des Landes vorzur&uuml;cken. Aber hier beginnen die Schwierigkeiten. Bis zu den Grenzen der Gouvernements von Podolien, Kiew, Poltawa, Charkow ist das Land meist unbebaute Steppe, sehr d&uuml;rftig bew&auml;ssert, nichts liefernd als Gras, und selbst das nicht, nachdem die Sonnenhitze es aufgetrocknet hat. Werden Odessa, Nikolajew und Cherson als Operationsbasis genommen, wo ist der <I>Gegenstand</I>, wogegen die Alliierten ihre Anstrengungen zu richten [haben]? Es zeigt sich keiner als Moskau, 700 Meilen entfernt und 500.000 M&auml;nner heischend, um darauf loszumarschie- <A NAME="S311"><B>&lt;311&gt;</A></B> ren. Aber alles das unterstellt nicht nur strenge Neutralit&auml;t, sondern selbst moralische Unterst&uuml;tzung von seiten &Ouml;sterreichs. Und wo ist die? Preu&szlig;en und &Ouml;sterreich erkl&auml;rten 1854 das Vorr&uuml;cken der Russen &uuml;ber den Balkan f&uuml;r einen Casus belli &lt;Kriegsgrund&gt;. Warum nicht 1856 ein Vorr&uuml;cken der Franzosen auf Moskau oder selbst Charkow? Man mu&szlig; keinen Augenblick vergessen, da&szlig; jede Armee, die vom Schwarzen Meer nach dem Innern von Ru&szlig;land marschierte, ihre Flanke ebensosehr &Ouml;sterreich aussetzt wie eine russische Armee, die von der Donau aus in die T&uuml;rkei vordr&auml;ngt und daher, auf eine gegebene Entfernung, ihre Kommunikationslinien und ihre Operationsbasis, d.h. ihre Existenz selbst, von der Gnade &Ouml;sterreichs abh&auml;ngig macht. Und unter solchen Umst&auml;nden sollten die alliierten Armeen in wilder G&auml;nsejagd den Russen ins Innere nachtreiben? Es ist Unsinn, reiner Unsinn, aber die notwendige Konsequenz von Bonapartes letztem Plan "lokaler Kriegf&uuml;hrung". Eine unerbittliche Dialektik treibt den "lokalen Krieg" in allen Punkten &uuml;ber die vorgesetzte &ouml;rtliche Schranke hinaus und verwandelt ihn in "gro&szlig;en" Krieg, aber ohne die Voraussetzungen, die Bedingungen und die Mittel des gro&szlig;en Krieges. Indes bleibt der letzte "Plan" Bonapartes wichtig. Er ist das Eingest&auml;ndnis, da&szlig; andere M&auml;chte auf den Schauplatz treten m&uuml;ssen, um den Krieg gegen Ru&szlig;land zu f&uuml;hren, und da&szlig; das restaurierte Kaisertum sich zur Ohnmacht verdammt sieht, einen Krieg gegen Ru&szlig;land, der nur in europ&auml;ischem Ma&szlig;stab gef&uuml;hrt werden kann, in lokalem Ma&szlig;stab zu f&uuml;hren. Alle grotesken Metamorphosen, die [wie] die "id&eacute;es napol&eacute;oniennes" &lt;"napoleonischen Ideen"&gt; in dem restaurierten Kaisertum untergingen, werden &uuml;berboten von der Verwandlung des napoleonischen Kriegs gegen Ru&szlig;land in einen "lokalen Krieg".</P>
<P>In der <I>Debatte &uuml;ber die Administrativreform</I>, die heute abend wieder aufgenommen wird, bot das Amendement, das Bulwer im Namen der Tories stellte, der Regierung Gelegenheit, die "Administrativen" mit einer Majorit&auml;t von 7 gegen 1 zu schlagen. Was die Debatte durchg&auml;ngig charakterisierte, war der <I>Subalternbeamtencharakter</I>, &uuml;ber den sie sich keinen Augenblick erhob. Details &uuml;ber Favoritismus und Nepotismus, Untersuchungen &uuml;ber das "beste Examen", Grollen &uuml;ber zur&uuml;ckgesetztes Verdienst - alles war klein und kleinlich. Man glaubte die Beschwerdeschrift eines Unterf&ouml;rsters an ein hochl&ouml;bliches Regierungskollegium zu h&ouml;ren. Auch Aberdeen hatte seine Reform der B&uuml;rokratie in petto, versicherte Gladstone. Auch Derby, versicherte Disraeli. Nicht minder mein Ministerium, versicherte Palmerston. Die Cityherren brauchen sich also nicht in Bewegung zu setzen, um unsere B&uuml;ros zu reformieren, zu informieren, zu reorganisieren. Gar zu g&uuml;tig!</P>
<B><P><A NAME="S312">&lt;312&gt;</A></B> In ihren fr&uuml;hern Agitationen &uuml;berrumpelte die englische Bourgeoisie die regierende Kaste und zog die Masse als Chor nach sich, weil sie in ihrem Programm weit &uuml;ber ihren wirklichen Zweck hinausging. Diesmal wagt sich das Programm nicht einmal zu der H&ouml;he des wirklichen Zwecks hinauf. Ihr versichert der Reihe nach, da&szlig; ihr nicht den Sturz der Aristokratie, sondern nur freundschaftlich mit uns die Regierungsmaschine ausflicken wollt! Very well! Freundschaft f&uuml;r Freundschaft! Wir wollen f&uuml;r euch die Administration reformieren - nat&uuml;rlich innerhalb ihrer traditionellen Grenzen. Die "Administrativreform" ist kein Streitpunkt zwischen Klasse und Klasse, wie ihr beteuert. Es handelt sich nur um die "Sache", um "wohlgemeinte" Reformen. Als ersten Beweis eurer guten Meinung verlangen wir, da&szlig; ihr uns selbst die Details &uuml;berla&szlig;t, und es handelt sich nur um Details. Wir selbst m&uuml;ssen am besten wissen, wie weit wir gehen k&ouml;nnen, ohne unsere Klasse zu gef&auml;hrden, ohne da&szlig; die Administrativreform aus Versehen ein Streitpunkt zwischen Klasse und Klasse wird und ihren menschenfreundlichen Charakter einb&uuml;&szlig;t. Die reformierende Bourgeoisie ist gen&ouml;tigt, auf diese ironische Sprache aristokratischer <I>Bonhomie </I>einzugehen, weil sie selbst eine falsche Sprache zu den Massen spricht. Die Aristokratie, Ministerium und Opposition, Whigs und Tories t&auml;uschten sich keinen Augenblick &uuml;ber das Verh&auml;ltnis der Administiativreformer zur Masse. Sie wu&szlig;ten, da&szlig; die Agitation gescheitert war, ehe sie sich noch im Parlamente zu produzieren Gelegenheit fand. Und wie sollten sie sich t&auml;uschen? Obgleich die Reform-Assoziation nur Auserw&auml;hlte zu ihrem Meeting im Drury-Lane[-Theater] zulie&szlig;, obgleich ihre Audienz zwei- und dreifach gesichtet war, blieb ihre Furcht vor einem popul&auml;ren Antrag oder auch nur einer unreglementsm&auml;&szlig;igen Rede so &uuml;berm&auml;&szlig;ig, da&szlig; der Pr&auml;sident bei Er&ouml;ffnung des Meetings erkl&auml;rte, die Audienz sei nur da, um die "Anreden der im Programm angek&uuml;ndigten Redner zu h&ouml;ren", keine "Antr&auml;ge" w&uuml;rden zur Abstimmung vorgeschlagen, es k&ouml;nnten "daher auch keine Amendements eingebracht werden" und es k&ouml;nne "keine Zuf&uuml;gung zur Liste der eingeschriebenen Redner" stattfinden. Eine <I>solche </I>Agitation ist in der Tat nicht geeignet, der z&auml;hen englischen Oligarchie zu imponieren und Zugest&auml;ndnisse abzupressen.</P>
<P>Der <I>Bericht des Roebuck-Komitees</I>, der vorgestern im Unterhaus verlesen wurde, h&uuml;llt seine Pointen in breiten und schw&auml;chlichen Wortschwall. Er enth&auml;lt &auml;ngstlich formulierten Tadel der verschiedenen Detachements, wie der Ordonnanz, des Kommissariats, des medizinischen Departements usw. Es verdammt Palmerston wegen seiner Verwaltung der Miliz und das ganze Koalitionsministerium wegen des bedachtlosen Leichtsinns, womit es die Expedition von Sewastopol unternahm. Da das Komitee w&auml;hrend des Zeugen- <A NAME="S313"><B>&lt;313&gt;</A></B> verh&ouml;rs &uuml;berall vermied, die letzten Gr&uuml;nde der ungeheuren Mi&szlig;geschicke zu erfahren, ist es nat&uuml;rlich auch im Bericht gezwungen, zwischen ganz allgemeinem Tadel der politischen H&auml;upter und ins einzelne sich verlierendem Makel der administrativen Werkzeuge die Schwebe zu halten. Im ganzen hat das Komitee seinen Zweck erf&uuml;llt, als Sicherheitsventil gegen den Hochdruck der &ouml;ffentlichen Leidenschaft zu dienen.</P>
<P>Die Tagespresse st&ouml;&szlig;t einen Schrei der Entr&uuml;stung gegen den russischen "Meuchelmord" bei Hang&ouml; aus. Da&szlig; indes Schiffe mit der Friedensflagge zum Sondieren mit dem Senkblei und zum Ausspionieren russischer Positionen von den Engl&auml;ndern mi&szlig;braucht worden sind, z.B. bei Sewastopol und Odessa, gesteht der "Morning Chronicle" zu.</P>
</BODY>
</HTML>