<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Zur Reformbewegung</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 239-240<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Zur Reformbewegung</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 237 vom 24. Mai 1855]</P>
</FONT><B><P><A NAME="S239">&lt;239&gt;</A></B> <I>London</I>, 21. Mai. S&auml;mtliche Londoner Bl&auml;tter ver&ouml;ffentlichen heute eine Adresse der Cityreformer oder vielmehr ihres Verwaltungsausschusses an das "Volk von England". Der Stil des Aktenst&uuml;cks ist trocken, gesch&auml;ftsm&auml;&szlig;ig, nicht ganz so hochfliegend wie die Handelszirkulare, die periodisch von derselben Stelle ausgehn und Kaffee, Tee, Zucker, Gew&uuml;rze und andere Produkte der Tropenl&auml;nder in mehr oder minder geschmackvoll arrangierten Phrasengeflechten der Welt zum Verkauf auslegen. Die Assoziation verspricht, Materialien zu einer f&ouml;rmlichen Physiologie der verschiedenen Regierungsdepartements zu liefern und s&auml;mtliche Mysterien von Downing Street, der erbweisheitlichen Downing Street, zu enth&uuml;llen. Das ist, was sie verspricht. Sie verlangt ihrerseits, da&szlig; die Wahlk&ouml;rper von England, statt wie bisher von den aristokratischen Klubs aufgedr&auml;ngte, frei nach ihrem Herzen gew&auml;hlte und nur durch ihr Verdienst empfohlene Kandidaten in das Parlament senden. Sie erkennt also die bestehenden privilegierten Wahlk&ouml;rper als normal an, dieselben Wahlk&ouml;rper, von denen sie gesteht, da&szlig; ihre Bestechlichkeit, ihre Abh&auml;ngigkeit von ein paar Klubs, ihre Unselbst&auml;ndigkeit die Geburtsst&auml;tte des jetzigen Unterhauses und darum der jetzigen Regierung sind. Sie will diese exklusiven K&ouml;rperschaften nicht aufl&ouml;sen, nicht einmal erweitern, sondern nur moralisieren. Warum dann nicht gleich der Oligarchie selbst ins Gewissen reden, statt sie mit Abschaffung ihrer Privilegien zu bedrohen? Es mu&szlig; jedenfalls eine leichtere Arbeit sein, die oligarchischen H&auml;upter zu bekehren als die oligarchischen Wahlk&ouml;rper. Die Cityassoziation m&ouml;chte offenbar eine antiaristokratische Bewegung hervorrufen, aber eine Bewegung <I>innerhalb </I>der Grenzen des <I>legalen </I>(wie Guizot es nannte), des offiziellen England. Und wie gedenken sie den faulen Sumpf <A NAME="S240"><B>&lt;240&gt;</A></B> dieser Wahlk&ouml;rper aufzust&uuml;rmen? Wie sie zur Emanzipation von Interessen und Gewohnheiten zu treiben, die sie zu Vasallen von ein paar vornehmen Klubs machen und zu Grundpfeilern der regierenden Oligarchie? Durch eine Physiologie von Downing Street? Nicht ganz so. Sondern auch durch <I>Druck von au&szlig;en</I>, durch Massenmeetings und dergleichen. Und wie wollen sie die nichtoffizielle, die nicht wahlf&auml;hige Volksmasse in Bewegung setzen, um auf den privilegierten Kreis der Wahlk&ouml;rper zu wirken? Dadurch, da&szlig; sie sie einladen, auf die Volks-Charte (die im Grund nichts enth&auml;lt als die Forderung des <I>allgemeinen Wahlrechts </I>und die Bedingungen, worunter es allein in England eine Wahrheit werden kann) zu verzichten und die Privilegien dieser nach dem Gest&auml;ndnis der Cityreformer selbst in der Verwesung begriffenen K&ouml;rperschaften anzuerkennen. Die Cityassoziation hat das Beispiel der "finanziellen und parlamentarischen Reformer" vor sich. Sie wei&szlig;, da&szlig; diese Bewegung, an deren Spitze Hume, Bright, Cobden, Walmsley, Thompson standen, gescheitert ist, weil sie an die Stelle der Volks-Charte die sogenannte "Kleine Charte" setzten, weil sie blo&szlig; Konzessionen an die Volksmasse machen, blo&szlig; ein Kompromi&szlig; mit ihr schlie&szlig;en wollten. Und sie bilden sich ein, <I>ohne </I>Konzession zu erreichen, was jene <I>trotz </I>der Konzession nicht erreichen konnten? Oder folgern sie aus der Antikorngesetzbewegung, da&szlig; es m&ouml;glich ist, das englische Volk f&uuml;r partielle Reformen in Bewegung zu setzen? Aber der Gegenstand jener Bewegung war sehr allgemein, sehr popul&auml;r, sehr handgreiflich. Das Symbol der Anti-Corn-Law League war bekanntlich ein gro&szlig;es und breites Laib Brot im Gegensatz zum Diminutivbrot der Protektionisten. Ein Laib Brot, namentlich im Hungerjahre 1846, spricht nat&uuml;rlich einen ganz andern Volksdialekt als eine "Physiologie von Downing Street". Wir brauchen nicht an ein bekanntes B&uuml;chlein zu erinnern - "Die Physiologie der City". Hier wird haarscharf gezeigt, da&szlig;, so gut die Herren ihr eignes Gesch&auml;ft treiben m&ouml;gen, sie in der <I>Verwaltung gemeinschaftlicher </I>Gesch&auml;fte, wie aller <I>Assekuranzgesellschaften</I>, mehr oder minder das Muster der offiziellen Downing Street treu befolgen. Ihre Verwaltung der <I>Eisenbahnen </I>mit den schreienden Prellereien, Schwindeleien und der totalen Vernachl&auml;ssigung f&uuml;r Sicherheitsvorkehrung, ist so ber&uuml;chtigt, da&szlig; mehr als einmal in der Presse, im Parlament und au&szlig;erhalb des Parlaments die Frage aufgeworfen wurde, ob die Eisenbahnen nicht unter direkte Staatskontrolle zu stellen und den H&auml;nden der Privatkapitalisten zu entziehen [seien]! Die Physiologie der Downing Street wird also nichts "tun", wie die Engl&auml;nder sagen. "This will not do, sir!"</P>
</BODY>
</HTML>