<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Mitteilungen verschiedenen Inhalts</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 338-340<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Mitteilungen verschiedenen Inhalts</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 303 vom 3. Juli 1855]</P>
</FONT><I><P>London</I>, 30. Juni. Da Lord Grosvenor verweigert, seine <I>Sunday Trading Bill </I>freiwillig zur&uuml;ckzunehmen, so erscheinen heute in den besuchtesten Stra&szlig;en Londons Mauerplakate mit Einladungen zu einer abermaligen Monsterdemonstration in Hyde Park f&uuml;r morgen nachmittag. Das Haus war kindisch genug, auf Grosvenors Frage, ob die pl&ouml;tzliche Sinneswandlung der Majorit&auml;t von dem Mob in Hyde Park inspiriert sei, mit lebhaftem No! No! zu antworten.</P>
<P>Im Vorbeigehen, auf die Anfrage eines torystischen Pairs, lie&szlig; Panmure fallen, da&szlig; die Minister eine Proklamation im <I>Namen der K&ouml;nigin </I>an die Armee erlassen haben, worin sie bestimmten Korps und bestimmten Regimentern - den auf dem Kriegsschauplatz befindlichen - nicht nur f&uuml;r die Periode ihres gegenw&auml;rtigen Dienstes, sondern f&uuml;r mehrere Monate r&uuml;ckw&auml;rts, eine bedeutende Lohnzulage und eine Vermehrung der Pensionen ank&uuml;ndigen. Diese Ank&uuml;ndigung ist vor der Hand im Namen der K&ouml;nigin geschehen, w&auml;hrend das Haus der Gemeinen tagte, und ohne da&szlig; die Minister ihm irgendeine Mitteilung machten. Die Minister ma&szlig;en sich so ein Recht an, das konstitutionell dem Haus der Gemeinen ausschlie&szlig;lich zusteht, den <I>Sold der Truppen festzusetzen</I>. Sie m&uuml;ssen allerdings in wenigen Wochen oder Tagen vor das Haus kommen, um die versprochenen Zusch&uuml;sse votiert zu erhalten. Aber die Proklamation ist dem Votum des Hauses vorhergeeilt. Verw&uuml;rfe das Haus die Forderung, so geriete es in Konflikt mit der Armee. Dies die Antwort auf das Urteil des Roebuck-Komitees, da&szlig; das Ministerium verantwortlich f&uuml;r die Leiden der Armee. Dies ein Schritt in der von Prinz Albert angegebenen Richtung.</P>
<B><P><A NAME="S339">&lt;339&gt;</A></B> <I>Bouveries </I>Bill, die gestern in zweiter Lesung das Unterhaus passiert hat, ist wichtig f&uuml;r die englische Handelsgesetzgebung. Bisher wurde in England jeder, der einen bestimmten Anteil an den Profiten eines Handlungshauses besa&szlig;, als Associ&eacute; betrachtet und war daher mit seinem ganzen Verm&ouml;gen f&uuml;r die kommerziellen Verbindlichkeiten des Hauses verantwortlich. Nach Bouveries im Namen des Ministeriums eingebrachter Bill soll diese gesetzliche Funktion aufgehoben werden. Wichtiger noch ist seine Bill &uuml;ber Aktiengesellschaften. Bisher war jedes Mitglied einer solchen Gesellschaft nicht nur f&uuml;r den Betrag seiner Aktie, sondern mit seinem ganzen Verm&ouml;gen f&uuml;r die Gesamtverpflichtungen der Gesellschaft haftbar. Nach der einen Bill wird die Haftbarkeit auf den Betrag des Aktienbesitzes der einzelnen Teilnehmer beschr&auml;nkt, jedoch nur in Gesellschaften, deren Gesamtkapital mindestens 20.000 Pfd.St., deren Kontrakt unterzeichnet ist von Besitzern von Aktien zu dem Belauf von mindestens 15.000 Pfd.St., und wo ein Einsatz von mindestens 20 p.c. auf das Gesamtkapital eingezahlt ist. Die blo&szlig;e Notwendigkeit solcher Gesetze beweist, wie sehr die Legislatur bisher in den H&auml;nden der hohen Finanz, der es gelang, innerhalb der ersten Handelsnation der Welt die Handelskontrakte den absurdesten und willk&uuml;rlichsten juristischen Beschr&auml;nkungen zu unterwerfen. Die neue Bill pr&auml;tendiert, es sei ihr Prinzip, "Arbeit und kleine Kapitalisten auf einen Fu&szlig; der Gleichheit (handelsgesetzlich) mit dem gro&szlig;en Kapital zu stellen". Und wie wird dies ausgef&uuml;hrt? Dadurch, da&szlig; Aktienkapitalien unter dem Betrage von 20.000 Pfd.St. von der Wohltat des einen Gesetzes ausgeschlossen und den alten Beschr&auml;nkungen unterworfen bleiben. Da&szlig; das gro&szlig;e Kapital, nicht zufrieden mit den &uuml;berlegenen &ouml;konomischen Waffen, womit es die Konkurrenz des kleinen bek&auml;mpft, in England noch zudem zu juristischen Privilegien und Ausnahmegesetzen seine Zuflucht nimmt, beweist &uuml;berhaupt nichts schlagender als die englische Gesetzgebung &uuml;ber Aktiengesellschaften und Handelsgesellschaften im allgemeinen. Bis vor wenigen Jahren durfte z.B. eine Bank nicht mehr als 6 Teilnehmer z&auml;hlen. Es dauerte lange, bis Aktiengesellschaften das Recht erhielten, im Namen ihres Vorstandes klagbar oder verklagt werden zu k&ouml;nnen. Um aber dieses Privilegiums teilhaft zu werden, m&uuml;ssen sie registriert oder inkorporiert sein, und ein Gesetz von 1837 bestimmt, da&szlig; die Krone nur inkorporieren darf auf einen Bericht vom Board of Trade &lt;Handels- und Verkehrsministerium&gt;, so da&szlig; es in der Tat der Gnade des Board of Trade anheimf&auml;llt, ob eine Gesellschaft inkorporiert wird oder nicht. Banken, Wohlt&auml;tigkeits- und wechselseitige Hilfsgesellschaften usw. bleiben ganz ausgeschlossen von der Wirkung der neuen Bill.</P>
<B><P><A NAME="S340">&lt;340&gt;</A></B> Ein Tageblatt bringt heute folgende <I>parlamentarische Statistik</I>: die Zahl der Wahlk&ouml;rperschaften betr&auml;gt 327. Von diesen 327 stehen unter Abh&auml;ngigkeit von Wahlmagnaten: 9 von 1 Magnaten, 8 von 4, 7 von 1, 6 von 3, 5 von 8, 4 von 26, 3 von 29, so da&szlig; 297 Wahlk&ouml;rperschaften von 72 Magnaten beherrscht sind. Bleiben sog. "independente" Wahlk&ouml;rperschaften 30. Das Haus der Gemeinen z&auml;hlt 654 Mitglieder, wovon 594 von den 297 abh&auml;ngigen Wahlk&ouml;rperschaften gew&auml;hlt werden. Unter diesen 594 z&auml;hlt man 274 Personen, die direkt mit der Pairie verwandt sind oder der Aristokratie angeh&ouml;ren.</P>
</BODY>
</HTML>
