<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Ein Brief Napiers</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 501-502<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Ein Brief Napiers</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 397 vom 27. August 1855]</P>
</FONT><B><P><A NAME="S501">&lt;501&gt;</A></B> <I>London</I>, 24. August. Sir <I>Charles Napier </I>ver&ouml;ffentlicht in den heutigen Tagesbl&auml;ttern einen Brief, worin unsere Ansicht &uuml;ber die Sweaborg-Aff&auml;re wesentlich best&auml;tigt wird. Wir teilen daraus folgenden Auszug mit:</P>
<FONT SIZE=2><P>"Man ersieht aus dem, was ich selbst geschrieben habe, wie aus der Depesche des Admiral Dundas, da&szlig;, h&auml;tte man meinen Plan w&ouml;rtlich befolgt, Sweaborg bereits vernichtet w&auml;re. Es stellt sich heraus, da&szlig; die Alliierten nur 43 Kanonenboote und M&ouml;rserschiffe hatten und da&szlig; viele M&ouml;rserboote au&szlig;er Stand gesetzt wurden. Sie h&auml;tten wenigstens 100 haben sollen. Sir James Graham, 1854, in einem Briefe an mich, sch&auml;tzte ihren Bedarf auf 200. W&auml;re diese Zahl vorhanden gewesen, so h&auml;tte man das Bombardement fortsetzen k&ouml;nnen vermittels Abl&ouml;sung der Leute, &auml;hnlich wie sie in den Laufgr&auml;ben abgel&ouml;st werden. Die M&ouml;rser h&auml;tten Zeit gehabt, abzuk&uuml;hlen, und das Bombardement konnte fortdauern, bis kein Stein mehr auf dem andern stand und eine &Ouml;ffnung bewerkstelligt war f&uuml;r die Linienschiffe, um hineinzusegeln und das Werk zu endigen. Statt dessen scheint die Admiralit&auml;t nicht vorhergesehen zu haben, da&szlig; M&ouml;rser nicht f&uuml;r ewig an ihrem Platze stehen k&ouml;nnen, obgleich Berichte von Sewastopol sie dar&uuml;ber belehrt haben mu&szlig;ten. So hatte eine Operation, die mit gro&szlig;em Urteil geleitet gewesen zu sein scheint, nur ganz teilweisen Erfolg, denn Admiral Dundas gibt in seinem Berichte zu, da&szlig; die russischen Seeverteidigungen kaum besch&auml;digt worden sind. W&auml;ren die Mittel des Admirals Dundas gr&ouml;&szlig;er gewesen, so h&auml;tte er sein Bombardement so lange fortsetzen k&ouml;nnen, als das gute Wetter fortdauerte, und die Flotten, statt nach Nargen zur&uuml;ckzukehren, konnten in Sweaborg Anker werfen.</P>
<P>Im ersten Jahr konnte die Admiralit&auml;t wegen des Mangels an Mitteln vielleicht entschuldigt werden, sicher aber nicht im zweiten Jahr. Statt Kanonen- und M&ouml;rserboote zu bauen, baute sie schwimmende <I>eiserne </I>Batterien, die kaum zu schwimmen vermochten, und selbst, h&auml;tten sie schwimmen k&ouml;nnen, nutzlos gewesen w&auml;ren, weil sie innerhalb 400 Yards von Sweaborg der Vernichtung sicher waren und &uuml;ber 400 Yards hinaus keinen Schaden anrichten konnten.</P>
<B><P><A NAME="S502">&lt;502&gt;</A></B> Der erste Versuch mit Eisen kostete dem Lande eine Million, und wo ist sie hingekommen? Der zweite Versuch nicht viel weniger als eine halbe Million, und noch haben diese eisernen Batterien unsere H&auml;fen nicht verlassen und werden sie wahrscheinlich nie verlassen. Das kommt davon, da&szlig; unf&auml;hige Menschen an der Spitze sind. Die Minister sind gezwungen worden, das Kriegsdepartement zu reformieren. Wann werden sie an Reformen der Admiralit&auml;t denken? So lang sie es nicht tun, ist das Geld des Volkes weggeworfen. Die Admiralit&auml;t scheint die Wirkung eines Bombardements nicht verstanden zu haben, obgleich ich ihr l&auml;nger als ein Jahr voraussagte, was sich ereignen w&uuml;rde; und wenn sie Geschichte gelesen h&auml;tten, w&uuml;rden sie wissen, da&szlig; Martinique durch M&ouml;rserschiffe genommen wurde, wo ebensowenig Kasematten f&uuml;r die ganze Garnison existierten wie zu Sweaborg. Admiral Dundas sagt, es habe keinen Teil seines Plans gebildet, einen allgemeinen Angriff der Linienschiffe auf die Verteidigungen zu versuchen, und seine Operationen h&auml;tten sich daher darauf beschr&auml;nkt, Festung und Arsenale so weit zu zerst&ouml;ren, als durch M&ouml;rser m&ouml;glich war.</P>
<P>H&auml;tte Admiral Dundas hinreichende Mittel zur Verf&uuml;gung gehabt, so w&uuml;rde er einen Angriff auf die Verteidigungen in seinen Plan gezogen und seine Gesamtflotte konzentriert haben, bereit, den Schrecken und die Verwirrung zu benutzen, die die Kanonen- und M&ouml;rserboote verursachen m&uuml;&szlig;ten. Die Hitze des angestifteten Brandes allein w&uuml;rde die Garnison von den Kanonen ferngehalten, die Flotte w&uuml;rde sich in Sweaborg befunden und Festungswerke, Inseln usw. zum Teufel geblasen haben, statt blo&szlig; h&ouml;lzerne Geb&auml;ude und Arsenale zu zerst&ouml;ren und die wirkliche Arbeit wieder f&uuml;r n&auml;chstes Jahr aufzuschieben."</P>
</FONT><P>Napier endet seinen Brief wie folgt:</P>
<FONT SIZE=2><P>"Sir James Graham war einer der Minister, die die britische Armee mitten im September nach Sewastopol sandten, ohne Mittel der Fortbewegung, ohne Nahrung, Zelte, Kleidung und Hospitale, um einen &ouml;den Winter zuzubringen und unterzugehen -, und er war der Minister, der mich bestimmen wollte, Ende Oktober eine britische Flotte zu nehmen und sie unter den Felsen von Sweaborg zerschellen zu lassen, und zu ihrer Schande fand er zwei Seeoffiziere, die seinen insultierenden Brief an mich unterschrieben, und diese Leute befinden sich noch in der Admiralit&auml;t. Das ist die Art, wie die Marine dieses Landes geleitet wird. Die zwei Sommer in der Ostsee werden der Admiralit&auml;t als Lektion dienen. Sie befindet sich im Besitz meiner Angriffspl&auml;ne auf Kronstadt und wahrscheinlich ebenso der Pl&auml;ne des Admiral Dundas. Sir James Graham und seine beiden Helfershelfer werden daher wohl n&auml;chsten Sommer sich aufmachen und diese Pl&auml;ne selbst ausf&uuml;hren."</P>
</BODY>
</HTML>