<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Kommentar zu den Parlamentsverhandlungen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 482-484<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Kommentar zu den Parlamentsverhandlungen</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 371 vom 11. August 1855]</P>
</FONT><B><P><A NAME="S482">&lt;482&gt;</A></B> <I>London</I>, 8. August. Die Debatte &uuml;ber <I>Indien </I>im gestrigen Unterhause, veranla&szlig;t durch Vernon Smiths (gegenw&auml;rtig Gro&szlig;mogul und Manu in einer Person) Finanzbericht &uuml;ber das britische Reich in Asien und durch Brights Antrag, diesen wichtigen Gegenstand k&uuml;nftig zu einer "debattierbaren" Zeit den Gemeinen vorzuf&uuml;hren - diese Debatte schieben wir einstweilen beiseite, da wir w&auml;hrend der Parlamentsvertagung eine ausf&uuml;hrliche Skizze ostindischer Verh&auml;ltnisse zu geben gedenken.</P>
<P>Den bevorstehenden Schlu&szlig; der Parlamentssitzung d&uuml;rfte Lord <I>John Russell </I>nicht herannahen lassen, ohne einen Versuch, aus seiner mi&szlig;lichen Situation politisches Kapital zu schlagen. Er ist <I>nicht mehr </I>im Ministerium, er ist <I>noch nicht </I>in der Opposition - dies die mi&szlig;liche Situation. In der Tory-Opposition ist die F&uuml;hrerstelle besetzt, und Russell hat auf dieser Seite nichts zu finden. In der liberalen Opposition dr&auml;ngt sich Gladstone an die Spitze. Gladstone in seiner letzten von seinem Standpunkte aus musterhaften Rede - bei Gelegenheit der t&uuml;rkischen Anleihe - pl&auml;dierte geschickt den Frieden mit Ru&szlig;land, indem er den Krieg nachwies als einen Krieg auf Kosten der T&uuml;rkei und der ringenden Nationalit&auml;ten, besonders Italiens. Russell ahnt furchtbare Mi&szlig;geschicke w&auml;hrend der Vertagung und darin Friedensgeschrei bei der Wiederversammlung des Parlaments. Er ahnt, da&szlig; der Friede auf liberale Vorw&auml;nde hin erschrien werden mu&szlig;, um so mehr, als die Tories sich in die Stellung der Kriegspartei par excellence verrannt haben. Italien - Vorwand zum Friedensschlu&szlig; mit Ru&szlig;land! Russell beneidet Gladstone um diesen Einfall, und da er ihn in dieser plausiblen Position nicht <I>antizipieren </I>kann, beschlie&szlig;t er, ihn zu <I>absorbieren</I>, indem er Gladstones Rede aus dem hohen Stil in den platten &uuml;bersetzt. Der Umstand, da&szlig; er nicht mehr, wie Palmerston, im Ministerium und noch nicht, wie Gladstone, in der Opposition ist, <A NAME="S483"><B>&lt;483&gt;</A></B> verspricht das Plagiat gewinnbringend zu machen. Russell erhob sich daher gestern abend und begann mit der Versicherung: "er wolle die Verantwortlichkeit des Ministeriums weder vermindern noch erschweren". Gro&szlig; aber sei diese Verantwortlichkeit. Dieses Jahr allein seien 45.000.000 Pfd.St. f&uuml;r den Krieg votiert worden, und die Zeit der Rechenschaftsablegung &uuml;ber diese enorme Summe nahe heran. In der Ostsee habe die Flotte nichts getan und werde wahrscheinlich noch weniger tun. In dem Schwarzen Meer seien die Aussichten nicht versprechender. &Ouml;sterreichs ver&auml;nderte Politik gestatte Ru&szlig;land, seine Heere von Polen usw. nach der Krim zu w&auml;lzen. Auf der asiatischen K&uuml;ste st&auml;nden der t&uuml;rkischen Armee Katastrophen bevor. Die Aussicht, eine Fremdenlegion von 20.000-30.000 Mann dahin zum Ersatz zu senden, sei verschwunden. Er bedaure, da&szlig; seine Wiener Depeschen dem Parlament nicht vorgelegt wurden. Der t&uuml;rkische Gesandte habe ganz mit ihm &uuml;bereingestimmt &uuml;ber die Zul&auml;ssigkeit eines Friedens auf Grundlage der letzten &ouml;sterreichischen Vorlagen. F&uuml;hre man den Krieg weiter gegen den Willen der T&uuml;rkei, so handle es sich k&uuml;nftig nicht mehr um Garantien von Anleihen, sondern um Subsidien. Piemont habe sich den Westm&auml;chten angeschlossen, aber es verlange daf&uuml;r auch mit Recht eine &Auml;nderung in den Zust&auml;nden Italiens. Rom sei von den Franzosen, der Kirchenstaat von den &Ouml;sterreichern besetzt, eine Besetzung, die die Despotie hier und in beiden Sizilien aufrechthalte und das italienische Volk hindere, dem Beispiele Spaniens zu folgen. Ru&szlig;lands Besetzung der Donauf&uuml;rstent&uuml;mer sei Vorwand des jetzigen Krieges. Wie damit zu reimen die franz&ouml;sisch-&ouml;sterreichische Besetzung Italiens? Die Unabh&auml;ngigkeit des Papstes und damit das europ&auml;ische Gleichgewicht sei gef&auml;hrdet. K&ouml;nne man sich nicht mit &Ouml;sterreich und Frankreich &uuml;ber &Auml;nderungen in der p&auml;pstlichen Regierungsform verst&auml;ndigen, die die R&auml;umung des Kirchenstaates erm&ouml;glichen w&uuml;rden? Schlie&szlig;lich der gemeinpl&auml;tzliche Rat: die Minister sollen keinen unehrenvollen Frieden schlie&szlig;en, aber auch keine Gelegenheit zu Friedensverhandlungen entschl&uuml;pfen lassen.</P>
<P>Palmerston antwortete, "er sei nicht wie andere Leute, die die gro&szlig;e Verantwortlichkeit &uuml;bern&auml;hmen, einen Krieg zu erkl&auml;ren, und dann vor der Verantwortlichkeit zur&uuml;ckbebten, ihn zu f&uuml;hren. Solch ein Mann sei er nicht." (Er wei&szlig; in der Tat, was es mit der "Verantwortlichkeit" auf sich hat.) Die Friedensbedingungen hingen von Kriegsresultaten und die Kriegsresultate von allerlei Umst&auml;nden, d.h. vom Zufall ab. (Der Zufall also ist verantwortlich f&uuml;r die Kriegsresultate, und die Kriegsresultate sind verantwortlich f&uuml;r die Friedensbedingungen.) Soviel er (Palmerston) wisse, stimme die T&uuml;rkei ganz mit den Ansichten Frankreichs und Englands &uuml;berein. Sei dem aber auch nicht so, so sei die T&uuml;rkei <I>blo&szlig; Mittel</I>, nicht Zweck in dem Kampfe gegen <A NAME="S484"><B>&lt;484&gt;</A></B> Ru&szlig;land. Die "erleuchteten" Westm&auml;chte m&uuml;&szlig;ten besser wissen, was fromme, als die verfallende Ostmacht. (Ein trefflicher Kommentar dies zu der Kriegserkl&auml;rung gegen Ru&szlig;land, worin der Krieg als blo&szlig;er "Defensivkrieg" f&uuml;r die T&uuml;rkei bezeichnet wird; zu der ber&uuml;chtigten Wiener Note, die die "erleuchteten" Westm&auml;chte der T&uuml;rkei aufdringen wollten usw.) Was Italien betreffe, so sei das ein delikater Punkt. In Neapel herrsche ein scheu&szlig;licher Zustand, aber warum? Weil es der Alliierte Ru&szlig;lands sei, eines <I>despotischen </I>Staats. Was den Zustand des von &Ouml;sterreich und Frankreich (nicht despotischen Staaten?) besetzten Italiens betreffe, so "stimme die dortige Regierung zwar nicht mit den Gef&uuml;hlen des Volkes &uuml;berein", aber die Besatzung sei n&ouml;tig, um "Ordnung" zu erhalten. &Uuml;brigens habe Frankreich die Truppenzahl in Rom vermindert und &Ouml;sterreich Toskana ganz ger&auml;umt. Schlie&szlig;lich gratulierte Palmerston zur Allianz mit Frankreich, die nun so innig sei, da&szlig; diesseits und jenseits des Kanals eigentlich nur <I>"ein Kabinett" </I>regiere. Und eben hatte er noch Neapel denunziert wegen seiner Allianz mit einem despotischen Staat! Und nun gratuliert er England dazu! Der Witz in Palmerstons Rede war, da&szlig; er mit Kriegstiraden eine Sitzung zu schlie&szlig;en verstand, die er von Kriegstaten so frei zu halten wu&szlig;te.</P>
<P>Russell kam es nat&uuml;rlich nicht darauf an, jetzt Italien zum falschen Vorwand des Friedens zu machen, wie er nach seiner R&uuml;ckkehr von Wien Polen und Ungarn zum falschen Vorwand des Kriegs gemacht hatte. Er genierte sich nicht, zu vergessen, da&szlig; er als Premier 1847-1852 dem Palmerston erlaubt hatte, erst Italien durch falsche Versprechen aufr&uuml;tteln zu helfen, um es dann an Bonaparte und K&ouml;nig Ferdinand, an den Papst und den Kaiser zu &uuml;berlassen. Das k&uuml;mmerte ihn nicht. Was ihn k&uuml;mmerte, war, den "italienischen Vorwand" dem Gladstone zu entrei&szlig;en und sich anzueignen.</P>
</BODY>
</HTML>