<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Widerstandskraft Russlands</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 542-543<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Widerstandskraft Ru&szlig;lands</H1>
<FONT SIZE=2><P>Geschrieben am 25. September 1855.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 455 vom 29. September 1855]</P>
</FONT><B><P><A NAME="S542">&lt;542&gt;</A></B> Die Reise des Kaisers von Ru&szlig;land nach Odessa; die &Uuml;bersiedelung seiner Gemahlin von Petersburg nach dem Herzen des heiligen Ru&szlig;land, nach Moskau; die Zur&uuml;cklassung Konstantins, des kriegerischsten seiner Br&uuml;der, am Sitz der Regierung; alle die Umst&auml;nde gelten als so viel Beweise, da&szlig; Ru&szlig;land zum &auml;u&szlig;ersten Widerstand entschlossen ist. Nikolajew und Cherson, die zwei meist befestigten Punkte S&uuml;dru&szlig;lands, bilden jetzt das Zentrum einer Reservearmee, die in diesem Augenblicke in den Gouvernements von Taurien und Cherson zusammengezogen wird. Neben den Armeereserven (Mannschaften, den 5., 6., 7. und 8. Bataillons angeh&ouml;rig), deren Anzahl unbestimmbar, sollen 40.000 Milizen in Nikolajew konzentriert sein, w&auml;hrend sich zu Odessa ungef&auml;hr 25.000 Mann befinden. Es ist unm&ouml;glich, die Richtigkeit dieser Angaben zu pr&uuml;fen. Soviel ist sicher: betr&auml;chtliche Streitkr&auml;fte konzentrieren sich in S&uuml;dru&szlig;land.</P>
<P>Der <I>strategische Plan </I>Ru&szlig;lands zieht nicht nur den Verlust der Krim in Erw&auml;gung, sondern selbst einen feindlichen Einfall in S&uuml;dru&szlig;land. Darum ist die Dneprlinie als Hauptverteidigungslinie gew&auml;hlt mit Cherson und Nikolajew als den ersten und Jekaterinoslaw als der n&auml;chsten Operationsbasis. Da Cherson und Nikolajew im Wirkungskreis nicht nur von Kanonenbooten, sondern selbst von Kriegsschaluppen liegen, ist eine dem innern Lande angeh&ouml;rige Basis n&ouml;tig. Diese bietet Jekaterinoslaw. Gelegen an einem Punkte, wo der Dnepr, durch eine Biegung in seinem Laufe, einen Winkel von ungef&auml;hr 75 Graden bildet, ist es ein vorz&uuml;gliches Zentrum f&uuml;r eine nach dem Innern retirierende Armee, die sich erst hinter dem s&uuml;dlichen (NO nach SW) und dann hinter dem mittleren Laufe (NW nach SO) dieses Flusses zu decken gedenkt. Eine von Perekop ins Innere von Ru&szlig;land vorr&uuml;ckende Armee h&auml;tte erst den Dnepr bei Cherson zu forcieren und dann gegen Jekaterinoslaw zu avancieren, um dort denselben Flu&szlig; von neuem zu &uuml;berschreiten. Jedes Detachement, das auf dem linken Ufer des Dnepr avancierte, w&auml;re leicht aufzuhalten einige Meilen s&uuml;dlich von Jekaterinoslaw, an der Linie der Woltschja, wo sich dieser Flu&szlig; in den Hauptstrom ergie&szlig;t. Zu diesen Vor- <A NAME="S543"><B>&lt;543&gt;</A></B> teilen kommt hinzu, da&szlig; das ganze Land s&uuml;dlich von Jekaterinoslaw eine weite Steppe ist, 200 Meilen in der Ausdehnung, wo es ebenso schwer ist, eine Armee hindurchzuf&uuml;hren, als sie zu n&auml;hren, w&auml;hrend die Stadt selbst, gelegen am n&ouml;rdlichen Auslauf der Steppe und dicht an den reichen, verh&auml;ltnism&auml;&szlig;ig dichtbev&ouml;lkerten Provinzen von Kiew und Poltawa, jeden erforderlichen Betrag von Provisionen ohne Schwierigkeit beziehen kann. Endlich h&auml;lt Jekaterinoslaw die Kommunikation mit der Armee des Zentrums bei Kiew aufrecht und deckt den Weg nach Moskau. Jekaterinoslaw wird daher befestigt und mit allem N&ouml;tigen zur Proviantierung der S&uuml;darmee versehen. Nahrungsmagazine, Equipierungen, Munitionen werden hier angeh&auml;uft. Wenn dies nun einerseits f&uuml;r den strategischen Scharfblick der Russen spricht - und der alte General und Deserteur Jomini hat sie sicher nicht umsonst solange eingeschult -, so beweist es andererseits ebensosehr, da&szlig; sie f&uuml;r bedeutende Zeit nicht an Erfolge glauben. R&uuml;ckten die Alliierten ins Innere von Ru&szlig;land ein (von Perekop), so m&uuml;&szlig;ten sie allerdings Jekaterinoslaw forcieren. Darum kann es sich aber nicht in diesem Feldzuge und kaum in dem Feldzuge von 1856 handeln. Erst m&uuml;&szlig;te Ru&szlig;land die Krim ger&auml;umt haben, ganz Transkaukasien, den Kaukasus bis zum Terek und Kuban, Odessa ein Raub der Flammen geworden, der Hafen bei Nikolajew zerst&ouml;rt und die Donau bis nach Galatz hin ges&auml;ubert sein - alle diese seine &auml;u&szlig;eren Extremit&auml;ten m&uuml;ssen erst amputiert sein, bevor die Alliierten auch nur auf den Einfall geraten k&ouml;nnten, einen Feldzug ins Innere Ru&szlig;lands zu unternehmen. Der weit vorsehende strategische Plan der Russen scheint daher de mauvais augure &lt;von schlechter Vorbedeutung&gt;.</P>
<P>Die alliierten Truppen bewegen sich nach dem Tal der oberen Tschornaja, um den &auml;u&szlig;ersten rechten Fl&uuml;gel zu umgehen, bei Aitodor oder dem oberen Belbek. So berichten gleichm&auml;&szlig;ig die Depeschen Gortschakows und P&eacute;lissiers. Uns scheint dieses Man&ouml;ver der Alliierten zu ostensibel ausgef&uuml;hrt zu werden, um wirklich in dieser Art bezweckt zu sein.</P>
<P>Die Aufgabe der Alliierten besteht jetzt offenbar darin, die Russen von der verschanzten Position auf den Mackenzie-H&ouml;hen zu vertreiben. Gelingt ihnen dies, so m&uuml;ssen die Russen das Nordfort r&auml;umen und damit die Krim. Zwischen den Mackenzie-H&ouml;hen und Simferopol gibt es n&auml;mlich keine umgehbare Position, und jenseits Simferopols hinaus bietet die Steppe, unhaltbar f&uuml;r gro&szlig;e Armeen, gar keine Position dar. Ob die Russen die Krim behaupten werden, h&auml;ngt daher von ihrer F&auml;higkeit ab, ihre jetzige Position speziell auf den Mackenzie-H&ouml;hen zu behaupten.</P>
</BODY>
</HTML>