<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Aus dem Parlamente - Debatten ueber Preussen im Haus der Lords</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 141-145<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Aus dem Parlamente -<BR>
[Debatten &uuml;ber Preu&szlig;en im Haus der Lords]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 141 vom 24. M&auml;rz 1855]</P>
</FONT><B><P><A NAME="S141">&lt;141&gt;</A></B> <I>London</I>, 21. M&auml;rz. In der gestrigen Sitzung des Hauses der Lords brachte Lord Lyndhurst, der alte Kollege von Liverpool und Castlereagh, seine l&auml;ngst angek&uuml;ndigte Motion "&uuml;ber das Verh&auml;ltnis Preu&szlig;ens zur Wiener Konferenz" vor. Zwei Umst&auml;nde, bemerkte er, h&auml;tten in letzter Zeit dieser Frage neues Interesse verliehen: Die Botschaft des sterbenden Kaisers von Ru&szlig;land an den preu&szlig;ischen Hof, das Manifest Alexanders II., worin er die Politik Peters, Katharinens, Alexanders und seines Vaters zu vollenden verspricht. Wie Ru&szlig;land selbst die preu&szlig;ische Politik auffasse, m&ouml;ge man aus folgenden Ausz&uuml;gen einer geheimen Depesche ersehen, die Pozzo di Borgo kurz vor Ausbruch des Krieges von 1828/29 an Nesselrode gerichtet. Es lautet hier u.a.:</P>
<FONT SIZE=2><P>"Wenn Ru&szlig;land zu Zwangsma&szlig;regeln gegen die T&uuml;rkei greife, sei aller Grund, zu glauben, da&szlig; Preu&szlig;en ihm in keiner Weise opponieren werde, sondern umgekehrt, Preu&szlig;ens Haltung, zugleich frei und freundlich, wird als m&auml;chtiges Hindernis auf andere Staaten wirken und sie zur Annahme von Resultaten bringen entsprechend der W&uuml;rde und den Interessen Ru&szlig;lands. Es wird notwendig sein, das Berliner Kabinett zu einem gewissen Umfang in dieses Vertrauen zu ziehen und es zu &uuml;berzeugen, da&szlig; die Rolle, die wir Preu&szlig;en anweisen, dazu beitragen wird, die gl&uuml;ckliche Vertraulichkeit zwischen den beiden Souver&auml;nen und den beiden H&ouml;fen zu vermehren."</P>
</FONT><P>War es m&ouml;glich, ruft Lyndhurst aus, in mehr prophetischem Geist die Richtung zu antizipieren, die der preu&szlig;ische Hof in den letzten 6 oder 12 Monaten verfolgt hat? Preu&szlig;en habe allerdings die Protokolle vom 5. Dezember, 13. Januar und 9. April mitunterzeichnet. Der Zweck dieser Protokolle war, die R&auml;umung der Donauf&uuml;rstent&uuml;mer herbeizuf&uuml;hren und Garantien zum Schutz der Unabh&auml;ngigkeit des Sultans und der Integrit&auml;t <A NAME="S142"><B>&lt;142&gt;</A></B> der T&uuml;rkei zu erhalten. Habe der preu&szlig;ische Hof diesem Zwecke gem&auml;&szlig; gehandelt? Bei Gelegenheit der Anleihe von 30 Mill[ionen] T[a]l[e]rn f&uuml;r milit&auml;rische Operationen habe Baron Manteuffel erkl&auml;rt: Preu&szlig;en habe seine Meinung &uuml;ber die russische Politik in den obenerw&auml;hnten Protokollen dahin ausgesprochen, da&szlig; ein gro&szlig;es Unrecht begangen worden; aber es betrachte sich nicht verpflichtet, weiterzugehen und aktiv teilzunehmen. Sei diese Sprache die einer gro&szlig;en Nation? Und sei Preu&szlig;en nicht zum Schutz der T&uuml;rkei ausdr&uuml;cklich verpflichtet durch die Vertr&auml;ge von 1840 und 1841? Baron Manteuffel habe hinzugesetzt, die Unabh&auml;ngigkeit Deutschlands oder deutscher Interessen seien nicht in dem Zwist involviert und Preu&szlig;en daher nicht verpflichtet, irgendwelche Opfer zu bringen. Baron Manteuffel habe aber selbst in einem anderen Dokumente das Gegenteil konstatiert. &Uuml;brigens, wenn der Zar sich einmal Konstantinopels bem&auml;chtigt, werde es &uuml;berfl&uuml;ssig sein, ferner von deutscher Unabh&auml;ngigkeit und deutschen Interessen zu sprechen. Sie m&uuml;&szlig;ten dann einer &uuml;berwiegenden Macht unterliegen. Nachdem Lord Lyndhurst dann noch angespielt auf die Entlassung des Kriegsministers Bonin, auf des Gesandten Bunsen Zur&uuml;ckberufung von London und auf das Abwehren einer Antwortsadresse der preu&szlig;ischen Kammern auf die Thronrede, kommt er "zu dem zweiten Akt dieses politischen Dramas". Nach Verlauf einer geraumen Zeit habe &Ouml;sterreich f&uuml;r geeignet gehalten, von Ru&szlig;land die R&auml;umung der Donauf&uuml;rstent&uuml;mer zu fordern. Diese Forderung ward aufgesetzt und nach Berlin zum Unterzeichnen geschickt. Von Berlin wurden Gegenvorschl&auml;ge nach Wien gesandt, durchaus unzureichend, aber Zeitverlust verursachend, sofern sie den Alliierten zur Pr&uuml;fung mitgeteilt werden mu&szlig;ten. Ru&szlig;land unterdes habe die F&uuml;rstent&uuml;mer ger&auml;umt, jedoch einen Teil aus milit&auml;rischen Gr&uuml;nden besetzt gehalten und erkl&auml;rt, sich ganz auf der Defensive halten zu wollen. Preu&szlig;en habe sich dann von der Konf&ouml;deration zur&uuml;ckgezogen, weil Ru&szlig;land allen vern&uuml;nftigen Anspr&uuml;chen gen&uuml;gt habe. Von diesem Augenblicke habe Preu&szlig;en alles aufgeboten, die Pl&auml;ne &Ouml;sterreichs zu vereiteln. Zu diesem Behuf habe es, gro&szlig;enteils mit Erfolg, dem Bundestag und den einzelnen deutschen Staaten Vorschl&auml;ge gemacht. Zur selben Zeit dankte Ru&szlig;land zwei deutschen Staaten &ouml;ffentlich f&uuml;r ihre Weigerung, sich den Alliierten anzuschlie&szlig;en. Er (Lyndhurst) komme jetzt zum dritten und letzten Akt des Dramas. Die Alliierten h&auml;tten eine Zusammenkunft f&uuml;r den 8. August zu Wien festgesetzt gehabt, um zu entscheiden, was von Ru&szlig;land als Grundlage jeder vorl&auml;ufigen Negotiation zu verlangen [sei]. Da sei in der herk&ouml;mmlichen Weise Preu&szlig;en Anzeige gemacht und diese mehr als einmal wiederholt worden. Preu&szlig;en habe nicht ausdr&uuml;cklich verweigert, beizuwohnen, in der Tat sich aber nicht bei der <A NAME="S143"><B>&lt;143&gt;</A></B> Konferenz eingefunden. Infolge seiner Abwesenheit h&auml;tten die Alliierten, statt ein Protokoll aufzusetzen, eine Note unterzeichnet, die als Grundlage k&uuml;nftiger Unterhandlung die vier Punkte niedergelegt. Diese vier Punkte seien dann Ru&szlig;land zur Annahme vorgelegt worden, das verweigert, sie anzunehmen. Preu&szlig;en seinerseits ver&ouml;ffentlichte und zirkulierte ein Dokument, worin es Einwendungen gegen die vier Punkte erhob. Ebenso fuhr es fort, auf dem Bundestag und bei den einzelnen deutschen H&ouml;fen den Anschlu&szlig; der kleinen deutschen Staaten an die Alliierten zu hindern. Nach Abschlu&szlig; des Vertrags vom 2. Dezember wird Preu&szlig;en mitgeteilt, da&szlig; Raum f&uuml;r seine Adh&auml;sion gelassen worden. Preu&szlig;en schlug ab, beizutreten, erkl&auml;rte sich aber bereit, abgesondert &auml;hnliche Vertr&auml;ge mit Frankreich und England einzugehen. Von dem Augenblicke, wo letztere diesen Vorschlag annahmen, habe es in verschiedenen Negotiationen und verschiedenen Vorschl&auml;gen zahllose Modifikationen verlangt, von denen sicher war, da&szlig; Frankreich und England sie verwerfen mu&szlig;ten. Wenn er (Lyndhurst) von Preu&szlig;en spreche, so meine er das offizielle Preu&szlig;en. Er wisse, da&szlig; die preu&szlig;ische Nation der gro&szlig;en Mehrzahl nach antirussisch gesinnt sei. Unbegreiflich sei, wie Preu&szlig;en, nachdem es verweigert, dem Vertrag vom 2. Dezember beizutreten, verlangen k&ouml;nne, zu den Wiener Verhandlungen zugezogen zu werden. Er hoffe, die alliierten M&auml;chte w&uuml;rden unter keinem Vorwande einen preu&szlig;ischen Gesch&auml;ftsf&uuml;hrer zulassen. Geschehe das Gegenteil, so w&uuml;rde Ru&szlig;land statt einer zwei Stimmen auf dem Wiener Kongre&szlig; besitzen. Die preu&szlig;ische Diplomatie sei seit Friedrich dem Gro&szlig;en unver&auml;nderlich geblieben. Er erinnere an 1794, an die Zeit kurz vor und nach der Schlacht von Austerlitz etc.</P>
<I><P>Lord Clarendon</I>: Er wolle sich darauf beschr&auml;nken, einige L&uuml;cken auszuf&uuml;llen in bezug auf die Mitteilungen, die zwischen England und Preu&szlig;en stattgehabt. Nachdem das russische Kabinett die Bedingungen der Alliierten verworfen, wurde eine Konferenz der respektiven Bevollm&auml;chtigten zusammengerufen, die indes nicht abgehalten werden konnte, weil der Repr&auml;sentant der preu&szlig;ischen Regierung nicht beiwohnen wollte. Sp&auml;ter habe ihm zwar der preu&szlig;ische Gesandte zu London erkl&auml;rt, seine Regierung wolle ihrem Bevollm&auml;chtigten in Wien die verlangte Erlaubnis geben. Er (Clarendon) habe jedoch erkl&auml;rt: "Es sei zu sp&auml;t." Die Korrespondenz zwischen Preu&szlig;en und &Ouml;sterreich habe Ru&szlig;land gedient. Vor der Zeichnung des Vertrages vom 2. Dezember sei Preu&szlig;en schon zum Zutritt eingeladen worden, aber vergeblich. Preu&szlig;en habe verlangt, unbedingt zur neuen Konferenz zugelassen zu werden, weil sie eine Fortsetzung der fr&uuml;hern Konferenz, die noch nicht beendigt, und von der es sich keineswegs zur&uuml;ckgezogen. In bezug auf das letztere verwies die englische Regierung auf die Tatsache, da&szlig; bei einer <A NAME="S144"><B>&lt;144&gt;</A></B> fr&uuml;hern Gelegenheit keine Konferenz stattfinden konnte, weil Preu&szlig;en nicht beiwohnen wollte, obgleich wiederholt gebeten. Die neue Konferenz sei auch durchaus keine Fortsetzung der alten, da, als &Ouml;sterreich im Oktober und November Frankreich und England ersuchte, sie wieder aufzunehmen, geantwortet wurde, da&szlig; die Zeit f&uuml;r Protokolle und Konferenzen vorbei, da&szlig; aber, wenn &Ouml;sterreich eine Kriegsverpflichtung mit ihnen eingehe, sie zusehen wollten, ob Friede ausf&uuml;hrbar sei. Dies habe zum Vertrag vom 2. Dezember gef&uuml;hrt. Man sei sp&auml;ter bereit gewesen, Spezialvertr&auml;ge mit Preu&szlig;en einzugehen.</P>
<FONT SIZE=2><P>"Aber Preu&szlig;en zu erlauben, alle Privilegien in Anspruch zu nehmen, ohne irgend eine Gefahr zu teilen, es unbedingt zu einer Konferenz zuzulassen, die in Friede enden, aber auch zu einem Kriege auf gr&ouml;&szlig;erer Stufenleiter f&uuml;hren kann, ohne sein Erkl&auml;rung, was seine Absichten oder seine Politik, ohne da&szlig; es mit uns eine unmittelbare oder eventuelle Verbindung eingeht, ohne zu wissen, ob es in die Konferenz kommt als Neutraler, als Feind oder als Freund - das ist absolut unm&ouml;glich."</P>
</FONT><P>Die sp&auml;ter von Preu&szlig;en abgesandten Spezialmissionen seien in London und Paris gleich freundlich aufgenommen worden, h&auml;tten indes bisher zu nichts gef&uuml;hrt. Indes betrachte er die Verhandlungen nicht als abgebrochen. Erst vor drei Tagen seien neue Vorschl&auml;ge gemacht worden. Ungl&uuml;cklicherweise jedoch seien die Wiener Konferenzen er&ouml;ffnet worden, w&auml;hrend Preu&szlig;en durch seinen eignen Akt ausgeschlossen blieb. Eine gro&szlig;e Macht wie Preu&szlig;en d&uuml;rfe sich nicht in engster deutscher Verschlossenheit halten. Man habe wiederholt gegen diese Haltung remonstriert. Die best&auml;ndige Antwort sei, da&szlig; Frieden die Politik Preu&szlig;ens. Seine Politik sei aber in der Tat weder "europ&auml;isch, noch deutsch, noch russisch", mehr geeignet, &Ouml;sterreich zu durchkreuzen, als Ru&szlig;land in Schach zu halten. Trotz alledem k&ouml;nne Preu&szlig;en nicht lange in der Isolierung verharren, sobald gro&szlig;e europ&auml;ische Interessen auf dem Spiele stehen. Es k&ouml;nne nicht auf Ru&szlig;lands Seite treten im Widerspruch mit dem Nationalgef&uuml;hl in Preu&szlig;en und Deutschland. Auf der Seite Ru&szlig;lands gegen &Ouml;sterreich wisse es wohl, da&szlig; es in Abh&auml;ngigkeit von ersterem geraten werde. Es wolle nicht auf Seite &Ouml;sterreichs treten. Es habe im Gegenteil eine unfreundliche Haltung gegen &Ouml;sterreich eingenommen.</P>
<FONT SIZE=2><P>"Ich sage daher, da&szlig; Preu&szlig;en sich in einer vereinsamten und falschen Position befindet. Dies mag genugtuend sein f&uuml;r seine Feinde, aber es wird tief bedauert von seinen Alliierten und den Patrioten seiner eigenen Bev&ouml;lkerung."</P>
</FONT><P>Es w&uuml;rden, versicherte er schlie&szlig;lich, keine Anstrengungen gespart werden, um Preu&szlig;ens Mitwirkung zu gewinnen.</P>
<B><P><A NAME="S145">&lt;145&gt;</A></B> Im Unterhause interpellierte Lord <I>W</I>[<I>illiam</I>]<I> Graham </I>den Premierminister:</P>
<FONT SIZE=2><P>"ob der &ouml;sterreichische Gesandte von Lord Clarendon eine Erl&auml;uterung verlangt wegen der von Sir Robert Peel bei seiner Neuwahl ge&auml;u&szlig;erten Worte, da&szlig; kein Abschlu&szlig; der &ouml;stlichen Frage befriedige ohne die Wiederherstellung von Polen und Ungarn?"</P>
</FONT><I><P>Lord Palmerston</I>, statt irgendeiner Antwort auf diese Frage, gratulierte sich erst, da&szlig; Sir Robert Peel eine Stelle in seiner Administration angenommen. Was Ungarn betreffe, so wisse &Ouml;sterreich seit langem, da&szlig; England seine Trennung vom Kaiserstaat als ein gro&szlig;es europ&auml;isches Ungl&uuml;ck betrachten w&uuml;rde, da der Kaiserstaat als Gesamtk&ouml;rper im Zentrum von Europa ein wesentliches Element des Gleichgewichts der M&auml;chte sei. Was Polen angehe - (betr&auml;chtliches Gel&auml;chter ward hier erregt durch eine kleine Pause in Palmerstons Antwort und die sonderbare Art, womit er seine Rede wieder aufnahm) -, so sei es seine Ansicht, da&szlig; das K&ouml;nigreich Polen, wie jetzt konstituiert und wie jetzt besessen, eine fortw&auml;hrende Drohung f&uuml;r Deutschland sei. Indes Stipulationen wegen einer Neugestaltung Polens bildeten keinen Teil der Punkte, wor&uuml;ber gegenw&auml;rtig in Wien verhandelt werde. Indes h&auml;tten England und Frankreich sich vorbehalten, je nach Umst&auml;nden oder den Ereignissen des Kriegs den vier Punkten, auf deren Grundlage man jetzt unterhandle, andre Stipulationen hinzuzuf&uuml;gen, die ihnen f&uuml;r die k&uuml;nftige Sicherheit Europas wesentlich scheinen m&ouml;chten.</P>
</BODY>
</HTML>