<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Napoleons Kriegsplaene</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 291-296<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Napoleons Kriegspl&auml;ne</H1>
<FONT SIZE=2><P>Geschrieben um den 15. Juni 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4431 vom 2. Juli 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S291">&lt;291&gt;</A></B> Die franz&ouml;sische Regierung hat es wiederum f&uuml;r richtig befunden, in den Spalten des Pariser "Constitutionnel" der Welt&ouml;ffentlichkeit eine weitere Andeutung zu geben &uuml;ber die Art, wie der Krieg in den n&auml;chsten Monaten fortgef&uuml;hrt werden soll. Diese Expos&eacute;s werden jetzt nicht nur modern, sondern auch periodisch; und obwohl sie einander widersprechen, geben sie dennoch eine ziemlich gute Vorstellung von den g&uuml;nstigen M&ouml;glichkeiten, die im gegebenen Moment der franz&ouml;sischen Regierung offenstehen. Alles in allem bilden sie eine Sammlung aller m&ouml;glichen Feldzugspl&auml;ne Louis Bonapartes gegen Ru&szlig;land. Als solche verdienen sie einige Aufmerksamkeit, weil mit ihnen das Schicksal des Zweiten Kaiserreiches und die M&ouml;glichkeit einer nationalen Wiedergeburt Frankreichs verbunden ist.</P>
<P>Es scheint also, da&szlig; es mit 500.000 &Ouml;sterreichern und 100.000 Franzosen an der Weichsel und am Dnepr keinen "grande guerre" &lt;"gro&szlig;en Krieg"&gt; geben soll und auch keine allgemeine Erhebung jener "unterdr&uuml;ckten Minderheiten", die st&auml;ndig nach dem Westen schauen. Ungarische, italienische und polnische Armeen erscheinen nicht auf den Zauberruf des Mannes, der die R&ouml;mische Republik zu Fall gebracht hatte. Das alles geh&ouml;rt der Vergangenheit an. &Ouml;sterreich hat gegen&uuml;ber dem Westen seine Pflicht getan. Auch Preu&szlig;en. Auch die ganze Welt. Jeder ist mit jedem zufrieden. Dieser Krieg ist alles andere als ein gro&szlig;er Krieg. Er ist nicht bestimmt, die Glorie der alten K&auml;mpfe der Franzosen gegen die Russen zu erneuern, obwohl das gerade P&eacute;lissier in einer seiner Depeschen beil&auml;ufig sagt. Die franz&ouml;sischen Truppen werden nicht nach der Krim geschickt, um h&ouml;chsten Siegesruhm einzuheimsen, sie sind <A NAME="S292"><B>&lt;292&gt;</A></B> einfach dort, um Polizeidienste zu tun. Die Frage, die eine Entscheidung erheischt, ist von einer rein lokalen Bedeutung: die Suprematie &uuml;ber das Schwarze Meer - und sie wird gerade in dem betreffenden Raum gel&ouml;st werden. Es w&auml;re t&ouml;richt, dem Krieg irgendwelche gr&ouml;&szlig;eren Dimensionen zu geben. "Ehrerbietig, aber bestimmt" werden die Alliierten jeden Versuch der Russen, auf dem Schwarzen Meer und an seinen K&uuml;sten Widerstand zu leisten, niederschlagen; und wenn das geschehen ist - ja, dann werden sie oder Ru&szlig;land oder alle beide selbstverst&auml;ndlich Frieden schlie&szlig;en.</P>
<P>Somit ist wieder eine der bonapartistischen Selbstt&auml;uschungen zerst&ouml;rt worden. Die Tr&auml;ume vom Rhein als der Grenze Frankreichs, von der Erwerbung Belgiens und Savoyens sind verflogen, und eine n&uuml;chterne Bescheidenheit von ungew&ouml;hnlichem Ausma&szlig; ist an ihre Stelle getreten. Wir k&auml;mpfen nicht darum, Frankreich wieder in die Stellung einzusetzen, die ihm in Europa zukommt. Weit davon entfernt. Wir k&auml;mpfen nicht einmal f&uuml;r Zivilisation, wie wir noch vor kurzem zu sagen pflegten. Wir sind zu bescheiden, um etwas von solcher Gr&ouml;&szlig;e anzustreben. Wir k&auml;mpfen um - nun ja, wir k&auml;mpfen um nichts weiter als die Auslegung des dritten Punktes des Wiener Protokolls! Dieser Sprache bedient sich jetzt Seine Kaiserliche Majest&auml;t Napoleon III., durch die Huld des Heeres und dank der Toleranz Europas Kaiser der Franzosen.</P>
<P>Und worauf l&auml;uft dies alles hinaus? Man sagt uns, der Krieg w&uuml;rde zwecks L&ouml;sung einer Frage von rein lokaler Bedeutung gef&uuml;hrt und k&ouml;nnte durch rein lokale Mittel zu einem erfolgreichen Abschlu&szlig; gebracht werden. Nehmt Ru&szlig;land die tats&auml;chliche Suprematie &uuml;ber das Schwarze Meer, und das Ziel wird erreicht sein. Seid ihr einmal der Beherrscher des Schwarzen Meeres und seiner K&uuml;sten, haltet fest, was ihr erobert habt, und Ru&szlig;land wird sehr bald nachgeben. Das ist der letzte von all den vielen vom Hauptquartier in Paris entworfenen Feldzugspl&auml;nen. Wir gehen dazu &uuml;ber, ihn ein wenig n&auml;her zu betrachten.</P>
<P>Wir wollen die Dinge so nehmen, wie sie zur Zeit stehen. Die ganze K&uuml;ste von Konstantinopel bis zur Donau auf der einen Seite und rund um die tscherkessische K&uuml;ste, Anapa, Kertsch, Balaklawa bis Eupatoria auf der anderen Seite, ist den Russen entrissen worden. Kaffa und Sewastopol sind die einzigen Punkte, die sich noch behaupten; der eine schwer bedr&auml;ngt, der andere so gelegen, da&szlig; er aufgegeben werden mu&szlig;, sobald er ernsthaft bedroht wird. Das ist noch nicht alles: Die alliierten Flotten durchfurchen das Asowsche Meer; ihre leichten Schiffe sind bis nach Taganrog gekommen und haben jeden bedeutenden Ort angegriffen. Von keinem Teil der K&uuml;ste kann man sagen, da&szlig; er in den H&auml;nden der Russen verbleibt, ausgenommen <A NAME="S293"><B>&lt;293&gt;</A></B> der Landstrich vom Perekop bis zur Donau oder ungef&auml;hr der f&uuml;nfzehnte Teil ihrer Besitzungen an dieser K&uuml;ste. Nun wollen wir sogar annehmen, da&szlig; Kaffa und Sewastopol gefallen sind und sich die Krim in den H&auml;nden der Alliierten befindet. Was dann? Da&szlig; Ru&szlig;land in dieser Situation keinen Frieden schlie&szlig;en wird, hat es bereits laut verk&uuml;ndet. Es w&auml;re wahnsinnig, wenn es das t&auml;te. Es hie&szlig;e die Schlacht aufgeben, nachdem ihre Avantgarde genau in dem Moment zur&uuml;ckgeworfen wurde, da ihre Hauptkr&auml;fte herankommen. Was k&ouml;nnen die Alliierten also tun, nachdem sie sich um einen ungeheuren Preis diese Vorteile gesichert haben?</P>
<P>Sie k&ouml;nnen, sagt man uns, Odessa, Cherson, Nikolajew zerst&ouml;ren; sie k&ouml;nnen sogar eine gro&szlig;e Armee in Odessa landen, sich dort so befestigen, da&szlig; sie sich gegen jede beliebige Anzahl Russen behaupten k&ouml;nnen, um dann entsprechend den Umst&auml;nden zu handeln. Ferner k&ouml;nnen sie Truppen nach dem Kaukasus detachieren und fast die ganze russische Armee vernichten, die unter General Murawjow Georgien und die anderen transkaukasischen L&auml;nder verteidigt. Nehmen wir an, alle diese Dinge werden vollbracht; und wiederum fragen wir, was soll werden, wenn Ru&szlig;land auch danach sich weigert, was es bestimmt tun wird, unter diesen Umst&auml;nden Frieden zu schlie&szlig;en? Man darf nicht vergessen, da&szlig; Ru&szlig;land sich nicht in der gleichen Lage befindet wie Frankreich oder England. England kann es sich leisten, einen sch&auml;bigen Frieden zu schlie&szlig;en. In der Tat, sobald John Bull der Aufregungen und der Kriegssteuern &uuml;berdr&uuml;ssig ist, wird er nur darauf aus sein, aus dieser Klemme herauszukriechen und seine teuren Alliierten sich selbst zu &uuml;berlassen. Englands wirkliche Macht und Kraftquelle liegen nicht gerade in dieser Richtung. Auch Louis Bonaparte mag sich in einer Lage befinden, wo er einen ruhmlosen Frieden einem Krieg bis aufs Messer vorziehen d&uuml;rfte. Denn man darf nicht vergessen, da&szlig; in einer hoffnungslosen Sache bei solch einem Abenteurer die Chance, seine Herrschaft um weitere sechs Monate zu verl&auml;ngern, jede andere R&uuml;cksicht &uuml;berwiegt. Es ist sicher, da&szlig; im entscheidenden Moment die T&uuml;rkei und Sardinien mit ihren eigenen kl&auml;glichen Ressourcen sich selber &uuml;berlassen sind. Soviel wenigstens ist gewi&szlig;. Jedoch <I>kann </I>Ru&szlig;land, &auml;hnlich wie das alte Rom, <I>keinen </I>Frieden schlie&szlig;en, solange sich der Feind auf seinem Territorium befindet. Ru&szlig;land hat in den vergangenen hundertf&uuml;nfzig Jahren niemals Frieden geschlossen, bei dem es Land verlor. Sogar Tilsit vergr&ouml;&szlig;erte sein Gebiet, und der Friede von Tilsit wurde geschlossen, noch bevor auch nur ein einziger Franzose seinen Fu&szlig; auf russischen Boden gesetzt hatte. Frieden zu schlie&szlig;en, w&auml;hrend eine gro&szlig;e Armee auf russischem Boden vordringt, einen Frieden, der einen Gebietsverlust mit sich bringt oder zumindest eine Beschr&auml;nkung der <A NAME="S294"><B>&lt;294&gt;</A></B> Souver&auml;nit&auml;t des Zaren in seinem eigenen Herrschaftsbereich, w&uuml;rde zugleich den Bruch mit einer hundertf&uuml;nfzigj&auml;hrigen Tradition bedeuten. Einen solchen Schritt kann man nicht von einem Zaren erwarten, der neu auf dem Thron und neu f&uuml;r das Volk ist und dessen Handlungen von einer m&auml;chtigen nationalen Partei besorgt bewacht werden. Ein solcher Frieden k&ouml;nnte nicht geschlossen werden, bevor nicht alle Offensiv- und (vor allem) Defensivkr&auml;fte Ru&szlig;lands eingesetzt und zu leicht befunden worden sind. Dieser Tag wird ohne Zweifel kommen, und Ru&szlig;land wird gen&ouml;tigt sein, sich um seine eigenen Angelegenheiten zu k&uuml;mmern; aber das wird durch andere Feinde als Louis Bonaparte und Palmerston geschehen und im Ergebnis weit entscheidenderer Kampfe als der "lokalen" Exekution, die in seinen Schwarzmeer-Besitzungen betrieben wird. Doch nehmen wir an, die Krim sei erobert und von 50.000 Alliierten besetzt, der Kaukasus und alles, was weiter s&uuml;dlich liegt, von russischen Truppen ges&auml;ubert, eine alliierte Armee halte die Russen am Kuban und am Terek in Schach, Odessa sei genommen und in ein befestigtes Lager verwandelt, in dem sich - sagen wir - 100.000 englisch-franz&ouml;sische Soldaten befinden, und Nikolajew, Cherson, Ismail seien vernichtet oder von den Alliierten besetzt. Wir wollen sogar annehmen, da&szlig; au&szlig;er diesen "lokalen" K&auml;mpfen irgendwelche mehr oder minder wichtigen Resultate in der Ostsee erzielt worden seien, obwohl auf Grund der uns zur Verf&uuml;gung stehenden Information es schwer zu sagen ist, worin diese bestehen k&ouml;nnten. Was dann?</P>
<P>Werden sich die Alliierten darauf beschr&auml;nken, ihre Positionen zu halten und die Kr&auml;fte der Russen zu zerm&uuml;rben? Ihre Soldaten werden auf der Krim und im Kaukasus durch Krankheit schneller dahinschwinden, als sie ersetzt werden k&ouml;nnen. Ihre Hauptarmee, z.B. bei Odessa, wird durch die Flotte versorgt werden m&uuml;ssen, da das Land hundert Meilen weit um Odessa nichts hervorbringt. Die russische Armee mit ihren Kosakenabteilungen, die in diesen Steppen brauchbarer sind als irgendwo anders, wird, wenn sie nicht irgendwo in der Umgebung der Stadt eine dauernde Stellung beziehen kann, die Alliierten immerzu behelligen, sobald sie sich au&szlig;erhalb ihrer Verschanzungen zeigen. Unter solchen Umst&auml;nden ist es nicht m&ouml;glich, die Russen zu zwingen, eine Schlacht zu liefern; ihr gro&szlig;er Vorteil wird immer darin bestehen, da&szlig; sie die Alliierten in das Innere des Landes locken k&ouml;nnen. Auf jeden Vormarsch der Alliierten antworten sie mit einem langsamen R&uuml;ckzug. Dennoch kann man keine gro&szlig;e Armee f&uuml;r eine l&auml;ngere Zeit in Unt&auml;tigkeit in einem befestigten Lager halten. Die allm&auml;hliche Zunahme von Unordnung und Demoralisierung w&uuml;rde die Alliierten zu irgendeiner entschlossenen Handlung zwingen. Auch Krankheiten w&uuml;rden ihnen den Boden zu hei&szlig; werden lassen. Mit einem Wort: Die Hauptpunkte an der K&uuml;ste zu <A NAME="S295"><B>&lt;295&gt;</A></B> besetzen und dort den Augenblick abzuwarten, bis Ru&szlig;land es f&uuml;r n&ouml;tig halten wird, zu kapitulieren, ist ein Spiel, das niemals aufgeht. Drei Chancen stehen gegen eine, da&szlig; die Alliierten als erste dieses Spiels &uuml;berdr&uuml;ssig und die Gr&auml;ber ihrer Soldaten an den K&uuml;sten des Schwarzen Meeres bald in die Hunderttausende gehen werden.</P>
<P>Es w&auml;re auch ein milit&auml;rischer Fehler. Um eine K&uuml;ste zu beherrschen, gen&uuml;gt es nicht, ihre Hauptpunkte zu besitzen. Allein der Besitz des inneren Landes sichert die Beherrschung der K&uuml;ste. Wie wir gesehen haben, zwingen gerade Umst&auml;nde, die sich aus ihrer Festsetzung an der K&uuml;ste S&uuml;dru&szlig;lands ergeben, die Alliierten, in das Innere des Landes vorzudringen. Und hier beginnen die Schwierigkeiten. Bis zu den Grenzen der Gouvernements von Podolien, Kiew, Poltawa, Charkow bildet das Land eine fast unangebaute, sehr d&uuml;rftig bew&auml;sserte Ebene, auf der nur Gras w&auml;chst, und nach der Sommerglut nicht einmal das. Angenommen, Odessa, Nikolajew, Cherson werden zur Operationsbasis gemacht, auf welches Objekt der Operation k&ouml;nnten dann die Alliierten ihre Anstrengungen richten? Es gibt nur wenige St&auml;dte, und diese liegen weit auseinander, keine von so erheblicher Bedeutung, da&szlig; ihre Besetzung der Operation einen entscheidenden Charakter verleihen wird. Bis Moskau gibt es keinen solchen entscheidenden Punkt, und Moskau ist 700 Meilen entfernt. F&uuml;r einen Marsch nach Moskau w&uuml;rden 500.000 Mann ben&ouml;tigt, aber wo sollten sie herkommen? Die Sachlage ist nat&uuml;rlich die, da&szlig; auf diese Weise der "lokale" Krieg niemals ein entscheidendes Resultat erzielen kann; und wir trauen dem Louis Bonaparte nicht zu, mit seiner ganzen &uuml;ppigen strategischen Phantasie einen anderen Weg zu finden.</P>
<P>All diese Pl&auml;ne setzen jedoch nicht nur die strikte Neutralit&auml;t, sondern auch die moralische Unterst&uuml;tzung &Ouml;sterreichs voraus. Aber auf wessen Seite steht diese Macht im gegenw&auml;rtigen Augenblick? 1854 erkl&auml;rten &Ouml;sterreich und Preu&szlig;en, sie w&uuml;rden ein Vordringen der russischen Armee auf dem Balkan als einen Casus belli &lt;Kriegsgrund&gt; gegen Ru&szlig;land betrachten. Wo ist die Garantie, da&szlig; sie 1856 einen franz&ouml;sischen Vormarsch auf Moskau oder sogar auf Charkow nicht als einen Grund zum Krieg gegen die Westm&auml;chte ansehen? Wir d&uuml;rfen nicht vergessen, da&szlig; jede Armee, die vom Schwarzen Meer in das Innere Ru&szlig;lands vordringt, eine ebenso ungedeckte Flanke gegen&uuml;ber &Ouml;sterreich haben wird wie eine russische Armee, die von der Donau her in die T&uuml;rkei eindringt, und daher wird bei einer bestimmten Entfernung ihre Verbindung mit der Operationsbasis, d.h. ihre Existenz selbst, von der Gnade &Ouml;sterreichs abh&auml;ngen. Um &Ouml;sterreich zu beruhigen, wenn auch nur auf einige Zeit, mu&szlig; es gekauft werden durch die &Uuml;bergabe <A NAME="S296"><B>&lt;296&gt;</A></B> Bessarabiens an seine Truppen. Einmal am Dnestr, wird Odessa von der &ouml;sterreichischen Armee so vollkommen beherrscht werden, als w&auml;re diese Stadt von den &Ouml;sterreichern besetzt. K&ouml;nnte unter solchen Umst&auml;nden die alliierte Armee eine so t&ouml;richte Verfolgung der Russen in das Innere ihres Landes wagen? Das w&auml;re Unsinn! Aber - erinnern wir uns - dieser Unsinn ist die logische Folge von Louis Bonapartes letztem Plan einer "lokalen Kriegf&uuml;hrung".</P>
<P>Der erste Plan f&uuml;r den Feldzug war der "grande guerre" im B&uuml;ndnis mit den &Ouml;sterreichern. Er h&auml;tte die franz&ouml;sische Armee gegen&uuml;ber der &ouml;sterreichischen ebenso zahlenm&auml;&szlig;ig unterlegen und faktisch abh&auml;ngig gemacht, wie das jetzt bei dem englischen Heer gegen&uuml;ber dem franz&ouml;sischen der Fall ist. Er h&auml;tte die revolution&auml;re Initiative an Ru&szlig;land gegeben. Louis Bonaparte konnte keines von beiden tun. &Ouml;sterreich weigerte sich zu handeln, der Plan wurde fallengelassen. Der zweite Plan war der "Krieg der Nationalit&auml;ten". Dieser w&uuml;rde einen Sturm zwischen den Deutschen, Italienern, Ungarn auf der einen Seite und die slawische Erhebung auf der anderen hervorgerufen haben, was sofort auf Frankreich zur&uuml;ckgewirkt haben m&uuml;&szlig;te und das Lower Empire Louis Bonapartes in k&uuml;rzerer Zeit zerst&ouml;rt h&auml;tte, als man zu seiner Errichtung gebraucht hatte. Der falsche "eiserne Mann", der sich f&uuml;r Napoleon ausgibt, schreckte davor zur&uuml;ck. Der dritte und bescheidenste von allen Pl&auml;nen ist der "lokale Krieg um lokale Ziele". Seine Absurdit&auml;t f&auml;llt sofort in die Augen. Wieder m&uuml;ssen wir fragen: Was nun? &Uuml;brigens ist es viel leichter, Kaiser der Franzosen zu werden, wobei alle Begleitumst&auml;nde dies beg&uuml;nstigen, als als solcher zu handeln, auch wenn sich Seine Majest&auml;t durch langes Einstudieren vor dem Spiegel mit der theatralischen Seite der Angelegenheit vollkommen vertraut gemacht hat.</P>
</BODY>
</HTML>