<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Aus dem Parlamente - Bulwers Antrag - Die irische Frage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 354-357<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Aus dem Parlamente -<BR>
[Bulwers Antrag - <BR>
Die irische Frage]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 325 vom 16. Juli 1855]</P>
</FONT><B><P><A NAME="S354">&lt;354&gt;</A></B> <I>London</I>, 13. Juli. In den Geheimnissen der Jurisprudenz Uneingeweihte begreifen schwer, wie in dem einfachsten Rechtshandel unerwartet Rechtsfragen auftauchen, die nicht der Natur des Rechtshandels, sondern den Vorschriften und Formeln der Proze&szlig;ordnung ihr Dasein verdanken. Die Handhabung dieser Rechtszeremonien macht den Advokaten, wie die Handhabung der Kirchenzeremonien den Brahminen macht. Wie in der Fortentwickelung der Religion, so wird in der Fortentwickelung des Rechts die Form zum Inhalt. Was aber die Proze&szlig;ordnung f&uuml;r Gerichtsh&ouml;fe, das ist die Tagesordnung und das Reglement f&uuml;r gesetzgebende K&ouml;rper. Die Geschichte der agrarischen Gesetze beweist, da&szlig; die alten r&ouml;mischen Oligarchen, die Erfinder der Schikane im Rechtsverfahren, auch zuerst in die Gesetzgebung die Prozedur-Schikane einf&uuml;hrten. Nach beiden Richtungen sind sie von England &uuml;berboten worden. Die technischen Schwierigkeiten, einen Antrag auf die Tagesordnung zu bringen, die verschiedenen Metamorphosen, die eine Bill durchlaufen mu&szlig;, um sich in ein Gesetz zu verwandeln; die Formeln, die dem Gegner eines Antrages oder einer Bill erlauben, den einen nicht in das Haus herein- und die andere nicht aus dem Hause herauszulassen, dies alles bildet ein unersch&ouml;pfliches Arsenal parlamentarischer Schikane, Rabulisterei und Taktik. Vor Palmerston jedoch hat kein anderer englischer Minister dem Hause der Gemeinen so v&ouml;llig Aussehn, Ton und Charakter einer <I>Court of Chancery </I>verliehen. Wo die Diplomatie nicht ausreicht, fl&uuml;chtet er zur Schikane. Unter seiner Hand verwandelt sich jede Debatte &uuml;ber einen mi&szlig;liebigen Antrag in eine vorl&auml;ufige Debatte &uuml;ber den Tag, wann die Debatte wirklich stattfinden und der Kasus pl&auml;diert werden soll. So mit Milner Gibsons Motion, so mit Layards Motion, so jetzt mit der Motion Bulwers. Bei der &uuml;berf&uuml;llten Tages- <A NAME="S355"><B>&lt;355&gt;</A></B> ordnung am Schlusse der Session &lt;In der "Neuen Oder-Zeitung": Motion&gt; wu&szlig;te Bulwer seinen Antrag nur vorzubringen an einem Tage, wo sich das Haus in ein <I>Committee of Supply </I>verwandelt, d.h. wo das Ministerium Geldforderungen an das Haus der Gemeinen stellt. Freitag ist gew&ouml;hnlich f&uuml;r dies Gesch&auml;ft bestimmt. Es h&auml;ngt indes nat&uuml;rlich vom Ministerium ab, <I>wann </I>es Geld von den Gemeinen verlangt, und daher, wann das Haus sich in ein Committee of Supply verwandelt. Palmerston erkl&auml;rte Bulwer sofort, er werde diesen Freitag nicht in Supply gehn, wie der technische Ausdruck ist, sondern mit der Bill &uuml;ber die beschr&auml;nkte Verantwortlichkeit in Handelskompanien voranfahren. Bulwer m&ouml;ge sich selbst "seinen Tag" suchen. Disraeli zeigte daher vergangenen Dienstag an, er werde am n&auml;chsten Donnerstag (gestern) an das Haus appellieren, um diese Schikane zu beseitigen. Palmerston kam ihm zuvor. Er erhob sich in der gestrigen Sitzung und erkl&auml;rte unter allgemeinem Gel&auml;chter des Hauses, es sei sicher nicht sein Zweck gewesen, die Debatte &uuml;ber Bulwers Mi&szlig;trauensvotum zu verz&ouml;gern und das ehrenwerte Haus durch technische Schwierigkeiten an der F&auml;llung seines Urteils zu verhindern. Aber die nachtr&auml;glichen Aktenst&uuml;cke &uuml;ber die Wiener Konferenz h&auml;tten trotz aller Anstrengung vor dem morgigen Tage den Mitgliedern des Hauses nicht vorgelegt werden k&ouml;nnen, und wie sollten sie ein Urteil f&auml;llen ohne Einsicht in die Proze&szlig;akten? Er sei bereit, Montag f&uuml;r die Diskussion des Bulwerschen Antrags einzur&auml;umen. Disraeli hob hervor, da&szlig; "die nachtr&auml;glichen Aktenst&uuml;cke" mit Bulwers Antrag durchaus nicht zusammenhingen. Die Bill &uuml;ber die beschr&auml;nkte Verantwortlichkeit in Handelskompanien sei in ihrer Art ganz wichtig. Was aber die Nation jetzt zu verlangen wisse, sei:</P>
<FONT SIZE=2><P>"ob das Kabinett solidarisch f&uuml;r seine Akte verantwortlich sei oder ob auch hier das Prinzip der beschr&auml;nkten Verantwortlichkeit gelte? Sie wolle vor allem die Bedingungen kennen, unter denen die Associ&eacute;s der Firma von Downing Street ihr Gesch&auml;ft f&uuml;hrten?"</P>
</FONT><P>Bulwer erkl&auml;rte, Montag als Tag der Debatte anzunehmen. Russell seinerseits benutzte diesen Zwischenvorfall zu einem vergeblichen Versuch, den Sinn seiner Erkl&auml;rung vom letzten Freitag abzuschw&auml;chen und zu verdrehen. Aber die zweite, verbesserte Ausgabe kommt zu sp&auml;t, wie die heutige "Times" schlagend nachweist. Die "Times" bietet &uuml;berhaupt seit mehreren Tagen alle K&uuml;nste auf, um das Palmerston-Kabinett auf Kosten Russells zu retten, hierin ausdauernd unterst&uuml;tzt von dem einf&auml;ltigen "Morning Advertiser", der jedesmal seinen ganzen Glauben an Palmerston wiedergewinnt, sooft das Parlament ihn zu verlieren droht. Palmerston hat unterdes einige Tage <A NAME="S356"><B>&lt;356&gt;</A></B> Frist zu einem Man&ouml;ver gewonnen. Wie er jeden solchen Tag ausbeutet, bewies der irische <I>row</I> &lt;<I>Pr&uuml;gelei</I>&gt;, der gestern im Unterhause vorfiel.</P>
<P>Seit zwei Jahren treiben sich bekanntlich 3 Bills durchs Parlament, die die Verh&auml;ltnisse zwischen irischen Grundherren und P&auml;chtern regulieren sollen. Eine dieser Bills bestimmt die Entsch&auml;digung, die der P&auml;chter, falls ihm der Grundherr aufk&uuml;ndigt, f&uuml;r die auf dem Grund und Boden angebrachten Verbesserungen zu beanspruchen berechtigt sein soll. Bisher dienten die von irischen P&auml;chtern (fast alle Zeitp&auml;chter f&uuml;r ein Jahr) angebrachten Verbesserungen des Bodens nur dazu, den Grundherrn zu h&ouml;hern Rentforderungen nach Ablauf der Pacht zu bef&auml;higen. Der P&auml;chter verliert so entweder die Farm, wenn er den Kontrakt nicht zu ung&uuml;nstigern Bedingungen erneuern will, und mit der Farm sein in den Verbesserungen angelegtes Kapital, oder er ist gezwungen, f&uuml;r die mit <I>seinem </I>Kapital gemachten Verbesserungen dem Landlord Zinsen zu zahlen &uuml;ber die urspr&uuml;ngliche Rente hinaus. Die Unterst&uuml;tzung der oben erw&auml;hnten Bills war eine der Bedingungen, die dem Koalitionsministerium die Stimmen der Irischen Brigade erkaufte. Sie passierten daher 1854 im Unterhause, wurden aber im Oberhause, unter geheimem Mitwirken der Minister, f&uuml;r die folgende Session (von 1855) vertagt, dann so umgemodelt, da&szlig; ihre Pointe abgebrochen war, und in dieser verst&uuml;mmelten Form ins Unterhaus zur&uuml;ckgeschickt. Hier ward vergangenen Donnerstag die Hauptklausel der Entsch&auml;digungsbill auf dem Altar des Grundeigentums geopfert, und die Irl&auml;nder fanden zu ihrer Verwunderung, da&szlig; teils dem Ministerium angeh&ouml;rige, teils direkt mit ihm verbundene Stimmen den Ausschlag gegen sie gegeben hatten. Serjeant &lt;hoher Anwalt des gemeinen Rechts&gt; Shees w&uuml;tender Ausfall auf Palmerston drohte einen Riot im "irischen Viertel" des Parlaments, dessen Folgen gerade in diesem Augenblick bedenklich. Palmerston vermittelt daher durch Sadleir, Exmitglied der Koalition und Makler der Irischen Brigade, und veranla&szlig;t eine Deputation von 18 irischen Parlamentlern, ihm vorgestern ihre Aufwartung zu machen mit der Anfrage, ob er seinen Einflu&szlig; aufbieten wolle, das Parlamentsvotum r&uuml;ckg&auml;ngig zu machen und die Klausel bei einer neuen Abstimmung durchs Haus zu bringen? Er erkl&auml;rte sich nat&uuml;rlich zu allem bereit, um die irischen Stimmen gegen das Mi&szlig;trauensvotum zu sichern. Die vorzeitige Explosion dieser Intrige im Unterhaus gab zu einer jener Skandalszenen Anla&szlig;, die den Verfall des oligarchischen Parlaments charakterisieren. Die Irl&auml;nder verf&uuml;gen &uuml;ber 105. Stimmen. Es stellte sich indes heraus, da&szlig; die Mehrzahl der Deputation der 18 keine Vollmacht erteilt hat. &Uuml;berhaupt kann Palmerston die <A NAME="S357"><B>&lt;351&gt;</A></B> Irl&auml;nder nicht ganz mehr so benutzen in ministeriellen Krisen wie zur Zeit O'Connells. Mit der Aufl&ouml;sung aller alten parlamentarischen Fraktionen hat sich auch das irische Viertel zerkl&uuml;ftet, zersplittert. Jedenfalls beweist der Inzident, wie Palmerston die gewonnene Frist zur Bearbeitung der verschiedenen Koterien benutzt. Gleichzeitig erwartet er irgendeine g&uuml;nstige Nachricht vom Kriegsschauplatze, irgendein kleines Ereignis, das parlamentarisch - wenn nicht milit&auml;risch - ausgebeutet werden kann. Der submarine Telegraph hat die Leitung des Krieges den H&auml;nden der Generale entrissen und den dilettantischen astrologischen Einf&auml;llen Bonapartes wie den parlamentarisch-diplomatischen Intrigen untergeordnet. Daher der unerkl&auml;rliche und ohne Parallele dastehende Charakter des zweiten Krimfeldzuges.</P>
</BODY>
</HTML>