<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die britische Armee</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 165-168<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die britische Armee</H1>
<FONT SIZE=2><P>Geschrieben am 28. M&auml;rz 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4364 vom 14. April 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S165">&lt;165&gt;</A></B> Wir haben jetzt den Bericht von mehr als einem Dutzend Sitzungen des ber&uuml;hmten vom Unterhaus ernannten Komitees vor uns, das den Zustand der britischen Armee in der Krim untersuchen soll. Zeugen aus den verschiedensten Gesellschaftssph&auml;ren sind verh&ouml;rt worden, von dem Herzog von Cambridge bis nach unten, und ihre Aussagen stimmen erstaunlich &uuml;berein. Alle Zweige der Administration haben Revue passiert, und alle sind nicht nur mangelhaft, sondern in einem skandal&ouml;sen Zustand befunden worden. Der Armeestab, das medizinische Departement, das Lieferantendepartement, das Kommissariat, der Transportdienst, die Spitalverwaltung, die Gesundheits- und Disziplinarpolizei, die Hafenpolizei von Balaklawa sind alle miteinander ohne eine Stimme der Opposition verurteilt.</P>
<P>Aber so schlecht, wie jedes Departement f&uuml;r sich betrachtet war, entwickelte sich die ganze Glorie des Systems nur im Kontakt und Zusammenwirken aller. Die Regulationen waren so sch&ouml;n arrangiert, da&szlig;, sobald sie, als die ersten Truppen in der T&uuml;rkei landeten, in Kraft traten, niemand wu&szlig;te, wo seine Autorit&auml;t beginne oder wo sie ende, oder in irgendeiner Sache an wen sich wenden; und deshalb schob jeder aus heilsamer Furcht vor der Verantwortung alles von seinen Schultern auf die irgendeines anderen. Unter diesem System waren die Spit&auml;ler Schaupl&auml;tze abscheulicher Brutalit&auml;t. Nachl&auml;ssigkeit und Indolenz wirkten sich am schlimmsten auf die Kranken und Verwundeten an Bord der Transportschiffe und nach ihrer Ankunft an ihrem Bestimmungsplatz aus. Die aufgedeckten Tatsachen sind unglaublich; tats&auml;chlich ereignete sich nichts Schauderhafteres auf dem R&uuml;ckzug von Moskau. Und doch passierten diese Dinge wirklich bei Skutari, im Angesicht Konstantinopels, einer gro&szlig;en Stadt mit allen Ressourcen an T&auml;tigkeit und <A NAME="S166"><B>&lt;166&gt;</A></B> materiellem Komfort. Es geschah nicht auf einem hastigen R&uuml;ckzug, die Kosaken auf den Fersen der Fl&uuml;chtigen, ihnen die Zufuhren abschneidend, sondern infolge einer teilweise erfolgreichen Kampagne, in einem vor jedem feindlichen Angriff gesicherten Platze, im gro&szlig;en Zentraldepot, wo Gro&szlig;britannien seine Vorr&auml;te f&uuml;r seine Armee aufgeh&auml;uft. Und die Urheber all dieser Schrecken und Greuel sind keine hartherzigen Barbaren. Sie sind, jeder von ihnen, britische Gentlemen von guter Herkunft, gut erzogen und mild, philanthropisch und religi&ouml;s veranlagt. In ihrer pers&ouml;nlichen Eigenschaft waren sie ohne Zweifel bereit und willens, alles zu tun; in ihrer offiziellen Stellung war es ihre Pflicht, k&uuml;hl und mit verschr&auml;nkten Armen alle diese Scheu&szlig;lichkeiten mit anzusehen, sich dessen bewu&szlig;t, da&szlig; dieser Fall in keiner der Regulationen Ihrer Majest&auml;t enthalten w&auml;re, die sie selbst betr&auml;fen! Eher sollen tausend Soldaten zugrunde gehen, als gegen die Regulationen Ihrer Majest&auml;t zu versto&szlig;en. Und Tantalus gleich hatten die Soldaten zu sterben, im Angesicht, ja im Geruche der Komforts, die ihnen ihr Leben retten konnten. Kein Mann an Ort und Stelle besa&szlig; die Energie, das Netzwerk der Routine zu durchbrechen, auf seine eigene Verantwortlichkeit zu handeln, wie die Bed&uuml;rfnisse es geboten, und den Reglements zum Trotze. Nur eine einzige Person wagte das zu tun, und zwar ein Weib, Miss Nightingale. Nachdem sie sich einmal versichert, da&szlig; die n&ouml;tigen Dinge aufgelagert waren, w&auml;hlte sie eine Anzahl handfester Gesellen und beging in der Tat einen richtigen Einbruch in die Lagerh&auml;user der K&ouml;nigin! Die alten Weiber in Autorit&auml;t zu Konstantinopel und Skutari waren Feiglinge bis zu einem Grade, der unglaublich scheinen w&uuml;rde, h&auml;tten wir nicht ihr eigenes offenes Zugest&auml;ndnis. Einer von ihnen, Dr. Andrew Smith, eine Zeitlang Chef der Spit&auml;ler, ward befragt, ob in Konstantinopel keine Fonds vorhanden zum Ankauf oder kein Markt f&uuml;r die Beschaffung vieler der n&ouml;tigen Dinge.</P>
<FONT SIZE=2><P>"O ja!", antwortete er. <I>"Aber nach vierzigj&auml;hriger Routine und Plackerei daheim, versichere ich Ihnen, da&szlig; ich einige Monate durch kaum die Idee fassen konnte, da&szlig; ich in der Tat Fonds zu meiner freien Verf&uuml;gung gestellt hatte!"</P>
</I></FONT><P>Die schw&auml;rzesten Beschreibungen der Zust&auml;nde, die sowohl in den Zeitungen wie in Parlamentsreden gegeben werden, werden durch die Wirklichkeit weit &uuml;bertroffen, wie sie uns jetzt unterbreitet wird. Einige der emp&ouml;rendsten Tatsachen waren aufs Tapet gebracht worden, doch selbst diese erscheinen nun in einem noch d&uuml;stereren Lichte. Obgleich das Bild bei weitem noch nicht vollst&auml;ndig ist, k&ouml;nnen wir doch genug davon erkennen, um das Ganze zu beurteilen. Abgesehen von den hinausgesandten Krankenschwestern gibt es in diesem Bilde nicht einen einzigen mildernden Zug. Eine Gruppe <A NAME="S167"><B>&lt;167&gt;</A></B> ist so schlecht und so dumm wie die andere, und wenn das Komitee in seinem Bericht den Mut aufbringt, das auszusprechen, was die Beweise besagen, dann wird es in Verlegenheit kommen, in der englischen Sprache die Worte zu finden, die stark genug sind, um seine Verdammung auszudr&uuml;cken.</P>
<P>Angesichts dieser Enth&uuml;llungen ist es unm&ouml;glich, ein heftiges Gef&uuml;hl des Unwillens und der Verachtung zu unterdr&uuml;cken, nicht nur gegen&uuml;ber den unmittelbaren Schuldigen, sondern vor allem gegen die Regierung, welche diese Expedition arrangiert hat und die die Schamlosigkeit besa&szlig;, die in die Augen springenden Tatsachen zu Fiktionen zu erkl&auml;ren. Wo bleibt jetzt diese gro&szlig;e Koalition "all der Talente", diese Plejade von Staatsm&auml;nnern, mit deren Amtsantritt das goldene Zeitalter &uuml;ber England aufgehen sollte? Whigs und Peeliten, Russelliten und Palmerstonianer, Iren und Engl&auml;nder, Liberal-Konservative und Konservativ-Liberale -, sie alle haben untereinander geh&ouml;kert und geschachert, und jeder, der auf einen Posten gesetzt wurde, entpuppte sich als ein altes Weib oder als ein erschrecklicher Dummkopf. Diese Staatsm&auml;nner waren so sicher, da&szlig; die Maschine, die sie seit drei&szlig;ig Jahren gehandhabt haben, trefflich arbeiten w&uuml;rde, da&szlig; sie sogar nicht einmal eine Person mit au&szlig;erordentlichen Vollmachten f&uuml;r unvorhergesehene Umst&auml;nde hinschickten; unvorhergesehene Umst&auml;nde k&ouml;nnen nat&uuml;rlich unter einer gut funktionierenden Regierung nie vorkommen! Diese britischen Minister, subaltern von Natur und aus Gewohnheit, haben, pl&ouml;tzlich auf Kommandoposten gestellt, England die gr&ouml;&szlig;te Schande gebracht. Da ist der alte Raglan, der sein Leben lang ein erster Beamter bei Wellington war; ein Mann, dem niemals erlaubt wurde, auf eigene Verantwortung zu handeln, ein Mann, der dazu erzogen war, genau das zu tun, was ihm befohlen wurde, bis er 65 Jahre alt geworden war; und dieser Mann wird ganz pl&ouml;tzlich ernannt, eine Armee gegen den Feind zu f&uuml;hren und alle Fragen sofort und selbst&auml;ndig zu entscheiden! Und ein sch&ouml;nes Durcheinander hat er dabei angerichtet. Wankelm&uuml;tigkeit, Mutlosigkeit, v&ouml;lliger Mangel an Selbstvertrauen, Festigkeit und Initiative charakterisieren jeden seiner Schritte. Wir wissen jetzt, wie kleinm&uuml;tig er sich im Kriegsrat benahm, als der Krimfeldzug beschlossen wurde. Von einem prahlerischen Lumpenkerl wie S[ain]t-Arnaud ins Schlepptau genommen zu werden, den der alte Wellington mit einem trockenen ironischen Wort f&uuml;r immer zum Schweigen gebracht h&auml;tte! Dann dieser zaghafte Marsch nach Balaklawa, seine Hilflosigkeit bei der Belagerung und w&auml;hrend der Leiden des Winters, als er nichts Besseres zu tun wu&szlig;te, als sich zu verbergen. Dann gibt es den Lord Hardinge von ebenso subalternem Charakter, der die Armee hier im Lande kommandiert. Obwohl er ein alter Soldat ist, k&ouml;nnte man aus seiner Verwaltung und aus der Art, wie er sie im Oberhaus <A NAME="S168"><B>&lt;168&gt;</A></B> verteidigt, schlie&szlig;en, da&szlig; er sich niemals au&szlig;erhalb seiner Kasernen oder seiner Kanzlei befunden hat. Wenn man sagt, da&szlig; er absolut kein Verst&auml;ndnis hat f&uuml;r die allerwichtigsten Bed&uuml;rfnisse einer aktiven Armee, oder da&szlig; er zu faul war, sich diese wieder ins Ged&auml;chtnis zu rufen, ist das die g&uuml;nstigste Meinung, die man von seinem Fall haben kann. Dann kommen Peels Sekret&auml;re - Cardwell, Gladstone, Newcastle, Herbert und tutti quanti &lt;ihnen &auml;hnliche&gt;. Sie sind wohlerzogene, gut aussehende Gentlemen, deren elegantes Benehmen und Vornehmheit der Gef&uuml;hle ihnen nicht erlauben, eine Sache grob zu behandeln oder auch nur mit einem Anschein von Entscheidung in den Angelegenheiten dieser Welt zu handeln. "In Erw&auml;gung ziehen" ist ihre Redewendung. Sie ziehen alles in Erw&auml;gung. Sie wollen jede Sache in Erw&auml;gung ziehen. Sie ziehen jeden in Erw&auml;gung, durch welches In-Erw&auml;gung-Ziehen sie annehmen, von jedem in Erw&auml;gung gezogen zu werden. Alles bei ihnen mu&szlig; rund und glatt sein. Nichts ist widerw&auml;rtiger als die eckigen Formen, die Kraft und Energie bezeichnen.</P>
<P>Diese milden, wahrheitsliebenden und frommen Gentlemen verleugneten schamlos alle von der Armee kommenden Berichte dar&uuml;ber, da&szlig; sie durch die schlechte F&uuml;hrung ruiniert werde, da sie von der Perfektion ihrer Regierung a priori &uuml;berzeugt waren und die beste Autorit&auml;t f&uuml;r diese Dementis hatten; und als die Angelegenheit beharrlich weiterging, und als die offiziellen Berichte vom Kriegsschauplatz sie sogar zwangen, Teile dieser Erkl&auml;rung zuzugeben, klangen in ihren Dementis nach wie vor Sch&auml;rfe und Zorn hervor. Ihre Opposition gegen Roebucks Antrag auf eine Untersuchung ist das skandal&ouml;seste Beispiel des &ouml;ffentlichen Beharrens bei der Unwahrheit. Die Londoner "Times", Layard, Stafford und selbst ihr eigener Kollege Russell beschuldigen sie der L&uuml;ge, doch sie blieben dabei. Das ganze Unterhaus mit einer Zweidrittelmehrheit beschuldigte sie der L&uuml;gen, doch sie blieben nach wie vor dabei. Jetzt stehen sie &uuml;berf&uuml;hrt vor dem Komitee Roebucks, doch soviel wir wissen, bleiben sie immer noch dabei. Doch ihr Beharren ist jetzt zu einer Sache von geringer Bedeutung geworden. Die in ihrer ganzen schrecklichen Realit&auml;t der Welt enth&uuml;llte Wahrheit wird unvermeidlich zu einer Reform am System und in der Verwaltung der britischen Armee f&uuml;hren.</P>
</BODY>
</HTML>