<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Unfall des 18. Juni - Verstaerkungen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 318-321<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Unfall des 18. Juni - <BR>
Verst&auml;rkungen</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 291 vom 26. Juni 1855]</P>
</FONT><B><P><A NAME="S318">&lt;318&gt;</A></B> <I>London</I>, 23. Juni. Der 18. Juni, der Jahrestag der Schlacht von Waterloo, wurde diesmal nat&uuml;rlich nicht in London gefeiert. Er sollte in der Krim gefeiert werden durch einen Sieg, nicht <I>gegen </I>die Franzosen, sondern <I>mit </I>den Franzosen. Das Ereignis schien um so pikanter, als Raglan, Wellingtons Famulus, mehr oder minder unter den Ordres eines Generals Napoleons III. kommandierte. Die Inschrift war fertig; nur lie&szlig; das Ereignis in Stich, das sie verewigen sollte. Man wird in der Geschichte des restaurierten Kaisertums die fatalistische Vorliebe nicht verkennen, womit die gro&szlig;en Daten des Empire ins Leben zur&uuml;ckgerufen werden, Erfolg bejahend, Mi&szlig;geschick verneinend durch eine zweite verbesserte Auflage. Diese glorreiche Resurrektion napoleonischer Data, bisher gl&uuml;cklich in den Schl&auml;gen gegen die Republik scheitert in den Schl&auml;gen gegen den ausw&auml;rtigen Feind. Und das Empire ohne die Siege des Empire erinnert an die Bearbeitung des Shakespeareschen Hamlet, worin nicht nur die Melancholie des d&auml;nischen Prinzen fehlt, sondern der d&auml;nische Prinz selbst. Am 2. Dezember 1854 war eine gro&szlig;e Waffentat in der Krim von Paris aus bestellt. Sie wurde zu Wasser durch &Uuml;berflu&szlig; an Regen und Mangel an Munition. Am 18. Juni 1855 sollte die Schlacht in verbesserter Ausgabe und mit umgekehrter Pointe vor Sewastopol aufgef&uuml;hrt werden. Statt dessen ereignet sich die <I>erste ernsthafte Niederlage </I>der franz&ouml;sisch-englischen Armee.</P>
<P>London ist d&uuml;ster; die Fonds sind gefallen, und Palmerston hat in einem Tage wieder eingeb&uuml;&szlig;t, was er durch feinste Taktik in Monaten gesichert hatte. Die Niederlagen ereigneten sich am 18. Juni; die telegraphische Nachricht verk&uuml;ndet sie erst am 22. Vergangenen Donnerstag zeigt der offizielle "Globe" auf Palmerstons Gehei&szlig; an: "es habe sich nichts Ernsthaftes ereignet". In der Nachtsitzung des Unterhauses vom selben Datum wiederholt <A NAME="S319"><B>&lt;319&gt;</A></B> Palmerston feierlich dieselbe Versicherung. Und nun ist konstatiert, da&szlig; er die telegraphische Depesche schon 4 Uhr nachmittags, Mittwoch, den 20. Juni, erhalten hatte. Der "Leader" behauptet, es sei dies auf dringendes Verlangen von Paris aus geschehn, wo man das Mi&szlig;geschick im Feld in Geschick auf der B&ouml;rse verkehrt habe. Wie dem auch sei, der Cockney &lt;Spottname f&uuml;r Londoner&gt; grollt Palmerston ernsthaft. Geschlagen zu werden ist schlimm genug. Aber im Drury-Lane- und Coventgarden-Theater durch die Hinterlist der Minister sich zu l&auml;cherlichen Sewastopol-Einnahme-Ovationen hinrei&szlig;en zu lassen - this is too bad, Sir! &lt;das ist zu arg, mein Herr!&gt;</P>
<P>Wir hatten unsere Leser hinreichend darauf vorbereitet, da&szlig; P&eacute;lissiers verstocktes Festhalten am Sturm auf die S&uuml;dseite den alliierten Armeen Unheil ank&uuml;nde. Wir machten zugleich bei seiner &Uuml;bernahme des Kommandos auf den mildernden Umstand aufmerksam, da&szlig; Mangel an Transportmitteln ihm gro&szlig;e Schwierigkeiten f&uuml;r Operationen im freien Feld auft&uuml;rme. Beides ist jetzt durch die englische Presse best&auml;tigt. So sagt z.B. der "Morning Herald" von heute:</P>
<FONT SIZE=2><P>"Die Armee <I>kann nicht</I> ins freie Feld r&uuml;cken, wie sie allen Regeln der Strategie gem&auml;&szlig; tun m&uuml;&szlig;te, um die Hilfsarmee bei Simferopol zu schlagen. Sie kann nicht, weil die <I>obrigkeitlichen Totengr&auml;ber</I>, Nachl&auml;ssigkeit und Aufschub, wieder an ihrem m&ouml;rderischen Werk waren und von 28.000 St&uuml;ck Zugvieh, deren wir bed&uuml;rfen, nur 4.000 bis 5.000 zu unserer Verf&uuml;gung stehen; und all dies, w&auml;hrend Krankheit wieder durch ein Lager schleicht, das jedes Reizmittel f&uuml;r Fieber, Cholera und Pest in sich birgt. Dies Unverm&ouml;gen der Fortbewegung, &auml;hnlich wie zu Varna und im Tal des Todes, ist die Ursache, warum Tag auf Tag unsere Generale gezwungen sind, das Leben unserer Truppen in verzweifelten Angriffen auf fast uneinnehmbare Erdwerke zu verw&uuml;sten, w&auml;hrend die hochherzige Armee, die das Feld ergreifen sollte, m&uuml;&szlig;ig an der Tschornaja liegt, ohne Kavallerie oder Transportmittel."</P>
</FONT><P>Mit welcher raffinierten Nachl&auml;ssigkeit das Kabinett von Anfang des Kriegs die ihm zur Verf&uuml;gung gestellten Mittel handhabte, ist von neuem durch eben ver&ouml;ffentlichte Finanzberichte bewiesen. Nach diesem offiziellen Bericht betrug der Kassenbestand der f&uuml;r die Armee bewilligten Gelder am 1. Januar 1854: 1.835.882 Pfd.St. und die f&uuml;r die Armee am 1. April 1854 verausgabte Summe nur 2.270.000 Pfd.St., so da&szlig; weniger als <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> der vom Parlament votierten Summe f&uuml;r Aushebung von Truppen verwandt wurde. Und woran ging die Armee, dem Bericht des Roebuck-Komitees gem&auml;&szlig;, zugrunde? An &Uuml;berarbeit. Und woher die &Uuml;berarbeit? Aus numerischer Schw&auml;che. Die numerische Schw&auml;che aber, wie der Finanzbericht zeigt, war <A NAME="S320"><B>&lt;320&gt;</A></B> das Resultat einer Kabinettsintrige. Und Prinz Albert klagt, da&szlig; die K&ouml;nigin keine Truppen zur Verf&uuml;gung habe! Und da&szlig; dem Kabinett die H&auml;nde gebunden seien! Wie dasselbe Kabinett, das, w&auml;hrend es &uuml;ber Mangel an Transportmitteln klagte, Transportschiffe nach Portsmouth sendet &uuml;ber Newcastle-on-Tyne, um dort Kohlen einzunehmen, oder von dem Clyde nach Liverpool und von Deptford nach Woolwich, um vom Surveyor &lt;Kontolleur der ankommenden und abgehenden Schiffe&gt; inspiziert zu werden, hat sich in der Layard-Debatte herausgestellt.</P>
<P>Die Unf&auml;lle des 18. Juni haben sofortige <I>Verst&auml;rkung </I>n&ouml;tig gemacht. Demgem&auml;&szlig; sind gestern Befehle erteilt worden, unmittelbar einzuschiffen: das 15. Infanterieregiment, neulich von Ceylon zur&uuml;ckgekehrt; das 51. leichte Infanterieregiment des K&ouml;nigs, das 80. und 94. Infanterieregiment, alle Indiendetachierungen von den verschiedenen Depotkompanien und 1.200 Mann Kavallerie sollen sofort nach dem Kriegsschauplatz abgehen. Telegraphische Ordres sind nach Marseille abgegangen, um von dort Extradampfschiffe an die Gouverneure von Malta und Gibraltar und den Lord High Commissioner &lt;Lord Oberkommissar&gt; der Ionischen Inseln zu senden, mit dem Auftrage, alle dienstf&auml;hige Mannschaft nicht nur der Garnisonen, sondern auch der Reserve der Household-Brigade und alle zu entbehrenden Reservebataillons <I>vor </I>dem Eintreffen der Abl&ouml;sungsregimenter und -miliz zu verschiffen. Es werden sofort absegeln: das leichte 13. Infanterieregiment von Gibraltar, das 31. Infanterieregiment von den Ionischen Inseln, das 48. von Korfu, das 54. von Gibraltar, das 66. von Gibraltar, das 92. Hochschottenregiment von Gibraltar. Die britische Streitkraft in der Krim wird so um mehr als 13.000 Mann vermehrt werden. Dazu kommen 4 Feldbatterien, eine Schar von reitender Artillerie und eine Verst&auml;rkung des Belagerungstrains, die alle bereit sind und nur auf Transportschiffe harren. England befindet sich &uuml;brigens in derselben Situation wie 1854. Keine Reservearmee. Und noch schlimmer. 1854, wie der Roebuck-Bericht gesteht, verhinderte und verz&ouml;gerte Palmerston die Bildung der Miliz; aber 1855 ist es ihm gelungen, die schon gebildete Miliz so gut wie aufzul&ouml;sen. Die Verst&auml;rkungen, wie man aus obiger Aufz&auml;hlung sieht, absorbieren nicht nur das Gros der Armee; sie verschlingen die Depotbataillons und l&ouml;sen die Cadres auf. England gleicht so dem Montesquieuschen Wilden, der den Baum f&auml;llt, um seiner Fr&uuml;chte habhaft zu werden. Das &ouml;konomische Land par excellence verausgabt sein milit&auml;risches Kapital statt der Zinsen. Es ist dies Resultat der manoeuvres des Kabinetts, in das Prinz Albert unbedingtes Vertrauen erheischt! Nichts falscher als die Vorstellung des Kontinents, da&szlig; England zu menschenarm, um Armeen zu stellen. 1815, nach <A NAME="S321"><B>&lt;321&gt;</A></B> 22j&auml;hrigem Kriege, hatte England auf den Beinen mehr als 350.000 Mann! Aber das Kabinett vernachl&auml;ssigt absichtlich beide Mittel, Erh&ouml;hung des Pr&auml;miums f&uuml;r die stehende Armee, Kugelung f&uuml;r die Miliz! Was anders erwarten von dem Premier, dem die F&uuml;rstin Lieven 1827 seine Schulden bezahlt und den sie 1830 zum Minister des Ausw&auml;rtigen ernennt, der Ru&szlig;land durch den Vertrag von Hunkiar-Iskelessi eine achtj&auml;hrige Diktatur &uuml;ber die T&uuml;rkei verschafft und 8 Tage, bevor der Vertrag von Hunkiar-Iskelessi ablief, ihn erneuerte im Dardanellenvertrag?</P>
<P>Roebuck zeigte gestern im Unterhaus an, er werde den 3. Juli (Dienstag &uuml;ber 8 Tage) folgenden Antrag stellen:</P>
<FONT SIZE=2><P>"Da&szlig; dieses Haus, tief beklagend die Leiden der Armee in der Krim w&auml;hrend des Winterfeldzugs und &uuml;bereinstimmend mit dem Bericht seines Komitees, da&szlig; das Betragen der Regierung die erste und Hauptursache der Ungl&uuml;cksf&auml;lle war, die diese Armee heimsuchten, hiermit seinen strengen Tadel verh&auml;ngt <I>&uuml;ber jedes Glied dieses Kabinetts</I>, dessen Ratschl&auml;ge zu so unheilvollen Resultaten f&uuml;hrten."</P>
</FONT><P>Roebucks Antrag schlie&szlig;t also absichtlich ein: Palmerston, Russell, Clarendon, Granville und Lansdowne, zugleich Mitglieder des jetzigen und des letzten Kabinetts. Der kleine giftige, Thersites-&auml;hnliche, aber geriebene und in parlamentarischer Taktik vollendete Advokat sah sich zu diesem Antrage gezwungen, weil seine W&auml;hler von Sheffield drohten, ihn, der am Dienstag Palmerston denunzierte und am Donnerstag sein Vertrauen in denselben Palmerston stimmte, in einem &ouml;ffentlichen Meeting mit einem Mi&szlig;trauensvotum heimzusuchen. Prinz Alberts ungl&uuml;ckliche Einmischung zwischen Kabinett und Parlament, seine Provokation der parlamentarischen Machtvollkommenheit war ein andres Motiv f&uuml;r diesen Antrag, der die K&ouml;nigin "ihrer konfidentiellen Diener" wieder zu berauben droht.</P>
<P>&Uuml;ber die letzten Taten und Schicksale der <I>Administrativen </I>wie &uuml;ber die Pfaffenumtriebe das n&auml;chste Mal.</P>
</BODY>
</HTML>