<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Administrativreform-Assoziation - Die Charte</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 266-269<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Administrativreform-Assoziation - <BR>
[Die Charte]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 261 vom 8. Juni 1855]</P>
</FONT><B><P><A NAME="S266">&lt;266&gt;</A></B> <I>London</I>, 5. Juni. Die Administrativreform-Assoziation hat einen Sieg in Bath davongetragen. Ihr Kandidat, Herr Tite, ist mit gro&szlig;er Majorit&auml;t zum Parlamentsmitglied erw&auml;hlt worden gegen den Tory-Kandidaten. Dieser Sieg, auf dem Terrain des "legalen" Landes erfochten, wird heute von den liberalen Bl&auml;ttern als gro&szlig;es Ereignis gefeiert. Die Bulletins &uuml;ber den "Poll" &lt;"Wahl"&gt; werden mit nicht geringerer Ostentation ver&ouml;ffentlicht als die Bulletins &uuml;ber die unblutigen Erfolge im Asowschen Meer. Bath und Kertsch! ist die Tagesparole. Was die Presse verschweigt, Reformbl&auml;tter wie Antireformbl&auml;tter, Ministerielle und Opposition, Tories, Whigs und Radikale, sind die Niederlagen und Entt&auml;uschungen, die die Administrativreform-Assoziation in den letzten Tagen erlebt, in London, in Birmingham und in Worcester. Allerdings ereignete sich der Kampf diesmal nicht auf dem abgemessenen Terrain einer privilegierten Wahlk&ouml;rperschaft. Noch waren seine Resultate geeignet, Triumphruf auf Seite der Gegner der Cityreformer hervorzurufen.</P>
<P>Das erste wirklich <I>&ouml;ffentliche </I>Meeting (d.h. Meeting ohne Einla&szlig;karten), das die Reform-Assoziation zu <I>London </I>abhielt, fand vergangnen Mittwoch in Marylebone statt. Gegen die Resolutionen der Cityreformer wurde von einem Chartisten das Amendement gestellt,</P>
<FONT SIZE=2><P>"da&szlig; die von den Citymen vertretene Geldaristokratie ebenso schlecht sei wie die Grundaristokratie; da&szlig; sie unter dem Vorwand von Reformen nur anstrebe, auf den R&uuml;cken des Volks in Downing Street zu klimmen, dort &Auml;mter, Gehalte und W&uuml;rden mit den Oligarchen zu teilen; da&szlig; die Charte mit ihren 5 Punkten das einzige Programm der Volksbewegung sei".</P>
</FONT><P>Der Vorsitzende des Meetings, einer von den City-Illuminaten, brachte eine Reihe von Bedenklichkeiten vor, erst, ob er &uuml;berhaupt das Amendement <A NAME="S267"><B>&lt;267&gt;</A></B> zur Abstimmung bringen, dann, ob er erst &uuml;ber die Resolution oder das Amendement stimmen lassen, schlie&szlig;lich <I>wie </I>er stimmen lassen solle. Das Auditorium, m&uuml;de seiner Unschl&uuml;ssigkeiten, taktischen Erw&auml;gungen und mi&szlig;liebigen Man&ouml;ver, erkl&auml;rte ihn unf&auml;hig, weiter zu pr&auml;sidieren, rief Ernest Jones statt seiner auf den <I>Chair</I> &lt;Stuhl des Vorsitzenden&gt;, und stimmte dann mit ungeheurer Majorit&auml;t gegen die Resolution und f&uuml;r das Amendement. Zu <I>Birmingham </I>hatte die Cityassoziation ein &ouml;ffentliches Meeting in der Stadthalle unter Vorsitz des Mayor veranstaltet. Gegen ihre Resolution wurde ein &auml;hnliches Amendement gestellt wie in London. Der Mayor verweigerte indes definitiv, das Amendement zur Abstimmung zu bringen, falls nicht das Wort "Charte" durch ein minder anst&ouml;&szlig;iges ersetzt werde. Oder er werde den Pr&auml;sidentenstuhl verlassen. An die Stelle des Wortes <I>"Charte" </I>wurde daher substituiert: "<I>Allgemeines Wahlrecht </I>und Abstimmen durch Ballot". In dieser ver&auml;nderten Fassung ging das Amendement durch mit einer Majorit&auml;t von 10 Stimmen. Zu <I>Worcester</I>, wo die Cityreformers ein &ouml;ffentliches Meeting veranstaltet, war der Sieg der Chartisten und die Niederlage der Administrativen noch vollst&auml;ndiger. Die <I>"Charte" </I>wurde hier ohne weiteres proklamiert.</P>
<P>Der h&ouml;chst mi&szlig;liche Erfolg dieser gro&szlig;en Meetings zu London, Birmingham und Worcester hat die Administrativen bestimmt, in allen gr&ouml;&szlig;eren und volksreicheren St&auml;dten Petitionen zur Unterschrift bei Gesinnungsverwandten zirkulieren zu lassen, statt der &ouml;ffentlichen Appelle an die vox populi. Die vielseitige Verbindung der Citynotabilit&auml;ten mit den Handelsherren im Vereinigten K&ouml;nigreich und der Einflu&szlig; dieser Herren &uuml;ber ihre Kommis, Warehousemen &lt;Magazinverwalter&gt; und "kleineren" Handelsfreunde wird sie zweifelsohne bef&auml;higen, ganz im stillen hinter dem R&uuml;cken der Welt diese Petitionen mit Namen zu f&uuml;llen und sie dann an das "ehrenwerte Haus" zu senden mit der Etikette: <I>Stimme des Volkes von England</I>. Ihr Irrtum besteht nur darin, wann sie die Regierung einzusch&uuml;chtern denken, mit so zusammengebettelten, zusammenintrigierten, zusammengeschlichenen Unterschriften. Die Regierung hat mit ironischer Selbstgenugtuung gesehen, wie die Administrativen vom <I>theatrum mundi</I> &lt;<I>Welttheater</I>&gt; weggepfiffen worden sind. Ihre Organe schweigen einstweilen, teils weil sie sonst die Erfolge des Chartismus registrieren m&uuml;&szlig;ten, teils weil die regierende Klasse sich bereits mit dem Gedanken tr&auml;gt, an die Spitze der "Administrativen" zu treten, sollte die Volksbewegung zudringlich werden. Sie behalten sich ein "Mi&szlig;verst&auml;ndnis" vor f&uuml;r den Augenblick solcher Gefahr: das Mi&szlig;verst&auml;ndnis, die Administrativen k&uuml;nftig einmal als die Wortf&uuml;hrer der Massen zu betrachten. Solche Mi&szlig;verst&auml;ndnisse bilden <A NAME="S268"><B>&lt;268&gt;</A></B> den Hauptwitz der "historischen" Entwickelung Englands, und niemand ist vertrauter mit ihrer Handhabung als die freisinnigen Whigs.</P>
<P>Die <I>Charte </I>ist ein sehr lakonisches Aktenst&uuml;ck und enth&auml;lt au&szlig;er der Forderung des <I>allgemeinen Wahlrechts </I>nur folgende 5 Punkte, ebensoviel Bedingungen seiner Aus&uuml;bung: 1. Abstimmen durch Ballot (Kugelung); 2. <I>keine </I>Eigentumsqualifikation f&uuml;r Parlamentsmitglieder; 3. Zahlung der Parlamentsmitglieder; 4. j&auml;hrliche Parlamente; 5. gleiche Wahlbezirke. Nach den Experimenten, die das <I>allgemeine Wahlrecht </I>1848 in Frankreich untergraben, sind Kontinentale leicht geneigt, die Wichtigkeit und Bedeutung der englischen <I>Charte </I>zu untersch&auml;tzen. Sie &uuml;bersehen, da&szlig; die Gesellschaft in Frankreich zu zwei Dritteln aus Bauern und &uuml;ber ein Drittel aus St&auml;dtern besteht, w&auml;hrend in England mehr als zwei Drittel in den St&auml;dten und weniger als ein Drittel auf dem Lande haust. In England m&uuml;ssen die Resultate des allgemeinen Wahlrechts also in demselben <I>umgekehrten </I>Verh&auml;ltnisse zu seinen Resultaten in Frankreich stehen wie Stadt und Land in den beiden Reichen. Hieraus ist erkl&auml;rlich der diametral entgegengesetzte Charakter, den die Forderung des allgemeinen Wahlrechts in Frankreich und England angenommen hat. Dort war es die Forderung der politischen Ideologen, woran jeder "Gebildete" sich mehr oder minder, je nach seinen &Uuml;berzeugungen, beteiligen konnte. Hier bildet es die breite Unterscheidungslinie zwischen Aristokratie und Bourgeoisie auf der einen und den Volksklassen auf der andern Seite. Dort gilt es als eine politische, hier gilt es als eine soziale Frage. In England hat die Agitation des allgemeinen Wahlrechts eine geschichtliche Entwickelung durchlaufen, bevor es zum Schibboleth der Masse wurde. In Frankreich wurde es <I>erst </I>eingef&uuml;hrt und begann <I>dann </I>seinen geschichtlichen Kursus. In Frankreich scheiterte die Praxis, in England die Ideologie des allgemeinen Wahlrechts. In den ersten Jahrzehnten dieses Jahrhunderts, mit Sir Francis Burdett, mit Major Cartwright, mit Cobbett, hatte das allgemeine Wahlrecht noch ganz den unbestimmten idealistischen Charakter, der es zum frommen Wunsche aller Teile der Bev&ouml;lkerung machte, die nicht direkt zu den regierenden Klassen geh&ouml;rten. F&uuml;r die Bourgeoisie war es in der Tat nur ein exzentrischer verallgemeinender Ausdruck f&uuml;r das, was sie in der Parlamentsreform von 1831 erlangt hat. Nach 1838 hatte die Forderung des allgemeinen Wahlrechts in England nicht ihren realen, spezifischen Charakter angenommen. Beweis: Hume und O'Connell waren Mitunterzeichner der Charte. 1842 verschwanden die letzten Illusionen. Lovett machte damals einen letzten, aber vergeblichen Versuch, das allgemeine Wahlrecht als <I>gemeinsame </I>Forderung der sogenannten Radikalen und der Volksmassen zu formulieren. Seit diesem Momente existiert kein Zweifel mehr &uuml;ber den <A NAME="S269"><B>&lt;269&gt;</A></B> Sinn des allgemeinen Wahlrechts. Ebensowenig &uuml;ber seinen Namen. Es ist die <I>Charte </I>der Volksklassen und bedeutet Aneignung der politischen Macht als Mittel zur Verwirklichung ihrer sozialen Bed&uuml;rfnisse. Das allgemeine Wahlrecht, in Frankreich 1848 als Losungswort allgemeiner Verbr&uuml;derung, ist in England daher als Kriegsparole verstanden. Dort war der n&auml;chste Inhalt der Revolution das allgemeine Wahlrecht; hier ist der n&auml;chste Inhalt des allgemeinen Wahlrechts die Revolution. Wenn man die Geschichte des allgemeinen Wahlrechts in England durchl&auml;uft, wird man finden, da&szlig; es in demselben Ma&szlig;e seinen idealistischen Charakter abstreift, wie sich hier die moderne Gesellschaft mit ihren unendlichen Gegens&auml;tzen entwickelt, Gegens&auml;tze, wie sie der Fortschritt der Industrie erzeugt.</P>
<P>Neben den ganz- und halboffiziellen Parteien, wie neben den Chartisten, macht sich in England noch eine Clique von "Weisen" bemerkbar, ebenso unzufrieden mit der Regierung und den herrschenden Klassen wie mit den Chartisten. Was wollen die Chartisten? rufen sie aus. Die parlamentarische Allmacht erh&ouml;hen und erweitern, indem sie sie zur Volksmacht erheben. Sie brechen nicht den Parlamentarismus, sie erheben ihn zu einer h&ouml;hern Potenz. Das Wahre ist, das Repr&auml;sentativwesen zu brechen! Ein Weiser aus dem Morgenlande, <I>David Urquhart</I>, steht an der Spitze dieser Clique. David will zum Common Law (gemeinen Recht) von England zur&uuml;ckkehren. Er will das Statute Law (das geschriebene Gesetz) in seine Grenzen zur&uuml;ckweisen. Er will lokalisieren, statt zu zentralisieren. Er will "die alten echten Rechtsquellen angels&auml;chsischer Zeit" aus dem Schutt wieder hervorgraben. Dann werden sie von selbst springen und das umliegende Land bew&auml;ssern und befruchten. Aber David ist wenigstens konsequent. David will auch die moderne Teilung der Arbeit und die Konzentration des Kapitals auf den alten angels&auml;chsischen oder noch lieber orientalischen Stand zur&uuml;ckf&uuml;hren. Geborner Hochschotte, adoptierter Tscherkesse und T&uuml;rke aus freier Wahl, ist er f&auml;hig, die Zivilisation mit allen ihren Geschw&uuml;ren zu verurteilen und von Zeit zu Zeit selbst zu beurteilen. Aber er ist nicht fade wie die Sublimen, die die modernen Staatsformen von der modernen Gesellschaft trennen, die von lokaler Selbst&auml;ndigkeit fabeln, zusammen mit Konzentration der Kapitalien, von individueller Einzigkeit zusammen mit anti-individualisierender Teilung der Arbeit. David ist ein r&uuml;ckw&auml;rts gewandter Prophet, antiquarisch verz&uuml;ckt im Hinblick von Alt-England. Er mu&szlig; es daher in der Ordnung finden, da&szlig; Neu-England vor&uuml;bergeht und ihn stehenl&auml;&szlig;t, wie dringend &uuml;berzeugt er auch rufen mag: "David Urquhart ist der einzige Mann, der euch retten kann!" So noch vor einigen Tagen auf einem Meeting in Stafford.</P>
</BODY>
</HTML>