<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Sewastopol</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 285-290<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Sewastopol</H1>
<FONT SIZE=2><P>Geschrieben um den 12. Juni 1855.</FONT><BR>
<FONT SIZE=2>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4429 vom 29. Juni 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S285">&lt;285&gt;</A></B> Durch die Post der "Baltic" sind wir in den Besitz der offiziellen Dokumente &uuml;ber die letzten Ereignisse bei Sewastopol gelangt. Gestern ver&ouml;ffentlichten wir die Depeschen des Generals P&eacute;lissier und des Lords Raglan, und jetzt fahren wir fort, die Tatsachen zu ver&ouml;ffentlichen, so wie sie durch diese und andere Beweise festgestellt wurden:</P>
<P>Am 6. Juni er&ouml;ffneten die alliierten Batterien der rechten Attacke wieder ihr Feuer auf die Stadt. Diesmal jedoch war es kein allgemeines Bombardement. Es handelte sich nur um eine Kanonade auf bestimmte Punkte, mit dem Zweck, sie sofort zu nehmen. Die Au&szlig;enwerke, am 23. Februar und 12. M&auml;rz von den Russen auf diesem Verteidigungsabschnitt konstruiert - die Selenginsk-, Wolhynsk- und Kamtschatka-Redouten -, hatten bisher die Belagerer und ihre Batterien ferngehalten. Auf der westlichen Front, der linken Attacke der Alliierten, existierten keine solchen Au&szlig;enwerke, und die Franzosen hatten sich hier beinahe am Rande des Grabens oder des bedeckten Ganges (falls einer da ist) der Verteidigungswerke festgesetzt, und damit hatte der auf dieser Seite gemachte Fortschritt die viel langsamere Vorw&auml;rtsbewegung der rechten Attacke weit hinter sich gelassen. Da der Belagerungsplan der Alliierten die zwei gro&szlig;en Abschnitte der Linien - die Stadt westlich vom inneren Hafen &lt;S&uuml;dbucht&gt; und die Vorstadt Karabelnaja auf seiner &ouml;stlichen Seite - als zwei getrennte Festungen betrachtet, die gleichzeitig angegriffen werden sollen, war die rechte Attacke mit mehr Energie vorw&auml;rtszuschieben und mu&szlig;ten die Au&szlig;enwerke forciert werden, um die Alliierten auf dieser Seite wieder in eine Linie zu bringen mit ihren vorgeschobenen Parallelen <A NAME="S286"><B>&lt;286&gt;</A></B> auf der linken Attacke. Um dies zu bewerkstelligen, waren die obengenannten Redouten und einige unbedeutendere Verschanzungen in einem Steinbruch, der die Mamelon- (Kamtschatka-) Redoute auf der rechten Seite flankiert, wegzunehmen. Folglich, nach 36st&uuml;ndiger Kanonade, am Abend des 7. Juni, st&uuml;rmten die Franzosen die zwei Redouten Selenginsk und Wolhynsk &uuml;ber die Kilen-balka und die Mamelon-Redoute, w&auml;hrend die Briten den Steinbruch st&uuml;rmten. Nach einst&uuml;ndigem heftigen Kampf waren die Alliierten im Besitz der Werke. Eine Anzahl Kanonen wurde erbeutet, auch 400 Gefangene gemacht, unter ihnen 13 Offiziere. Der Verlust war auf beiden Seiten sehr schwer</P>
<P>So befindet sich jetzt auf dieser Seite alles ungef&auml;hr in demselben Zustande wie vor dem 22. Februar. Von den durch die Alliierten gest&uuml;rmten Redouten ist die Mamelon-Redoute (von den Russen Kamtschatka-Redoute genannt &lt;gemeint ist die Kamtschatka-L&uuml;nette&gt;) die wichtigste. Sie wurde konstruiert am 12. M&auml;rz und den folgenden Tagen. Schon damals wiesen wir auf die gro&szlig;e Bedeutung dieses Werkes und auf die beachtliche Rolle hin, die es in dem Kampf spielen w&uuml;rde. Das Ereignis hat unsere Ansichten vollauf gerechtfertigt. Dies hastig aufgeworfene Feldwerk hemmte den Fortschritt der Belagerer auf der einen H&auml;lfte der gesamten Angriffslinie f&uuml;r 88 Tage, eine Periode, doppelt so gro&szlig;, als in gew&ouml;hnlichen Belagerungen zur Wegnahme einer gut gelegenen Festung erheischt wird. Woher dies au&szlig;erordentliche Ph&auml;nomen, das in der Geschichte der Belagerungen nur zwei Parallelen hat: die eine in der Verteidigung Kolbergs durch die Preu&szlig;en (1807) und die andere in der Verteidigung Danzigs durch die Franzosen (1813/1814).</P>
<P>Mit der Vergr&ouml;&szlig;erung der Armeen im freien Felde verloren die alten und im allgemeinen kleinen Befestigungen aus der Zeit Vaubans ihre Bedeutung. Sie wurden ungestraft von siegreichen Heeren im R&uuml;cken liegengelassen und kaum von fliegenden Korps beobachtet, bis die Reserve der Armee heranr&uuml;ckte und Zeit fand, sie zu nehmen. Stie&szlig;en aber diese bedeutenden Armeen bei ihrem Marsche auf gro&szlig;e Festungen, so wurden sie unver&auml;nderlich aufgehalten. Dies war der Fall mit Napoleon zu Mantua 1797 und zu Danzig 1807. Der Grund ist klar. Wenn eine Armee von 150.000 Mann in ein feindliches Land vorr&uuml;ckte, so boten die kleinen Festungen im R&uuml;cken keine Gefahr: all ihre Garnisonen zusammengenommen waren nicht stark genug, den Verst&auml;rkungen und Reserven zu begegnen, die von den Depots abkommandiert wurden, um die aktive Armee aufzuf&uuml;llen. So kleine Garnisonen konnten au&szlig;erdem kein mehr oder minder starkes Truppenkorps <A NAME="S287"><B>&lt;287&gt;</A></B> detachieren, um das Feld zu s&auml;ubern und die Kommunikationslinien der feindlichen Armee zu unterbrechen. Aber begegnete eine Armee einer Festung von bedeutender St&auml;rke mit einer Garnison von 15.000-25.000 Mann, dann stand die Sache anders. Solch eine Festung bildete den Knotenpunkt der Verteidigung f&uuml;r eine ganze Provinz, konnte nach jeder Richtung und in betr&auml;chtlicher Entfernung ein starkes Truppenkorps detachieren, das zu Feldoperationen f&auml;hig und immer im Falle einer &uuml;berlegenen Attacke eines sichern R&uuml;ckzugs zur Festung gewi&szlig; war. Eine solche Festung zu beobachten war beinahe so schwierig als sie zu nehmen. Es war also vorzuziehen, sie zu nehmen.</P>
<P>Die alten Festungen nun, in der Art Vaubans und Cormontaignes, konzentrierten alle ihre Verteidigungsmittel um den Hauptwall und im Hauptgraben. Alle ihre Tenailles, L&uuml;netten, contre-guardes &lt;(Kontergarden, d.h.:) Vor-, Gegenw&auml;lle&gt;, Turmredouten sind so akkumuliert, da&szlig; sie nur eine Verteidigungslinie bilden, die, sobald es gelang, einmal in sie einzudringen, in wenigen Tagen durchbrochen war, und war einmal die Verteidigungslinie durchbrochen, fiel auch die Festung. Solches System war offenbar unpassend f&uuml;r gro&szlig;e Festungen, die allein gro&szlig;e Invasionsarmeen in ihrem Fortschritt aufhalten konnten; dieses System beizubehalten w&auml;re einer Opferung der Garnison gleichgekommen, denn ein gelungener Durchbruch h&auml;tte das Festungswerk schutzlos gemacht. Man mu&szlig;te zu einem andern System seine Zuflucht nehmen - dem der vorgeschobenen Werke. Der franz&ouml;sische General Montalembert, Carnots Lehrer, erkl&auml;rte sich zuerst, den lauten Vorurteilen seiner Profession zum Trotz, f&uuml;r detachierte Forts; aber die Methode, gro&szlig;e Festungen mit detachierten Forts so zu erbauen, da&szlig; sie zusammen ein v&ouml;lliges Verteidigungssystem bilden, ist zu ihrer jetzigen Vollkommenheit in Deutschland, namentlich vom preu&szlig;ischen General Aster, ausgearbeitet worden. Die gl&auml;nzenden Verteidigungswerke von K&ouml;ln, Koblenz, Posen, K&ouml;nigsberg und teilweise von Mainz sind sein Werk, und sie bezeichnen eine neue &Auml;ra in der Geschichte des Befestigungswesens. Die Franzosen erkannten schlie&szlig;lich die Notwendigkeit an, zu diesem System &uuml;berzugehen, und erbauten die Verteidigungswerke von Paris mit detachierten Forts, die in erstklassigem Stil geplant und ausgef&uuml;hrt wurden.</P>
<P>Mit dem System der detachierten Forts &auml;nderte sich die Verteidigungsart der Festungen. Die Garnisonen gro&szlig;er Festungen mu&szlig;ten so vergr&ouml;&szlig;ert werden, da&szlig; keine Notwendigkeit bestand, eine blo&szlig; passive Verteidigung aufrechtzuerhalten, bis der Feind, bis zum Glacis vordringend, in die Reichweite <A NAME="S288"><B>&lt;288&gt;</A></B> kam, die Ausf&auml;lle erlaubte. Eine Garnison von 20.000 oder 25.000 Mann war stark genug, den Feind auf eigenem Boden zu attackieren. Die Festung und der Raum um sie, soweit er gesch&uuml;tzt war durch detachierte Forts, verwandelte sich in ein verschanztes Lager oder in eine Basis f&uuml;r die Feldoperation der Garnison, die selbst in eine kleine Armee verwandelt wurde. Die bisher mehr passive Verteidigung wurde aktiv und nahm einen offensiven Charakter an. Die Notwendigkeit eines solchen Verteidigungssystems wurde so augenscheinlich, da&szlig;, als im Jahre 1807 die Franzosen Danzig belagerten, die 20.000 Mann z&auml;hlende preu&szlig;ische Garnison gerade solche detachierten Forts errichtete, die es dort nicht gab, die aber sofort als notwendig erachtet wurden, um die Ressourcen dieser gro&szlig;en Garnison f&uuml;r eine wirkliche Verteidigung des Platzes einzusetzen. Als die Franzosen Danzig 1813/1814 gegen die Alliierten verteidigten, wandten sie das gleiche Prinzip mit noch gr&ouml;&szlig;erem Erfolg an.</P>
<P>Eine Belagerung, seit Vauban eine kurz dauernde Operation, deren Ende fast mit Gewi&szlig;heit in einer vorher festgesetzten Frist zu erreichen, wenn das Verfahren keine St&ouml;rung von au&szlig;en erlitt, wurde nun zu einer allen Chancen des Feldkriegs unterworfenen Operation. Die Artillerie auf den W&auml;llen war nur noch von sekund&auml;rem Interesse, und Feldartillerie nahm den Vorrang vor ihr ein, selbst in der Verteidigung eines Platzes. Das Geschick des Ingenieurs war nicht l&auml;nger einzig darauf angewiesen, den w&auml;hrend der Belagerung angerichteten Schaden gutzumachen; er hatte nun wie im Felde vor den Forts gelegene Positionen zu w&auml;hlen und zu befestigen, Laufgr&auml;ben zu den Laufgr&auml;ben des Gegners zu ziehen, die feindlichen Werke in die Flanke zu nehmen durch Gegenwerke, die Front der Verteidigung pl&ouml;tzlich zu wechseln und so den Feind zu zwingen, die Front des Angriffes zu wechseln. Infanterie wurde der Eckstein in Belagerungskriegen wie im Felde, und Kavallerie wurde ein unentbehrliches Ingredienz fast jeder Garnison. Es war daher nicht mehr l&auml;nger m&ouml;glich, die Zeitdauer einer Belagerung im voraus zu bestimmen, und Vaubans Regeln f&uuml;r den Angriff eines Platzes, obgleich sie im ganzen richtig blieben f&uuml;r die Details der Artillerieattacke, wurden g&auml;nzlich unanwendbar f&uuml;r das <I>Ensemble </I>einer Belagerung.</P>
<P>Die Russen zu Sewastopol hatten keine Zeit, detachierte Werke aufzuwerfen. Sie waren zun&auml;chst gezwungen, nach der alten Methode der Befestigung eines Platzes zu verfahren. Sie errichteten einen Hauptwall als erste Verteidigung, und dies war in der Tat das dringlichste. Hinter diesem Wall errichteten sie eine zweite und dritte Verteidigungslinie und fuhren unterdes fort, die erste zu verst&auml;rken. Dann, als sie allm&auml;hlich ihre &Uuml;berlegenheit sogar bei einer gewissen Entfernung vom Hauptwall f&uuml;hlten, drangen sie vor und <A NAME="S289"><B>&lt;289&gt;</A></B> erbauten die Selenginsk- und Wolhynsk-Redouten und schlie&szlig;lich das Werk auf dem Mamelon und eine lange Reihe von Sch&uuml;tzengr&auml;ben, w&auml;hrend sie auf der westlichen Front, wo die Hauptmasse der Franzosen aufgestellt war, nur einige wenige L&uuml;netten dicht am Hauptgraben aufwerfen konnten und einige Sch&uuml;tzengr&auml;ben, die auch nicht viel weiter vorgeschoben waren. So war die &ouml;stliche Front von dem Moment an, da der Mamelon von den Russen befestigt war, verh&auml;ltnism&auml;&szlig;ig sicher, w&auml;hrend an der westlichen Front, wo solche sch&uuml;tzenden Au&szlig;enwerke nicht bestanden, die Belagerer allm&auml;hlich direkt bis zum Rand des Hauptgrabens vorr&uuml;ckten. Um sich auf der rechten Attacke der beherrschenden und entscheidenden Position der Malachow-Bastion zu n&auml;hern, mu&szlig;ten daher die Belagerer erst den Mamelon nehmen; aber der Mamelon, w&auml;hrend er den Malachow verteidigte, war selbst wieder verteidigt durch alle Werke in seinem eigenen R&uuml;cken. Welcher Art diese Verteidigung war, sah man im zweiten Bombardement, wo Canrobert ihn nicht ernsthaft anzugreifen wagte. Sogar jetzt kann es keinen Zweifel dar&uuml;ber geben, da&szlig; der Verlust der Franzosen beim Erst&uuml;rmen dieses Werkes sehr gro&szlig; gewesen sein mu&szlig;.</P>
<P>Die Wiederer&ouml;ffnung des Feuers durch die Alliierten und die Energie, womit General P&eacute;lissier, unbek&uuml;mmert um das Leben seiner Soldaten, jede g&uuml;nstige Chance verfolgt gegen die Verteidigung, sind begleitet von v&ouml;lliger Stagnation der Operationen an der Tschornaja. Diese Verfahrungsart zeigt uns den Charakter P&eacute;lissiers ganz seinem fr&uuml;hern Renommee gem&auml;&szlig;, hartn&auml;ckig, eigensinnig und r&uuml;cksichtslos. Es standen ihm zwei Wege offen: entweder das Feld zu ergreifen, Sewastopol auch auf der Nordseite einzuschlie&szlig;en und dann mit verdoppelter Energie und vierfacher Chance des Erfolgs die Belagerung wiederaufzunehmen. Oder er mu&szlig;te auf dem alten Irrweg der letzten 8 Monate sich weiterschleppen, verbissen an der S&uuml;dseite festhalten, jeden Stein derselben zerst&ouml;ren, und die Russen aus einem Platze vertreiben, den, selbst wenn er aufgegeben wird, P&eacute;lissier mit seinen eignen Truppen nicht halten kann wegen der Batterien auf der Nordseite.</P>
<P>Es gibt keinen vern&uuml;nftigen Soldaten auf der Welt, der bei der Nachricht von P&eacute;lissiers Ernennung zum Kommandeur und der gro&szlig;en Verst&auml;rkung der Alliierten nicht erwartete, da&szlig; er sofort den ersten Weg einschlagen wurde. Besonders nachdem Omer Pascha mit 25.000 T&uuml;rken in Balaklawa eingetroffen, gab es keinen Zweifel dar&uuml;ber, da&szlig; die Alliierten stark genug waren, die Belagerung weiterzuf&uuml;hren, 15.000 Mann nach Kertsch zu schicken und au&szlig;erdem mit mehr Leuten ins Feld zu r&uuml;cken, als die Russen ihnen entgegenstellen konnten. Warum haben sie das nicht getan? Fehlt es ihnen immer noch an Transportmitteln? Haben sie kein Vertrauen in ihre <A NAME="S290"><B>&lt;290&gt;</A></B> F&auml;higkeit, einen Feldzug auf der Krim durchzuf&uuml;hren? Wir wissen es nicht. Aber eins ist gewi&szlig;: falls P&eacute;lissier nicht <I>sehr zwingende </I>Gr&uuml;nde hat, von Feldoperationen Abstand zu nehmen, so verfolgt er aus blo&szlig;er Hartn&auml;ckigkeit und Eigenwilligkeit einen &auml;u&szlig;erst falschen Weg. Mit denselben Verlusten, denen P&eacute;lissier jetzt fortw&auml;hrend seine Armee im Sturmlaufen aussetzt, k&ouml;nnte er im Felde unvergleichlich gr&ouml;&szlig;ere und entscheidendere Resultate gewinnen. Die S&uuml;dseite nehmen, ohne die Nordseite, von der sie beherrscht ist, auch nur eingeschlossen zu haben <A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A>, bedeutet, allen Regeln der Kriegf&uuml;hrung zu trotzen, und wenn P&eacute;lissier darauf aus ist, kann er noch die gro&szlig;e Armee ruinieren, die er befehligt.</P>
<P>Wir wollen jedoch jede zweifelhafte Handlung zugunsten des neuen Befehlshabers auslegen. Es mag sein, da&szlig; die K&auml;mpfe auf der linken Attacke unvermeidlich und durch die Konterapprochen der Russen provoziert waren. Es mag sein, da&szlig; es n&ouml;tig war, die Russen in ihre urspr&uuml;nglichen Linien zur&uuml;ckzuweisen - sie durch ein paar harte, unwiderstehliche Schl&auml;ge die &Uuml;berlegenheit der Belagerer f&uuml;hlen zu lassen -, bevor eine Trennung der Armee in ein Belagerungskorps und ein Feldkorps gewagt werden k&ouml;nnte. Aber sogar wenn wir alles dies zugeben, m&uuml;ssen wir jetzt sagen, da&szlig; es so nicht weitergehen kann und jeder weitere ernsthafte Versuch, den Platz zu nehmen, ein direkter Fehler w&auml;re, wenn nicht vorher die Kr&auml;fte der russischen Feldarmee zerm&uuml;rbt werden im Kampfe mit all den Kr&auml;ften, die hierzu zur Verf&uuml;gung stehen.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> In der "Neuen Oder-Zeitung" Nr. 273 vom 15. Juni 1855 wird der Text folgenderma&szlig;en fortgesetzt und der Artikel abgeschlossen: "ist ein unbegreifliches Verfahren. Es mag P&eacute;lissier noch an Transportmitteln f&uuml;r Operationen im freien Felde fehlen. Oder die Contre-Approchen der Russen m&ouml;gen es n&ouml;tig gemacht haben, sie in ihre urspr&uuml;nglichen Linien zur&uuml;ckzuweisen und vor dem Unternehmen von Feldoperationen die &Uuml;berlegenheit der Belagerer f&uuml;hlen zu lassen. Aber jedenfalls h&ouml;rt mit der Wegnahme von Malachow der letzte Grund auf. Sollte P&eacute;lissier verstockt genug sein, ernsthafte Angriffe auf den Hauptk&ouml;rper des Platzes <I>fortzusetzen</I>, statt die St&auml;rke der russischen Armee im Felde mit allen verf&uuml;gbaren Kr&auml;ften zu brechen, so ist der <I>Ruin der von ihm kommandierten Armee durchaus nicht unwahrscheinlich</I>, um so mehr, als der Platz, worauf so gro&szlig;e Menschenmassen eingeschlossen, ein einziger Kirchhof ist, dessen t&ouml;dliche Miasmen die erste Sommerglut wachrufen wird." <A HREF="#Z1">&lt;=</A></P>
</BODY>
</HTML>