<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der europaeische Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 12-17<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Der europ&auml;ische Krieg</H1>
<FONT SIZE=2><P>Geschrieben um den 29. Januar 1855.<BR>
Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4316 vom 17. Februar 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S12">&lt;12&gt;</A></B> W&auml;hrend der Zeitpunkt f&uuml;r den Beginn der neuen Konferenz in Wien n&auml;herr&uuml;ckt, verlieren sich die Chancen auf irgendwelche Konzessionen seitens Ru&szlig;lands in einer nebelhaften und h&ouml;chst ungewissen Ferne. Der gl&auml;nzende Erfolg dieses gro&szlig;artigen diplomatischen coup, des Zaren prompte Annahme der vorgeschlagenen Verhandlungsbasis, bringt ihn, zumindest f&uuml;r den Augenblick, in eine dominierende Position und macht es sicher, da&szlig;, unter welchen Vorw&auml;nden er auch den Friedensvorschl&auml;gen zustimmen mag, die einzige reale Basis, auf der er jetzt den Streit beizulegen einwilligen wird, im wesentlichen die des Status quo ist. Mit der Annahme der vier Punkte hat er &Ouml;sterreich in eine zweideutige Stellung zur&uuml;ckgeworfen, w&auml;hrend er Preu&szlig;en an seinem G&auml;ngelband h&auml;lt und Zeit gewinnt, um seine ganzen Reserven und neue Truppenformationen an die Grenze zu werfen, bevor die Feindseligkeiten beginnen k&ouml;nnen.</P>
<P>Die blo&szlig;e Tatsache, da&szlig; man sich auf Unterhandlungen geeinigt hat, setzt zugleich soviel russische Soldaten der Observationsarmee an der &ouml;sterreichischen Grenze frei, als in zwei Monaten oder zehn Wochen ersetzt werden k&ouml;nnen - das sind mindestens 60.000-80.000 Mann. Da die gesamte ehemalige Donauarmee aufgeh&ouml;rt hat, als solche zu existieren, das 4. Korps sich seit Ende Oktober in der Krim befindet, das 3. Korps dort in den letzten Tagen des Dezember anlangte und der Rest des 5. Korps nebst Kavallerie und Reserven jetzt auf dem Wege dorthin begriffen ist, m&uuml;ssen diese Truppen am Bug und am Dnestr durch frische Truppen ersetzt werden, die von der Westarmee in Polen, Wolhynien und Podolien zu nehmen sind. Folglich, wenn der Krieg nach dem Zentrum des Kontinents verlegt wird, sind f&uuml;r Ru&szlig;land zwei oder drei Monate Zeit von gr&ouml;&szlig;ter Wichtigkeit. Denn im gegenw&auml;rtigen Augenblick sind die auf der langen Linie von Kalisch nach <A NAME="S13"><B>&lt;13&gt;</A></B> Ismail zerstreuten Kr&auml;fte ohne Verst&auml;rkungen nicht l&auml;nger f&auml;hig, der wachsenden Zahl der ihnen gegen&uuml;berstehenden &ouml;sterreichischen Truppen zu widerstehen. Diese Zeit hat Ru&szlig;land nun gewonnen, und wir gehen dazu &uuml;ber, den gegenw&auml;rtigen Stand seiner milit&auml;rischen Vorbereitungen darzulegen.</P>
<P>Wir haben bei fr&uuml;heren Gelegenheiten die russische milit&auml;rische Organisation kurz aufgezeichnet. Die gro&szlig;e aktive Armee, die bestimmt ist, gegen den S&uuml;den und Westen Europas zu agieren, bestand urspr&uuml;nglich aus sechs Armeekorps mit je 48 Bataillonen, zwei Korps auserlesener Truppen, jedes 36 Bataillone stark, nebst einer verh&auml;ltnism&auml;&szlig;ig starken Anzahl von Kavallerie, regelm&auml;&szlig;iger und unregelm&auml;&szlig;iger, und Artillerie. Wie wir schon meldeten, rief die Regierung nicht nur die Reserven ein, um das vierte, f&uuml;nfte und sechste Bataillon der auserlesenen Truppen und das f&uuml;nfte und sechste der anderen sechs Armeekorps zu formieren, sondern durch neue Aushebungen war sogar das siebente und achte Bataillon bei jedem Regiment formiert worden, so da&szlig; die Anzahl der Bataillone f&uuml;r die sechs Linienkorps verdoppelt und f&uuml;r die auserlesenen Truppen (Garden und Grenadiere) mehr als verdoppelt wurde. Diese Streitkr&auml;fte k&ouml;nnen jetzt ann&auml;herungsweise veranschlagt werden wie folgt:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=568>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P>Garden und Grenadiere -<BR>
die ersten vier Bataillone pro Regiment</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>96 Bataillone zu 900 Mann</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">86.400</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P>Garden und Grenadiere -<BR>
die letzten vier Bataillone pro Regiment</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>96 Bataillone zu 700 Mann</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">67.200</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P>1. und 2. Korps (noch nicht engagiert) -<BR>
die ersten oder aktiven vier Bataillone pro Regiment</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>96 Bataillone zu 900 Mann</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">86.400</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P>1. und 2. Korps - die letzten vier Bataillone pro Regiment</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>96 Bataillone zu 700 Mann</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">67.200</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P>3., 4., 5., 6. Korps - die aktiven Bataillone</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>192 Bataillone zu 500 Mann</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">96.000</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P>3., 4., 5., 6. Korps - die letzten vier Bataillone pro Regiment</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>192 Bataillone zu 700 Mann</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">134.400</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P>Korps von Finnland</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>16 Bataillone zu 900 Mann</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">14.400</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="35%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesamtzahl</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>784</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">552.000</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<P ALIGN="RIGHT">Hinzukommen:</TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>Kavallerie, regul&auml;re</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">80.000</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP"></TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>Kavallerie, irregul&auml;re</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">46.000</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP"></TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P>Artillerie</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">80.000</TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="35%" VALIGN="BOTTOM" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP"></TD>
<TD WIDTH="35%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">Gesamtzahl</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">758.000</TD>
</TR>
</TABLE>

<B><P><A NAME="S14">&lt;14&gt;</A></B> Ein Teil dieser Sch&auml;tzungen mag hoch erscheinen, in Wirklichkeit sind sie es aber nicht. Die riesige, seit Kriegsbeginn vorgenommene Rekrutierung sollte, ungeachtet der erlittenen Verluste, die alle auf die 96 aktiven Bataillone des 3., 4., 5. und 6. Korps fielen, die Reihen der Armee in einem noch gr&ouml;&szlig;eren Ma&szlig;e anschwellen lassen, jedoch haben wir reichlich die Rekruten in Abzug gebracht, die sterben, bevor sie ihre Regimenter erreichen. Au&szlig;erdem ist unsere Sch&auml;tzung hinsichtlich der Kavallerie sehr niedrig.</P>
<P>Von den obengenannten Truppen sind 8.000 Mann (eine Division des 5. Korps) im Kaukasus und m&uuml;ssen daher abgezogen werden; denn hier lassen wir die au&szlig;erhalb Europas besch&auml;ftigten Streitkr&auml;fte unbeachtet. Die verbleibenden 750.000 Mann sind ungef&auml;hr wie folgt verteilt: An den Ufern des Baltischen Meeres die Baltische Armee unter General Sievers, bestehend aus dem Finnischen Korps und den Reserven der Garden, Grenadiere und des 6. Korps, zusammen mit Kavallerie und Artillerie ungef&auml;hr 135.000 Mann; einen Teil von ihnen kann man jedoch als noch ungedrillte Rekruten und kaum organisierte Bataillone betrachten. In Polen und an der Grenze von Galizien, von Kalisch bis Kamenez, die Garden, Grenadiere, das 1. Korps, eine Division des 6. Korps und einige Reserven der Grenadiere und des 1. Korps nebst Kavallerie und Artillerie, ungef&auml;hr 235.000 Mann. Diese Armee ist der beste Teil der russischen Truppen; er enth&auml;lt die auserlesenen Truppen und die besten der Reserven. In Bessarabien und zwischen dem Dnestr und Bug befinden sich zwei Divisionen des 2. Korps und ein Teil seiner Reserven, ungef&auml;hr 60.000 Mann. Diese bildeten einen Teil der Armee des Westens, aber nachdem die Donauarmee nach der Krim gesandt wurde, wurden sie, um deren Stelle einzunehmen, detachiert. Sie stehen nun den &ouml;sterreichischen Truppen in den F&uuml;rstent&uuml;mern gegen&uuml;ber unter dem Kommando des Generals Panjutin. F&uuml;r die Verteidigung der Krim sind unter dem Kommando von Menschikow bestimmt: das 3. und 4. Korps, eine Division des 5. Korps, zwei Divisionen des 6. Korps und einige Reserven, die bereits dort sind, au&szlig;erdem je eine Division des 2. und 5. Korps auf dem Marsch; das Ganze bildet zusammen mit Kavallerie und Artillerie eine Streitmacht, die man schwerlich auf weniger als 170.000 Mann sch&auml;tzen kann. Der Rest der Reserven und der neuen Formationen, besonders des 1., 2., 3., 4. und 5. Korps wird jetzt zu einer gro&szlig;en Reservearmee durch General Tscheodajew organisiert. Sie sind konzentriert im Innern Ru&szlig;lands und m&uuml;ssen ungef&auml;hr 150.000 Mann z&auml;hlen. Wie viele davon nach Polen oder dem S&uuml;den marschieren, kann man nat&uuml;rlich nicht sagen.</P>
<P>Somit hat der Kaiser Nikolaus, der im vergangenen Sommer weniger als 500.000 Mann an der westlichen Grenze seines Reiches, von Finnland bis <A NAME="S15"><B>&lt;15&gt;</A></B> zur Krim, z&auml;hlte, jetzt 600.000 Mann dort aufgestellt, au&szlig;er einer Reserve, die im Innern des Landes in einer St&auml;rke von 150.000 Mann formiert wird. Trotzdem ist er gegen&uuml;ber &Ouml;sterreich jetzt schw&auml;cher als damals. Im August oder September standen in Polen und Podolien 270.000 Russen und am Pruth und Dnestr die ungef&auml;hr 80.000 Mann z&auml;hlende Donauarmee; die letztere wurde dort auch mehr um der &Ouml;sterreicher wegen gehalten, denn f&uuml;r irgend etwas anderes. Das sind insgesamt 350.000, die gegen &Ouml;sterreich operiert haben k&ouml;nnten. Jetzt sind dort, wie wir gesehen haben, nur 295.000 Mann entlang der &ouml;sterreichischen Vorpostenlinie konzentriert, w&auml;hrend &Ouml;sterreich ihnen nun 320.000 Mann direkt entgegenzustellen hat und zu ihrer Unterst&uuml;tzung 70.000-80.000 Mann in B&ouml;hmen und M&auml;hren. Diese augenblickliche zahlenm&auml;&szlig;ige Unterlegenheit auf der russischen Seite sowie die gro&szlig;e Unsicherheit, da&szlig; in dieser Jahreszeit rechtzeitig neue Formationen aus dem Inneren des Landes ankommen werden, und in einem Land, wo die ganze Verwaltung korrupt ist, sind durchaus hinreichende Gr&uuml;nde f&uuml;r die russische Regierung, zu versuchen, soviel Zeit wie m&ouml;glich zu gewinnen. Solch eine zahlenm&auml;&szlig;ige Unterlegenheit macht die Russen f&uuml;r Offensivoperationen kampfunf&auml;hig, und in einem offenen Land wie Polen, ohne gro&szlig;e Flu&szlig;linien zwischen den beiden Armeen, ist dies gleichbedeutend mit der Notwendigkeit, beim ersten Gefecht sich auf eine haltbare Position zur&uuml;ckzuziehen. In diesem besonderen Falle bedeutet es, die russische Armee in zwei Teile zu spalten, wovon der eine auf Warschau, der andere auf Kiew retirieren m&uuml;&szlig;te; zwischen diesen beiden H&auml;lften w&uuml;rden die unzug&auml;nglichen Mor&auml;ste des Polesje liegen, die vom Bug (nicht dem s&uuml;dlichen Bug, sondern einem Nebenflu&szlig; der Weichsel) bis zum Dnepr reichen. Tats&auml;chlich w&auml;re es ein gr&ouml;&szlig;eres Gl&uuml;ck, als die Russen gew&ouml;hnlich in solchen F&auml;llen haben, wenn eine gro&szlig;e Anzahl der Gefahr entgeht, in diese S&uuml;mpfe getrieben zu werden. Somit m&uuml;&szlig;te, sogar ohne eine Schlacht, der gr&ouml;&szlig;ere Teil S&uuml;dpolens, Wolhyniens, Podoliens, Bessarabiens, die Gegend von Warschau bis Kiew und Cherson evakuiert werden. Andererseits k&ouml;nnte eine &uuml;berlegene russische Armee ebenso leicht, ohne eine entscheidende Schlacht zu riskieren, die &Ouml;sterreicher aus Galizien und der Moldau vertreiben und die P&auml;sse nach Ungarn erobern; die Konsequenzen eines solchen Ergebnisses kann man sich leicht vorstellen. In der Tat, in solch einem Krieg wie dem zwischen &Ouml;sterreich und Ru&szlig;land ist f&uuml;r jede Partei die erste erfolgreiche Offensivbewegung von der gr&ouml;&szlig;ten Bedeutung, und jede wird das &Auml;u&szlig;erste tun, um sich als erste auf dem Gebiet der anderen festzusetzen.</P>
<P>Wir haben oft gesagt, da&szlig; dieser Krieg nicht das milit&auml;rische Interesse haben w&uuml;rde, das eigentlich europ&auml;ischen Kriegen beigemessen wird, bis <A NAME="S16"><B>&lt;16&gt;</A></B> &Ouml;sterreich sich gegen Ru&szlig;land erkl&auml;rt. Selbst die K&auml;mpfe auf der Krim sind nichts anderes als ein gro&szlig;er Krieg im kleinen Ma&szlig;stabe. Die gewaltigen M&auml;rsche der Russen, die Leiden der Alliierten haben die kriegf&uuml;hrenden Armeen so weitgehend reduziert, da&szlig; keine wirklich gro&szlig;e Schlacht ausgetragen worden ist. Was sind das f&uuml;r K&auml;mpfe, wo auf jeder Seite nur 15.000 bis 20.000 Mann ins Gefecht gebracht werden? Welche strategischen Operationen von wirklich wissenschaftlichem Interesse k&ouml;nnen innerhalb des kleinen Raumes von Chersones bis Bachtschissarai stattfinden? Und selbst da, was auch immer sich ereignen mag, reichen die Truppen niemals aus, um die ganze Linie zu besetzen. Das Interesse besteht mehr darin, was nicht getan wird, als was getan wird. Im &uuml;brigen wird an Stelle von Geschichte eine Anekdote aufgef&uuml;hrt.</P>
<P>Es wird jedoch eine andere Sache sein, wenn die beiden gro&szlig;en sich jetzt an der galizischen Grenze gegen&uuml;berstehenden Heere in Aktion treten. Welche Absichten und F&auml;higkeiten die Kommandeure haben m&ouml;gen, allein die Gr&ouml;&szlig;e der Armeen und die Beschaffenheit des Bodens lassen keinen Scheinkrieg und keine Unentschlossenheit zu. Schnelle Konzentrationen, Eilm&auml;rsche, Kriegslisten und Umgehungsman&ouml;ver der gr&ouml;&szlig;ten Art, Wechseln der Operationsbasen und -linien - in der Tat, Man&ouml;vrieren und K&auml;mpfen im gro&szlig;en Ma&szlig;stab und gem&auml;&szlig; wirklich milit&auml;rischen Prinzipien werden hier zu einer Notwendigkeit und Selbstverst&auml;ndlichkeit. Dann wird derjenige Kommandeur, der sich von politischen Erw&auml;gungen beeinflussen l&auml;&szlig;t oder mit mangelnder Entschlossenheit handelt, seine Armee verlieren. In solch einem Ausma&szlig;e und solch einem Lande nimmt der Krieg sofort eine ernste und sachliche Wendung. Das w&uuml;rde, wenn er ausbricht, einen Russisch-&Ouml;sterreichischen Krieg zu einem der interessantesten Ereignisse seit 1815 machen.</P>
<P>Was die Aussicht auf den Frieden anbelangt, so ist das keinesfalls so klar, als es vor wenigen Wochen schien. Wenn die Alliierten bereit sind, dem Kampfe im wesentlichen unter den Bedingungen des Status quo ein Ende zu setzen, k&ouml;nnte es zum Frieden kommen, doch wie wenig Hoffnung darauf besteht, brauchen wir unseren Lesern nicht zu erkl&auml;ren. Gewi&szlig; k&ouml;nnen wir nicht erwarten, da&szlig; Ru&szlig;land - da die H&auml;lfte Deutschlands zumindest moralisch zu seinen Gunsten handelt, und nachdem es die riesigen Armeen, deren St&auml;rke wir oben dargelegt haben, aufgestellt hat - irgendwelchen Bedingungen zustimmt, die Frankreich und England wahrscheinlich vorschlagen oder guthei&szlig;en werden. Der fast ununterbrochenen Reihe von vorteilhaften Friedensvertr&auml;gen, von Peter dem Gro&szlig;en bis zum Frieden von Adrianopel, wird jetzt kaum ein Vertrag folgen, der die Beherrschung des Schwarzen <A NAME="S17"><B>&lt;17&gt;</A></B> Meeres preisgibt, noch bevor Sewastopol genommen und erst ein Drittel der russischen Streitkr&auml;fte engagiert worden ist. Wenn aber der Friede nicht vor dem Fall Sewastopols geschlossen werden kann oder bevor die Expedition der Alliierten voll entfaltet ist, wird er weniger wahrscheinlich sein, nachdem der Krimfeldzug entschieden ist. F&auml;llt Sewastopol, wird die Ehre Ru&szlig;lands - werden die Alliierten geschlagen und ins Meer getrieben, wird deren Ehre es nicht erlauben, ein &Uuml;bereinkommen abzuschlie&szlig;en, bis nicht entscheidendere Ergebnisse erzielt worden sind. W&auml;ren die Vorbereitungen f&uuml;r die Konferenz von einem Waffenstillstand begleitet gewesen, wie wir andeuteten, als wir erfuhren, da&szlig; der Zar die vier Punkte akzeptiert hat, h&auml;tte Grund bestanden, weiterhin Hoffnungen auf Frieden zu hegen; jedoch unter den gegenw&auml;rtigen Umst&auml;nden m&uuml;ssen wir einr&auml;umen, da&szlig; ein gro&szlig;er europ&auml;ischer Krieg viel wahrscheinlicher ist.</P></BODY>
</HTML>
