<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Aufregung gegen die Verschaerfung der Sonntagsfeier</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 341-344<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Aufregung gegen die Versch&auml;rfung der Sonntagsfeier</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 307 vom 5. Juli 1855]</P>
</FONT><B><P><A NAME="S341">&lt;341&gt;</A></B> <I>London</I>, 2. Juli. Die Anti-Sonntags-Bill-Demonstration wurde gestern im Hyde Park wiederholt, auf gr&ouml;&szlig;erer Stufenleiter, unter drohenderen Auspizien, mit ernsteren Folgen. Die d&uuml;stere Aufregung, die heute in London herrscht, ist des Zeuge.</P>
<P>In den Plakaten, die zur Wiederholung des Meetings aufforderten, war gleichzeitig die Einladung enthalten, sich Sonntag um 10 Uhr morgens vor dem Hause des frommen Lord Grosvenor zu versammeln und ihn auf seinem Kirchgang zu begleiten. Der fromme Herr hatte indes schon am Sonnabend London in einem Privatwagen - um inkognito zu reisen - verlassen. Wie er von Natur mehr dazu berufen ist, andere zu M&auml;rtyrern zu machen, als selbst M&auml;rtyrer zu werden, hatte schon sein Rundschreiben in allen Zeitungen Londons bewiesen, worin er einerseits an seiner Bill festh&auml;lt, andererseits zu zeigen sich abm&uuml;ht, da&szlig; sie sinn-, zweck- und bedeutungslos sei. Sein Haus blieb den ganzen Sonntag besetzt nicht mit Psalmsingern, sondern mit Konstablern, 200 an der Zahl. Ebenso das seines Bruders, des durch seinen Reichtum ber&uuml;hmten Marquis von Westminster.</P>
<P>Sir Richard Mayne, der Chef der Londoner Polizei, hatte am Sonnabend die Mauern Londons mit Plakaten beklebt, worin er <I>"Verbot"</I>, nicht nur ein Meeting im Hyde Park abzuhalten, sondern auch sich in "gro&szlig;en Massen" dort zu versammeln und irgendwelche Zeichen des Beifalls oder Mi&szlig;fallens kundzugeben. Resultat dieser Ukase war, da&szlig; selbst nach dem Bericht des Polizeizirkulars schon um halb 3 Uhr 150.000 Menschen aus <I>allen </I>St&auml;nden und jeden Alters im Park auf- und abwogten und da&szlig; nach und nach die Menschenmasse zu Dimensionen anschwoll, die selbst f&uuml;r London riesenhaft und ungeheuerlich war. Nicht nur erschien London in Massenaufgebot; es bildete von neuem die Menschensp&auml;here an den beiden Seiten des Fahrwegs, l&auml;ngs der Serpentine, nur dichter und tiefer als am vergangenen Sonntag. Wer aber nicht erschien, war die Hautevol&eacute;e. Im ganzen zeigten sich vielleicht 20 Wagen, davon die Mehrzahl kleine Gigs und Phaetons, die unbel&auml;stigt <A NAME="S342"><B>&lt;342&gt;</A></B> passierten, w&auml;hrend ihre stattlichern, weitb&auml;uchigern, hochbockigern und mehr galonierten Br&uuml;der mit den alten Ausrufen begr&uuml;&szlig;t wurden und mit dem alten T&ouml;nebabylon, dessen Schallwellen diesmal die Luft auf eine Meile im Umkreis erzittern machten. Die Polizei-Ukase waren widerlegt durch die Massenversammlung und ihr tausendm&uuml;ndiges Lungenexerzitium. Die Hautevol&eacute;e hatte den Kampfplatz vermieden und durch ihre Abwesenheit die Souver&auml;nit&auml;t der vox populi anerkannt</P>
<P>Es war 4 Uhr geworden, und die Demonstration schien aus Mangel an Nahrungsstoff in harmlose Sonntagsvergn&uuml;gung zu verpuffen. Aber das war nicht die Rechnung der Polizei. Sollte sie unter allgemeinem Gel&auml;chter abziehen, wehm&uuml;tigen Scheideblick werfend auf ihre eignen Plakate, die am Portal des Parks in gro&szlig;en Buchstaben zu lesen waren? Zudem waren ihre Gro&szlig;w&uuml;rdentr&auml;ger zugegen, Sir Richard Mayne und die Oberintendanten Gibs und Walker hoch zu Ro&szlig;, die Inspektoren Banks, Darkin, Brennan zu Fu&szlig;. 800 Konstabler waren strategisch verteilt, gro&szlig;enteils in Geb&auml;uden und Ambuskaden versteckt. St&auml;rkere Abteilungen waren stationsweise an benachbarten Orten zum Zuzug aufgestellt. Die Wohnung des Hauptaufsehers des Parks, das Pulvermagazin und die Geb&auml;ulichkeiten der Rettungsgesellschaften, alle gelegen an einem Punkte, wo der Fahrweg l&auml;ngs der Serpentine in einen Pfad nach Kensington Gardens &uuml;bergeht, waren in improvisierte Blockb&auml;user verwandelt, mit starken Polizeibesatzungen, zur Unterbringung von Gefangenen und Verwundeten eingerichtet. Droschken standen aufgepflanzt an der Polizeistation von Vine Street, Piccadilly, um nach dem Kampfplatz zu fahren und von dort die Besiegten unter sicherem Geleit abzuholen. Kurz, die Polizei hatte einen Feldzugsplan entworfen, "energischer", wie die "Times" sagt, "als irgendeiner, von dem wir noch in der Krim geh&ouml;rt haben". Die Polizei bedurfte blutiger K&ouml;pfe und Verhaftungen, um nicht ohne Mittelglied aus dem Erhabenen in das L&auml;cherliche zu fallen. Sobald sich daher die Menschenspaliere mehr gelichtet und die Massen ferner ab vom Fahrweg in verschiedenen Gruppen auf den ungeheuren R&auml;umen des Parks verteilt waren, fa&szlig;ten ihre Chefs Posto in der Mitte des Fahrwegs, zwischen den beiden Spalieren, und erteilten von ihren Rossen herab wichtigtuende Befehle rechts und links. Angeblich zum Schutze der vorbeipassierenden Wagen und Reiter. Da aber Wagen und Reiter ausblieben, also nichts zu besch&uuml;tzen war, begannen sie "unter falschen Vorw&auml;nden" einzelne Individuen aus der Masse herausgreifen und verhaften zu lassen, n&auml;mlich unter dem Vorwand, sie seien <I>pickpockets </I>(Taschendiebe). Als diese Experimente zahlreicher wurden und der Vorwand nicht mehr Stich hielt, ein einziger Schrei durch die Massen lief, brachen die versteckten Konstablerkorps aus ihren <A NAME="S343"><B>&lt;343&gt;</A></B> Ambuskaden hervor, lie&szlig;en ihre Kn&uuml;ppel aus der Tasche springen, schlugen blutige K&ouml;pfe, rissen hier und da ein Individuum aus der Menge (im ganzen sind 104 so verhaftet worden) und schleppten sie nach den improvisierten Blockh&auml;usern. Die linke Seite des Fahrwegs ist nur durch einen schmalen Strich vom Wasser der Serpentine getrennt. Durch ein Man&ouml;ver dr&auml;ngte ein Polizeioffizier mit seiner Schar die Zuschauer hier dicht an den Rand des fl&uuml;ssigen Elements und drohte ihnen mit einem Kaltwasserbad. Ein Individuum, um dem Polizeikn&uuml;ppel zu entrinnen, schwamm durch die Serpentine ans andre Ufer; ein Polizist setzte ihm aber mit einem Boot nach, erwischte ihn und brachte ihn triumphierend zur&uuml;ck.</P>
<P>Wie hatte sich die Physiognomie der Szene verwandelt seit letztem Sonntag! Statt der Staatskarossen schmutzige Droschken, die von der Polizeistation zu Vine Street nach den improvisierten Gef&auml;ngnissen im Hyde Park und von hier nach der Polizeistation auf- und abfuhren. Statt der Lakaien auf dem Bocke ein Konstabler neben dem versoffenen Droschkenkutscher. Statt der eleganten Herren und Damen im Innern der Wagen Gefangene mit blutenden K&ouml;pfen, zerzaustem Haar, entbl&ouml;&szlig;t, mit zerrissenen Kleidern, bewacht von konfiszierten Gestalten, aus dem irischen Lumpenproletariat in Londoner Polizisten gepre&szlig;t. Statt der wedelnden F&auml;cher der sausende Lederkn&uuml;ttel (der <I>Truncheon </I>des Konstablers). Die herrschenden Klassen hatten am vergangenen Sonntag ihre fashionable Physiognomie gezeigt, diesmal zeigten sie ihre Staatsphysiognomie. Der Hintergrund der freundlich grinsenden alten Herren, der modischen Stutzer, der vornehm-hinf&auml;lligen Witwen, der in Kaschmir, Strau&szlig;federn, in Diamant- und Blumengirlanden duftenden Sch&ouml;nen - war der Konstabler, mit dem wasserdichten Rock, dem schmierigen &Ouml;lhute und dem Truncheon. Es war die Kehrseite der Medaille. Die Masse hatte sich vergangenen Sonntag die herrschende Klasse in individueller Erscheinung gegen&uuml;ber. Diesmal erschien sie als Staatsgewalt, Gesetz, Truncheon. Diesmal war Widerstand Insurrektion, und der Engl&auml;nder mu&szlig; lange und langsam geheizt werden, ehe er insurgiert. Daher im ganzen die Gegendemonstration beschr&auml;nkt auf Auszischen, Ausgrunzen, Auspfeifen der Polizeifuhrwerke, auf isolierte und schwache Versuche zur Befreiung der Gefangenen, vor allem auf passiven Widerstand in phlegmatischer Behauptung des Kampfplatzes.</P>
<P>Charakteristisch war die Rolle, die die Soldaten, teils der Garde, teils dem 66. Regiment angeh&ouml;rig, in diesem Schauspiel &uuml;bernahmen. Sie waren zahlreich vertreten. Ihrer zw&ouml;lf, Garden, einige mit Krimmedaillen dekoriert, befanden sich in einer Gruppe von M&auml;nnern, Weibern und Kindern, worauf die Polizeikn&uuml;ppel spielten. Ein alter Mann st&uuml;rzte zu Boden, von einem <A NAME="S344"><B>&lt;344&gt;</A></B> Schlag getroffen. "Die Londoner <I>Stiffstaffs</I>" (Schimpfnamen f&uuml;r die Polizei) "sind schlimmer, als die Russen bei Inkerman waren", rief einer der Krimhelden. Die Polizei legte Hand an ihn. Er ward sofort befreit unter dem lauten Ruf der Menge: "3 cheers f&uuml;r die Armee!" Die Polizei hielt es f&uuml;r ratsam, sich zu entfernen. Unterdessen war eine Anzahl Grenadiere hinzugekommen, die Soldaten bildeten eine Truppe und, umwogt von der Masse, unter dem Ruf: "Es lebe die Armee, nieder mit der Polizei, nieder mit der Sonntagsbill" stolzierte sie im Park auf und nieder. Die Polizei stand unschl&uuml;ssig, als ein Sergeant von der Garde erschien, sie wegen ihrer Brutalit&auml;t laut zur Rede stellte, die Soldaten beschwichtigte und einige von ihnen &uuml;berredete, ihm zur Kaserne zu folgen, um ernstere Kollisionen zu vermeiden. Die Mehrzahl der Soldaten aber blieb zur&uuml;ck und machte mitten unter dem Volke in ungemessenen Ausdr&uuml;cken ihrer Wut gegen die Polizei Luft. Der Gegensatz zwischen Polizei und Armee ist alt in England. Dieser Augenblick, wo die Armee das <I>"pet child" </I>(das verw&ouml;hnte Kind) der Massen, ist sicher nicht geeignet, ihn abzuschw&auml;chen.</P>
<P>Ein alter Mann, namens Russell, soll infolge der erhaltenen Wunden heute gestorben sein; ein halbes Dutzend Verwundeter befindet sich im St. George's Hospital. W&auml;hrend der Demonstration wurden wieder verschiedene Versuche zur Abhaltung partieller Meetings gemacht. In einem derselben, bei Albert Gate, au&szlig;erhalb des von der Polizei urspr&uuml;nglich besetzten Teils des Parks, harangierte ein Anonymus sein Publikum ungef&auml;hr wie folgt:</P>
<FONT SIZE=2><P>"M&auml;nner von Alt-England! Erwacht, erhebt euch von eurem Schlummer oder fallt f&uuml;r immer: Leistet jeden Sonntag Widerstand gegen die Regierung! Geht zur Kirchenbill, wie ihr heute getan habt. F&uuml;rchtet nicht, die euch zustehenden Rechte herauszufordern, sch&uuml;ttelt vielmehr die Fesseln oligarchischer Unterdr&uuml;ckung und Gewaltherrschaft ab. Wenn nicht, so werdet ihr unwiederbringlich niedergeworfen werden. Ist es nicht eine Schande, da&szlig; die Einwohner dieser gro&szlig;en Metropole, der gr&ouml;&szlig;ten in der zivilisierten Welt, ihre Freiheiten den H&auml;nden eines Lord Grosvenor oder eines Mannes wie Lord Ebrington &uuml;berantworten sollen! Seine Herrlichkeit f&uuml;hlt das Bed&uuml;rfnis, uns in die Kirche zu treiben und uns durch Parlamentsakt religi&ouml;s zu machen. Das ist ein vergeblich Unternehmen. Wer sind wir, und wer sind sie! Betrachtet den gegenw&auml;rtigen Krieg. Wird er nicht gef&uuml;hrt auf Kosten und mit dem Blut der produktiven Klassen? Und was tun die unproduktiven? Sie verhunzen ihn."</P>
</FONT><P>Redner und Meeting ward nat&uuml;rlich von der Polizei unterbrochen.</P>
<P>In Greenwich, in der N&auml;he des Observatoriums, hielten die Londoner ebenfalls ein Meeting von 10.000-15.000 Personen. Ebenfalls von der Polizei unterbrochen.</P>
</BODY>
</HTML>