<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Parlamentsreform - Abbruch und Fortdauer der Wiener Konferemz - Der sogenannte Vernichtungskrieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 249-252<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Parlamentsreform -<BR>
Abbruch und Fortdauer der Wiener Konferenzen -<BR>
Der sogenannte Vernichtungskrieg</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 245 vom 30. Mai 1855]</P>
</FONT><B><P><A NAME="S249">&lt;249&gt;</A></B> <I>London</I>, 26. Mai. N&auml;here Details &uuml;ber das vorgestern vor Er&ouml;ffnung des Unterhauses von Lord Palmerston zusammenberufene Comit&eacute; du Salut Minist&eacute;riel &lt;Komitee zur Rettung des Ministeriums&gt; haben verlautet, charakteristisch f&uuml;r den parlamentarischen Mechanismus und die Stellung der verschiedenen Fraktionen, die dem Ministerium eine Majorit&auml;t von 100 Stimmen zugef&uuml;hrt haben. Palmerston drohte gleich am Beginn mit <I>Resignation</I>, wenn Disraelis Motion durchgehe. Er drohte mit der Aussicht eines <I>Tory-Ministeriums</I>. Die sogenannten radikalen Parlamentler, poor fellows &lt;[die] armen Kerle&gt;, genie&szlig;en das Privilegium, diese gro&szlig;e und letzte Drohung &uuml;ber sich verh&auml;ngt zu sehen seit 1830, so oft sie in Meuterei ausbrechen. Sie bringt sie jedesmal zur Disziplin zur&uuml;ck. Und warum? Weil sie die Massenbewegung f&uuml;rchten, die unter einem Tory-Ministerium unvermeidlich ist. Wie buchst&auml;blich richtig diese Ansicht ist, mag man aus dem Bekenntnis eines Radikalen sehen, der in diesem Augenblick selbst Minister ist, wenn auch nur Minister der k&ouml;niglichen Waldungen, des Sir William Molesworth. Die Stellung pa&szlig;t f&uuml;r den Mann, der von jeher das Talent besa&szlig;, vor lauter B&auml;umen den Wald nicht zu sehen. Deputierter von Southwark, einem Stadtteil von London, erhielt er die Einladung von seinen Kommittenten, einem vergangenen Mittwoch abgehaltenen &ouml;ffentlichen Meeting f&uuml;r Southwark beizuwohnen. (NB. Auf diesem Meeting, wie in der Mehrzahl der bisher in verschiedenen Provinzen abgehaltenen, wurde die Resolution gefa&szlig;t, da&szlig; Administrativreform ohne vorhergehende Parlamentsreform <I>sham</I> &lt;<I>Schwindel</I>&gt; und <I>Humbug </I>sei.) Molesworth erschien nicht, aber er sandte einen Brief, und in diesem Brief erkl&auml;rt er, der Radikale und Kabinettsminister: "Wenn Herrn <A NAME="S250"><B>&lt;250&gt;</A></B> Disraelis Motion durchgeht, wird die Notwendigkeit administrativer Reform offenbarer werden." Das hei&szlig;t "offenbar": Wenn die Tories ins Ministerium kommen, wird die Reformbewegung ernsthaft. Die Drohung mit der Resignation war indes nicht die gro&szlig;e Kanone, die Palmerston abfeuerte. Er spielte auf <I>Aufl&ouml;sung des Parlaments </I>an und das Schicksal der vielen Ungl&uuml;cklichen, die sich vor kaum drei Jahren mit ungeheuren Opfern in das "ehrenwerte Haus" einkauften. Dies Argument war unwiderstehlich. Es handelte sich nicht mehr um <I>seine </I>Resignation. Es handelte sich um <I>ihre </I>Resignation.</P>
<P>Obgleich Palmerston so eine Majorit&auml;t von 100 Stimmen gegen Disraelis Motion sicherte, indem er den einen mit <I>seiner </I>Resignation drohte, den andern mit <I>ihrer </I>Verjagung aus dem Unterhaus, den einen Aussicht auf Frieden und den andern Aussicht auf Krieg er&ouml;ffnete - brach die neubegr&uuml;ndete Koalition sofort wieder zusammen, und zwar w&auml;hrend der &ouml;ffentlichen Auff&uuml;hrung der verabredeten Kom&ouml;die. Die Erkl&auml;rungen, wozu die Minister im Laufe der Debatte verleitet wurden, neutralisierten die Erkl&auml;rungen, die sie en petit Comit&eacute; &lt;im kleinen Komitee&gt; gegeben hatten. Der Kitt, der die widerstrebenden Fraktionen lose zusammenhielt, br&ouml;ckelte zusammen nicht vor einem Orkan, sondern vor parlamentarischem Wind. In der gestrigen Sitzung interpellierte n&auml;mlich Roebuck den Premier &uuml;ber das Ger&uuml;cht einer Wiederer&ouml;ffnung der Wiener Konferenzen. Er verlangte zu wissen, ob der englische Gesandte in Wien an diesen Konferenzen teilzunehmen beauftragt? Nun hatte bekanntlich Palmerston, seit Russells, des ungl&uuml;cklichen Diplomaten, R&uuml;ckkehr von Wien jede Debatte &uuml;ber Krieg und Diplomatie abgelehnt unter dem Vorwand, die "zwar unterbrochenen, aber keineswegs geschlossenen Wiener Konferenzen" nicht zu st&ouml;ren. Milner Gibson hatte vergangenen Montag seine Motion zur&uuml;ckgenommen oder vertagt, weil nach der Erkl&auml;rung des edlen Lords die "Konferenzen noch schwebten". Palmerston hatte bei der Gelegenheit ausdr&uuml;cklich hervorgehoben, da&szlig; das englische Ministerium <I>&Ouml;sterreich</I>, "unserem Alliierten innerhalb gewisser Grenzen", &uuml;berlassen, neue Ankn&uuml;pfungspunkte zu Friedensunterhandlungen auszuhecken. Die Fortexistenz der Wiener Konferenz, sagte er, ist &uuml;ber jeden Zweifel erhaben. Russell hat zwar Wien verlassen, aber Westmoreland f&auml;hrt fort, in Wien zu residieren, wo au&szlig;erdem Gesandte s&auml;mtlicher Gro&szlig;m&auml;chte tagen, also alle Elemente einer permanenten Konferenz vorhanden sind.</P>
<P>Seit Montag, dem Tage, wo Palmerston das Parlament mit diesen Enth&uuml;llungen begnadigt, war indes ein gro&szlig;er Umschwung eingetreten. Disraelis Antrag und ein Tag Debatte &uuml;ber diesen Antrag standen zwischen dem <A NAME="S251"><B>&lt;251&gt;</A></B> Palmerston vom Montag und dem Palmerston vom Freitag, und Disraeli hatte seinen Antrag motiviert durch das Bedenken, da&szlig; das Ministerium w&auml;hrend der Vertagung des Hauses in einen "schm&auml;hlichen Frieden treiben" m&ouml;ge, wie es unter den Auspizien Aberdeens in einen schm&auml;hlichen Krieg "getrieben" war. An Palmerstons Antwort auf Roebucks Interpellation hing also das Schicksal der Abstimmung. Er durfte das Gespenst der Wiener Konferenz in diesem Augenblick nicht heraufbeschw&ouml;ren und dem Hause erkl&auml;ren, da&szlig; man in Wien beschlie&szlig;e, w&auml;hrend man in den Hallen von St. Stephen's debattiere; da&szlig; man hier proponiere, aber dort disponiere. Er konnte das um so weniger, als Russell den Abend vorher &Ouml;sterreich verleugnet hatte und die Friedensprojekte und die Wiener Konferenz. Er antwortete Roebuck daher: die Wiener Konferenz sei <I>nicht </I>wiederer&ouml;ffnet, und der englische Gesandte habe <I>keine </I>Erlaubnis, ohne speziellen Befehl von Downing Street einer neuen Konferenz beizuwohnen. Nun erhob sich Milner Gibson, sittlich entr&uuml;stet. Wenige Tage vorher habe der edle Lord erkl&auml;rt, die Konferenz sei nur <I>suspendiert</I>, und Westmoreland besitze <I>absolute Vollmacht</I>, in ihr zu negoziieren. Sei diese Vollmacht ihm entzogen worden und wann? - Vollmacht! antwortete Palmerston, seine Vollmacht ist so v&ouml;llig wie je, aber er hat nicht die Macht, sie anzuwenden. Eine Vollmacht besitzen und sie gebrauchen d&uuml;rfen, das ist zweierlei. Diese Antwort auf Roebucks Interpellation l&ouml;ste das Band zwischen dem Ministerium und der durch die Peeliten verst&auml;rkten Friedenspartei &agrave; tout prix. Das war indessen weder das einzige noch das wichtigste "Mi&szlig;verst&auml;ndnis". Russell war vorgestern von Disraeli stundenlang auf die Tortur gespannt und gefoltert und mit gl&uuml;henden Stecknadeln gezwickt worden. In der einen Hand zeigte Disraeli das rhetorische L&ouml;wenfell, worin der Whig-Aztek zu prangen pflegt, in der andern das Guttapercha-Diminutiv-M&auml;nnlein, das hinter diesem Fell steckt. Russell, obgleich durch seine lange parlamentarische Erfahrung und Abenteuer so gewappnet gegen harte Worte wie der geh&ouml;rnte Siegfried gegen Wunden, wu&szlig;te seine Fassung gegen&uuml;ber dieser r&uuml;cksichtslosen, nackten Ausstellung seines eigentlichen Selbst nicht zu behaupten. Er schnitt Gesichter, w&auml;hrend Disraeli sprach. Er wandte und drehte sich unruhig und haltlos auf seinem Sitze, w&auml;hrend Gladstone mit seiner Predigt folgte. Als Gladstone eine rhetorische Pause machte, erhob sich Russell und wurde nur durch das Gel&auml;chter des Hauses erinnert, da&szlig; die Reihe noch nicht an ihn gekommen sei. Endlich war Gladstone definitiv verstummt. Endlich konnte Russell dem gepre&szlig;ten Herzen Luft machen. Er erz&auml;hlte dem Hause nun alles, was er dem F&uuml;rsten Gortschakow und dem Herrn von Titow gegen&uuml;ber weislich verschwiegen hatte. Ru&szlig;land, dessen <I>"Ehre und W&uuml;rde" </I>er bef&uuml;rwortete auf der Wiener Konferenz, erschien ihm nun als eine Macht, <A NAME="S252"><B>&lt;252&gt;</A></B> die r&uuml;cksichtslos der Weltherrschaft zustrebt. Vertr&auml;ge machend, um Vorw&auml;nde zu Eroberungskriegen zu gewinnen, Krieg f&uuml;hrend, um mit Vertr&auml;gen zu vergiften. Nicht nur England, Europa schien ihm bedroht, nichts zul&auml;ssig als ein Vernichtungskrieg. Auch auf Polen spielte er an. Kurz, der Wiener Diplomat war pl&ouml;tzlich in einen "Stra&szlig;endemagog" (einer seiner Lieblingsausdr&uuml;cke) metamorphosiert. Disraeli hatte ihn schlau berechnend in diesen Odenstil lanciert.</P>
<P>Aber gleich <I>nach der Abstimmung </I>erhob sich Sir James Graham, der Peelit. Solle er seinen Ohren trauen? Russell habe einen "neuen Krieg" gegen Ru&szlig;land verk&uuml;ndet, einen Kreuzzug, einen Krieg auf Leben und Tod, einen Krieg der Nationalit&auml;ten. Die Sache sei zu ernsthaft, um die Debatte zu schlie&szlig;en. Man sei unklarer &uuml;ber die Absichten der Minister als je zuvor. Russell glaubte, <I>nach </I>der Abstimmung die L&ouml;wenhaut gewohnterweise abwerfen zu k&ouml;nnen. Er machte also keine Umst&auml;nde. Graham habe ihn <I>"mi&szlig;verstanden"</I>. Er wolle nur "Sicherheit f&uuml;r die T&uuml;rkei". Da seht ihr, rief Disraeli, ihr, die ihr das Ministerium von dem Vorwurf "zweideutiger Sprache" durch Verwerfung meiner Motion freigesprochen, ihr h&ouml;rt seine Aufrichtigkeit! Dieser Russell widerruft <I>nach </I>der Abstimmung die ganze Rede, die er <I>vor </I>der Abstimmung gehalten! Ich gratuliere euch zu eurer Abstimmung!</P>
<P>Das Haus vermochte dieser Demonstratio ad oculos &lt;[diesem] klaren Beweis&gt; nicht zu widerstehen; die Debatte wurde vertagt bis nach den Pfingstferien; der Sieg, den das Ministerium errungen, war in einem Moment wieder verlorengegangen. Die Kom&ouml;die sollte aus nur zwei Akten bestehen und mit der Abstimmung enden. Es ist jetzt ein Nachspiel hinzugekommen, das ernsthafter zu werden droht als die Haupt- und Staatsaktionen. Die Ferien des Parlaments werden uns unterdes erlauben, die ersten zwei Akte n&auml;her zu analysieren. Unerh&ouml;rt in den Annalen des Parlaments bleibt es, da&szlig; nach der Abstimmung die Debatte erst ernsthaft wird. Parlamentarische Schlachten pflegten bisher zu enden mit der Abstimmung, wie Liebesromane mit der Heirat.</P>
</BODY>
</HTML>