<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Schlacht an der Tschornaja</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 512-518<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Schlacht an der Tschornaja</H1>
<FONT SIZE=2><P>Geschrieben am 31. August 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4494 vorn 14. September 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S512">&lt;512&gt;</A></B> Entgegen unserer Erwartung fand sich in der Post der "Africa", die wir am letzten Mittwoch abend erhielten. kein Bericht des F&uuml;rsten Gortschakow &uuml;ber die am 16. ult. &lt;(ultimo) vergangenen Monats&gt; geschlagene Schlacht an der Tschornaja. Dennoch geben die franz&ouml;sischen und englischen Berichte, die wir gestern abdruckten, ausreichenden Aufschlu&szlig; f&uuml;r eine ziemlich genaue Einsch&auml;tzung dieser Aff&auml;re. Der franz&ouml;sische Bericht versetzt einen durch das Fehlen jener Tendenz zur Renommisterei in Erstaunen, die einem franz&ouml;sischen Haudegen gar zu oft eigen ist, und die so auff&auml;llig in P&eacute;lissiers ersten Bulletins war. Der alte General ist jetzt ungew&ouml;hnlich klar, gesch&auml;ftsm&auml;&szlig;ig und sachlich; er erkennt selbst die bei dieser Gelegenheit entwickelte Bravour des Russen an, und sein Bericht kontrastiert sehr vorteilhaft mit General Simpsons erg&ouml;tzlichen Berechnungen &uuml;ber die Zahl der engagierten Kr&auml;fte, denen zufolge etwa 15.000 Franzosen und Sardinier ohne irgendwelche besonderen Anstrengungen 60.000 Russen geschlagen h&auml;tten. Die Tatsachen scheinen etwa folgenderma&szlig;en ausgesehen zu haben:</P>
<P>Am Morgen des 16. August vor Tagesanbruch stiegen die Russen von den Mackenzie-H&ouml;hen und nahmen eine Position am Saume der H&uuml;gel ein, die nach der Tschornaja herabsinken. Sie waren kommandiert von F&uuml;rst Gortschakow in Person, unter dem General Read den rechten Fl&uuml;gel (7. und 12. Division) kommandierte, w&auml;hrend Liprandi mit der 5. Division das Zentrum eingenommen zu haben scheint und die 17. Division den russischen linken Fl&uuml;gel bildete. Teile der 4. und 6. Division waren ebenfalls gegenw&auml;rtig in der Rolle von Reserven, wie es scheint. Die 5. Division ebenso wie <A NAME="S513"><B>&lt;513&gt;</A></B> die zur 4. und 6. geh&ouml;rigen Truppen sind Bestandteile des zweiten Korps (Panjutins), das eben erst auf der Krim angelangt war; den Rest bildeten alte Krimtruppen, die mit sehr geschw&auml;chter Effektivzahl agiert haben m&uuml;ssen.</P>
<P>Der Boden auf der entgegengesetzten Seite der Tschornaja ist meist flach, eine Fortsetzung der Ebene von Balaklawa nach dem Flusse; aber dicht an seinen Ufern wird diese Ebene unterbrochen von zwei Gruppen von kleinen H&uuml;geln, die stufenweise aufsteigen von der Balaklawaseite, aber nach der Tschornaja hin niedersinken und so eine gute Defensivposition gegen einen den Flu&szlig; &uuml;berschreitenden Feind bilden. Zwischen diesen zwei Gruppen von H&uuml;geln liegt das Tal, in welchem die britische leichte Kavallerie in der Schlacht von Balaklawa chargierte. Die &ouml;stliche H&uuml;gelgruppe, die den rechten Fl&uuml;gel der Position bildet, war besetzt von La Marmora mit seinen zwei sardinischen Divisionen, die andere, von Nordwest, von drei franz&ouml;sischen Divisionen, die so das Zentrum und den linken Fl&uuml;gel der Position bildeten. Die Franzosen waren kommandiert von General d'Herbillon, der Camous Division auf dem linken, seine eigene im Zentrum und Faucheux' Division auf dem rechten Fl&uuml;gel postiert hatte, wo sie sich mit der sardinischen Division von Trotti verband. Die Position gewann einen Zuwachs von St&auml;rke durch zwei Hindernisse unmittelbar vor ihrer Front: erstens die Tschornaja, welcher Flu&szlig; zur Zeit zwar durchwatbar war, aber dennoch die Russen n&ouml;tigte, ihn nur an gewissen Punkten und mit einer schmalen Front zu &uuml;berschreiten; zweitens der Aqu&auml;dukt, an den meisten Pl&auml;tzen in den Felsen hereingehauen und so, selbst nach seiner Passage, einen steilen Felswall zum Erklimmen entgegenhaltend. An dem Rand der H&uuml;gel hatten die Franzosen und Piemontesen einige leichte Brustwerke aufgeworfen, grade hinreichend, ihre Artillerie zu bergen. Die zwei H&uuml;gelgruppen bildeten sozusagen verschiedene Bastionen, die sich wechselseitig mit ihrer Artillerie flankierten. Jenseits der Tschornaja, die &uuml;berschritten wurde durch Br&uuml;cken bei Tschorgun auf dem sardinischen &auml;u&szlig;ersten rechten Fl&uuml;gel und bei einem Gasthaus (im Russischen Traktir genannt) in Front von dem franz&ouml;sischen Zentrum, hatten die Piemontesen zwei Kompanien Vorposten, w&auml;hrend die Br&uuml;cke zum Traktir gedeckt war durch einen schwachen von den Franzosen besetzten Br&uuml;ckenkopf. Die franz&ouml;sischen Vorposten standen weiter dahinter.</P>
<P>Am Morgen des 16., nachdem die Russen ihre Artillerie in Position gebracht hatten auf den H&ouml;hen &ouml;stlich von der Tschornaja, sandten sie ihre vorgeschobenen Truppen hinunter in das Tal. Der Tag war noch nicht angebrochen, und dichter Nebel erleichterte eine &Uuml;berraschung wie bei Inkerman. Die alliierten Vorposten waren in einem Augenblick zur&uuml;ckgetrieben, <A NAME="S514"><B>&lt;514&gt;</A></B> und bei Tagesanbruch war der Br&uuml;ckenkopf und die ganze Ostseite des Flusses in ihren H&auml;nden, w&auml;hrend sie mit zwei franz&ouml;sischen Regimentern um den Br&uuml;cken&uuml;bergang fochten. Darauf stiegen die 7. und 12. russische Division, direkt gegen&uuml;bergestellt den franz&ouml;sischen Divisionen Camous und d'Herbillons, in zwei geschlossenen Kolonnen ins Tal hinab; und hier bildeten sie ihre Angriffskolonnen und avancierten in zwei unterschiedenen Massen -, die 7. Division &uuml;berschritt den Flu&szlig; und den Aqu&auml;dukt teils watend, teils in aller Eile konstruierte fliegende Br&uuml;cken aufwerfend, und marschierte gegen Camou vor, w&auml;hrend die 12. Division, wovon ein Teil als Reserve zur&uuml;ckblieb, avancierte gegen d'Herbillon &uuml;ber die Br&uuml;cke vom Traktir, deren Verteidiger in einem Augenblick durch die &uuml;berw&auml;ltigenden Massen der Russen zur&uuml;ckgeworfen wurden. Sie avancierten mit mehr Raschheit und Feuer, als die Russen je zuvor gezeigt, durch den Aqu&auml;dukt und die H&uuml;gelseiten herauf. Die 7. russische Division hatte ziemlich nahe den Rand des H&uuml;gels erreicht, als Camous Truppen, deployiert in Linie, eine Salve auf sie gaben und dann auf der Flanke und im R&uuml;cken mit solcher Heftigkeit angriffen, da&szlig; die Russen sofort umkehrten und den Flu&szlig; unter einem m&ouml;rderischen Feuer wieder &uuml;berschritten. Wenn wir P&eacute;lissier glauben, hat sich diese 7. Division w&auml;hrend der Schlacht nicht wieder gezeigt. Im Zentrum gelang es der 12. Division, die H&ouml;hen zu ersteigen und verschiedene franz&ouml;sische Regimenter zur&uuml;ckzutreiben. Das Schicksal der Schlacht schien einen Augenblick ungewi&szlig;, als d'Herbillon eine Brigade von Faucheux' Division zum Angriff auf die linke Flanke der russischen Kolonnen abordnete und nach kurzem Kampfe die Russen den Abhang hinuntergetrieben wurden, gefolgt von den Franzosen, die f&uuml;r kurze Zeit die Br&uuml;cke wieder nahmen.</P>
<P>Gortschakow jedoch hatte eine neue Attacke vorbereitet. Der Rest der 12. Division und die 5. Division waren in das Tal hinabgestiegen, sie unterst&uuml;tzten die Fl&uuml;chtigen, die ihre Reihen von neuem formierten, und nun bewegten sich die ganze 12. und die 5. Division voran zu einem zweiten Angriff. Sie passierten die Br&uuml;cke dicht zur Rechten und Linken derselben und avancierten mit gro&szlig;er Lebhaftigkeit gegen das alliierte Zentrum (d'Herbillons und Faucheux' Divisionen). Aber um diese Zeit hatten die Franzosen ihre ganze Artillerie in Position gebracht; sie feuerten in Front gegen die russischen Kolonnen, w&auml;hrend die sardinische Artillerie sie in die Flanke nahm. Trotz dieses m&ouml;rderischen Feuers avancierten sie stetig und rasch voran und erreichten wieder die H&ouml;hen. Hier fanden sie die Franzosen konzentriert, deployiert in Linie etwas hinter den S&auml;umen des H&uuml;gels. Sobald die K&ouml;pfe der Kolonnen den Rand erreicht hatten, gaben die Franzosen ihnen eine Salve und griffen sie dann mit dem Bajonett an, in Front und Flanken. <A NAME="S515"><B>&lt;515&gt;</A></B> Der Kampf war so kurz wie zuvor. Die Russen wichen und flohen in Unordnung &uuml;ber den Flu&szlig;, verfolgt vom Musketenfeuer und Artilleriefeuer der Alliierten. Diese zweite Niederlage der Russen entschied faktisch die Schlacht. Die Russen hatten drei F&uuml;nftel ihrer Infanterie engagiert und konnten nicht hoffen, frische Verst&auml;rkungen auf dem Schlachtfelde zu empfangen. Die Alliierten hatten zwar auch drei von ihren f&uuml;nf Divisionen engagiert, aber frische Truppen eilten zu ihrer Unterst&uuml;tzung von dem Lager vor Sewastopol herbei. P&eacute;lissier hatte nach zwei weiteren Divisionen der Linie und einer Division Garden gesandt, und sie bewegten sich heran. Dies war ungef&auml;hr um 8 Uhr morgens.</P>
<P>Gortschakow entschlo&szlig; sich trotz dieser R&uuml;ckschl&auml;ge f&uuml;r einen erneuten Angriff. Die 17. Division wurde nun vorbeordert und hatte den Kern zu bilden f&uuml;r den Teil der geschlagenen Truppen, der noch f&auml;hig war, gegen den Feind gef&uuml;hrt zu werden. Die Angriffslinie wurde wieder nach der Linken geschoben. Es war Faucheux' Division, auf die die Russen diesmal fielen. Aber vergeblich. Das Kreuzfeuer der franz&ouml;sischen und sardinischen Artillerie dezimierte sie, ehe sie den Gipfel der H&uuml;gel erreichen konnten, wieder brachen die franz&ouml;sischen Linien ihre Kolonnen und trieben sie nach der andern Seite des Flusses, w&auml;hrend die Piemontesen (Trottis Division) sie in der Flanke angriffen und den Sieg vollendeten. Es blieben nur noch die Truppen von der 4. und 6. Division unversehrt, zusammen etwa von der Effektivkraft einer Division. Sie zu lancieren w&auml;re durchaus nutzlos gewesen. Die Niederlage war unverkennbar; und demzufolge begannen die Russen - ihre Artillerie nach vorne bringend - den R&uuml;ckzug. Ihre eigene Position war so stark, da&szlig; P&eacute;lissier einen Angriff auf sie f&uuml;r ausgeschlossen hielt; und daher wurden sie nur von der Artillerie und den Sch&uuml;tzen behelligt. Die Verluste der Russen waren bei dieser Gelegenheit im Vergleich zu denen der Alliierten enorm. Die ersteren verloren ungef&auml;hr 5.000 Mann an Toten, Verwundeten und Gefangenen; die letzteren nur etwa 1.500. Der Grund daf&uuml;r war darin zu suchen, da&szlig; die Russen best&auml;ndig unter dem heftigen Artilleriefeuer der Alliierten alle ihre Attacken zu machen hatten und besonders unter dem der Piemontesen, deren 16pf&uuml;nder - ein Gesch&uuml;tz, das sehr schwer beweglich, aber, einmal in Position gebracht, von h&ouml;chster Wirksamkeit ist.</P>
<P>Die Russen machten hier einen einfachen Frontangriff. Den franz&ouml;sischen linken Fl&uuml;gel bei Inkerman zu umgehen, schien unm&ouml;glich, weil die auf dem Gipfel des Bergr&uuml;ckens aufgepflanzten franz&ouml;sischen Batterien jenen Raum beherrschten. Um die Alliierten von rechts zu umgehen, h&auml;tte das Gros der Russen in das Tal von Baidar hinabsteigen m&uuml;ssen, wo das Terrain f&uuml;r solche schwerf&auml;lligen Truppen offensichtlich zu schwierig ist. Deshalb zogen sie den <A NAME="S516"><B>&lt;516&gt;</A></B> Frontangriff vor und handelten absolut richtig, eine &Uuml;berraschung zu versuchen. Die &Uuml;berraschung gelang teilweise, wurde aber nicht mit der geh&ouml;rigen Energie ausgef&uuml;hrt. Als die Russen erst einmal die &Uuml;berg&auml;nge der Tschornaja beherrschten, h&auml;tten sie ihre Truppen - so, wie sie gerade zur Stelle waren - vortreiben m&uuml;ssen, um den errungenen Vorteil auszubauen, ehe sich die Franzosen vom ersten Schlag erholen konnten. Statt dessen gaben sie ihren Gegnern die Zeit, die erheischt war, um ihre Truppen und Artillerie in Position zu stellen, und die &Uuml;berraschung, die den Russen die franz&ouml;sischen H&ouml;hen in die H&auml;nde spielen konnte, h&ouml;rte in der Tat beinahe schon auf, sobald sie die Tschornaja erreicht hatten. Dies ist ein neuer Beweis daf&uuml;r, wie schwer russische Truppen unter Umst&auml;nden in Bewegung zu setzen sind, wo rasche Aktion und selbst&auml;ndiges Eingreifen der unteren Befehlshaber erheischt werden.</P>
<P>Die Franzosen waren von je ber&uuml;chtigt wegen einer gewissen Verachtung des Vorpostendienstes. Selbst in ihren besten Zeiten war es einem aktiven Feind m&ouml;glich, jede Nacht ihre Vorposten zu &uuml;berraschen und Alarm in ihre Lager zu werfen, ohne ein gro&szlig;es Risiko einzugehen. Bei dieser Gelegenheit bewiesen die Franzosen, da&szlig; selbst die sich langsam vorw&auml;rtsbewegenden Russen dazu in der Lage waren. Ihre Hauptposition lag so dicht an der Tschornaja, da&szlig; ihre vorgeschobenen Truppen entweder viel weiter h&auml;tten vorger&uuml;ckt oder - wenn das Terrain dies nicht zulie&szlig; - in einem solchen Ma&szlig;e h&auml;tten verst&auml;rkt werden m&uuml;ssen, da&szlig; sie in der Lage gewesen w&auml;ren, standzuhalten, bis das Lager unter Waffen stand. Die Franzosen aber hatten ihr Lager aufgeschlagen, ohne es durch eine angemessene Avantgarde zu sichern, und folglich konnten die Russen gegen ihre Hauptposition avancieren, bevor sie selbst bef&auml;higt waren, ihre volle Widerstandskraft ins Spiel zu bringen. Aktivere Gegner als die Russen h&auml;tten zahlenm&auml;&szlig;ig &uuml;berlegene Truppen so schnell nach vorne geworfen, um die von den Franzosen besetzten H&ouml;hen zu st&uuml;rmen, bevor irgendein regul&auml;rer und systematischer Widerstand h&auml;tte geleistet werden k&ouml;nnen. Aber die Russen selbst f&uuml;rchteten sich, ein oder zwei Divisionen ihrer Truppen in einem Kampfe w&auml;hrend des Zwielichtes zu riskieren, und so verloren sie alle Vorteile der &Uuml;berraschung, die sie gewonnen hatten.</P>
<P>Die entscheidenden und leicht errungenen Erfolge der Franzosen beim Zur&uuml;ckschlagen der russischen Kolonnen, als diese bereits die H&ouml;hen erklommen hatten, sind einem taktischen System zu verdanken, das sie bislang nicht oft angewandt haben. Offensichtlich haben sie diese Art Kriegf&uuml;hrung von den Engl&auml;ndern gelernt, die darin Meister sind. Bei der Verteidigung einer Reihe von H&uuml;geln besteht der gro&szlig;e Vorteil darin, da&szlig; man die Truppen direkt <A NAME="S517"><B>&lt;517&gt;</A></B> hinter dem H&uuml;gelkamm verbergen kann, wo sie v&ouml;llig gesch&uuml;tzt in Linien aufgestellt sind und das Auftauchen der feindlichen Kolonnen erwarten. Sowie die Spitzen der Kolonnen &uuml;ber dem H&uuml;gelkamm auftauchen, feuert die Linie eine Salve auf sie ab, auf die diese nur mit etwas Musketenfeuer erwidern k&ouml;nnen, und greift sie dann von vorne und von der Flanke mit dem Bajonett an. So k&auml;mpften die Engl&auml;nder bei Bussaco, Pamplona, Waterloo und in anderen Schlachten mit st&auml;ndigem Erfolg. Doch die Truppen des europ&auml;ischen Kontinents scheinen diese durchaus unfehlbare Art, eine H&uuml;gelkette zu verteidigen, vergessen zu haben. In den Handb&uuml;chern der Taktik wird sie zwar dargestellt, aber in der Praxis war sie auf Grund der allgemeinen Vorliebe f&uuml;r von Tirailleuren gedeckte Kolonnen nahezu verschwunden. Es ist den Franzosen hoch anzurechnen, von ihren alten Gegnern dieses einfache und wirkungsvolle Man&ouml;ver &uuml;bernommen zu haben. W&auml;ren sie in Kolonnen postiert gewesen, so besteht kaum Zweifel, da&szlig; die Russen &uuml;ber sie gr&ouml;&szlig;ere &Uuml;berlegenheit gehabt und vielleicht sogar gesiegt h&auml;tten. Aber wie die Dinge standen, erwies sich das Feuer einer in Linien aufgestellten Infanterie, die gegen einen Feind agierte, der durch wirkungsvolles Artilleriefeuer desorganisiert und vom Erklimmen eines steilen H&uuml;gels erm&uuml;det war, als &uuml;berw&auml;ltigend; und ein beherztes Vorr&uuml;cken mit dem Bajonett gen&uuml;gte schon, um die Massen zur&uuml;ckzuwerfen, die schon ihren Mut verloren hatten, ehe noch der glitzernde Stahl dicht vor ihnen war.</P>
<P>Dies ist die dritte regelrechte Schlacht dieses Krieges, die auf offenem Feld geschlagen wurde, und wie die an der Alma und bei Inkerman zeichnete auch sie sich durch ihre verh&auml;ltnism&auml;&szlig;ig kurze Dauer aus. In den Kriegen Napoleons war ein charakteristisches Merkmal, da&szlig; viele Scharm&uuml;tzel eine Schlacht einleiteten; jede Seite suchte den Feind abzutasten, bevor sie mit ihm an entscheidenden Punkten und mit entscheidenden Massen in den Kampf trat; und erst nachdem jede Seite die Mehrzahl ihrer Truppen eingesetzt hatte, wurde der entscheidende Schlag gef&uuml;hrt.<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> Im Gegensatz dazu sehen wir hier, da&szlig; keine Zeit verloren wird, es gibt kein Fechten, um den <A NAME="S518"><B>&lt;518&gt;</A></B> Feind zu erm&uuml;den; der Schlag wird sofort ausgef&uuml;hrt, und das Geschick der Schlacht h&auml;ngt vom Ergebnis einer oder zweier Attacken ab. Das sieht weit k&uuml;hner aus als Napoleons Art der Kriegf&uuml;hrung; aber wenn eine &Uuml;berlegenheit von zwei zu eins, wie sie die Alliierten an der Alma hatten, oder wenn die bekannte Schwerf&auml;lligkeit der Russen beim Man&ouml;vrieren eine so unmittelbare Aktion zu rechtfertigen scheint, so ist doch Tatsache, da&szlig; es auf beiden Seiten sehr an Feldherrenkunst mangelt; und immer wenn Haudegen, die nach diesem Grundsatz handeln, einen General zum Gegner haben, der es wohl versteht, ihre Truppen zu besch&auml;ftigen, ihnen Fallen zu stellen und sie zu veranlassen, dort hineinzugehen, so werden sie sich sehr bald in einer nicht sehr beneidenswerten Lage befinden.</P>
<P>Zum Schlusse wiederholen wir, was wir oft gesagt haben: die entscheidenden Merkmale des gegenw&auml;rtigen Krieges sind auf beiden Seiten Tapferkeit bei den Soldaten und Mittelm&auml;&szlig;igkeit bei den Generalen.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> An Stelle des nachfolgenden Textes hei&szlig;t es in der "Neuen Oder-Zeitung" Nr. 411 vom 4. September 1855: "Die Krimmanier sieht tapfrer aus, beweist in der Tat aber nur die Mittelm&auml;&szlig;igkeit der Generale auf beiden Seiten und best&auml;tigt unsere Ansicht, da&szlig; in modernen Zeiten die Kriegskunst sich im umgekehrten Verh&auml;ltnis zum Kriegsmaterial entwickelt hat. Wenn die Schlacht an der Tschornaja keineswegs so entscheidend gegen die Russen zeugt wie die Schlacht bei Inkerman, beweist sie jedoch unstreitig von neuem die &Uuml;berlegenheit der westlichen Armeen. Sie weist die Propheten, die unter dem Vorwand, ein 'neues' Element in der Geschichte entdeckt zu haben, nur ihren alten Schulerinnerungen &uuml;ber den Untergang des R&ouml;mischen Reiches moderne Farbe und Gestalt geben, darauf hin, die Ersatzm&auml;nner f&uuml;r die Goten anderswo zu suchen als bei den Moskowitern." <A HREF="#Z1">&lt;=</A></P>
</BODY>
</HTML>