<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Finanzielles</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 228-230<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Finanzielles</H1>
<HR>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 233 vom 22. Mai 1855]</P>
</FONT><B><P><A NAME="S228">&lt;228&gt;</A></B> <I>London</I>, 19. Mai. Nach den Optimisten der hiesigen Presse h&auml;tte die englische Gesch&auml;ftskrise ihren Abschlu&szlig; erreicht und bewegten sich Handel und Industrie wieder in aufsteigender Linie. Die Tatsache, woraus sie diese tr&ouml;stliche Konsequenz zieht, ist die <I>Erleichterung des Geldmarkts</I>. Einerseits hat sich n&auml;mlich der <I>Goldvorrat </I>in den Gew&ouml;lben der Bank von England vermehrt, andererseits hat sie <I>den Zinsfu&szlig; </I>herabgesetzt. W&auml;hrend der Goldvorrat am 20. Januar 1855 nur 12.162.000 Pfd.St. betrug, war er am 12. Mai 1855 auf 16.045.000 Pfd.St. gestiegen - eine Zunahme von 3.883.000 Pfd.St. Den Zinsfu&szlig;, der am 20. Januar 1855 auf 5 p.c. stand, setzte die Bank am 31. M&auml;rz herab auf 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> p.c. und am 28. April auf 4 p.c. Indes haben die Herren &uuml;bersehen, da&szlig; Ansammeln von Gold in den Gew&ouml;lben der Bank und Fallen des Zinsfu&szlig;es noch eine andere Ursache haben k&ouml;nnen als bl&uuml;hendes Gesch&auml;ft - n&auml;mlich die <I>umgekehrte</I>: Gesch&auml;ftsstockung und damit verbundene <I>Abnahme der Nachfrage nach Kapital</I>. Da&szlig; letzteres diesmal die wirkliche Ursache ist, zeigen die w&ouml;chentlich von der Bank von England ver&ouml;ffentlichten Tabellen. Nur mu&szlig; man nicht, wie jene Optimisten, das Auge ausschlie&szlig;lich auf zwei Rubriken dieser Tabellen richten, auf den Goldvorrat und den Zinsfu&szlig;. Man mu&szlig; zwei andere Rubriken vergleichen - die der <I>Reservebanknoten </I>und die der <I>diskontierten Wechsel</I>. Die Bank von England zerf&auml;llt bekanntlich in zwei verschiedene Departements. Das Issuing department (Ausgabedepartement) und das Banking department (Bankdepartement). Das erstere k&ouml;nnen wir die <I>M&uuml;nze </I>der Bank von England nennen. Sein ganzes Gesch&auml;ft besteht darin, Noten zu fabrizieren. Durch Robert Peels Akte von 1844 ist diese Notenfabrikation gesetzlich begrenzt. Die Bank darf n&auml;mlich &uuml;ber die Summe von vierzehn Millionen Pfund Sterling hinaus, die das ihr vom Staat geschuldete <A NAME="S229"><B>&lt;229&gt;</A></B> Kapital repr&auml;sentieren, nicht mehr Noten ausgeben, als sich Gold in ihren Gew&ouml;lben befindet. Wenn die Bank also z.B. 20 Millionen Pfd.St. Noten ausgibt, so m&uuml;ssen sich f&uuml;r 6 Millionen Pfd.St. Gold in ihren Kellern befinden. Auf die so regulierte M&uuml;nzung und Ausgabe von Noten beschr&auml;nkt sich das Gesch&auml;ft des Issuing department der Bank. Die Gesamtzahl der so von ihr fabrizierten Noten &uuml;berweist sie dem Banking department, der eigentlichen Bank, die die Gesch&auml;fte mit dem Publikum macht, wie jede andre Deposit- und Diskontobank, und die Noten in Zirkulation setzt durch Diskontieren von Wechseln, Vorsch&uuml;sse auf zinstragende Papiere, Auszahlung der Dividenden an die Staatsgl&auml;ubiger, Abzahlung der bei ihr niedergelegten Deposita usw. Robert Peel machte diese sch&ouml;ne Erfindung der Teilung der Bank von England in zwei voneinander unabh&auml;ngige Departements, wie jener Regulation des Belaufs der auszugebenden Noten, weil er sich einbildete, in dieser Weise allen k&uuml;nftigen Geldkrisen vorzubeugen und durch ein selbstt&auml;tiges mechanisches Gesetz die Papierzirkulation der Metallzirkulation anzupassen. Was der vielger&uuml;hmte Staatsmann &uuml;bersah, war die nicht unwichtige Tatsache, da&szlig; seine Regulation nur die Zirkulation zwischen dem Issuing und Banking department, zwischen zwei B&uuml;ros der Bank von England, keineswegs aber die Zirkulation zwischen dem Bankdepartement und der Au&szlig;enwelt reguliert. Das Ausgabedepartement der Bank &uuml;berliefert dem Bankdepartement so viel Noten, als es gesetzlich fabrizieren darf, z.B. 20 Millionen, wenn sich f&uuml;r 6 Millionen Gold in seinen Koffern befindet. Wieviel aber von diesen 20 Millionen nun wirklich in Zirkulation kommt, h&auml;ngt vom Stand des Gesch&auml;fts, von den Bed&uuml;rfnissen und der Nachfrage der Handelswelt ab. Der Rest, den die Bank nicht umzusetzen wei&szlig;, der also in den Koffern des Banking department liegenbleibt, fungiert in den Rechnungsablagen der Bank unter dem Namen <I>Reservebanknoten</I>.</P>
<P>Wenn wir nun gesehen haben, da&szlig; der Goldvorrat der Bank vom 20. Januar 1855 bis zum 12. Mai 1855 um 3.883.000 Pfd.St. zugenommen hat, finden wir, da&szlig; w&auml;hrend derselben Zeit der Betrag der Reservebanknoten von 5.463.000 auf 9.417.000 gestiegen ist, d.h. um 3.954.000 Pfd.St. Je gr&ouml;&szlig;er der Betrag der Reservebanknoten, d.h. in den Koffern des Banking department liegenbleibenden Noten, desto kleiner der Betrag der wirklich im Publikum zirkulierenden Noten. Aus der eben angegebenen Zahl folgt aber, da&szlig; gleichzeitig mit dem Aufh&auml;ufen des Goldes in den Gew&ouml;lben der Bank die Masse der im Publikum zirkulierenden Noten abgenommen hat. Woher diese Zusammenziehung der Zirkulation? Einfach aus der Abnahme des Verkehrs und der Verminderung der Gesch&auml;ftstransaktionen. Es kann kein Zweifel &uuml;ber die Richtigkeit dieser Ansicht &uuml;brigbleiben, wenn wir aus denselben <A NAME="S230"><B>&lt;230&gt;</A></B> Rechnungsablagen der Bank ersehen, da&szlig; der Wert der von ihr diskontierten Wechsel am 20. Januar 1855 sich auf 25.282.000 Pfd.St. belief, dagegen am 12. Mai 1855 auf 23.007.000 gefallen war - eine Abnahme von 2.275.000 Pfd.St. Der Wert der von ihr diskontierten Wechsel ist aber der sicherste Messer der von der Bank mit der Handelswelt abgemachten Gesch&auml;ftsmasse. Das Resultat ist noch schlagender, wenn erw&auml;gt wird, da&szlig; die Bank am 28. April ihren Zinsfu&szlig; auf 4 p.c. heruntergesetzt hatte und also ihre Ware - Kapital - um 20 p.c. wohlfeiler ausbot als im verflossenen Januar. Und [bis] heut, [von] dem 28. April, wo die Bank den Zinsfu&szlig; so herabsetzte, bis zum 12. Mai, ist die Masse der f&uuml;r Wechseldiskonto ausgegebenen Noten gefallen, statt zu steigen - Beweis, da&szlig; unter den jetzigen Konjunkturen das Kapital selbst zu 4 p.c. zu teuer ist, um auch nur die Nachfrage zu finden, die es noch Anfang Januar zu 5 p.c. fand; Beweis, da&szlig; der Teil des Zinsfu&szlig;es nicht der gr&ouml;&szlig;eren Zufuhr von Kapitalien, sondern nur der kleineren Nachfrage f&uuml;r kommerzielle und industrielle Unternehmungen zuzuschreiben ist; Beweis endlich, da&szlig; die Zunahme des Metallvorrats in den Kellern der Bank nur die Zunahme von m&uuml;&szlig;ig liegendem und in diesem Augenblicke nicht verwertbarem Kapital ist.</P>
</BODY>
</HTML>