<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An den vierten &ouml;sterreichischen Parteitag</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den vierten &ouml;sterreichischen Parteitag">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak94.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1894</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 444.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H2>[An den vierten &ouml;sterreichischen Parteitag]</H2>
<FONT SIZE=2><P>Nach: "Verhandlungen des vierten &ouml;sterreichischen sozialdemokratischen Parteitages", Wien 1894.</P>
</FONT><P><HR size="1"></P>
<B><P>|444|</B> London, 22. M&auml;rz 1894</P>
<P>Dem &ouml;sterreichischen Parteitag danke ich herzlich f&uuml;r die mir freundlichst zugesendete Einladungskarte, die pers&ouml;nlich zu ben&uuml;tzen ich leider verhindert bin. Ich &uuml;bersende aber nichtsdestoweniger den versammelten Delegierten der Partei meine aufrichtigsten und w&auml;rmsten W&uuml;nsche f&uuml;r einen erfolgreichen Verlauf ihrer Arbeiten.</P>
<P>Der diesj&auml;hrige Parteitag hat besonders wichtige Aufgaben zu erf&uuml;llen. Es handelt sich in &Ouml;sterreich um die Erk&auml;mpfung des allgemeinen Wahlrechtes, jener Waffe, die in der Hand einer klassenbewu&szlig;ten Arbeiterschaft weiter tr&auml;gt und sicherer trifft als das kleinkaliberige Magazinsgewehr in der Hand des gedrillten Soldaten. Die herrschenden Klassen - Feudaladel wie Bourgeoisie - str&auml;uben sich aus allen Kr&auml;ften dagegen, den Arbeitern diese Waffe zu &uuml;berliefern. Der Kampf wird langwierig und heftig sein. Aber wenn die Arbeiter die politische Einsicht, die Geduld und Ausdauer, die Einm&uuml;tigkeit und Disziplin beweisen, denen sie nun schon so viele sch&ouml;ne Erfolge verdanken, so kann der endliche Sieg ihnen nicht entgehen. Auf ihrer Seite k&auml;mpft die ganze geschichtliche, die &ouml;konomische wie die politische Notwendigkeit. Und mag auch das volle, gleiche Wahlrecht nicht auf den ersten Schlag erk&auml;mpft werden, schon jetzt d&uuml;rfen wir ein Hoch ausbringen den k&uuml;nftigen Vertretern des Proletariats im &ouml;sterreichischen Reichsrat.</P>
<I><P ALIGN="RIGHT">F. Engels</P></I></BODY>
</HTML>
