<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Entwurf einer Antwort an die Redaktion der &quot;S&auml;chsischen Arbeiter-Zeitung&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Entwurf einer Antwort an die Redaktion der &quot;S&auml;#chsischen Arbeiter-Zeitung&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 66-67.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Entwurf einer Antwort an die Redaktion der "S&auml;chsischen Arbeiter-Zeitung"]</H1>
<FONT SIZE=2><P>Geschrieben um den 6. September 1890. <BR>
Nach der Handschrift.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S66">|66|</A></B> In ihrem Abschiedswort in Nr. 105 (31. August 1890) sagt die ausscheidende Redaktion der "S&auml;chsischen Arbeiter-Zeitung", der kleinb&uuml;rgerliche parlamentarische Sozialismus sei jetzt in Deutschland in der Majorit&auml;t. Aber Majorit&auml;ten w&uuml;rden oft sehr schnell zu Minorit&auml;ten,</P>
<FONT SIZE=2><P>"und so hofft die scheidende Redaktion der 'S&auml;chs. Arb.-Ztg.' <I>mit Friedrich Engels</I>, da&szlig;, wie der naive Staatssozialismus Lassalles einst &uuml;berwunden wurde, so auch die erfolgss&uuml;chtige parlamentarische Richtung in der gegenw&auml;rtigen Sozialdemokratie von dem gesunden Sinn der deutschen Arbeiterschaft bald &uuml;berwunden werden wird".</P>
</FONT><P>H&auml;tte ich noch deoneinander ent- <A NAME="S67"><B>|67|</A></B> legenen Orten wohnten und Zeit brauchten zur Verst&auml;ndigung. Aber als er sprach, hat er das Richtige, das f&uuml;r die Sachlage einzig Passende gesagt. Die Ereignisse in Hamburg haben ihm &uuml;berreichlich recht gegeben.</P>
<P>Einzelne Mitglieder der Fraktion oder des Parteivorstandes haben sicher in der Debatte Ungeschicklichkeiten begangen. Das passiert immer und &uuml;berall und f&auml;llt auf den einzelnen, nicht die Gesamtheit. Die Fraktion hat in ihrem Verfassungsentwurf sich einzelne Verst&ouml;&szlig;e gegen den demokratischen Etikettenkodex zuschulden kommen lassen. Daf&uuml;r ist es aber auch ein blo&szlig;er Entwurf, den anzunehmen, abzulehnen oder zu verbessern dem Parteitag freisteht. Die Londoner Konferenz der Internationale 1871 hat ebenfalls dergleichen Forms&uuml;nden begangen, und die Herren Bakunisten griffen sie sofort auf, um sie zur formellen Handhabe ihrer Angriffe gegen den Generalrat zu machen. Trotzdem wei&szlig; heute jeder, da&szlig; die wirkliche Demokratie im Generalrat sa&szlig; und nicht im Rat der Bakunisten, die einen ganzen geheimen Verschw&ouml;rungsapparat konstruiert hatten, um die Internationale sich dienstbar zu machen.</P>
<P>Als zur Zeit der Dampfersubvention die damalige Fraktion einen Augenblick selbst nicht wu&szlig;te, was sie wollte, und die Redaktion des "Sozialdemokrat" zum S&uuml;ndenbock zu machen versuchte f&uuml;r ihre eigne Ratlosigkeit, da habe ich mit aller Entschiedenheit auf Seite der Redaktion gegen die Fraktion gestanden. Dasselbe w&uuml;rde ich heute tun, beginge die Fraktion oder der Parteivorstand wirklich Dinge, die die Partei ernstlich gef&auml;hrdeten. Von dergleichen ist aber heute gar nicht die Rede; die |Hier blicht die Handschrift ab|</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
