<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An den dritten Kongre&szlig; der Sozialistischen Partei der italienischen Werkt&auml;tigen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den dritten Kongre&szlig; der Sozialistischen Partei der italienischen Werkt&auml;tigen">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak94.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1894</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 475.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[An den dritten Kongre&szlig; der Sozialistischen Partei der italienischen Werkt&auml;tigen]</H1>
<H3>[Brief an Dell'Avalle]</H3>
<FONT SIZE=2><P>Aus dem Italienischen. </P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Lotta di classe" Nr. 38 vom 22-23. September 1894]</P>
</FONT><B><P>|475|</B> Eastbourne, 6. [September 1894|</P>
<P>Lieber B&uuml;rger,<SMALL><SUP>{1}</P>
</SMALL></SUP><P>... Aber wenn ich auch nicht pers&ouml;nlich an Ihrem Kongre&szlig; teilnehmen kann, sende ich Ihnen doch meine besten W&uuml;nsche f&uuml;r den Erfolg Ihrer Arbeit im Interesse des internationalen Sozialismus.</P>
<P>Die italienischen Sozialisten sind einem unerh&ouml;rten Ausnahmegesetz unterworfen worden, das ihnen zweifellos einige Jahre harter Leiden bringen wird. Nun, andere haben &auml;hnliche Pr&uuml;fungen bestehen m&uuml;ssen.</P>
<P>Nach dem Sturz der Pariser Kommune hat sich die b&uuml;rgerliche Reaktion in Frankreich am Blut der Proletarier berauscht - und das Ergebnis: 50 sozialistische Deputierte in der franz&ouml;sischen Kammer.</P>
<P>In Deutschland hatte Bismarck die Sozialisten f&uuml;r 12 lange Jahre au&szlig;erhalb des Gesetzes gestellt, aber die Sozialisten haben das Ausnahmegesetz schlie&szlig;lich weggefegt, haben Bismarck fortgejagt und sind jetzt die m&auml;chtigste Partei im Reiche.</P>
<P>Was die franz&ouml;sischen und deutschen Arbeiter fertiggebracht haben, werden die italienischen Arbeiter ebenfalls fertigbringen. Da, wo Thiers, Mac-Mahon und Bismarck erfolglos blieben, wird sicher auch ein Crispi keinen Erfolg haben. Der Sieg ist Euer <SMALL><SUP>{2}</SMALL></SUP>!</P>
<P>Es lebe der internationale revolution&auml;re Sozialismus!</P>
<P>Mit br&uuml;derlichem Gru&szlig;</P>
<I><P ALIGN="RIGHT">Federico Engels</P>
</I><P><HR size="1"></P>
<SMALL><SUP><P>{1}</SMALL></SUP> In der Handschrift folgen die S&auml;tze: Ihr Brief vom 30. August hat mich in London nicht erreicht; er ist mir hierher nachgeschickt worden - das ist der Grund f&uuml;r die Verz&ouml;gerung meiner Antwort, die ich zutiefst bedaure. Ich danke Ihnen pers&ouml;nlich und den italienischen Sozialisten, die Sie repr&auml;sentieren, f&uuml;r die Einladung, die Sie mir freundlicherweise zugehen lie&szlig;en. Leider ist es mir nicht m&ouml;glich, davon Gebrauch zu machen. </P>
<SMALL><SUP><P>{2}</SMALL></SUP> In der Handschrift: unser</P></BODY>
</HTML>
