<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Zur Geschichte des Urchristentums</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Zur Geschichte des Urchristentums">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 447-473.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Zur Geschichte des Urchristentums</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 19. Juni und 16. Juli 1894.<BR>
Nach: "Die Neue Zeit", Nr. 1 und 2, 13. Jahrgang, I. Band, 1894-1895.</P>
</FONT><P><HR size="1"></P>
<H3 ALIGN="CENTER"><A NAME="S449"><A NAME="Kap_I">I</A></H3>
<B><P>|449|</A></B> Die Geschichte des Urchristentums bietet merkw&uuml;rdige Ber&uuml;hrungspunkte mit der modernen Arbeiterbewegung. Wie diese, war das Christentum im Ursprung eine Bewegung Unterdr&uuml;ckter: es trat zuerst auf als Religion der Sklaven und Freigelassenen, der Armen und Rechtlosen, der von Rom unterjochten oder zersprengten V&ouml;lker. Beide, Christentum wie Arbeitersozialismus, predigen eine bevorstehende Erl&ouml;sung aus Knechtschaft und Elend; das Christentum setzt diese Erl&ouml;sung in ein jenseitiges Leben nach dem Tod, in den Himmel, der Sozialismus in diese Welt, in eine Umgestaltung der Gesellschaft. Beide werden verfolgt und gehetzt, ihre Anh&auml;nger ge&auml;chtet, unter Ausnahmegesetze gestellt, die einen als Feinde des Menschengeschlechts, die andern als Reichsfeinde, Feinde der Religion, der Familie, der gesellschaftlichen Ordnung. Und trotz aller Verfolgungen, ja sogar direkt gef&ouml;rdert durch sie, dringen beide siegreich, unaufhaltsam vor. Dreihundert Jahre nach seinem Entstehen ist das Christentum anerkannte Staatsreligion des r&ouml;mischen Weltreichs, und in kaum sechzig Jahren hat sich der Sozialismus eine Stellung erobert, die ihm den Sieg absolut sicherstellt.</P>
<P>Wenn also Herr Professor Anton Menger in seinem "Recht auf den vollen Arbeitsertrag" sich wundert, warum bei der kolossalen Zentralisation des Grundbesitzes unter den r&ouml;mischen Kaisern und bei den ma&szlig;losen Leiden der damaligen, fast ausschlie&szlig;lich aus Sklaven bestehenden Arbeiterklasse "auf den Sturz des westr&ouml;mischen Reichs nicht der Sozialismus gefolgt sei", - so sieht er eben nicht, da&szlig; dieser "Sozialismus", soweit er damals m&ouml;glich war, in der Tat bestand und auch zur Herrschaft kam - im Christentum. Nur da&szlig; dies Christentum, wie dies den geschichtlichen Vorbedingungen nach gar nicht anders sein konnte, die soziale Umgestaltung nicht in dieser Welt verwirklichen wollte, sondern im Jenseits, <A NAME="S450"><B>|450|</A></B> im Himmel, im ewigen Leben nach dem Tod, im nahe bevorstehenden "Tausendj&auml;hrigen Reich".</P>
<P>Die Parallele beider geschichtlichen Erscheinungen dr&auml;ngt sich schon im Mittelalter auf, bei den ersten Erhebungen unterdr&uuml;ckter Bauern und namentlich st&auml;dtischer Plebejer. Diese Erhebungen, wie alle Massenbewegungen des Mittelalters, trugen notwendig eine religi&ouml;se Maske, erschienen als Wiederherstellungen des Urchristentums aus eingerissener Entartung <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SMALL></SUP></A></A>; aber regelm&auml;&szlig;ig verbargen sich hinter <FONT FACE="Times New Roman">der religiösen Exaltation sehr handfeste weltliche Interessen. Am großartigsten trat dies hervor in der Organisation der böhmischen Taboriten unter Johann }i~ka glorreichen Angedenkens; aber durch das ganze Mittelalter geht dieser Zug, bis er nach dem deu</FONT>tschen Bauernkrieg allm&auml;hlich einschl&auml;ft, um wieder zu erwachen bei den Arbeiterkommunisten nach 1830. Sowohl die franz&ouml;sischen revolution&auml;ren Kommunisten wie namentlich Weitling und seine Anh&auml;nger berufen sich aufs Urchristentum, lange bevor Ernest Renan sagte: Wollt ihr euch eine Vorstellung von den ersten christlichen Gemeinden machen, so seht euch eine lokale Sektion der Internationalen Arbeiterassoziation an.</P>
<B><P><A NAME="S451">|451|</A></B> Der franz&ouml;sische Belletrist, der auf Grundlage einer selbst in der modernen Journalistik beispiellosen Ausschlachtung der deutschen Bibelkritik den kirchengeschichtlichen Roman: <I>"Origines du Christianisme"</I> anfertigte, wu&szlig;te selbst nicht, wieviel Wahres in obigem Worte lag. Ich m&ouml;chte den alten "Internationalen" sehen, der z.B. den sogenannten zweiten Brief Pauli an die Korinther lesen kann, ohne da&szlig; wenigstens in einer Beziehung alte Wunden bei ihm aufbrechen. Der ganze Brief, vom achten Kapitel an, hallt den ewigen, ach so wohlbekannten Klageton wider: les cotisations ne rentrent pas - die Beitr&auml;ge wollen nicht einkommen! Wie viele der eifrigsten Propagandisten der sechziger Jahre w&uuml;rden dem Verfasser dieses Briefs, wer er auch sei, verst&auml;ndnisinnig die Hand dr&uuml;cken und fl&uuml;stern; also auch dir ging's so! Auch wir k&ouml;nnen ein Liedchen davon singen - auch in unsrer Assoziation wimmelte es von Korinthern - diese nicht einkommenden Beitr&auml;ge, die unfa&szlig;bar vor unsren Tantalusblicken umherflatterten, das waren ja grade die ber&uuml;hmten "Millionen der Internationale"!</P>
<P>Eine unsrer besten Quellen &uuml;ber die ersten Christen ist Lucian von Samosata, der Voltaire des klassischen Altertums, der gegen jede Art religi&ouml;sen Aberglaubens sich gleich skeptisch verhielt und daher weder heidnisch-gl&auml;ubige noch politische Gr&uuml;nde hatte, die Christen anders zu behandeln als irgendwelche andre Religionsgenossenschaft. Im Gegenteil, er verspottet sie alle ihres Aberglaubens halber, die Jupiter-Anbeter nicht minder als die Christus-Anbeter; f&uuml;r seinen flach-rationalistischen Standpunkt ist die eine Sorte Aberglauben ebenso albern wie die andre. Dieser jedenfalls unparteiische Zeuge erz&auml;hlt unter anderm auch die Lebensgeschichte eines Abenteurers Peregrinus, der sich Proteus nannte, aus Parium am Hellespont. Besagter Peregrinus deb&uuml;tierte in seiner Jugend in Armenien mit einem Ehebruch, wurde auf frischer Tat ertappt und nach Landessitte gelyncht. Gl&uuml;cklich entrannt, erdrosselte er in Parium seinen Vater und mu&szlig;te fliehen.</P>
<FONT SIZE=2><P>"Und da geschah es" - ich zitiere nach der &Uuml;bersetzung von Schott, "da&szlig; er auch die wundersame Weisheit der Christianer kennenlernte, mit deren Priestern und Schriftgelehrten er in Pal&auml;stina Umgang gepflogen hatte. Und in kurzer Zeit brachte er es so weit, da&szlig; seine Lehrer nur Kinder gegen ihn zu sein schienen. Er ward Prophet, Gemeinde&auml;ltester, Synagogenmeister, kurz, alles in allem: er legte ihre Schriften aus und schrieb selbst welche in gro&szlig;er Zahl, so da&szlig; sie am Ende ein h&ouml;heres Wesen in ihm zu sehen glaubten, sich Gesetze von ihm geben lie&szlig;en, und ihn zu ihrem Vorsteher (Bischof) ernannten ... Aus dieser Veranlassung" (d.h. als Christ) "ward nun einmal auch Proteus von der Obrigkeit festgenommen und ins Gef&auml;ngnis geworfen ... W&auml;hrend er so in Banden lag, machten die Christianer, welche seine Gefangenmachung ein <A NAME="S452"><B>|452|</A></B> gro&szlig;es Ungl&uuml;ck d&uuml;nkte, alle m&ouml;glichen Versuche, ihn zu befreien. Allein es gelang nicht, und nun wurde ihm von ihnen alle m&ouml;gliche Pflege mit der ungew&ouml;hnlichsten Sorgfalt erwiesen. Mit Tagesanbruch schon sah man alte M&uuml;tterchen, Witwen und junge Waisen vor der T&uuml;r seines Gef&auml;ngnisses harren; die angeseheneren Christianer bestachen sogar die Gefangenw&auml;rter und brachten ganze N&auml;chte bei ihm zu; sie trugen daselbst ihre Mahlzeiten zusammen, lasen bei ihm ihre heiligen B&uuml;cher; kurz, der liebe Peregrinus (so hie&szlig; er damals noch) war ihnen nichts Geringeres als ein andrer Sokrates. Sogar aus einigen kleinasiatischen St&auml;dten erschienen Abgeordnete der christianischen Gemeinden, ihm h&uuml;lfreiche Hand zu leisten, ihn zu tr&ouml;sten und seine F&uuml;rsprecher vor Gericht zu sein. Es ist unglaublich, wie schnell diese Leute &uuml;berall bei der Hand sind, wenn es eine Angelegenheit ihrer Gemeinschaft betrifft; sie sparen alsdann weder M&uuml;he noch Kosten. Und so kamen auch dem Peregrinus damals Gelder von allen Seiten zu, so da&szlig; seine Gefangenschaft f&uuml;r ihn Quelle einer reichlichen Einnahme wurde. Die armen Leute haben sich n&auml;mlich beredet, mit Leib und Seele unsterblich zu sein und in alle Ewigkeit zu leben; daher kommt es auch, da&szlig; sie den Tod verachten und viele von ihnen sich demselben sogar freiwillig hingeben. Sodann hat ihnen ihr vornehmster Gesetzgeber die Meinung beigebracht, da&szlig; sie alle untereinander Br&uuml;der w&auml;ren, sobald sie &uuml;bergegangen, d.h. die griechischen G&ouml;tter verleugnet und sich zur Anbetung jenes gekreuzigten Sophisten bekannt h&auml;tten und nach dessen Vorschriften lebten. Daher verachten sie alle &auml;u&szlig;ern G&uuml;ter ohne Unterschied und besitzen sie gemeinschaftlich Lehren, die sie auf Treu und Glauben, ohne Pr&uuml;fung und Beweis, angenommen haben. Wenn nun ein geschickter Betr&uuml;ger an sie kommt, der die Umst&auml;nde schlau zu benutzen wei&szlig;, so kann es ihm in kurzem gelingen, ein reicher Mann zu werden und die einf&auml;ltigen Tr&ouml;pfe ins F&auml;ustchen auszulachen. &Uuml;brigens wurde Peregrinus von dem damaligen Pr&auml;fekten von Syrien wieder auf freien Fu&szlig; gesetzt."</P>
</FONT><P>Nach einigen weiteren Abenteuern hei&szlig;t es dann:</P>
<FONT SIZE=2><P>"Nun zog unser Mann zum zweitenmal" (von Parium) "aufs Landstreichen aus, wobei ihm statt alles Reisegeldes die Gutm&uuml;tigkeit der Christianer gen&uuml;gte, welche ihm &uuml;berall zur Bedeckung dienten und es ihm an nichts gebrechen lie&szlig;en. Eine Zeitlang ward er auf diese Weise gef&uuml;ttert. Als er aber auch gegen die Gesetze der Christianer verstie&szlig; - man hatte ihn, glaube ich, etwas bei ihnen Verbotnes essen sehen -, so schlossen sie ihn aus ihrer Gemeinschaft aus."</P>
</FONT><P>Welche Jugenderinnerungen steigen mir auf bei dieser Stelle Lucians. Da ist zuerst der "Prophet Albrecht", der von etwa 1840 an die Weitlingschen Kommunistengemeinden der Schweiz auf einige Jahre im buchst&auml;blichen Sinn des Worts unsicher machte - ein gro&szlig;er starker Mann mit langem Bart, der die Schweiz zu Fu&szlig; durchwanderte und Zuh&ouml;rer f&uuml;r sein geheimnisvolles neues Weltbefreiungs-Evangelium aufst&ouml;berte -, der aber im &uuml;brigen ein ziemlich harmloser Konfusionarius gewesen zu sein scheint und bald starb. Da ist sein weniger harmloser Nachfolger, der "Dr." Georg <A NAME="S453"><B>|453|</A></B> Kuhlmann aus Holstein, der die Zeit benutzte, da Weitling im Gef&auml;ngnis sa&szlig;, um die Gemeinden der franz&ouml;sischen Schweiz zu <I>seinem</I> Evangelium zu bekehren, und zeitweilig mit solchem Gl&uuml;ck, da&szlig; er sogar den weitaus geistreichsten, aber auch verbummeltsten unter ihnen, August Becker, einfing. Dieser Kuhlmann hielt ihnen Vorlesungen, die 1845 zu Genf ver&ouml;ffentlicht wurden unter dem Titel: "Die Neue Welt, oder das Reich des Geistes auf Erden. Verk&uuml;ndigung". Und in der von seinen Anh&auml;ngern (wahrscheinlich von August Becker) redigierten Einleitung hei&szlig;t es:</P>
<FONT SIZE=2><P>"Es fehlte an einem Mann, in dessen Munde all' unsere Leiden und all' unser Sehnen und Hoffen, mit einem Wort alles was unsre Zeit im Innersten bewegt, zur Sprache w&uuml;rde ... Dieser Mann, den unsre Zeit erwartet, er ist aufgetreten. Er ist der Dr. Georg Kuhlmann aus Holstein. Er ist aufgetreten mit der Lehre von der neuen Welt oder dem Reich des Geistes in der Wirklichkeit."</P>
</FONT><P>Ich brauche wohl nicht hinzuzusetzen, da&szlig; diese Lehre von der neuen Welt weiter nichts ist als die allerordin&auml;rste Gef&uuml;hlsduselei, in halbbiblische Redensarten &agrave; la Lamennais gebracht und mit Prophetenarroganz vorgetragen. Was die guten Weitlingianer nicht verhinderte, diesen Schwindler ebenso auf den H&auml;nden zu tragen wie jene asiatischen Christen den Peregrinus. Sie, die sonst erzdemokratisch und egalit&auml;r bis aufs &auml;u&szlig;erste waren, derart, da&szlig; sie gegen jeden Schulmeister, Journalisten, &uuml;berhaupt Nicht-Handwerker, als gegen einen "Gelehrten", der sie ausbeuten wolle, einen unausl&ouml;schlichen Verdacht hegten, sie lie&szlig;en sich von dem melodramatisch ausstaffierten Kuhlmann beibringen, da&szlig; in der "neuen Welt" der Weiseste, id est Kuhlmann, die Verteilung der Gen&uuml;sse regeln werde und deshalb auch schon jetzt, in der alten Welt, die J&uuml;nger demselben Weisesten die Gen&uuml;sse scheffelweis zutragen, sich selbst aber mit den Brosamen begn&uuml;gen m&uuml;&szlig;ten. Und Peregrinus-Kuhlmann lebte herrlich und in Freuden auf Kosten der Gemeinden - solange es w&auml;hrte. Sehr lange w&auml;hrte es freilich nicht;</P>
<P>wachsendes Murren der Zweifler und Ungl&auml;ubigen, drohende Verfolgungen der Waadtl&auml;nder Regierung machten dem "Reich des Geistes" in Lausanne ein Ende - Kuhlmann verschwand.</P>
<P>Jedem, der die europ&auml;ische Arbeiterbewegung in ihren Anf&auml;ngen aus Erfahrung gekannt hat, werden &auml;hnliche Beispiele zu Dutzenden ins Ged&auml;chtnis kommen. Heutzutage sind solche extreme F&auml;lle, wenigstens in den gr&ouml;&szlig;ern Zentren, unm&ouml;glich geworden, aber in abgelegnern Gegenden, wo die Bewegung neues Terrain erobert, kann so ein kleiner Peregrinus noch auf zeitweiligen beschr&auml;nkten Erfolg rechnen. Und wie sich an die Arbeiterpartei in allen L&auml;ndern alle Elemente herandr&auml;ngen, die von der offiziellen <A NAME="A454"><B>|454|</A></B> Welt nichts zu erwarten oder bei ihr ausgespielt haben - Impfgegner, M&auml;&szlig;igkeitsleute, Vegetarianer, Antivivisektionisten, Natur&auml;rzte, freigemeindliche Prediger, denen die Gemeinde aus dem Leim gegangen, Verfasser neuer Weltentstehungstheorien, erfolglose oder verungl&uuml;ckte Erfinder, Dulder wirklicher oder vermeintlicher Ungerechtigkeiten, die von der B&uuml;rokratie als "unn&uuml;tze Querulanten" bezeichnet werden, ehrliche Narren und unehrliche Betr&uuml;ger -, so ging es den ersten Christen auch. Alle die Elemente, die der Aufl&ouml;sungsproze&szlig; der alten Welt freigesetzt, d.h. an die Luft gesetzt hatte, kamen nacheinander in den Anziehungskreis des Christentums als des einzigen Elements, das diesem Aufl&ouml;sungsproze&szlig; widerstand - weil es eben sein eigenes notwendiges Produkt war - und das daher blieb und wuchs, w&auml;hrend die andern Elemente nur Eintagsfliegen waren. Keine Schw&auml;rmerei, Narrheit oder Schwindelei, die nicht an die jungen Christengemeinden sich herangedr&auml;ngt, die nicht wenigstens an einzelnen Orten zeitweilig offne Ohren und willige Gl&auml;ubige gefunden h&auml;tte. Und wie unsre ersten kommunistischen Arbeitergemeinden, so waren auch die ersten Christen f&uuml;r Dinge, die in ihren Kram pa&szlig;ten, von einer beispiellosen Leichtgl&auml;ubigkeit, so da&szlig; wir nicht einmal sicher sind, da&szlig; nicht aus "der gro&szlig;en Zahl Schriften", die Peregrinus f&uuml;r die Christenheit verfa&szlig;te, das eine oder andre Fragment sich in unser Neues Testament verirrt hat.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">II</A></H3>
<B><P><A NAME="S455">|455|</A></B> Die deutsche Bibelkritik, bis jetzt die einzige wissenschaftliche Grundlage unsrer Kenntnis der Geschichte des Urchristentums, ist in doppelter Richtung verlaufen.</P>
<P>Die eine Richtung ist die der <I>T&uuml;binger Schule</I>, zu der im weitern Sinn auch D. F. Strau&szlig; zu rechnen ist. Sie geht in der kritischen Untersuchung so weit, wie eine <I>theologische</I> Schule gehn kann. Sie gibt zu, da&szlig; die vier Evangelien keine Berichte von Augenzeugen, sondern sp&auml;tere &Uuml;berarbeitungen verlorner Schriften, und da&szlig; von den dem Apostel Paulus zugeschriebnen Briefen h&ouml;chstens vier echt sind usw. Sie streicht alle Wunder und alle Widerspr&uuml;che als unzul&auml;ssig aus der Geschichtserz&auml;hlung aus; von dem &uuml;brigen aber sucht sie "zu retten, was noch zu retten ist", und dabei kommt dann ihr Charakter als der einer Schule von Theologen sehr zum Vorschein. Sie hat es damit m&ouml;glich gemacht, da&szlig; Renan, der gro&szlig;enteils auf ihr fu&szlig;t, durch Anwendung derselben Methode noch viel mehr "gerettet" hat und uns au&szlig;er vielen mehr als zweifelhaften neutestamentlichen Erz&auml;hlungen auch noch eine Menge sonstiger M&auml;rtyrerlegenden als historisch beglaubigt aufn&ouml;tigen will. Jedenfalls aber kann alles, was die T&uuml;binger Schule im Neuen Testament als ungeschichtlich oder untergeschoben verwirft, als endg&uuml;ltig f&uuml;r die Wissenschaft beseitigt gelten.</P>
<P>Die andere Richtung ist vertreten nur durch einen Mann - <I>Bruno Bauer</I>. Sein gro&szlig;es Verdienst besteht nicht nur in der r&uuml;cksichtslosen Kritik der Evangelien und apostolischen Briefe, sondern auch darin, da&szlig; er zum erstenmal Ernst gemacht hat mit der Untersuchung, nicht nur der j&uuml;dischen und griechisch-alexandrinischen, sondern auch der rein griechischen und griechisch-r&ouml;mischen Elemente, die dem Christentum erst die Laufbahn zur Weltreligion er&ouml;ffnet haben. Die Sage von dem aus dem Judentum fix und fertig erstandnen Christentum, das von Pal&auml;stina aus mit in der Hauptsache feststehender Dogmatik und Ethik die Welt eroberte, ist <A NAME="S456"><B>|456|</A></B> seit Bruno Bauer unm&ouml;glich geworden; nur in den theologischen Fakult&auml;ten kann sie noch fortvegetieren und bei Leuten, die "dem Volk die Religion erhalten" wollen selbst auf Kosten der Wissenschaft. Der gewaltige Anteil, den die philonische Schule Alexandriens und die griechisch-r&ouml;mische Vulg&auml;rphilosophie - platonische und namentlich stoische - an dem Christentum haben, das unter Konstantin Staatsreligion wurde, ist noch lange nicht im einzelnen festgestellt, aber sein Dasein ist erwiesen, und das ist vorwiegend Bruno Bauers Werk; er hat den Grund des Beweises gelegt, da&szlig; das Christentum nicht von au&szlig;en, von Jud&auml;a in die r&ouml;misch-griechische Welt importiert und ihr aufgen&ouml;tigt worden, sondern da&szlig; es, wenigstens in seiner Weltreligionsgestalt, das eigenste Produkt dieser Welt ist. Nat&uuml;rlich scho&szlig; Bauer, wie alle gegen eingewurzelte Vorurteile ank&auml;mpfenden Leute, bei dieser Arbeit weit &uuml;bers Ziel hinaus. Um den Einflu&szlig; Philos und namentlich Senecas auf das werdende Christentum auch literarisch zu fixieren und die neutestamentlichen Schriftsteller f&ouml;rmlich als Plagiatoren jener Philosophen darzustellen, mu&szlig; er die Entstehung der neuen Religion um ein halbes Jahrhundert sp&auml;ter setzen, die entgegenstehenden Berichte der r&ouml;mischen Geschichtschreiber verwerfen und &uuml;berhaupt mit der Geschichtsdarstellung sich starke Freiheiten erlauben. Das Christentum als solches entsteht nach ihm erst unter den flavischen Kaisern, die neutestamentliche Literatur erst unter Hadrian, Antonin und Marcus Aurelius. Damit verschwindet bei Bauer denn auch jeder historische Hintergrund f&uuml;r die neutestamentlichen Erz&auml;hlungen von Jesus und seinen J&uuml;ngern; sie l&ouml;sen sich auf in Sagen, worin die inneren Entwicklungsphasen und Gem&uuml;tsk&auml;mpfe der ersten Gemeinden auf mehr oder weniger fingierte Personen &uuml;bertragen sind. Nicht Galil&auml;a und Jerusalem, sondern Alexandria und Rom sind nach Bauer die Geburtsst&auml;tten der neuen Religion.</P>
<P>Wenn also die T&uuml;binger Schule uns in dem von ihr unangefochtenen Residuum der neutestamentlichen Geschichte und Literatur das &auml;u&szlig;erste Maximum dessen bot, was die Wissenschaft sich heute selbst noch als streitig gefallen lassen kann, so bietet uns Bruno Bauer das Maximum dessen, was sie darin anfechten kann. Zwischen diesen Grenzen liegt die tats&auml;chliche Wahrheit. Ob diese mit den heutigen Mitteln sich bestimmen l&auml;&szlig;t, scheint sehr zweifelhaft. Neue Funde namentlich in Rom, im Orient, vor allem in &Auml;gypten werden viel mehr dazu beitragen als alle Kritik.</P>
<P>Nun aber haben wir im Neuen Testament ein einziges Buch, dessen Abfassungszeit sich bis auf wenige Monate feststellen l&auml;&szlig;t, das zwischen Juni 67 und Januar oder April 68 geschrieben sein mu&szlig;; ein Buch, das also der allerersten christlichen Zeit angeh&ouml;rt und uns deren Vorstellungen mit der <A NAME="S457"><B>|457|</A></B> naivsten Treue und in entsprechend idiomatischer Sprache widerspiegelt, und das daher, meiner Ansicht nach, f&uuml;r die Feststellung dessen, was das Urchristentum wirklich war, weit wichtiger ist als das ganze &uuml;brige, in seiner jetzigen Fassung weit sp&auml;tere Neue Testament. Dies Buch ist die sogenannte Offenbarung Johannis, und da dies scheinbar dunkelste Buch der ganzen Bibel zudem, dank der deutschen Kritik, heute das allerverst&auml;ndlichste und durchsichtigste ist, so will ich meinen Lesern dar&uuml;ber berichten. </P>
<P>Man braucht nur einen Blick in dies Buch zu werfen, um sich zu &uuml;berzeugen, wie exaltiert nicht nur der Verfasser war, sondern auch das "umgebende Mittel", worin er sich bewegte. Unsre "Offenbarung" ist nicht die einzige ihrer Art und ihrer Zeit. Vom Jahr 164 vor unsrer Zeitrechnung. wo die erste uns erhaltene, das sog. Buch Daniel, geschrieben wurde, bis zu etwa 250 unsrer Zeitrechnung, dem ungef&auml;hren Datum des Commodianischen "Carmen", z&auml;hlt Renan nicht weniger als f&uuml;nfzehn uns erhaltne klassische "Apokalypsen" auf, ungerechnet die sp&auml;teren Nachahmungen. (Ich zitiere Renan deshalb, weil sein Buch auch au&szlig;erhalb Fachkreisen am bekanntesten und am leichtesten zug&auml;nglich ist.) Es war eine Zeit, wo selbst in Rom und Griechenland, noch weit mehr aber in Kleinasien, Syrien und &Auml;gypten eine absolut kritiklose Mischung des krassesten Aberglaubens der verschiedensten V&ouml;lker unbesehen akzeptiert und durch frommen Betrug und direkten Scharlatanismus erg&auml;nzt wurde; wo Wunder, Verz&uuml;ckungen, Visionen, Geisterkram, Erforschung der Zukunft, Goldmacherei, Kabbala und andrer verborgner Zauberkram die erste Rolle spielten. Das war die Atmosph&auml;re, worin das Urchristentum entstand, und zwar unter einer Klasse von Leuten, die mehr als jede andre f&uuml;r diese &uuml;bernat&uuml;rlichen Phantastereien offne Ohren hatte. Haben doch die christlichen Gnostiker &Auml;gyptens w&auml;hrend des zweiten Jahrhunderts der christlichen Zeitrechnung, wie u.a. die Leydenschen Papyrusschriften beweisen, stark in Alchimie mitgemacht und alchimistische Vorstellungen in ihre Lehren aufgenommen. Und die chald&auml;ischen und j&uuml;dischen mathematici, die nach Tacitus zweimal, unter Claudius und nochmals unter Vitellius, aus Rom vertrieben wurden wegen Zauberei, sie trieben keine andren Geometriek&uuml;nste, als die wir im Kernpunkt der Offenbarung Johannis wiederfinden werden.</P>
<P>Dazu kommt noch ein Zweites. Alle Apokalypsen schreiben sich das Recht zu, ihre Leser zu t&auml;uschen. Nicht nur sind sie in der Regel von ganz andern - meist weit sp&auml;tern - Leuten geschrieben als von ihren angeblichen Verfassern, z.B. das Buch Daniel, das Buch Henoch, die Apokalypsen des <A NAME="S458"><B>|458|</A></B> Esra, Baruch, Juda etc., die Sibyllinischen B&uuml;cher, sondern sie prophezeien auch, ihrem Hauptinhalt nach, lauter Dinge, die l&auml;ngst geschehen und dem wirklichen Verfasser vollkommen bekannt sind. So l&auml;&szlig;t der Verfasser des Buchs Daniel im Jahr 164, kurz vor dem Tod des Antiochus Epiphanes, den angeblich zur Zeit Nebukadnezars lebenden Daniel den Aufgang und Niedergang der persischen und makedonischen und den Anfang der r&ouml;mischen Weltherrschaft vorhersagen, um auf diesen Beweis seiner Prophetenpotenz hin den Leser empf&auml;nglich zu machen f&uuml;r die Schlu&szlig;prophezeiung, da&szlig; das Volk Israel alle Leiden &uuml;berstehn und endlich siegreich sein wird. W&auml;re also die Offenbarung Johannis wirklich das Werk des angeblichen Verfassers, so w&auml;re sie die einzige Ausnahme unter der ganzen apokalyptischen Literatur.</P>
<P>Der Johannes, der sich als Verfasser angibt, war jedenfalls ein unter den kleinasiatischen Christen sehr angesehener Mann. Daf&uuml;r b&uuml;rgt der Ton der Sendschreiben an die sieben Gemeinden. M&ouml;glicherweise also der Apostel Johannes, dessen historische Existenz allerdings nicht durchaus beglaubigt, aber doch sehr wahrscheinlich ist. Und sollte dieser Apostel wirklich der Verfasser sein, dann um so besser f&uuml;r unsern Standpunkt. Es w&auml;re die beste Beglaubigung daf&uuml;r, da&szlig; das Christentum dieses Buchs das wirkliche, echte Urchristentum ist. Nebenbei sei nur noch bemerkt, da&szlig; die Offenbarung erwiesenerma&szlig;en nicht von demselben Verfasser herr&uuml;hrt wie das Evangelium oder die drei Briefe, die auch dem Johannes zugeschrieben werden.</P>
<P>Die Offenbarung besteht aus einer Reihe von Visionen. In der ersten erscheint Christus, als Hoherpriester gekleidet, wandelnd zwischen sieben Leuchtern, die die sieben asiatischen Gemeinden darstellen, und diktiert dem "Johannes'' Briefe an die sieben "Engel" dieser Gemeinden. Gleich hier im Anfang tritt der Unterschied <I>dieses</I> Christentums und der vom Nic&auml;nischen Konzil formulierten konstantinischen Weltreligion schlagend hervor. Die Dreieinigkeit ist nicht nur unbekannt, sie ist hier eine Unm&ouml;glichkeit. Statt des sp&auml;teren, einen heiligen Geistes haben wir hier die von den Rabbinern aus Jesaia 11,2 herauskonstruierten "sieben Geister Gottes". Christus ist der Sohn Gottes, der Erste und der Letzte, das Alpha und das Omega, aber durchaus nicht selbst Gott oder Gott gleich, sondern im Gegenteil "der Anfang der <I>Kreatur</I> Gottes", also eine von Ewigkeit existierende, aber untergeordnete Emanation Gottes, &auml;hnlich wie die erw&auml;hnten sieben Geister. Kap. 15,3 singen die M&auml;rtyrer im Himmel "das Lied Mosis des Knechtes Gottes und das Lied des Lammes" zur Verherrlichung Gottes. Hier erscheint also Christus nicht nur als Gott unter- <A NAME="S459"><B>|459|</A></B> geordnet, sondern sogar in gewisser Beziehung mit Moses auf dieselbe Stufe gestellt. Christus ist in Jerusalem gekreuzigt (11,8), aber auferstanden (1,5 [und] 18), er ist "das Lamm", das geopfert worden f&uuml;r die S&uuml;nden der Welt und mit dessen Blut die Gl&auml;ubigen Gott erkauft sind aus allerlei Volk und Zungen. Hier finden wir die Grundvorstellung, die es dem Urchristentum m&ouml;glich machte, sich zur Weltreligion fortzuentwickeln. Allen damaligen Religionen der Semiten und Europ&auml;er war die Ansicht gemeinsam, die durch Handlungen der Menschen beleidigten G&ouml;tter k&ouml;nnten durch Opfer vers&ouml;hnt werden; die erste revolution&auml;re (der philonischen Schule entlehnte) Grundvorstellung im Christentum war die, da&szlig; durch das eine gro&szlig;e, freiwillige Opfer eines Mittlers aller Zeiten und Menschen S&uuml;nden ein f&uuml;r allemal ges&uuml;hnt seien - f&uuml;r die Gl&auml;ubigen. Hiermit fiel die Notwendigkeit aller ferneren Opfer weg und damit die Grundlage einer Menge religi&ouml;ser Zeremonien; Freiheit von Zeremonien, die den Umgang mit Andersgl&auml;ubigen erschweren oder verbieten, war aber erste Bedingung einer Weltreligion. Und trotzdem sa&szlig; die Gewohnheit des Opferns so tief in den Volkssitten, da&szlig; der Katholizismus - der so viel Heidnisches wieder aufnahm - es f&uuml;r angemessen fand, dieser Tatsache durch Einf&uuml;hrung wenigstens des symbolischen Me&szlig;opfers sich anzubequemen. - Vom Dogma von der Erbs&uuml;nde dagegen findet sich in unsrem Buche nicht eine Spur.</P>
<P>Das bezeichnendste in diesen Sendschreiben wie im ganzen Buch ist aber, da&szlig; es dem Verfasser nie und nirgends einf&auml;llt, sich und seine Glaubensgenossen anders zu bezeichnen denn als - <I>Juden</I>. Den Sektierern in Smyrna und Philadelphia, gegen die er eifert, wirft er vor: "sie sagen, sie seien Juden, und sind es nicht, sondern sind des Satans Schule"; von denen in Pergamus hei&szlig;t es: sie halten an der Lehre Balaams, welcher lehrete durch den Balak ein &Auml;rgernis aufrichten <I>vor den Kindern Israels</I>, zu essen der G&ouml;tzen Opfer und Hurerei zu treiben. Wir haben es hier also nicht mit bewu&szlig;ten Christen zu tun, sondern mit Leuten, die sich f&uuml;r Juden ausgeben; ihr Judentum ist allerdings eine neue Entwicklungsstufe des fr&uuml;heren, aber eben deshalb auch das einzig wahre. Daher kommen bei dem Erscheinen der Heiligen vor dem Thron Gottes zuerst 144.000 Juden, je 12.000 von jedem Stamm, und erst dann die unz&auml;hlige Masse der zu diesem erneuerten Judentum bekehrten Heiden. So wenig wu&szlig;te unser Verfasser im 69. Jahr der christlichen Zeitrechnung, da&szlig; er eine ganz neue Phase der religi&ouml;sen Entwicklung vertrat, die eins der revolution&auml;rsten Elemente in der Geschichte des menschlichen Geistes werden sollte.</P>
<P>Wir sehen also, das damalige, sich selbst noch unbewu&szlig;te Christentum war himmelweit verschieden von der sp&auml;teren, dogmatisch fixierten Welt- <A NAME="S460"><B>|460|</A></B> religion des Nic&auml;nischen Konzils; das eine ist in der andern gar nicht wiederzuerkennen. Weder die Dogmatik noch die Ethik des sp&auml;teren Christentums existiert hier; daf&uuml;r aber ein Gef&uuml;hl, da&szlig; man sich im Kampf gegen eine ganze Welt befindet und diesen Kampf siegreich bestehn wird; eine Kampfeslust und eine Siegesgewi&szlig;heit, die dem heutigen Christen total abhanden gekommen und die in unsrer Zeit sich nur findet am andern Gesellschaftspol, bei den Sozialisten.</P>
<P>In der Tat, der Kampf gegen eine anfangs &uuml;berm&auml;chtige Welt und der gleichzeitige Kampf der Neuerer untereinander, ist beiden gemeinsam, den Urchristen wie den Sozialisten. Beide gro&szlig;e Bewegungen sind nicht von F&uuml;hrern und Propheten gemacht - obwohl Propheten genug bei beiden vorkommen -, sie sind Massenbewegungen. Und Massenbewegungen sind im Anfang notwendig konfus; konfus, weil alles Massendenken sich zuerst in Widerspr&uuml;chen, Unklarheiten, Zusammenhangslosigkeiten bewegt, konfus aber auch eben wegen der Rolle, die die Propheten anfangs noch darin spielen. Die Konfusion zeigt sich in der Bildung zahlreicher Sekten, die sich untereinander mit mindestens ebenderselben Heftigkeit bek&auml;mpfen wie den gemeinsamen Feind drau&szlig;en. So war's im Urchristentum, so war's in den ersten Zeiten der sozialistischen Bewegung, so sehr das auch die wohlmeinenden Biederm&auml;nner betr&uuml;bte, die Einigkeit predigten, wo keine Einigkeit m&ouml;glich war.</P>
<P>War denn die Internationale zusammengehalten durch ein einheitliches Dogma? Im Gegenteil. Da waren Kommunisten franz&ouml;sischer Tradition von vor 1848, diese selbst wieder verschiedner Schattierung; Kommunisten Weitlingscher Schule und andre des regenerierten Bundes der Kommunisten; Proudhonisten, in Frankreich und Belgien vorherrschend; Blanquisten; die deutsche Arbeiterpartei; endlich bakunistische Anarchisten, die einen Augenblick in Spanien und Italien die Oberhand hatten - und das waren nur die Hauptgruppen. Von der Stiftung der Internationale an hat es ein volles Vierteljahrhundert gebraucht, bis die Scheidung von den Anarchisten endg&uuml;ltig und &uuml;berall vollzogen und eine Einheit wenigstens f&uuml;r die allgemeinsten &ouml;konomischen Gesichtspunkte hergestellt werden konnte. Und das mit unsern Verkehrsmitteln, mit den Eisenbahnen, den Telegraphen, den industriellen Riesenst&auml;dten, der Presse, den organisierten Volksversammlungen.</P>
<P>Bei den ersten Christen dieselbe Spaltung in zahllose Sekten, die grade das Mittel war, die Diskussion und eben dadurch die sp&auml;tere Einheit zu erzwingen. Schon in diesem unserm unzweifelhaft &auml;ltesten christlichen Dokument finden wir sie, und unser Verfasser eifert gegen sie mit derselben <A NAME="S461"><B>|461|</A></B> unvers&ouml;hnlichen Heftigkeit wie gegen die gro&szlig;e s&uuml;ndige Welt drau&szlig;en. Da sind zuerst die Nikolaiten in Ephesus und in Pergamus; diejenigen, die da sagen, sie seien Juden, aber sind die Synagoge des Satans, in Smyrna und Philadelphia; die Anh&auml;nger der Lehre des als Bileam bezeichneten falschen Propheten in Pergamus; die so da sagen, sie seien Apostel und sind es nicht, in Ephesus; endlich die Anh&auml;nger der falschen Prophetin, die als Jesabel bezeichnet wird, in Thyatira. N&auml;heres &uuml;ber diese Sekten erfahren wir nicht, nur von den Nachfolgern des Bileam und der Jesabel wird gesagt, sie &auml;&szlig;en G&ouml;tzenopfer und trieben Hurerei. Man hat nun versucht, alle diese f&uuml;nf Sekten als Paulinische Christen, und alle diese Sendschreiben als gegen Paulus, den falschen Apostel, den angeblichen Bileam und "Nikolaus" gerichtet zu fassen. Die diesbez&uuml;glichen, sehr wenig stichhaltigen Argumente findet man zusammengestellt bei Renan, "Saint-Paul", Paris 1869, S. 303 bis 305, 367-370. Sie laufen alle darauf hinaus, die Sendschreiben zu erkl&auml;ren durch die Apostelgeschichte und die sog. Paulinischen Briefe, Schriften, die wenigstens in ihrer jetzigen Fassung um mindestens 60 Jahre j&uuml;nger sind als die Offenbarung, und deren diesbez&uuml;gliche tats&auml;chliche Angaben also nicht nur &auml;u&szlig;erst zweifelhaft, sondern auch einander total widersprechend sind. Entscheidend aber ist, da&szlig; es unserm Verfasser nicht einfallen konnte, eine und dieselbe Sekte mit f&uuml;nf verschiedenen Bezeichnungen zu belegen, ja sogar f&uuml;r Ephesus allein mit zwei (falsche Apostel und Nikolaiten) und f&uuml;r Pergamus ebenfalls mit zwei (Bileamiten und Nikolaiten), und zwar jedesmal ausdr&uuml;cklich als zwei verschiedene Sekten. Wobei die Wahrscheinlichkeit nicht geleugnet werden soll, da&szlig; sich unter diesen Sekten ebenfalls Elemente befanden, die man heute als paulinisch bezeichnen w&uuml;rde.</P>
<P>In den beiden F&auml;llen, wo N&auml;heres angegeben ist, l&auml;uft die Anklage hinaus auf das Essen von G&ouml;tzenopfern und Hurerei, die beiden Punkte, wor&uuml;ber die Juden - die alten sowohl wie die christlichen - in ewigem Streit lagen mit den &uuml;bergetretenen Heiden. Fleisch von heidnischen Opfern wurde nicht nur bei Festmahlzeiten aufgetragen, wo die Zur&uuml;ckweisung des Dargebrachten unanst&auml;ndig scheinen, ja gef&auml;hrlich werden konnte, sondern auch auf &ouml;ffentlichen M&auml;rkten verkauft, wo ihm nicht immer anzusehn war, ob es koscher oder nicht. Unter Hurerei verstanden dieselben Juden nicht nur au&szlig;erehelichen geschlechtlichen Umgang, sondern auch die Ehe in nach j&uuml;dischem Gesetz verbotnen Verwandtschaftsgraden oder auch zwischen Juden und Heiden; und dies ist der Sinn, der dem Wort in der Stelle Apostelgeschichte 15,20 und 29 gew&ouml;hnlich beigelegt wird. Unser Johannes aber hat eigne Ansichten auch &uuml;ber den den orthodoxen Juden erlaubten <A NAME="S462"><B>|462|</A></B> Geschlechtsverkehr. Er sagt 14,4 von den 144.000 himmlischen Juden: "Diese sind es, die mit Weibern nicht befleckt sind, denn sie sind Jungfrauen." Und in der Tat, in dem Himmel unsres Johannes gibt es keine einzige Frau. Er geh&ouml;rt also der auch in andern urchristlichen Schriften oft auftretenden Richtung an, die den Geschlechtsverkehr &uuml;berhaupt f&uuml;r s&uuml;ndhaft ansieht. Und wenn wir dann noch bedenken, da&szlig; er Rom die gro&szlig;e Hure nennt, mit welcher gehuret haben die K&ouml;nige der Erde und sind trunken worden von dem Wein ihrer Hurerei, und ihre Kaufleute sind reich geworden von ihrer gro&szlig;en Wollust, so k&ouml;nnen wir unm&ouml;glich das Wort in den Sendschreiben in dem engen Sinn nehmen, den die theologische Apologetik ihm beilegen m&ouml;chte, um dadurch eine Best&auml;tigung f&uuml;r andre neutestamentliche Stellen herauszuklauben. Im Gegenteil. Diese Stellen der Sendschreiben weisen offenbar hin auf die allen tieferregten Zeiten gemeinsame Erscheinung, da&szlig;, wie an allen andern Schranken, auch an den &uuml;berlieferten Banden des Geschlechtsverkehrs ger&uuml;ttelt wird. Auch in den ersten christlichen Jahrhunderten tritt, neben der Askese, die das Fleisch abt&ouml;tet, oft genug die Tendenz auf, die christliche Freiheit auf mehr oder weniger schrankenlosen Umgang zwischen Mann und Weib auszudehnen. Ebenso ging's in der modernen sozialistischen Bewegung. Welch greuliches Entsetzen rief nicht in der damaligen "frommen Kinderstube" Deutschland in den drei&szlig;iger Jahren die saint-simonistische r&eacute;habilitation de la chair hervor, die man verdeutschte als "Wiedereinsetzung des Fleisches"! Und am greulichsten waren entsetzt jene damals herrschenden vornehmen St&auml;nde (Klassen gab's damals noch nicht bei uns), die in Berlin ebensowenig wie auf ihren Landg&uuml;tern leben konnten, ohne stets wiederholte Wiedereinsetzung ihres Fleisches! Ja, h&auml;tten die guten Leute erst den Fourier gekannt, der dem Fleisch noch ganz andre Spr&uuml;nge in Aussicht stellt! Mit der &Uuml;berwindung des Utopismus haben diese Extravaganzen einer rationelleren und in Wirklichkeit weit radikaleren Auffassung Platz gemacht, und seitdem Deutschland aus der frommen Kinderstube Heines sich zum Zentralgebiet der sozialistischen Bewegung entwickelt hat, lacht man &uuml;ber die heuchlerische Entr&uuml;stung der vornehmen frommen Welt.</P>
<P>Das ist der ganze dogmatische Inhalt der Sendschreiben. Im &uuml;brigen feuern sie die Genossen auf zu eifriger Propaganda, zu k&uuml;hnem und stolzem Bekennen ihres Glaubens angesichts der Gegner, zu unabl&auml;ssigem Kampf gegen die Feinde drau&szlig;en und drinnen - und soweit dies geht, h&auml;tten sie ebensogut geschrieben sein k&ouml;nnen von einem prophetisch angehauchten Enthusiasten aus der Internationale.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">III</A></H3>
<B><P><A NAME="S463">|463|</A></B> Die Sendschreiben sind nur die Einleitung zu dem eigentlichen Thema der Mitteilung unsres Johannes an die sieben kleinasiatischen Gemeinden und durch sie an die &uuml;brige Reformjudenschaft des Jahres 69, aus der sich dann sp&auml;ter die Christenheit entwickelte. Und hiermit treten wir in das innerste Allerheiligste des Urchristentums.</P>
<P>Aus was f&uuml;r Leuten rekrutierten sich die ersten Christen? Haupts&auml;chlich aus den "M&uuml;hseligen und Beladenen", den Angeh&ouml;rigen der untersten Volksschichten, wie es einem revolution&auml;ren Element geziemt. Und woraus bestanden diese? In den St&auml;dten aus heruntergekommenen Freien - Leuten aus allerlei Volk, &auml;hnlich den mean whites |armen Wei&szlig;en| der s&uuml;dlichen Sklavenstaaten und den europ&auml;ischen Bummlern und Abenteurern der kolonialen und chinesischen Seest&auml;dte, ferner aus Freigelassenen und besonders aus Sklaven; auf den Latifundien Italiens, Siziliens, Afrikas aus Sklaven, in den Landdistrikten der Provinzen aus mehr und mehr der Schuldknechtschaft verfallenden Kleinbauern. Einen gemeinsamen Weg zur Emanzipation aller dieser Elemente gab es absolut nicht. F&uuml;r sie alle lag das Paradies als verlorenes hinter ihnen; f&uuml;r den verkommenen Freien die ehemalige Polis, Stadt und Staat zugleich, deren freier B&uuml;rger seine Vorfahren dereinst gewesen; f&uuml;r den kriegsgefangenen Sklaven die Zeit der Freiheit vor der Unterjochung und Gefangenschaft; f&uuml;r den Kleinbauern die vernichtete Gentilgesellschaft und Bodengemeinschaft. Alles das hatte die gleichmachende eiserne Faust des erobernden R&ouml;mers niedergeworfen. Die gr&ouml;&szlig;te gesellschaftliche Gruppe, wozu das Altertum es gebracht hatte, war der Stamm und der Bund verwandter St&auml;mme; bei Barbaren nach Geschlechtsverb&auml;nden organisiert, bei den st&auml;dtegr&uuml;ndenden Griechen und Italern in der einen oder mehrere verwandte St&auml;mme umfassenden Polis. <A NAME="S464"><B>|464|</A></B> Philipp und Alexander gaben der hellenischen Halbinsel die politische Einheit, aber eine griechische Nation kam darum doch nicht zustande. Nationen wurden erst m&ouml;glich durch den Untergang der r&ouml;mischen Weltherrschaft. Diese machte den kleinen Verb&auml;nden ein f&uuml;r allemal ein Ende; Milit&auml;rgewalt, r&ouml;mische Gerichtsbarkeit, Steuereintreibungsapparat l&ouml;sten die &uuml;berlieferte innere Organisation vollends auf. Zum Verlust der Unabh&auml;ngigkeit und eigenartigen Organisation kam die gewaltsame Beraubung durch die Milit&auml;r- und Zivilbeh&ouml;rden, die den Unterjochten erst ihre Sch&auml;tze wegnahmen und sie ihnen dann zu Wucherzinsen wieder liehen, um damit neue Erpressungen zahlen zu k&ouml;nnen. Der Steuerdruck und das dadurch hervorgerufne Bed&uuml;rfnis nach Geld in Gegenden reiner oder vorherrschender Naturalwirtschaft warf die Bauern immer tiefer in die Schuldknechtschaft von Wucherern, erzeugte gro&szlig;e Verm&ouml;gensunterschiede, bereicherte die Reichen, verarmte die Armen vollends. Und aller Widerstand der einzelnen kleinen St&auml;mme oder St&auml;dte gegen die riesige r&ouml;mische Weltmacht war hoffnungslos. Wo blieb da ein Ausweg, eine Rettung f&uuml;r die Versklavten, Unterdr&uuml;ckten und Verarmten, ein Ausweg, gemeinsam f&uuml;r alle diese verschiednen Menschengruppen mit einander fremden oder gar entgegengesetzten Interessen? Und doch mu&szlig;te ein solcher gefunden werden, sollte eine einzige gro&szlig;e revolution&auml;re Bewegung sie alle umfassen.</P>
<P>Dieser Ausweg fand sich. Aber nicht in dieser Welt. Wie die Dinge lagen, konnte er nur ein religi&ouml;ser Ausweg sein. Und da erschlo&szlig; sich eine andre Welt. Die Fortexistenz der Seele nach dem Tod des Leibes war allm&auml;hlich &uuml;berall in der r&ouml;mischen Welt anerkannter Glaubensartikel geworden. Auch eine Art Belohnung und Bestrafung der verstorbnen Seele f&uuml;r die auf Erden begangnen Handlungen wurde mehr und mehr allgemein angenommen. Mit der Belohnung sah es allerdings ziemlich windig aus; das Altertum war viel zu naturw&uuml;chsig-materialistisch, um nicht auf das irdische Leben unendlich h&ouml;heren Wert zu legen als auf das im Schattenreich; bei den Griechen galt das Fortleben nach dem Tod vielmehr als ein Pech. Da kam das Christentum, machte Ernst mit der Belohnung und Bestrafung im Jenseits, schuf Himmel und H&ouml;lle, und der Ausweg war gefunden, der die M&uuml;hseligen und Beladnen aus diesem irdischen Jammertal hin&uuml;berf&uuml;hrte ins ewige Paradies. Und in der Tat, nur mit der Aussicht auf eine jenseitige Belohnung war es m&ouml;glich, die stoisch-philomsche Weltentsagung und Askese zum ethischen Grundprinzip einer neuen, die unterdr&uuml;ckten Volksmassen hinrei&szlig;enden Weltreligion zu erheben.</P>
<P>Dies himmlische Paradies &ouml;ffnet sich aber den Gl&auml;ubigen nicht ohne weiteres mit dem Tode. Wir werden sehn, da&szlig; das Reich Gottes, dessen <A NAME="S465"><B>|465|</A></B> Hauptstadt das neue Jerusalem ist, erst nach heftigen K&auml;mpfen mit den M&auml;chten der H&ouml;lle erobert und er&ouml;ffnet wird. Aber in der Vorstellung der ersten Christen standen diese K&auml;mpfe nahe bevor. Unser Johannes bezeichnet sein Buch gleich anfangs als die Offenbarung dessen, "was <I>in der K&uuml;rze </I>geschehen soll"; gleich darauf, Vers 3, preist er "selig den, der liest und h&ouml;rt die Worte der Weissagung, denn die <I>Zeit ist nahe</I>"; der Gemeinde zu Philadelphia l&auml;&szlig;t Christus schreiben: "Siehe, ich komme <I>bald</I>." Und im letzten Kapitel sagt der Engel, er habe Johannes gezeigt, "was <I>bald</I> geschehen mu&szlig;", und befiehlt ihm: "Versiegle nicht die Worte der Weissagung in diesem Buch, denn die Zeit ist <I>nahe</I>", und Christus selbst sagt zweimal Vers 12 und Vers 20: "ich komme <I>bald</I>". Der weitere Verlauf wird uns zeigen, wie bald dies Kommen erwartet wurde.</P>
<P>Die apokalyptischen Visionen, die uns der Verfasser jetzt vorf&uuml;hrt, sind durchweg, und meist w&ouml;rtlich, fr&uuml;heren Mustern entlehnt. Teils den klassischen Propheten des Alten Testaments, besonders Ezechiel, teils den sp&auml;teren, nach dem Vorbild des Buchs Daniel verfa&szlig;ten j&uuml;dischen Apokalypsen, namentlich dem damals wenigstens schon zum Teil geschriebnen Buch Henoch. Die Kritik hat aufs allereinzelste nachgewiesen, woher unser Johannes jedes Bild, jedes drohende Vorzeichen, jede auf die ungl&auml;ubige Menschheit ausgego&szlig;ne Plage, kurz das gesamte Material seines Buchs entlehnt hat; so da&szlig; er nicht nur eine ganz besondre Geistesarmut an den Tag legt, sondern auch selbst den Beweis liefert, da&szlig; er seine angeblichen Verz&uuml;ckungen und Gesichte nicht einmal in der Einbildung so erlebt hat, wie er sie beschreibt.</P>
<P>Der Gang dieser Geistererscheinungen ist kurz wie folgt. Zuerst sieht Johannes Gott auf seinem Thron, ein Buch mit sieben Siegeln in der Hand und vor ihm das geschlachtete, aber wieder lebendige Lamm (Christus), das w&uuml;rdig befunden wird, die Siegel zu l&ouml;sen. Bei ihrer L&ouml;sung erfolgen allerlei drohende Wunderzeichen. Beim f&uuml;nften sieht Johannes unter dem Altar Gottes die Seelen der M&auml;rtyrer Christi, die erw&uuml;rget wurden um des Worts Gottes willen, und sie schrien laut: Herr, wie lange richtest du und r&auml;chest nicht unser Blut an denen, die auf der Erde wohnen? worauf man ihnen ein wei&szlig;es Kleid gibt und sie vertr&ouml;stet, noch zu warten eine kleine Zeit, es m&uuml;&szlig;ten noch mehr M&auml;rtyrer get&ouml;tet werden. - Hier ist also noch keine Rede von der "Religion der Liebe", von dem: Liebet eure Feinde, segnet die euch fluchen usw., hier wird unverhohlene Rache gepredigt, Rache, gesunde ehrliche Rache an den Verfolgern der Christen. Und so im ganzen Buch. Je n&auml;her die Krisis r&uuml;ckt, je dichter die Plagen und Strafgerichte vom Himmel herunterregnen, mit desto gr&ouml;&szlig;rer Freude meldet unser Johannes, <A NAME="S466"><B>|466|</A></B> da&szlig; die gro&szlig;e Masse der Menschen noch immer nicht Bu&szlig;e tun will f&uuml;r ihre S&uuml;nden, da&szlig; noch neue Gei&szlig;eln Gottes auf sie herabsausen m&uuml;ssen, da&szlig; Christus sie regieren mu&szlig; mit eiserner Rute und treten die Kelter des Weins des grimmigen Zorns des allm&auml;chtigen Gottes, aber da&szlig; die Gottlosen doch verstockt bleiben in ihren Herzen. Es ist das naturgem&auml;&szlig;e, von aller Scheinheiligkeit freie Gef&uuml;hl, da&szlig; man im Kampf steht, und da&szlig; - &agrave; la guerre comme &agrave; la guerre |Krieg eben Krieg ist|. - Beim siebenten Siegel erscheinen sieben Engel mit Posaunen; jedesmal, wenn einer in die Posaune st&ouml;&szlig;t, geschehn neue Schreckzeichen. Nach dem siebenten Posaunensto&szlig; treten sieben neue Engel auf die B&uuml;hne mit den sieben Schalen des Zornes Gottes, die &uuml;ber die Erde ausgesch&uuml;ttet werden; abermals neue Plagen und Strafgerichte, in der Hauptsache meist die m&uuml;hsame Wiederholung des schon mehrmals Dagewesenen. Dann kommt das Weib, Babylon die gro&szlig;e Hure, sitzend in scharlachnem Kleid &uuml;ber den Wassern, trunken vom Blut der Heiligen und M&auml;rtyrer Jesu, das ist die gro&szlig;e Stadt auf sieben H&uuml;geln, die da herrscht &uuml;ber alle K&ouml;nige der Erde. Sie sitzt auf einem Tier mit sieben K&ouml;pfen und zehn H&ouml;rnern. Die sieben K&ouml;pfe repr&auml;sentieren die sieben H&uuml;gel, aber auch sieben "K&ouml;nige". Von diesen K&ouml;nigen sind f&uuml;nf vergangen, einer ist, der siebente kommt noch, und nach ihm kommt wieder einer aus den ersten f&uuml;nf, der zum Tod verwundet war, aber wieder geheilt worden. Dieser wird 42 Monate oder 3<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Jahr (die H&auml;lfte der Jahreswoche von sieben Jahren) &uuml;ber die Erde herrschen, die Gl&auml;ubigen bis auf den Tod verfolgen und die Gottlosigkeit zur Herrschaft bringen. Dann aber erfolgt der gro&szlig;e Entscheidungskampf, die Heiligen und M&auml;rtyrer werden ger&auml;cht durch Zerst&ouml;rung der gro&szlig;en Hure Babylon und aller ihrer Anh&auml;nger, d.h. der gro&szlig;en Masse der Menschen; der Teufel wird in den Abgrund gest&uuml;rzt und dort eingeschlossen auf tausend Jahre, w&auml;hrend denen Christus mit den vom Tode auferstandenen M&auml;rtyrern das Reich f&uuml;hrt. Nach tausend Jahren aber wird der Teufel wieder los, und es gibt eine neue gro&szlig;e Geisterschlacht, worin er endg&uuml;ltig besiegt wird. Dann folgt die zweite Auferstehung, wo auch die &uuml;brigen Toten erwachen und vor dem Richterstuhl Gottes (nicht Christi, wohl zu merken) erscheinen, und die Gl&auml;ubigen eingehn in einen neuen Himmel, eine neue Erde, und ein neues Jerusalem zum ewigen Leben.</P>
<P>Wie diese ganze Zur&uuml;stung mit ausschlie&szlig;lich j&uuml;disch-vorchristlichem Material aufgebaut ist, so bietet sie auch fast nur rein j&uuml;dische Vorstellungen. Seit es anfing, dem Volk Israel schlecht zu gehn in dieser Welt, von <A NAME="S467"><B>|467|</A></B> der assyrischen und babylonischen Zinsbarkeit, von der Zerst&ouml;rung der beiden Reiche Israel und Juda an bis zur seleucidischen Knechtschaft, also von Jesaia bis Daniel, wird jedesmal in der Tr&uuml;bsal ein Retter prophezeit. Bei Daniel 12, 1-3 findet sich sogar schon eine Prophezeiung vom Herabsteigen Michaels, des Schutzengels der Juden, der sie aus gro&szlig;er Tr&uuml;bsal erretten wird; viele Toten werden auferstehn, es gibt eine Art j&uuml;ngstes Gericht, und die Lehrer, die das Volk zur Gerechtigkeit weisen, werden leuchten wie die Sterne ewiglich. Christlich ist nur die scharfe Betonung des nahe bevorstehenden Reichs Christi und der Herrlichkeit der auferstandnen Gl&auml;ubigen, namentlich der M&auml;rtyrer.</P>
<P>Die Deutung dieser Weissagung, soweit sie sich auf damalige Zeitereignisse bezieht, verdanken wir der deutschen Kritik, besonders Ewald, L&uuml;cke und Ferdinand Benary. Durch Renan ist sie auch nichttheologischen Kreisen zug&auml;nglich geworden. Da&szlig; die gro&szlig;e Hure Babylon die Siebenh&uuml;gelstadt Rom bedeutet, haben wir schon gesehn. Von dem Tier, worauf sie sitzt, hei&szlig;t es 17, 9-11:</P>
<FONT SIZE=2><P>"Die sieben H&auml;upter" (des Tiers) "sind sieben Berge, auf welchen das Weib sitzt, und sieben K&ouml;nige. F&uuml;nf sind gefallen, und einer ist, und der andre ist noch nicht gekommen, und wenn er kommt, mu&szlig; er eine kleine Zeit bleiben. Und das Tier, das gewesen ist, und nicht ist, das ist der achte, und ist von den sieben, und f&auml;hrt in die Verdammnis."</P>
</FONT><P>Hiernach ist das Tier die r&ouml;mische Weltherrschaft, repr&auml;sentiert nacheinander durch sieben Kaiser, von denen einer t&ouml;dlich verwundet wurde und nicht mehr herrscht, aber geheilt wird und wiederkommt, um als achter das Reich der L&auml;sterung und des Trotzes wider Gott zur Vollendung zu bringen. Es wird ihm gegeben</P>
<FONT SIZE=2><P>"zu streiten mit den Heiligen und sie zu &uuml;berwinden, und alle, die auf Erden wohnen und deren Namen nicht geschrieben sind in dem lebendigen Buch des Lamms, beten das Tier an; alle, die Gro&szlig;en und Kleinen, die Reichen und die Armen, die Freien und die Knechte, m&uuml;ssen das Malzeichen des Tiers an der rechten Hand oder der Stirn tragen, da&szlig; niemand kaufen oder verkaufen kann, er habe denn das Malzeichen oder den Namen des Tiers oder die Zahl seines Namens. Hier ist Weisheit. Wer Verstand hat, der &uuml;berlege die Zahl des Tiers, denn es ist eines Menschen Zahl, und seine Zahl ist 666." (13,7-18.)</P>
</FONT><P>Wir konstatieren blo&szlig;, da&szlig; hier also der Boykott als eine von der r&ouml;mischen Weltmacht gegen die Christen anzuwendende Ma&szlig;regel erw&auml;hnt wird - also handgreiflich eine Erfindung des Teufels ist - und gehn &uuml;ber zu der Frage, wer dieser r&ouml;mische Kaiser ist, der fr&uuml;her schon einmal <A NAME="S468"><B>|468|</A></B> geherrscht hat, auf den Tod verwundet und beseitigt wurde, aber als achter der Reihe wiederkommt und den Antichrist spielen wird.</P>
<P>Von Augustus als dem ersten an haben wir 2. Tiberius, 3. Caligula, 4. Claudius, 5. Nero, 6. Galba. "F&uuml;nf sind gefallen, und einer ist." Also Nero ist schon gefallen, Galba ist. Galba herrschte vom 9. Juni 68 bis zum 15. Januar 69. Aber gleich nach seiner Thronbesteigung erhoben sich die Legionen am Rhein unter Vitellius, w&auml;hrend in andern Provinzen andre Feldherrn Milit&auml;raufst&auml;nde vorbereiteten. In Rom selbst emp&ouml;rten sich die Pr&auml;torianer, erschlugen Galba und machten Otho zum Kaiser.</P>
<P>Hieraus geht hervor, da&szlig; unsre Offenbarung unter Galba geschrieben wurde. Wahrscheinlich gegen das Ende seiner Regierung. Oder sp&auml;testens w&auml;hrend der drei Monate (bis 15. April 69) der Herrschaft Othos, "des Siebenten". Wer aber ist der achte, der gewesen ist und nicht ist? Das lehrt uns die Zahl 666.</P>
<P>Unter den Semiten - Chald&auml;ern und Juden - war damals eine Zauberkunst im Schwang, die auf der doppelten Bedeutung der Buchstaben beruhte. Seit ungef&auml;hr 300 Jahren vor unsrer Zeitrechnung wurden die hebr&auml;ischen Buchstaben auch als Zahlzeichen gebraucht a = 1, b = 2, g = 3, d = 4 usw. Die kabbalistischen Wahrsager nun z&auml;hlten die Zahlenwerte der Buchstaben eines Namens als Quersumme zusammen und suchten daraus zu prophezeien, z.B. durch Bildung von Worten oder Wortverbindungen von gleichem Zahlenwert, die Schl&uuml;sse auf die Zukunft des Namenstr&auml;gers zulie&szlig;en. Ebenso wurden geheime Worte in dieser Zahlensprache ausgedr&uuml;ckt und dergleichen mehr. Man nannte diese Kunst mit einem griechischen Wort gematriah, Geometrie; die Chald&auml;er, die dies gesch&auml;ftsm&auml;&szlig;ig betrieben, und von Tacitus als mathematici bezeichnet werden, wurden unter Claudius und sp&auml;ter nochmals unter Vitellius, vermutlich wegen "groben Unfugs", aus Rom vertrieben.</P>
<P>Vermittelst eben dieser Mathematik ist auch unsere Zahl 666 entstanden. Hinter ihr birgt sich der Name eines der ersten f&uuml;nf r&ouml;mischen Kaiser. Au&szlig;er der Zahl 666 kannte aber Iren&auml;us, Ende des zweiten Jahrhunderts, eine Variante 616, die jedenfalls entstanden war zu einer Zeit, wo das R&auml;tsel der Zahl noch vielen bekannt war. Entspricht die zu liefernde L&ouml;sung beiden Zahlen gleichm&auml;&szlig;ig, so ist die Probe darauf gemacht.</P>
<P>Ferdinand Benary in Berlin hat diese L&ouml;sung geliefert. Der Name ist Nero. Die Zahl ist begr&uuml;ndet auf <IMG src="me22_468.gif" width="50" height="17">, <I>Neron Kesar</I>, die durch Talmud und palmyrenische Inschriften beglaubigte hebr&auml;ische Schreibung des griechischen <I>Neron Kaisar</I>, Kaiser Nero, welches die Aufschrift der in der &ouml;stlichen Reichsh&auml;lfte geschlagenen neronischen M&uuml;nzen war. N&auml;mlich <A NAME="S469"><B>|469|</A></B> n (nun) = 50, r (resch) = 200, w (waw) f&uuml;r o = 6, n (nun) = 50, k (koph) = 100, s (samech) = 60 und r (resch) = 200, Summa = 666. Nehmen wir aber als Grundlage die lateinische Schreibung Nero Caesar, so f&auml;llt das zweite nun = 50 weg, und wir haben 666 - 50 = 616, die Variante des Iren&auml;us.</P>
<P>In der Tat war zur Zeit Galbas das ganze R&ouml;mische Reich in pl&ouml;tzliche Verwirrung geraten. Galba selbst war an der Spitze der spanischen und gallischen Legionen auf Rom marschiert, um Nero zu st&uuml;rzen; dieser floh und lie&szlig; sich von einem Freigelassenen t&ouml;ten. Aber gegen Galba konspirierten nicht nur die Pr&auml;torianer in Rom, sondern auch die Oberbefehlshaber in den Provinzen; &uuml;berall meldeten sich neue Thronpr&auml;tendenten und bereiteten sich vor, mit ihren Legionen auf die Hauptstadt loszur&uuml;cken. Das Reich schien dem innern Krieg preisgegeben, sein Zerfall schien bevorstehend. Und zu alledem verbreitete sich das Ger&uuml;cht, namentlich im Osten, Nero sei nicht tot, nur verwundet, sei zu den Parthern entflohen und werde mit Heeresmacht heranziehn &uuml;ber den Euphrat, eine neue und blutigere Schreckensherrschaft zu er&ouml;ffnen. Achaja und Asien besonders wurden durch solche Berichte ge&auml;ngstigt. Und grade um die Zeit, wo die Offenbarung geschrieben sein mu&szlig;, tauchte ein falscher Nero auf, der sich mit ziemlich zahlreichem Anhang nahe bei Patmos und Kleinasien, auf der Insel Kythnos im Ag&auml;ischen Meer (dem heutigen Thermia), festsetzte, bis er, noch unter Otho, get&ouml;tet wurde. Was Wunder, da&szlig; sich da unter den Christen, gegen die Nero die erste gro&szlig;e Verfolgung eingeleitet, die Ansicht verbreitete, er komme wieder als Antichrist, und seine Wiederkunft und der mit ihr notwendig verkn&uuml;pfte versch&auml;rfte Versuch zur blutigen Ausrottung der neuen Sekte sei das Vorzeichen und Vorspiel der Wiederkunft Christi, des gro&szlig;en siegreichen Kampfes gegen die M&auml;chte der H&ouml;lle, des "in der K&uuml;rze" zu errichtenden Tausendj&auml;hrigen Reichs, dessen sichre Erwartung die M&auml;rtyrer freudig in den Tod gehn lie&szlig;?</P>
<P>Die christliche und christlich beeinflu&szlig;te Literatur der ersten beiden Jahrhunderte weist Anzeichen genug auf, da&szlig; das Geheimnis der Zahl 666 damals vielen bekannt war. Iren&auml;us allerdings kannte es nicht mehr, er dagegen wie viele andre bis Ende des dritten Jahrhunderts wissen auch, da&szlig; mit dem Tier der Apokalypse der wiederkehrende Nero gemeint war. Dann geht auch diese Spur verloren und unsre Schrift verf&auml;llt der phantastischen Deutung rechtgl&auml;ubiger Zukunftssp&auml;her; ich selbst habe noch als Kind alte Leute gekannt, die den Untergang der Welt und das j&uuml;ngste Gericht nach dem alten Johann Albrecht Bengel auf das Jahr 1836 erwarteten. Die Prophezeiung ist eingetroffen, und aufs Jahr. Nur da&szlig; das j&uuml;ngste Gericht <A NAME="S470"><B>|470|</A></B> nicht die s&uuml;ndige Welt, sondern die frommen Offenbarungsdolmetscher selbst traf. Denn im selben Jahr 1836 lieferte F. Benary den Schl&uuml;ssel zur Zahl 666, und machte damit all der Weissagungsrechnerei, dieser neuen gematriah, ein Ende mit Schrecken.</P>
<P>Von dem Himmelreich, das den Gl&auml;ubigen vorbehalten, kann unser Johannes nur eine sehr &auml;u&szlig;erliche Beschreibung geben. Das neue Jerusalem ist allerdings nach damaligen Begriffen ziemlich gro&szlig; angelegt, ein Quadrat von 12.000 Stadien = 2.227 Kilometer Seitenl&auml;nge, also ein Fl&auml;chenraum von etwa f&uuml;nf Millionen [Quadrat]kilometer, mehr als die H&auml;lfte der Vereinigten Staaten von Amerika, und gebaut von lauter Gold und Edelstein. Dort wohnt Gott unter den Seinigen, leuchtet ihnen statt der Sonne, und es gibt keinen Tod und kein Leid und keine Schmerzen mehr; ein Strom des lebendigen Wassers durchflie&szlig;t die Stadt, an dessen Ufern wachsen B&auml;ume des Lebens mit zw&ouml;lferlei Fr&uuml;chten, die alle Monate neu reifen; die Bl&auml;tter aber "dienen zur Gesundheit der Heiden" (wie Renan meint, als eine Art Medizinaltee, "L'Antechrist", p. 542). Hier leben die Heiligen ewiglich.</P>
<P>Solcher Art war das Christentum beschaffen in Kleinasien, seinem Hauptsitz um das Jahr 68, soweit wir es kennen. Keine Spur einer Dreieinigkeit - dagegen der alte einige und unteilbare Jehovah des sp&auml;teren Judentums, wo er sich vom j&uuml;dischen Nationalgott zum alleinigen h&ouml;chsten Gott Himmels und der Erden aufgeschwungen hat, wo er die Herrschaft &uuml;ber alle V&ouml;lker beansprucht, den Bekehrten Gnade verspricht, die Widerspenstigen erbarmungslos niederschmettert, getreu dem antiken parcere subjectis ac debellare superbos |die Unterworfenen schonen und die &Uuml;berm&uuml;tigen besiegen|. Demgem&auml;&szlig; sitzt auch dieser Gott selbst zu Gericht am j&uuml;ngsten Tag und nicht, wie in den sp&auml;teren Schilderungen der Evangelien und Briefe, Christus. Der persischen, dem sp&auml;teren Judentum gel&auml;ufigen Emanationslehre entsprechend ist Christus, das Lamm, von Ewigkeit her von ihm ausgegangen, ebenso, aber schon auf niedrer Rangstufe, die "sieben Geister Gottes", die dem Mi&szlig;verst&auml;ndnis einer poetischen Stelle (Jesaia 11,2) ihr Dasein verdanken. Sie alle sind nicht Gott oder Gott gleich, sondern ihm Untertan. Das Lamm bringt sich selbst zum S&uuml;hnopfer dar f&uuml;r die S&uuml;nden der Welt und erf&auml;hrt daf&uuml;r im Himmel eine ausdr&uuml;ckliche Rangerh&ouml;hung; denn dieser sein freiwilliger Opfertod wird ihm im ganzen Buch als eine au&szlig;erordentliche Tat angerechnet, nicht als etwas, das aus seinem innersten Wesen mit Notwendigkeit hervorgeht. Es versteht sich, da&szlig; der ganze himmlische Hofstaat von &Auml;ltesten, Cherubim, Engeln <A NAME="S471"><B>|471|</A></B> und Heiligen nicht fehlt. Der Monotheismus, um eine Religion zu werden, hat von jeher dem Polytheismus Konzessionen machen m&uuml;ssen, von der Zendauesta an. Bei den Juden dauert der Abfall zu den heidnischen sinnlichen G&ouml;ttern chronisch fort, bis nach dem Exil der himmlische Hofstaat nach persischem Muster die Religion der Volksphantasie etwas mehr anpa&szlig;t. Und selbst das Christentum, auch nachdem es an die Stelle des ewig sich selbst gleichen, starren Judengottes den in sich differenzierten, mysteri&ouml;sen dreieinigen Gott gesetzt, konnte bei den Volksmassen nur durch den Kultus der Heiligen den Kultus der alten G&ouml;tter verdr&auml;ngen; wie denn nach Fallmerayer der Jupiterdienst auf dem Peloponnes, in der Maina, in Arkadien erst um das neunte Jahrhundert ausgestorben ist ("Geschichte der Halbinsel Morea", I, p. 227). Erst die moderne b&uuml;rgerliche Periode und ihr Protestantismus beseitigen die Heiligen wieder und machen endlich Ernst mit dem differenzierten Monotheismus.</P>
<P>Ebensowenig kennt unsre Schrift die Lehre von der Erbs&uuml;nde und der Rechtfertigung durch den Glauben. Der Glaube dieser kampfesfreudigen ersten Gemeinden ist ganz andrer Art als der der sp&auml;tern siegreichen Kirche: neben dem S&uuml;hnopfer des Lammes sind die nahe Wiederkunft Christi und das in der K&uuml;rze anbrechende Tausendj&auml;hrige Reich sein wesentlichster Inhalt, und das, worin er sich allein bew&auml;hrt, ist t&auml;tige Propaganda, unabl&auml;ssiger Kampf gegen den &auml;u&szlig;ern und innern Feind, stolzfreudiges Bekennen des revolution&auml;ren Standpunkts vor den heidnischen Richtern, siegsgewisser M&auml;rtyrertod.</P>
<P>Wir sahen, da&szlig; der Verfasser noch gar nicht wei&szlig;, da&szlig; er etwas andres ist als ein Jude. Demgem&auml;&szlig; ist auch von der Taufe im ganzen Buch nirgends die Rede, wie denn vieles darauf hindeutet, da&szlig; die Taufe eine Institution der zweiten christlichen Periode ist. Die 144.000 gl&auml;ubigen Juden werden "versiegelt", nicht getauft. Von den Heiligen im Himmel und den Gl&auml;ubigen auf Erden hei&szlig;t es, sie h&auml;tten ihre S&uuml;nden abgewaschen, ihre wei&szlig;en Kleider gewaschen und helle gemacht im Blut des Lammes, vom Taufwasser ist nicht die Rede. Auch die beiden Propheten, die dem Erscheinen des Antichrist Kap. 11 vorhergehn, taufen nicht, und nach 19,10 ist das Zeugnis Jesu nicht die Taufe, sondern der Geist der Weissagung. Bei allen diesen Gelegenheiten war es nat&uuml;rlich, die Taufe zu erw&auml;hnen, falls sie damals schon Geltung hatte; wir d&uuml;rfen also fast mit absoluter Sicherheit schlie&szlig;en, da&szlig; unser Verfasser sie nicht kannte, da&szlig; sie erst aufkam, als die Christen sich von den Juden endg&uuml;ltig schieden.</P>
<P>Ebensowenig wei&szlig; der Verfasser vom zweiten sp&auml;teren Sakrament, dem Abendmahl. Wenn im lutherischen Text Christus jedem im Glauben aus- <A NAME="S472"><B>|472|</A></B> harrenden Thyatiraner verspricht, er werde bei ihm einkehren und das Abendmahl mit ihm halten, so gibt dies einen falschen Schein. Im Griechischen steht deipn&ecirc;s&ocirc;, ich werde zu Abend essen (mit ihm), und die englische Bibel gibt dies ganz richtig: I shall <I>sup</I> with him. Vom Abendmahl selbst als blo&szlig;em Ged&auml;chtnismahl ist hier absolut nicht die Rede.</P>
<P>Da&szlig; unser Buch mit seinem so eigent&uuml;mlich beglaubigten Datum 68 oder 69 das &auml;lteste der ganzen christlichen Literatur ist, daran kann kein Zweifel sein. Kein andres ist in einer so barbarischen, von Hebraismen, unm&ouml;glichen Konstruktionen und grammatischen Fehlern wimmelnden Sprache geschrieben. So hei&szlig;t es Kap. 1,4 w&ouml;rtlich:</P>
<FONT SIZE=2><P>"Gnade sei mit euch und Friede von der Seiende und der war und der Kommende."</P>
</FONT><P>Da&szlig; die Evangelien und die Apostelgeschichte sp&auml;te &Uuml;berarbeitungen von jetzt verlornen Schriften sind, deren schwacher historischer Kern unter der sagenhaften &Uuml;berwucherung heute nicht mehr zu erkennen ist; da&szlig; selbst die paar angeblich "echten" apostolischen Briefe von Bruno Bauer entweder als sp&auml;tere Schriften oder im besten Fall als durch Zus&auml;tze und Einschiebungen ver&auml;nderte Bearbeitungen &auml;lterer Werke unbekannter Verfasser sind <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SMALL></SUP></A></A>, wird nur noch von Theologen von Profession oder andern interessierten Geschichtschreibern geleugnet. Um so wichtiger ist es, da&szlig; wir hier ein Buch haben, dessen Abfassungszeit fast bis auf den Monat feststeht, ein Buch, das uns das Christentum in seiner unentwickeltsten Form vorf&uuml;hrt, in der Form, worin es sich zu der in Dogmatik und Mythologie vollst&auml;ndig ausgearbeiteten Staatsreligion des vierten Jahrhunderts etwa verh&auml;lt, wie die noch schwankende Mythologie der Germanen des Tacitus zu der durch den Einflu&szlig; christlicher und antiker Elemente ausgebildeten G&ouml;tterlehre der "Edda". Der Keim der Weltreligion ist da, aber dieser Keim schlie&szlig;t noch die tausend Entwicklungsm&ouml;glichkeiten unterschiedslos ein, die in den zahllosen sp&auml;teren Sekten sich verwirklichten. Und gerade darum ist uns dies &auml;lteste St&uuml;ck aus dem Werdeproze&szlig; des Christentums besonders wertvoll, weil es uns in seiner Reinheit dasjenige gibt, was das Judentum - unter starkem alexandrinischen Einflu&szlig; - zum Christentum beigetragen hat. Alles Sp&auml;tere ist westliche, griechisch-r&ouml;mische Zutat. Nur durch die Vermittlung der monotheistischen j&uuml;dischen Religion konnte der gebildete Monotheismus der sp&auml;teren griechischen <A NAME="S473"><B>|473|</A></B> Vulg&auml;rphilosophie die religi&ouml;se Form &uuml;berkommen, worin allein er die Massen ergreifen konnte. Aber einmal diese Vermittlung gefunden, konnte er Weltreligion werden nur in der griechisch-r&ouml;mischen Welt und durch Fortentwicklung in und Verschmelzung mit dem durch sie eroberten Gedankenstoff.</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">{1}</A></SMALL></SUP> Einen eigent&uuml;mlichen Gegensatz hierzu bilden die religi&ouml;sen Aufst&auml;nde der muhammedanischen Weit, namentlich in Afrika. Der Islam ist eine auf Orientalen, speziell Araber zugeschnittene Religion, also einerseits auf handel- und gewerbetreibende St&auml;dter, andrerseits auf nomadisierende Beduinen. Darin liegt aber der Keim einer periodisch wiederkehrenden Kollision. Die St&auml;dter werden reich, &uuml;ppig, lax in Beobachtung des "Gesetzes". Die Beduinen, arm und aus Armut sittenstreng, schauen mit Neid und Gier auf diese Reicht&uuml;mer und Gen&uuml;sse. Dann tun sie sich zusammen unter einem Propheten, einem Mahdi, die Abgefallnen zu z&uuml;chtigen, die Achtung vor dem Zeremonialgesetz und dem wahren Glauben wiederherzustellen und zum Lohn die Sch&auml;tze der Abtr&uuml;nnigen einzuheimsen. Nach hundert Jahren stehn sie nat&uuml;rlich genau da, wo jene Abtr&uuml;nnigen standen: eine neue Glaubensreinigung ist n&ouml;tig, ein neuer Mahdi steht auf, das Spiel geht von vorne an. So ist's geschehn von den Eroberungsz&uuml;gen der afrikanischen Almoraviden und Almohaden nach Spanien bis zum letzten Mahdi von. Chartum, der den Engl&auml;ndern so erfolgreich trotzte. So oder &auml;hnlich verhielt es sich mit den Aufst&auml;nden in Persien und andern muhammedanischen L&auml;ndern. Es sind alles religi&ouml;s verkleidete Bewegungen, entspringend aus &ouml;konomischen Ursachen; aber, auch wenn siegreich, lassen sie die alten &ouml;konomischen Bedingungen unanger&uuml;hrt fortbestehen. Es bleibt also alles beim alten, und die Kollision wird periodisch. In den Volkserhebungen des christlichen Westens dagegen dient die religi&ouml;se Verkleidung nur als Fahne und Maske f&uuml;r Angriffe auf eine veraltende &ouml;konomische Ordnung; diese wird schlie&szlig;lich gest&uuml;rzt, eine neue kommt auf, die Welt kommt vorw&auml;rts. <A HREF="#ZF1">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> In der von der Zeitschrift "Le Devenir social" ver&ouml;ffentlichten autorisierten &Uuml;bersetzung lautet dieser Salzteil: da&szlig; die drei oder vier apostolischen Briefe, die von der T&uuml;binger Schule noch als echt angesehen werden, nicht mehr als Schriften einer sp&auml;teren Epoche sind, wie Bruno Bauer in seiner gr&uuml;ndlichen Analyse nachwies <A HREF="#ZT1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
