<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Vorwort zur vierten Auflage des &quot;Ursprungs der Familie, des Privateigentums und des Staats</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Vorwort zur vierten Auflage des &quot;Ursprungs der Familie, des Privateigentums und des Staats">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1891</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me21/me21_025.htm"><FONT size="2" color="#006600">Der Ursprung der Familie, des Privateigentums und des Staats</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>

<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 211-222.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>[Vorwort zur vierten Auflage (1891) des "Ursprungs der Familie, des Privateigentums und des Staats"]</H1>
<FONT SIZE=2><P>Nach: "Der Ursprung der Familie, des Privateigenthums und des Staats", vierte Auflage, Stuttgart 1892.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S211">|211|</A></B> Die fr&uuml;heren starken Auflagen dieser Schrift sind seit fast einem halben Jahr vergriffen, und der Verleger |J. H. W. Dietz| hat schon seit l&auml;ngerer Zeit die Besorgung einer neuen Auflage von mir gew&uuml;nscht. Dringendere Arbeiten hielten mich bis jetzt davon ab. Seit dem Erscheinen der ersten Auflage sind sieben Jahre verflossen, in denen die Kenntnis der urspr&uuml;nglichen Familienformen bedeutende Fortschritte gemacht hat. Es war hier also die nachbessernde und erg&auml;nzende Hand flei&szlig;ig anzuwenden; und zwar um so mehr, als die beabsichtigte Stereotypierung des gegenw&auml;rtigen Textes mir fernere &Auml;nderungen f&uuml;r einige Zeit unm&ouml;glich machen wird <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SMALL></SUP></A></A>.</P>
<P>Ich habe also den ganzen Text einer sorgf&auml;ltigen Durchsicht unterworfen und eine Reihe von Zus&auml;tzen gemacht, wodurch, wie ich hoffe, der heutige Stand der Wissenschaft geb&uuml;hrende Ber&uuml;cksichtigung gefunden hat. Ferner gebe ich im weitern Verlauf dieses Vorworts eine kurze &Uuml;bersicht &uuml;ber die Entwicklung der Geschichte der Familie von Bachofen bis Morgan; und zwar haupts&auml;chlich deswegen, weil die englische chauvinistisch angehauchte pr&auml;historische Schule noch fortw&auml;hrend ihr m&ouml;glichstes tut, die durch Morgans Entdeckungen vollzogne Umw&auml;lzung der urgeschichtlichen Anschauungen totzuschweigen, wobei sie jedoch in der Aneignung von Morgans Resultaten sich keineswegs geniert. Auch anderw&auml;rts wird diesem englischen Beispiel stellenweise nur zu sehr gefolgt.</P>
<P>Meine Arbeit hat verschiedne &Uuml;bertragungen in fremde Sprachen erfahren. Zuerst italienisch: "L'origine della famiglia, della propriet&agrave; privata e dello stato". Versione riveduta dall' autore, di Pasquale Martignetti. Benevento 1885.<FONT FACE="Times New Roman"> Dann rumänisch: "Originea familiei, propnetcii, private <A NAME="S212"></FONT><B>|212|</A></B><FONT FACE="Times New Roman"> _i a statului". Traducere de Joan Ndejde, in der Jassyer Zeitschrift "Contemporanul", September 1885 bis Mai 1886. Ferner dänisch: "Familjens, Privatejendommens og Statens Oprindelse". Dansk </FONT>af Forfatteren gennemgaaet Udgave, besorget af Gerson Trier. K&oslash;benhavn 1888. Eine franz&ouml;sische &Uuml;bersetzung von Henri Rav&eacute;, der die gegenw&auml;rtige deutsche Ausgabe zugrunde liegt, ist unter der Presse.</P>
<P ALIGN="CENTER"></P>
<P>Bis zum Anfang der sechziger Jahre kann von einer Geschichte der Familie nicht die Rede sein. Die historische Wissenschaft stand auf diesem Gebiet noch ganz unter dem Einflusse der f&uuml;nf B&uuml;cher Mosis. Die darin ausf&uuml;hrlicher als anderswo geschilderte patriarchalische Familienform wurde nicht nur ohne weiteres als die &auml;lteste angenommen, sondern auch - nach Abzug der Vielweiberei - mit der heutigen b&uuml;rgerlichen Familie identifiziert, so da&szlig; eigentlich die Familie &uuml;berhaupt keine geschichtliche Entwicklung durchgemacht hatte; h&ouml;chstens gab man zu, da&szlig; in der Urzeit eine Periode geschlechtlicher Regellosigkeit bestanden haben k&ouml;nne. - Allerdings kannte man au&szlig;er der Einzelehe auch die orientalische Vielweiberei und die indisch-tibetanische Vielm&auml;nnerei; aber diese drei Formen lie&szlig;en sich nicht in eine historische Reihenfolge ordnen und figurierten zusammenhangslos nebeneinander. Da&szlig; bei einzelnen V&ouml;lkern der alten Geschichte sowie bei einigen noch existierenden Wilden die Abstammung nicht vom Vater, sondern von der Mutter gerechnet, also die weibliche Linie als die allein g&uuml;ltige angesehn wurde; da&szlig; bei vielen heutigen V&ouml;lkern die Ehe innerhalb bestimmter gr&ouml;&szlig;erer, damals nicht n&auml;her untersuchter Gruppen verboten ist, und da&szlig; diese Sitte sich in allen Weltteilen findet - diese Tatsachen waren zwar bekannt, und es wurden immer mehr Beispiele davon gesammelt. Aber man wu&szlig;te nichts damit anzufangen, und selbst noch in E. B. Tylors "Researches into the Early History of Mankind etc. etc." (1865) figurieren sie als blo&szlig;e "sonderbare Gebr&auml;uche" neben dem bei einigen Wilden geltenden Verbot, brennendes Holz mit einem Eisenwerkzeug zu ber&uuml;hren, und &auml;hnlichen religi&ouml;sen Schnurrpfeifereien.</P>
<P>Die Geschichte der Familie datiert von 1861, vom Erscheinen von Bachofens "Mutterrecht". Hier stellt der Verfasser die folgenden Behauptungen auf: 1. da&szlig; die Menschen im Anfang in schrankenlosem Geschlechtsverkehr gelebt, den er, mit einem schiefen Ausdruck, als Het&auml;rismus bezeichnet; 2. da&szlig; ein solcher Verkehr jede sichere Vaterschaft ausschlie&szlig;t, da&szlig; daher die Abstammung nur in der weiblichen Linie - nach Mutterrecht - gerechnet werden konnte, und da&szlig; dies urspr&uuml;nglich bei allen V&ouml;lkern des <A NAME="S213"><B>|213|</A></B> Altertums der Fall war; 3. da&szlig; in Folge hiervon den Frauen, als den M&uuml;ttern, den einzigen sicher bekannten Eltern der j&uuml;ngern Generation, ein hoher Grad von Achtung und Ansehn gezollt wurde, der sich nach Bachofens Vorstellung zu einer vollst&auml;ndigen Weiberherrschaft (Gynaikokratie) steigerte; 4. da&szlig; der &Uuml;bergang zur Einzelehe, wo die Frau <I>einem</I> Mann ausschlie&szlig;lich geh&ouml;rte, eine Verletzung eines uralten Religionsgebots in sich schlo&szlig; (d.h. tats&auml;chlich eine Verletzung des altherk&ouml;mmlichen Anrechts der &uuml;brigen M&auml;nner auf dieselbe Frau), eine Verletzung, die geb&uuml;&szlig;t oder deren Duldung erkauft werden mu&szlig;te durch eine zeitlich beschr&auml;nkte Preisgebung der Frau.</P>
<P>Die Beweise f&uuml;r diese S&auml;tze findet Bachofen in zahllosen, mit &auml;u&szlig;erstem Flei&szlig; zusammengesuchten Stellen der altklassischen Literatur. Die Entwicklung vom "Het&auml;rismus" zur Monogamie und vom Mutterrecht zum Vaterrecht vollzieht sich nach ihm, namentlich bei den Griechen, in Folge einer Fortentwicklung der religi&ouml;sen Vorstellungen, einer Einschiebung neuer Gottheiten, Repr&auml;sentanten der neuen Anschauungsweise, in die alt&uuml;berlieferte G&ouml;ttergruppe, die Vertreterin der alten Anschauung, so da&szlig; die letztere mehr und mehr von der ersteren in den Hintergrund gedr&auml;ngt wird. Es ist also nicht die Entwicklung der tats&auml;chlichen Lebensbedingungen der Menschen, sondern der religi&ouml;se Widerschein dieser Lebensbedingungen in den K&ouml;pfen derselben Menschen, der nach Bachofen die geschichtlichen Ver&auml;nderungen in der gegenseitigen gesellschaftlichen Stellung von Mann und Weib bewirkt hat. Hiernach stellt Bachofen die "Oresteia" des &Auml;schylos dar als die dramatische Schilderung des Kampfes zwischen dem untergehenden Mutterrecht und dem in der Heroenzeit aufkommenden und siegenden Vaterrecht. Klyt&auml;mnestra hat, um ihres Buhlen &Auml;gisthos willen, ihren vom Trojanerkrieg heimkehrenden Gatten Agamemnon erschlagen; aber ihr und Agamemnons Sohn Orestes r&auml;cht den Mord des Vaters, indem er seine Mutter erschl&auml;gt. Daf&uuml;r verfolgen ihn die Erinnyen, die d&auml;monischen Sch&uuml;tzerinnen des Mutterrechts, wonach der Muttermord das schwerste, uns&uuml;hnbarste Verbrechen. Aber Apollo, der den Orestes durch sein Orakel zu dieser Tat aufgefordert, und Athene, die als Richterin aufgerufen wird - die beiden G&ouml;tter, die hier die neue, vaterrechtliche Ordnung vertreten -, sch&uuml;tzen ihn; Athene h&ouml;rt beide Parteien an. Die ganze Streitfrage fa&szlig;t sich kurz zusammen in der nun stattfindenden Debatte zwischen Orestes und den Erinnyen. Orest beruft sich darauf, da&szlig; Klyt&auml;mnestra einen doppelten Frevel begangen: indem sie ihren Gatten, und damit auch seinen Vater get&ouml;tet. Warum denn verfolgten die Erinnyen ihn, und nicht sie, die weit Schuldigere? Die Antwort ist schlagend:</P>
<B><FONT SIZE=2><P><A NAME="S214">|214|</A></B> "Sie war dem Mann, den sie erschlug, <I>nicht blutsverwandt</I>." </P>
</FONT><P>Der Mord eines nicht blutsverwandten Mannes, selbst wenn er der Gatte der M&ouml;rderin, ist s&uuml;hnbar, geht die Erinnyen nichts an; ihres Amtes ist nur die Verfolgung des Mords unter Blutsverwandten, und da ist, nach Mutterrecht, der schwerste und uns&uuml;hnbarste der Muttermord. Nun tritt Apollo f&uuml;r Orestes als Verteidiger auf; Athene l&auml;&szlig;t die Areopagiten - die athenischen Gerichtssch&ouml;ffen - abstimmen; die Stimmen sind gleich f&uuml;r Freisprechung und Verurteilung; da gibt Athene als Vorsitzerin ihre Stimme f&uuml;r Orestes ab und spricht ihn frei. Das Vaterrecht hat den Sieg errungen &uuml;ber das Mutterrecht, die "G&ouml;tter jungen Stamms", wie sie von den Erinnyen selbst bezeichnet werden, siegen &uuml;ber die Erinnyen, und diese lassen sich schlie&szlig;lich auch bereden, im Dienst der neuen Ordnung ein neues Amt zu &uuml;bernehmen.</P>
<P>Diese neue, aber entschieden richtige Deutung der "Oresteia" ist eine der sch&ouml;nsten und besten Stellen im ganzen Buch, aber sie beweist gleichzeitig, da&szlig; Bachofen mindestens ebensosehr an die Erinnyen, Apollo und Athene glaubt, wie seiner Zeit &Auml;schylos; er glaubt eben, da&szlig; sie in der griechischen Heroenzeit das Wunder vollbrachten, das Mutterrecht zu st&uuml;rzen durch das Vaterrecht. Da&szlig; eine solche Auffassung, wo die Religion als der entscheidende Hebel der Weltgeschichte gilt, schlie&szlig;lich auf reinen Mystizismus hinauslaufen mu&szlig;, ist klar. Es ist daher eine saure und keineswegs immer lohnende Arbeit, sich durch den dicken Quartanten Bachofens durchzuarbeiten. Aber alles das schm&auml;lert nicht sein bahnbrechendes Verdienst;</P>
<P>er, zuerst, hat die Phrase von einem unbekannten Urzustand mit regellosem Geschlechtsverkehr ersetzt durch den Nachweis, da&szlig; die altklassische Literatur uns Spuren in Menge aufzeigt, wonach vor der Einzelehe in der Tat bei Griechen und Asiaten ein Zustand existiert hat, worin nicht nur ein Mann mit mehreren Frauen, sondern eine Frau mit mehreren M&auml;nnern geschlechtlich verkehrte, ohne gegen die Sitte zu versto&szlig;en; da&szlig; diese Sitte nicht verschwand, ohne Spuren zu hinterlassen in einer beschr&auml;nkten Preisgebung, wodurch die Frauen das Recht auf Einzelehe erkaufen mu&szlig;ten; da&szlig; daher die Abstammung urspr&uuml;nglich nur in weiblicher Linie, von Mutter zu Mutter gerechnet werden konnte; da&szlig; diese Alleing&uuml;ltigkeit der weiblichen Linie sich noch lange in die Zeit der Einzelehe mit gesicherter oder doch anerkannter Vaterschaft hinein erhalten hat; und da&szlig; diese urspr&uuml;ngliche Stellung der M&uuml;tter, als der einzigen sichern Eltern ihrer Kinder, ihnen und damit den Frauen &uuml;berhaupt, eine h&ouml;here gesellschaftliche Stellung sicherte, als sie seitdem je wieder besessen haben. Diese S&auml;tze hat Bachofen zwar nicht in dieser Klarheit ausgesprochen - das verhinderte <A NAME="S215"><B>|215|</A></B> seine mystische Anschauung. Aber er hat sie bewiesen, und das bedeutete 1861 eine vollst&auml;ndige Revolution.</P>
<P>Bachofens dicker Quartant war deutsch geschrieben, d.h. in der Sprache der Nation, die sich damals am wenigsten f&uuml;r die Vorgeschichte der heutigen Familie interessierte. Er blieb daher unbekannt. Sein n&auml;chster Nachfolger auf demselben Gebiet trat 1865 auf, ohne von Bachofen je geh&ouml;rt zu haben.</P>
<P>Dieser Nachfolger war J. F. McLennan, das grade Gegenteil seines Vorg&auml;ngers. Statt des genialen Mystikers haben wir hier den ausgetrockneten Juristen; statt der &uuml;berwuchernden dichterischen Phantasie die plausiblen Kombinationen des pl&auml;dierenden Advokaten. McLennan findet bei vielen wilden, barbarischen und selbst zivilisierten V&ouml;lkern alter und neuer Zeit eine Form der Eheschlie&szlig;ung, bei der der Br&auml;utigam, allein oder mit seinen Freunden, die Braut ihren Verwandten scheinbar gewaltsam rauben mu&szlig;. Diese Sitte mu&szlig; das &Uuml;berbleibsel sein einer fr&uuml;heren Sitte, worin die M&auml;nner eines Stammes sich ihre Frauen ausw&auml;rts, von anderen St&auml;mmen, wirklich mit Gewalt raubten. Wie entstand nun diese "Raubehe"? Solange die M&auml;nner hinreichend Frauen im eignen Stamm finden konnten, war durchaus kein Anla&szlig; dazu vorhanden. Nun finden wir aber ebenso h&auml;ufig, da&szlig; bei unentwickelten V&ouml;lkern gewisse Gruppen existieren (die um 1865 noch h&auml;ufig mit den St&auml;mmen selbst identifiziert wurden), innerhalb deren die Heirat verboten war, so da&szlig; die M&auml;nner ihre Frauen und die Frauen ihre M&auml;nner au&szlig;erhalb der Gruppe zu nehmen gen&ouml;tigt sind, w&auml;hrend bei andern die Sitte besteht, da&szlig; die M&auml;nner einer gewissen Gruppe gen&ouml;tigt sind, ihre Frauen nur innerhalb ihrer eignen Gruppe zu nehmen. McLennan nennt die ersteren exogam, die zweiten endogam, und konstruiert nun ohne weiteres einen starren Gegensatz zwischen exogamen und endogamen "St&auml;mmen". Und obwohl seine eigne Untersuchung der Exogamie ihn mit der Nase darauf st&ouml;&szlig;t, da&szlig; dieser Gegensatz in vielen, wo nicht den meisten oder gar allen F&auml;llen nur in seiner Vorstellung besteht, so macht er ihn doch zur Grundlage seiner gesamten Theorie. Exogame St&auml;mme k&ouml;nnen hiernach ihre Frauen nur von andern St&auml;mmen beziehn; und bei dem der Wildheit entsprechenden permanenten Kriegszustand zwischen Stamm und Stamm habe dies nur geschehn k&ouml;nnen durch Raub.</P>
<P>McLennan fragt nun weiter: Woher diese Sitte der Exogamie? Die Vorstellung der Blutsverwandtschaft und Blutschande k&ouml;nne nichts damit zu tun haben, das seien Dinge, die sich erst viel sp&auml;ter entwickelt. Wohl aber die unter Wilden vielverbreitete Sitte, weibliche Kinder gleich nach der Geburt zu t&ouml;ten. Dadurch entstehe ein &Uuml;berschu&szlig; von M&auml;nnern in jedem einzelnen <A NAME="S216"><B>|216|</A></B> Stamm, dessen notwendige n&auml;chste Folge sei, da&szlig; mehrere M&auml;nner eine Frau in Gemeinschaft bes&auml;&szlig;en: Vielm&auml;nnerei. Die Folge hiervon sei wieder, da&szlig; man wu&szlig;te, wer die Mutter eines Kindes war, nicht aber, wer der Vater, daher: Verwandtschaft gerechnet nur in der weiblichen Linie mit Ausschlu&szlig; der m&auml;nnlichen - Mutterrecht. Und eine zweite Folge des Mangels an Frauen innerhalb des Stammes - ein Mangel, gemildert, aber nicht beseitigt durch die Vielm&auml;nnerei - war eben die systematische, gewaltsame Entf&uuml;hrung von Frauen fremder St&auml;mme.</P>
<FONT SIZE=2><P>"Da Exogamie und Vielm&auml;nnerei aus einer und derselben Ursache entspringen - dem Mangel der Gleichzahl zwischen beiden Geschlechtern -, m&uuml;ssen wir <I>alle exogamen Racen als urspr&uuml;nglich der Vielm&auml;nnerei ergeben ansehn </I>... Und deshalb m&uuml;ssen wir es f&uuml;r unbestreitbar ansehn, da&szlig; unter exogamen Racen das erste Verwandtschaftssystem dasjenige war, welches Blutbande nur auf der Mutterseite kennt." (McLennan, "Studies in Ancient History", 1886. "Primitive Marriage", p.124.)</P>
</FONT><P>Es ist das Verdienst McLennans, auf die allgemeine Verbreitung und gro&szlig;e Bedeutung dessen, was er Exogamie nennt, hingewiesen zu haben. <I>Entdeckt</I> hat er die Tatsache der exogamen Gruppen keineswegs, und verstanden hat er sie erst recht nicht. Von fr&uuml;heren, vereinzelten Notizen bei vielen Beobachtern - eben den Quellen McLennans - abgesehn, hatte Latham ("Descriptive Ethnology", 1859) diese Institution bei den indischen Magars genau und richtig beschrieben und gesagt, da&szlig; sie allgemein verbreitet sei und in allen Weltteilen vorkomme - eine Stelle, die McLennan selbst anf&uuml;hrt. Und unser Morgan hatte sie ebenfalls bereits 1847 in seinen Briefen &uuml;ber die Irokesen (im "American Review") und 1851 in "The League of the Iroquois" bei diesem Volksstamm nachgewiesen und richtig beschrieben, w&auml;hrend, wie wir sehn werden, der Advokatenverstand McLennans hier eine weit gr&ouml;&szlig;ere Verwirrung angerichtet hat, als Bachofens mystische Phantasie auf dem Gebiet des Mutterrechts. Es ist McLennans ferneres Verdienst, die mutterrechtliche Abstammungsordnung als die urspr&uuml;ngliche erkannt zu haben, obwohl ihm, wie er sp&auml;ter auch anerkennt, Bachofen hier zuvorgekommen war. Aber auch hier ist er nicht im klaren; er spricht stets von "Verwandtschaft nur in weiblicher Linie" (kinship through females only) und wendet diesen f&uuml;r eine fr&uuml;here Stufe richtigen Ausdruck fortw&auml;hrend auch auf sp&auml;tere Entwicklungsstufen an, wo Abstammung und Vererbung zwar noch ausschlie&szlig;lich nach weiblicher Linie gerechnet, aber Verwandtschaft auch nach m&auml;nnlicher Seite anerkannt und ausgedr&uuml;ckt wird. Es ist die Beschr&auml;nktheit des Juristen, der sich einen festen Rechtsausdruck schafft und diesen unver&auml;ndert fort anwendet auf Zust&auml;nde, die ihn inzwischen unanwendbar gemacht.</P>
<B><P><A NAME="S217">|217|</A></B> Bei all ihrer Plausibilit&auml;t, scheint es, kam die Theorie McLennans doch ihrem eignen Verfasser nicht zu fest gegr&uuml;ndet vor. Wenigstens f&auml;llt ihm selbst auf, es sei</P>
<FONT SIZE=2><P>"bemerkenswert, da&szlig; die Form des" (scheinbaren) "Frauenraubs am ausgepr&auml;gtesten und ausdruckvollsten ist grade bei den V&ouml;lkern, wo <I>m&auml;nnliche</I> Verwandtschaft" (soll hei&szlig;en Abstammung in m&auml;nnlicher Linie) "herrscht" (S. 140).</P>
</FONT><P>Und ebenso:</P>
<FONT SIZE=2><P>"Es ist eine sonderbare Tatsache, da&szlig;. soviel wir wissen, der Kindermord nirgendswo systematisch betrieben wird, wo die Exogamie und die &auml;lteste Verwandtschaftsform nebeneinander bestehn" (S. 146).</P>
</FONT><P>Beides Tatsachen, die seiner Erkl&auml;rungsweise direkt ins Gesicht schlagen, und denen er nur neue, noch verwickeitere Hypothesen entgegenhalten kann.</P>
<P>Trotzdem fand seine Theorie in England gro&szlig;en Beifall und Anklang: McLennan galt hier allgemein als Begr&uuml;nder der Geschichte der Familie und als erste Autorit&auml;t auf diesem Gebiet. Sein Gegensatz von exogamen und endogamen "St&auml;mmen", so sehr man auch einzelne Ausnahmen und Modifikationen konstatierte, blieb doch die anerkannte Grundlage der herrschenden Anschauungsweise und wurde die Scheuklappe, die jeden freien &Uuml;berblick &uuml;ber das untersuchte Gebiet und damit jeden entscheidenden Fortschritt unm&ouml;glich machte. Der in England und nach englischem Vorbild auch anderswo &uuml;blich gewordenen &Uuml;bersch&auml;tzung McLennans ist es Pflicht, die Tatsache entgegenzuhalten, da&szlig; er mit seinem rein mi&szlig;verst&auml;ndlichen Gegensatz von exogamen und endogamen "St&auml;mmen" mehr Schaden angerichtet, als er durch seine Forschungen gen&uuml;tzt hat.</P>
<P>Indes kamen schon bald mehr und mehr Tatsachen ans Licht, die in seinen zierlichen Rahmen nicht pa&szlig;ten. McLennan kannte nur drei Formen der Ehe: Vielweiberei, Vielm&auml;nnerei und Einzelehe. Als aber einmal die Aufmerksamkeit auf diesen Punkt gelenkt, fanden sich mehr und mehr Beweise, da&szlig; bei unentwickelten V&ouml;lkern Eheformen bestanden, worin eine Reihe von M&auml;nnern eine Reihe von Frauen gemeinsam besa&szlig;en; und <I>Lubbock</I> ("The origin of Civilisation", 1870) erkannte diese Gruppenehe (Communal marriage) als geschichtliche Tatsache an.</P>
<P>Gleich darauf, 1871, trat <I>Morgan</I> mit neuem und in vieler Beziehung entscheidendem Material auf. Er hatte sich &uuml;berzeugt, da&szlig; das bei den Irokesen geltende, eigent&uuml;mliche Verwandtschaftssystem allen Ureinwohnern der Vereinigten Staaten gemeinsam, also &uuml;ber einen ganzen Kontinent ver- <A NAME="S218"><B>|218|</A></B> breitet sei, obwohl es den Verwandtschaftsgraden, wie sie sich aus dem dort geltenden Ehesystem tats&auml;chlich ergeben, direkt widerspricht. Er bewog nun die amerikanische Bundesregierung, auf Grund von ihm selbst aufgesetzter Fragebogen und Tabellen Auskunft &uuml;ber die Verwandtschaftssysteme der &uuml;brigen V&ouml;lker einzuziehn, und fand aus den Antworten, 1. da&szlig; das amerikanisch-indianische Verwandtschaftssystem auch in Asien, und in etwas modifizierter Form in Afrika und Australien bei zahlreichen Volksst&auml;mmen in Geltung sei. 2. da&szlig; es sich vollst&auml;ndig erkl&auml;re aus einer in Hawaii und andern australischen Inseln eben im Absterben begriffenen Form der Gruppenehe, und 3. da&szlig; aber neben dieser Eheform auf denselben Inseln ein Verwandtschaftssystem in Geltung sei, das sich nur durch eine noch urw&uuml;chsigere, jetzt ausgestorbne Form der Gruppenehe erkl&auml;ren lasse. Die gesammelten Nachrichten nebst seinen Schlu&szlig;folgerungen daraus ver&ouml;ffentlichte er in seinen "Systems of Consanguinity and Affinity", 1871, und f&uuml;hrte damit die Debatte auf ein unendlich umfassenderes Gebiet. Indem er, von den Verwandtschaftssystemen ausgehend, die ihnen entsprechenden Familienformen wiederkonstruierte, er&ouml;ffnete er einen neuen Forschungsweg und einen weiterreichenden R&uuml;ckblick in die Vorgeschichte der Menschheit. Erhielt diese Methode Geltung, so war die niedliche Konstruktion McLennans in Dunst aufgel&ouml;st.</P>
<P>McLennan verteidigte seine Theorie in der Neuauflage von "Primitive Marriage" ("Studies in Ancient History", 1875). W&auml;hrend er selbst eine Geschichte der Familie aus lauter Hypothesen &auml;u&szlig;erst k&uuml;nstlich kombiniert, verlangt er von Lubbock und Morgan nicht nur Beweise f&uuml;r jede ihrer Behauptungen , sondern Beweise von der unanfechtbaren B&uuml;ndigkeit, wie allein sie in einem schottischen Gerichtshof zugelassen werden. Und das tut derselbe Mann, der aus dem engen Verh&auml;ltnis zwischen Mutterbruder und Schwestersohn bei den Deutschen (Tacitus, "Germania", c. 20), aus C&auml;sars Bericht, da&szlig; die Briten je zehn oder zw&ouml;lf ihre Frauen gemeinsam haben, und aus allen anderen Berichten der alten Schriftsteller &uuml;ber Weibergemeinschaft bei Barbaren ohne Zaudern den Schlu&szlig; zieht, bei allen diesen V&ouml;lkern habe Vielm&auml;nnerei geherrscht! Man meint einen Staatsanwalt zu h&ouml;ren, der sich bei Zurechtmachung seines Falls jede Freiheit erlauben kann, der aber vom Verteidiger f&uuml;r jedes Wort den formellsten juristisch g&uuml;ltigen Beweis beansprucht.</P>
<P>Die Gruppenehe sei eine pure Einbildung, behauptet er und f&auml;llt damit weit hinter Bachofen zur&uuml;ck. Die Verwandtschaftssysteme bei Morgan seien blo&szlig;e Vorschriften gesellschaftlicher H&ouml;flichkeit, bewiesen durch die Tatsache, da&szlig; die Indianer auch einen Fremden, Wei&szlig;en, als Bruder oder <A NAME="S219"><B>|219|</A></B> Vater anreden. Es ist, als wollte man behaupten, die Bezeichnungen Vater, Mutter, Bruder, Schwester seien blo&szlig;e sinnlose Anredeformen, weil katholische Geistliche und &Auml;btissinnen ebenfalls mit Vater und Mutter, M&ouml;nche und Nonnen, ja selbst Freimaurer und englische Fachvereinsgenossen in solenner Sitzung als Bruder und Schwester angeredet werden. Kurz, McLennans Verteidigung war elend schwach.</P>
<P>Noch aber blieb ein Punkt, wo er nicht gefa&szlig;t worden war. Der Gegensatz von exogamen und endogamen "St&auml;mmen", auf dem sein ganzes System beruhte, war nicht nur unersch&uuml;ttert, er wurde sogar allgemein als Angelpunkt der gesamten Geschichte der Familie anerkannt. Man gab zu, McLennans Versuch, diesen Gegensatz zu erkl&auml;ren, sei ungen&uuml;gend und widerspreche den von ihm selbst aufgez&auml;hlten Tatsachen. Aber der Gegensatz selbst, die Existenz zweier einander ausschlie&szlig;ender Arten von selbst&auml;ndigen und unabh&auml;ngigen St&auml;mmen, wovon die eine Art ihre Weiber innerhalb des Stamms nahm, w&auml;hrend dies der andern Art absolut verboten war - dies galt als unbestreitbares Evangelium. Man vergleiche z.B. Giraud-Teulons "Origines de la famille" (1874) und selbst noch Lubbocks "Origin of Civilisation" (4. Auflage, 1882).</P>
<P>An diesem Punkt setzt Morgans Hauptwerk an: "Ancient Society" (1877), das Werk, das der gegenw&auml;rtigen Arbeit zugrunde liegt. Was Morgan 1871 nur noch dunkel ahnte, das ist hier mit vollem Bewu&szlig;tsein entwickelt. Endogamie und Exogamie bilden keinen Gegensatz; exogame "St&auml;mme" sind bis jetzt nirgends nachgewiesen. Aber zur Zeit, wo die Gruppenehe noch herrschte - und sie hat aller Wahrscheinlichkeit nach &uuml;berall einmal geherrscht -, gliederte sich der Stamm in eine Anzahl von auf Mutterseite blutsverwandten Gruppen, Gentes, innerhalb deren strenges Eheverbot herrschte, so da&szlig; die M&auml;nner einer Gens ihre Frauen zwar innerhalb des Stammes nehmen konnten und in der Regel nahmen, aber sie au&szlig;erhalb ihrer Gens nehmen mu&szlig;ten. So da&szlig;, wenn die Gens streng exogam,. der die Gesamtheit der Gentes umfassende Stamm ebensosehr endogam war. Damit war der letzte Rest der McLennanschen K&uuml;nstelei endg&uuml;ltig abgetan.</P>
<P>Hiermit aber begn&uuml;gte sich Morgan nicht. Die Gens der amerikanischen Indianer diente ihm ferner dazu, den zweiten entscheidenden Fortschritt auf dem von ihm untersuchten Gebiet zu machen. In dieser nach Mutterrecht organisierten Gens entdeckte er die Urform, woraus sich die sp&auml;tere, vaterrechtlich organisierte Gens entwickelt hatte, die Gens, wie wir sie bei den antiken Kulturv&ouml;lkern finden. Die griechische und r&ouml;mische Gens, allen bisherigen Geschichtsschreibern ein R&auml;tsel, war erkl&auml;rt aus der <A NAME="S220"><B>|220|</A></B> indianischen und damit eine neue Grundlage gefunden f&uuml;r die ganze Urgeschichte.</P>
<P>Diese Wiederentdeckung der urspr&uuml;nglichen mutterrechtlichen Gens als der Vorstufe der vaterrechtlichen Gens der Kulturv&ouml;lker hat f&uuml;r die Urgeschichte dieselbe Bedeutung wie Darwins Entwicklungstheorie f&uuml;r die Biologie und Marx' Mehrwertstheorie f&uuml;r die politische &Ouml;konomie. Sie bef&auml;higte Morgan, zum erstenmal eine Geschichte der Familie zu entwerfen, worin wenigstens die klassischen Entwicklungsstufen im ganzen und gro&szlig;en, soweit das heute bekannte Material erlaubt, vorl&auml;ufig festgestellt sind. Da&szlig; hiermit eine neue Epoche der Behandlung der Urgeschichte beginnt, ist vor aller Augen klar. Die mutterrechtliche Gens ist der Angelpunkt geworden, um den sich diese ganze Wissenschaft dreht; seit ihrer Entdeckung wei&szlig; man, in welcher Richtung und wonach man zu forschen und wie man das Erforschte zu gruppieren hat. Und dementsprechend werden jetzt auf diesem Gebiet ganz anders rasche Fortschritte gemacht als vor Morgans Buch.</P>
<P>Die Entdeckungen Morgans sind jetzt allgemein anerkannt, oder vielmehr angeeignet von den Pr&auml;historikern auch in England. Aber fast bei keinem findet sich das offene Zugest&auml;ndnis, da&szlig; es Morgan ist, dem wir diese Revolution der Anschauungen verdanken. In England ist sein Buch soweit wie m&ouml;glich totgeschwiegen, er selbst mit herablassendem Lob wegen seiner <I>fr&uuml;heren</I> Leistungen abgefertigt worden; an den Einzelheiten seiner Darstellung klaubt man eifrig herum, von seinen wirklich gro&szlig;en Entdeckungen schweigt man hartn&auml;ckig. "Ancient Society" ist in der Originalausgabe vergriffen; in Amerika ist f&uuml;r so etwas kein lohnender Absatz; in England wurde das Buch, scheint es, systematisch unterdr&uuml;ckt, und die einzige Ausgabe dieses epochemachenden Werks, die noch im Buchhandel zirkuliert, ist - die deutsche &Uuml;bersetzung.</P>
<P>Woher diese Zur&uuml;ckhaltung, in der es schwer ist, nicht eine Totschweigungs-Verschw&ouml;rung zu sehen, besonders gegen&uuml;ber den zahlreichen blo&szlig;en H&ouml;flichkeitszitaten und andern Beweisen von Kameraderie, wovon die Schriften unsrer anerkannten Pr&auml;historiker wimmeln? Etwa weil Morgan ein Amerikaner ist und es sehr hart ist f&uuml;r die englischen Pr&auml;historiker, da&szlig; sie, trotz alles h&ouml;chst anerkennenswerten Flei&szlig;es im Zusammentragen von Material, f&uuml;r die bei der Ordnung und Gruppierung dieses Materials geltenden allgemeinen Gesichtspunkte, kurz f&uuml;r ihre Ideen, angewiesen sind auf zwei geniale Ausl&auml;nder, auf Bachofen und Morgan? Den Deutschen konnte man sich noch gefallen lassen, aber den Amerikaner? Gegen&uuml;ber dem Amerikaner wird jeder Engl&auml;nder patriotisch, wovon ich in den Vereinigten <A NAME="S221"><B>|221|</A></B> Staaten erg&ouml;tzliche Beispiele gesehn. Nun kommt aber noch dazu, da&szlig; McLennan der sozusagen amtlich ernannte Stifter und F&uuml;hrer der englischen pr&auml;historischen Schule war; da&szlig; es gewisserma&szlig;en zum pr&auml;historischen guten Ton geh&ouml;rte, nur mit der h&ouml;chsten Ehrfurcht von seiner verk&uuml;nstelten, vom Kindermord durch Vielm&auml;nnerei und Raubehe zur mutterrechtlichen Familie f&uuml;hrenden Geschichtskonstruktion zu reden; da&szlig; der geringste Zweifel an der Existenz von einander absolut ausschlie&szlig;enden exogamen und endogamen "St&auml;mmen" f&uuml;r frevelhafte Ketzerei galt; da&szlig; also Morgan, indem er alle diese geheiligten Dogmen in Dunst aufl&ouml;ste, eine Art von Sakrileg beging. Und obendrein l&ouml;ste er sie auf in einer Weise, die nur ausgesprochen zu werden brauchte, um sofort einzuleuchten, so da&szlig; die bisher zwischen Exogamie und Endogamie ratlos umhertaumelnden " McLennan-Verehrer sich fast mit der Faust vor den Kopf schlagen und ausrufen mu&szlig;ten: Wie konnten wir so dumm sein und das nicht schon lange selbst finden!</P>
<P>Und wenn das noch nicht der Verbrechen genug waren, um der offiziellen Schule jede andere Behandlung au&szlig;er k&uuml;hler Beiseiteschiebung zu verbieten, so machte Morgan das Ma&szlig; &uuml;bervoll, indem er nicht nur die Zivilisation, die Gesellschaft der Warenproduktion, die Grundform unserer heutigen Gesellschaft, in einer Weise kritisierte, die an Fourier erinnert, sondern von einer k&uuml;nftigen Umgestaltung dieser Gesellschaft in Worten spricht, die Karl Marx gesagt haben k&ouml;nnte. Es war also wohlverdient, wenn McLennan ihm entr&uuml;stet vorwirft, "die historische Methode sei ihm durchaus antipathisch", und wenn Herr Professor Giraud-Teulon in Genf ihm dies noch 1884 best&auml;tigt. Wankte doch derselbe Herr Giraud-Teulon noch 1874 ("Origines de la famille") h&uuml;lflos im Irrgarten der McLennanschen Exogamie herum, aus dem ihn Morgan erst befreien mu&szlig;te!</P>
<P>Auf die &uuml;brigen Fortschritte, die die Urgeschichte Morgan verdankt, brauche ich hier nicht einzugehn; im Verlauf meiner Arbeit findet sich das N&ouml;tige dar&uuml;ber. Die vierzehn Jahre, die seit dem Erscheinen seines Hauptwerkes verflossen, haben unser Material f&uuml;r die Geschichte der menschlichen Urgesellschaften sehr bereichert; zu den Anthropologen, Reisenden und Pr&auml;historikern von Profession sind die vergleichenden Juristen getreten und haben teils neuen Stoff, teils neue Gesichtspunkte gebracht. Manche Einzelhypothese Morgans ist dadurch schwankend oder selbst hinf&auml;llig geworden. Aber nirgendwo hat das neugesammelte Material dazu gef&uuml;hrt, seine gro&szlig;en Hauptgesichtspunkte durch andere zu verdr&auml;ngen. Die von ihm in die Urgeschichte gebrachte Ordnung gilt in ihren Hauptz&uuml;gen noch heute. Ja, man kann sagen, sie findet mehr und mehr allgemeine Anerken- <A NAME="S222"><B>|222|</A></B> nung in demselben Ma&szlig;, worin seine Urheberschaft dieses gro&szlig;en Fortschritts verheimlicht wird.<SMALL><SUP>(1)</P>
</SMALL></SUP><P>London, 16. Juni 1891</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P>(1)</SMALL></SUP> Auf der R&uuml;ckreise von New York im September 1888 traf ich einen ehemaligen Kongre&szlig;deputierten f&uuml;r den Wahlbezirk von Rochester, der Lewis Morgan gekannt hatte. Er wu&szlig;te mir leider nicht viel von ihm zu erz&auml;hlen. Morgan habe in Rochester als Privatmann gelebt, nur mit seinen Studien besch&auml;ftigt. Sein Bruder sei Oberst und in Washington im Kriegsministerium angestellt gewesen; durch Vermittlung dieses Bruders habe er es fertiggebracht, die Regierung f&uuml;r seine Forschungen zu interessieren und mehrere seiner Werke auf &ouml;ffentliche Kosten herauszugeben; er, der Erz&auml;hler, habe sich auch w&auml;hrend seiner Kongre&szlig;zeit mehrfach daf&uuml;r verwandt.</P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> In der "Neuen Zeit" lautet der letzte Teil des Satzes: als die neue Auflage die heute in der deutschen sozialistischen Literatur &uuml;bliche, in andren deutschen B&uuml;chergebieten noch immer sehr seltne St&auml;rke erhalten soll <A HREF="#ZT1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1891</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me21/me21_025.htm"><FONT size="2" color="#006600">Der Ursprung der Familie, des Privateigentums und des Staats</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
