<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Interview mit dem Korrespondenten der Zeitung &quot;Le Figaro&quot; am 8. Mai 1893</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Interview mit dem Korrespondenten der Zeitung &quot;Le Figaro&quot; am 8. Mai 1893">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 538-543.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Interview mit dem Korrespondenten der Zeitung "Le Figaro" am 8. Mai 1893]</H1>
<FONT SIZE=2><P>Aus dem Franz&ouml;sischen. </P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Le Figaro" vom 13. Mai 1893]</P>
<B><P>|538|</B> ... Sofort, nachdem sich Engels vom Zweck meines Besuches unterrichtet hatte, erkl&auml;rte er mir:</P>
</FONT><P>"Deutschland tritt in eine der ernstesten Phasen seiner Geschichte, aber ich f&uuml;ge sogleich hinzu, da&szlig; wir Sozialisten nichts von der Situation zu bef&uuml;rchten haben; im Gegenteil, wir werden daraus gro&szlig;en Vorteil ziehen. Vor allem unserer Agitation ist es zu verdanken, da&szlig; die R&uuml;stungskredite abgelehnt wurden. Es war den verschiedenen Parteien des Parlaments unm&ouml;glich, uns zu ignorieren, und noch weniger der Regierung, die sehr wohl wei&szlig;, da&szlig; wir ihr gef&auml;hrlichster Gegner sind. Als man in Deutschland vom Entschlu&szlig; der Regierung erfuhr, neue R&uuml;stungskredite zu fordern, war die Bev&ouml;lkerung emp&ouml;rt, und die Haltung des Zentrums und der Radikalen bei der Abstimmung ist sicherlich durch den Druck der &ouml;ffentlichen Meinung beeinflu&szlig;t worden."</P>
<P>"Sehen Sie", f&uuml;gte Engels hinzu und verlieh seinen Worten besonderen Nachdruck, "in Deutschland sagt das Volk: <I>Wir haben genug Soldaten! Das mu&szlig; einmal aufh&ouml;ren!</I>"</P>
<FONT SIZE=2><P>"Und der neue Reichstag, Herr Engels?"</P>
</FONT><P>"In dem Augenblick, da ich mit Ihnen spreche, scheint mir, da&szlig; der n&auml;chste Reichstag noch weniger als der vergangene geneigt sein wird, die Kredite zu bewilligen. Indes verhehle ich mir nicht die M&ouml;glichkeit, da&szlig; die Neugew&auml;hlten, die f&uuml;nf Jahre Legislaturperiode vor sich haben, mit der Regierung verhandeln k&ouml;nnten, die mit etwas sanfter Gewalt &uuml;ber einen Kompromi&szlig; abstimmen lassen wird. Falls der Reichstag die Kredite verweigern sollte, was wahrscheinlich ist, m&uuml;&szlig;te man zu einer zweiten Aufl&ouml;sung Zuflucht nehmen; das h&auml;tte nach meiner &Uuml;berzeugung die Wahl eines Reichstags zur Folge, der sich noch mehr gegen die Annahme der Regierungsvorschl&auml;ge str&auml;uben w&uuml;rde. Dann w&auml;re der Konflikt akut, und es w&uuml;rde sich nur noch darum handeln festzustellen, wer die Oberhand beh&auml;lt, das Parlament oder der Kaiser. Das w&auml;re eine Wiederholung des Konflikts zwischen <A NAME="S539"><B>|539|</A></B> Bismarck und dem preu&szlig;ischen Abgeordnetenhaus von 1864, der durch den Krieg mit &Ouml;sterreich beendet wurde."</P>
<FONT SIZE=2><P>Durch diese Antwort veranla&szlig;te mich Friedrich Engels, ihm folgende zwei, in der europ&auml;ischen Presse bereits diskutierte M&ouml;glichkeiten vor Augen zu halten: die eines Staatsstreichs Wilhelms II. im Innern und die eines Angriffs nach au&szlig;en.</P>
</FONT><P>"Ein Staatsstreich", erwiderte mir lebhaft mein Gespr&auml;chspartner, "ist heute nicht mehr so leicht wie fr&uuml;her. 1864, zur Zeit des Konflikts zwischen Bismarck und dem preu&szlig;ischen Abgeordnetenhaus, war Preu&szlig;en ein zentralisierter Staat, w&auml;hrend heute das Deutsche Reich ein F&ouml;derativstaat ist. Die Zentralregierung w&uuml;rde zu viel aufs Spiel setzen, wenn sie einen Staatsstreich wagte. Um die Gewi&szlig;heit zu haben, ihn durchf&uuml;hren zu k&ouml;nnen, brauchte sie die <I>einm&uuml;tige</I> Zustimmung der konf&ouml;derierten Regierungen. Akzeptierte eine von ihnen den Staatsstreich nicht, so w&auml;re sie von den Verpflichtungen gegen&uuml;ber dem Reich entbunden, und das w&uuml;rde den Zerfall des F&ouml;derativstaats bedeuten. Das ist aber nicht alles. Die Verfassung der F&ouml;deration ist die einzige Garantie, die die kleinen Staaten gegen das &Uuml;bergewicht Preu&szlig;ens haben; verletzen sie diese selber, so liefern sie sich, an H&auml;nden und F&uuml;&szlig;en gebunden, der Willk&uuml;r der Zentralmacht aus. Ist es wahrscheinlich, da&szlig; Bayern in diesem Punkte verzichten w&uuml;rde? Nein, und um mich kurz zu fassen, w&uuml;rde ich folgendes sagen: Um in Deutschland einen Staatsstreich durchf&uuml;hren zu k&ouml;nnen, m&uuml;&szlig;te der Kaiser entweder das Volk auf seiner Seite haben - und das hat er nicht - oder alle konf&ouml;derierten Regierungen - <I>und die wird er niemals alle haben</I>."</P>
<FONT SIZE=2><P>Da mich Engels' letzte Erkl&auml;rung nicht &uuml;berzeugt hatte, bestand ich auf dieser M&ouml;glichkeit eines Staatsstreichs im Innern.</P>
</FONT><P>"Oh!", erwiderte er, "ich sage keineswegs, da&szlig; das, was ich die Revolution von oben nennen w&uuml;rde, nicht eine Drohung f&uuml;r die Zukunft sei. Bebel und mehrere unserer Freunde haben schon gesagt, da&szlig; sie ein Attentat auf das allgemeine Wahlrecht voraussehen."</P>
<FONT SIZE=2><P>"W&uuml;rden Sie in diesem Falle die Gewalt mit Gewalt beantworten?"</P>
</FONT><P>"Wir w&uuml;rden nicht so n&auml;rrisch sein, in die Falle zu gehen, die uns die Regierung stellt, denn die deutsche Regierung w&uuml;nscht nichts sehnlicher als einen Aufstand, um uns vernichten zu k&ouml;nnen. Wir kennen den gegenw&auml;rtigen Stand unserer Kr&auml;fte und den der Regierung zu gut, um leichtfertig eine solche Partie zu wagen. &Uuml;brigens, w&uuml;rde Wilhelm II. es wagen, das allgemeine Wahlrecht <I>vollst&auml;ndig</I> zu unterdr&uuml;cken? Das glaube ich nicht. Vielleicht wird er die Altersgrenze f&uuml;r die W&auml;hler heraufsetzen und uns ein <I>revidiertes und korrigiertes</I> allgemeines Wahlrecht bescheren" (und bei diesen Worten begann Engels zu lachen), "mit dem jetzt Belgien Erfahrungen machen wird."</P>
<B><FONT SIZE=2><P><A NAME="S540">|540|</A></B> "Bef&uuml;rchten Sie nicht Massenverhaftungen von Abgeordneten der Opposition?"</P>
</FONT><P>"Oh!", rief Engels, "niemand in Deutschland h&auml;lt so etwas f&uuml;r m&ouml;glich. Es gibt konf&ouml;derierte Regierungen, Bayern z.B., die niemals einwilligen w&uuml;rden, einen so flagranten Verfassungsbruch zu sanktionieren. Vergessen Sie nicht, da&szlig; die Reichsverfassung und der Reichstag f&uuml;r die kleinen Staaten die einzigen Waffen sind, um zu verhindern, da&szlig; sie von der preu&szlig;ischen Regierung absorbiert werden."</P>
<FONT SIZE=2><P>Wir gelangten dann zu der Hypothese eines Angriffs nach au&szlig;en. Engels ist weit davon entfernt, Pessimist zu sein.</P>
</FONT><P>"Augenscheinlich", erkl&auml;rte er mir, "kann pl&ouml;tzlich ein Krieg ausbrechen. Aber wer w&uuml;rde es heute wagen, die Verantwortung auf sich zu nehmen, ihn zu provozieren, wenn nicht vielleicht Ru&szlig;land, dessen Territorium infolge seiner ungeheuren Ausdehnung nicht erobert werden kann? ... Und dennoch! ... Im Augenblick befindet sich Ru&szlig;land in einer solchen Situation, da&szlig; es einen Krieg keine vier Wochen aushalten k&ouml;nnte, wenn es nicht Geld aus dem Ausland bek&auml;me."</P>
<P ALIGN="CENTER"></P>
<FONT SIZE=2><P>Hier hielt mein Gespr&auml;chspartner einen Augenblick inne, dann sagte er mit kaum verhaltenem Zorn:</P>
</FONT><P>"Wahrhaftig, ich begreife die franz&ouml;sische Regierung nicht. Ru&szlig;land braucht doch Frankreich, und nicht Frankreich Ru&szlig;land. Ru&szlig;land ist ruiniert, sein Boden ist ersch&ouml;pft. Wenn die franz&ouml;sische Regierung die Situation so auffa&szlig;te, wie sie tats&auml;chlich ist, k&ouml;nnte sie von Ru&szlig;land alles haben, was sie wollte ... alles ... alles ... au&szlig;er Geld und wirksame milit&auml;rische Hilfe. Ohne Frankreich w&auml;re Ru&szlig;land isoliert, vollkommen isoliert ... Und man erz&auml;hle mir nichts von der milit&auml;rischen St&auml;rke der Russen! Erinnern Sie sich an den T&uuml;rkischen Krieg. Ohne die Rum&auml;nen waren die Russen vor Plewna machtlos ... Nein, je mehr ich dar&uuml;ber nachdenke, desto weniger glaube ich an einen Krieg. Seine Aussichten sind heute so ungewi&szlig;! Die Armeen sind auf einen ganz neuen Stand gebracht, der alle Berechnungen umst&ouml;&szlig;t. Da gibt es Gewehre, mit denen man zehn Sch&uuml;sse in der Minute abgeben kann, deren Reichweite sich der einer Kanone n&auml;hert und deren Projektile eine unerh&ouml;rte Durchschlagskraft haben! Da gibt es Melinitgranaten, Roburitgranaten etc.! All diese furchtbaren Zerst&ouml;rungswerkzeuge wurden noch niemals in einem Krieg erprobt. Wir wissen daher &uuml;berhaupt nicht, welche Wirkung diese Revolution in der Bewaffnung auf die Taktik und die Moral des Soldaten aus&uuml;ben wird.</P>
<P>Wenn Wilhelm II. sich in den Krieg st&uuml;rzen wollte, w&uuml;rde er in seinem eigenen Generalstab auf Widerstand sto&szlig;en; man w&uuml;rde ihn das ungeheure Risiko eines Krieges <I>sp&uuml;ren</I> lassen. Zur Zeit Napoleons III. konnte man <A NAME="S541"><B>|541|</A></B> lokalisierte Kriege f&uuml;hren, heute w&auml;re der Krieg allgemein und <I>Europa an England ausgeliefert</I>, denn England k&ouml;nnte die eine oder die andere kriegf&uuml;hrende Seite nach Belieben aushungern. Weder Deutschland noch Frankreich erzeugen genug Getreide im eigenen Lande; sie sind gezwungen, es aus dem Ausland einzuf&uuml;hren. Sie versorgen sich namentlich in Ru&szlig;land. St&auml;nde Deutschland mit Ru&szlig;land im Kriege, k&ouml;nnte es keinen einzigen Hektoliter Getreide bekommen. Z&ouml;ge Zentraleuropa gegen Frankreich zu Felde, w&auml;re andererseits Frankreich vom russischen Getreide abgeschnitten. Es bliebe also nur noch der Seeweg offen. Das Meer aber bef&auml;nde sich in Kriegszeiten mehr denn je in der Macht der Engl&auml;nder. Da die englische Regierung den Schiffahrtsgesellschaften, welche die verschiedenen &Uuml;berseedienste versehen, Gelder bewilligt, stehen ihr auch deren unter ihrer Kontrolle gebauten Schiffe zur Verf&uuml;gung. So bes&auml;&szlig;e England im Falle einer Kriegserkl&auml;rung au&szlig;er seiner m&auml;chtigen Flotte noch f&uuml;nfzig bis sechzig Kreuzer, deren Aufgabe es w&auml;re, die Lieferungen an diesen oder jenen Kriegsteilnehmer, gegen den England auftreten w&uuml;rde, zu unterbinden. Selbst wenn es neutral bliebe, w&auml;re es noch der oberste Richter der Situation. W&auml;hrend die kriegf&uuml;hrenden L&auml;nder sich im Kampfe ersch&ouml;pfen w&uuml;rden, k&ouml;nnte es zum geeigneten Zeitpunkt seine Friedensbedingungen diktieren. Im &uuml;brigen, beruhigen Sie sich &uuml;ber die M&ouml;glichkeit eines von Wilhelm II. provozierten Krieges. Der deutsche Kaiser hat viel von seinem anf&auml;nglichen Ungest&uuml;m verloren ..."</P>
<P ALIGN="CENTER"></P>
<FONT SIZE=2><P>Es blieb mir noch, Herrn Engels &uuml;ber einen wichtigen Punkt zu befragen: &uuml;ber die Aussichten der deutschen Sozialisten bei den bevorstehenden Wahlen.</P>
</FONT><P>"Ich bin &uuml;berzeugt", antwortete er auf diese Frage, "da&szlig; wir gegen&uuml;ber den Wahlen von 1890 siebenhunderttausend bis eine Million Stimmen gewinnen werden. Wir werden also insgesamt zweieinviertel, wenn nicht zweieinhalb Millionen Stimmen auf uns vereinen. Aber die eroberten Sitze werden dieser Zahl nicht entsprechen ... Wenn die Sitze gleichm&auml;&szlig;ig verteilt w&auml;ren, h&auml;tten wir nach den Wahlen, die uns anderthalb Millionen Stimmen brachten, im letzten Reichstag achtzig Abgeordnete haben m&uuml;ssen statt sechsunddrei&szlig;ig. Nach der Reichsgr&uuml;ndung, als die Wahlbezirke festgelegt wurden, hat sich die Verteilung der Bev&ouml;lkerung zu unseren Ungunsten ver&auml;ndert. Bei der Bildung der Wahlbezirke galt folgende Regel: ein Abgeordneter auf 100.000 Einwohner. Berlin aber, das immer nur sechs Abgeordnete stellt, hat gegenw&auml;rtig eine Bev&ouml;lkerung von mehr als anderthalb Millionen. Berlin m&uuml;&szlig;te heute also von Rechts wegen sechzehn Abgeordnete haben. Ein anderes Beispiel: K&ouml;ln, das jetzt 250.000 Einwohner z&auml;hlt, hat immer nur einen Abgeordneten."</P>
<B><FONT SIZE=2><P><A NAME="S542">|542|</A></B> "Wird die sozialistische Partei in allen Wahlbezirken Kandidaten aufstellen?"</P>
</FONT><P>"Ja, wir werden in den 400 Wahlbezirken Kandidaten aufstellen. Uns kommt es darauf an, eine Heerschau unserer Kr&auml;fte zu halten."</P>
<FONT SIZE=2><P>"Und was ist Ihr, der deutschen Sozialisten, Endziel?" Herr Engels sah mich einige Augenblicke an und sagte dann:</P>
</FONT><P>"Aber wir haben kein Endziel. Wir sind <I>Evolutionisten</I>, wir haben nicht die Absicht, der Menschheit endg&uuml;ltige Gesetze zu diktieren. Vorgefa&szlig;te Meinungen in bezug auf die Organisation der zuk&uuml;nftigen Gesellschaft im einzelnen? Davon werden Sie bei uns keine Spur finden. Wir sind schon zufrieden, wenn wir die Produktionsmittel in die H&auml;nde der ganzen Gesellschaft gebracht haben, und wir wissen wohl, da&szlig; das bei der gegenw&auml;rtigen monarchistischen und f&ouml;derativen Regierung ein Ding der Unm&ouml;glichkeit ist."</P>
<FONT SIZE=2><P>Ich erlaubte mir zu bemerken, da&szlig; mir die Zeit noch sehr fern scheint, da die deutschen Sozialisten imstande sein werden, ihre Theorien zu verwirklichen.</P>
</FONT><P>"Nicht so fern, wie Sie denken", erwiderte Herr Engels. "Ich meine, es naht die Zeit, da unsere Partei berufen sein wird, die Regierung in ihre H&auml;nde zu nehmen ... Gegen Ende des Jahrhunderts werden Sie dieses Ereignis vielleicht eintreten sehen.</P>
<P>Schauen Sie sich doch die Zahl unserer Anh&auml;nger seit dem Beginn unserer parlamentarischen K&auml;mpfe an! Bei jeder Wahl ist ein st&auml;ndiges Anwachsen zu verzeichnen. Was mich angeht, so bin ich &uuml;berzeugt, wenn der letzte Reichstag seine gesetzliche Dauer gehabt h&auml;tte, d.h. wenn die Wahlen erst 1895 stattgefunden h&auml;tten, dann h&auml;tten wir dreieinhalb Millionen Stimmen auf uns vereinigt. Nun gibt es aber in Deutschland zehn Millionen W&auml;hler, von denen durchschnittlich sieben Millionen abstimmen. Mit dreieinhalb Millionen von sieben Millionen W&auml;hlern kann das Deutsche Reich in seiner jetzigen Form nicht weiterbestehen. Und ... vergessen Sie das nicht - das ist sehr wichtig - die Zahlen unserer W&auml;hler zeigen uns die Zahl unserer Anh&auml;nger in der Armee. Da schon anderthalb Millionen von zehn Millionen W&auml;hlern, das ist etwa ein Siebentel der Bev&ouml;lkerung, f&uuml;r uns stimmen, k&ouml;nnen wir damit rechnen, da&szlig; auf sechs Soldaten ein Unsriger kommt. Wenn wir dreieinhalb Millionen Stimmen haben werden - was nicht mehr sehr fern ist - wird die H&auml;lfte der Armee auf unserer Seite sein."</P>
<FONT SIZE=2><P>Da ich &uuml;ber die Prinzipientreue der sozialistischen Soldaten in der Armee im Falle einer Revolution Zweifel &auml;u&szlig;erte, erkl&auml;rte mir Herr Engels w&ouml;rtlich:</P>
</FONT><P>"An dem Tage, an dem wir in der Mehrheit sein werden, wird sich das, was die franz&ouml;sische Armee instinktiv getan hat, als sie nicht auf das Volk scho&szlig;, bei uns in bewu&szlig;ter Weise wiederholen. Ja, was die ver&auml;ngstigten Bourgeois auch sagen m&ouml;gen, wir k&ouml;nnen den Zeitpunkt berechnen, zu dem <A NAME="S543"><B>|543|</A></B> wir die Mehrheit der Bev&ouml;lkerung auf unserer Seite haben werden; unsere Ideen verbreiten sich &uuml;berall, unter den Professoren, den &Auml;rzten, den Rechtsanw&auml;lten etc. ebenso wie unter den Arbeitern. Wenn wir morgen die Leitung der Staatsgeschicke in die Hand nehmen m&uuml;&szlig;ten, brauchten wir Ingenieure, Chemiker und Agronomen. Nun, ich bin &uuml;berzeugt, da&szlig; bereits eine ganze Anzahl von ihnen auf unserer Seite steht. In f&uuml;nf oder zehn Jahren werden wir ihrer mehr haben, als wir ben&ouml;tigen."</P>
<FONT SIZE=2><P>Und nach diesen &auml;u&szlig;erst optimistischen Worten nahm ich von Herrn Friedrich Engels Abschied.</P></FONT>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
