<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Br&uuml;sseler Kongre&szlig; und die Lage in Europa</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1891</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 241-243.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[&Uuml;ber den Br&uuml;sseler Kongre&szlig; und die Lage in Europa]</H1>
<H3>[Aus einem Brief an Paul Lafargue]</H3>
<FONT SIZE=2><P>Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Le Socialiste" Nr. 51 vom 12. September 1891]</P>
</FONT><B><P><A NAME="S241">|241|</A></B> London, 2. September 1891 </P>
<I><P ALIGN="CENTER">Der Br&uuml;sseler Kongre&szlig;</P>
</I><P>Wir haben allen Grund, mit dem Kongre&szlig; in Br&uuml;ssel zufrieden zu sein. Man hat gut daran getan, den Ausschlu&szlig; der Anarchisten zu votieren: damit hat die alte Internationale aufgeh&ouml;rt, damit beginnt die neue. Es ist das, 19 Jahre sp&auml;ter, die klare und einfache Best&auml;tigung der Resolutionen des Haager Kongresses.</P>
<P>Von nicht geringerer Bedeutung ist es gewesen, da&szlig; man die T&uuml;r den englischen Trade-Unions weit &ouml;ffnete. Diese Ma&szlig;nahme beweist, wie sehr man die Situation begriffen hat. Und die Abstimmungen, die die Trade-Unions an "den Klassenkampf und die Abschaffung der Lohnarbeit" gebunden haben, zeigen, da&szlig; keine Konzession von unserer Seite gemacht worden ist.</P>
<P>Der Zwischenfall Domela Nieuwenhuis hat bewiesen, da&szlig; die europ&auml;ischen Arbeiter endg&uuml;ltig die Periode der Herrschaft hochklingender Phrasen hinter sich gelassen haben und sich der Verantwortung bewu&szlig;t sind, die sie tragen: Sie sind eine Klasse, die sich als eine "Kampf"partei konstituiert hat, als eine Partei, die mit den "Tatsachen" rechnet. Und die Tatsachen nehmen eine mehr und mehr revolution&auml;re Wendung,</P>
<I><P ALIGN="CENTER">Die Lage in Europa</P>
</I><P>In Ru&szlig;land herrscht schon Hungersnot; in Deutschland wird sie in einigen Monaten einziehen; die anderen L&auml;nder werden weniger darunter <A NAME="S242"><B>|242|</A></B> leiden, hier die Gr&uuml;nde daf&uuml;r: Das Defizit der Ernte des Jahres 1891 wird auf 11<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Millionen Hektoliter Weizen gesch&auml;tzt und auf 87 oder 100 Millionen Hektoliter Roggen. Das letztere Defizit ber&uuml;hrt also haupts&auml;chlich die beiden L&auml;nder, die Konsumenten von Roggen sind - Ru&szlig;land und Deutschland.</P>
<P>Dies garantiert uns den Frieden bis zum Fr&uuml;hjahr 1892. Ru&szlig;land wird sich vor diesem Zeitpunkt nicht r&uuml;hren; wenn man in Paris oder Berlin nicht au&szlig;erordentliche Dummheiten begeht, wird es also keinen Krieg geben.</P>
<P>Wird hingegen das Zarentum diese Krise &uuml;berstehen? Ich zweifle daran. Es gibt zuviel rebellische Elemente in den gro&szlig;en St&auml;dten und besonders in St. Petersburg, als da&szlig; man nicht versuchen w&uuml;rde, die Gelegenheit dazu zu ben&uuml;tzen, den Trunkenbold Alexander III. abzusetzen oder zum allernwenigsten ihn unter die Kontrolle einer Nationalversammlung zu stellen; vielleicht wird er selbst gen&ouml;tigt sein, die Initiative zu dieser Einberufung zu ergreifen. Ru&szlig;land - das hei&szlig;t die Regierung und die junge Bourgeoisie - hat enorm an der Schaffung einer gro&szlig;en nationalen Industrie gearbeitet (siehe den Artikel von Plechanow in der "Neuen Zeit"). Diese Industrie wird mit einmal in ihrer Entwicklung aufgehalten werden, weil die Hungersnot ihr das einzige Absatzgebiet verschlie&szlig;en wird - den inneren Markt. Der Zar wird sehen, was es hei&szlig;t, Ru&szlig;land zu einem sich selbst gen&uuml;genden und vom Auslande unabh&auml;ngigen Lande gemacht zu haben: Er wird eine Ackerbaukrise haben, die durch eine Industriekrise verdoppelt wird.</P>
<P>In Deutschland wird die Regierung sich, wie immer, zu sp&auml;t zur Abschaffung oder zur zeitweiligen Aufhebung der Getreidez&ouml;lle entschlie&szlig;en. Das wird die schutzz&ouml;llnerische Mehrheit im Reichstag |In "Le Socialiste" deutsch: Reichstag| zertr&uuml;mmern. Die Gro&szlig;grundbesitzer, die "ruraux", werden nicht mehr die Z&ouml;lle auf Industrieprodukte aufrechterhalten wollen, sie werden so billig wie m&ouml;glich kaufen wollen. So werden wir wahrscheinlich eine Wiederholung dessen erleben, was seinerzeit bei der Abstimmung &uuml;ber das Sozialistengesetz geschehen ist: eine schutzz&ouml;llnerische Mehrheit, die in sich selbst durch die unter den neuen Bedingungen entstandenen Interessengegens&auml;tze gespalten ist und die vor der Unm&ouml;glichkeit steht, sich &uuml;ber die Details des Schutzzollsystems zu verst&auml;ndigen. Alle m&ouml;glichen Vorschl&auml;ge finden nur Minorit&auml;ten; es wird entweder eine R&uuml;ckkehr zum System des Freihandels stattfinden, was ebenfalls unm&ouml;glich ist, oder eine Aufl&ouml;sung des Reichstags, was f&uuml;r die alten Parteien und die fr&uuml;here Mehrheit den Verlust ihrer <A NAME="S243"><B>|243|</A></B> Positionen zur Folge haben und zur Bildung einer neuen freih&auml;ndlerischen Mehrheit f&uuml;hren w&uuml;rde, die zu der gegenw&auml;rtigen Regierung in Opposition tritt. Das kennzeichnet das wirkliche und definitive Ende der Bismarck-&Auml;ra und des innerpolitischen Stillstandes - ich spreche hier nicht von unserer Partei, sondern von den m&ouml;glichen Regierungsparteien; es wird zu Auseinandersetzungen kommen zwischen dem grundbesitzenden Adel und der Bourgeoisie und auch zwischen der industriellen Bourgeoisie, die schutzz&ouml;llnerisch ist, und den Kaufleuten sowie jener Fraktion der industriellen Bourgeoisie, die f&uuml;r den Freihandel eintritt; die Stabilit&auml;t der Regierung und der Innenpolitik wird zerst&ouml;rt werden; schlie&szlig;lich wird es Bewegung geben, Kampf, Leben, und unsere Partei wird alle Fr&uuml;chte davon ernten; und wenn die Ereignisse diese Richtung nehmen, wird unsere Partei schon um das Jahr 1898 zur Macht kommen k&ouml;nnen.</P>
<P>So ist die Lage! Ich spreche nicht von den anderen L&auml;ndern, weil die Ackerbaukrise sie nicht so sehr ber&uuml;hrt. Aber wenn diese Ackerbaukrise die Industriekrise in England ausbrechen l&auml;&szlig;t, die wir seit 25 Jahren erwarten ... dann!</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1891</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
