<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Gru&szlig;adresse an den zweiten &ouml;sterreichischen Parteitag</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Gru&szlig;adresse an den zweiten &ouml;sterreichischen Parteitag">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1891</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 223.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Gru&szlig;adresse an den zweiten &ouml;sterreichischen Parteitag]</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Arbeiter-Zeitung" Nr. 27 vom 3. Juli 1891]</P>
</FONT><B><P><A NAME="S223">|223|</A></B> London, 26. Juni 1891</P>
<P>Werte Genossen!</P>
<P>Nehmt f&uuml;r die freundliche Einladung zu dem zweiten Parteitag der &ouml;sterreichischen Sozialdemokratie meinen aufrichtigsten Dank, zugleich aber auch mein Bedauern, nicht pers&ouml;nlich erscheinen zu k&ouml;nnen, entgegen, und empfanget meine besten W&uuml;nsche f&uuml;r den erfolgreichen Verlauf der Verhandlungen.</P>
<P>Seit Hainfeld, wo die &ouml;sterreichische Arbeiterpartei sich wieder auf eigene F&uuml;&szlig;e gestellt, habt Ihr gewaltige Fortschritte gemacht. Das ist die beste Gew&auml;hr daf&uuml;r, da&szlig; Euer neuer Parteitag den Ausgangspunkt zu neuen, noch bedeutenderen Triumphen bilden wird.</P>
<P>Welch unbesiegbare innere Kraft unsere Partei besitzt, das beweist sie nicht nur durch ihre einander rasch abl&ouml;senden Erfolge; nicht nur dadurch, da&szlig; sie, wie voriges Jahr in Deutschland, so dies Jahr in Osterreich den Ausnahmszustand &uuml;berwunden hat. Sie beweist diese ihre Kraft noch weit mehr dadurch, da&szlig; sie in allen L&auml;ndern Hindernisse besiegt und Dinge vollbringt, vor denen die &uuml;brigen, aus den besitzenden Klassen sich rekrutierenden Parteien ohnm&auml;chtig haltmachen. W&auml;hrend die besitzenden Klassen Frankreichs und die besitzenden Klassen Deutschlands sich mit unvers&ouml;hnlichem Ha&szlig; befehden, arbeiten franz&ouml;sische und deutsche Proletarier Hand in Hand. Und w&auml;hrend bei Euch in &Ouml;sterreich die besitzenden Klassen der verschiedenen Kronl&auml;nder im blinden Nationalit&auml;tenhader des letzten Restes von F&auml;higkeit zur Herrschaft verlustig gehen, wird ihnen Euer zweiter Parteitag das Bild vorf&uuml;hren eines &Ouml;sterreichs, das keinen Nationalit&auml;tenhader mehr kennt - des &Ouml;sterreichs der Arbeiter.</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I></BODY>
</HTML>
