<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An den Vorstand der Sozialdemokratischen Partei Ungarns zum dritten Parteitag</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den Vorstand der Sozialdemokratischen Partei Ungarns zum dritten Parteitag">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak94.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1894</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 445.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[An den Vorstand der Sozialdemokratischen Partei Ungarns zum dritten Parteitag]</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Arbeiterpresse" Nr. 20 vom 18. Mai 1894]</P>
</FONT><B><P>|445|</B> London, 15. Mai 1894</P>
<P>Werte Genossen!</P>
<P>Ihre freundliche Einladung zu Ihrem Parteitag kam mir am 8. d.M. zu. Leider war ich durch ein vor&uuml;bergehendes Unwohlsein an deren sofortiger Beantwortung gehindert und kann Ihnen daher heute nur nachtr&auml;glich meinen Dank daf&uuml;r aussprechen und Ihren Arbeiten den erfolgreichsten Verlauf w&uuml;nschen.</P>
<P>Auch ich habe die letzten Bewegungen in Ungarn mit dem gr&ouml;&szlig;ten Interesse verfolgt.<SMALL><SUP>{1}</SMALL></SUP> In Ungarn wie anderswo auch bem&auml;chtigt sich das Kapital mehr und mehr der gesamten nationalen Produktion. Nicht nur, da&szlig; es eine neue Industrie schafft, es unterwirft sich auch den Landbau, w&auml;lzt seine althergebrachten Methoden um, vernichtet den unabh&auml;ngigen Bauer, spaltet die l&auml;ndliche Bev&ouml;lkerung in <SMALL><SUP>{2}</SMALL></SUP> gro&szlig;e Grundbesitzer und kapitalistische Faiseure hier und viele besitzlose Proletarier dort. Welche Fortschritte diese Revolution des Kapitals schon in Ungarn gemacht, das haben wir neulich gesehen in H&oacute;dmez&ouml;v&aacute;s&aacute;rhely. Diese kapitalistische Revolution haben wir nun einmal durchzumachen. Sie bringt unaussprechliche Leiden mit sich f&uuml;r die gro&szlig;e Masse des Volkes, aber sie allein schafft auch die Zust&auml;nde, die eine neue Gesellschaftsordnung m&ouml;glich machen, und die M&auml;nner und Frauen, die allein Kraft und Willen haben werden, diese neue, bessere Gesellschaft ins Leben [zu] rufen.</P>
<P>Mit aufrichtigem Gru&szlig;</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I><P><HR size="1"></P>
<SMALL><SUP><P>{1}</SMALL></SUP> [In der Handschrift gestrichen:] Sie beweisen die unwiderstehliche Macht, womit das Kapital sich &uuml;berall zum Herren der nationalen Produktion aufwirft, und das nicht nur auf dem Gebiet der Industrie, sondern auch auf dem des Landbaus, und dieser ist f&uuml;r den Osten Europas weitaus das wichtigste Gebiet. </P>
<SMALL><SUP><P>{2}</SMALL></SUP> [Inder Handschrift eingef&uuml;gt :] wenige</P></BODY>
</HTML>
