<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der internationale Sozialismus und der italienische Sozialismus</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak94.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1894</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 478/479.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Der internationale Sozialismus und der italienische Sozialismus</H1>
<FONT SIZE=2><P>Aus dem Italienischen.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Critica Sociale" Nr. 21 vom 1. November 1894]</P>
</FONT><I><P ALIGN="CENTER">An die Redaktion der "Critica Sociale"</P>
</I><B><P>|478|</B> In dem Augenblick, da die junge italienische sozialistische Partei von den Schl&auml;gen der gewaltt&auml;tigsten Regierungsreaktion getroffen wird, m&uuml;ssen wir, die Sozialisten jenseits der Alpen, versuchen, ihr Hilfe zu leisten. Gegen die Aufl&ouml;sung der Sektionen und Gesellschaften k&ouml;nnen wir nichts tun, aber vielleicht wird unser Zeugnis nicht ganz unn&uuml;tz sein gegen&uuml;ber den geh&auml;ssigen und schamlosen Verleumdungen einer offizi&ouml;sen und korrumpierten Presse.</P>
<P>Diese Presse wirft den italienischen Sozialisten vor, da&szlig; sie sich den Anschein g&auml;ben, marxistische Propaganda <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SMALL></SUP></A></A> zu treiben, um unter dieser Maske eine v&ouml;llig andere Politik zu verbergen, eine Politik, die den "Klassenkampf" (der "uns ins Mittelalter zur&uuml;ckf&uuml;hren w&uuml;rde") proklamiert und die die Bildung einer politischen Partei bezweckt, deren Ziel die "Eroberung der Staatsgewalt" ist, w&auml;hrend die sozialistischen Parteien anderer L&auml;nder, insbesondere die deutschen Sozialisten, "sich nicht mit Politik besch&auml;ftigen, die bestehende Regierungsform nicht angreifen", am Ende also nichts weiter seien als harmlose gute Teufel, mit denen ein Sp&auml;&szlig;chen erlaubt ist!</P>
<P>Wenn man in dieser Frage &uuml;berhaupt Sp&auml;&szlig;e treibt, dann allerdings mit dem italienischen Publikum. Man w&uuml;rde es nicht wagen, ihm solche Eseleien aufzutischen, setzte man bei ihm nicht eine v&ouml;llige Unkenntnis dessen voraus, was in der Welt vor sich geht. Wenn die italienischen Sozialisten den "Klassenkampf" als den dominierenden Faktor in der Gesellschaft, in <A NAME="S479"><B>|479|</A></B> der wir leben, proklamieren, wenn sie sich konstituieren als "eine politische Partei, die sich das Ziel stellt, die Staatsgewalt zu erobern und die nationalen Angelegenheiten zu leiten", so treiben sie durchaus eine marxistische Propaganda im wahren Sinne des Wortes, so folgen sie genau der Richtschnur, die im "Manifest der Kommunistischen Partei", das Marx und ich 1848 ver&ouml;ffentlichten, vorgezeichnet ist; sie tun dann genau dasselbe, was die sozialistischen Parteien in Frankreich, Belgien, in der Schweiz <A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SMALL></SUP></A></A>, in Spanien und vor allem in Deutschland tun. Es gibt nicht eine einzige unter diesen Parteien, die nicht die Eroberung der politischen Macht anstrebte, wie dies ja auch die anderen Parteien, die Konservativen, die Liberalen, die Republikaner etc. etc. tun.</P>
<P>Was den "Klassenkampf" anbelangt, so f&uuml;hrt er uns nicht nur ins "Mittelalter" zur&uuml;ck, sondern auch in die inneren Konflikte der Republiken des Altertums: Athens, Spartas, Roms. Alle diese Konflikte waren Klassenk&auml;mpfe. Seit der Aufl&ouml;sung der Urgemeinschaft war der Kampf zwischen den verschiedenen Klassen, aus denen sich jede Gesellschaft zusammensetzt, stets die gro&szlig;e bewegende Kraft des geschichtlichen Fortschritts. Dieser Kampf wird nur mit diesen Klassen selbst, das hei&szlig;t nach dem Siege des Sozialismus verschwinden. Bis zu jenem Tage werden die einander gegen&uuml;berstehenden Klassen, das Proletariat, die Bourgeoisie, der grundbesitzende Adel <A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SMALL></SUP></A></A>, fortfahren, sich untereinander zu bek&auml;mpfen, was auch immer die offizi&ouml;se italienische Presse sagen mag.</P>
<P>&Uuml;brigens hat Italien zur Zeit dieselbe Probe zu bestehen, die <A NAME="ZT4"><A HREF="#T4"><SMALL><SUP>{4}</SMALL></SUP></A></A> Deutschland w&auml;hrend der zw&ouml;lf Jahre der Ausnahmegesetzgebung zu bestehen hatte. Deutschland hat &uuml;ber Bismarck gesiegt; das sozialistische Italien wird mit Crispi fertig werden.<A NAME="ZT5"><A HREF="#T5"><SMALL><SUP>{5}</SMALL></SUP></A></A></P>
<P>London, 27. Oktober 1894</P>
<I><P>Federico Engels</P>
</I><P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> In der Handschrift eingef&uuml;gt: nach dem Vorbild der deutschen Sozialisten <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SMALL></SUP> In der Handschrift fehlt: Schweiz <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SMALL></SUP> In der Handschrift fehlt: das Proletariat, die Bourgeoisie, der grundbesitzende Adel </P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SMALL></SUP> In der Handschrift eingef&uuml;gt: das sozialistische <A HREF="#ZT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T5">{5}</A></SMALL></SUP> In der Handschrift lautet dieser Satz: Die Deutschen haben Bismarck besiegt, die Italiener werden mit Crispi fertig werden. <A HREF="#ZT5">&lt;=</A></P></BODY>
</HTML>
