<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Einleitung zu Karl Marx' &quot;Lohnarbeit und Kapital&quot; (Ausgabe 1891)</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Einleitung zu Karl Marx' &quot;Lohnarbeit und Kapital&quot; (Ausgabe 1891)">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1891</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me06/me06_397.htm"><FONT size="2" color="#006600">Lohnarbeit und Kapital</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>

<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 202-109.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels </H2>
<H1>Einleitung<BR>
[zu Karl Marx' "Lohnarbeit und Kapital", (Ausgabe 1891)]</H1>
<FONT SIZE=2><P><A NAME="S202">Nach: "Lohnarbeit und Kapital, Berlin 1891.</P>
</FONT><P><HR size="1"></P>
<B><P>|202|</A></B> Die nachfolgende Arbeit erschien als eine Reihe von Leitartikeln in der "Neuen Rheinischen Zeitung" vom 5. April 1849 an. Ihr liegen zugrunde die Vortr&auml;ge, die Marx 1847 im Br&uuml;sseler deutschen Arbeiterverein gehalten. Sie ist im Abdruck Fragment geblieben; das in Nr. 269 am Schlu&szlig; stehende "Fortsetzung folgt" blieb unerf&uuml;llt infolge der sich damals &uuml;berst&uuml;rzenden Ereignisse, des Einmarsches der Russen in Ungarn, der Aufst&auml;nde in Dresden, Iserlohn, Elberfeld, der Pfalz und Baden, die die Unterdr&uuml;ckung der Zeitung selbst (19. Mai 1849) herbeif&uuml;hrten. Das Manuskript dieser Fortsetzung hat sich im Nachla&szlig; von Marx nicht vorgefunden.</P>
<P>"Lohnarbeit und Kapital" ist in mehreren Auflagen als Separatabdruck in Brosch&uuml;renform erschienen, zuletzt 1884, Hottingen-Z&uuml;rich, Schweizerische Genossenschaftsbuchdruckerei. Diese bisherigen Abdr&uuml;cke enthielten den genauen Wortlaut des Originals. Der vorliegende Neuabdruck soll aber in nicht weniger als 10.000 Exemplaren als Propagandaschrift verbreitet werden, und da mu&szlig;te sich mir die Frage aufdr&auml;ngen, ob unter diesen Umst&auml;nden Marx selbst eine unver&auml;nderte Wiedergabe des Wortlauts billigen w&uuml;rde.</P>
<P>In den vierziger Jahren hatte Marx seine Kritik der politischen &Ouml;konomie noch nicht zum Abschlu&szlig; gebracht. Dies geschah erst gegen Ende der f&uuml;nfziger Jahre. Seine vor dem ersten Heft <A HREF="../me13/me13_003.htm">"Zur Kritik der Politischen Oekonomie"</A> (1859) erschienenen Schriften weichen daher in einzelnen Punkten von den seit 1859 verfa&szlig;ten ab, enthalten Ausdr&uuml;cke und ganze S&auml;tze, die, vom Standpunkt der sp&auml;tern Schriften aus, schief und selbst unrichtig erscheinen. Nun ist es selbstredend, da&szlig; in gew&ouml;hnlichen, f&uuml;r das Gesamtpublikum bestimmten Ausgaben auch dieser in der geistigen Ent- <A NAME="S203"><B>|203|</A></B> wicklung des Verfassers mit einbegriffene fr&uuml;here Standpunkt seinen Platz hat, da&szlig; Verfasser wie Publikum ein unbestrittnes Recht haben auf unver&auml;nderten Abdruck dieser &auml;lteren Schriften. Und es w&auml;re mir nicht im Traum eingefallen, ein Wort daran zu &auml;ndern.</P>
<P>Anders, wenn die neue Auflage so gut wie ausschlie&szlig;lich zur Propaganda unter Arbeitern bestimmt ist. Da w&uuml;rde Marx unbedingt die alte, von 1849 datierende Darstellung mit seinem neuen Standpunkt in Einklang gebracht haben. Und ich bin mir gewi&szlig;, in seinem Sinn zu handeln, wenn ich <I>f&uuml;r diese Ausgabe </I>die wenigen &Auml;nderungen und Zus&auml;tze vornehme, die erforderlich sind, um diesen Zweck in allen wesentlichen Punkten zu erreichen. Ich sage also dem Leser im voraus: Dies ist die Brosch&uuml;re, nicht wie Marx sie 1849 niedergeschrieben hat, sondern, ann&auml;hernd, wie er sie 1891 geschrieben h&auml;tte. Der wirkliche Text ist zudem in so zahlreichen Exemplaren verbreitet, da&szlig; dies hinreicht, bis ich ihn in einer sp&auml;tern Gesamtausgabe wieder unver&auml;ndert abdrucken kann.</P>
<P>Meine &Auml;nderungen drehen sich alle um einen Punkt. Nach dem Original verkauft der Arbeiter f&uuml;r den Arbeitslohn dem Kapitalisten seine<I> Arbeit</I>; nach dem jetzigen Text seine Arbeits<I>kraft</I>. Und wegen dieser &Auml;nderung bin ich Auskunft schuldig. Auskunft den Arbeitern, damit sie sehn, da&szlig; hier keine blo&szlig;e Wortklauberei vorliegt, sondern vielmehr einer der wichtigsten Punkte der ganzen politischen &Ouml;konomie. Auskunft den Bourgeois, damit sie sich &uuml;berzeugen k&ouml;nnen, wie gewaltig die ungebildeten Arbeiter, denen man die schwierigsten &ouml;konomischen Entwicklungen mit Leichtigkeit verst&auml;ndlich machen kann, unsern hochn&auml;sigen "Gebildeten" &uuml;berlegen sind, denen solche verzwickte Fragen unl&ouml;slich bleiben ihr Leben lang.</P>
<P>Die klassische politische &Ouml;konomie &uuml;bernahm aus der industriellen Praxis die landl&auml;ufige Vorstellung des Fabrikanten, als kaufe und bezahle er die <I>Arbeit </I>seiner Arbeiter. Diese Vorstellung hatte f&uuml;r den Gesch&auml;ftsgebrauch, die Buchf&uuml;hrung und Preiskalkuation des Fabrikanten ganz gut ausgereicht. Naiverweise &uuml;bertragen in die politische &Ouml;konomie, richtete sie hier gar wundersame Irrungen und Wirrungen an.</P>
<P>Die &Ouml;konomie findet die Tatsache vor, da&szlig; die Preise aller Waren, darunter auch der Preis der Ware, die sie "Arbeit" nennt, fortw&auml;hrend wechseln; da&szlig; sie steigen und fallen infolge von sehr mannigfaltigen Umst&auml;nden, die h&auml;ufig mit der Herstellung der Ware selbst in gar keinem Zusammenhang stehn, so da&szlig; die Preise in der Regel durch den puren Zufall bestimmt scheinen. Sobald nun die &Ouml;konomie als Wissenschaft auftrat, war eine ihrer ersten Aufgaben, das Gesetz zu suchen, das sich hinter diesem, <A NAME="S204"><B>|204|</A></B> scheinbar die Warenpreise beherrschenden Zufall verbarg und das in Wirklichkeit diesen Zufall selbst beherrschte. Innerhalb der fortw&auml;hrenden, bald nach oben, bald nach unten schwankenden und schwingenden Warenpreise suchte sie nach dem festen Zentralpunkt, um den herum diese Schwankungen und Schwingungen sich vollziehn. Mit einem Worte: Sie ging von den Waren<I>preisen </I>aus, um als deren regelndes Gesetz den Waren<I>wert</I> zu suchen, aus dem sich alle Preisschwankungen erkl&auml;ren, auf den sie schlie&szlig;lich alle wieder zur&uuml;ckf&uuml;hren sollten.</P>
<P>Die klassische &Ouml;konomie fand nun, da&szlig; der Wert einer Ware bestimmt werde durch die in ihr steckende, zu ihrer Produktion erheischte Arbeit. Mit dieser Erkl&auml;rung begn&uuml;gte sie sich. Und auch wir k&ouml;nnen einstweilen hierbei stehn bleiben. Nur um Mi&szlig;verst&auml;ndnissen vorzubeugen, will ich daran erinnern, da&szlig; diese Erkl&auml;rung heutzutage v&ouml;llig ungen&uuml;gend geworden ist. Marx hat zuerst die wertbildende Eigenschaft der Arbeit gr&uuml;ndlich untersucht und dabei gefunden, da&szlig; nicht jede scheinbar oder auch wirklich zur Produktion einer Ware notwendige Arbeit dieser Ware unter allen Umst&auml;nden eine Wertgr&ouml;&szlig;e zusetzt, die der verbrauchten Arbeitsmenge entspricht. Wenn wir also heute kurzweg mit &Ouml;konomen wie Ricardo sagen, der Wert einer Ware bestimme sich durch die zu ihrer Produktion notwendige Arbeit, so unterstellen wir dabei stets die von Marx gemachten Vorbehalte. Dies gen&uuml;gt hier; das Weitre findet sich bei Marx in <A HREF="../me13/me13_015.htm">"Zur Kritik der Politischen Oekonomie"</A>, 1859, und im ersten Band des <A HREF="../me23/me23_049.htm">"Kapital"</A>.</P>
<P>Sobald aber die &Ouml;konomen diese Wertbestimmung durch die Arbeit anwandten auf die Ware "Arbeit", gerieten sie von einem Widerspruch in den andern. Wie wird der Wert der "Arbeit" bestimmt? Durch die in ihr steckende notwendige Arbeit. Wieviel Arbeit aber steckt in der Arbeit eines Arbeiters f&uuml;r einen Tag, eine Woche, einen Monat, ein Jahr? Die Arbeit eines Tags, einer Woche, eines Monats, eines Jahrs. Wenn die Arbeit das Ma&szlig; aller Werte ist, so k&ouml;nnen wir den "Wert der Arbeit" eben nur ausdr&uuml;cken in Arbeit. Wir wissen aber absolut nichts &uuml;ber den Wert einer Stunde Arbeit, wenn wir nur wissen, da&szlig; er gleich einer Stunde Arbeit ist. Damit sind wir also kein Haarbreit n&auml;her am Ziel; wir drehen uns in einem fort im Kreise.</P>
<P>Die klassische &Ouml;konomie versuchte es also mit einer andern Wendung; sie sagte: Der Wert einer Ware ist gleich ihren Produktionskosten. Aber was sind die Produktionskosten der Arbeit? Um diese Frage zu beantworten, <A NAME="S205"><B>|205|</A></B> m&uuml;ssen die &Ouml;konomen der Logik ein bi&szlig;chen Gewalt antun. Statt der Produktionskosten der Arbeit selbst, die leider nicht zu ermitteln sind, untersuchen sie nun, was die Produktionskosten des <I>Arbeiters </I>sind. Und diese lassen sich ermitteln. Sie wechseln je nach Zeit und Umst&auml;nden, aber f&uuml;r einen gegebnen Gesellschaftszustand, eine gegebne Lokalit&auml;t, einen gegebnen Produktionszweig sind sie ebenfalls gegeben, wenigstens innerhalb ziemlich enger Grenzen. Wir leben heute unter der Herrschaft der kapitalistischen Produktion, wo eine gro&szlig;e, stets wachsende Klasse der Bev&ouml;lkerung nur leben kann, wenn sie f&uuml;r die Besitzer der Produktionsmittel - der Werkzeuge, Maschinen, Rohstoffe und Lebensmittel - gegen Arbeitslohn arbeitet. Auf Grundlage dieser Produktionsweise bestehen die Produktionskosten des Arbeiters in derjenigen Summe von Lebensmitteln - oder deren Geldpreis -, die durchschnittlich n&ouml;tig sind, ihn arbeitsf&auml;hig zu machen, arbeitsf&auml;hig zu erhalten und ihn bei seinem Abgang durch Alter, Krankheit oder Tod durch einen neuen Arbeiter zu ersetzen, also die Arbeiterklasse in der ben&ouml;tigten St&auml;rke fortzupflanzen. Nehmen wir an, der Geldpreis dieser Lebensmittel sei im Durchschnitt drei Mark t&auml;glich.</P>
<P>Unser Arbeiter erh&auml;lt also von dem ihn besch&auml;ftigenden Kapitalisten einen Lohn von drei Mark t&auml;glich. Der Kapitalist l&auml;&szlig;t ihn daf&uuml;r, sage zw&ouml;lf Stunden t&auml;glich, arbeiten. Und zwar kalkuliert dieser Kapitalist etwa folgenderma&szlig;en:</P>
<P>Nehmen wir an, unser Arbeiter - Maschinenschlosser - habe ein St&uuml;ck einer Maschine zu arbeiten, das er in einem Tage fertigmacht. Der Rohstoff - Eisen und Messing in der n&ouml;tigen vorgearbeiteten Form - koste 20 M. Der Verbrauch an Kohlen der Dampfmaschine, der Verschlei&szlig; dieser selben Dampfmaschine, der Drehbank und der &uuml;brigen Werkzeuge, womit unser Arbeiter arbeitet, stelle dar, f&uuml;r einen Tag und auf seinen Anteil berechnet, einen Wert von 1 M. Der Arbeitslohn f&uuml;r einen Tag ist nach unsrer Annahme 3 M. Macht zusammen f&uuml;r unser Maschinenst&uuml;ck 24 M. Der Kapitalist rechnet aber heraus, da&szlig; er daf&uuml;r im Durchschnitt einen Preis von 27 M. von seinen Kunden erh&auml;lt, also 3 M. &uuml;ber seine ausgelegten Kosten.</P>
<P>Woher kommen diese 3 M., die der Kapitalist einsteckt? Nach der Behauptung der klassischen &Ouml;konomie werden die Waren im Durchschnitt zu ihren Werten, d.h. zu Preisen verkauft, die den in diesen Waren enthaltnen notwendigen Arbeitsmengen entsprechen. Der Durchschnittspreis unsres Maschinenteils - 27 M. - w&auml;re also gleich seinem Wert, gleich der in ihm steckenden Arbeit. Aber von diesen 27 M. waren 21 M. bereits vorhandne Werte, ehe unser Maschinenschlosser zu arbeiten anfing. <A NAME="S206"><B>|206|</A></B> 20 M. steckten im Rohstoff, 1 M. in Kohlen, die w&auml;hrend der Arbeit verbrannt, oder in Maschinen und Werkzeugen, die dabei gebraucht und in ihrer Leistungsf&auml;higkeit bis zum Wert dieses Betrags geschm&auml;lert wurden. Bleiben 6 M., die dem Wert des Rohstoffs zugesetzt worden sind. Diese sechs Mark k&ouml;nnen aber nach der Annahme unsrer &Ouml;konomen selbst nur herstammen aus der dem Rohstoff durch unsern Arbeiter zugesetzten Arbeit. Seine zw&ouml;lfst&uuml;ndige Arbeit hat danach einen neuen Wert von sechs Mark geschaffen. Der Wert seiner zw&ouml;lfst&uuml;ndigen Arbeit w&auml;re also gleich sechs Mark. Und damit h&auml;tten wir also endlich entdeckt, was der "Wert der Arbeit" ist.</P>
<P>"Halt da!" ruft unser Maschinenschlosser. "Sechs Mark? Ich habe aber nur drei Mark erhalten! Mein Kapitalist schw&ouml;rt Stein und Bein, der Wert meiner zw&ouml;lfst&uuml;ndigen Arbeit sei nur drei Mark, und wenn ich sechs verlange, so lacht er mich aus. Wie reimt sich das?"</P>
<P>Kamen wir vorhin mit unserm Wert der Arbeit in einen Zirkel ohne Ausweg, so sind wir jetzt in einem unl&ouml;slichen Widerspruch erst recht festgeritten. Wir suchten den Wert der Arbeit und fanden mehr, als wir brauchen k&ouml;nnen. F&uuml;r den Arbeiter ist der Wert der zw&ouml;lfst&uuml;ndigen Arbeit drei Mark, f&uuml;r den Kapitalisten sechs Mark, wovon er drei dem Arbeiter als Lohn zahlt und drei selbst in die Tasche steckt. Also h&auml;tte die Arbeit nicht einen, sondern zwei Werte, und sehr verschiedne obendrein!</P>
<P>Der Widerspruch wird noch widersinniger, sobald wir die in Geld ausgedr&uuml;ckten Werte auf Arbeitszeit reduzieren. In den zw&ouml;lf Stunden Arbeit wird ein Neuwert von sechs Mark geschaffen. Also in sechs Stunden drei Mark - die Summe, die der Arbeiter f&uuml;r zw&ouml;lfst&uuml;ndige Arbeit erh&auml;lt. F&uuml;r zw&ouml;lfst&uuml;ndige Arbeit erh&auml;lt der Arbeiter als gleichen Gegenwert das Produkt von sechs Stunden Arbeit. Entweder also hat die Arbeit zwei Werte, wovon der eine doppelt so gro&szlig; wie der andre, oder zw&ouml;lf sind gleich sechs! In beiden F&auml;llen kommt reiner Widersinn heraus.</P>
<P>Wir m&ouml;gen uns drehen und wenden wie wir wollen, wir kommen nicht heraus aus diesem Widerspruch, solange wir vom Kauf und Verkauf der Arbeit und vom Wert der Arbeit sprechen. Und so ging es den &Ouml;konomen auch. Der letzte Ausl&auml;ufer der klassischen &Ouml;konomie, die Ricardosche Schule, ging gro&szlig;enteils an der Unl&ouml;sbarkeit dieses Widerspruchs zugrunde. Die klassische &Ouml;konomie hatte sich in eine Sackgasse festgerannt. Der Mann, der den Weg aus dieser Sackgasse fand, war Karl Marx.</P>
<P>Was die &Ouml;konomen als die Produktionskosten "der Arbeit" angesehn hatten, waren die Produktionskosten nicht der Arbeit, sondern des lebendigen Arbeiters selbst. Und was dieser Arbeiter dem Kapitalisten verkaufte, <A NAME="S207"><B>|207|</A></B> war nicht seine Arbeit. "Sobald seine Arbeit wirklich beginnt", sagt Marx, "hat sie bereits aufgeh&ouml;rt, ihm zu geh&ouml;ren, kann also nicht mehr von ihm verkauft werden." |Siehe <A HREF="../me23/me23_557.htm#S559">"Das Kapital", Band I, S. 599</A>| Er k&ouml;nnte also h&ouml;chstens seine <I>k&uuml;nftige </I>Arbeit verkaufen, d.h. die Verpflichtung &uuml;bernehmen, eine bestimmte Arbeitsleistung zu bestimmter Zeit auszuf&uuml;hren. Damit aber verkauft er nicht Arbeit (die doch erst geschehen sein m&uuml;&szlig;te), sondern er stellt dem Kapitalisten auf bestimmte Zeit (im Taglohn) oder zum Zweck einer bestimmten Arbeitsleistung (im St&uuml;cklohn) seine Arbeitskraft gegen eine bestimmte Zahlung zur Verf&uuml;gung: Er vermietet resp. verkauft seine <I>Arbeitskraft</I>. Diese Arbeitskraft ist aber mit seiner Person verwachsen und von ihr untrennbar. Ihre Produktionskosten fallen daher mit seinen Produktionskosten zusammen; was die &Ouml;konomen die Produktionskosten der Arbeit nannten, sind eben die des Arbeiters und damit die der Arbeitskraft. Und so k&ouml;nnen wir auch von den Produktionskosten der Arbeitskraft auf den <I>Wert </I>der Arbeitskraft zur&uuml;ckgehn und die Menge von gesellschaftlich notwendiger Arbeit bestimmen, die zur Herstellung einer Arbeitskraft von bestimmter Qualit&auml;t erforderlich ist, wie dies Marx im Abschnitt vom Kauf und Verkauf der Arbeitskraft getan hat ("Kapital", Band 1, Kapitel 4, 3. Abteilung |Siehe <A HREF="../me23/me23_109.htm#S122">"Das Kapital", Band I, S. 122-181</A>|).</P>
<P>Was geschieht nun, nachdem der Arbeiter dem Kapitalisten seine Arbeitskraft verkauft, d.h. gegen einen vorausbedungnen Lohn - Taglohn oder St&uuml;cklohn - zur Verf&uuml;gung gestellt hat? Der Kapitalist f&uuml;hrt den Arbeiter in seine Werkstatt oder Fabrik, wo sich bereits alle zur Arbeit erforderlichen Gegenst&auml;nde, Rohstoffe, H&uuml;lfsstoffe (Kohlen, Farbstoffe etc.); Werkzeuge, Maschinen, vorfinden. Hier f&auml;ngt der Arbeiter an zu schanzen. Sein Tageslohn sei wie oben 3 Mark - wobei es nichts ausmacht, ob er sie im Taglohn oder im St&uuml;cklohn verdient. Wir nehmen auch hier wieder an, da&szlig; der Arbeiter in zw&ouml;lf Stunden den vernutzten Rohstoffen durch seine Arbeit einen Neuwert von sechs Mark zusetzt, welchen Neuwert der Kapitalist beim Verkauf des fertigen Werkst&uuml;cks realisiert. Er zahlt davon dem Arbeiter seine 3 Mark, die andern 3 Mark aber beh&auml;lt er selbst. Wenn nun der Arbeiter in zw&ouml;lf Stunden einen Wert von sechs Mark schafft, so in sechs Stunden einen Wert von 3 Mark. Er hat also dem Kapitalisten den Gegenwert der im Arbeitslohn erhaltnen drei Mark schon wieder verg&uuml;tet, nachdem er f&uuml;r ihn sechs Stunden gearbeitet. Nach sechs Stunden Arbeit sind beide quitt, keiner ist dem andern einen Heller schuldig.</P>
<P>"Halt da!" ruft jetzt der Kapitalist. "Ich habe den Arbeiter f&uuml;r einen <A NAME="S208"><B>|208|</A></B> ganzen Tag, f&uuml;r zw&ouml;lf Stunden gemietet. Sechs Stunden sind aber nur ein halber Tag. Also flott fortgeschanzt, bis die andern sechs Stunden auch um sind - erst dann sind wir quitt!" Und der Arbeiter hat sich in der Tat seinem "freiwillig" eingegangnen Kontrakt zu f&uuml;gen, wonach er sich verpflichtet, f&uuml;r ein Arbeitsprodukt, das sechs Arbeitsstunden kostet, zw&ouml;lf ganze Stunden zu arbeiten.</P>
<P>Beim St&uuml;cklohn ist es geradeso. Nehmen wir an, unser Arbeiter schafft in 12 Stunden 12 St&uuml;ck Ware. Davon kostet jedes an Rohstoff und Verschlei&szlig; 2 M. und wird verkauft zu 2<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> M. So wird der Kapitalist, bei sonst denselben Voraussetzungen wie vorhin, dem Arbeiter 25 Pf. per St&uuml;ck geben; macht auf 12 St&uuml;ck 3 M., die zu verdienen der Arbeiter zw&ouml;lf Stunden braucht. Der Kapitalist erh&auml;lt f&uuml;r die 12 St&uuml;ck 30 M.; ab f&uuml;r Rohstoff und Verschlei&szlig; 24 M., bleiben 6 M., wovon er 3 M. Arbeitslohn zahlt und drei M. einsteckt. Ganz wie oben. Auch hier arbeitet der Arbeiter sechs Stunden f&uuml;r sich, d.h. zum Ersatz seines Lohns (in jeder der zw&ouml;lf Stunden 112 Stunde), und sechs Stunden f&uuml;r den Kapitalisten.</P>
<P>Die Schwierigkeit, an der die besten &Ouml;konomen scheiterten, solange sie vom Wert der "Arbeit" ausgingen, verschwindet, sobald wir statt dessen vom Wert der "Arbeits<I>kraft</I>" ausgehn. Die Arbeitskraft ist eine Ware in unsrer heutigen kapitalistischen Gesellschaft, eine Ware wie jede andre, aber doch eine ganz besondre Ware. Sie hat n&auml;mlich die besondre Eigenschaft, wertschaffende Kraft, Quelle von Wert zu sein, und zwar, bei geeigneter Behandlung, Quelle von mehr Wert, als sie selbst besitzt. Bei dem heutigen Stand der Produktion produziert die menschliche Arbeitskraft nicht nur in einem Tag einen gr&ouml;&szlig;ern Wert, als sie selbst besitzt und kostet; mit jeder neuen wissenschaftlichen Entdeckung, mit jeder neuen technischen Erfindung steigert sich dieser &Uuml;berschu&szlig; ihres Tagesprodukts &uuml;ber ihre Tageskosten, verk&uuml;rzt sich also derjenige Teil des Arbeitstags, worin der Arbeiter den Ersatz seines Tageslohns herausarbeitet, und verl&auml;ngert sich also andrerseits derjenige Teil des Arbeitstags, worin er dem Kapitalisten seine Arbeit <I>schenken </I>mu&szlig;, ohne daf&uuml;r bezahlt zu werden.</P>
<P>Und dies ist die wirtschaftliche Verfassung unsrer ganzen heutigen Gesellschaft: Die arbeitende Klasse allein ist es, die alle Werte produziert. Denn Wert ist nur ein andrer Ausdruck f&uuml;r Arbeit, derjenige Ausdruck, wodurch in unsrer heutigen kapitalistischen Gesellschaft die Menge der in einer bestimmten Ware steckenden, gesellschaftlich notwendigen Arbeit bezeichnet wird. Diese von den Arbeitern produzierten Werte geh&ouml;ren aber nicht den Arbeitern. Sie geh&ouml;ren den Eigent&uuml;mern der Rohstoffe, der Maschinen und Werkzeuge und der Vorschu&szlig;mittel, die diesen Eigent&uuml;mern <A NAME="S209"><B>|209|</A></B> erlauben, die Arbeitskraft der Arbeiterklasse zu kaufen. Von der ganzen, von ihr erzeugten Produktionsmasse erh&auml;lt also die Arbeiterklasse nur einen Teil f&uuml;r sich zur&uuml;ck. Und, wie wir eben gesehn, wird der andre Teil, den die Kapitalistenklasse f&uuml;r sich beh&auml;lt und h&ouml;chstens noch mit der Grundeigent&uuml;merklasse zu teilen hat, mit jeder neuen Erfindung und Entdeckung gr&ouml;&szlig;er, w&auml;hrend der der Arbeiterklasse zufallende Teil (auf die Kopfzahl berechnet) entweder nur sehr langsam und unbedeutend oder auch gar nicht steigt und unter Umst&auml;nden sogar fallen kann.</P>
<P>Aber diese stets rascher einander verdr&auml;ngenden Erfindungen und Entdeckungen, diese sich in bisher unerh&ouml;rtem Ma&szlig;e Tag auf Tag steigernde Ergiebigkeit der menschlichen Arbeit schafft zuletzt einen Konflikt, worin die heutige kapitalistische Wirtschaft zugrunde gehn mu&szlig;. Auf der einen Seite unerme&szlig;liche Reicht&uuml;mer und einen &Uuml;berflu&szlig; von Produkten, den die Abnehmer nicht bew&auml;ltigen k&ouml;nnen. Auf der andern die gro&szlig;e Masse der Gesellschaft proletarisiert, in Lohnarbeiter verwandelt und eben dadurch unf&auml;hig gemacht, jenen &Uuml;berflu&szlig; von Produkten sich anzueignen. Die Spaltung der Gesellschaft in eine kleine, &uuml;berm&auml;&szlig;ig reiche und eine gro&szlig;e, besitzlose Lohnarbeiterklasse bewirkt, da&szlig; diese Gesellschaft in ihrem eignen &Uuml;berflu&szlig; erstickt, w&auml;hrend die gro&szlig;e Mehrzahl ihrer Glieder kaum oder nicht einmal vor dem &auml;u&szlig;ersten Mangel gesch&uuml;tzt ist. Dieser Zustand wird mit jedem Tag widersinniger und - unn&ouml;tiger. Er <I>mu&szlig; </I>beseitigt werden, er <I>kann </I>beseitigt werden. Eine neue Gesellschaftsordnung ist m&ouml;glich, worin die heutigen Klassenunterschiede verschwunden sind und wo - vielleicht nach einer kurzen, etwas knappen, aber jedenfalls moralisch sehr n&uuml;tzlichen &Uuml;bergangszeit - durch planm&auml;&szlig;ige Ausnutzung und Weiterbildung der schon vorhandnen ungeheuren Produktivkr&auml;fte aller Gesellschaftsglieder, bei gleicher Arbeitspflicht, auch die Mittel zum Leben, zum Lebensgenu&szlig;, zur Ausbildung und Bet&auml;tigung aller k&ouml;rperlichen und geistigen F&auml;higkeiten, gleichm&auml;&szlig;ig und in stets wachsender F&uuml;lle zur Verf&uuml;gung stehn. Und da&szlig; die Arbeiter mehr und mehr entschlossen sind, sich diese neue Gesellschaftsordnung zu erk&auml;mpfen, davon wird Zeugnis ablegen, auf beiden Seiten des Ozeans, der morgende erste Mai und der Sonntag, der dritte Mai.</P>
<I><P>London</I>, 30. April 1891</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1891</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me06/me06_397.htm"><FONT size="2" color="#006600">Lohnarbeit und Kapital</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
