<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Schlu&szlig;rede auf dem Internationalen Sozialistischen Arbeiterkongre&szlig; in Z&uuml;rich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Schlu&szlig;rede auf dem Internationalen Sozialistischen Arbeiterkongre&szlig; in Z&uuml;rich">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 408/409.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Schlu&szlig;rede auf dem Internationalen Sozialistischen Arbeiterkongre&szlig; in Z&uuml;rich]</H1>
<FONT SIZE=2><P>Nach: "Protokoll des Internationalen Sozialistischen Arbeiterkongresses in der Tonhalle Z&uuml;rich vom 6. bis 12. August 1893", Z&uuml;rich 1894.</P>
</FONT><P><HR size="1"></P>
<B><P>|408|</B> B&uuml;rger und B&uuml;rgerinnen!</P>
<P>Lassen Sie mich die Ansprache (die der Redner eben englisch und franz&ouml;sisch gehalten) in mein geliebtes Deutsch &uuml;bertragen. Der unerwartet gl&auml;nzende Empfang, den Sie mir bereitet haben und den ich nur mit tiefer R&uuml;hrung entgegennehmen konnte, ich nehme ihn an nicht f&uuml;r meine Person, sondern als Mitarbeiter des gro&szlig;en Mannes, dessen Bild dort oben h&auml;ngt (Marx). Gerade f&uuml;nfzig Jahre ist es her, als Marx und ich in die Bewegung eintraten, indem wir die ersten sozialistischen Artikel in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" ver&ouml;ffentlichten. Von kleinen Sekten damals hat sich der Sozialismus seither zu einer gewaltigen Partei entwickelt, welche die ganze offizielle Welt erzittern l&auml;&szlig;t. Marx ist gestorben, aber wenn er jetzt noch lebte, so w&auml;re nicht ein Mann in Europa und Amerika, der mit solchem gerechten Stolz zur&uuml;ckblicken k&ouml;nnte auf seine Lebensarbeit. Noch ein anderer Jahresgedenktag ist. 1872 war der letzte Kongre&szlig; der Internationale. Zweierlei geschah auf ihm. Einmal die absolute Lossagung von den Anarchisten. War das ein &uuml;berfl&uuml;ssiger Beschlu&szlig; oder nicht? Der Pariser, der Br&uuml;sseler, der jetzige Kongre&szlig; hat das gleiche tun m&uuml;ssen. Das zweite war die Einstellung der Wirksamkeit der Internationale in der alten Form. Es war die Zeit, wo die Wut der Reaktion, die sich am Blute der glorreichen Kommune berauscht hatte, aufs h&ouml;chste gestiegen war. Die Fortf&uuml;hrung der alten Internationale h&auml;tte nur zu Opfern gef&uuml;hrt, die ohne Verh&auml;ltnis zu den Wirkungen standen; sie verlegte ihren Sitz nach Amerika, d.h. sie zog sich vom Schauplatz zur&uuml;ck. Dem Proletariat der einzelnen L&auml;nder blieb es &uuml;berlassen, sich in eigener Form zu organisieren. Das ist geschehen, und nun ist die Internationale viel st&auml;rker als zuvor. In diesem Sinne m&uuml;ssen wir fortfahren, auf gemeinsamem Boden zu arbeiten. Wir m&uuml;ssen die Diskussion zulassen, um nicht zur Sekte zu werden, aber der gemeinsame Standpunkt mu&szlig; gewahrt bleiben. <A NAME="S409"><B>|409|</A></B> Die lose Verbindung, der freiwillige Zusammenhalt, der durch Kongresse unterst&uuml;tzt wird, er ist hinreichend, um uns den Sieg zu verschaffen, den keine Macht der Welt uns mehr entrei&szlig;en kann. Mit besonderer Freude erf&uuml;llt es mich, da&szlig; die Engl&auml;nder hier in gro&szlig;er Zahl vertreten sind, sind sie doch unsere Lehrmeister in der Organisation der Arbeiter gewesen; aber wieviel wir auch von ihnen gelernt haben, so werden sie doch auch hier manches Neue erblickt haben, von dem auch sie noch lernen k&ouml;nnen.</P>
<P>Ich bin durch Deutschland gereist und h&ouml;rte in manchen Dingen bedauern, da&szlig; das Sozialistengesetz gefallen ist. Der Kampf mit der Polizei sei viel am&uuml;santer gewesen. Mit solchen Streitern wird keine Polizei, keine Regierung der ganzen Welt fertig.</P>
<P>Auf Ersuchen des B&uuml;ros erkl&auml;re ich den Kongre&szlig; f&uuml;r geschlossen. Hoch lebe das internationale Proletariat!</P>
<P>(Die Versammlung bricht in st&uuml;rmische Hochrufe aus. Der Jubel dauert eine ganze Zeitlang an. Die Anwesenden erheben sich und singen stehend die "Marseillaise".)</P></BODY>
</HTML>
