<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der  Internationale Arbeiterkongre&szlig; 1891</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der  Internationale Arbeiterkongre&szlig; 1891">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 71-75.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Der internationale Arbeiterkongre&szlig;</H1>
<FONT SIZE=2><P>Geschrieben zwischen 9. und 15. September 1890. <BR>
Nach dem handschriftlichen Entwurf. <BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S71">|71|</A></B> Auf dem Kongre&szlig; der englischen Trade-Unions in Liverpool (September 1890) hat der Nationalrat der belgischen Arbeiterpartei die Trade-Unions zu dem internationalen Kongre&szlig; eingeladen, der im n&auml;chsten Jahr in Belgien abgehalten werden soll.</P>
<P>Die Belgier haben den Auftrag zur Einberufung eines internationalen Kongresses in Belgien von dem Possibilistenkongre&szlig; erhalten. Der marxistische Kongre&szlig; (ich benutze diese Bezeichnung der K&uuml;rze wegen) hat <I>ihnen sowie auch den Schweizern</I> den Auftrag gegeben, nur <I>gemeinsam</I> einen Kongre&szlig; einzuberufen; der Ort des Kongresses ist noch nicht festgelegt worden.</P>
<P>Soweit es sich nicht um eine beabsichtigte Zweideutigkeit handelt, haben die Belgier also die Engl&auml;nder zum Possibilistenkongre&szlig; eingeladen, dem einzigen Kongre&szlig;, zu dessen Einberufung sie allein den Auftrag hatten. Und die Engl&auml;nder haben begeistert angenommen.</P>
<P>Es wird unm&ouml;glich sein, den jungen Trade-Unions der einfachen Handarbeiter begreiflich zu machen, da&szlig; ihr guter Glauben mi&szlig;braucht worden ist; da&szlig; es 1891 zwei Kongresse geben wird, einen guten und einen schlechten, und da&szlig; sie versprochen haben, gerade den schlechten zu besuchen. Das ist nicht nur meine pers&ouml;nliche Meinung, sondern auch die Meinung von Personen, die sich am meisten um die Einbeziehung der Trade-Unions in die internationale Bewegung bem&uuml;ht haben. Die Kampagne, die der <I>"Sozialdemokrat"</I> 1889 gegen die Freunde der Possibilisten in England unternommen hat, k&ouml;nnte diesmal nicht mit gleichem Erfolg wiederholt werden. Wenn es zwei Kongresse geben wird, warum hat man uns dann nicht auch zu dem anderen eingeladen, so da&szlig; wir h&auml;tten w&auml;hlen k&ouml;nnen? Jetzt ist es zu sp&auml;t. So werden diese praktischen Leute sagen. Sie haben die Einladung der Belgier angenommen, und sie werden den Kongre&szlig; besuchen, der in Belgien stattfinden wird. Das ist absolut sicher; es sei <A NAME="S72"><B>|72|</A></B> denn, die Belgier und die Possibilisten stie&szlig;en sie durch unglaubliche Dummheiten zur&uuml;ck; aber sie werden solche Dummheiten nicht begehen.</P>
<P>Diese Lage ist die unvermeidliche Folge der von dem marxistischen Kongre&szlig; begangenen Fehler. Man hat die wichtigste Frage, die des k&uuml;nftigen Kongresses, ungel&ouml;st gelassen. Schlimmer noch, man hat jede L&ouml;sung beinahe unm&ouml;glich gemacht, indem man die Einberufung des Kongresses zwei nationalen Komitees, dem belgischen und dem Schweizer, anvertraut hat, ohne deren vorheriges Einverst&auml;ndnis nicht der geringste Schritt getan werden k&ouml;nnte; das sicherste Mittel, da&szlig; nichts geschieht. &Uuml;berdies haben sich die Belgier, wie nach der Haager Konferenz, von ihren eigenen Interessen leiten lassen, statt sich an den Rahmen des empfangenen Auftrags zu halten. Sie haben sich einen Kongre&szlig; in Belgien sichern wollen, und sie berufen ihn ein, ohne sich um ihre Mitbeauftragten, die Schweizer, zu k&uuml;mmern. Ich m&ouml;chte keineswegs die Aufrichtigkeit und die guten Absichten des belgischen Nationalrats bezweifeln; aber praktisch leistet er den Possibilisten durch sein Verhalten Vorschub gegen uns. Anstatt die anderen zu tadeln, sollten wir erkennen, da&szlig; dies nur die Folgen unserer eigenen Fehler sind. (Tadeln wir sie nicht zu sehr; der Auftrag, den wir ihnen gegeben haben, lud sie geradezu ein, ihn nicht w&ouml;rtlich zu nehmen.)</P>
<P>Wir haben uns gewisserma&szlig;en in eine Sackgasse begeben, in eine Situation, in der wir uns nicht r&uuml;hren k&ouml;nnen, w&auml;hrend unsere Rivalen handeln. Wie ist da herauszukommen?</P>
<P>Zun&auml;chst steht au&szlig;er Zweifel, da&szlig; von mehr als nur einer Seite neue Versuche erfolgen werden, um den "Skandal" zweier miteinander rivalisierender Arbeiterkongresse zu verhindern. Wir k&ouml;nnen diese Versuche nicht zur&uuml;ckweisen; es ist f&uuml;r uns im Gegenteil von allergr&ouml;&szlig;tem Interesse, da&szlig; die Verantwortung f&uuml;r den "Skandal", sollte er sich wiederholen, auf die Possibilisten und ihre Verb&uuml;ndeten zur&uuml;ckf&auml;llt. Jeder, der auch nur ein wenig Erfahrung in der internationalen Bewegung hat, wei&szlig;, da&szlig; im Falle einer Spaltung derjenige, der sie hervorgerufen hat oder hervorgerufen zu haben scheint, in den Augen der Arbeiter immer unrecht hat. Falls es 1891 also zwei Kongresse geben wird, m&uuml;ssen wir so vorgehen, da&szlig; man nicht uns die Schuld daf&uuml;r zuschreiben kann.</P>
<P>Wenn au&szlig;er Zweifel steht, da&szlig; solche Einigungsversuche erfolgen werden - m&uuml;ssen wir sie denn passiv abwarten? Wir riskierten dann, da&szlig; die Possibilisten und ihre Verb&uuml;ndeten uns in letzter Minute ein Ultimatum pr&auml;sentieren voller bekannter Fallen (wir kennen sie) - Fallen, die unter einem bet&auml;ubenden Wortschwall derart versteckt sind, da&szlig; die breite &Ouml;ffentlichkeit nichts B&ouml;ses dahinter vermutet, w&auml;hrend wir es nicht akzeptieren <A NAME="S73"><B>|73|</A></B> k&ouml;nnten; dann bef&auml;nden wir uns in der angenehmen Situation, entweder den Vorschlag anzunehmen und mit offenen Augen ins Netz zu gehen oder ihn abzulehnen und vor den Arbeitern die Verantwortung daf&uuml;r zu tragen, durch einen unerkl&auml;rlichen Starrsinn die sozialistische Einigung verhindert zuhaben!</P>
<P>Kurzum, die Situation ist f&uuml;r uns unertr&auml;glich. Wir m&uuml;ssen ihr entrinnen. Doch wie? Indem wir handeln. Wir werden uns nicht mehr auf den an die Belgier und Schweizer gegebenen Auftrag verlassen; nehmen wir die Sache in die eigenen H&auml;nde.<A NAME="ZM1"><A HREF="#M1"><SMALL><SUP>|1|</SMALL></SUP></A></A></P>
<P>H&auml;tten wir die Vereinigung der beiden Kongresse zu bedauern? Pr&uuml;fen wir die Frage.</P>
<P>Wir k&ouml;nnen mit Sicherheit rechnen 1. auf die franz&ouml;sischen Kollektivisten und Blanquisten (wenn sich auch die Zahl der letzteren durch die ins Lager der Boulangisten &uuml;bergelaufene Masse verringert hat), 2. auf die Deutschen, 3. auf die &Ouml;sterreicher, 4. auf die spanischen Sozialisten, 5. auf die d&auml;nischen "Revolution&auml;re", <SMALL><SUP>1</SMALL></SUP>/<SMALL>5</SMALL> der d&auml;nischen Sozialisten, 6. auf die Schweden und vielleicht auf einige Norweger, 7. auf die Schweizer, 8. auf die russischen und polnischen Emigranten.</P>
<P>Der mit uns rivalisierende Kongre&szlig; w&uuml;rde sich zusammensetzen 1. aus den franz&ouml;sischen Possibilisten, 2. aus den englischen Trade-Unions, die in Masse vertreten w&auml;ren, und der englischen Social Democratic F&ouml;deration, die von dem allgemeinen Aufschwung der Bewegung in England profitiert hat, 3. aus den Belgiern, 4. aus den Holl&auml;ndern, 5. aus den spanischen Syndikaten in Barcelona etc., 6. wahrscheinlich aus den portugiesischen Syndikaten, 7. aus den Italienern, 8. aus den d&auml;nischen "Reformisten", <SMALL><SUP>4</SMALL></SUP>/<SMALL>5</SMALL> aller Sozialisten D&auml;nemarks, die vielleicht noch einige Norweger anz&ouml;gen.</P>
<P>Je nach den Umst&auml;nden k&ouml;nnten die Belgier und Holl&auml;nder ihre Delegierten auch zu uns schicken; den Schweizern hingegen w&auml;re auch zuzutrauen, da&szlig; sie einige Delegierte zu dem Possibilistenkongre&szlig; entsenden.</P>
<P>Hieraus folgt, da&szlig; diesmal die Possibilisten eine weit ansehnlichere Armee h&auml;tten als 1889. Wenn wir die Deutschen haben, so werden die Possibilisten dies durch die Engl&auml;nder ausgleichen, die durch unsere Unt&auml;tigkeit und Ungeschicklichkeit f&uuml;r uns verloren sind; in allem &uuml;brigen werden sie so viele Nationalit&auml;ten haben wie wir, wenn nicht mehr. Und mit ihrer Geschicklichkeit in der Fabrikation fiktiver Mandate und fiktiver <A NAME="S74"><B>|74|</A></B> Vertreter werden sie uns weit hinter sich lassen. F&uuml;gen wir hinzu, da&szlig;, setzten wir dieses bisher von uns verfolgte System der Unt&auml;tigkeit fort, die Schuld f&uuml;r die Spaltung sicherlich auf uns fiele, was eine erneute Verringerung der Zahl der Teilnehmer unseres Kongresses zur Folge h&auml;tte.</P>
<P>Nehmen wir jetzt an, die Vereinigung sei zustande gekommen. Dann w&uuml;rden unsere Kr&auml;fte durch all diejenigen verst&auml;rkt, die der "Skandal" der Spaltung bisher veranla&szlig;te, sich neutral zu verhalten - die Belgier, Holl&auml;nder, Italiener; sie werden unweigerlich die neuen englischen Trade-Unions zu uns ziehen mit ihrem ausgezeichneten Mitgliederbestand, der noch nicht v&ouml;llig widerstandsf&auml;hig, aber rechtschaffen und klug ist. Wir haben dort schon Wurzel gefa&szlig;t; der Kontakt mit den franz&ouml;sischen Kollektivisten und den Deutschen w&uuml;rde gen&uuml;gen, damit sie sich uns weiter ann&auml;herten, und das um so mehr, als die S[ocial] D[emocratic| F&ouml;deration], deren diktatorische All&uuml;ren sie absto&szlig;en, die fanatische Verb&uuml;ndete der Possibilisten ist. Die Belgier wollen nur solche Kongresse, auf denen sie eine f&uuml;hrende Rolle spielen k&ouml;nnen, wozu ihnen die Possibilisten auch verhelfen haben, und vor allen Dingen wollen sie einen gro&szlig;en Kongre&szlig; in Br&uuml;ssel. Wenn wir mithelfen, da&szlig; die Vereinigung sich <I>bei ihnen</I> vollzieht, werden die Flamen, das bessere Element in ihren Reihen, auf unserer Seite sein und die possibilistischen Tendenzen der Br&uuml;sseler ausgleichen. Die Holl&auml;nder sind fanatische Anh&auml;nger der Vereinigung, aber sie sind weit davon entfernt, Possibilisten zu sein.</P>
<P>Welches sind die f&uuml;r uns unerl&auml;&szlig;lichen Bedingungen?</P>
<P>1. Da&szlig; der gemeinsame Kongre&szlig; von den Bevollm&auml;chtigten der beiden Kongresse von 1889 einberufen wird. Die Belgier werden ihn kraft des possibilistischen Auftrags einberufen, und die Belgier und Schweizer werden ihn gemeinsam kraft unseres Auftrags einberufen; die Form ist festzulegen.</P>
<P>2. Da&szlig; der Kongre&szlig; sein eigener Herr ist. Die Reglements, die Tagesordnungen, die Resolutionen der vorangegangenen Kongresse existieren f&uuml;r ihn nicht. Er selbst bestimmt sein Reglement, die Art der Mandatspr&uuml;fung und seine Tagesordnung, ohne sich durch irgendwelche Pr&auml;zedenzien binden zu lassen. Kein Komitee, sei es von einem der vorangegangenen Kongresse ernannt oder w&auml;hrend der Vereinigungsverhandlungen gebildet worden, hat das Recht, den Kongre&szlig; an irgend etwas zu binden.</P>
<P>3. Die Bedingungen f&uuml;r die Vertretung der verschiedenen Arbeitergesellschaften und die Proportionen, in denen sie vertreten sein werden, werden vorher festgelegt (bestimmte Vorschl&auml;ge w&auml;ren w&uuml;nschenswert, aber es ist nicht meine Sache, sie zu machen).</P>
<B><P><A NAME="S75">|75|</A></B> 4. Ein Komitee, dessen Zusammensetzung zu bestimmen ist, wird beauftragt, einen Entwurf des Reglements, des Verfahrens der Mandatspr&uuml;fung und einen Entwurf der Tagesordnung vorzubereiten und diese dem Kongre&szlig; zur Best&auml;tigung vorzulegen.</P>
<P><HR size="1"></P>
<SMALL><SUP><P><A NAME="M1">|1|</A></SMALL></SUP> Die folgenden sechs Abs&auml;tze bis zu den Worten "Possibilisten zu sein" sind in der Handschrift senkrecht durchgestrichen <A HREF="#ZM1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
