<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Was nun?</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Was nun?">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 7-10.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Was nun?</H1>
<FONT SIZE=2><P>Geschrieben zwischen 21. Februar und 1. M&auml;rz 1890.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 10 vom 8. M&auml;rz 1890]</P>
</FONT><B><P><A NAME="S7">|7|</A></B> Der 20. Februar 1890 ist der Anfang vom Ende der &Auml;ra Bismarck. Die Allianz zwischen Junkern und Geldprotzen zur Ausbeutung der deutschen Volksmassen - denn das und nichts andres war das Kartell - tr&auml;gt ihre Frucht. Die Branntweinsteuer, die Zuckerpr&auml;mie, die Korn- und Fleischz&ouml;lle, die den Junkern Millionen aus der Tasche des Volks in ihre Taschen hin&uuml;berzaubern; die industriellen Schutzz&ouml;lle, eingef&uuml;hrt grade im Augenblick, wo die deutsche Industrie aus eigner Kraft, und unter Freihandel, sich eine Weltmarktsstellung erobert hatte, eingef&uuml;hrt ausdr&uuml;cklich und einzig, damit der Fabrikant im Inland zu Monopolpreisen und im Ausland zu Schleuderpreisen verkaufen k&ouml;nne; das ganze System der indirekten Steuern, das die &auml;rmeren Volksmassen niederdr&uuml;ckt und die Reichen kaum ber&uuml;hrt; die ins Unerschwingliche wachsende Steuerlast zur Deckung der Kosten f&uuml;r endlos steigende Kriegsr&uuml;stungen; die mit den R&uuml;stungen wachsende, immer n&auml;her r&uuml;ckende Gefahr eines Weltkriegs, der vier bis f&uuml;nf Millionen Deutsche "auf die Strecke" zu legen droht, weil der Raub von Elsa&szlig;-Lothringen Frankreich in die Arme Ru&szlig;lands trieb und dadurch Ru&szlig;land zum Schiedsrichter von Europa machte; die unerh&ouml;rte Pre&szlig;korruption, vermittelst deren die Regierung das Volk bei jeder Reichstagserneuerung systematisch mit Schreckl&uuml;gen &uuml;berschwemmte; die Polizeikorruption zur Erkaufung oder Erzwingung des Verrats der Frau am Mann, des Kindes am Vater; die bis dahin in Deutschland so gut wie unbekannte Lockspitzelei; die Polizeiwillk&uuml;r, die die Zeit von vor 1848 weit &uuml;bertrifft; die schamlose Verh&ouml;hnung alles Rechts durch die deutschen Gerichte, voran das edle Reichsgericht; die Rechtlosmachung der ganzen Arbeiterklasse durch das Sozialistengesetz - alles das hat seine Zeit gehabt, und lang genug hat sie gedauert, diese Zeit, dank der Feigheit des deutschen Philisters - aber jetzt geht's zu End'. Die Kartellmehrheit ist zerschmettert, rettungs- <A NAME="S8"><B>|8|</A></B> los zerschmettert, so da&szlig; es nur noch ein Mittel gibt, sie auch nur f&uuml;r einen Augenblick zusammenzuflicken - einen Gewaltsstreich.</P>
<P>Was nun? Eine neue Majorit&auml;t f&uuml;r das alte System zusammenst&uuml;mpern? Oh, die Lust dazu w&auml;re schon da, und nicht nur bei der Regierung. Unter den Freisinnigen gibt's Angstmeier genug, die lieber selbst Kartell spielen, als die b&ouml;sen Sozialdemokraten aufkommen lassen - die mit Friedrich III. zu Grabe getragenen Regierungsf&auml;higkeits-Tr&auml;ume pochen schon wieder an den Sargdeckel. Aber die Regierung kann den Freisinn nicht brauchen, noch ist er nicht reit zur Allianz mit den ostelbischen Junkern, und die sind ja die wichtigste Klasse im Reich!</P>
<P>Und das Zentrum? Auch im Zentrum gibt's Junker in Masse, westf&auml;lische, bayerische usw., die vor Begierde brennen, in die Arme ihrer ostelbischen Br&uuml;der zu sinken, die mit Wollust f&uuml;r die junkerfreundlichen Steuern gestimmt haben; auch im Zentrum gibt's b&uuml;rgerliche Reaktion&auml;re genug, die noch weiter zur&uuml;ck wollen, als die Regierung darf, die, k&ouml;nnten sie's, uns das ganze z&uuml;nftlerische Mittelalter wieder aufl&uuml;den. Eine spezifisch katholische, wie jede spezifisch christliche Partei, kann ja nichts anderes sein als reaktion&auml;r. Warum denn kein neues Kartell mit dem Zentrum?</P>
<P>Einfach, weil es in Wirklichkeit nicht der Katholizismus ist, der das Zentrum zusammenh&auml;lt, sondern der Preu&szlig;enha&szlig;. Es setzt sich zusammen aus lauter preu&szlig;enfeindlichen Elementen, die in den katholischen Gegenden selbstredend am st&auml;rksten sind: aus rheinischen Bauern, Kleinb&uuml;rgern und Arbeitern, aus S&uuml;ddeutschen, aus hannoverschen und westf&auml;lischen Katholiken; um es gruppieren sich die &uuml;brigen b&uuml;rgerlichen und b&auml;uerlichen antipreu&szlig;ischen Elemente: die Welfen und andre Partikularisten, die Polen, die Els&auml;sser. An dem Tage, wo das Zentrum Regierungspartei wird, zerf&auml;llt es in ein junkerlich-z&uuml;nftlerisch-reaktion&auml;res St&uuml;ck und in ein b&auml;uerlich-demokratisches St&uuml;ck; und die Herren vom ersten St&uuml;ck wissen, da&szlig; sie sich dann nicht wieder vor ihren W&auml;hlern zeigen d&uuml;rfen. Trotzdem wird der Versuch gemacht werden, trotzdem wird die Majorit&auml;t des Zentrums ihm entgegenkommen. Und das kann uns nur recht sein. Die spezifisch antipreu&szlig;ische, katholische Partei war selbst ein Produkt der &Auml;ra Bismarck, der Herrschaft des spezifischen Preu&szlig;entums. F&auml;llt diese, so geb&uuml;hrt sich, da&szlig; auch jene f&auml;llt.</P>
<P>Auf eine momentane Allianz des Zentrums und der Regierung d&uuml;rfen wir also rechnen. Aber das Zentrum besteht nicht aus Nationalliberalen - im Gegenteil, es ist die erste Partei, die aus dem Kampf mit Bismarck siegreich hervorgegangen, die ihn nach Canossa gebracht hat. Ein Kartell wird's also keinenfalls, und nur ein neues Kartell kann Bismarck brauchen.</P>
<B><P><A NAME="S9">|9|</A></B> Was wird's denn? Aufl&ouml;sung, Neuwahl, Appell an die Angst vor der sozialdemokratischen Hochflut? Dazu ist's auch zu sp&auml;t. Wollte Bismarck das, dann durfte er sich auch nicht f&uuml;r einen Augenblick mit seinem neuen Kaiser |Wilhelm II.| entzweien und noch weniger diesen Zwist an die gro&szlig;e Glocke h&auml;ngen.</P>
<P>Solange der alte Wilhelm lebte, stand die Unbesiegbarkeit des Triumvirats Bismarck, Moltke, Wilhelm in den Augen des deutschen Philisters unersch&uuml;tterlich fest. Jetzt aber ist Wilhelm gegangen, Moltke gegangen worden, und Bismarck schwankt, soll er gegangen werden oder selber gehn. Und der junge Wilhelm, der an die Stelle des alten getreten, hat durch seine ganze kurze Regierung, namentlich aber durch seine famosen Erlasse bewiesen, da&szlig; ein solides b&uuml;rgerliches Philisterium sich unm&ouml;glich auf ihn verlassen kann, und ebenso, da&szlig; er sich nicht hausmeiern lassen will. Der Mann, an den der Philister glaubt, hat die Macht nicht mehr, und der Mann, der die Macht hat, an den kann der Philister nicht glauben. Das alte Vertrauen an die Ewigkeit der 1871 begr&uuml;ndeten inneren Reichsordnung ist hin, keine Macht der Erde kann es wiederherstellen. Die letzte St&uuml;tze der bisherigen Politik, der Philister, ist wankend geworden. Und da soll eine Aufl&ouml;sung helfen?</P>
<P>Ein Staatsstreich? Aber der entbindet nicht nur das Volk, der entbindet auch die Reichsf&uuml;rsten von ihrem Gehorsam gegen die dann gebrochene Reichsverfassung; der bedeutet Sprengung des Reichs.</P>
<P>Ein Krieg? Den anzufangen ist kinderleicht. Aber was aus dem einmal angefangenen wird, das spottet jeder Berechnung. Geht Kr&ouml;sus &uuml;ber den Halys oder Wilhelm &uuml;ber den Rhein, so wird er ein gro&szlig;es Reich vernichten - aber welches? Sein eigenes oder das feindliche? Der Friede besteht ja nur noch dank der nie endenden Revolution der Waffentechnik, die niemand kriegsbereit werden l&auml;&szlig;t, und dank der Angst aller vor den absolut unberechenbaren Chancen des jetzt allein noch m&ouml;glichen Weltkriegs.</P>
<P>Nur eines kann helfen: ein durch Regierungsbrutalit&auml;t provozierter, mit doppelter und dreifacher Brutalit&auml;t niedergeschlagener Aufstand, allgemeiner Belagerungszustand und Neuwahl unter dem Schrecken. Auch das k&ouml;nnte nur ein paar Jahre Galgenfrist erwirken. Aber es ist das einzige Mittel - und wir wissen, da&szlig; Bismarck zu den Leuten geh&ouml;rt, denen jedes Mittel recht ist. Und hat nicht auch Wilhelm gesagt: Beim geringsten Widerstand lasse ich alles &uuml;ber den Haufen schie&szlig;en? Und daher wird dieses Mittel sicher angewandt.</P>
<B><P><A NAME="S10">|10|</A></B> Die deutschen sozialdemokratischen Arbeiter haben soeben einen Triumph erfochten, wie ihre z&auml;he Standhaftigkeit, ihre eiserne Disziplin, ihr heitrer Humor im Kampf, ihre Unerm&uuml;dlichkeit ihn nicht anders verdient haben, der aber wohl ihnen selbst unerwartet gekommen ist und der die Welt in Erstaunen versetzt hat. Mit der Unwiderstehlichkeit eines Naturprozesses ist der Zuwachs der sozialdemokratischen Stimmen bei jeder Neuwahl vor sich gegangen; Vergewaltigung, Polizeiwillk&uuml;r, richterliche Niedertracht, alles prallte wirkungslos ab, vorw&auml;rts und immer rascher vorw&auml;rts bewegte sich die stets anschwellende Angriffskolonne, bis sie jetzt dasteht, die zweitst&auml;rkste Partei im Reich. Und da sollten die deutschen Arbeiter sich ihr eigenes Spiel verderben, indem sie sich zu einem aussichtslosen Putsch verleiten lie&szlig;en, einzig und allein, um Bismarck aus der Todesnot zu erretten? In dem Augenblick, wo ihre eigene, &uuml;ber alles Lob erhabene Tapferkeit unterst&uuml;tzt wird durch das Zusammenwirken aller &auml;u&szlig;eren Umst&auml;nde, wo die ganze gesellschaftliche und politische Lage, wo sogar alle ihre Feinde f&uuml;r die Sozialdemokratie arbeiten m&uuml;ssen, als w&uuml;rden sie von ihr bezahlt - in dem Augenblick sollte die Disziplin, die Selbstbeherrschung versagen und wir selbst uns in das vorgehaltene Schwert st&uuml;rzen? Nimmermehr. Dazu hat das Sozialistengesetz unsere Arbeiter zu gut eingeschult, dazu haben wir viel zuviel alte Soldaten in unsern Reihen, und unter ihnen zu viele, die Gewehr bei Fu&szlig; im Kugelregen ausharren gelernt haben, bis der Augenblick reif f&uuml;r den Angriff.</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
