<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Vorwort zur englischen Ausgabe (1892) der &quot;Lage der arbeitenden Klasse in England&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Vorwort zur englischen Ausgabe (1892) der &quot;Lage der arbeitenden Klasse in England&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1892</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_225.htm"><FONT size="2" color="#006600">Die Lage der arbeitenden Klasse in England</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 265-278.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Vorwort [zur englischen Ausgabe (1892) der "Lage der arbeitenden Klasse in England"]</H1>
<FONT SIZE=2><P>Nach: "The condition of the working-class in England in 1844", London 1892.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S265">|265|</A></B> Das Buch, dessen englische &Uuml;bersetzung hiermit aufs neue ver&ouml;ffentlicht wird, wurde zuerst in Deutschland 1845 herausgegeben. Damals war der Verfasser jung, vierundzwanzig Jahre alt, und sein Werk tr&auml;gt den Stempel seiner Jugend im guten wie im schlechten, wessen er sich keineswegs sch&auml;mt. Es wurde 1886 von einer Amerikanerin, Frau F. Kelley-Wischnewetzky, ins Englische &uuml;bersetzt und im folgenden Jahr in New York ver&ouml;ffentlicht. Da die amerikanische Ausgabe so gut wie vergriffen ist, ja auf dieser Seite des Atlantiks niemals weite Verbreitung gefunden hat, wird in vollem Einvernehmen mit allen interessierten Seiten die vorliegende autorisierte Ausgabe herausgebracht.</P>
<P>Zur amerikanischen Ausgabe schrieb der Verfasser ein neues <A HREF="../me21/me21_335.htm">Vorwort</A> sowie einen <A HREF="../me21/me21_250.htm">Anhang</A> in englischer Sprache. Das Vorwort hatte wenig mit dem Buch selbst zu tun; es befa&szlig;te sich mit der modernen amerikanischen Arbeiterbewegung und ist deshalb hier als nicht zur Sache geh&ouml;rig weggelassen worden; der Anhang - das urspr&uuml;ngliche Vorwort - ist in den vorliegenden einleitenden Bemerkungen weitgehend benutzt worden.</P>
<P>Der in diesem Buch beschriebne Stand der Dinge geh&ouml;rt heute - was England angeht - gr&ouml;&szlig;tenteils der Vergangenheit an. Obwohl nicht ausdr&uuml;cklich in den anerkannten Lehrb&uuml;chern mit aufgez&auml;hlt, ist es doch ein Gesetz der modernen politischen &Ouml;konomie, da&szlig;, je mehr die kapitalistische Produktion sich ausbildet, desto weniger sie bestehn kann bei den kleinen Praktiken der Prellerei und Mogelei, die ihre fr&uuml;heren Stufen kennzeichnen. Die kleinlichen Schlaumeiereien des polnischen Juden, des Repr&auml;sentanten des europ&auml;ischen Handels auf seiner niedrigsten Stufe, diese selben Pfiffe, die ihm in seiner eignen Heimat so vortreffliche Dienste leisten und dort allgemein angewandt werden, lassen ihn im Stich, sobald er nach <A NAME="S266"><B>|266|</A></B> Hamburg oder Berlin kommt. Desgleichen erkennt der Kommission&auml;r, Jude oder Christ, der von Berlin oder Hamburg kommt, nachdem er einige Monate lang an der B&ouml;rse von Manchester verkehrt hat, da&szlig; er, um Garn oder Gewebe wohlfeil zu kaufen, sich vor allem jener, um ein geringes verfeinerten, aber immer noch jammervollen Man&ouml;ver und Kniffe entledigen m&uuml;sse, die in seiner Heimat f&uuml;r die Spitze aller Gesch&auml;ftsklugheit galten. Und in der Tat, diese Kniffe bezahlen sich nicht mehr in einem gro&szlig;en Markt, wo Zeit Geld ist und wo eine gewisse H&ouml;he der kommerziellen Moralit&auml;t sich unvermeidlich entwickelt, einfach, um Zeit und M&uuml;he nicht nutzlos zu verlieren. Und genauso steht es mit dem Verh&auml;ltnis des Fabrikanten zu seinen Arbeitern.</P>
<P>Die Wiederbelebung des Gesch&auml;fts nach der Krisis von 1847 war der Anbruch einer neuen industriellen Epoche. Die Abschaffung der Korngesetze und die dadurch bedingten finanziellen Reformen schufen der Industrie und dem Handel Englands allen erw&uuml;nschten Ellbogenraum. Gleich darauf kam die Entdeckung der kalifornischen und australischen Goldfelder. Die Kolonialm&auml;rkte entwickelten in steigendem Ma&szlig; ihre Absorptionsf&auml;higkeit f&uuml;r englische Industrieprodukte. Der mechanische Webstuhl von Lancashire schaffte ein f&uuml;r allemal Millionen indischer Handweber aus der Welt. China wurde mehr und mehr er&ouml;ffnet. Und vor allem entwickelten die Vereinigten Staaten - damals vom kommerziellen Standpunkt lediglich ein Kolonialmarkt, wenngleich bei weitem der gr&ouml;&szlig;te von allen - ihre Wirtschaft mit einer selbst f&uuml;r dieses Land des schnellen Fortschritts erstaunlichen Schnelligkeit. Zu alledem kam aber noch, da&szlig; die neuen, am Schlu&szlig; der vorigen Periode eingef&uuml;hrten Verkehrsmittel - Eisenbahnen und ozeanische Dampfschiffe - jetzt auf internationalem Ma&szlig;stab verwirklicht wurden und damit das tats&auml;chlich herstellten, was bisher nur der Anlage nach bestanden hatte: den Weltmarkt. Dieser Weltmarkt bestand zuerst aus einer Anzahl von haupts&auml;chlich oder ausschlie&szlig;lich ackerbauenden L&auml;ndern, gruppiert um ein Industriezentrum: England. England verbrauchte den gr&ouml;&szlig;ten Teil ihrer &uuml;bersch&uuml;ssigen Rohprodukte und versorgte sie daf&uuml;r mit dem gr&ouml;&szlig;ten Teil ihres Bedarfs an Industrieerzeugnissen. Kein Wunder, da&szlig; Englands industrieller Fortschritt kolossal und unerh&ouml;rt war, da&szlig; uns der Stand von 1844 heute als vergleichsweise unbedeutend und fast waldurspr&uuml;nglich erscheint. In demselben Grad aber, worin dieser Fortschritt sich darstellte, in demselben Grad wurde auch die gro&szlig;e Industrie, dem &auml;u&szlig;eren Schein nach, moralisch. Die Konkurrenz von Fabrikant gegen Fabrikant, vermittelst kleiner Diebst&auml;hle an den Arbeitern, zahlte sich nicht mehr. Das Gesch&auml;ft war solchen mise- <A NAME="S267"><B>|267|</A></B> rablen Mitteln des Geldverdienens entwachsen, f&uuml;r den fabrizierenden Million&auml;r lohnten sich derlei kleinliche Kniffe nicht. So etwas war gut h&ouml;chstens f&uuml;r kleine geldbed&uuml;rftige Leute, die jeden Groschen aufschnappen mu&szlig;ten, wollten sie nicht der Konkurrenz erliegen. So verschwand das Trucksystem, die Zehnstundenbill und eine ganze Reihe kleinerer Reformen ging durch - alles Dinge, die dem Geist des Freihandels und der z&uuml;gellosen Konkurrenz direkt ins Gesicht schlugen, die aber ebensosehr die Konkurrenz des Riesenkapitalisten gegen seine weniger beg&uuml;nstigten Gesch&auml;ftskollegen noch &uuml;berlegner machten. Ferner. Je gr&ouml;&szlig;er eine industrielle Anlage, je zahlreicher ihre Arbeiter, um so gr&ouml;&szlig;er war der Schaden und der Gesch&auml;ftsverdru&szlig; bei jedem Konflikt zwischen dem Fabrikanten und den Arbeitern. Daher kam mit der Zeit ein neuer Geist &uuml;ber die Fabrikanten, namentlich &uuml;ber die gro&szlig;en. Sie lernten unn&ouml;tige Streitereien vermeiden, sich mit dem Bestand und der Macht der Trades Unions abfinden, und schlie&szlig;lich sogar in Strikes - wenn nur zur richtigen Zeit eingeleitet - ein wirksames Mittel entdecken zur Durchf&uuml;hrung ihrer eignen Zwecke. So kam es, da&szlig; die gr&ouml;&szlig;ten Fabrikanten, fr&uuml;her die Heerf&uuml;hrer im Kampf gegen die Arbeiterklasse, jetzt die ersten waren im Aufruf zu Frieden und Harmonie. Und aus sehr guten Gr&uuml;nden. Alle diese Konzessionen an die Gerechtigkeit und Menschenliebe waren eben in Wirklichkeit nur Mittel, die Konzentration des Kapitals in den H&auml;nden weniger zu beschleunigen, f&uuml;r die die kleinen Nebenerpressungen fr&uuml;herer Jahre nicht nur alle Wichtigkeit verloren hatten und jetzt geradezu im Weg waren; Mittel, um schneller und sicherer ihre kleineren Konkurrenten zu erdr&uuml;cken, die ohne solchen Extraverdienst nicht leben konnten. Und so hat die Entwicklung der kapitalistischen Produktion allein hingereicht, wenigstens in den leitenden Industriezweigen - denn in den weniger wichtigen ist dies keineswegs der Fall - alle jene kleineren Beschwerden zu beseitigen, die in fr&uuml;hern Jahren das Los des Arbeiters verschlimmerten. Und so tritt mehr und mehr in den Vordergrund die gro&szlig;e Haupttatsache, da&szlig; die Ursache des Elends der Arbeiterklasse zu suchen ist nicht in jenen kleinern &Uuml;belst&auml;nden, sondern <I>im kapitalistischen System selbst</I>. Der Lohnarbeiter verkauft dem Kapitalisten seine Arbeitskraft f&uuml;r eine gewisse t&auml;gliche Summe. Nach der Arbeit weniger Stunden hat er den Wert jener Summe reproduziert. Aber sein Arbeitsvertrag lautet dahin, da&szlig; er nun noch eine weitere Reihe von Stunden fortschanzen mu&szlig;, um seinen Arbeitstag voll zu machen. Der Wert nun, den er in diesen zus&auml;tzlichen Stunden der Mehrarbeit produziert, ist Mehrwert, der dem Kapitalisten nichts kostet, trotzdem aber in seine Tasche flie&szlig;t. Dies ist die Grundlage <A NAME="S268"><B>|268|</A></B> des Systems, das mehr und mehr die zivilisierte Gesellschaft spaltet, einerseits in einige wenige Rothschilde und Vanderbilts, die Eigner aller Produktions- und Unterhaltsmittel, und andererseits in eine ungeheure Menge von Lohnarbeitern, Eigner von nichts als ihrer Arbeitskraft. Und da&szlig; dies Ergebnis geschuldet ist nicht diesem oder jenem untergeordneten Beschwerdepunkt, sondern einzig dem System selbst - diese Tatsache ist durch die Entwicklung des Kapitalismus in England seit 1847 heute ins grellste Licht gestellt.</P>
<P>Ferner. Die wiederholten Heimsuchungen durch Cholera, Typhus, Pocken und andre Epidemien haben dem britischen Bourgeois die dringende Notwendigkeit eingetrichtert, seine St&auml;dte gesund zu machen, falls er nicht mit Familie diesen Seuchen zum Opfer fallen will. Demgem&auml;&szlig; sind die in diesem Buch beschriebenen schreiendsten Mi&szlig;st&auml;nde heute beseitigt oder doch weniger auff&auml;llig gemacht. Die Kanalisation ist eingef&uuml;hrt oder verbessert, breite Stra&szlig;enz&uuml;ge sind quer durch viele der schlechtesten unter den "schlechten Vierteln", die ich beschreiben mu&szlig;te, angelegt. "Kleinirland" ist verschwunden, die "Seven Dials" kommen demn&auml;chst an die Reihe. Aber was hei&szlig;t das? Ganze Bezirke, die ich 1844 noch als fast idyllisch schildern konnte, sind jetzt, mit dem Anwachsen der St&auml;dte, herabgefallen in denselben Stand des Verfalls, der Unwohnlichkeit, des Elends. Die Schweine und die Abfallhaufen duldet man freilich nicht mehr. Die Bourgeoisie hat weitere Fortschritte gemacht in der Kunst, das Ungl&uuml;ck der Arbeiterklasse zu verbergen. Da&szlig; aber, was die Arbeiterwohnungen angeht, kein wesentlicher Fortschritt stattgefunden hat, beweist vollauf der Bericht der k&ouml;niglichen Kommission "on the Housing of the Poor" |"&uuml;ber die Behausungen der Armen"|, 1885. Und ebenso in allem andern. Polizeiverordnungen sind so h&auml;ufig geworden wie Brombeeren; sie k&ouml;nnen aber nur das Elend der Arbeiter einhegen, beseitigen k&ouml;nnen sie es nicht.</P>
<P>W&auml;hrend aber England dem von mir geschilderten Jugendstand der kapitalistischen Ausbeutung entwachsen ist, haben andre L&auml;nder ihn eben erst erreicht. Frankreich, Deutschland und vor allem Amerika sind die drohenden Rivalen, die, wie ich 1844 vorhersah, mehr und mehr Englands industrielles Monopol brechen. Ihre Industrie ist jung gegen die englische, aber sie w&auml;chst mit weit gr&ouml;&szlig;rer Geschwindigkeit als diese und ist erstaunlicherweise heute so ziemlich auf derselben Entwicklungsstufe angekommen, worauf die englische 1844 stand. Mit Beziehung auf Amerika ist die Parallele besonders frappant. Allerdings sind die &auml;u&szlig;ern Umgebungen f&uuml;r <A NAME="S269"><B>|269|</A></B> die amerikanische Arbeiterklasse sehr verschieden, aber dieselben &ouml;konomischen Gesetze sind an der Arbeit, und die Ergebnisse, wenn nicht in jeder Beziehung identisch, m&uuml;ssen doch derselben Ordnung angeh&ouml;ren. Daher finden wir in Amerika dieselben K&auml;mpfe f&uuml;r einen k&uuml;rzeren, gesetzlich festzustellenden Arbeitstag, besonders f&uuml;r Frauen und Kinder in Fabriken; wir finden das Trucksystem in voller Bl&uuml;te und das Cottagesystem, in l&auml;ndlichen Gegenden, von den "bosses" ausgebeutet als Mittel der Arbeiterbeherrschung. Als ich 1886 die amerikanischen Zeitungen erhielt mit den Berichten &uuml;ber den gro&szlig;en Strike der 12.000 pennsylvanischen Bergleute im Distrikt von Connellsville, kam es mir vor, als l&auml;se ich meine eigne Schilderung des Ausstands der Kohlengr&auml;ber in Nordengland 1844. Dieselbe Prellerei der Arbeiter durch falsches Ma&szlig;; dasselbe Trucksystem; derselbe Versuch, den Widerstand der Grubenleute zu brechen durch das letzte zermalmende Mittel des Kapitalisten: die Ausweisung der Arbeiter aus ihren Wohnungen, die der Zechenverwaltung geh&ouml;ren.</P>
<P>Ich habe in dieser &Uuml;bersetzung nicht versucht, das Buch dem heutigen Stand der Dinge anzupassen, d.h. die seit 1844 eingetretenen &Auml;nderungen im einzelnen aufzuz&auml;hlen. Und zwar aus zwei Gr&uuml;nden. Erstens h&auml;tte ich, um es gr&uuml;ndlich zu machen, den Umfang des Buches verdoppeln m&uuml;ssen. Und zweitens gibt der erste Band des Marxschen "Kapital", der in englischer &Uuml;bersetzung vorliegt, eine ausf&uuml;hrliche Darstellung der Lage der britischen Arbeiterklasse f&uuml;r die Zeit von etwa 1865, d.h. die Zeit, wo die britische industrielle Prosperit&auml;t ihren H&ouml;hepunkt erreichte. Ich h&auml;tte also das wiederholen m&uuml;ssen, was schon in Marx' ber&uuml;hmtem Werk gesagt worden ist.</P>
<P>Es wird wohl kaum n&ouml;tig sein zu bemerken, da&szlig; der allgemein theoretische Standpunkt dieses Buchs - in philosophischer, &ouml;konomischer und politischer Beziehung - sich keineswegs genau deckt mit meinem heutigen Standpunkt. Im Jahr 1844 existierte der moderne internationale Sozialismus noch nicht, der seitdem, vor allem und fast ausschlie&szlig;lich durch die Leistungen von Marx, zu einer Wissenschaft ausgebildet worden. Mein Buch repr&auml;sentiert nur eine der Phasen seiner embryonalen Entwicklung. Und wie der menschliche Embryo in seinen fr&uuml;hesten Entwicklungsstufen die Kiemenb&ouml;gen unserer Vorfahren, der Fische, noch immer reproduziert, so verr&auml;t dies Buch &uuml;berall die Spuren der Abstammung des modernen Sozialismus von einem seiner Vorfahren - der deutschen Philosophie. So wird gro&szlig;es Gewicht gelegt auf die Behauptung, da&szlig; der Kommunismus nicht eine blo&szlig;e Parteidoktrin der Arbeiterklasse ist, sondern eine Theorie, deren Endziel ist die Befreiung der gesamten Gesellschaft, mit Einschlu&szlig; <A NAME="S270"><B>|270|</A></B> der Klasse der Kapitalisten, aus den gegenw&auml;rtigen einengenden Verh&auml;ltnissen. Dies ist in abstraktem Sinn richtig, aber in der Praxis meist schlimmer als nutzlos. Solange die besitzenden Klassen nicht nur kein Bed&uuml;rfnis versp&uuml;ren nach Befreiung, sondern auch der Selbstbefreiung der Arbeiterklasse sich mit allen Kr&auml;ften widersetzen, solange wird die Arbeiterklasse nun einmal gen&ouml;tigt sein, die soziale Umw&auml;lzung allein einzuleiten und durchzuf&uuml;hren. Die franz&ouml;sischen Bourgeois von 1789 erkl&auml;rten auch die Befreiung der Bourgeoisie f&uuml;r die Emanzipation des gesamten Menschengeschlechts; Adel und Geistlichkeit wollten das aber nicht einsehn; die Behauptung - obwohl damals, soweit der Feudalismus dabei in Betracht kam, eine abstrakte, historische Wahrheit - artete bald aus in pure sentimentale Redensart und verduftete g&auml;nzlich im Feuer des revolution&auml;ren Kampfs. Heutzutage gibt es auch Leute genug, die den Arbeitern von der "Unparteilichkeit" ihres h&ouml;heren Standpunkt" einen &uuml;ber allen Klassengegens&auml;tzen und Klassenk&auml;mpfen erhabenen Sozialismus predigen und danach streben, in einer h&ouml;heren Menschlichkeit die Interessen beider widerstreitenden Klassen zu vers&ouml;hnen. Aber diese Leute sind entweder Neulinge, die noch massenhaft zu lernen haben, oder aber die schlimmsten Feinde der Arbeiter, W&ouml;lfe im Schafspelz.</P>
<P>Im Text wird die Kreislaufsperiode der gro&szlig;en industriellen Krisen auf f&uuml;nf Jahre angegeben. Dies war die Zeitbestimmung, die sich aus dem Gang der Ereignisse von 1825 bis 1842 scheinbar ergab. Die Geschichte der Industrie von 1842 bis 1868 hat aber bewiesen, da&szlig; die wirkliche Periode eine zehnj&auml;hrige ist; da&szlig; die Zwischenkrisen sekund&auml;rer Natur waren und mehr und mehr verschwunden sind. Seit 1868 hat sich die Sachlage wieder ver&auml;ndert; dar&uuml;ber weiter unten.</P>
<P>Ich habe mir nicht einfallen lassen, aus dem Text die vielen Prophezeiungen zu streichen, namentlich nicht die einer nahe bevorstehenden sozialen Revolution in England, wie meine jugendliche Hitze sie mir damals eingab. Das wunderbare ist nicht, da&szlig; so viele dieser Prophezeiungen fehlgingen, sondern da&szlig; so viele eingetroffen sind und da&szlig; die kritische Lage der englischen Industrie, infolge kontinentaler und namentlich amerikanischer Konkurrenz, die ich damals in einer allerdings viel zu nahen Zukunft voraussah, seitdem wirklich eingetreten ist. In Beziehung auf diesen Punkt ist es mir m&ouml;glich - und ich bin dazu verpflichtet -, das Buch mit dem heutigen Stand der Dinge in Einklang zu bringen. Ich tue es, indem ich hier einen Artikel reproduziere, der in der Londoner "Commonweal" vom 1. M&auml;rz 1885 unter dem Titel <A HREF="../me21/me21_191.htm">"England 1845 und 1885"</A> erschien. Der <A NAME="S271"><B>|271|</A></B> Artikel gibt zugleich einen kurzen &Uuml;berblick &uuml;ber die Geschichte der englischen Arbeiterklasse w&auml;hrend dieser vierzig Jahre. Er hat folgenden Wortlaut:</P>
<P>"Vor vierzig Jahren stand England vor einer Krisis, die zu l&ouml;sen allem Anschein nach nur die Gewalt berufen war. Die ungeheure und rasche Entwicklung der Industrie hatte die Ausdehnung der ausw&auml;rtigen M&auml;rkte und die Zunahme der Nachfrage weit &uuml;berholt. Alle zehn Jahre wurde der Gang der Produktion gewaltsam unterbrochen durch eine allgemeine Handelskrisis, der, nach einer langen Periode chronischer Abspannung, wenige kurze Jahre der Prosperit&auml;t folgten, um stets wieder zu enden in fieberhafter &Uuml;berproduktion und schlie&szlig;lich in neuem Zusammenbruch. Die Kapitalistenklasse verlangte laut nach Freihandel in Korn und drohte, ihn zu erzwingen durch R&uuml;cksendung der hungernden St&auml;dtebev&ouml;lkerung in die Landbezirke, woher sie kamen; aber, wie John Bright sagte: nicht wie Bed&uuml;rftige, die um Brot betteln, sondern wie eine Armee, die sich auf feindlichem Gebiete einquartiert. Die Arbeitermassen der St&auml;dte verlangten ihren Anteil an der politischen Macht - die Volks-Charte; sie wurden unterst&uuml;tzt von der Mehrzahl der Kleinb&uuml;rger, und der einzige Unterschied zwischen beiden war, ob die Charte gewaltsam oder gesetzlich durchgef&uuml;hrt werden sollte. Da kam die Handelskrisis von 1847 und die irische Hungersnot, und mit beiden die Aussicht auf Revolution.</P>
<P>Die franz&ouml;sische Revolution von 1848 rettete die englische Bourgeoisie. Die sozialistischen Proklamationen der siegreichen franz&ouml;sischen Arbeiter erschreckten das englische Kleinb&uuml;rgertum und desorganisierten die Bewegung der englischen Arbeiter, die innerhalb engerer, aber mehr unmittelbar praktischer Grenzen vor sich ging. Gerade in demselben Augenblick, wo der Chartismus seine volle Kraft entwickeln sollte, brach er in sich selbst zusammen, schon ehe er am 10. April &auml;u&szlig;erlich zusammenbrach. Die politische T&auml;tigkeit der Arbeiterklasse wurde in den Hintergrund gedr&auml;ngt. Die Kapitalistenklasse hatte auf der ganzen Linie gesiegt.</P>
<P>Die Parlamentsreform von 1831 war der Sieg der gesamten Kapitalistenklasse &uuml;ber die grundbesitzende Aristokratie. Die Abschaffung der Kornz&ouml;lle war der Sieg der industriellen Kapitalisten nicht nur &uuml;ber den gro&szlig;en Grundbesitz, sondern auch &uuml;ber die Fraktionen von Kapitalisten, deren Interessen mehr oder weniger mit denen des Grundbesitzes identisch oder verkettet waren: Bankiers, B&ouml;rsenleute, Rentiers usw. Freihandel bedeutete die Umgestaltung der gesamten inneren und &auml;u&szlig;eren Finanz- und Handelspolitik Englands im Einklang mit den Interessen der industriellen Kapitalisten, der Klasse, die jetzt die Nation vertrat. Und diese Klasse <A NAME="S272"><B>|272|</A></B> machte sich ernstlich ans Werk. Jedes Hemmnis der industriellen Produktion wurde unbarmherzig entfernt. Der Zolltarif und das ganze Steuersystem wurden umgew&auml;lzt. Alles wurde einem einzigen Zweck untergeordnet, aber einem Zweck von der &auml;u&szlig;ersten Wichtigkeit f&uuml;r den industriellen Kapitalisten: der Verwohlfeilerung aller Rohstoffe und besonders der Lebensmittel f&uuml;r die Arbeiterklasse; der Verringerung der Rohstoffkosten und der Niederhaltung, wenn auch noch nicht der <I>Herunterbringung</I> des Arbeitslohnes. England sollte 'die Werkstatt der Welt werden'; alle anderen L&auml;nder sollten f&uuml;r England werden, was Irland schon war - M&auml;rkte f&uuml;r seine Industrieprodukte, Bezugsquellen seiner Rohstoffe und Nahrungsmittel. England, der gro&szlig;e industrielle Mittelpunkt einer ackerbauenden Welt, mit einer stets wachsenden Zahl Korn und Baumwolle produzierender Trabanten wie Irland, die sich um die industrielle Sonne drehen. Welch herrliche Aussicht!</P>
<P>Die industriellen Kapitalisten gingen an die Durchf&uuml;hrung dieses ihres gro&szlig;en Ziels mit dem kr&auml;ftigen, gesunden Menschenverstand und der Verachtung &uuml;berkommener Grunds&auml;tze, durch die sie sich immer ausgezeichnet haben vor ihren philisterhafteren Konkurrenten auf dem Kontinent. Der Chartismus war im Aussterben. Die Wiederkehr der Gesch&auml;ftsbl&uuml;te, nat&uuml;rlich und fast selbstverst&auml;ndlich nachdem der Krach von 1847 sich ersch&ouml;pft hatte, wurde ausschlie&szlig;lich auf Rechnung des Freihandels geschrieben. Infolge beider Umst&auml;nde war die englische Arbeiterklasse politisch der Schwanz der 'gro&szlig;en liberalen Partei' geworden, der von den Fabrikanten angef&uuml;hrten Partei. Diesen einmal gewonnenen Vorteil galt es zu verewigen. Und aus der Opposition der Chartisten, nicht gegen den Freihandel, sondern gegen die Verwandlung des Freihandels in die einzige Lebensfrage der Nation, hatten die Fabrikanten begriffen, und sie begriffen t&auml;glich mehr, da&szlig; die Bourgeoisie nie volle soziale und politische Herrschaft &uuml;ber die Nation erringen kann, au&szlig;er mit Hilfe der Arbeiterklasse. So ver&auml;nderte sich allm&auml;hlich die gegenseitige Haltung beider Klassen. Die Fabrikgesetze, einst der Popanz aller Fabrikanten, wurden jetzt nicht nur willig von ihnen befolgt, sondern mehr oder minder fast auf die ganze Industrie ausgedehnt. Die Trades Unions, vor kurzem noch als Teufelswerk verrufen, wurden jetzt von den Fabrikanten kajoliert und protegiert als &auml;u&szlig;erst wohlberechtigte Einrichtungen und als ein n&uuml;tzliches Mittel, gesunde &ouml;konomische Lehren unter den Arbeitern zu verbreiten. Selbst Strikes, die vor 1848 in die Acht erkl&auml;rt worden waren, wurden jetzt gelegentlich recht n&uuml;tzlich befunden, besonders, wenn die Herren Fabrikanten zu gelegener Zeit sie selbst hervorgerufen hatten. Von den Gesetzen, <A NAME="S273"><B>|273|</A></B> die dem Arbeiter gleiches Recht gegen&uuml;ber seinem Besch&auml;ftiger geraubt hatten, wurden wenigstens die emp&ouml;rendsten abgeschafft. Und die einst so f&uuml;rchterliche 'Volks-Charte' wurde nun der Hauptsache nach das politische Programm derselben Fabrikanten, die ihr bis zuletzt opponiert hatten. 'Die Abschaffung des W&auml;hlbarkeitszensus' und 'die geheime Abstimmung' sind durch Gesetz eingef&uuml;hrt. Die Parlamentsreformen von 1867 und 1884 n&auml;hern sich schon stark dem 'allgemeinen Stimmrecht', wenigstens wie es jetzt in Deutschland besteht; die Wahlkreisvorlage, die das Parlament jetzt ber&auml;t, schafft 'gleiche Wahlkreise', im ganzen wenigstens nicht ungleicher als die in Deutschland. 'Di&auml;ten' und k&uuml;rzere Mandatsdauer, wenn auch nicht gerade 'j&auml;hrlich gew&auml;hlte Parlamente', kommen in Sicht als unzweifelhafte Errungenschaften der n&auml;chsten Zukunft; und dennoch sagen einige Leute, der Chartismus sei tot.</P>
<P>Die Revolution von 1848, wie manche ihrer Vorg&auml;nger, hat seltsame Geschicke gehabt. Dieselben Leute, die sie niederwarfen, sind, wie <A HREF="../me13/me13_414.htm">Karl Marx</A> zu sagen pflegte, ihre Testamentsvollstrecker geworden. Louis-Napoleon war gezwungen, ein einiges und unabh&auml;ngiges Italien zu schaffen, Bismarck war gezwungen, Deutschland in seiner Art umzuw&auml;lzen und Ungarn die Unabh&auml;ngigkeit wiederzugeben, und die englischen Fabrikanten mu&szlig;ten der Volks-Charte Gesetzeskraft geben.</P>
<P>Die Wirkungen dieser Herrschaft der industriellen Kapitalisten f&uuml;r England waren anfangs staunenerregend. Das Gesch&auml;ft lebte wieder auf und dehnte sich aus in einem Grade, unerh&ouml;rt selbst in dieser Wiege der modernen Industrie. Alle fr&uuml;hern gewaltigen Sch&ouml;pfungen des Dampfes und der Maschinerie verschwanden in nichts, verglichen mit dem gewaltigen Aufschwung der Produktion in den zwanzig Jahren von 1850 bis 1870, mit den erdr&uuml;ckenden Ziffern der Ausfuhr und Einfuhr, des in den H&auml;nden der Kapitalisten sich aufh&auml;ufenden Reichtums und der sich in Riesenst&auml;dten konzentrierenden menschlichen Arbeitskraft. Der Fortschritt wurde freilich unterbrochen, wie vorher durch die Wiederkehr einer Krisis alle zehn Jahre, 1857 so gut wie 1866; aber diese R&uuml;ckschl&auml;ge galten nun als nat&uuml;rliche unvermeidliche Ereignisse, die man eben durchmachen mu&szlig; und die .schlie&szlig;lich doch auch wieder ins Gleise kommen.</P>
<P>Und die Lage der Arbeiterklasse w&auml;hrend dieser Periode? Zeitweilig gab es Besserung, selbst f&uuml;r die gro&szlig;e Masse. Aber diese Besserung wurde immer wieder auf das alte Niveau herabgebracht durch den Zustrom der gro&szlig;en Menge der unbesch&auml;ftigten Reserve, durch die fortw&auml;hrende Ver- <A NAME="S274"><B>|274|</A></B> dr&auml;ngung von Arbeitern durch neue Maschinerie und durch die Einwanderung der Ackerbauarbeiter, die jetzt auch mehr und mehr durch Maschinen verdr&auml;ngt wurden.</P>
<P>Eine dauernde Hebung findet sich nur bei zwei 'besch&uuml;tzten' Abteilungen der Arbeiterklasse. Davon sind die erste die Fabrikarbeiter. Die gesetzliche Feststellung verh&auml;ltnism&auml;&szlig;ig rationeller Grenzen ihres Arbeitstages hat ihre K&ouml;rperkonstitution wiederhergestellt und ihnen eine, noch durch ihre lokale Konzentration verst&auml;rkte, moralische &Uuml;berlegenheit gegeben. Ihre Lage ist unzweifelhaft besser als vor 1848. Der beste Beweis daf&uuml;r ist, da&szlig; von zehn Strikes, die sie machen, neun hervorgerufen sind durch die Fabrikanten selbst und in ihrem eignen Interesse als einziges Mittel, die Produktion einzuschr&auml;nken. Ihr werdet die Fabrikanten nie dahin bringen, da&szlig; sie sich alle dazu verstehn, kurze Zeit zu arbeiten, m&ouml;gen ihre Fabrikate noch so unverk&auml;uflich sein. Aber bringt die Arbeiter zum Striken, und die Kapitalisten schlie&szlig;en ihre Fabriken bis auf den letzten Mann.</P>
<P>Zweitens die gro&szlig;en Trades Unions. Sie sind die Organisationen der Arbeitszweige, in denen die Arbeit <I>erwachsener M&auml;nner</I> allein anwendbar ist oder doch vorherrscht. Hier ist die Konkurrenz weder der Weiber- und der Kinderarbeit noch der Maschinerie bisher imstande gewesen, ihre organisierte St&auml;rke zu brechen. Die Maschinenschlosser, Zimmerleute und Schreiner, Bauarbeiter sind jede f&uuml;r sich eine Macht, so sehr, da&szlig; sie selbst, wie die Bauarbeiter tun, der Einf&uuml;hrung der Maschinerie erfolgreich widerstehn k&ouml;nnen. Ihre Lage hat sich unzweifelhaft seit 1848 merkw&uuml;rdig verbessert; der beste Beweis daf&uuml;r ist, da&szlig; seit mehr als f&uuml;nfzehn Jahren nicht nur ihre Besch&auml;ftiger mit ihnen, sondern auch sie mit ihren Besch&auml;ftigern &auml;u&szlig;erst zufrieden gewesen sind. Sie bilden eine Aristokratie in der Arbeiterklasse; sie haben es fertiggebracht, sich eine verh&auml;ltnism&auml;&szlig;ig komfortable Lage zu erzwingen, und diese Lage akzeptieren sie als endg&uuml;ltig. Sie sind die Musterarbeiter der Herrn Leone Levi und Giften, und sie sind in der Tat sehr nette, traktable Leute f&uuml;r jeden verst&auml;ndigen Kapitalisten im besondern und f&uuml;r die Kapitalistenklasse im allgemeinen.</P>
<P>Aber was die gro&szlig;e Masse der Arbeiter betrifft, so steht das Niveau des Elends und der Existenzunsicherheit f&uuml;r sie heute ebenso niedrig, wenn nicht niedriger als je. Das Ostende von London ist ein stets sich ausdehnender Sumpf von stockendem Elend und Verzweiflung, von Hungersnot, wenn unbesch&auml;ftigt, von physischer und moralischer Erniedrigung, wenn besch&auml;ftigt. Und so in allen anderen Gro&szlig;st&auml;dten, mit Ausnahme nur der bevorrechteten Minderheit der Arbeiter; und so in den kleineren St&auml;dten und in den Landbezirken. Das Gesetz, das den Wert der Arbeitskraft <A NAME="S275"><B>|275|</A></B> auf den Preis der notwendigen Lebensmittel beschr&auml;nkt, und das andere Gesetz, das ihren <I>Durchschnittspreis</I> der Regel nach auf das Minimum dieser Lebensmittel herabdr&uuml;ckt, diese beiden Gesetze wirken auf sie mit der unwiderstehlichen Kraft einer automatischen Maschine, die sie zwischen ihren R&auml;dern erdr&uuml;ckt.</P>
<P>Das also war die Lage, geschaffen durch die Freihandelspolitik von 1847 und durch die zwanzigj&auml;hrige Herrschaft der industriellen Kapitalisten. Aber dann kam eine Wendung. Der Krisis von 1866 folgte in der Tat ein kurzer und leichter Gesch&auml;ftsaufschwung gegen 1873, aber er dauerte nicht. Wir haben in der Tat zu der Zeit, wo sie f&auml;llig war, 1877 oder 1878, keine volle Krisis durchgemacht, aber wir leben seit 1876 in einem chronischen Versumpfungszustand aller herrschenden Industriezweige. Weder will der vollst&auml;ndige Zusammenbruch kommen noch die langersehnte Zeit der Gesch&auml;ftsbl&uuml;te, auf die wir ein Recht zu haben glaubten, sowohl vor wie nach dem Krach. Ein t&ouml;dlicher Druck, eine chronische &Uuml;berf&uuml;llung aller M&auml;rkte f&uuml;r alle Gesch&auml;fte, das ist der Zustand, den wir seit beinahe zehn Jahren durchmachen. Woher das?</P>
<P>Die Freihandelstheorie hatte zum Grund die eine Annahme: da&szlig; England das einzige gro&szlig;e Industriezentrum einer ackerbauenden Welt werden sollte, und die Tatsachen haben diese Annahme vollst&auml;ndig L&uuml;gen gestraft. Die Bedingungen der modernen Industrie, Dampfkraft und Maschinerie, sind &uuml;berall herstellbar, wo es Brennstoff, namentlich Kohlen, gibt, und andre L&auml;nder neben England haben Kohlen: Frankreich, Belgien, Deutschland, Amerika, selbst Ru&szlig;land. Und die Leute da dr&uuml;ben waren nicht der Ansicht, da&szlig; es in ihrem Interesse sei, sich in irische Hungerp&auml;chter zu verwandeln, einzig zum gr&ouml;&szlig;eren Ruhme und Reichtum der englischen Kapitalisten. Sie fingen an zu fabrizieren, nicht nur f&uuml;r sich selbst, sondern auch f&uuml;r die &uuml;brige Welt, und die Folge ist, da&szlig; das Industriemonopol, das England beinahe ein Jahrhundert besessen hat, jetzt unwiederbringlich gebrochen ist.</P>
<P>Aber das Industriemonopol Englands ist der Angelpunkt des bestehenden englischen Gesellschaftssystems, Selbst w&auml;hrend dies Monopol dauerte, konnten die M&auml;rkte nicht Schritt halten mit der wachsenden Produktivit&auml;t der englischen Industrie; die zehnj&auml;hrigen Krisen waren die Folge. Und jetzt werden neue M&auml;rkte t&auml;glich seltner, so sehr, da&szlig; selbst den Negern am Kongo die Zivilisation aufgezwungen werden soll, die aus den Kattunen von Manchester, den T&ouml;pferwaren von Staffordshire und den Metallartikeln von Birmingham flie&szlig;t. Was wird die Folge sein, wenn kontinentale und besonders amerikanische Waren in stets wachsender Masse hervor- <A NAME="S276"><B>|276|</A></B> str&ouml;men, wenn der jetzt noch den englischen Fabriken zufallende L&ouml;wenanteil an der Versorgung der Welt von Jahr zu Jahr zusammenschrumpft? Antworte, Freihandel, du Universalmittel!</P>
<P>Ich bin nicht der erste, der darauf hinweist. Schon 1883, in der Versammlung der British Association in Southport, hat Herr Inglis Palgrave, Pr&auml;sident der &ouml;konomischen Sektion, geradezu gesagt, da&szlig;</P>
<FONT SIZE=2><P>"die Tage gro&szlig;er Gesch&auml;ftsprofite in England vorbei seien und eine Pause eingetreten sei in der Weiterentwicklung verschiedner gro&szlig;er Industriezweige. <I>Man k&ouml;nne fast sagen, da&szlig; das Land im Begriffe sei, in einen nicht l&auml;nger fortschreitenden Zustand &uuml;berzugehen</I>."</P>
</FONT><P>Aber was wird das Ende von alledem sein? Die kapitalistische Produktion <I>kann nicht</I> stabil werden, sie mu&szlig; wachsen und sich ausdehnen, oder sie mu&szlig; sterben. Schon jetzt, die blo&szlig;e Einschr&auml;nkung von Englands L&ouml;wenanteil an der Versorgung des Weltmarkts hei&szlig;t Stockung, Elend, &Uuml;berma&szlig; an Kapital hier, &Uuml;berma&szlig; an unbesch&auml;ftigten Arbeitern dort. Was wird es erst sein, wenn der Zuwachs der j&auml;hrlichen Produktion vollends zum Stillstand gebracht ist?</P>
<P>Hier ist die verwundbare Achillesferse der kapitalistischen Produktion. Ihre Lebensbedingung ist die Notwendigkeit fortw&auml;hrender Ausdehnung, und diese fortw&auml;hrende Ausdehnung wird jetzt unm&ouml;glich. Die kapitalistische Produktion l&auml;uft aus in eine Sackgasse. Jedes Jahr bringt England dichter vor die Frage: Entweder die Nation geht in St&uuml;cke oder die kapitalistische Produktion. Welches von beiden mu&szlig; dran glauben?</P>
<P>Und die Arbeiterklasse? Wenn selbst unter der unerh&ouml;rten Ausdehnung des Handels und der Industrie von 1848 bis 1868 sie solches Elend durchzumachen hatte, wenn selbst damals ihre gro&szlig;e Masse im besten Fall nur eine vor&uuml;bergehende Verbesserung ihrer Lage erfuhr, w&auml;hrend nur eine kleine privilegierte, 'gesch&uuml;tzte' Minorit&auml;t dauernden Vorteil hatte, wie wird es sein, wenn diese blendende Periode endg&uuml;ltig zum Abschlu&szlig; kommt, wenn die gegenw&auml;rtige dr&uuml;ckende Stagnation sich nicht nur noch steigert, sondern wenn dieser gesteigerte Zustand ert&ouml;tenden Drucks der dauernde, der Normalzustand der englischen Industrie wird?</P>
<P>Die Wahrheit ist diese: Solange Englands Industriemonopol dauerte, hat die englische Arbeiterklasse bis zu einem gewissen Grad teilgenommen an den Vorteilen dieses Monopols. Diese Vorteile wurden sehr ungleich unter sie verteilt; die privilegierte Minderheit sackte den gr&ouml;&szlig;ten Teil ein, aber selbst die gro&szlig;e Masse hatte wenigstens dann und wann vor&uuml;bergehend ihr Teil. Und das ist der Grund, warum seit dem Aussterben des Owenismus es in England keinen Sozialismus gegeben hat. Mit dem <A NAME="S277"><B>|277|</A></B> Zusammenbruch des Monopols wird die englische Arbeiterklasse diese bevorrechtete Stellung verlieren. Sie wird sich allgemein - die bevorrechtete und leitende Minderheit nicht ausgeschlossen - eines Tages auf das gleiche Niveau gebracht sehen wie ihre Arbeitergenossen des Auslandes. Und das ist der Grund, warum es in England wieder Sozialismus geben wird."</P>
<P>Dieser Schilderung der Sachlage, wie sie mir 1885 vorkam, habe ich nur wenig zuzuf&uuml;gen. Es ist unn&ouml;tig zu sagen, da&szlig; es heute "wirklich wieder Sozialismus in England gibt", und das massenhaft: Sozialismus aller Schattierungen, Sozialismus bewu&szlig;t und unbewu&szlig;t, Sozialismus in Prosa und in Versen, Sozialismus der Arbeiterklasse und der Mittelklasse. Denn wahrlich, dieser Greuel aller Greuel, der Sozialismus, ist nicht nur respektabel geworden, sondern hat sich allbereits in Gesellschaftstoilette geworfen und lungert nachl&auml;ssig herum auf Saloncauseusen. Das beweist, von welch unheilbarer Unbest&auml;ndigkeit jener schreckliche Despot der "guten Gesellschaft" ist: die &ouml;ffentliche Meinung der Mittelklasse, und rechtfertigt wieder einmal die Verachtung, die wir Sozialisten einer vergangnen Generation stets f&uuml;r diese &ouml;ffentliche Meinung hegten. Sonst aber haben wir keinen Grund, uns &uuml;ber dies Symptom selbst zu beklagen.</P>
<P>Was ich f&uuml;r weit wichtiger halte als diese augenblickliche Mode, in Bourgeoiszirkeln mit einer verw&auml;sserten L&ouml;sung von Sozialismus gro&szlig;zutun, und selbst wichtiger als den wirklichen Fortschritt, den der Sozialismus in England im allgemeinen gemacht, das ist das Wiedererwachen des Londoner Ostends. Dies unerme&szlig;liche Lager des Elends ist nicht mehr die stagnierende Pf&uuml;tze, die es vor sechs Jahren noch war. Das Ostend hat seine starre Verzweiflung abgesch&uuml;ttelt; es ist dem Leben wiedergegeben und ist die Heimat des sogenannten "Neuen Unionismus" geworden, d.h. der Organisation der gro&szlig;en Masse "ungelernter" Arbeiter. Diese Organisation mag in mancher Beziehung die Form der alten Unionen von "gelernten" Arbeitern annehmen; sie ist dennoch wesentlich verschieden dem Charakter nach. Die alten Unionen bewahren die Traditionen der Zeit, wo sie gegr&uuml;ndet wurden; sie sehn das Lohnsystem f&uuml;r eine ein f&uuml;r allemal gegebne, endg&uuml;ltige Tatsache an, die sie im besten Fall im Interesse ihrer Mitglieder etwas mildern k&ouml;nnen. Die neuen Unionen dagegen wurden zu einer Zeit gegr&uuml;ndet, wo der Glaube an die Ewigkeit des Lohnsystems schon gewaltig ersch&uuml;ttert war. Ihre Gr&uuml;nder und Bef&ouml;rderer waren entweder bewu&szlig;te oder Gef&uuml;hlssozialisten; die Massen, die ihnen zustr&ouml;mten und in denen ihre St&auml;rke ruht, waren roh, vernachl&auml;ssigt, von der Aristokratie der Arbeiterklasse &uuml;ber die Achsel angesehn. Aber sie haben diesen einen unerme&szlig;lichen Vorteil: <I>Ihre Gem&uuml;ter sind noch jungfr&auml;ulicher Boden,</I> g&auml;nzlich frei von <A NAME="S278"><B>|278|</A></B> den ererbten, "respektablen" Bourgeoisvorurteilen, die die K&ouml;pfe der bessergestellten "alten" Unionisten verwirren. Und so sehn wir jetzt, wie diese neuen Unionen die F&uuml;hrung der Arbeiterbewegung &uuml;berhaupt ergreifen und mehr und mehr die reichen und stolzen "alten" Unionen ins Schlepptau nehmen.</P>
<P>Unzweifelhaft haben die Leute des Ostends kolossale B&ouml;cke gemacht; das taten aber ihre Vorg&auml;nger auch, das tun noch heute die doktrin&auml;ren Sozialisten, die &uuml;ber jene die Nase r&uuml;mpfen. Eine gro&szlig;e Klasse wie eine gro&szlig;e Nation lernt nie schneller als durch die Folgen ihrer eignen Irrt&uuml;mer. Und trotz aller m&ouml;glichen Fehler in Vergangenheit, Gegenwart und Zukunft bleibt das Erwachen des Ostends von London eins der gr&ouml;&szlig;ten und fruchtbarsten Ereignisse dieses fin de si&egrave;cle |Jahrhundertendes|, und froh und stolz bin ich, da&szlig; ich es erlebte.</P>
<I><P ALIGN="RIGHT">F. Engels </P>
</I><P>11. Januar 1892</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1892</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_225.htm"><FONT size="2" color="#006600">Die Lage der arbeitenden Klasse in England</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
