<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Antwort an die Redaktion der &quot;S&auml;chsischen Arbeiter-Zeitung&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Antwort an die Redaktion der &quot;S&auml;chsischen Arbeiter-Zeitung&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 68-70.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Antwort an die Redaktion der "S&auml;chsischen Arbeiter-Zeitung"]</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 37 vom 13. September 1890]</P>
</FONT><B><P><A NAME="S68">|68|</A></B> <I>An die Redaktion des "Sozialdemokrat"</P>
</I><P>Der Unterzeichnete bittet ergebenst um Abdruck des folgenden Briefs, der gestern an die gegenw&auml;rtige Redaktion der "S&auml;chsischen Arbeiter-Zeitung" in Dresden abgegangen ist.</P>
<B><P ALIGN="CENTER"></P>
</B><P>In ihrem Abschiedswort (Nr. 105 vom 31. Aug. 1890) sagt die ausscheidende Redaktion der "S&auml;chsischen Arbeiter-Zeitung", der kleinb&uuml;rgerlich-parlamentarische Sozialismus sei in Deutschland in der Majorit&auml;t, aber Majorit&auml;ten w&uuml;rden oft sehr schnell zu Minorit&auml;ten:</P>
<FONT SIZE=2><P>"... und so hofft die scheidende Redaktion der 'S&auml;chs. Arb.-Ztg.' <I>mit Friedrich Engels</I>, da&szlig;, wie der naive Staatssozialismus Lassalles dereinst &uuml;berwunden wurde, so auch die erfolgss&uuml;chtige parlamentarische Richtung in der gegenw&auml;rtigen Sozialdemokratie von dem gesunden Sinn der deutschen Arbeiterschaft bald &uuml;berwunden werden wird."</P>
</FONT><P>Die scheidende Redaktion hat mir in obigem eine starke &Uuml;berraschung bereitet. Vielleicht aber sich selbst auch ... Von einer Majorit&auml;t des kleinb&uuml;rgerlich-parlamentarischen Sozialismus innerhalb der deutschen Partei ist mir bis dato nichts bekannt. Und so m&ouml;ge sie immerhin "hoffen", was ihr beliebt und solange sie Lust hat, aber ich hoffe nicht "mit".</P>
<P>H&auml;tte ich noch Zweifel hegen k&ouml;nnen &uuml;ber den Charakter der neuesten Literaten- und Studentenrevolte in unsrer deutschen Partei, er m&uuml;&szlig;te schwinden vor der pyramidalen Unversch&auml;mtheit dieses Versuchs, mich f&uuml;r die Spr&uuml;nge jener Herren solidarisch zu machen.</P>
<B><P><A NAME="S69">|69|</A></B> Meine ganze Verbindung mit der ausgeschiedenen Redaktion bestand darin, da&szlig; sie mir seit einigen Wochen ihr Blatt unaufgefordert zuschickte, ich jedoch nicht f&uuml;r n&ouml;tig hielt, ihr zu sagen, was ich darin fand. Jetzt mu&szlig; ich es ihr wohl sagen, und das &ouml;ffentlich.</P>
<P>Theoretisch fand ich darin - und das gilt im ganzen und gro&szlig;en auch von der &uuml;brigen Presse der "Opposition" - einen krampfhaft verzerrten "Marxismus", bezeichnet einerseits durch starkes Mi&szlig;verst&auml;ndnis der Anschauungsweise, die man zu vertreten behauptete, andrerseits durch grobe Unbekanntschaft mit den jedesmal entscheidenden historischen Tatsachen, dritterseits durch das den deutschen Literaten so vorteilhaft auszeichnende Bewu&szlig;tsein der eignen unerme&szlig;lichen &Uuml;berlegenheit. Marx sah auch diese J&uuml;ngerschaft voraus, als er von dem zu Ende der siebziger Jahre unter gewissen Franzosen grassierenden "Marxismus" sagte: "tout ce que je sais, c'est que moi, je ne suis pas marxiste" - "ich wei&szlig; nur dies, da&szlig; <I>ich</I> kein 'Marxist' bin".</P>
<P>Praktisch fand ich darin ein r&uuml;cksichtsloses Hinwegsetzen &uuml;ber alle tats&auml;chlichen Bedingungen des Parteikampfs, ein todesverachtendes "Nehmen von Hindernissen" in der Phantasie, das zwar dem ungeknickten Jugendmut der Verfasser alle Ehre macht, das aber bei seiner &Uuml;bersetzung aus der Vorstellung in die Wirklichkeit imstande w&auml;re, auch die st&auml;rkste, nach Millionen z&auml;hlende Partei zu begraben unter dem selbstverdienten Gel&auml;chter der ganzen feindlichen Welt. Und da&szlig; auch eine kleine Sekte sich solche Gymnasiastenpolitik nicht ungestraft erlauben darf, dar&uuml;ber haben die Herren ja auch seitdem eigent&uuml;mliche Erfahrungen gemacht.</P>
<P>Alle ihre seit Monaten aufgespeicherten Beschwerden gegen die Fraktion oder den Parteivorstand laufen im besten Fall auf einfache Lappalien hinaus. Aber wenn es den Herren beliebt, M&uuml;cken zu seigen, so ist das doch absolut kein Grund f&uuml;r die deutschen Arbeiter, zum Dank daf&uuml;r Kamele zu verschlucken.</P>
<P>Nun, sie haben geerntet, was sie ges&auml;et hatten. Abgesehn von allen inhaltlichen Fragen, war die ganze Kampagne mit einer solchen Kindlichkeit, mit solchen naiven Selbstt&auml;uschungen &uuml;ber die eigne Wichtigkeit und &uuml;ber den Stand der Dinge und der Ansichten innerhalb der Partei eingeleitet, da&szlig; der Ausgang von vornherein feststand. M&ouml;gen die Herren die Lektion zu Herzen nehmen. Manche von ihnen haben Sachen geschrieben, die zu allerlei Hoffnungen berechtigten. Die meisten unter ihnen k&ouml;nnten etwas leisten, w&auml;ren sie weniger von der Vollkommenheit ihrer augenblicklich erreichten Entwicklungsstufe &uuml;berzeugt. M&ouml;gen sie einsehn, da&szlig; ihre - ohnehin einer gr&uuml;ndlichen, kritischen Selbstrevision bed&uuml;rftige - <A NAME="S70"><B>|70|</A></B> "akademische Bildung" ihnen kein Offizierspatent mit Anspruch auf entsprechende Anstellung in der Partei ausstellt; da&szlig; in unsrer Partei jeder von der Pike auf dienen mu&szlig;; da&szlig; Vertrauensposten in der Partei erobert werden nicht durch blo&szlig;es literarisches Talent und theoretische Kenntnisse, selbst wenn beide zweifellos vorhanden, sondern da&szlig; dazu auch Vertrautheit mit den Bedingungen des Parteikampfs und Eingew&ouml;hnung in seine Formen, erprobte pers&ouml;nliche Zuverl&auml;ssigkeit und Charaktert&uuml;chtigkeit und schlie&szlig;lich willige Einordnung in die Reihen der K&auml;mpfenden geh&ouml;rt - kurz, da&szlig; sie, die "akademisch Gebildeten", alles in allem viel mehr von den Arbeitern zu lernen haben als diese von ihnen.</P>
<I><P>London</I>, 7. September 1890</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P></BODY>
</HTML>
