<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die k&uuml;nftige italienische Revolution und die Sozialistische Partei</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die k&uuml;nftige italienische Revolution und die Sozialistische Partei">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak94.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1894</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 439-442.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Die k&uuml;nftige italienische Revolution und die Sozialistische Partei]</H1>
<FONT SIZE=2><P>Geschrieben am 26. Januar 1894. <BR>
Nach der Handschrift. <BR>
Am dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S439">|439|</A></B> Die Lage in Italien ist meiner Ansicht nach die folgende: Die Bourgeoisie, die w&auml;hrend der nationalen Emanzipation und danach zur Macht kam, konnte und wollte ihren Sieg nicht vollenden. Sie hat weder die Reste der Feudalit&auml;t vernichtet, noch die nationale Produktion nach modernem bourgeoisen Muster reorganisiert. Unf&auml;hig, das Land an den relativen und zeitweiligen Vorteilen des kapitalistischen Systems teilnehmen zu lassen, hat sie ihm dessen s&auml;mtliche Lasten, s&auml;mtliche Nachteile aufgeb&uuml;rdet. Damit nicht genug, verspielte sie in schmutzigen Finanzaff&auml;ren f&uuml;r immer den letzten Rest von Achtung und Vertrauen.</P>
<P>Das arbeitende Volk - Bauern, Handwerker, Land- und Industriearbeiter - steht somit unter schwerem Druck, einerseits infolge &uuml;beralterter Mi&szlig;st&auml;nde, Hinterlassenschaften nicht nur der Feudalzeit, sondern sogar noch der Antike (mezzadria |Halbpacht|; die Latifundien des S&uuml;dens, wo das Vieh den Menschen verdr&auml;ngt), andrerseits infolge des raffgierigsten Steuersystems, das jemals ein Bourgeoissystem erdacht hat. Hier kann man mit <A HREF="../me23/me23_011.htm#S12">Marx</A> sagen: Uns "qu&auml;lt ..., gleich dem ganzen &uuml;brigen kontinentalen Westeuropa, nicht nur die Entwicklung der kapitalistischen Produktion, sondern auch der Mangel ihrer Entwicklung. Neben den modernen Notst&auml;nden dr&uuml;ckt uns eine ganze Reihe vererbter Notst&auml;nde, entspringend aus der Fortvegetation altert&uuml;mlicher, &uuml;berlebter Produktionsweisen, mit ihrem Gefolg von zeitwidrigen gesellschaftlichen und politischen Verh&auml;ltnissen. Wir leiden nicht nur von den Lebenden, sondern auch von den Toten. Le mort saisit le vif! |Der Tote packt den Lebenden|"</P>
<P>Diese Lage dr&auml;ngt zu einer Krisis. Allenthalben g&auml;rt es in der produzierenden Masse; da und dort erhebt sie sich. Wohin wird uns diese Krisis f&uuml;hren?</P>
<B><P><A NAME="S440">|440|</A></B> Offensichtlich ist die Sozialistische Partei zu jung und infolge der &ouml;konomischen Situation zu schwach, um einen unmittelbar bevorstehenden Sieg des Sozialismus erhoffen zu k&ouml;nnen. In diesem Lande &uuml;berwiegt die Landbev&ouml;lkerung bei weitem die st&auml;dtische; in den St&auml;dten ist die Gro&szlig;industrie schwach entwickelt, das <I>typische</I> Proletariat ist darum wenig zahlreich; die Mehrzahl besteht aus Handwerkern, Kr&auml;mern und Deklassierten, einer zwischen Kleinb&uuml;rgertum und Proletariat schwankenden Masse. Das mittelalterliche kleine und mittlere B&uuml;rgertum ist in Verfall und Aufl&ouml;sung, zumeist Proletarier von morgen, aber noch nicht von heute. Diese Klasse allein wird es sein, die, tagt&auml;glich den wirtschaftlichen Ruin vor Augen und jetzt zur Verzweiflung getrieben, sowohl das Gros der K&auml;mpfer als auch die F&uuml;hrer einer revolution&auml;ren Bewegung stellen kann. Ihr werden die Bauern beistehen, denen wegen ihrer territorialen Zersplitterung und ihres Analphabetentums jede wirksame Initiative verwehrt ist, die aber dennoch starke und unentbehrliche Verb&uuml;ndete sein werden.</P>
<P>Im Falle eines mehr oder weniger friedlich errungenen Erfolgs wird ein einfacher Wechsel des Ministeriums stattfinden, und die "bekehrten" Republikaner, die Cavallotti &amp; Co., werden ans Ruder kommen; im Falle einer Revolution wird die b&uuml;rgerliche Republik kommen.</P>
<P>Welche Rolle m&uuml;&szlig;te angesichts dieser M&ouml;glichkeiten die Sozialistische Partei spielen?</P>
<P>Seit 1848 ist die Taktik, die den Sozialisten am h&auml;ufigsten Erfolge gebracht hat, die des <A HREF="../me04/me04_459.htm#S474">"Kommunistischen Manifests"</A>: Die Sozialisten vertreten "in den verschiedenen Entwicklungsstufen, welche der Kampf zwischen Proletariat und Bourgeoisie durchl&auml;uft, stets das Interesse der Gesamtbewegung ... Sie k&auml;mpfen f&uuml;r die Erreichung der unmittelbar vorliegenden Zwecke und Interessen der Arbeiterklasse, aber sie vertreten in der gegenw&auml;rtigen Bewegung zugleich die Zukunft der Bewegung." - Sie nehmen mithin aktiven Anteil an allen Entwicklungsphasen des Kampfes der beiden Klassen, ohne dabei jemals aus dem Auge zu verlieren, da&szlig; diese Phasen nur ebenso viele Etappen sind, die zu dem h&ouml;chsten gro&szlig;en Ziele f&uuml;hren: der Eroberung der politischen Macht durch das Proletariat als Mittel zur gesellschaftlichen Umgestaltung. Ihr Platz ist in den Reihen der K&auml;mpfer f&uuml;r jeden unmittelbaren Erfolg, der im Interesse der Arbeiterklasse zu erzielen ist; alle diese politischen oder sozialen Erfolge akzeptieren sie, aber nur <I>als Abschlagszahlungen</I>. Darum betrachten sie jede revolution&auml;re oder progressive Bewegung als einen Schritt vorw&auml;rts auf ihrem eigenen Wege, <A NAME="S441"><B>|441|</A></B> und ihre besondere Aufgabe ist es, die anderen revolution&auml;ren Parteien vorw&auml;rtszudr&auml;ngen und, falls eine von diesen Parteien siegen sollte, die Interessen des Proletariats zu wahren. Diese Taktik, welche das gro&szlig;e Ziel nie aus dem Auge verliert, bewahrt die Sozialisten vor den Entt&auml;uschungen, denen die anderen, weniger klarblickenden Parteien - ob reine Republikaner oder Gef&uuml;hlssozialisten - unweigerlich unterliegen, da sie eine blo&szlig;e Etappe f&uuml;r das Endziel des Vormarsches halten.</P>
<P>Wenden wir all das auf Italien an.</P>
<P>Der Sieg des in Aufl&ouml;sung begriffenen Kleinb&uuml;rgertums und der Bauern wird also m&ouml;glicherweise zur Bildung eines Ministeriums von "bekehrten" Republikanern f&uuml;hren. Das wird uns das allgemeine Wahlrecht und eine erheblich gr&ouml;&szlig;ere Bewegungsfreiheit (Pre&szlig;-, Versammlungs-, Koalitionsfreiheit, Abschaffung der ammonizione |Polizeiaufsicht| etc.) verschaffen - neue, nicht zu verachtende Waffen.</P>
<P>Oder es kommt zur Gr&uuml;ndung der b&uuml;rgerlichen Republik, mit denselben Leuten und ein paar Mazzinisten. Das w&uuml;rde unsere Freiheit und unser Aktionsfeld noch weit mehr ausdehnen, zumindest f&uuml;r den Augenblick. Und die b&uuml;rgerliche Republik, hat Marx gesagt, ist die politische Form, worin der Kampf zwischen Proletariat und Bourgeoisie allein seine L&ouml;sung finden kann. Ganz zu schweigen von der R&uuml;ckwirkung, die das in Europa hervorriefe.</P>
<P>Der Sieg der jetzigen revolution&auml;ren Bewegung kann uns also nur st&auml;rker machen und uns eine g&uuml;nstigere <I>ambiente</I> |<I>Atmosph&auml;re</I>| schaffen. Wir w&uuml;rden somit den allergr&ouml;&szlig;ten Fehler begehen, wollten wir Abstention &uuml;ben und unser Verhalten zu den <I>"affini"</I> |<I>"verwandten"</I>| Parteien auf eine rein negative Kritik beschr&auml;nken. Es kann der Augenblick kommen, da wir positiv mit ihnen zusammenarbeiten m&uuml;ssen, und wer wei&szlig;, wann dieser Augenblick kommen wird?</P>
<P>Selbstredend ist es nicht unsere Sache, eine Bewegung direkt vorzubereiten, welche nicht pr&auml;zise die Bewegung der von uns vertretnen Klasse ist. Wenn die Radikalen und Republikaner glauben, es sei der Zeitpunkt gekommen, auf die Stra&szlig;e zu gehen, so m&ouml;gen sie ihrem Ungest&uuml;m freien Lauf lassen. Was uns anbetrifft, so sind wir zu oft von den gro&szlig;en Versprechungen dieser Herren get&auml;uscht worden, als da&szlig; wir noch einmal in die Falle gingen. Weder ihre Proklamationen noch ihre Verschw&ouml;rungen d&uuml;rfen uns ber&uuml;hren. Wenn wir gehalten sind, jede <I>wirkliche</I> Volksbewegung zu unterst&uuml;tzen, so sind wir gleichfalls gehalten, den kaum formierten <A NAME="S442"><B>|442|</A></B> Kern unserer proletarischen Partei nicht zwecklos zu opfern und das Proletariat nicht in fruchtlosen lokalen Aufst&auml;nden dezimieren zu lassen.</P>
<P>Wenn dagegen die Bewegung wirklich national ist, werden unsere Leute dabei sein, ohne da&szlig; sie dazu aufgerufen werden brauchen, und unsere Teilnahme an einer solchen Bewegung versteht sich von selbst. Dann aber mu&szlig; man sich dar&uuml;ber im klaren sein, und wir m&uuml;ssen es offen verk&uuml;nden, da&szlig; wir <I>als unabh&auml;ngige Partei</I> teilnehmen, f&uuml;r den Augenblick mit den Radikalen und Republikanern verb&uuml;ndet, aber v&ouml;llig von ihnen unterschieden; da&szlig; wir uns im Falle eines Sieges keine Illusionen &uuml;ber das Resultat des Kampfes machen; da&szlig; ein solches Resultat, weit entfernt, uns zu befriedigen, f&uuml;r uns nur eine gewonnene Etappe, eine neue Operationsbasis f&uuml;r weitere Eroberungen sein wird; da&szlig; sich noch am Tage des Sieges unsere Wege trennen; da&szlig; wir von diesem Tage an der neuen Regierung gegen&uuml;ber die <I>neue Opposition</I> bilden werden, keine reaktion&auml;re, sondern eine fortschrittliche Opposition, eine Opposition der &auml;u&szlig;ersten Linken, die zu neuen Eroberungen vorsto&szlig;en wird, &uuml;ber das gewonnene Terrain hinaus.</P>
<P>Nach dem gemeinsamen Siege bietet man uns vielleicht einige Sitze in der neuen Regierung an - aber immer so, da&szlig; wir <I>in der Minderheit</I> sind. <B>Das ist die gr&ouml;&szlig;te Gefahr.</B> Nach dem Februar 1848 begingen die franz&ouml;sischen sozialistischen Demokraten (die von der "R&eacute;forme", Ledru-Rollin, Louis Blanc, Flocon etc.) den Fehler, solche Posten anzunehmen. Als Minderheit in der Regierung haben sie freiwillig die Verantwortung f&uuml;r alle Infamien und Verr&auml;tereien geteilt, welche die aus reinen Republikanern bestehende Mehrheit gegen die Arbeiter beging; w&auml;hrenddessen l&auml;hmte die Teilnahme dieser Herren an der Regierung v&ouml;llig die revolution&auml;re Aktion der Arbeiterklasse, die sie vorgaben zu vertreten.</P>
<P>Mit alledem bringe ich nur meine pers&ouml;nliche Meinung zum Ausdruck, da ich darum gebeten worden bin, und ich tue es mit der gr&ouml;&szlig;ten Zur&uuml;ckhaltung. Was die allgemeine Taktik anbelangt, so habe ich ihre Wirksamkeit w&auml;hrend meines ganzen Lebens erprobt; sie hat mich nie im Stich gelassen. Was aber ihre Anwendung auf die gegenw&auml;rtigen Bedingungen in Italien anbelangt, so ist das etwas anderes; das mu&szlig; an Ort und Stelle entschieden werden, und zwar von jenen, die mitten in den Ereignissen stehen.</P>
<HR size="1"><p>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak94.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1894</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
