<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Interview mit dem Korrespondenten der Zeitung &quot;The Daily Chronicle&quot; Ende Juni 1893</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Interview mit dem Korrespondenten der Zeitung &quot;The Daily Chronicle&quot; Ende Juni 1893">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 544-548.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Interview mit dem Korrespondenten der Zeitung "The Daily Chronicle" Ende Juni 1893]</H1>
<FONT SIZE=2><P>Aus dem Englischen. </P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["The Daily Chronicle" vom 1. Juli 1893]</P>
<B><P>|544|</B> ... Ich traf Herrn Engels in seinem Haus in der Regent's Park Road und fand ihn nat&uuml;rlich begeistert &uuml;ber das Ergebnis der deutschen Reichstagswahlen.</P>
</FONT><P>"Wir haben zehn Sitze gewonnen", sagte er als Antwort auf meine Fragen. "Beim ersten Wahlgang erhielten wir 24 Sitze, und von unseren 85 Leuten, die f&uuml;r den zweiten Wahlgang blieben, wurden 20 gew&auml;hlt. Wir haben sechzehn Sitze gewonnen und sechs verloren, so da&szlig; wir einen echten Gewinn von zehn Sitzen haben. Von den sechs Sitzen in Berlin haben wir f&uuml;nf."</P>
<FONT SIZE=2><P>"Wie gro&szlig; ist Ihre Gesamtstimmenzahl?"</P>
</FONT><P>"Das werden wir erst erfahren, wenn der Reichstag zusammentritt und die Wahlberichte vorgelegt werden, aber Sie k&ouml;nnen mit etwas &uuml;ber 2.000.000 Stimmen rechnen. 1890 erhielten wir 1.427.000 Stimmen. Und Sie m&uuml;ssen bedenken, da&szlig; das rein sozialistische Stimmen sind! Alle Parteien schlossen sich gegen uns zusammen, mit Ausnahme eines kleinen Teils der Volkspartei, die eine Art radikal-republikanische Partei ist. Wir stellten 391 Kandidaten auf und lie&szlig;en uns mit keiner anderen Partei auf Vereinbarungen ein. H&auml;tten wir so etwas gewollt, h&auml;tten wir zwanzig oder drei&szlig;ig Sitze mehr erhalten k&ouml;nnen, aber wir lehnten standhaft jeglichen Kompromi&szlig; ab, und gerade das ist es, was unsere Position so stark macht. Keiner unserer Leute ist verpflichtet, irgendeine Partei oder irgendeine Ma&szlig;nahme zu unterst&uuml;tzen, ausgenommen unser eigenes Parteiprogramm."</P>
<FONT SIZE=2><P>"Aber eigentlich h&auml;tten Ihnen Ihre 2.000.000 W&auml;hler mehr Sitze einbringen m&uuml;ssen?"</P>
</FONT><P>"Das liegt an der fehlerhaften Verteilung der Sitze. Als der Reichstag zum erstenmal gebildet wurde, setzten wir voraus, da&szlig; wir gleiche Wahlbezirke haben w&uuml;rden mit einem Abgeordneten auf je 100.000 Einwohner, aber urspr&uuml;ngliche Fehler, das Anwachsen der Bev&ouml;lkerung sowie Zu- und <A NAME="S545"><B>|545|</A></B> Abwanderung f&uuml;hrten dazu, da&szlig; die W&auml;hlerzahl in den einzelnen Wahlbezirken sehr unterschiedlich ist. Das f&uuml;gt uns schweren Schaden zu. Nehmen Sie den Fall mit Liebknechts Sitz in Berlin: Er erhielt 51.000 Stimmen in einem Wahlbezirk mit etwa 500.000 Einwohnern."</P>
<FONT SIZE=2><P>"Und wie ist es mit den sechs Sitzen, die Sie verloren haben?"</P>
</FONT><P>"Nun, mit jedem dieser Sitze sind Umst&auml;nde verbunden, die seinen Verlust erkl&auml;ren. Bremen wurde 1890 immer f&uuml;r einen gl&uuml;cklichen Zufall angesehen. In L&uuml;beck sind, wie ich gerade von Bebel geh&ouml;rt habe, viele Arbeiter abwesend, und w&auml;ren die Wahlen im Winter gewesen, h&auml;tten wir den Sitz behalten. Dann m&uuml;ssen Sie ferner bedenken, da&szlig; Handelsdepressionen uns mehr treffen als Sie, und wir hatten gegen die bittere Feindschaft jedes Unternehmers zu k&auml;mpfen. Obgleich die Wahl geheim ist, haben interessierte Leute Mittel und Wege gefunden, das Wahlgeheimnis null und nichtig zu machen. Wir w&auml;hlen nicht, indem wir einen Wahlschein ausf&uuml;llen wie Sie in England, sondern mit Stimmzetteln, die jeder W&auml;hler mitbringt. Au&szlig;erdem haben die Handelsdepression und die Choleraepidemie von 1892 viele Arbeiter gezwungen, &ouml;ffentliche Unterst&uuml;tzung anzunehmen, was ihr Wahlrecht f&uuml;r ein Jahr aufhebt.</P>
<P>Aber ich bin auf unsere Niederlagen mehr stolz als auf unsere Siege", fuhr Herr Engels fort. "Im Wahlbezirk Dresden-Land fehlten uns nur 100 Stimmen gegen&uuml;ber dem gew&auml;hlten Kandidaten, der die Stimmen aller anderen Parteien erhielt, und dies bei einer Gesamtstimmenzahl von 321.000. In Ottensen fehlten unserem Kandidaten nur 500 Stimmen gegen&uuml;ber dem gew&auml;hlten Abgeordneten, der in gleicher Weise unterst&uuml;tzt wurde, bei einer Gesamtstimmenzahl von 27.000. In Stuttgart konnte unser Kandidat 13.315 Stimmen auf sich vereinigen - nur 128 weniger als der gew&auml;hlte Abgeordnete. In L&uuml;beck waren wir nur mit 154 Stimmen im Hintertreffen, bei einer Gesamtstimmenzahl von 19.000. Und das sind, wie ich bereits sagte, alles sozialistische Stimmen gegen&uuml;ber einer Koalition aller anderen Parteien."</P>
<FONT SIZE=2><P>"Nun sagen Sie mir, was ist Ihr politisches Programm?"</P>
</FONT><P>"Unser Programm ist nahezu identisch mit dem der Social Democratic F&ouml;deration in England, obwohl unsere Politik eine ganz andere ist."</P>
<FONT SIZE=2><P>"Ich nehme an, sie &auml;hnelt mehr der Politik der Fabian Society?"</P>
</FONT><P>"Nein, keineswegs", erwiderte Herr Engels sehr lebhaft. "Die Fabian Society halte ich f&uuml;r nichts anderes als eine Filiale der Liberalen Partei. Sie strebt nach sozialer Erneuerung nur mit jenen Mitteln, die Ihre Partei guthei&szlig;t. Wir stehen in Opposition zu allen anderen politischen Parteien und werden sie alle bek&auml;mpfen. Die englische Social Democratic Federation ist nur eine kleine Sekte und handelt auch so. Sie ist ein exklusiver Verein. <A NAME="S546"><B>|546|</A></B> Sie hat es nicht verstanden, die F&uuml;hrung der gesamten Arbeiterbewegung zu &uuml;bernehmen und sie auf den Sozialismus zu orientieren. Sie hat den Marxismus in eine Orthodoxie verwandelt. So hat sie von John Burns verlangt, beim Dockerstreik die rote Fahne zu hissen, wo doch eine solche Ma&szlig;nahme die ganze Bewegung zugrunde gerichtet und die Dockarbeiter, statt sie zu gewinnen, in die Arme der Kapitalisten zur&uuml;ckgetrieben h&auml;tte. So etwas machen wir nicht. Dennoch ist unser Programm ein rein sozialistisches Programm. Unsere erste Forderung ist die Sozialisierung aller Produktionsmittel und Produktionsinstrumente. Zwar akzeptieren wir alles, was uns irgendeine Regierung gibt, aber nur als Abschlagszahlung, f&uuml;r die wir keinen Dank schulden. Wir stimmen immer gegen das Budget und gegen jede Forderung von Geld oder Menschen f&uuml;r die Armee. In Wahlbezirken, wo wir keinen Kandidaten f&uuml;r den zweiten Wahlgang hatten, wurden unsere Anh&auml;nger angewiesen, nur f&uuml;r jene Kandidaten zu stimmen, die sich verpflichteten, gegen die Milit&auml;rvorlage, gegen jede Steuererh&ouml;hung und jede Einschr&auml;nkung der Volksrechte aufzutreten."</P>
<FONT SIZE=2><P>"Und wie werden sich die Wahlen auf die deutsche Politik auswirken?"</P>
</FONT><P>"Die Milit&auml;rvorlage wird man durchbringen. Die Opposition steht vor dem v&ouml;lligen Zusammenbruch. In der Tat sind wir jetzt die einzige wirkliche und massive Opposition. Die Nationalliberalen haben sich den Konservativen angeschlossen. Die Freisinnige Partei hat sich in zwei Teile gespalten, und die Wahlen haben sie nahezu vernichtet. Die Katholiken und die kleinen Fraktionen wagen nicht, eine neue Aufl&ouml;sung zu riskieren, und sie werden eher nachgeben als Widerstand leisten."</P>
<FONT SIZE=2><P>"Um nun zur europ&auml;ischen Politik zu kommen, was f&uuml;r Auswirkungen werden Ihrer Ansicht nach die Wahlen auf sie haben?"</P>
</FONT><P>"Nun, wenn die Milit&auml;rvorlage angenommen ist, werden Frankreich und Ru&szlig;land offensichtlich in der gleichen Richtung etwas unternehmen. Frankreich hat bereits jetzt seine ganze m&auml;nnliche Bev&ouml;lkerung in die Armee gepre&szlig;t, selbst solche Leute, die physisch untauglich sind, aber zweifellos wird es sich mit der Vervollkommnung seiner Armee als Kriegsmaschinerie befassen. Ru&szlig;land wird bei der Suche nach Offizieren auf Schwierigkeiten sto&szlig;en. &Ouml;sterreich und Deutschland werden nat&uuml;rlich gemeinsame Sache machen."</P>
<FONT SIZE=2><P>"Demnach bestehen also ziemlich schlechte Aussichten f&uuml;r den Frieden in Europa?"</P>
</FONT><P>"Nat&uuml;rlich kann irgendeine Kleinigkeit einen Konflikt ausl&ouml;sen, aber ich glaube nicht, da&szlig; die Herrscher dieser L&auml;nder einen Krieg wollen. Die Pr&auml;zision und die Schu&szlig;weite der neuen Schnellfeuerwaffen und die Einf&uuml;hrung von rauchlosem Pulver bedeuten eine solche Revolution in der Kriegf&uuml;hrung, da&szlig; niemand voraussagen kann, welche Taktik f&uuml;r eine <A NAME="S547"><B>|547|</A></B> Schlacht unter diesen neuen Bedingungen die richtige sein wird. Es w&auml;re ein Sprung ins Ungewisse. Und die Armeen, die in Zukunft einander gegen&uuml;berstehen, werden so gewaltig sein, da&szlig; im Vergleich mit dem n&auml;chsten Krieg alle vorhergegangenen Kriege ein Kinderspiel waren."</P>
<FONT SIZE=2><P>"Und welchen Einflu&szlig; wird die Sozialdemokratische Partei Ihrer Meinung nach in Europa haben?"</P>
</FONT><P>"Wir sind selbstverst&auml;ndlich f&uuml;r Frieden. Wir haben stets gegen die Annexion von Elsa&szlig;-Lothringen protestiert, und nach Sedan haben Marx und ich eine <A HREF="../me17/me17_271.htm">Adresse der Internationale</A> verfa&szlig;t, wo wir darauf hinwiesen, da&szlig; es zwischen dem deutschen Volk und der Franz&ouml;sischen Republik keinen Streit gibt, wo wir Frieden zu ehrenhaften Bedingungen forderten und auch genau auf das hinwiesen, was sp&auml;ter eingetreten ist - da&szlig; diese Annexion Frankreich in die Arme Ru&szlig;lands treiben und f&uuml;r den Frieden in Europa eine st&auml;ndige Bedrohung sein w&uuml;rde. Unsere Partei hat im Reichstag immer gefordert, da&szlig; den Elsa&szlig;-Lothringern Gelegenheit gegeben werden mu&szlig;, &uuml;ber ihr k&uuml;nftiges Schicksal zu entscheiden, ob sie sich mit Frankreich wiedervereinen, deutsch bleiben, sich der Schweiz anschlie&szlig;en oder unabh&auml;ngig werden wollen."</P>
<FONT SIZE=2><P>"Demnach rechnen Sie in nicht allzu ferner Zeit mit den 'Vereinigten Staaten von Europa'?"</P>
</FONT><P>"Gewi&szlig;. Alles l&auml;uft darauf hinaus. Unsere Ideen werden in jedem Lande Europas verbreitet. Hier ist" (er griff nach einem dicken Band) "unsere neue Zeitschrift f&uuml;r Rum&auml;nien. Wir haben eine &auml;hnliche f&uuml;r Bulgarien. Die Arbeiter der Welt lernen schnell, sich zu vereinen."</P>
<FONT SIZE=2><P>"K&ouml;nnen Sie mir einige Zahlen nennen, um das Wachstum des Sozialismus in Deutschland zu veranschaulichen?"</P>
</FONT><P>Darauf holte Herr Engels ein sorgf&auml;ltig ausgearbeitetes Diagramm hervor, das die Stimmenzahl jeder Partei bei allen Wahlen veranschaulichte, die seit der Konstituierung des Reichstags in seiner gegenw&auml;rtigen Form stattgefunden haben.</P>
<P>"Im Jahre 1877", sagte er, "bekamen wir 500.000 Stimmen; 1881 infolge der H&auml;rte des Sozialistengesetzes nur 300.000; 1884 - 550.000 und 1890 - 1.437.000. Diesmal haben wir &uuml;ber 2.000.000 Stimmen erhalten."</P>
<FONT SIZE=2><P>"Und worauf f&uuml;hren Sie dieses erstaunliche Anwachsen zur&uuml;ck?"</P>
</FONT><P>"Haupts&auml;chlich auf &ouml;konomische Ursachen. Wir haben in Deutschland seit 1860 eine so gro&szlig;e industrielle Revolution mit allen ihren &uuml;blen Begleiterscheinungen durchgemacht wie Sie in England von 1760 bis 1810. Ihre Unternehmer wissen das sehr wohl. Weiterhin hat die jetzige Handelsdepression unser industriell junges Land mehr getroffen als das Ihrige, ein <A NAME="S548"><B>|548|</A></B> altes Industrieland. Daher ist der Druck auf die Arbeiter gr&ouml;&szlig;er gewesen. Wenn ich Arbeiter sage, so verstehe ich darunter die Arbeitenden aller Klassen. Der kleine H&auml;ndler, der durch das gro&szlig;e Handelsunternehmen ruiniert wird, der Angestellte, der Handwerker, der Arbeiter in Stadt und Land, sie alle fangen an, den Druck unseres gegenw&auml;rtigen kapitalistischen Systems zu sp&uuml;ren. Und wir weisen ihnen einen wissenschaftlich begr&uuml;ndeten Ausweg, und da sie alle lesen und selbst&auml;ndig denken k&ouml;nnen, kommen sie bald zu den richtigen Schlu&szlig;folgerungen und schlie&szlig;en sich unseren Reihen an. Unsere Organisation ist vorz&uuml;glich, sie erregt die Bewunderung und die Verzweiflung unserer Widersacher. Sie ist vorz&uuml;glich geworden dank dem Sozialistengesetz Bismarcks, das Ihren Ausnahmegesetzen f&uuml;r Irland sehr &auml;hnlich war. Ferner ist unsere milit&auml;rische Ausbildung und Disziplin von unsch&auml;tzbarem Wert. Alle 240.000 W&auml;hler Hamburgs erhielten unsere Wahlaufrufe und Literatur in einer Viertelstunde. Im vergangenen Jahr haben selbst die Beh&ouml;rden dieser Stadt an uns appelliert, ihnen beim Versand der Instruktionen zur Bek&auml;mpfung der Cholera zu helfen."</P>
<FONT SIZE=2><P>.Sie hoffen also, bald - worauf jeder gespannt ist - eine sozialistische Regierung an der Macht zu sehen?"</P>
</FONT><P>"Warum nicht? Wenn unsere Partei weiterhin so anw&auml;chst wie bisher, werden wir zwischen 1900 und 1910 die Mehrheit haben. Und wenn das der Fall ist, so k&ouml;nnen Sie &uuml;berzeugt sein, da&szlig; es uns weder an Ideen mangeln wird noch an Menschen, um sie auszuf&uuml;hren. Ihr Volk wird zu dieser Zeit, so vermute ich, eine Regierung haben, in der Herr Sidney Webb bei seinen Versuchen, die Liberale Partei zu durchdringen, graue Haare bekommen wird. Wir glauben nicht an die Durchdringung der b&uuml;rgerlichen Parteien. Wir durchdringen das Volk."</P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
