<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Abschiedsbrief an die Leser des &quot;Sozialdemokrat&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Abschiedsbrief an die Leser des &quot;Sozialdemokrat&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 76-79.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>


<H2>Friedrich Engels</H2>
<H1>[Abschiedsbrief an die Leser des "Sozialdemokrat"]</H1>
<FONT SIZE=2><P>Geschrieben zwischen 12. und 18. September 1890.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 39 vom 27. September 1890]</P>
</FONT><B><P><A NAME="S76">|76|</A></B> Man erlaube auch mir, vom Leser Abschied zu nehmen.</P>
<P>Von der B&uuml;hne verschwinden mu&szlig; "Der Sozialdemokrat". Nicht nur, weil dies so oft, den andern Parteien gegen&uuml;ber, erkl&auml;rt worden ist. Weit mehr noch, weil "Der Sozialdemokrat" unter den ver&auml;nderten Verh&auml;ltnissen selbst notwendig ein andrer w&uuml;rde, mit einer andren Mission, andren Mitarbeitern, andrem Leserkreis. Und ein Blatt, das eine so bestimmte geschichtliche Rolle gespielt, ein Blatt, dessen Eigent&uuml;mlichkeit war, da&szlig; in seinen Spalten, und nur dort, die zw&ouml;lf entscheidendsten Jahre im Leben der deutschen Arbeiterpartei sich widerspiegeln - ein solches Blatt kann und darf sich nicht ver&auml;ndern. Es bleibe, was es war, oder es h&ouml;re auf zu sein. Dar&uuml;ber sind wir alle einig.</P>
<P>Ebenso einig sind wir alle darin, da&szlig; dies Blatt nicht verschwinden kann, ohne eine L&uuml;cke zu lassen. Kein in Deutschland erscheinendes Organ, amtlich oder nicht, kann es ersetzen. F&uuml;r die Partei ist das nur ein relativer Nachteil: Sie tritt in andre Kampfbedingungen und bedarf daher andrer Warfen und andrer Strategie und Taktik. Ein absoluter Verlust aber ist es f&uuml;r die Mitarbeiter und speziell f&uuml;r mich.</P>
<P>Zweimal in meinem Leben hatte ich die Ehre und die Freude, an einem Blatt mitzuarbeiten, wo ich die beiden g&uuml;nstigsten Bedingungen vollauf geno&szlig;, unter welchen man &uuml;berhaupt in der Presse wirken kann: erstens unbedingte Pre&szlig;freiheit und zweitens die Gewi&szlig;heit, von grade dem Publikum geh&ouml;rt zu werden, von dem man geh&ouml;rt sein will.</P>
<P>Das erstemal 1848-1849 bei der "Neuen Rheinischen Zeitung". Das waren Revolutionszeiten, und da ist es ohnehin eine Lust, an der Tagespresse zu arbeiten. Man sieht die Wirkung jedes Worts vor Augen, man <A NAME="S77"><B>|77|</A></B> sieht, wie die Artikel f&ouml;rmlich einschlagen, als w&auml;ren sie Granaten, und wie die Sprengladung platzt.</P>
<P>Das zweitemal beim "Sozialdemokrat". Und das war auch ein St&uuml;ck Revolutionszeit, seitdem die Partei sich auf dem Wydener Kongre&szlig; wiederfand und von da an "mit allen Mitteln", gesetzlich oder nicht, den Kampf wiederaufnahm. "Der Sozialdemokrat" war die Verk&ouml;rperung dieser Ungesetzlichkeit. F&uuml;r ihn bestand keine bindende Reichsverfassung, kein Reichsstrafgesetzbuch, kein preu&szlig;isches Landrecht. Widergesetzlich, zum Trotz und Hohn aller Reichs- und Landesgesetzgebung, drang er allw&ouml;chentlich &uuml;ber die Grenzen des heiligen deutschen Reichs; H&auml;scher, Spione, Lockspitzel, Z&ouml;llner, verdoppelte und verdreifachte Grenzwacht waren ohnm&auml;chtig; fast mit der Sicherheit eines Wechsels wurde er am Verfalltag den Abonnenten pr&auml;sentiert; kein Stephan konnte hindern, da&szlig; die Deutsche Reichspost ihn versenden und austragen mu&szlig;te. Und das bei &uuml;ber zehntausend Abonnenten in Deutschland; und w&auml;hrend die verbotnen Schriften von vor 1848 von ihren Bourgeoisk&auml;ufern nur in den seltensten F&auml;llen bezahlt wurden, zahlten die Arbeiter f&uuml;r ihren "Sozialdemokrat" zw&ouml;lf Jahre lang mit der gr&ouml;&szlig;ten Regelm&auml;&szlig;igkeit. Wie oft hat mir altem Revolution&auml;r das Herz im Leibe gelacht, wenn ich diese so ausgezeichnet einge&ouml;lte, ger&auml;uschlose Wechselwirkung zwischen Redaktion, Expedition und Abonnenten, diese businesslike, gesch&auml;ftsm&auml;&szlig;ig organisierte revolution&auml;re Arbeit Woche f&uuml;r Woche, jahraus, jahrein mit gleicher Sicherheit sich abwickeln sah!</P>
<P>Und das Blatt war der M&uuml;hen und Gefahren wert, die seine Verbreitung kostete. Es war unbedingt das beste Blatt, das die Partei je besessen. Und zwar nicht blo&szlig;, weil es, allein von allen, volle Pre&szlig;freiheit geno&szlig;. Die Grunds&auml;tze der Partei wurden mit seltener Klarheit und Bestimmtheit dargelegt und festgehalten, und die Taktik der Redaktion war fast ausnahmslos die richtige. Dazu kam noch eins. W&auml;hrend unsre Bourgeoispresse sich der ert&ouml;tendsten Langweiligkeit beflei&szlig;igt, spiegelte sich im "Sozialdemokrat" auch der heitre Humor reichlich wider, womit unsre Arbeiter den Kampf gegen Polizeischikanen zu f&uuml;hren gewohnt sind.</P>
<P>Dabei war "Der Sozialdemokrat" alles, nur kein blo&szlig;es Mundst&uuml;ck der Fraktion. Als die Majorit&auml;t der Fraktion 1885 der Dampfersubvention zuneigte, vertrat das Blatt entschieden die entgegengesetzte Meinung und behauptete sein Recht dazu auch noch, als diese Majorit&auml;t in einem Tagesbefehl, der ihr heute wohl selbst unbegreiflich erscheinen wird, ihm dies verbot. Der Kampf dauerte gerade vier Wochen, w&auml;hrend deren die Redaktion von den Parteigenossen Deutschlands und des Auslands kr&auml;ftig unter- <A NAME="S78"><B>|78|</A></B> st&uuml;tzt wurde. Am 2. April erschien das Verbot; am 30. brachte "Der Sozialdemokrat" eine zwischen Fraktion und Redaktion vereinbarte Erkl&auml;rung, woraus hervorging, da&szlig; die Fraktion ihren Befehl zur&uuml;cknahm.</P>
<P>Zu einer sp&auml;teren Zeit war es dem "Sozialdemokrat" vorbehalten, das vielger&uuml;hmte schweizerische Asylrecht auf die Probe zu stellen. Da zeigte sich, wie in allen &auml;hnlichen F&auml;llen seit 1830, da&szlig; dies Asylrecht jedesmal gerade da versagt, wo es wirklich in Kraft zu treten hat. Das ist nun nichts Neues. Seit ihrer von 1830 an bewirkten Demokratisierung erlauben die benachbarten Gro&szlig;m&auml;chte der kleinen Republik die demokratischen Experimente im Innern nur unter der Bedingung, da&szlig; das Fl&uuml;chtlingsasyl nur unter Kontrolle der jedesmal interessierten Gro&szlig;macht ausge&uuml;bt wird. Die Schweiz ist zu schwach, um nicht nachzugeben. Man kann ihr das nicht &uuml;belnehmen. Marx pflegte zu sagen, in bezug namentlich auf Holland, die Schweiz und D&auml;nemark, heutzutage sei die schlimmste Lage die eines kleinen Landes, das eine gro&szlig;e Geschichte gehabt. Aber nun h&ouml;re man doch endlich auf, in der "fryen Schwyz" vom unbefleckten Asylrecht zu flunkern.</P>
<P>"Der Sozialdemokrat" war die Flagge der deutschen Partei; nach zw&ouml;lfj&auml;hrigem Kampf ist die Partei siegreich. Das Sozialistengesetz ist gefallen, Bismarck ist gest&uuml;rzt. Das m&auml;chtige Deutsche Reich hat alle seine Machtmittel gegen uns in Bewegung gesetzt; die Partei hat ihrer gespottet, bis endlich das Deutsche Reich seine Flagge hat streichen m&uuml;ssen vor der unsren. Die Reichsregierung will es uns gegen&uuml;ber einstweilen wieder mit dem gemeinen Recht versuchen, und so wollen wir es einstweilen wieder mit den gesetzlichen Mitteln versuchen, die wir uns, vermittelst kr&auml;ftigen Gebrauchs der ungesetzlichen, wiedererobert haben. Ob dabei die "gesetzlichen" Mittel wieder ins Programm aufgenommen werden oder nicht, ist ziemlich gleichg&uuml;ltig. Versucht mu&szlig; werden, vorderhand mit den gesetzlichen Kampfmitteln auszukommen. Das tun nicht nur wir, das tun alle Arbeiterparteien aller L&auml;nder, wo die Arbeiter ein gewisses Ma&szlig; gesetzlicher Bewegungsfreiheit haben, und zwar aus dem einfachen Grunde, weil dabei am meisten f&uuml;r sie herauskommt. Das hat aber zur Voraussetzung, da&szlig; die Gegenpartei ebenfalls gesetzlich verf&auml;hrt. Versucht man, sei es durch neue Ausnahmsgesetze, durch rechtswidrige Urteile und Reichsgerichtspraxis, durch Polizeiwillk&uuml;r oder durch sonstige ungesetzliche &Uuml;bergriffe der Exekutive, unsre Partei wieder tats&auml;chlich au&szlig;erhalb des gemeinen Rechts zu stellen, so treibt man die deutsche Sozialdemokratie abermals auf den ungesetzlichen Weg als den einzigen, der ihr noch offensteht. Selbst bei der gesetzliebendsten Nation, den Engl&auml;ndern, ist die erste Bedingung der <A NAME="S79"><B>|79|</A></B> Gesetzlichkeit von Seiten des Volks die, da&szlig; die andern Machtfaktoren ebenfalls in den Schranken des Gesetzes bleiben; geschieht das nicht, so ist nach englischer Rechtsanschauung Rebellion erste B&uuml;rgerpflicht.</P>
<P>Tritt dieser Fall ein, was dann? Wird die Partei Barrikaden bauen, an die Gewalt der Waffen appellieren? Diesen Gefallen wird sie ihren Gegnern sicher nicht tun. Davor bewahrt sie die Erkenntnis ihrer eigenen Machtstellung, die ihr jede allgemeine Reichstagswahl gibt. Zwanzig Prozent der abgegebnen Stimmen ist eine sehr respektable Zahl, aber das hei&szlig;t auch, da&szlig; die vereinigten Gegner noch immer achtzig Prozent davon haben. Und wenn unsre Partei dabei sieht, da&szlig; sie ihre Stimmenzahl in den letzten drei Jahren verdoppelt hat und da&szlig; sie bis zur n&auml;chsten Wahl auf ein noch st&auml;rkeres Wachstum rechnen darf, so m&uuml;&szlig;te sie verr&uuml;ckt sein, heute mit zwanzig gegen achtzig und gegen die Armee obendrein einen Putsch zu versuchen, dessen sicherer Ausgang w&auml;re - der Verlust aller seit f&uuml;nfundzwanzig Jahren eroberten Machtposten.</P>
<P>Die Partei hat ein viel besseres, gr&uuml;ndlich erprobtes Mittel. An dem Tage, wo uns das gemeine Recht streitig gemacht wird, erscheint "Der Sozialdemokrat" wieder. Die alte Maschinerie, in Reserve gehalten f&uuml;r diesen Fall, tritt wieder in T&auml;tigkeit, verbessert, vermehrt, neu einge&ouml;lt. Und eins ist sicher: Zum zweitenmal h&auml;lt das Deutsche Reich das keine zw&ouml;lf Jahre aus.</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
