<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An das Organisationskomitee des internationalen Meetings in Mailand f&uuml;r die Rechte der Arbeit</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An das Organisationskomitee des internationalen Meetings in Mailand f&uuml;r die Rechte der Arbeit">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1891</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 201.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[An das Organisationskomitee des internationalen Meetings in Mailand f&uuml;r die Rechte der Arbeit]</H1>
<FONT SIZE=2><P>Nach dem handschriftlichen Entwurf. <BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P ALIGN="CENTER"><A NAME="S201"><HR size="1"></P>
<B><P>|201|</A></B> Werte B&uuml;rger,</P>
<P>Zu meinem gr&ouml;&szlig;ten Bedauern kann ich Ihrer so herzlichen und f&uuml;r mich so ehrenvollen Einladung zu Ihrer Versammlung am 12. d.M. nicht Folge leisten. Ich bedaure das um so mehr, als ich mich Ihrem Lande besonders verbunden f&uuml;hle, bekleidete ich doch vor zwanzig Jahren im Generalrat der Internationalen Arbeiterassoziation die Stellung des Sekret&auml;rs f&uuml;r Italien. Diese Internationale ist seither in ihrer offiziellen Form verschwunden; aber im Geiste der Solidarit&auml;t der Arbeiterklasse aller L&auml;nder hat sie stets fortgelebt; heute ist sie lebendiger und m&auml;chtiger als je, so m&auml;chtig, da&szlig; ihre alte offizielle Form von 1864 bis 1875 die Millionen europ&auml;ischer und amerikanischer Arbeiter, die sich um das rote Banner des k&auml;mpfenden Proletariats geschart haben, nicht mehr in sich fassen kann. Ich hoffe mit Ihnen, da&szlig; Ihr Meeting am 12. April der gro&szlig;en Armee des Weltproletariats neue K&auml;mpferscharen zuf&uuml;hren wird; da&szlig; es in starkem Ma&szlig;e dazu beitragen wird, die Bande der Solidarit&auml;t zu festigen, welche die italienischen Arbeiter mit ihren Br&uuml;dern jenseits der Alpen - Franzosen, Deutschen, Slawen - vereinigen; und schlie&szlig;lich, da&szlig; es eine neue. Etappe auf dem Weg zur Befreiung des italienischen Proletariats bezeichnen wird.</P>
<P>Wir haben seit zwanzig Jahren ungeheure Fortschritte gemacht; aber es bleibt noch viel zu tun, ehe wir einen sofortigen und sicheren Sieg ins Auge fassen k&ouml;nnen. Dunque, avanti, sempre avanti! |Also, vorw&auml;rts, immer vorw&auml;rts!|</P>
<I><P ALIGN="RIGHT">F. E. </P>
</I><P>London, den 9. April 1891</P></BODY>
</HTML>
