<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - In Sachen Brentano contra Marx wegen angeblicher Zitatsf&auml;lschung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="In Sachen Brentano contra Marx wegen angeblicher Zitatsf&auml;lschung">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 93-185.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>In Sachen Brentano contra Marx wegen angeblicher Zitatsf&auml;lschung</H1>
<H3>Geschichtserz&auml;hlung und Dokumente</H3>
<FONT SIZE=2><P>Geschrieben Dezember 1890 bis Februar 1891.<BR>
Nach der Erstausgabe Hamburg 1891.</P>
</FONT>
Inhalt:
<UL>
<A href="#Kap_I"><LI>I<A href="#Kap_II"></A>
<LI>II</A>
<A href="#Kap_III"><LI>III<A href="#Kap_IV"></A>
<LI>IV</A>
<A href="#Kap_V"><LI>V<A href="#Kap_VI"></A>
<LI>VI</A>
<A href="#Kap_VII"><LI>VII</A>
</UL>
Dokumente
<SMALL>
<OL Type="I">
<LI>Die inkriminierten Zitate
<OL Type="1">
<A href="#DOK_1"><LI>Die Inauguraladresse<A href="#DOK_2"></A>
<LI>&quot;Das Kapital&quot;. Marx, &quot;Das Kapital&quot;, I. Band, 3. Auflage, S. 670-672</A>
</OL>
<LI>Brentano und Marx
<OL type="1" start=3>
<A href="#DOK_3"><LI>Die Anklage. &quot;Concordia&quot;, Nr. 10, 7. M&auml;rz 1872<A href="#DOK_4"></A>
<LI>Marx' Antwort. &quot;Volksstaat&quot;, Nr. 44, Sonnabend, 1. Juni 1872.</A>
<A href="#DOK_5"><LI>Replik des Anonymus. &quot;Concordia&quot;, Nr. 27, 4. Juli 1872<A href="#DOK_6"></A>
<LI>Marx' zweite Antwort. &quot;Volksstaat&quot;, Nr. 63, 7. August 1872</A>
<A href="#DOK_7"><LI>Des Anonymus Duplik. &quot;Concordia&quot;, Nr. 34, 22. August 1872</A>
</OL>
<LI>Sedley Taylor und Eleanor Marx
<OL type="1" start=8>
<A href="#DOK_8"><LI>S. Taylors Angriff.&quot;Times&quot;, 29. November 1883<A href="#DOK_9"></A>
<LI>Eleanor Marx' Antwort. &quot;To-Day&quot;, Februar 1884</A>
<A href="#DOK_10"><LI>S. Taylors Replik. &quot;To-Day&quot;, M&auml;rz 1884<A href="#DOK_11"></A>
<LI>Eleanor Marx' zweite Antwort. &quot;To-Day&quot;, M&auml;rz 1884</A>
</OL>
<LI>Engels und Brentano
<OL type="1" start=12>
<A href="#DOK_12"><LI>Aus Engels' Vorrede zur 4. Auflage von Marx' &quot;Kapital&quot;, I. Band<A href="#DOK_13"></A>
<LI>Brentanos Antwort. &quot;Meine Polemik mit Karl Marx&quot;, Berlin 1890, S. 3-5</A>
<A href="#DOK_14"><LI>Aus den Anh&auml;ngen zu Brentanos Antwort<A href="#DOK_15"></A>
<LI>Aus den Parlamentsberichten der Londoner Presse vom 17. April 1863</A>
<A href="#DOK_16"><LI>Gladstone an Brentano. &quot;Deutsches Wochenblatt&quot;, Nr. 49, 4. Dezember 1890<A href="#DOK_17"></A>
<LI>Engels' Antwort auf Nr. 16. &quot;Neue Zeit&quot;, Nr. 13, 1891, S. 425</A>
</OL>
</OL>
</SMALL>
<P><HR size="1"></P>
<B><P><A NAME="S95">|95|</A></B> In der <A HREF="../me23/me23_041.htm">Vorrede zur 4. Auflage</A> des ersten Bandes von Marx' "Kapital"<SMALL><SUP> </SMALL></SUP>sah ich mich gen&ouml;tigt, zur&uuml;ckzukommen auf eine 1872 von einem Anonymus in der Berliner "Concordia" angezettelte und 1883 von Herrn Sedley Taylor in Cambridge in der "Times" wiederaufgenommene Polemik gegen Marx. Der Anonymus, der von Herrn Taylor als Herr Lujo Brentano enth&uuml;llt wurde, hatte Marx der Zitatsf&auml;lschung angeklagt. Der kurze Bericht, den ich in jener Vorrede (sie ist abgedruckt unter den angeh&auml;ngten Dokumenten, <A HREF="#DOK_12">Nr. 12</A>) &uuml;ber die Angelegenheit gab, hatte keineswegs den Zweck, Herrn Brentano angenehm zu sein; was war nat&uuml;rlicher, als da&szlig; er mir antwortete? Und zwar geschah dies in einer Brosch&uuml;re: "<I>Meine Polemik mit Karl Marx</I>. Zugleich ein Beitrag zur Frage des Fortschritts der Arbeiterklasse und seiner Ursachen.'' Von <I>Lujo Brentano</I>. Berlin, Walther &amp; Apolant, 1890.</P>
<P>Diese Brosch&uuml;re gibt uns zuviel und zuwenig. Zuviel, weil sie "zugleich" uns Herrn Brentanos Ansichten &uuml;ber "den Fortschritt der Arbeiterklasse und seine Ursachen" des breiteren mitteilt. Diese gehn den Streitpunkt absolut nichts an. Ich bemerke nur dies: Herrn Brentanos stets wiederholte Erkl&auml;rung, da&szlig; Arbeiterschutzgesetzgebung und Gewerkvereinsorganisationen die Lage der Arbeiterklasse zu verbessern geeignet sind, ist keineswegs seine eigne Entdeckung. Von der "Lage der arbeitenden Klasse in England" und der "Mis&egrave;re de la Philosophie" bis zum "Kapital" und bis zu meinen j&uuml;ngsten Schriften haben Marx und ich dies hundertmal gesagt, aber mit sehr starken Einschr&auml;nkungen. Erstens beschr&auml;nken sich die g&uuml;nstigen Wirkungen namentlich der Widerstandsfachvereine auf die Zeiten mittlerer, und flotten Gesch&auml;ftsgangs; in Perioden der Stagnation und Krise versagen sie regelm&auml;&szlig;ig; Herrn Brentanos Behauptung, da&szlig; sie "die ver- <A NAME="S96"><B>|96|</A></B> h&auml;ngnisvollen Wirkungen der Reservearmee zu paralysieren verm&ouml;gen", ist l&auml;cherliche Prahlerei. Und zweitens - von andern, weniger wichtigen Einschr&auml;nkungen abgesehn - beseitigt weder der Schutz der Gesetzgebung, noch der Widerstand der Fachvereine die Hauptsache, die beseitigt werden mu&szlig;: das Kapitalverh&auml;ltnis, das den Gegensatz zwischen Kapitalistenklasse und Lohnarbeiterklasse stets neu erzeugt. Die Masse der Lohnarbeiter bleibt zu lebensl&auml;nglicher Lohnarbeit verdammt, die Kluft zwischen ihnen und den Kapitalisten wird immer tiefer und breiter, je mehr die moderne gro&szlig;e Industrie sich aller Produktionszweige bem&auml;chtigt. Weil aber Herr Brentano den Lohnsklaven gern zum <I>zufriednen</I> Lohnsklaven machen m&ouml;chte, deshalb mu&szlig; er die vorteilhaften Wirkungen von Arbeiterschutz, Fachvereinswiderstand, sozialer Flickgesetzgebung usw. ins Kolossale &uuml;bertreiben, und weil wir diesen &Uuml;bertreibungen die einfachen Tatsachen entgegenzuhalten imstande sind - deshalb sein Zorn.</P>
<P>Zuwenig gibt jene Brosch&uuml;re, weil sie von den Dokumenten jener Polemik nur die zwischen Herrn Brentano und Marx gewechselten Aktenst&uuml;cke, nicht aber die seitdem mit Bezug auf die Frage erschienenen mitteilt. Um also den Leser in den Stand zu setzen, sich ein Gesamturteil zu bilden, gebe ich im Anhang 1. die inkriminierten Stellen aus der Inauguraladresse des Generalrats der Internationale und aus dem "Kapital"; 2. die Polemik zwischen Herrn Brentano und Marx; 3. diejenige zwischen Herrn Sedley Taylor und Eleanor Marx; 4. meine Vorrede zur 4. Auflage des "Kapitals" und Herrn Brentanos Erwiderung darauf; und 5. das auf die Briefe Gladstones an Herrn Brentano Bez&uuml;gliche. Es versteht sich, da&szlig; ich dabei alle diejenigen Stellen der Brentanoschen Auseinandersetzungen weglasse, die nicht die Frage der Zitatsf&auml;lschung ber&uuml;hren, sondern nur seinen "Beitrag zur Frage des Fortschritts" usw. ausmachen.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_I">I</A></H3>
<B><P><A NAME="S97">|97|</A></B> In Nr. 10 der Berliner "Concordia", 7. M&auml;rz 1872, erfolgte ein heftiger anonymer Angriff gegen Marx als Verfasser der <A HREF="../me16/me16_005.htm">Inauguraladresse des Generalrats der Internationale</A> vom Jahre 1864. In dieser Adresse, hie&szlig; es, habe Marx ein Zitat aus der Budgetrede des damaligen englischen Schatzkanzlers Gladstone vom 16. April 1863 gef&auml;lscht.</P>
<P>Die Stelle der Inauguraladresse ist abgedruckt im Anhang, <A HREF="#DOK_1">Dokumente, Nr. 1</A>. Der Artikel der "Concordia" ebendaselbst, <A HREF="#DOK_3">Dokument Nr. 3</A>. In diesem letztem wird nun die Anklage formuliert wie folgt:</P>
<FONT SIZE=2><P>"Wie nun verh&auml;lt sich der Inhalt dieser Rede zu dem Zitat von Marx? Gladstone konstatiert zuerst, da&szlig; unzweifelhaft eine kolossale Zunahme des Einkommens des Landes stattgefunden habe. Dies beweist ihm die Einkommensteuer. Allein die Einkommensteuer nimmt Notiz nur von den Einkommen von 150 Pfd. St. und mehr. Leute mit weniger Einkommen zahlen in England keine Einkommensteuer. Die Tatsache, da&szlig; Gladstone dies einfach zur richtigen W&uuml;rdigung seines Ma&szlig;stabs anr&uuml;hrt, benutzt Marx, um Gladstone sagen zu lassen: <I>'Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt.'</I> Dieser Satz befindet sich aber nirgends in der Gladstoneschen Rede. Gerade das Gegenteil ist in derselben gesagt. <B>Marx hat den Satz formell und materiell hinzugelogen!</B>"</P>
</FONT><P>Dies ist die Anklage, und wohlgemerkt die einzige Anklage, die der Anonymus, der jetzt eingestandnerma&szlig;en Lujo Brentano hei&szlig;t, gegen Marx erhebt.</P>
<P>Die Nr. 10 der "Concordia" wurde Marx im Mai 1872 aus Deutschland zugeschickt. Auf dem mir noch vorliegenden Exemplar steht der Vermerk: "Organ des deutschen Fabrikantenbundes". Marx, der von diesem Bl&auml;ttchen nie etwas geh&ouml;rt, nahm also den Verfasser f&uuml;r einen schriftstellernden Fabrikanten und behandelte ihn demgem&auml;&szlig;.</P>
<B><P><A NAME="S98">|98|</A></B> Marx wies nach in seiner Antwort im "Volksstaat" (Dokumente, Nr. 4), da&szlig; der betreffende Satz nicht nur von Professor Beesly 1870 in der "Fortnightly Review", sondern schon vor Erscheinen der Inauguraladresse in der "Theory of the Exchanges", London 1864, ebenso zitiert sei, und endlich, da&szlig; auch der Bericht der "Times" am 17. April 1863 den Satz formell und materiell ebenso enthalte, wie er ihn zitiert: "Die Vermehrung, die ich soeben beschrieben" (n&auml;mlich als "diese berauschende Vermehrung von Reichtum und Macht"), "ist ganz und gar beschr&auml;nkt auf Klassen mit Eigentum." Wenn sich die im Munde eines englischen Schatzkanzlers allerdings kompromittierliche Stelle in Hansard nicht finde, so nur, weil Herr Gladstone so gescheit war, sie nach herk&ouml;mmlichem englischem Parlamentsbrauch wegzupfuschen.</P>
<P>Jedenfalls war hier der Nachweis geliefert, da&szlig; der angeblich hinzugelogne Satz sich am 17. April 1863 in dem Bericht der "Times" &uuml;ber die den Abend vorher von Herrn Gladstone gehaltene Rede <I>buchst&auml;blich vorfindet</I>. Und die "Times" war damals Gladstonesches Organ.</P>
<P>Was antwortet nun der veilchengleich im verborgnen bl&uuml;hende Herr Brentano? ("Concordia", 4. Juli 1872, <A HREF="#DOK_5">Dokumente, Nr. 5</A>.)</P>
<P>Mit einer Keckheit, die er sich unter seinem eignen Namen nie gestattet hat, wiederholt er die Anklage, Marx habe den Satz hinzugelogen; diese Anklage, f&uuml;gt er hinzu, sei</P>
<FONT SIZE=2><P>"schwer und, verbunden mit dem beigef&uuml;gten schlagenden Beweismaterial, geradezu vernichtend".</P>
</FONT><P>Das Beweismaterial war nichts als die Stelle aus Hansard, worin der Satz fehlt. Es konnte also "vernichtend" h&ouml;chstens sein f&uuml;r ebendiesen ungl&uuml;ckseligen Satz selbst, der in der "Times" stand und im Hansard nicht.</P>
<P>Indes sollte dies siegreiche Hahnengekr&auml;h' nur &uuml;ber diese selbe unangenehme Tatsache weghelfen, da&szlig; der "hinzugelogne" Satz durch den "Times"-Bericht als wahrheitsgetreu best&auml;tigt wurde. Und im Gef&uuml;hl, da&szlig; dies Beweismaterial f&uuml;r die Anklage allbereits ziemlich "schlagend" sei und mit der Zeit "geradezu vernichtend" werden k&ouml;nne, f&auml;llt unser anonymer Zukunftsprofessor nun eifrigst her &uuml;ber das Zitat bei Beesly und in der "Theory of the Exchanges", wirbelt Staub aller Art auf, behauptet, Beesly habe nach der Inauguraladresse und Marx nach der "Theory of the Exchanges" zitiert usw. Alles des sind Nebenpunkte. Selbst wenn sie wahr, bewiesen sie nichts f&uuml;r die Frage, ob Gladstone den Satz gesprochen oder Marx ihn erlogen. Aber sie k&ouml;nnen ihrer Natur nach weder von Herrn <A NAME="S99"><B>|99|</A></B> Brentano damals, noch jetzt von mir mit absoluter Endg&uuml;ltigkeit entschieden werden. Dagegen dienen sie dazu, die Aufmerksamkeit von der Hauptsache abzulenken, n&auml;mlich von dem fatalen "Times"-Bericht.</P>
<P>Ehe er sich an diesen wagt, st&auml;rkt der Anonymus sich durch den Gebrauch verschiedner Kraftausdr&uuml;cke, als da sind: "eine ans Verbrecherische streifende Leichtfertigkeit", "jenes l&uuml;genhafte Zitat" usw., und dann geht er entschlossen los, wie folgt:</P>
<FONT SIZE=2><P>"Aber hier kommen wir freilich auf das dritte Verteidigungsmittel von Marx, und <I>an frecher Verlogenheit</I> &uuml;bertrifft dies noch bei weitem alles bisher schon Gebotene. Marx scheut sich n&auml;mlich nicht, sich auf die 'Times' vom 17. April 1863 zu berufen, um die Richtigkeit seines Zitats zu beweisen. Die 'Times' vom 17. April 1863, p. 7, Seite" (soll hei&szlig;en Spalte) "5, Zeile 17 u.ff., berichtet <I>aber</I> jene Rede wie folgt ..."</P>
</FONT><P>Und nun folgt der Bericht der "Times", worin es hei&szlig;t:</P>
<FONT SIZE=2><P>"Die Vermehrung, die ich beschrieben habe" (n&auml;mlich als "diese berauschende Vermehrung von Reichtum und Macht") "und deren Angabe, wie ich glaube, auf genauen Erhebungen beruht, <I>ist lediglich auf die Klassen beschr&auml;nkt, die Eigentum besitzen</I>."</P>
</FONT><P>Und nun staune man &uuml;ber die "freche Verlogenheit" von Marx, der noch zu behaupten wagt, der "Times"-Bericht enthalte den Satz: Diese berauschende Vermehrung usw. ist g&auml;nzlich beschr&auml;nkt auf Klassen mit Eigentum!</P>
<P>Die Inauguraladresse sagt: "This intoxicating augmentation of wealth and power is <I>entirely confined to classes of property</I>."<A NAME="UT1"><A HREF="#U1"><SMALL><SUP>&lt;1&gt;</SMALL></SUP></A></A></P>
<P>Die "Times" sagt: "The augmentation there described"<A NAME="UT2"><A HREF="#U2"><SMALL><SUP>&lt;2&gt;</SMALL></SUP></A></A> (von welcher sogar Herr Brentano, anonym oder nicht, bisher nicht bestritten hat, da&szlig; es die fr&uuml;her als "this intoxicating augmentation of wealth and power"<A NAME="UT3"><A HREF="#U3"><SMALL><SUP>&lt;3&gt;</SMALL></SUP></A></A> bezeichnete "augmentation" ist) "and which is founded, I think, upon accurate returns, <I>is an augmentation entirely confined to classes of property</I>."<A NAME="UT4"><A HREF="#U4"><SMALL><SUP>&lt;4&gt;</SMALL></SUP></A></A></P>
<P>Und nun, nachdem Herr Brentano den von Marx angeblich hinzugelognen, weil in Hansard fehlenden Satz mit seinem eignen Zeigefinger in dem Bericht der "Times" nachgewiesen und damit Marx' angebliche freche Verlogenheit sich selbst angeeignet hat, erkl&auml;rt er triumphierend, da&szlig;</P>
<FONT SIZE=2><P>"beide Berichte" - "Times" und Hansard - "materiell v&ouml;llig &uuml;bereinstimmen. Der Bericht der 'Times' gibt nur formell mehr zusammengezogen, was der stenographische <A NAME="S100"><B>|100|</A></B> Bericht bei Hansard dem Wortlaut nach gibt. Aber trotzdem auch der Bericht der 'Times' das direkte Gegenteil jener <I>ber&uuml;chtigten Stelle</I> der Inauguraladresse enth&auml;lt, trotzdem auch nach dem 'Times'-Bericht Gladstone sagte, er glaube jene berauschende Vermehrung von Reichtum und Macht nicht auf die wohlhabenden Klassen beschr&auml;nkt, hat Marx die Stirne, im 'Volksstaat' vom 1. Juni zu schreiben: 'Formell und materiell erkl&auml;rte also Herr Gladstone am 16. April 1863 im Unterhause nach dem Bericht seines eignen Organs, der "Times", vom 17. April 1863, da&szlig; diese berauschende Vermehrung von Reichtum und Macht ganz und gar beschr&auml;nkt ist auf Eigentumsklassen.'"</P>
</FONT><P>Si duo faciunt idem, non est idem. Wenn zwei dasselbe tun, so ist es nicht dasselbe.</P>
<P>Wenn Marx Gladstone sagen l&auml;&szlig;t: Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar beschr&auml;nkt auf Klassen mit Eigentum, so ist das "hinzugelogen", eine "ber&uuml;chtigte Stelle", "v&ouml;llig gef&auml;lscht". Wenn der "Times"-Bericht Gladstone sagen l&auml;&szlig;t:</P>
<FONT SIZE=2><P>"Diese von mir soeben als eine berauschende Vermehrung von Macht und Reichtum geschilderte Vermehrung ist ganz und gar beschr&auml;nkt auf Klassen mit Eigentum",</P>
</FONT><P>so ist das nur "formell mehr zusammengezogen" als der Hansardsche Bericht, worin jener Satz fehlt, und "das direkte Gegenteil jener" (n&auml;mlich eben dieser selben) "ber&uuml;chtigten Stelle der Inauguraladresse". Und wenn dann Marx sich zur Best&auml;tigung auf diese Stelle des "Times"-Berichts beruft, sagt Herr Brentano:</P>
<FONT SIZE=2><P>"... endlich hat er noch die <I>Stirne</I>, sich auf Zeitungsberichte zu berufen, die ihm <I>direkt widersprechen</I>."</P>
</FONT><P>Dazu geh&ouml;rt in der Tat eine ganz besondere "Stirne". Allerdings trug Marx die seinige im Gesicht und nicht anderswo.</P>
<P>Mit H&uuml;lfe einer in der Tat von der Marxschen wohl zu unterscheidenden "Stirne" bringt der Anonymus, alias Lujo Brentano, es dann auch fertig, Gladstone sagen zu lassen, er "<I>glaube</I> jene berauschende Vermehrung von Reichtum und Macht <I>nicht</I> auf die wohlhabenden Klassen beschr&auml;nkt". In Wirklichkeit sagt Gladstone nach der "Times" und Hansard, er w&uuml;rde mit Schmerz und Besorgnis auf diese berauschende Vermehrung von Reichtum und Macht sehn, wenn er glaubte, da&szlig; sie auf die wohlhabenden Klassen beschr&auml;nkt w&auml;re, und weiter sagt er nach der "Times", sie sei allerdings "beschr&auml;nkt auf Klassen mit Eigentum".</P>
<FONT SIZE=2><P>"In der Tat", ruft der tugendhaft entr&uuml;stete Anonymus zuletzt aus, "wir w&uuml;&szlig;ten zur Bezeichnung dieser Praktiken nur ein Wort, das Marx selbst sehr wohl bekannt ist (s. 'Das Kapital', S. 257): Sie sind einfach 'infam'."</P>
</FONT><P>Wessen Praktiken, Herr Lujo Brentano?</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">II</A></H3>
<B><P><A NAME="S101">|101|</A></B> Marx' Antwort ("Volksstaat", 7. Aug. 1872, Dokumente, <A HREF="#DOK_6">Nr. 6</A>) ist gutm&uuml;tig genug, auf all den von Herrn Brentano aufgewirbelten Staub von wegen Professor Beesly, der "Theory of the Exchanges" usw. einzugehn; wir lassen das als nebens&auml;chlich beiseite. Zum Schlu&szlig; aber bringt sie noch zwei f&uuml;r die Hauptsache geradezu entscheidende Tatsachen. Die "hinzugelogne" Stelle findet sich, au&szlig;er in dem "Times"-Bericht, auch noch in denen zweier andern Londoner Morgenzeitungen vom 17. April 1863. Nach dem "Morning Star" sagte Gladstone:</P>
<FONT SIZE=2><P>"Diese Vermehrung" - die soeben als eine berauschende Vermehrung von Reichtum und Macht beschrieben - "ist eine Vermehrung, ganz und gar beschr&auml;nkt auf die Klassen, die Eigentum besitzen."</P>
</FONT><P>Nach dem "Morning Advertiser"</P>
<FONT SIZE=2><P>"Die" - soeben als eine berauschende Vermehrung von Reichtum und Macht -"erw&auml;hnte Vermehrung ist eine Vermehrung, ganz und gar beschr&auml;nkt auf Klassen, die Eigentum besitzen."</P>
</FONT><P>F&uuml;r jeden andern Gegner w&auml;re diese Beweisf&uuml;hrung "geradezu vernichtend". Nicht aber f&uuml;r den anonymen Brentano. Seine Antwort ("Concordia", 22. Aug. 1872, Dokumente, <A HREF="#DOK_7">Nr. 7</A>), die von unverminderter Keckheit zeugt, ist Marx nie zu Gesicht gekommen, da ihm sp&auml;tere Nummern der "Concordia" als die vom 11. Juli nicht mehr zugesandt wurden. Ich selbst habe diese Antwort erst im Brentanoschen Wiederabdruck ("Meine Polemik etc.", 1890) gelesen und mu&szlig; daher wohl oder &uuml;bel hier von ihr Notiz nehmen.</P>
<FONT SIZE=2><P>"Die <I>z&auml;he Verlogenheit</I>, mit der er" (Marx) "an dem entstellten Zitat ... festh&auml;lt, ist selbst bei jemandem, dem f&uuml;r seine Umsturzpl&auml;ne kein Mittel zu schlecht ist, erstaunlich."</P>
</FONT><B><P><A NAME="S102">|102|</A></B> Das Zitat ist nach wie vor "falsch", und der "Times"-Bericht "zeigt das grade Gegenteil, indem die 'Times' und Hansard v&ouml;llig &uuml;bereinstimmen". Diese Zuversichtlichkeit der Beteuerung ist aber noch reines Kinderspiel gegen&uuml;ber der "Stirne", womit Herr Brentano uns pl&ouml;tzlich folgende Mitteilung macht:</P>
<FONT SIZE=2><P>"Das zweite Mittel, den ,Times'-Bericht zu verdunkeln, bestand darin, da&szlig; Marx in seiner deutschen &Uuml;bersetzung den Relativsatz einfach unterschlug, aus dem hervorging, da&szlig; Gladstone nur gesagt hatte, da&szlig; die Vermehrung des Reichtums, die aus den Erhebungen &uuml;ber die Einkommensteuer ersichtlich sei, <I>auf die besitzenden Klassen beschr&auml;nkt sei</I>, weil die arbeitenden Klassen zur Einkommensteuer nicht herangezogen werden, und da&szlig; den Erhebungen &uuml;ber die Einkommensteuer deshalb nichts &uuml;ber die Zunahme des Wohlstands der Arbeiterklassen zu entnehmen sei, nicht aber, da&szlig; die arbeitenden Klassen in Wirklichkeit von der au&szlig;erordentlichen Vermehrung des Nationalreichtums ausgeschlossen geblieben."</P>
</FONT><P>Wenn also die "Times" sagt, die vielbesprochene Vermehrung sei auf die besitzenden Klassen beschr&auml;nkt, so sagt sie das Gegenteil von dem "hinzugelognen" Satz, der dasselbe sagt. Was den "einfach unterschlagnen Relativsatz" angeht, so soll dieser Herrn Brentano keineswegs geschenkt werden, falls er sich einen Augenblick gedulden will. Und nachdem er nun den ersten k&uuml;hnen Sprung gl&uuml;cklich &uuml;berstanden, geht ihm das Beteuern, da&szlig; schwarz wei&szlig; und wei&szlig; schwarz ist, schon mit gr&ouml;&szlig;rer Leichtigkeit ab. Ist er mit der "Times" fertig geworden, so werden ihm "Morning Star" und "Morning Advertiser" wenig Kummer machen.</P>
<FONT SIZE=2><P>"Denn diese Journale, selbst wie er" (Marx) "sie gibt, sprechen f&uuml;r uns. Nachdem nach beiden Journalen Gladstone gesagt hat, da&szlig; er <I>nicht</I> glaube" (dies behauptet bekanntlich Herr Brentano), "da&szlig; <I>diese</I> berauschende Vermehrung von Reichtum und Macht beschr&auml;nkt sei auf die Klassen, die sich in angenehmen Verh&auml;ltnissen befinden, f&auml;hrt er fort: '<I>Dieser</I> gro&szlig;e Zuwachs von Reichtum nimmt <I>gar keine Notiz</I> von der Lage der Arbeiterbev&ouml;lkerung. <I>Die erw&auml;hnte Vermehrung ist eine Vermehrung, ganz und gar beschr&auml;nkt auf Klassen, die Eigentum besitzen.'</I>' Der Zusammenhang und der Gebrauch des Wortes 'Notiz nehmen' zeigen deutlich, da&szlig; unter diesem Zuwachs und unter der erw&auml;hnten Vermehrung der Zuwachs und die Erw&auml;hnung" <I>(sic!)</I> "gemeint sind, die sich aus den Erhebungen &uuml;ber die Einkommensteuer erkennen lassen."</P>
</FONT><P>Der Jesuit, der das Si duo faciunt idem, non est idem erfunden hat, war ein St&uuml;mper gegen den anonymen Brentano. Wenn "Times", "Morning Star" und "Morning Advertiser" einstimmig erkl&auml;ren, der nach Brentano von Marx "hinzugelogne" Satz sei von Gladstone wirklich gesprochen worden, so sprechen diese Bl&auml;tter einstimmig "f&uuml;r" Herrn Brentano. Und wenn Marx dann diesen selben Satz wortgetreu zitiert, so ist das "l&uuml;genhaftes <A NAME="S103"><B>|103|</A></B> Zitat", "freche Verlogenheit", "v&ouml;llig gef&auml;lscht", "L&uuml;ge" usw. Und wenn Marx das nicht einsehn kann, so steht unserm Anonymus, genannt Lujo Brentano, der Verstand still, und er findet das "einfach infam".</P>
<P>Rechnen wir jedoch mit dem behaupteten "Hinzul&uuml;gen" ein f&uuml;r allemal ab, indem wir die Berichte s&auml;mtlicher Londoner Morgenbl&auml;tter vom 17. April 1863 &uuml;ber unsre Stelle heranziehn.</P>
<P>"Times", "Morning Star" und "Morning Advertiser" haben wir bereits gehabt.</P>
<P>"Daily Telegraph":</P>
<FONT SIZE=2><P>"Ich f&uuml;r meinen Teil kann wohl sagen, da&szlig; ich fast mit Beunruhigung und Bef&uuml;rchtung auf <I>diese berauschende Vermehrung von Reichtum und Macht</I> schauen w&uuml;rde, wenn mein Glaube w&auml;re, da&szlig; sie beschrankt sei auf die Klassen, die in wohlhabenden Umst&auml;nden sind. Diese Reichtumsfrage nimmt durchaus keine Kenntnis von der Lage der Arbeiterbev&ouml;lkerung. <I>Die angegebne Vermehrung ist eine Vermehrung, durchaus beschr&auml;nkt auf die Klassen mit Eigentum.</I>"</P>
</FONT><P>"Morning Herald":</P>
<FONT SIZE=2><P>"Ich kann sagen, ich meinesteils w&uuml;rde mit Furcht und Beunruhigung auf <I>diese berauschende Reichtumsvermehrung</I> schauen, wenn ich glaubte, da&szlig; sie beschr&auml;nkt sei auf die Klassen in wohlhabenden Umst&auml;nden. <I>Diese gro&szlig;e Reichtumsvermehrung</I>, die ich beschrieben habe und die auf genauen Erhebungen beruht, <I>ist beschr&auml;nkt ausschlie&szlig;lich auf die Vermehrung des Kapitals</I> und nimmt keine Kenntnis von den &auml;rmern Klassen."</P>
</FONT><P>"Morning Post":</P>
<FONT SIZE=2><P>"Ich kann sagen, ich f&uuml;r meinen Teil w&uuml;rde mit Furcht und Beunruhigung auf diese gro&szlig;e Reichtumsvermehrung blicken, wenn ich glaubte, da&szlig; ihre Wohltaten beschr&auml;nkt w&auml;ren auf die Klauen in wohlhabenden Umst&auml;nden. <I>Diese Reichtumsvermehrung</I>, die ich beschrieben habe und die auf genauen Erhebungen beruht, <I>ist g&auml;nzlich beschr&auml;nkt auf die Vermehrung des Kapitals</I> und nimmt keine Kenntnis von der Reichtumsvermehrung der armem Klassen."</P>
</FONT><P>"Daily News":</P>
<FONT SIZE=2><P>"Ich kann sagen, ich meinesteils w&uuml;rde mit Furcht und Beunruhigung blicken bei Betrachtung <I>dieser gro&szlig;en Reichtumsvermehrung</I>, wenn ich glaubte, ihre Wohltaten seien beschr&auml;nkt auf die Klassen in wohlhabenden Umst&auml;nden. Diese <I>Reichtumsvermehrung</I>, die ich beschrieben habe und die auf genauen Erhebungen beruht, <I>ist g&auml;nzlich beschr&auml;nkt auf die Vermehrung des Kapitals</I> und zieht nicht in Rechnung die Reichtumsvermehrung der armem Klassen."</P>
</FONT><P>"Standard":</P>
<FONT SIZE=2><P>"Ich kann sagen, ich meinesteils w&uuml;rde mit Furcht und Beunruhigung auf <I>diese berauschende Reichtumsvermehrung</I> schauen, wenn ich glaubte, da&szlig; sie beschr&auml;nkt sei <A NAME="S104"><B>|104|</A></B> auf die Klassen in wohlhabenden Umst&auml;nden. <I>Diese gro&szlig;e Reichtumsvermehrung</I>, die ich beschrieben habe und die auf genauen Erhebungen beruht, <I>ist g&auml;nzlich beschr&auml;nkt auf die Vermehrung des Kapitals</I> und zieht die andern Klassen nicht in Rechnung."</P>
</FONT><P>Die hiermit angef&uuml;hrten acht Zeitungen sind, soweit ich wei&szlig;, die einzigen damals in London erscheinenden Morgenbl&auml;tter. Ihr Zeugnis ist "schlagend". Vier derselben - "Times", "Morning Star". "Morning Advertiser", "Daily Telegraph" - geben den Satz genau in der Fassung, wie Marx ihn "hinzugelogen". Diese Vermehrung, die soeben beschrieben worden als eine berauschende Vermehrung von Reichtum und Macht, <I>"ist beschrankt ganz und gar auf Klassen mit Eigentum"</I>. Die vier andern - "Morning Herald", "Morning Post", "Daily News" und "Standard" - geben ihn in einer "nur formell mehr zusammengezognen" Fassung, wodurch er noch verst&auml;rkt wird; ebendieselbe Vermehrung <I>"ist g&auml;nzlich beschr&auml;nkt auf die Vermehrung des Kapitals"</I>.</P>
<P>Die genannten acht Zeitungen haben jede ihren aparten, vollst&auml;ndigen Stab von Parlamentsreportern. Sie sind also ebenso viele voneinander g&auml;nzlich unabh&auml;ngige Zeugen. Sie sind ferner in ihrer Gesamtheit unparteiisch, weil den verschiedensten Parteirichtungen angeh&ouml;rig. Und f&uuml;r jede der beiden obigen Fassungen des ununterdr&uuml;ckbaren Satzes stehen sowohl Tories wie Whigs und Radikale ein. Nach vieren von ihnen hat Gladstone gesagt: g&auml;nzlich beschr&auml;nkt auf Klassen mit Eigentum. Nach vier andern hat er gesagt: g&auml;nzlich beschr&auml;nkt auf die Vermehrung des Kapitals. Acht unanfechtbare Zeugen bekunden also, da&szlig; Gladstone den Satz wirklich ausgesprochen. Es fragt sich nur, ob in der von Marx gebrauchten milderen Fassung oder in der von vier Berichten gegebnen st&auml;rkeren.</P>
<P>Gegen sie alle steht in einsamer Gr&ouml;&szlig;e - Hansard. Aber Hansard ist nicht unanfechtbar wie die Morgenbl&auml;tter. Hansards Berichte sind der Zensur unterworfen, der Zensur durch die Redner selbst. Und ebendeshalb "ist es Sitte", nach Hansard zu zitieren.</P>
<P>Acht unverd&auml;chtige Zeugen gegen einen verd&auml;chtigen! Aber was verschl&auml;gt das unserm siegsgewissen Anonymus? Gerade <I>weil</I> die Berichte der acht Morgenbl&auml;tter "jene ber&uuml;chtigte Stelle" Gladstone in den Mund legen, gerade <I>deshalb</I> "sprechen sie f&uuml;r" den Anonymus, gerade <I>dadurch</I> beweisen sie erst recht, da&szlig; Marx sie "hinzugelogen" hat!</P>
<P>Es geht doch in der Tat nichts &uuml;ber "die Stirne" des anonymen Brentano.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">III</A></H3>
<B><P><A NAME="S105">|105|</A></B> In Wirklichkeit jedoch ist die auffallende Keckheit, die wir an Herrn Brentano zu bewundern hatten, nichts als ein taktisches Man&ouml;ver. Er hat entdeckt, da&szlig; der Angriff auf den "hinzugelognen" Satz gescheitert ist und da&szlig; er sich eine Defensivstellung aussuchen mu&szlig;. Er hat sie gefunden; jetzt handelt es sich nur noch darum, den R&uuml;ckzug in diese neue Stellung zu vollziehn.</P>
<P>Schon in seiner ersten Antwort an Marx (Dokumente, <A HREF="#DOK_5">Nr. 5</A>) deutet Herr Brentano diese seine Absicht, wenn auch noch schamhaft, an. Der fatale "Times"-Bericht zwingt ihn dazu. Dieser Bericht enth&auml;lt zwar die "ber&uuml;chtigte", "hinzugelogne" Stelle, aber das ist eigentlich Nebensache, Denn da er mit Hansard "materiell v&ouml;llig &uuml;bereinstimmt", sagt er "das direkte Gegenteil jener ber&uuml;chtigten Stelle", obwohl er sie buchst&auml;blich enth&auml;lt. Es ist also nicht mehr der Wortlaut der "ber&uuml;chtigten Stelle", worauf es ankommt, sondern ihr Sinn. Es handelt sich jetzt nicht mehr darum, sie wegzuleugnen, sondern zu behaupten, sie meine das Gegenteil von dem, was sie sagt.</P>
<P>Und nachdem Marx in seiner <A HREF="../me18/me18_108.htm#S115">zweiten Antwort</A> erkl&auml;rt, Zeitmangel zwinge ihn, seinen angenehmen Umgang mit seinem anonymen Gegner ein f&uuml;r allemal abzubrechen, kann dieser mit um so gr&ouml;&szlig;erer Zuversichtlichkeit sich an dies auch nicht eben saubre Thema wagen. Dies geschieht in seiner Duplik, hier wiedergegeben unter <A HREF="#DOK_7">Nr. 7</A> der Dokumente.</P>
<P>Hier behauptet er, Marx suche den mit Hansard materiell v&ouml;llig &uuml;bereinstimmenden "Times"-Bericht zu <I>verdunkeln</I>, und zwar auf dreierlei Art. <I>Erstens</I> durch eine unrichtige &Uuml;bersetzung des Ausdrucks classes who are in easy circumstances <A NAME="UT5"><A HREF="#U5"><SMALL><SUP>&lt;5&gt;</SMALL></SUP></A></A>. Diesen Punkt lasse ich als absolut nebens&auml;chlich bei- <A NAME="S106"><B>|106|</A></B> seite. Da&szlig; Marx die englische Sprache ganz anders beherrschte als Herr Brentano, ist allbekannt. Was aber Herr Gladstone sich beim Gebrauch jenen Ausdrucks damals genau gedacht hat - und ob &uuml;berhaupt etwas -, das ist unm&ouml;glich zu sagen, heute, nach 27 Jahren, auch f&uuml;r ihn selbst.</P>
<P>Der <I>zweite</I> Punkt ist der, da&szlig; Marx im "Times"-Bericht einen gewissen "Relativsatz einfach unterschlug". Die betreffende Stelle ist im vorigen Abschnitt II, S. 7 ausf&uuml;hrlich zitiert. Durch Unterschlagung dieses Relativsatzes soll Marx seinen Lesern die Tatsache haben unterschlagen wollen, da&szlig; die Vermehrung des Reichtums, die aus den Erhebungen &uuml;ber die Einkommensteuer ersichtlich sei, auf die besitzenden Klassen beschr&auml;nkt sei, weil die arbeitenden Klassen zur Einkommensteuer nicht herangezogen werden, und da&szlig; hieraus &uuml;ber die Zunahme des Wohlstandes bei den Arbeitern nichts zu entnehmen sei; nicht aber, da&szlig; die arbeitenden Klassen in Wirklichkeit von der au&szlig;erordentlichen Vermehrung des Nationalreichtums ausgeschlossen geblieben.</P>
<P>Der Satz des "Times"-Berichts lautet in Herrn Brentanos eigner &Uuml;bersetzung:</P>
<FONT SIZE=2><P>"Die Vermehrung, die ich beschrieben habe und deren Angabe, wie ich glaube, auf genauen Erhebungen basiert, ist lediglich auf Klassen beschr&auml;nkt, die Eigentum besitzen."</P>
</FONT><P>Der von Marx so b&ouml;swillig "unterschlagne" Relativsatz besteht in den Worten: "und deren Angabe, wie ich glaube, auf genauen Erhebungen basiert". Durch die hartn&auml;ckig, weil zweimal wiederholte Unterschlagung dieser hochwichtigen Worte habe Marx seinen Lesern verheimlichen wollen, da&szlig; die besagte Vermehrung eine Vermehrung sei <I>nur des der Einkommensteuer unterworfenen Einkommens</I>, mit anderen Worten, des Einkommens der "Klassen, welche Eigentum besitzen".</P>
<P>Macht die sittliche Entr&uuml;stung dar&uuml;ber, da&szlig; er sich mit der "Verlogenheit" festgeritten, Herrn Brentano blind? Oder denkt er, er kann flott drauflosbehaupten, da Marx ja doch nicht mehr antwortet? Tatsache ist, da&szlig; das angeklagte Zitat bei Marx, sowohl in der Inauguraladresse wie im "Kapital", mit den Worten beginnt; "Von 1842 bis 1852 wuchs das <I>besteuerbare Einkommen</I> (the taxable income) dieses Landes um 6% ...; in den 8 Jahren von 1853 bis 1861 wuchs es, wenn wir" usw.</P>
<P>Kennt Herr Brentano ein andres "besteuerbares Einkommen" in England als das der Einkommensteuer unterworfene? Und f&uuml;gte der hochwichtige "Relativsatz" das Geringste hinzu zu dieser deutlichen Erkl&auml;rung, <A NAME="S107"><B>|107|</A></B> da&szlig; es sich hier nur um das der Einkommensteuer unterworfene Einkommen handle? Oder ist er der Ansicht, wie es fast scheint, da&szlig; man Gladstones Budgetreden "f&auml;lscht", dazu "hinzul&uuml;gt" oder davon "unterschl&auml;gt", wenn man sie zitiert, ohne dem Leser zugleich, &agrave; la Brentano, eine Abhandlung &uuml;ber die englische Einkommensteuer zu geben und darin obendrein die Einkommensteuer zu "f&auml;lschen", wie Marx (Dokumente, <A HREF="#DOK_6">Nr. 6)</A> nachgewiesen und wie Herr Brentano selbst notgedrungen anerkennt (Dokumente, <A HREF="#DOK_6">Nr. 7</A>)? Und wenn der "hinzugelogne" Satz einfach sagt, diese Vermehrung, von der Herr Gladstone eben sprach, sei beschr&auml;nkt auf Klassen mit Eigentum, sagt er nicht im wesentlichen dasselbe, da nur die Klassen mit Eigentum Einkommensteuer zahlen? Aber freilich, w&auml;hrend Herr Brentano vorn, in der Front, &uuml;ber diesen Satz als Marxsche F&auml;lschung und freche Verlogenheit einen bet&auml;ubenden Heidenl&auml;rm schl&auml;gt, l&auml;&szlig;t er ihn selbst leise zur Hintert&uuml;r hineinschl&uuml;pfen.</P>
<P>Da&szlig; Marx Herrn Gladstone vom "besteuerbaren Einkommen" und von keinem andern sprechen l&auml;&szlig;t, wu&szlig;te Herr Brentano genau. Denn in seinem ersten Angriff (Dokumente, <A HREF="#DOK_3">Nr. 3</A>) zitiert er die Stelle der Inauguraladresse und &uuml;bersetzt sogar taxable mit "steuerpflichtig". Wenn er dies jetzt in seiner Duplik "unterschl&auml;gt" und wenn er von jetzt an bis in seine Brosch&uuml;re von 1890 fort und fort beteuert, Marx verheimliche absichtlich und b&ouml;swillig die Tatsache, da&szlig; Gladstone hier nur von dem der Einkommensteuer unterworfenen Einkommen spricht, sollen wir ihm da seine eignen Ausdr&uuml;cke: "l&uuml;genhaft", "F&auml;lschung", "freche Verlogenheit", "einfach infam" usw., zur&uuml;ck an den Kopf werfen?</P>
<P>Weiter im Text.</P>
<FONT SIZE=2><P>"<I>Drittens</I> endlich suchte Marx die &Uuml;bereinstimmung des 'Times'-Berichts mit dem Bericht bei Hansard zu verbergen, indem er die S&auml;tze nicht zitierte, in denen auch nach der 'Times' Gladstone die Hebung der britischen Arbeiterklasse direkt und ausdr&uuml;cklich bezeugte."</P>
</FONT><P>In seiner zweiten Antwort an den anonymen Brentano hatte Marx zu beweisen, da&szlig; er den "ber&uuml;chtigten" Satz nicht "hinzugelogen", und hatte ferner zur&uuml;ckzuweisen des Anonymus kecke Behauptung: in Beziehung auf diesen, den einzigen zur Debatte stehenden Punkt stimmten "Times"-Bericht und Hansardbericht "materiell v&ouml;llig &uuml;berein", obwohl der erstere den fraglichen Satz w&ouml;rtlich enth&auml;lt, der zweite ihn w&ouml;rtlich ausl&auml;&szlig;t. F&uuml;r diesen, den einzigen Streitpunkt war es absolut gleichg&uuml;ltig, was Herr Gladstone <A NAME="S108"><B>|108|</A></B> in Beziehung auf die Hebung der britischen Arbeiterklasse sonst noch f&uuml;r &Auml;u&szlig;erungen gemacht.</P>
<P>Dahingegen steht in der Inauguraladresse - und diese ist doch das von Brentano der Zitatsf&auml;lschung bez&uuml;chtigte Dokument - auf <A HREF="#DOK_1">S. 4</A>, nur wenige Zeilen vor dem "ber&uuml;chtigten" Satz, ausdr&uuml;cklich, da&szlig; der Schatzkanzler (Gladstone) w&auml;hrend des Tausendj&auml;hrigen Reichs des Freihandels dem Unterhause gesagt:</P>
<FONT SIZE=2><P>"Die Durchschnittslage des britischen Arbeiters hat sich gehoben in einem Grade, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist und beispiellos in der Geschichte aller L&auml;nder und Zeiten."</P>
</FONT><P>Und das sind gerade die nach Herrn Brentano von Marx b&ouml;swillig unterschlagnen Worte.</P>
<P>In der ganzen Polemik, von seiner ersten Replik an Marx 1872 (<A HREF="#DOK_5">Dokumente, Nr. 5</A>) bis zur Einleitung und [zum] Anhang von "Meine Polemik etc.", 1890, unterschl&auml;gt Herr Brentano mit einer Fingerfertigkeit, die wir beileibe nicht als "freche Verlogenheit" bezeichnen d&uuml;rfen, die Tatsache, da&szlig; Marx in der Inauguraladresse diese Gladstoneschen Beteuerungen &uuml;ber die beispiellose Hebung der Lage der Arbeiter ausdr&uuml;cklich zitiert. Und in dieser, wie gesagt, Marx bis zu seinem Tode und mir bis zum Erscheinen der Brosch&uuml;re "Meine Polemik etc.", 1890, unbekannt gebliebnen Duplik, wo die Anklage wegen des hinzugelognen Satzes nur zum Schein aufrechterhalten, in Wirklichkeit aber fallengelassen und der hinzugelogne Satz nicht nur als echt Gladstonesches Eigentum versch&auml;mt zugelassen, sondern auch als "f&uuml;r uns", d.h. f&uuml;r Brentano, "sprechend" beansprucht wird, - in dieser Duplik wird sich auf die neue Verteidigungslinie zur&uuml;ckgezogen: Marx habe Gladstones Rede verst&uuml;mmelt und verdreht; Marx lasse Gladstone sagen, die Reicht&uuml;mer der Reichen seien kolossal gewachsen, aber die Armen, die Arbeiterbev&ouml;lkerung seien h&ouml;chstens weniger arm geworden. Und doch sage Gladstone mit d&uuml;rren Worten, die Lage der Arbeiter habe sich in beispiellosem Grad gehoben.</P>
<P>Diese zweite Verteidigungslinie wird gesprengt durch die unwiderstehliche Tatsache, da&szlig; gerade in dem inkriminierten Dokument, in der Inauguraladresse, diese selben Gladstoneschen Worte ausdr&uuml;cklich angef&uuml;hrt sind. Und das <I>wu&szlig;te</I> Herr Brentano. "Aber was tut's? Die Leser" der "Concordia" "k&ouml;nnen ihn ja nicht kontrollieren!"</P>
<P>Was &uuml;brigens das angeht, was Herr Gladstone wirklich gesagt hat, dar&uuml;ber werden wir demn&auml;chst noch ein kleines W&ouml;rtlein verlieren. <A NAME="S109"><B>|109|</A></B> Zum Schlu&szlig; leistet sich dann Herr Brentano, sicher erstens unter seiner Anonymit&auml;t und zweitens durch Marx' Erkl&auml;rung, sich nicht mehr um ihn k&uuml;mmern zu wollen, folgendes Privatvergn&uuml;gen:</P>
<FONT SIZE=2><P>"Wenn Herr Marx dann zuletzt noch in Schimpfworte ausbricht, so k&ouml;nnen wir ihm versichern, da&szlig; seinem Gegner nichts erw&uuml;nschter sein kann, als das hierin liegende Eingest&auml;ndnis seiner Schw&auml;che. Die Schm&auml;hung ist die Waffe desjenigen, dessen sonstige Verteidigungsmittel zu Ende sind."</P>
</FONT><P>Nun m&ouml;ge der Leser selbst nachsehn, inwieweit Marx in seiner Duplik "in Schimpfworte ausbricht". Was aber Herrn Brentano betrifft, so haben wir allbereits eine Blumenlese seiner H&ouml;flichkeitsbezeugungen gegeben. Die Marx massenweise an den Kopf geworfenen "L&uuml;gen", "frechen Verlogenheiten", "l&uuml;genhaften Zitate", "einfach infam" usw. bilden allerdings ein erbauliches "Eingest&auml;ndnis der Schw&auml;che" und ein unverkennbares Zeichen, da&szlig; Herrn Brentanos "sonstige Verteidigungsmittel zu Ende sind".</P>
<H3 ALIGN="CENTER"><A NAME="Kap_IV">IV</A></H3>
<B><P><A NAME="S110">|110|</A></B> Hiermit schlie&szlig;t der erste Akt unsrer Haupt- und Staatsaktion. Der geheimnisvolle, wenn auch noch nicht geheimr&auml;tliche Herr Brentano hat erreicht, was zu erreichen er kaum hoffen durfte. Allerdings war es ihm schlecht genug gegangen mit dem angeblich "hinzugelognen" Satz; diese urspr&uuml;ngliche Anklage hatte er tats&auml;chlich fallengelassen. Aber er hatte sich eine neue Verteidigungslinie ausgesucht, und in dieser hatte er - <I>das letzte Wort behalten</I>, und damit kann man in der deutschen Dozentenwelt sagen, man habe das Schlachtfeld behauptet. Somit konnte er sich damit br&uuml;sten, wenigstens vor seinesgleichen, Marx' Angriffe siegreich abgeschlagen, ihn selbst aber literarisch totgemacht zu haben. Der ungl&uuml;ckliche Marx jedoch erfuhr von dieser seiner Abschlachtung in der "Concordia" kein Sterbensw&ouml;rtchen; im Gegenteil, er hatte die "Stirne", noch elf Jahre fortzuleben, elf Jahre stets wachsender Erfolge f&uuml;r ihn, elf Jahre ununterbrochenen Wachstums der Zahl seiner Anh&auml;nger in allen L&auml;ndern, elf Jahre stets allgemeinerer Anerkennung seiner Verdienste.</P>
<P>Herr Brentano und Genossen h&uuml;teten sich weislich, den verblendeten Marx aus dieser Selbstt&auml;uschung zu rei&szlig;en oder ihm klarzumachen, da&szlig; er vielmehr seit lange ein toter Mann sei. Aber nachdem er 1883 wirklich gestorben, da hielten sie es nicht l&auml;nger aus, es juckte gar zu gewaltig in den Fingern. Und nun trat Herr Sedley Taylor auf die B&uuml;hne in einem Brief an die "Times" (<A HREF="#DOK_8">Dokumente, Nr. 8</A>).</P>
<P>Die Gelegenheit bricht er sich vom Zaun, wenn er oder sein Freund Brentano sie nicht, wie es fast den Anschein hat, mit Herrn Emile de Laveleye direkt abgekartet hatten. Mit dem geschraubten Stil, der ein gewisses Bewu&szlig;tsein seiner faulen Sache verr&auml;t, scheint es ihm <A NAME="S111"></P>
<B><FONT SIZE=2><P>|111|</A></B> "&auml;u&szlig;erst eigent&uuml;mlich, da&szlig; es dem Professor Brentano vorbehalten war, acht Jahre sp&auml;ter die mala fides" (von Marx) "zu enth&uuml;llen".</P>
</FONT><P>Und nun f&auml;ngt die Ruhmredigkeit an von den meisterhaft gef&uuml;hrten Angriffen des g&ouml;ttergleichen Brentano, von den schleunigst erfolgenden Todeswindungen des verruchten Marx usw. Wie das in der Wirklichkeit aussah, haben unsere Leser gesehn. In Todeswindungen verfiel nur die Brentanosche Behauptung von der Hinzugelogenheit des fraglichen Satzes.</P>
<P>Endlich zum Schlu&szlig;:</P>
<FONT SIZE=2><P>"Als Brentano durch eine ins einzelne gehende Textvergleichung bewies, da&szlig; die Berichte der 'Times' und von Hansard &uuml;bereinstimmten im absoluten Ausschlu&szlig; des Sinnes, den pfiffig isolierte Zitierung den Gladstoneschen Worten untergeschoben hatte, da zog Marx sich zur&uuml;ck unter dem Vorwand des Zeitmangels!"</P>
</FONT><P>Die "eingehende Textvergleichung" ist gar zu burlesk. Der anonyme Brentano zitiert <I>nur</I> Hansard. Marx liefert ihm den "Times"-Bericht, der den streitigen, bei Hansard fehlenden Satz w&ouml;rtlich enth&auml;lt. Jetzt zitiert Herr Brentano auch den "Times"-Bericht, und zwar noch drei Zeilen weiter als Marx ihn zitiert hat. Diese drei Zeilen sollen beweisen, da&szlig; "Times" und Hansard v&ouml;llig &uuml;bereinstimmen, da&szlig; also der angeblich von Marx "hinzugelogne" Satz <I>nicht </I>im "Times"-Bericht steht, obgleich er w&ouml;rtlich darin steht; oder doch mindestens, da&szlig;, wenn er auch darin steht, er das Gegenteil von dem bedeutet, was er mit d&uuml;rren Worten sagt. Diese halsbrechende Operation nennt Herr Taylor eine "eingehende Textvergleichung".</P>
<P>Ferner. Es ist einfach nicht wahr, da&szlig; hierauf Marx sich zur&uuml;ckzog unter dem Vorwand des Zeitmangels. Und Herr Sedley Taylor wu&szlig;te das oder war verpflichtet, es zu wissen. Wir haben gesehn, da&szlig; Marx erst noch dem anonymen g&ouml;ttergleichen Brentano den Beweis lieferte, da&szlig; die Berichte des "Morning Star" und des "Morning Advertiser" den "hinzugelognen" Satz ebenfalls enthalten. Und erst dann erkl&auml;rte er, dem Anonymus keine weitere Zeit opfern zu k&ouml;nnen.</P>
<P>Die weitere Polemik zwischen ihm und Eleanor Marx (Dokumente, <A HREF="#DOK_9">Nr. 9</A>, <A HREF="#DOK_10">10</A> u. <A HREF="#DOK_11">11</A>) bewies zun&auml;chst, da&szlig; Herr Sedley Taylor nicht f&uuml;r einen Augenblick versuchte, die urspr&uuml;ngliche Anklage von wegen Hinzul&uuml;gen eines Satzes aufrechtzuerhalten. Das sei, erlaubt er sich zu behaupten, "von sehr untergeordneter Bedeutung gewesen". Wieder direkte Ableugnung einer Tatsache, die ihm bekannt war oder bekannt sein mu&szlig;te.</P>
<B><P><A NAME="S112">|112|</A></B> Jedenfalls nehmen wir Akt von seinem Eingest&auml;ndnis, da&szlig; diese Anklage nicht aufrechtzuhalten ist, und gratulieren seinem Freund Brentano dazu.</P>
<P>Was ist denn nun die Anklage? Einfach die der zweiten Verteidigungslinie des Herrn Brentano, Marx habe den Sinn der Gladstoneschen Rede entstellen wollen - eine neue Anklage, von der, wie gesagt, Marx nie etwas bekannt geworden war. Jedenfalls sind wir hiermit auf ein ganz andres Gebiet gef&uuml;hrt. Anfangs handelte es sich um eine bestimmte Tatsache: hat Marx diesen Satz hinzugelogen oder nicht? Da&szlig; diese Anklage von Marx siegreich zur&uuml;ckgewiesen, wird jetzt nicht mehr geleugnet. Die neue Anklage sinnentstellender Zitierung aber f&uuml;hrt uns auf das Gebiet der subjektiven Meinungen, die notwendig verschieden sind. De gustibus non est disputandum.<A NAME="UT6"><A HREF="#U6"><SMALL><SUP>&lt;6&gt;</SMALL></SUP></A></A> Was der eine f&uuml;r unwichtig - an und f&uuml;r sich oder f&uuml;r den Zweck des Zitats - ansieht, wird ein andrer f&uuml;r wichtig und entscheidend erkl&auml;ren. Der Konservative wird [nie] dem Liberalen, der Liberale nie dem Konservativen, der Sozialist nie einem von beiden oder allen beiden genehm zitieren. Der Parteimann, dessen eigne Parteigenossen vom Gegner gegen ihn zitiert werden, findet regelm&auml;&szlig;ig, da&szlig; die wesentlichste, den wahren Sinn bestimmende Stelle im Zitat weggelassen ist. Das ist etwas so Allt&auml;gliches und so viele individuelle Ansichten Zulassendes, da&szlig; kein Mensch auf dergleichen Anklagen das geringste Gewicht legt. H&auml;tte Herr Brentano seine Anonymit&auml;t dazu benutzt, diese und nur diese Anklage gegen Marx zu erheben, so h&auml;tte dieser es schwerlich der M&uuml;he wert gehalten, ein Wort zu erwidern.</P>
<P>Um diese neue Wendung mit der ihm eignen Eleganz auszuf&uuml;hren, sieht Herr Sedley Taylor sich in die Notwendigkeit versetzt, seinen Freund und Genossen Brentano dreimal zu verleugnen. Er verleugnet ihn erstens, indem er dessen urspr&uuml;nglich einzige Anklage auf "Hinzul&uuml;gung" fallenl&auml;&szlig;t und sogar deren Existenz als urspr&uuml;ngliche und einzige bestreitet. Er verleugnet ihn ferner, indem er den unfehlbaren Hansard, den ausschlie&szlig;lich zu zitieren "Sitte" des sittlichen Brentano ist, ohne weiteres beiseite schiebt und den nach ebendemselben Brentano "notwendig st&uuml;mperhaften Bericht" der "Times" benutzt. Er verleugnet ihn drittens, und seinen eignen ersten Brief an die "Times" obendrein, indem er das "betreffende Zitat" nicht mehr in der Inauguraladresse sucht, sondern im "Kapital". Und zwar einfach, weil er die Inauguraladresse, auf die sich im Brief an die "Times" zu berufen er "die Verwegenheit hatte", nie in der Hand gehabt!</P>
<B><P><A NAME="S113">|113|</A></B> Kurz nach seiner Kontroverse mit Eleanor Marx suchte er diese Adresse vergebens im Britischen Museum und wurde dort dieser seiner Gegnerin vorgestellt mit der Anfrage, ob sie ihm nicht ein Exemplar verschaffen k&ouml;nne? Worauf ich eins aus meinen Papieren hervorsuchte, das Eleanor ihm zukommen lie&szlig;. Die ihm dadurch erm&ouml;glichte "eingehende Textvergleichung" scheint ihn &uuml;berzeugt zu haben, da&szlig; Schweigen die beste Antwort sei.</P>
<P>Und in der Tat w&auml;re es &uuml;berfl&uuml;ssig, der Duplik (<A HREF="#DOK_11">Dokumente, Nr. 11</A>) von Eleanor Marx ein einziges Wort hinzuzutun.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_V">V</A></H3>
<B><P><A NAME="S114">|114|</A></B> Dritter Akt. Meine unter den Dokumenten, <A HREF="#DOK_12">Nr. 12</A>, so weit als n&ouml;tig abgedruckte Vorrede zur 4. Auflage des ersten Bandes von Marx' "Kapital" erkl&auml;rt, warum ich darin auf die l&auml;ngst vergangnen Polemiken der Herren Brentano und. Sedley Taylor zur&uuml;ckkommen mu&szlig;te. Diese Vorrede zwang Herrn Brentano zur Antwort; sie erfolgte in der Brosch&uuml;re: "Meine Polemik mit Karl Marx usw.", von Lujo Brentano, Berlin 1890. Hier l&auml;&szlig;t er seine anonymen, jetzt endlich legitimierten "Concordia"-Artikel und Marx' Antworten im "Volksstaat" wiederabdrucken, begleitet von einer Einleitung und zwei Anh&auml;ngen, worauf wir, wohl oder &uuml;bel, einzugehn gezwungen sind.</P>
<P>Vor allen Dingen konstatieren wir, da&szlig; auch hier von dem "hinzugelogenen" Satz keine Rede mehr ist. Gleich auf der ersten Seite wird der Satz aus der Inauguraladresse zitiert und dann behauptet, Gladstone habe "im direkten Gegensatz zu der Angabe von Karl Marx gesagt", diese Zahlen beziehen sich nur auf diejenigen, die Einkommensteuer bezahlen (was Marx ebenfalls Gladstone sagen l&auml;&szlig;t, da er ausdr&uuml;cklich jene Zahlen auf das <I>steuerpflichtige</I> Einkommen beschr&auml;nkt), aber die Lage der Arbeiterklasse habe sich gleichzeitig beispiellos verbessert (was ebenfalls Marx Gladstone, nur neun Zeilen vor dem angefochtenen Zitat, hat sagen lassen). Ich ersuche den Leser, die Inauguraladresse (<A HREF="#DOK_1">Dokumente, Nr. 1</A>) mit Herrn Brentanos Behauptung (Dokumente, <A HREF="#DOK_13">Nr. 13</A>) selbst zu vergleichen, um zu sehn, wie Herr Brentano einen Gegensatz entweder "hinzul&uuml;gt" oder sonstwie fabriziert, wo absolut keiner ist. Aber da die Anklage wegen des hinzugelognen Satzes schm&auml;hlich gescheitert, mu&szlig; Herr Brentano wider besseres Wissen seinen Lesern aufzubinden suchen, Marx habe die Tatsache unterschlagen wollen, da&szlig; Gladstone hier nur vom "steuerpflichtigen <A NAME="S115"><B>|115|</A></B> Einkommen" oder vom Einkommen der Klassen spricht, die Eigentum besitzen. Dabei merkt Herr Brentano nicht einmal, da&szlig; damit seine erste Anklage in ihr Gegenteil verkehrt ist, indem diese zweite der ersten direkt ins Gesicht schl&auml;gt.</P>
<P>Nachdem er diese "F&auml;lschung" gl&uuml;cklich fertiggebracht, findet er sich bewogen, die "Concordia" auf die von Marx angeblich gemachte "F&auml;lschung" aufmerksam zu machen, die ihn dann auffordert, ihr einen Artikel gegen Marx einzuschicken. Was nun folgt, ist zu k&ouml;stlich, um nicht wortgetreu gegeben zu werden:</P>
<FONT SIZE=2><P>"Der Artikel wurde nicht von mir unterzeichnet; es geschah dies einerseits auf Wunsch der Redaktion <I>im Interesse des Ansehens ihres Blattes,</I> andrerseits hatte ich um so weniger dagegen einzuwenden, als nach den fr&uuml;her von Marx gef&uuml;hrten Streitigkeiten zu erwarten war, da&szlig; er seinen Gegner mit pers&ouml;nlichen Schm&auml;hungen &uuml;bersch&uuml;tten w&uuml;rde, und es daher <I>nur erheiternd wirken</I> konnte, ihn in bezug auf die Person seines Gegners im dunkeln zu lassen."</P>
</FONT><P>Also die Redaktion der "Concordia" w&uuml;nschte "im Interesse des Ansehens ihres Blattes", da&szlig; Herr Brentano seinen Namen verschwieg! Was f&uuml;r einen Ruf des Herrn Brentano setzt dies bei seinen eignen Parteifreunden voraus! Da&szlig; ihm das passiert ist, glauben wir ihm gern, aber da&szlig; er selbst das an die gro&szlig;e Glocke h&auml;ngt, das ist wirklich pyramidal von dem Herrn. Jedennoch, das m&ouml;ge er mit sich selbst und der Redaktion der "Concordia" ausmachen.</P>
<P>Da "zu erwarten war, da&szlig; Marx seinen Gegner mit pers&ouml;nlichen Schm&auml;hungen &uuml;bersch&uuml;tten w&uuml;rde", konnte es nat&uuml;rlich "nur erheiternd wirken, wenn man ihn &uuml;ber die Person seines Gegners im dunkeln lie&szlig;". Wie man es macht, eine Person, die man nicht kennt, mit <I>pers&ouml;nlichen</I> Schm&auml;hungen zu &uuml;bersch&uuml;tten, war bisher ein Geheimnis. Man kann doch nur pers&ouml;nlich werden, wenn man etwas von der betreffenden Person wei&szlig;. Nun aber &uuml;berhob der im Interesse des Ansehens des Blattes anonym gemachte Herr Brentano seinen Gegner dieser M&uuml;he. Er fing selbst an, lustig draufloszu-"schm&auml;hen", zuerst mit dem fettgedruckten "Hinzul&uuml;gen", dann mit der "frechen Verlogenheit", "einfach infam" usw. Herr Brentano, der Nicht-Anonyme, hat sich hier also offenbar verschrieben. Nicht damit der bekannte Marx den unbekannten Brentano, sondern damit der verheimlichte Brentano den bekannten Marx "mit pers&ouml;nlichen Schm&auml;hungen &uuml;bersch&uuml;tten" k&ouml;nne, deshalb hatte Herr Brentano "andererseits um so weniger einzuwenden" gegen die ihm diktierte Anonymit&auml;t.</P>
<P>Und das sollte "erheiternd wirken"! In der Tat, das ist dabei herausgekommen, aber nicht mit Willen des Herrn Brentano. Marx, wie sp&auml;ter <A NAME="S116"><B>|116|</A></B> seine Tochter und jetzt ich, wir alle bem&uuml;hen uns, dieser Polemik eine heitre Seite abzugewinnen. Aber welchen Erfolg wir dabei haben, gro&szlig; oder klein, den haben wir auf Kosten des Herrn Brentano. Seine Artikel sind alles andre, nur nicht "erheiternd". Was da an Erheiterung abf&auml;llt, ist einzig den Hieben geschuldet, die Marx auf die Schattenseite seiner "im dunkeln gelassenen Person" fallen l&auml;&szlig;t und &uuml;ber die der Getroffene jetzt nachtr&auml;glich als &uuml;ber "die Flegeleien seiner skurrilen Polemik" hinwegschl&uuml;pfen m&ouml;chte. "Flegeleien skurriler Polemik" nannten die junkerlichen, pf&auml;ffischen, juristischen und sonstwie z&uuml;nftigen Gegner die scharfen Polemiken Voltaires, Beaumarchais', Paul Louis Couriers, was diese "Flegeleien" nicht verhindert hat, heute als Muster und Meisterwerke anerkannt zu sein. Und wir haben an jenen und andern Mustern "skurriler Polemik" viel zuviel Genu&szlig; gehabt, als da&szlig; es hundert Brentanos gelingen sollte, uns hinabzuziehn auf das Gebiet deutscher Universit&auml;tspolemik, wo da nichts herrscht als die ohnm&auml;chtige Bosheit des blassen Neides und die &ouml;deste Langweiligkeit.</P>
<P>Herr Brentano indes h&auml;lt jetzt seine Leser wieder f&uuml;r so weit eingeseift, da&szlig; er ihnen mit unverfrorner Miene eine starke Prise Tabak bieten darf:</P>
<FONT SIZE=2><P>"Und als dargetan wurde, da&szlig; auch die 'Times' ... diese" (Gladstonesche) "Rede in einem mit dem stenographischen Bericht &uuml;bereinstimmenden Sinne gebracht habe, machte er" (Marx) "es, wie die Redaktion der 'Concordia' schrieb, wie der Tintenfisch, der das Wasser mit einer schwarzen Fl&uuml;ssigkeit tr&uuml;bt, um seinem Gegner die Verfolgung zu erschweren, d.h. er suchte nach Kr&auml;ften den Streitgegenstand zu verdunkeln, indem er sich an ganz gleichg&uuml;ltige Nebendinge heftete."</P>
</FONT><P>Wenn der "Times"-Bericht, der den "hinzugelognen" Satz w&ouml;rtlich enth&auml;lt, im Sinn &uuml;bereinstimmt mit dem "stenographischen" - soll hei&szlig;en mit Hansard -, der ihn w&ouml;rtlich unterdr&uuml;ckt, und wenn Herr Brentano sich abermals damit br&uuml;stet, dies dargetan zu haben, was anders hei&szlig;t das, als da&szlig; die Anklage von wegen des "hinzugelognen" Satzes vollst&auml;ndig, wenn auch versch&auml;mt und im stillen, fallengelassen wird und da&szlig; Herr Brentano, aus der Offensive in die Defensive gedr&auml;ngt, sich auf seine zweite Verteidigungslinie zur&uuml;ckzieht? Wir konstatieren dies blo&szlig;; wir glauben auch diese zweite Stellung in Abschnitt III und IV total im Zentrum gesprengt und nach beiden Fl&uuml;geln aufgerollt zu haben.</P>
<P>Dann aber kommt der echte Universit&auml;tspolemiker. Als der siegk&uuml;hne Brentano seinen Gegner derart in die Enge getrieben, da machte dieser es wie der Tintenfisch, indem er das Wasser schw&auml;rzte und den Streitgegenstand durch Hervorhebung von ganz gleichg&uuml;ltigen Nebendingen verdunkelte.</P>
<B><P><A NAME="S117">|117|</A></B> Die Jesuiten sagen: Si fecisti, nega. Hast du etwas begangen, so leugne es ab. Der deutsche Universit&auml;tspolemiker geht weiter und sagt: Hast du einen faulen Advokatenkniff begangen, so schiebe ihn dem Gegner in die Schuhe. Kaum hat Marx die "Theory of the Exchanges" und den Professor Beesly zitiert, und zwar blo&szlig;, weil sie die streitige Stelle ebenso zitierten wie er, so "heftet sich" der Tintenfisch Brentano mit allen Saugn&auml;pfen seiner zehn F&uuml;&szlig;e an sie fest und verbreitet einen solchen Ergu&szlig; seiner "schwarzen Fl&uuml;ssigkeit" ringsumher, da&szlig; man scharf zusehn und fest zugreifen mu&szlig;, will man den wirklichen "Streitgegenstand", n&auml;mlich den angeblich hinzugelognen Satz, nicht aus Auge und Hand verlieren. In seiner Duplik ganz dieselbe Methode. Zuerst wird mit Marx ein neuer Krakeel angebandelt von wegen der Bedeutung des Ausdrucks classes in easy circumstances, ein Krakeel, wobei im besten Fall nichts herauskommen konnte als ebendiese, Herrn Brentano erw&uuml;nschte "Verdunkelung". Sodann wird wieder schwarze Fl&uuml;ssigkeit ergossen bei Gelegenheit des ber&uuml;hmten Relativsatzes, den Marx b&ouml;swillig unterschlagen habe und der, wie wir nachgewiesen, ganz gut ausgelassen werden konnte, weil die Tatsache, auf die er indirekt hindeutete, in einem fr&uuml;heren, von Marx angef&uuml;hrten Satz der Rede bereits klar und deutlich direkt gesagt war. Und drittens hat unser Tintenfisch noch schwarze Sauce genug &uuml;brig, um den Streitgegenstand abermals zu verdunkeln, indem er behauptet, Marx habe im Zitat aus der "Times" wieder einige S&auml;tze unterschlagen - S&auml;tze, die mit dem einzigen, <I>damals </I>zwischen beiden streitigen Punkt, dem angeblich hinzugelognen Satz, absolut nichts zu tun hatten.</P>
<P>Dieselbe Sepiaverschwendung in der vorliegenden Selbstapologie. Erst mu&szlig; nat&uuml;rlich wieder die "Theory of the Exchanges" vorhalten. Dann wird uns unversehens das Lassallesche "eherne Lohngesetz" entgegengehalten, womit bekanntlich Marx ebensoviel zu tun hatte wie Herr Brentano mit der Erfindung des Schie&szlig;pulvers, und obgleich Herr Brentano wissen mu&szlig;, da&szlig; Marx sich im <A HREF="../me23/me23_011.htm">ersten Band des "Kapitals"</A> ausdr&uuml;cklich gegen alle und jede Verantwortlichkeit f&uuml;r irgendwelche Schlu&szlig;folgerungen Lassalles verwahrt und da&szlig; das Gesetz des Arbeitslohnes im selben Buch von Marx als eine Funktion verschiedener Variabeln und als sehr elastisch, also alles andre denn als ehern dargestellt wird. Und da nun die Tintenerg&uuml;sse einmal im Gang sind, so ist kein Halten mehr, der Haller Kongre&szlig;, Liebknecht und Bebel, Gladstones Budgetrede von 1843, die englischen Gewerkschaften, alles m&ouml;gliche wird an den Haaren herbeigezogen, um die <A NAME="S118"><B>|118|</A></B> Verteidigung gegen den nun in die Offensive &uuml;bergegangnen Gegner zu decken durch eine Selbstapologie des Herrn Brentano und seiner edlen, menschenfreundlichen, von den b&ouml;sen Sozialisten so h&ouml;hnisch behandelten Grunds&auml;tze. Man solle meinen, ein ganzes Dutzend Tintenfische h&auml;lfen hier bei der "Vertuschung".</P>
<P>Und alles dies, weil Herr Brentano selbst wei&szlig;, da&szlig; er sich unrettbar festgeritten mit der Behauptung vom "hinzugelognen" Satz und nicht den Mut hat, diese Behauptung offen und ehrlich zur&uuml;ckzunehmen. Um seine eignen Worte zu gebrauchen:</P>
<FONT SIZE=2><P>"H&auml;tte nun" Brentano "einfach eingestanden, da&szlig; er durch jenes Buch", Hansard, "irregef&uuml;hrt worden sei ..., so h&auml;tte man sich zwar dar&uuml;ber gewundert, da&szlig; er sich auf solche Quellen" als unbedingt verl&auml;&szlig;lich "verlassen habe, aber der Fehler w&auml;re wenigstens wiedergutgemacht worden. Allein davon war bei ihm keine Rede."</P>
</FONT><P>Statt dessen wird die Tinte literweise zur Verdunkelung ausgestr&ouml;mt, und wenn ich hier so weitl&auml;ufig werden mu&szlig;, so geschieht es nur, weil ich erst alle diese mit den Haaren herbeigeschleppten Nebendinge entfernen und die Verdunkelungstinte zerstreuen mu&szlig;, um den wirklichen Streitgegenstand im Aug' und in der Hand zu behalten.</P>
<P>Indes hat Herr Brentano noch eine Mitteilung f&uuml;r uns in petto, die in der Tat "nur erheiternd wirken kann". Es ist ihm in der Tat so bedauernswert mitgespielt worden, da&szlig; er nicht Ruhe noch Rast findet, bis er uns all sein Pech vorgejammert hat. Erst unterdr&uuml;ckt die "Concordia" seinen Namen im Interesse des Ansehens ihres Blattes. Herr Brentano ist edelm&uuml;tig genug, im Interesse der guten Sache sich dies Opfer aufn&ouml;tigen zu lassen. Dann l&auml;&szlig;t Marx die Flegeleien seiner skurrilen Polemik auf ihn herabrasseln. Auch diese steckt er ein. Nur wollte er darauf "mit dem wortgetreuen Abdruck der ganzen Polemik antworten". Aber leider!</P>
<FONT SIZE=2><P>"Redaktionen haben oft ein eignes Urteil; die Fachzeitschrift, die ich hierf&uuml;r vor allen andren f&uuml;r geeignet gehalten hatte, lehnte den Abdruck ab, indem sie erkl&auml;rte, der Streit entbehre des allgemeinen Interesses."</P>
</FONT><P>So geht es dem Edlen in dieser s&uuml;ndigen Welt; seine besten Absichten scheitern an der Schlechtigkeit oder Gleichg&uuml;ltigkeit der Menschen. Und um unsern verkannten Biedermann f&uuml;r dies unverdiente Mi&szlig;geschick zu entsch&auml;digen, und da es doch wohl einige Zeit dauern wird, bis er eine Redaktion auftreibt, die nicht "oft ein eignes Urteil hat", &uuml;berreichen wir ihm hiermit "den wortgetreuen Abdruck der ganzen Polemik".</P>
<H3 ALIGN="CENTER"><A NAME="Kap_VI">VI</A></H3>
<B><P><A NAME="S119">|119|</A></B> Au&szlig;er der einleitenden Selbstapologie enth&auml;lt Herrn Brentanos Brosch&uuml;rchen noch zwei Anh&auml;nge. Der erste enth&auml;lt Ausz&uuml;ge ans der "Theory of the Exchanges", die beweisen sollen, da&szlig; dies Buch eine der Hauptquellen war, aus denen Marx sein "Kapital" zurechtgemacht hat. Auf diese wiederholte Sepiaverschwendung gehe ich nicht ein. Ich habe nur zu tun mit der alten Anklage aus der "Concordia". Marx hat es sein ganzes Leben lang Herrn Brentano nicht recht machen k&ouml;nnen und nicht recht machen wollen. Herr Brentano hat also sicher einen ganzen bodenlosen Sack voll Beschwerden gegen Marx, und ich w&auml;re ein Narr, lie&szlig;e ich mich darauf ein. Das hie&szlig;e, ihm zu Gefallen Schraube ohne Ende spielen.</P>
<P>Naiv ist nur, da&szlig; hier, am Schlu&szlig; der Zitate, von Marx "die Wiedergabe der wirklichen Budgetrede" verlangt wird. Das also ist es, was Herr Brentano unter richtigem Zitieren versteht. Allerdings, wenn immer die ganze wirkliche Rede wiedergegeben werden soll, dann ist noch nie eine Rede ohne "F&auml;lschung" zitiert worden.</P>
<P>Im zweiten Anhang r&uuml;ckt Herr Brentano mir auf den Leib. Ich habe in der 4. Auflage des "Kapitals", erster Band, dem angeblich falschen Zitat den Verweis auf den "Morning Star" beigef&uuml;gt. Und dies benutzt Herr Brentano, um den urspr&uuml;nglichen Streitpunkt, die Stelle der Inauguraladresse, abermals durch einen Sepia-Ergu&szlig; g&auml;nzlich zu verdunkeln und statt ihrer die bereits von Herrn S. Taylor angezogene Stelle des "Kapitals" aufs Korn zu nehmen. Zum Beweis, da&szlig; diese meine Quellenangabe falsch ist und Marx das "falsche Zitat" nur aus der "Theory of the Exchanges" entlehnt haben kann, druckt Herr Brentano die Berichte der "Times", des "Morning Star" und das Zitat nach dem "Kapital" in Parallelkolumnen nebeneinander. Dieser zweite Anhang ist hier abgedruckt unter den Dokumenten, <A HREF="#DOK_14B">Nr. 14b</A>.</P>
<B><P><A NAME="S120">|120|</A></B> Herr Brentano l&auml;&szlig;t den "Morning Star" seinen Bericht anfangen mit den Worten: "Ich f&uuml;r meinen Teil" usw. (I must say for one etc.) Damit behauptet er also, da&szlig; die vorhergehenden S&auml;tze &uuml;ber das Wachstum des steuerpflichtigen Einkommens von 1842 bis 1852 und von 1853 bis 1861 im "Morning Star" fehlen; woraus denn naturgem&auml;&szlig; folgt, da&szlig; Marx nicht den "Morning Star" benutzt hat, sondern die "Theory of the Exchanges".</P>
<P>"Die Leser" seiner Brosch&uuml;re, "auf die es ihm ankommt, k&ouml;nnen ihn ja nicht kontrollieren!" Aber andre Leute k&ouml;nnen es, und da finden sie, da&szlig; diese Stelle allerdings im "Morning Star" figuriert. Wir drucken sie hier ab, und die Stelle aus dem "Kapital" daneben, englisch und deutsch, zur Erbauung des Herrn Brentano und seiner Leser.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=568>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=8>
<P><I><FONT SIZE=2>"Morning Star", 17. April 1863</I></FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=8>
<P><A HREF="../me23/me23_677.htm#S681"><I><FONT SIZE=2>"Das Kapital", 1. Band, 1. Aufl. S. 639; 2. Aufl., S. 678; 3. Aufl.. S. 671; 4. Aufl. S. 617, Note 103</I></FONT></A></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=8>
<FONT SIZE=2><P>"In ten years, from 1842 to 1852 the taxable income of the country increased by 6 per cent, as nearly as I can make out - a very considerable increase in ten years. But in eight years from 1853 to 1861 the income of the country again increased from the basis taken in 1853 by 20 per cent. The fact is so astonishing as to be almost incredible."</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=8>
<FONT SIZE=2><P>"From 1842 to 1852 the taxable in-come of the country increased by 6 per cent ...</P>
<P>... In the 8 years from 1853 to 1861 ... ... it had increased</P>
<P>from the basis taken in 1853, 20 per cent! The fact is so astonishing as to be almost incredible."</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Zu deutsch:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=568>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=8>
<P><FONT SIZE=2>"In zehn Jahren, von 1842 bis 1852, wuchs das besteuerbare Einkommen des Landes um 6%, so nah wie ich das feststellen kann - ein sehr betr&auml;chtlicher Zuwachs in zehn Jahren. Aber in acht Jahren, von 1853 bis 1861, wuchs das Einkommen des Landes abermals, wenn wir von der Basis von 1853 ausgehn, um 20%. Die Tatsache ist so erstaunlich, da&szlig; sie beinah unglaublich ist."</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=8>
<FONT SIZE=2><P>"Von 1842-1852 wuchs das besteuerbare Einkommen dieses Landes um</P>
<P>6%...</P>
<P>... In den 8 Jahren von 1853 bis 1861 ... wuchs es, wenn wir von der Basis von 1853 ausgehen, um 20%. Die Tatsache ist so erstaunlich, da&szlig; sie beinah unglaublich ist."</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das Fehlen dieses Satzes in seinem Zitat aus dem "Morning Star" ist der Haupttrumpf des Herrn Brentano bei seiner Behauptung, Marx habe aus der "Theory of the Exchanges" zitiert und nicht aus dem "Morning <A NAME="S121"><B>|121|</A></B> Star". Der Angabe, das Zitat sei nach dem "Morning Star" gemacht, h&auml;lt er jene &uuml;berf&uuml;hrende L&uuml;cke in der Parallelkolumne entgegen. Und nun steht der Satz dennoch im "Morning Star", und zwar ganz wie bei Marx, und die &uuml;berf&uuml;hrende L&uuml;cke ist Herrn Brentanos eignes Fabrikat. Wenn das nicht "Unterschlagung" ist und "F&auml;lschung" dazu, so haben diese Worte &uuml;berhaupt keinen Sinn.</P>
<P>Wenn aber am <I>Anfang</I> des Zitats Herr Brentano "f&auml;lscht", und wenn er sich jetzt auch sehr h&uuml;tet zu behaupten, in der Mitte desselben Zitats habe Marx einen Satz "hinzugelogen", so hindert ihn das keineswegs, fortw&auml;hrend zu beteuern, am <I>Ende</I> des Zitats unterschlage Marx.</P>
<P>Das Zitat bricht ab im "Kapital" mit der Stelle:</P>
<FONT SIZE=2><P>"Da&szlig; die Extreme der Armut sich ver&auml;ndert haben, wage ich nicht zu sagen."</P>
</FONT><P>Nun schlie&szlig;t hiermit im Bericht der "Times" und des "Morning Star" der Satz nicht ab; nur durch ein Komma getrennt, folgen darauf die Worte:</P>
<FONT SIZE=2><P>"aber die Durchschnittslage des britischen Arbeiters - das zu wissen, sind wir so gl&uuml;cklich - ist eine au&szlig;erordentliche" (nach der "Times": hat sich in den letzten 20 Jahren in einem Grad verbessert, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist), "da&szlig; wir sie beinahe als beispiellos bezeichnen k&ouml;nnen in der Geschichte aller L&auml;nder und Zeiten".</P>
</FONT><P>Hier bricht also Marx mitten im Satz ab, "l&auml;&szlig;t Gladstone mitten im Satze schlie&szlig;en", "wodurch dieser Satz v&ouml;llig sinnlos wird". Und schon in der Duplik (<A HREF="#DOK_7">Dokumente, Nr. 7</A>) nennt Herr Brentano dies eine "absolut sinnlose Lesart".</P>
<P>Der Gladstonesche Satz: "Da&szlig; die Extreme der Armut sich ver&auml;ndert haben, wage ich nicht zu sagen", ist eine ganz bestimmte, in sich abgeschlossene Aussage. Hat sie einen Sinn, so hat sie ihn, wenn sie f&uuml;r sich getrennt genommen wird. Hat sie keinen Sinn, so kann kein noch so langer, vermittelst eines "Aber" ihr angeh&auml;ngter Schwanz ihr einen geben. Ist der Satz im Marxschen Zitat "v&ouml;llig sinnlos", so liegt das nicht an Marx, der ihn zitiert, sondern an Herrn Gladstone, der ihn ausgesprochen.</P>
<P>Wenden wir uns nun zur tiefern Ergr&uuml;ndung dieses wichtigen Kasus an die einzige Quelle, die es nach Herrn Brentanos "Sitte" ist zu zitieren, an den aller Erbs&uuml;nde baren Hansard. Dort hei&szlig;t es nach Herrn Brentanos eigner &Uuml;bersetzung;</P>
<FONT SIZE=2><P>"Ich will mich nicht unterfangen, zu bestimmen, ob die weite Kluft, welche die &auml;u&szlig;ersten Enden von Reichtum und Armut trennt, weniger oder mehr weit als in fr&uuml;heren Zeiten geworden ist" - <I>Punkt.</P>
</I></FONT><B><P><A NAME="S122">|122|</A></B> Und erst nach diesem Punkt beginnt der neue Satz: "Aber wenn wir die Durchschnittslage des britischen Arbeiters betrachten" usw. Wenn Marx also hier ebenfalls ein Punktum setzt, so tut er dasselbe, was der sittenreine Hansard tut, und wenn Herr Brentano aus diesem Punktum Marx' ein neues Verbrechen macht und behauptet, Marx lasse Gladstone mitten im Satze schlie&szlig;en, so traut er eben "den notwendig nur st&uuml;mperhaften Zeitungsberichten" und hat sich die Folgen selbst zuzuschreiben. Hiermit zerf&auml;llt auch die Behauptung, Marx habe den Satz v&ouml;llig sinnlos gemacht durch dies Punktum; selbiges geh&ouml;rt nicht ihm, sondern Herrn Gladstone, und mit diesem mag sich nun Herr Brentano wegen des Sinns oder Unsinns des Satzes benehmen, wir haben weiter nichts damit zu tun.</P>
<P>Denn Herr Brentano steht ohnehin mit Herrn Gladstone in Korrespondenz. Was er diesem geschrieben, erfahren wir freilich nicht, und was Herr Gladstone ihm geschrieben, davon erfahren wir auch nur das Geringste. Jedenfalls hat Herr Brentano aus den Gladstoneschen Briefen zwei d&uuml;nne S&auml;tzchen ver&ouml;ffentlicht (<A HREF="#DOK_16">Dokumente, Nr. 16</A>), von denen ich in meiner Antwort (<A HREF="#DOK_17">Dokumente, Nr. 17</A>) nachgewiesen habe, da&szlig; "diese willk&uuml;rliche Mosaik aus dem Zusammenhang gerissener S&auml;tze" f&uuml;r Herrn Brentano gar nichts beweist, w&auml;hrend die Tatsache, da&szlig; er sich zu dieser Art abgerissener Ver&ouml;ffentlichung hergibt, statt die ganze Korrespondenz drucken zu lassen, ganze B&auml;nde <I>gegen</I> ihn spricht.</P>
<P>Nehmen wir aber f&uuml;r einen Augenblick an, diese beiden S&auml;tzchen lie&szlig;en nur die f&uuml;r Herrn Brentano g&uuml;nstigste Deutung zu. Was dann?</P>
<P>"Sie haben v&ouml;llig recht und Marx vollst&auml;ndig unrecht." "Ich habe keinerlei Ver&auml;nderung vorgenommen." Dies die angeblichen - denn Herr Gladstone pflegt nicht deutsch zu schreiben, soviel ich wei&szlig; - Worte des Ex-Ministers.</P>
<P>Hei&szlig;t das: Ich habe den "ber&uuml;chtigten" Satz nicht gesprochen und Marx hat ihn "hinzugelogen"? Sicher nicht. Die acht Londoner Morgenbl&auml;tter vom 17. April 1863 w&uuml;rden eine solche Behauptung einstimmig L&uuml;gen strafen. Da&szlig; der Satz gesprochen worden, das beweisen sie ganz unzweifelhaft. Hat also Herr Gladstone am Hansardbericht keinerlei &Auml;nderung vorgenommen - ich, obwohl zw&ouml;lf Jahre j&uuml;nger als er, m&ouml;chte nicht so bestimmt mich auf mein Ged&auml;chtnis verlassen in solchen Kleinigkeiten, die vor 27 Jahren passiert -, so beweist das Fehlen des Satzes im Hansard nichts f&uuml;r Herrn Brentano und sehr viel gegen Hansard.</P>
<P>Abgesehn von diesem einen Punkt von wegen des "hinzugelognen" <A NAME="S123"><B>|123|</A></B> Satzes ist die Meinung des Herrn Gladstone hier v&ouml;llig unma&szlig;geblich. Denn sowie wir diesen Punkt beiseite lassen, sind wir eben ausschlie&szlig;lich auf dem Gebiet der unma&szlig;geblichen Meinungen, wo nach jahrelangem Streit jeder auf seinem Kopf beharrt. Da&szlig; Herr Gladstone, wenn er einmal zitiert werden soll, die Zitiermethode des Herrn Brentano, eines ihn bewundernden Anh&auml;ngers, vorzieht derjenigen von Marx, eines ihn scharf kritisierenden Gegners, das ist ganz selbstredend und sein unbestrittenes Recht. F&uuml;r uns aber und f&uuml;r die Frage, ob Marx in gutem oder b&ouml;sem Glauben zitiert hat, ist seine Ansicht hier&uuml;ber nicht einmal soviel wert wie die des ersten besten unbeteiligten Dritten. Denn hier ist Herr Gladstone nicht mehr Zeuge, sondern Partei.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_VII">VII</A></H3>
<B><P><A NAME="S124">|124|</A></B> Gehn wir nun zum Schlu&szlig; noch kurz ein auf das, was Herr Gladstone in jener durch Herrn Brentano in der Tat "ber&uuml;chtigt" gewordenen Stelle seiner Budgetrede von 1863 gesagt und was Marx von dem Gesagten zitiert, resp. "hinzugelogen" oder "unterschlagen" hat. Um Herrn Brentano m&ouml;glichst entgegenzukommen, nehmen wir zur Grundlage den unbefleckten Hansard, und zwar in seiner eignen &Uuml;bersetzung.</P>
<FONT SIZE=2><P>"In zehn Jahren, von 1842 bis 1852 inkl., hat sich das steuerpflichtige Einkommen des Landes, so genau wir dies ergr&uuml;nden k&ouml;nnen, um 6% vermehrt; aber in acht Jahren, von 1853 bis 1861, hat das Einkommen des Landes auf der angenommenen Basis abermals um 20% zugenommen. Dies ist eine Tatsache, so au&szlig;erordentlich und staunenswert, da&szlig; sie beinahe unglaublich erscheint."</P>
</FONT><P>Gegen Marx' Zitat dieses Satzes hat Herr Brentano selber nichts einzuwenden, au&szlig;er da&szlig; es angeblich der "Theory of the Exchanges" entlehnt sei. &Uuml;ber Herrn Brentanos Zitat aber ist hier zu sagen, da&szlig; auch er weit davon entfernt ist, "die wirkliche Budgetrede" zu geben. Er beseitigt Herrn Gladstones nun folgenden Exkurs &uuml;ber die Ursachen dieser staunenswerten Vermehrung, ohne auch nur die Auslassung durch Punkte anzudeuten. - Weiter:</P>
<FONT SIZE=2><P>"So, Herr Pr&auml;sident, verh&auml;lt sich die Sache, was die allgemeine Zunahme der Anh&auml;ufung angeht. Aber was mich angeht, so mu&szlig; ich sagen, da&szlig; ich mit Schmerz und mit gro&szlig;er Besorgnis auf dieses au&szlig;erordentliche und beinahe berauschende Wachstum sehn w&uuml;rde, wenn ich glauben m&uuml;&szlig;te, da&szlig; es auf diejenige Klasse von Personen beschrankt sei, die als in angenehmen Verh&auml;ltnissen befindlich zu bezeichnen ist. Die Zahlen, die ich angef&uuml;hrt habe, nehmen wenig oder gar keine Kenntnis von der Lage derjenigen, welche keine Einkommensteuer bezahlen, oder mit anderen Worten: Obwohl sie zur Kenntnis der Wahrheit im allgemeinen hinreichend genau sind, nehmen sie keine Kenntnis von dem Eigentum der Arbeiterbev&ouml;lkerung und. von der Zunahme ihres Einkommens."</P>
</FONT><B><P><A NAME="S125">|125|</A></B> Hier folgt nun der nach Herrn Brentano von Marx "hinzugelogne", nach dem Zeugnis der s&auml;mtlichen acht Morgenzeitungen vom 17. April aber unbedingt von Herrn Gladstone gesprochene Satz:</P>
<FONT SIZE=2><P>"Die Vermehrung, die ich beschrieben habe und die, wie ich denke, auf genauen Erhebungen beruht, ist eine Vermehrung, g&auml;nzlich beschr&auml;nkt auf Klassen, die Eigentum besitzen." ("Times", "Morning Star", "Morning Advertiser", "Daily Telegraph".) "... ist g&auml;nzlich beschr&auml;nkt auf die Vermehrung des Kapitals". ("Morning Herald", "Standard", "Daily News", "Morning Post".)</P>
</FONT><P>Hansard f&auml;hrt nach "Einkommens" sogleich fort mit den Worten:</P>
<FONT SIZE=2><P>"Indirekt ist allerdings die <I>blo&szlig;e Zunahme des Kapitals</I> von dem &auml;u&szlig;ersten Vorteil f&uuml;r die Arbeiterklasse, weil diese Zunahme die Ware verbilligt, welche in dem ganzen Produktionsproze&szlig; mit der Arbeit unmittelbar in Konkurrenz kommt."</P>
</FONT><P>Hansard, trotzdem er den "ber&uuml;chtigten" Satz ausl&auml;&szlig;t, sagt in der Sache ganz dasselbe, was die &uuml;brigen Bl&auml;tter sagen: Es w&uuml;rde dem Redner sehr fatal sein, wenn diese berauschende Zunahme beschr&auml;nkt w&auml;re auf classes in easy circumstances |Klassen in wohlhabenden Umst&auml;nden|, aber trotzdem es ihm sehr leid tue, sei diese von ihm beschriebene Vermehrung auf Leute beschr&auml;nkt, die nicht zur Arbeiterklasse geh&ouml;ren und die reich genug seien, Einkommensteuer zu zahlen, ja, sie sei in der Tat eine "blo&szlig;e Zunahme des Kapitals"!</P>
<P>Und hier enth&uuml;llt sich endlich das Geheimnis des Zorns des Herrn Brentano. Er liest den Satz in der Inauguraladresse, findet darin ein fatales Zugest&auml;ndnis, verschafft sich die Version Hansards, findet darin nicht den fatalen Satz und schreibt nun eiligst in die Welt hinaus: Marx hat den Satz formell und materiell hinzugelogen! - Marx weist ihm den Satz nach in der "Times", dem "Morning Star", dem "Morning Advertiser". Jetzt endlich mu&szlig; Herr Brentano wenigstens anscheinend eine "eingehende Textvergleichung" anstellen und entdeckt, nun - was? Da&szlig; "Times", "Morning Star", "Morning Advertiser" "materiell v&ouml;llig &uuml;bereinstimmen" mit Hansard! Leider &uuml;bersieht er, da&szlig; dann auch der "hinzugelogne" Satz materiell v&ouml;llig &uuml;bereinstimmen mu&szlig; mit Hansard und da&szlig; dann schlie&szlig;lich sich auch herausstellen d&uuml;rfte die materielle &Uuml;bereinstimmung Hansards mit der Inauguraladresse.</P>
<P>Der ganze L&auml;rm also nur, weil Herr Brentano es unterlassen hatte, die ihm von Herrn Sedley Taylor angedichtete eingehende Textvergleichung anzustellen, und in der Tat selbst nicht verstanden hatte, was Herr Gladstone nach Hansard gesagt. Allerdings war dies nicht ganz leicht, denn <A NAME="S126"><B>|126|</A></B> obwohl Herr Brentano behauptet, diese Rede habe "das Aufsehen und die Bewunderung der ganzen gebildeten Welt erregt ..., und zwar insbesondere wegen ... ihrer Klarheit", haben die Leser sich &uuml;berzeugen k&ouml;nnen, da&szlig; sie nach Hansard in einer &auml;u&szlig;erst geschraubten, verzwickten und verklausulierten, sich in ihren eignen Wiederholungen festreitenden Sprache gehalten ist. Insbesondre ist der Satz, da&szlig; die Zunahme des Kapitals von &auml;u&szlig;erstem Vorteil f&uuml;r die Arbeiter ist, weil sie die Ware verbilligt, die im Produktionsproze&szlig; <I>mit der Arbeit unmittelbar in Konkurrenz kommt</I>, reiner Bl&ouml;dsinn. Wenn eine Ware mit der Arbeit in Konkurrenz kommt und diese Ware (z.B. Maschinerie) wird verbilligt, so ist erstes und n&auml;chstes Resultat: Fallen der L&ouml;hne, und das w&auml;re nach Herrn Gladstone "von dem &auml;u&szlig;ersten Vorteil f&uuml;r die Arbeiterklasse"! Wie menschenfreundlich haben da einige Londoner Morgenbl&auml;tter, z.B. der "Morning Star", gehandelt, indem sie in ihren "notwendig st&uuml;mperhaften" Berichten dem obigen unbegreiflichen Satz das unterschoben, was Herr Gladstone wahrscheinlich hatte sagen <I>wollen</I>, n&auml;mlich da&szlig; Kapitalvermehrung dem Arbeiter n&uuml;tze durch Verwohlfeilerung der Hauptkonsumtionsartikel!</P>
<P>Ob Herr Gladstone, als er sagte, er m&uuml;sse mit Schmerz und gro&szlig;er Besorgnis auf dies berauschende Wachstum sehn, wenn er glauben m&uuml;&szlig;te, es sei beschr&auml;nkt auf Klassen in wohlhabenden Umst&auml;nden - ob Gladstone dabei an ein andres Wachstum des Reichtums <I>dachte</I> als das, wovon er <I>sprach</I>, n&auml;mlich an die nach seiner Meinung bedeutend verbesserte Lage der ganzen Nation; ob er momentan <I>verga&szlig;</I>, da&szlig; er von der Einkommensvermehrung der Einkommensteuer zahlenden Klassen sprach und von keiner andern, das k&ouml;nnen wir nicht wissen. Marx ist der F&auml;lschung angeklagt, und da handelt es sich um den Wortlaut und dessen grammatischen Sinn, um das, was Herr Gladstone <I>gesagt hat</I>, nicht um das, was er m&ouml;glicherweise hat sagen <I>wollen</I>. Das letztere wei&szlig; Herr Brentano ebenfalls nicht, und auch Herr Gladstone ist daf&uuml;r, nach 27 Jahren, keine kompetente Autorit&auml;t mehr. Und in keinem Fall geht es uns etwas an.</P>
<P>Also der sonnenklare Sinn der Worte ist der: Das steuerpflichtige Einkommen hat eine berauschende Vermehrung erfahren. Es w&uuml;rde mir sehr leid tun, w&auml;re diese soeben beschriebne Vermehrung beschr&auml;nkt auf die wohlhabenden Klassen, aber sie ist auf diese beschr&auml;nkt, da die Arbeiter kein steuerpflichtiges Einkommen haben, sie ist also eine blo&szlig;e Zunahme des Kapitals! Aber auch diese ist von Vorteil f&uuml;r die Arbeiter, weil sie usw.</P>
<P>Und nun Marx:</P>
<FONT SIZE=2><P>"Diese berauschende Vermehrung von Reichtum und Macht ... ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt."</P>
</FONT><B><P><A NAME="S127">|127|</A></B> Soweit steht der Satz in der Inauguraladresse, wo er den Anla&szlig; gab zu diesem ganzen artigen Streit. Aber seitdem Herr Brentano nicht mehr zu behaupten wagt, Marx habe ihn hinzugelogen, seitdem wird von der Inauguraladresse gar nicht mehr gesprochen, und alle Angriffe richten sich gegen das Zitat jener Stelle im "Kapital". Dort f&uuml;gt Marx noch den folgenden Satz hinzu;</P>
<FONT SIZE=2><P>"aber ... aber sie mu&szlig; von indirektem Vorteil f&uuml;r die Arbeiterbev&ouml;lkerung sein, weil sie die Artikel der allgemeinen Konsumtion verwohlfeilert".</P>
</FONT><P>Die "willk&uuml;rlich zusammgew&uuml;rfelte Mosaik aus dem Zusammenhang gerissener S&auml;tze" bei Marx sagt also "materiell", "nur formell mehr zusammengezogen", genau das, was der fleckenlose Hansard Herrn Gladstone sagen l&auml;&szlig;t. Der einzige Vorwurf, der Marx treffen kann, ist der, da&szlig;, indem er den "Morning Star" benutzte und nicht Hansard, er Herrn Gladstone im Schlu&szlig;satz Sinn in den Mund legt, wo derselbe Unsinn gesprochen hatte.</P>
<P>Weiter nach Hansard;</P>
<FONT SIZE=2><P>"Aber au&szlig;erdem, kann man mit Sicherheit behaupten, sind der Masse des Volks unmittelbarere und gr&ouml;&szlig;ere Vorteile zuteil geworden. Es ist eine Sache tiefen und unsch&auml;tzbaren Trostes, zu erw&auml;gen, da&szlig;, w&auml;hrend die Reichen reicher, die Armen weniger arm geworden sind. Ich will mich nicht unterfangen zu bestimmen, ob die weite Kluft, welche die &auml;u&szlig;ersten Enden von Reichtum und Armut trennt, weniger oder mehr weit als in fr&uuml;heren Zeiten geworden ist."</P>
</FONT><P>Bei Marx:</P>
<FONT SIZE=2><P>"... w&auml;hrend die Reichen reicher, sind die Armen jedenfalls weniger arm geworden. Da&szlig; die Extreme der Armut sich ver&auml;ndert haben, wage ich nicht zu sagen."</P>
</FONT><P>Marx gibt nur die beiden d&uuml;nnen positiven Aussagen, die bei Hansard in einer ganzen Suppensch&uuml;ssel ebenso nichtssagender wie salbungsvoller Redensarten schwimmen. Da&szlig; sie dadurch nichts verlieren, sondern eher gewinnen, kann man mit Sicherheit behaupten.</P>
<P>Endlich zum Schlu&szlig; nach Hansard:</P>
<FONT SIZE=2><P>"Aber wenn wir die Durchschnittslage des britischen Arbeiters betrachten, sei er Bauer oder Bergmann, ungelernter oder gelernter Arbeiter, so wissen wir aus mannigfachen und unzweifelhaften Zeugnissen, da&szlig; in den letzten zwanzig Jahren eine derartige Vermehrung seiner Mittel zum Leben stattgefunden hat, da&szlig; wir sie beinahe f&uuml;r beispiellos in der Geschichte jeglichen Landes und jeglichen Zeitalters erkl&auml;ren k&ouml;nnen."</P>
</FONT><P>Dieser Satz ist in der Inauguraladresse wenige Zeilen vor dem obigen "ber&uuml;chtigten" zitiert. Es hei&szlig;t dort:</P>
<B><P><A NAME="S128">|128|</A></B> "Solcherart sind die offiziellen Angaben, ver&ouml;ffentlicht auf Befehl des Parlaments im Jahre 1864, w&auml;hrend des Tausendj&auml;hrigen Reichs des Freihandels, zu einer Zeit, als der Schatzkanzler dem Unterhaus sagte:</P>
<FONT SIZE=2><P>'Die Durchschnittslage des britischen Arbeiters hat sich gehoben in einem Grad, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist und beispiellos in der Geschichte aller L&auml;nder und Zeiten.'"</P>
</FONT><P>Also alles Wesentliche angef&uuml;hrt. Da&szlig; dies aber in der Inauguraladresse, Originalausgabe, <A HREF="#DOK_1">S. 4</A>, zu lesen, diese Tatsache unterschl&auml;gt Herr Brentano hartn&auml;ckig seinen Lesern, die ihn allerdings nicht kontrollieren k&ouml;nnen, denn wir k&ouml;nnen unm&ouml;glich jedem derselben ein Exemplar der Adresse verehren, wie mit Herrn Sedley Taylor geschehn.</P>
<P>Notabene: In seiner zweiten Antwort (<A HREF="#DOK_6">Dokumente, Nr. 6</A>) hatte Marx nur die Inauguraladresse zu verteidigen, denn bis dahin hatte Herr Brentano die Stelle im "Kapital" noch gar nicht in den Bereich seiner N&ouml;rgelei gezogen. Auch in der darauf erfolgten Duplik (<A HREF="#DOK_7">Dokumente, Nr. 7</A>) richtet sich Herrn Brentanos Angriff noch immer gegen die Inauguraladresse und Marx' Verteidigung derselben.</P>
<P>Erst nach Marx' Tode erfolgt die neue Wendung, und zwar nicht durch Herrn Brentano, sondern durch seinen Cambridger Schildknappen. Erst jetzt wird entdeckt, da&szlig; Marx die vollt&ouml;nenden Beteuerungen des Herrn Gladstone von der beispiellosen Hebung der Lage der britischen Arbeiter im "Kapital" unterdr&uuml;ckt und dadurch Herrn Gladstones Sinn in sein Gegenteil verkehrt hat.</P>
<P>Und hier m&uuml;ssen wir konstatieren, da&szlig; Marx sich eine brillante rhetorische Wendung hat entgehen lassen. Der ganze Abschnitt, in dessen Einleitung diese Rede Gladstones zitiert wird, hat zum Zweck, Belege daf&uuml;r zu liefern, da&szlig; die Lage der gro&szlig;en Mehrzahl der britischen Arbeiterklasse, gerade zur Zeit dieser berauschenden Reichtumsvermehrung, eine gedr&uuml;ckte und unw&uuml;rdige war. Welchen pr&auml;chtigen Kontrast zu diesen aus den amtlichen Ver&ouml;ffentlichungen des Parlaments selbst gezogenen Belegen von Massenelend h&auml;tten gerade jene pomphaften Worte Gladstones geliefert von der in der Geschichte aller L&auml;nder und Zeiten beispiellosen, gl&uuml;cklichen Lage der britischen Arbeiterklasse!</P>
<P>Wollte aber Marx auf diesen rhetorischen Effekt verzichten, so hatte er gar keinen Grund, diese Worte Gladstones zu zitieren. Erstens sind sie nichts als die stehende Phrase, die in guten und selbst ertr&auml;glichen Gesch&auml;ftszeiten jeder britische Schatzkanzler zu wiederholen f&uuml;r Anstands- <A NAME="S129"><B>|129|</A></B> pflicht h&auml;lt; sie sind daher bedeutungslos. Zweitens aber hat Gladstone selbst innerhalb Jahresfrist sie widerrufen, indem er in seiner n&auml;chstfolgenden Budgetrede vom 7. April 1864, zu einer Zeit noch h&ouml;her gesteigerter industrieller Prosperit&auml;t, von Massen "am Rand des Pauperismus" spricht und von den Gesch&auml;ftszweigen, "worin der Lohn nicht gestiegen", und ausruft - nach Hansard:</P>
<FONT SIZE=2><P>"Und wiederum und noch mehr im Gro&szlig;en, was ist das menschliche Leben in der Mehrzahl der F&auml;lle, als ein Kampf ums Dasein?"<A NAME="ZF1"></FONT><A HREF="#F1"><FONT SIZE=2>(1)</FONT></A></A></P>
<P>Diese weitere Budgetrede Gladstones aber zitiert Marx unmittelbar nach der von 1863, und wenn so Herr Gladstone selbst am 7. April 1864 die beispiellosen Segnungen f&uuml;r nicht existierend erkl&auml;rte, f&uuml;r deren Existenz er am 16. April 1863 "mannigfache und unzweifelhafte Zeugnisse" besa&szlig;, so fiel f&uuml;r Marx auch der letzte Schein eines Grundes weg, diese schwunghaften, aber leider selbst f&uuml;r Herrn Gladstone nur ephemeren Beteuerungen zu zitieren. Er konnte sich mit den Zugest&auml;ndnissen des Redners begn&uuml;gen, da&szlig;, w&auml;hrend die Einkommen von 150 Pfd.St. und dar&uuml;ber sich in berauschender Weise vermehrt, die Armen jedenfalls weniger arm geworden seien und die Kluft zwischen &auml;u&szlig;erstem Reichtum und &auml;u&szlig;erster Armut sich schwerlich vermindert habe.</P>
<P>Wir wollen gar nicht davon reden, da&szlig; es die Manier der offiziellen deutschen &Ouml;konomen ist, Marx in aus dem Zusammenhang gerissenen S&auml;tzen zu zitieren. H&auml;tte er bei jedem solchen Zitat ein Geschrei erheben wollen wie hier Herr Brentano, er w&auml;re nie damit fertig geworden.</P>
<P>Betrachten wir indes etwas n&auml;her die beispiellose Vermehrung der Mittel zum Leben, deren der britische Arbeiter, Bauer oder Bergmann, gelernter oder ungelernter Arbeiter, sich damals erfreute.</P>
<B><P><A NAME="S130">|130|</A></B> Der <I>Bauer</I> ist in England und dem gr&ouml;&szlig;ten Teil von Schottland nur Ackerbautagl&ouml;hner. Deren gab es 1861 im ganzen 1.098.261, davon als Gesinde auf dem Pachthof wohnend 204.962.<A NAME="ZF2"><A HREF="#F2"><SMALL><SUP>(2)</SMALL></SUP></A></A> Von 1849 bis 1859 war sein Geldlohn um 1, in einigen F&auml;llen um 2 Shill. die Woche gestiegen, doch blieb dies in letzter Instanz meist nur nominelle Erh&ouml;hung. Wie seine Lage 1863 war, in welchen wahrhaft h&uuml;ndischen Wohnungsverh&auml;ltnissen er lebte, hat Dr. Hunter ("Public Health, VII. Report, 1864") geschildert:</P>
<FONT SIZE=2><P>"Die Kosten, die der Landarbeiter verursacht, sind fixiert auf den niedrigsten Betrag, wovon er leben kann."</P>
</FONT><P>Nach demselben Bericht steht die Lebensmittelzufuhr eines Teils der Tagl&ouml;hnerfamilien (besonders in acht namentlich angegebnen Grafschaften) unter dem zur Abwehr von Hungerkrankheiten absolut erforderlichen Minimum. Und Professor Thorold Rogers, ein politischer Anh&auml;nger Gladstones, erkl&auml;rt 1866 ("History of Agriculture and Prices"), der Landtagl&ouml;hner sei wieder ein Leibeigner geworden, und zwar, wie er ausf&uuml;hrlich nachweist, ein schlecht gen&auml;hrter und behauster Leibeigner, viel schlechter dran als sein Vorfahr zu Arthur Youngs Zeit (1770 bis 1780) und unvergleichlich viel schlechter als der Tagl&ouml;hner im 14. und 15. Jahrhundert. - Mit dem "Bauern" hat Gladstone also entschieden kein Gl&uuml;ck.</P>
<P>Wie steht's mit dem "Bergmann"? Daf&uuml;r haben wir den Parlamentsbericht von 1866. Bergleute arbeiteten 1861 im Vereinigten K&ouml;nigreich 565.875, davon in Kohlengruben 246.613. In den letzteren hat der Lohn der M&auml;nner sich um ein Geringes gehoben, auch haben sie meist die Achtstundenschicht, w&auml;hrend die Jungen 14 bis 15 Stunden arbeiten m&uuml;ssen. Die Grubeninspektion ist eine reine Posse: F&uuml;r 3.217 Gruben sind 12 Inspektoren da! Die Folge ist, da&szlig; das Leben der Bergleute massenweise in gro&szlig;enteils vermeidlichen Explosionen geopfert wird; f&uuml;r das bi&szlig;chen Lohnerh&ouml;hung entsch&auml;digen sich die Grubenbesitzer allgemein durch Lohnabz&uuml;ge vermittelst falschen Ma&szlig;es und Gewichts. In den Metallbergwerken sind nach Bericht der Royal Commission von 1864 die Zust&auml;nde noch schlechter.</P>
<P>Aber der "gelernte" Arbeiter? Nehmen wir die Metallarbeiter, im ganzen 396.998. Darunter m&ouml;gen 70.000 bis 80.000 Maschinenschlosser sein, und deren Lage war in der Tat gut dank der Widerstandskraft ihres alten, starken und reichen Fachvereins. Auch bei den &uuml;brigen Metallarbeitern, soweit sie K&ouml;rperkraft und Geschicklichkeit besitzen mu&szlig;ten, war eine <A NAME="S131"><B>|131|</A></B> gewisse Hebung eingetreten, wie sie in der seit 1859 und 1860 wieder besser gewordnen Gesch&auml;ftszeit nat&uuml;rlich war. Dagegen war die Lage der mitbesch&auml;ftigten Weiber und Kinder (in Birmingham und Umgegend allein 10.000 Weiber und 30.000 unter 18 Jahren) elend genug und die der Nagelschmiede (26.130) und Kettenschmiede &auml;u&szlig;erst elend.</P>
<P>Bei der Textilindustrie geben die 456.646 Baumwollspinner und Weber, wozu noch 12.556 Kattundrucker kommen, den Ausschlag. Und diese m&uuml;ssen sich sehr gewundert haben, von ihrem beispiellosen Gl&uuml;ck zu h&ouml;ren - im April 1863, auf der H&ouml;he der Baumwollnot und des Amerikanischen B&uuml;rgerkriegs, um die Zeit, wo (Oktbr. 1862) 60% der Spindeln und 58% der Webst&uuml;hle stillstanden und die &uuml;brigen nur 2-3 Tage die Woche arbeiteten; wo &uuml;ber 50.000 Baumwollarbeiter, einzelne oder mit Familien, von der Armenverwaltung oder dem Unterst&uuml;tzungskomitee unterst&uuml;tzt und (M&auml;rz 1863) 135.625 vom selben Komitee in &ouml;ffentlichen Arbeiten oder in N&auml;hschulen gegen Hungerlohn besch&auml;ftigt wurden! (Watts, "The Facts oft he Cotton Famine", 1866, p. 211.) - Den &uuml;brigen Textilarbeitern, besonders der Wollen- und Leinenbranche, ging es relativ gut, der Ausfall der Baumwolle hob ihre Besch&auml;ftigung.</P>
<P>Und wie es mit einer Reihe kleinerer Gesch&auml;ftszweige aussah, dar&uuml;ber geben uns die Berichte der Children's Employment Commission die beste Auskunft: Strumpfwaren - 120.000 Arbeiter, davon nur 4.000 durch den Fabrikakt gesch&uuml;tzt, von den &uuml;brigen viele ganz junge Kinder, kolossale &Uuml;berarbeitung; Spitzenkl&ouml;ppeln und Appretieren, meist Hausindustrie - von 150.000 Arbeitern nur 10.000 durch den Fabrikakt gesch&uuml;tzt, kolossale &Uuml;berarbeitung von Kindern und M&auml;dchen; Strohflechten und Strohhutmachen - 40.000, fast nur Kinder, sch&auml;ndlich abgerackert; endlich die Konfektion von Kleidern und Schuhwerk, besch&auml;ftigend 370.218 Arbeiterinnen f&uuml;r Oberkleidung und Putz, 380.716 ditto f&uuml;r Unterkleidung und - in England-Wales allein - 573.380 m&auml;nnliche Arbeiter, davon 273.223 Schuhmacher und 146.042 Schneider, wovon <SMALL><SUP>1</SMALL></SUP>/<SMALL>5</SMALL>-/<SMALL><SUP>1</SMALL></SUP>/<SMALL>4</SMALL> unter 20 Jahren. Von diesen 1<SMALL><SUP>1</SMALL></SUP>/<SMALL>4</SMALL> Millionen waren h&ouml;chstens 30% der M&auml;nner, als f&uuml;r Privatkundschaft besch&auml;ftigt, ertr&auml;glich gestellt. Der Rest verfiel, wie alle in diesem Absatz angef&uuml;hrten Gesch&auml;ftszweige, der Ausbeutung durch Zwischenh&auml;nde, Faktoren, Verleger, sweaters, wie man sie in England nennt, und dies allein kennzeichnet ihre Lage: riesige &Uuml;berarbeitung bei k&uuml;mmerlichstem Lohn.</P>
<P>Nicht besser sah es aus, was das "beispiellose" Gl&uuml;ck der Arbeiter angeht, in der Papierfabrikation (100.000 Arbeiter, die H&auml;lfte Weiber), T&ouml;pferei (29.000), Hutmacherei (15.000 in England allein), Glasindustrie (15.000), Buchdruckerei (35.000), Anfertigung k&uuml;nstlicher Blumen (11.000) usw. usw.</P>
<B><P><A NAME="S132">|132|</A></B> Kurz, die Children's Employment Commission verlangte, da&szlig; nicht weniger als 1.400.000 in der Industrie besch&auml;ftigte Weiber, junge Leute und Kinder unter den Schutz des Fabrikakts gestellt w&uuml;rden, um sie vor gro&szlig;enteils ruinierender &Uuml;berarbeitung zu sch&uuml;tzen.</P>
<P>Endlich betrug die Zahl der auf Armenunterst&uuml;tzung aus &ouml;ffentlichen Mitteln angewiesenen Paupers 1863: 1.079.382.</P>
<P>Hiernach k&ouml;nnen wir eine ungef&auml;hre Aufstellung derjenigen Arbeiter machen, denen es 1863 unzweifelhaft sehr schlecht ging: Landtagl&ouml;hner in runder Zahl 1.100.000, Baumwollarbeiter 469.000, N&auml;hterinnen und Putzmacherinnen 751.000, Schneider und Schuster, nach Abzug von 30%, 401.000, Spitzenmanufaktur 150.000, Papierfabrikation 100.000, Strumpfwirkerei 120.000, kleinere von der Ch. Empl. Comm. untersuchte Gesch&auml;ftszweige 189.000, endlich Paupers 1.079.000. Zusammen 4.549.000 Arbeiter, wozu in manchen F&auml;llen noch deren Familienglieder kommen.</P>
<P>Und das Jahr 1863 war ein gutes Gesch&auml;ftsjahr. Die Krise von 1857 war vollauf &uuml;berwunden, die Nachfrage war in raschem Steigen, mit Ausnahme der Baumwollindustrie waren fast alle Gesch&auml;ftszweige reichlich besch&auml;ftigt. Wo steckt denn da die "beispiellose" Hebung?</P>
<P>Die Fabrikgesetzgebung der vierziger Jahre hatte die ihr unterworfnen Arbeiter entschieden gehoben. Aber dies kam 1863 nur den in Wolle, Leinen und Seide besch&auml;ftigten Arbeitern zugut, in allem rund 270.000, w&auml;hrend die Baumwollarbeiter am Hungertuch nagten. F&uuml;r Bleichereien und F&auml;rbereien bestand der gesetzliche Schutz nur auf dem Papier. Ferner: In Gesch&auml;ftszweigen, wo volle Manneskraft und manchmal auch Geschicklichkeit unumg&auml;nglich sind, hatte der in Fachvereinen organisierte Widerstand der Arbeiter diesen einen Anteil an den Ertr&auml;gnissen der g&uuml;nstigen Gesch&auml;ftszeit in Form h&ouml;herer L&ouml;hne erzwungen, und man kann sagen, da&szlig; im Durchschnitt <I>dieser</I> Gesch&auml;ftszweige der schweren M&auml;nnerarbeit die Lebenshaltung der Arbeiter sich entschieden gehoben hatte, wenn es auch l&auml;cherlich bleibt, solche Hebung als "beispiellos" hinzustellen. W&auml;hrend aber die gro&szlig;e Masse der produktiven Arbeit auf Maschinen abgew&auml;lzt ist, die von schw&auml;chlichen M&auml;nnern, von Weibern und unreifen Arbeitern bedient werden, belieben die Politiker noch immer die starken, bei schwerer Arbeit besch&auml;ftigten M&auml;nner als die einzigen Arbeiter zu behandeln und nach deren Lage die der ganzen Arbeiterklasse zu beurteilen.</P>
<P>Gegen obige 4<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Millionen schlechtgestellter Arbeiter und Paupers haben wir nun als gutgestellt 270.000 Textilarbeiter m Wolle, Leinen und Seide. Ferner k&ouml;nnen wir annehmen, da&szlig; von den 376.000 Metallarbeitern ein Drittel gut, ein zweites Drittel mittelm&auml;&szlig;ig und nur das letzte Drittel, <A NAME="S133"><B>|133|</A></B> worunter die Arbeiter unter 18 Jahren, die Nagler, Kettenschmiede und die Weiber, schlechtgestellt war. Die Stellung der 566.000 Bergleute wollen wir als im Durchschnitt mittelgut passieren lassen. Als gut kann die Lage der Bauhandwerker angenommen werden, die der Baumwolldistrikte abgerechnet. Von M&ouml;belschreinern waren h&ouml;chstens <SMALL><SUP>1</SMALL></SUP>/<SMALL>3</SMALL> gut gestellt, die gro&szlig;e Masse arbeitete f&uuml;r aussaugende Verleger (sweaters). Bei den Angestellten der Eisenbahnen herrschte schon damals die kolossale &Uuml;berarbeitung, die erst in den letzten 20 Jahren organisierten Widerstand hervorgerufen hat. Kurz, alles in allem werden wir kaum eine Million herausrechnen, von der wir sagen k&ouml;nnen, da&szlig; ihre Lage sich gehoben hat im Verh&auml;ltnis zur Hebung des Gesch&auml;fts und der Profite des Kapitalisten; was dann noch &uuml;brigbleibt, befindet sich in einer Mittellage, hat einige, im ganzen unbedeutende Vorteile von der bessern Gesch&auml;ftszeit oder besteht aus derart nach Geschlecht und Alter gemischten Arbeitskr&auml;ften, da&szlig; die Besserstellung der M&auml;nner wieder ausgeglichen wird durch die &Uuml;berarbeitung der Weiber , und jugendlichen Arbeiter. Und wenn dies noch nicht gen&uuml;gt, so vergleiche man die "Berichte &uuml;ber Public Health", die ebendeshalb n&ouml;tig wurden, weil die "beispiellose" Hebung der Arbeiterklasse in den 20 Jahren bis 1863 sich &auml;u&szlig;erte in Typhus, Cholera und andern lieblichen Seuchen, die endlich auch aus den Arbeitervierteln in die vornehmen Gegenden der St&auml;dte drangen. Hier wird die beispiellose "Vermehrung der Mittel zum Leben" des britischen Arbeiters nach Wohnung und Nahrung untersucht und gefunden, da&szlig; in zahllosen F&auml;llen seine Wohnung ein reiner Seuchenherd und seine Nahrung knapp an oder gar unter der Grenze steht, unter welcher Hungerkrankheiten notwendig erzeugt werden.</P>
<P>Das also war die wirkliche Lage der britischen Arbeiterklasse am Anfang des Jahres 1863. So sah die "beispiellose" Hebung der Arbeiterklasse aus, womit Herr Gladstone gro&szlig;tut. Und wenn man Marx einen Vorwurf machen kann, so ist es der, da&szlig; er durch Hinweglassung jener renommistischen &Auml;u&szlig;erung Herrn Gladstone einen unverdienten Gefallen getan hat.</P>
<P ALIGN="CENTER"></P>
<P>Schlu&szlig;: Erstens hat Marx nichts "hinzugelogen".</P>
<P>Zweitens hat er nichts "unterschlagen", wor&uuml;ber Herr Gladstone ein Recht h&auml;tte, sich zu beklagen.</P>
<P>Und drittens beweist die dekapodenartige Festsaugung des Herrn Brentano und seiner Genossen an dieses einzige Zitat aus den vielen Tausenden von Zitaten in Marx' Schriften, da&szlig; sie nur zu gut wissen, "wie Karl Marx zitiert" - n&auml;mlich richtig.</P>
<H2 ALIGN="CENTER">Dokumente</H2>
<H3 ALIGN="CENTER">I <BR>
Die inkriminierten Zitate</H3>
<H4 ALIGN="CENTER"><A NAME="DOK_1">Nr. 1. Die Inauguraladresse</A></H4>
<B><P><A NAME="S134">|134|</A></B> Die Originalausgabe ist betitelt: "Address and Provisional Rules of the Working Men's International Association, established Septbr. 28, 1864, at a Public Meeting held at St. Martin's Hall, Long Acre, London." Price one penny. Printed at the "Bee-Hive" Newspaper Office, 10, Bolt Court, Fleet Street, 1864. Die Adresse beginnt: "Es ist eine gro&szlig;e Tatsache, da&szlig; das Elend der arbeitenden Massen sich von 1848-1864 nicht vermindert hat, und doch ist diese Periode beispiellos in Beziehung auf die Entwicklung der Industrie und das Wachstum des Handels." Zum Beleg werden Tatsachen aus den "Berichten &uuml;ber Public Health" angef&uuml;hrt &uuml;ber die mangelhafte Ern&auml;hrung verschiedner st&auml;dtischer Arbeitergruppen sowie der Landtagl&ouml;hner. Dann wird fortgefahren:</P>
<P>"Such are the official Statements published by order of Parliament in 1864, during the millennium of free trade, at a time when the Chancellor of the Exchequer told the House of Commons that</P>
<FONT SIZE=2><P>'the average condition of the British labourer has improved in a degree we know to be extraordinary and unexampled in the history of any country or any age',</P>
</FONT><P>Upon these official congratulations jars the dry remark of the official 'Public Health Report':</P>
<FONT SIZE=2><P>'The public health of a country means the health of its masses, and the masses will scarcely be healthy unless, to their very base, they be at least moderately prosperous.'</P>
</FONT><P>Dazzled by the 'Progress of the Nation', statistics dancing before his eyes, the Chancellor of the Exchequer exclaims in wild ecstacy:</P>
<FONT SIZE=2><P>'From 1842 to 1852 the taxable income of the country increased by 6 per cent; in the eight years from 1853 to 1861, it has increased from the basis taken in 1853, 20 per cent! <A NAME="S135"><B>|135|</A></B> The fact is so astonishing as to be almost incredible! ... This intoxicating augmentation of wealth and power', adds Mr. Gladstone, 'is entirely confined to classes of property.'"</P>
</FONT><P>In deutscher &Uuml;bersetzung:</P>
<P>"Solcherart sind die offiziellen Angaben, ver&ouml;ffentlicht auf Befehl des Parlaments im Jahr 1864, w&auml;hrend des Tausendj&auml;hrigen Reichs des Freihandels, zu einer Zeit, als der Schatzkanzler dem Unterhaus sagte:</P>
<FONT SIZE=2><P>'Die Durchschnittslage des britischen Arbeiters hat sich gehoben in einem Grad, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist und beispiellos in der Geschichte aller L&auml;nder und aller Zeiten.'</P>
</FONT><P>In diese amtlichen Begl&uuml;ckw&uuml;nschungen wirft einen grellen Mi&szlig;ton die trockne Bemerkung des amtlichen 'Public Health Report' (Bericht &uuml;ber &ouml;ffentliche Gesundheit):</P>
<FONT SIZE=2><P>'Die &ouml;ffentliche Gesundheit eines Landes hei&szlig;t die Gesundheit seiner Massen, und die Massen werden schwerlich gesund sein, sie seien denn, bis auf ihre letzte Grundlage hinab, mindestens in m&auml;&szlig;iger Prosperit&auml;t.'</P>
</FONT><P>Geblendet durch den 'Fortschritt der Nation', umgaukelt von den Zahlen der Statistik, ruft der Schatzkanzler in wilder Verz&uuml;ckung aus:</P>
<FONT SIZE=2><P>'In den Jahren 1842-1852 hat sich das steuerpflichtige Einkommen des Landes um 6% vermehrt; in den acht Jahren 1853-1861 hat es im Verh&auml;ltnis zum Einkommen des Jahres 1853 um 20% zugenommen! Diese Tatsache ist so staunenswert, da&szlig; sie beinah unglaublich ist! ... Diese berauschende Vermehrung von Reichtum und Macht', f&uuml;gt Herr Gladstone hinzu, 'ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt.'"</P>
</FONT><B><P ALIGN="CENTER"><A NAME="DOK_2">Nr. 2. "Das Kapital" </A><BR>
<FONT SIZE=2>Marx, "Kapital", I. Band, 3. Auflage, S. 670-672</P>
</B></FONT><P>Man begreift nach diesen wenigen Angaben den Triumphschrei des Generalregistrators des brit. Volks:</P>
<FONT SIZE=2><P>"Rasch wie die Bev&ouml;lkerung anwuchs, hat sie nicht Schritt gehalten mit dem Fortschritt der Industrie und des Reichtums."<A NAME="KZF1"></FONT><A HREF="#KF1"><FONT SIZE=2>(-101-)</FONT></A></A></P>
<P>Wenden wir uns jetzt zu den unmittelbaren Agenten dieser Industrie oder den Produzenten dieses Reichtums, zur Arbeiterklasse.</P>
<B><FONT SIZE=2><P><A NAME="S136">|136|</A></B> "Es ist einer der melancholischsten Charakterz&uuml;ge im sozialen Zustand des Landes", sagt Gladstone, "da&szlig; mit einer Abnahme in der Konsumtionsmacht des Volkes und einer Zunahme in den Entbehrungen und dem Elend der arbeitenden Klasse gleichzeitig eine best&auml;ndige Akkumulation von Reichtum in den h&ouml;hern Klassen und ein best&auml;ndiger Anwachs von Kapital stattfinden."<A NAME="KZF2"></FONT><A HREF="#KF2"><FONT SIZE=2>(-102-)</FONT></A></A></P>
<P>So sprach dieser salbungsvolle Minister im Hause der Gemeinen am 13. Februar 1843. Am 16. April 1863, zwanzig Jahre sp&auml;ter, in der Rede, worin er sein Budget vorlegt:</P>
<FONT SIZE=2><P>"Von 1842 bis 1852 wuchs das besteuerbare Einkommen dieses Landes um 6% ... In den 8 Jahren von 1853 bis 1861 wuchs es, wenn wir von der Basis von 1853 ausgehn, um 20%. Die Tatsache ist so erstaunlich, da&szlig; sie beinahe unglaublich ist ... Diese berauschende Vermehrung von Reichtum und Macht... ist ganz und gar auf die Klassen des Eigentums <A NAME="ZT1"></FONT><A HREF="#T1"><FONT SIZE=2>{-1-}</FONT></A></A><FONT SIZE=2> beschr&auml;nkt, aber ... aber, sie mu&szlig; von indirektem Vorteil f&uuml;r die Arbeiterbev&ouml;lkerung sein, weil sie die Artikel der allgemeinen Konsumtion verwohlfeilert - w&auml;hrend die Reichen reicher, sind die Armen jedenfalls weniger arm geworden. Da&szlig; die Extreme der Armut sich ver&auml;ndert <A NAME="ZT2"></FONT><A HREF="#T2"><FONT SIZE=2>{-2-}</FONT></A></A><FONT SIZE=2> haben, wage ich nicht zu sagen."<A NAME="KZF3"></FONT><A HREF="#KF3"><FONT SIZE=2>(-103-)</FONT></A></A></P>
<P>Welch lahmer Antiklimax! Wenn die Arbeiterklasse "arm" geblieben ist, nur "weniger arm" im Verh&auml;ltnis, worin sie eine "berauschende Vermehrung von Reichtum und Macht" f&uuml;r die Klasse des Eigentums produzierte, so ist sie relativ gleich arm geblieben. Wenn die Extreme der Armut sich nicht vermindert haben, haben sie sich vermehrt, weil die Extreme des Reichtums. Was die Verwohlfeilerung der Lebensmittel betrifft, so zeigt die offizielle Statistik, z.B. die Angaben des London Orphan Asylum |Londoner Waisenhaus|, eine <A NAME="S137"><B>|137|</A></B> Verteuerung von 20% f&uuml;r den Durchschnitt der drei Jahre von 1860-1862, verglichen mit 1851-1853. In den folgenden drei Jahren 1863-1865 progressive Verteuerung von Fleisch, Butter, Milch, Zucker, Salz, Kohlen und einer Masse andrer notwendiger Lebensmittel.<A NAME="KZF4"><A HREF="#KF4"><SMALL><SUP>(-104-)</SMALL></SUP></A></A> Gladstones folgende Budgetrede, vom 7. April 1864, ist ein pindarischer Dithyrambus auf den Fortschritt der Plusmacherei und das durch "Armut" gem&auml;&szlig;igte Gl&uuml;ck des Volks. Er spricht von Massen "am Rand des Pauperismus", von den Gesch&auml;ftszweigen, "worin der Lohn nicht gestiegen", und fa&szlig;t schlie&szlig;lich das Gl&uuml;ck der Arbeiterklasse zusammen in den Worten:</P>
<FONT SIZE=2><P>"Das menschliche Leben ist in neun F&auml;llen von zehn ein blo&szlig;er Kampf um die Existenz."<A NAME="KZF5"></FONT><A HREF="#KF5"><FONT SIZE=2>(-105-)</FONT></A></A></P>
<P>Professor Fawcett, nicht wie Gladstone durch offizielle R&uuml;cksicht gebunden, erkl&auml;rt rundheraus:</P>
<FONT SIZE=2><P>"Ich leugne nat&uuml;rlich nicht, da&szlig; der Geldlohn mit dieser Vermehrung des Kapitals" (in den letzten Dezennien) "gestiegen ist, aber dieser scheinbare Vorteil geht in gro&szlig;em Umfang wieder verloren, weil viele Lebensnotwendigkeiten best&auml;ndig teurer werden" (er glaubt, wegen Wertfall der edlen Metalle) "... Die Reichen werden rasch reicher <A NAME="S138"><B>|138|</A></B> (the rich grow rapidly richer), w&auml;hrend keine Zunahme im Komfort der arbeitenden Klassen wahrnehmbar ist ... Die Arbeiter werden fast Sklaven der Kr&auml;mer, deren Schuldner sie sind." <A NAME="KZF6"></FONT><A HREF="#KF5"><FONT SIZE=2>(-106-)</FONT></A></A></P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Marx im Kapital</P>
<SMALL><SUP><P><A NAME="KF1">(-101</A>-)</SMALL></SUP> "Census etc." l.p.c. 11. <A HREF="#KZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="KF2">(-102</A>-)</SMALL></SUP> Gladstone im Hause der Gemeinen, 13. Februar 1843: "It is one of the most melancholy features in the social state of the country, that while there was a decrease in the consuming power of the people, and an increase in the privations and distress of the labouring class and operatives, there was at the same time a constant accumulation of wealth in the upper classes and a constant increase of capital." <A HREF="#KZF2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="KF3">(-103</A>-)</SMALL></SUP> "From 1842 to 1852 the taxable income of the country increased by 6 per cent ... In the 8 years from 1853 to 1861, it had increased from the basis taken in 1853, 20 per cent! The fact is so astonishing as to be almost incredible ... this intoxicating augmentation of wealth and power ... entirely confined to classes of property ... must be of indirect benefit to the labouring population, because it cheapens the commodities of general consumption - while the rich have been growing richer, the poor have been growing less poor! at any rate, whether the extremes of poverty are less, I do not presume to say." (Gladstone im H.o.C., 16. April 1863.) <A HREF="#KZF3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="KF4">(-104-)</A></SMALL></SUP> Sieh die offiziellen Angaben in dem Blaubuch: "Miscellaneous Statistics of the Un. Kingdom. Part VI", London 1866, p.260-273 passim.</P>
<P>Zusatz zur 2. Ausg. Statt der Statistik der Waisenanstalten usw. k&ouml;nnten auch die Deklamationen ministerieller Journale zur Bevorwortung der Aussteuer der Kinder des k&ouml;niglichen Hauses als Beleg dienen. Die Teuerung der Lebensmittel wird nie darin vergessen. <A HREF="#KZF4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="KF5">(-105-)</A></SMALL></SUP> "Think of those who are on the border of that region" (pauperism), "wages ... in others not increased ... human life is but, in nine cases out of ten, a struggle for existence." (Gladstone, H.o.C., 7. April 1864.) Die fortlaufenden, schreienden Widerspr&uuml;che in Gladstones Budgetreden von 1863-1864 charakterisiert ein englischer Schriftsteller durch folgendes Zitat aus Moli&egrave;re:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Voil&agrave; l'homme en effet. Il va du blanc au noir. <BR>
Il condamne au matin ses sentiments du soir. <BR>
Importun &agrave; tout autre, &agrave; soi m&ecirc;me incommode, <BR>
Il change &agrave; tous moments d'esprit comme de mode."<A NAME="UT7"></FONT><A HREF="#U7"><FONT SIZE=2>&lt;7&gt;</FONT></A></A></P></DIR>
</DIR>
</DIR>
</DIR>

<P>([Zitiert bei H. Roy,] "The Theory of the Exchanges etc.", London 1864, p. 135.) <A HREF="#KZF5">&lt;=</A></P>
<SMALL><SUP><P>(-106-)</SMALL></SUP> H. Fawcett, l.c.p. 67, 82. Was die wachsende Abh&auml;ngigkeit der Arbeiter von dem Kr&auml;mer betrifft, so ist sie Folge der zunehmenden Schwankungen und Unterbrechungen ihrer Besch&auml;ftigung. <A HREF="#KZF6">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten im Kapital</P>
<SMALL><SUP><P><A NAME="T1">{-1-}</A></SMALL></SUP> 3. Auflage des "Kapitals": besitzenden Klassen (statt: Klassen des Eigentums) <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{-2-}</A></SMALL></SUP> 1. Auflage des "Kapitals": vermindert <A HREF="#ZT2">&lt;=</A></P>
<H3 ALIGN="CENTER">II <BR>
Brentano und Marx</H3>
<H4 ALIGN="CENTER"><A NAME="DOK_3">Nr. 3. Die Anklage</A></H4>
<H5 ALIGN="CENTER">"Concordia", Nr. 10, 7. M&auml;rz 1872</H5>
<I><P ALIGN="CENTER">Wie Karl Marx zitiert</P>
</I><B><FONT SIZE=2><P><A NAME="S139">|139|</A></B> In der von Karl Marx verfa&szlig;ten Inauguraladresse <A NAME="BZF1"></FONT><A HREF="#BF1"><FONT SIZE=2>(-1-)</FONT></A></A><FONT SIZE=2> der Internationalen Arbeiterassoziation findet sich folgende Stelle:</P>
<P>"Geblendet durch den 'Fortschritt der Nation', umgaukelt von den Zahlen der Statistik, ruft der Schatzkanzler in wilder Verz&uuml;ckung aus: 'In den Jahren 1842-1852 hat sich das steuerpflichtige Einkommen des Landes um 6% vermehrt, in den acht Jahren 1853-1861 hat es im Verh&auml;ltnis zum Einkommen des Jahres 1853 um 20% zugenommen. Diese Tatsache ist so staunenswert, da&szlig; sie beinahe unglaublich ist ... <I>Diese berauschende Vermehrung von Reichtum und Macht</I>', <B>f&uuml;gt Mr. Gladstone hinzu,</B> <I>'ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt.'</I>"</P>
<P>Dieses Zitat von Marx ist ber&uuml;hmt geworden. Wir haben es in einer gro&szlig;en Anzahl von Schriften wiedergefunden. Allerdings gaben die Verfasser selten die Inauguraladresse der Internationalen als die Quelle an, aus der sie sch&ouml;pften. Sie lie&szlig;en vermuten, sie h&auml;tten Gladstones Budgetrede selbst gelesen. Inwiefern dies der Fall war, mag folgende Gegen&uuml;berstellung der Gladstoneschen Rede (vgl. Hansard, "Parliamentary Debates", 3. Series, Vol. 170, S. 243 u.ff.) zeigen:</P>
<P>"Die Einkommensteuer, zu 7d. im Pfund in den Jahren 1842-1843, welche f&uuml;r Gro&szlig;britannien allein Geltung hatte und in Gro&szlig;britannien nur f&uuml;r Einkommen von 150 Pfd.St. und mehr, war in den von mir genannten Schedeln veranlagt f&uuml;r einen Gesamtbetrag von Einkommen, welcher 156.000.000 Pfd.St. erreichte. Auf ebenderselben Basis und mit denselben Beschr&auml;nkungen betrug 1860-1861 das eingesch&auml;tzte Einkommen 221.000.000 Pfd.St. Auch ist mir nicht bekannt, da&szlig; irgendeine &Auml;nderung in der Einrichtung der Steuer stattgefunden hat oder irgendeine Verbesserung in der Art ihrer Erhebung, welche irgendwie den Unterschied erkl&auml;ren k&ouml;nnte. Im Gegenteil; es sind von Zeit zu Zeit durch die Gesetzgebungen Zugest&auml;ndnisse und Erleichterungen gew&auml;hrt worden, welche, soweit sie von Einflu&szlig; sind, eher entgegengesetzt wirken w&uuml;rden. Der Unterschied betr&auml;gt jedoch nicht weniger als 65.000.000 Pfd.St. j&auml;hr- <A NAME="S140"><B>|140|</A></B> liches Einkommen oder zwei Siebentel des gesamten besteuerten j&auml;hrlichen Einkommens des Landes auf der angegebenen Basis. Dies ist ein h&ouml;chst bemerkenswertes Resultat; allein es ist ein Zug dieses Resultats, der bei sorgf&auml;ltiger Betrachtung noch bemerkenswerter ist; und dies ist das beschleunigte Zunahmeverh&auml;ltnis in dem letzten Teil dieser Periode. Ich beanspruche abermals die Aufmerksamkeit des Ausschusses auf wenige Augenblicke. Ich vergleiche zwei Perioden - die eine derselben vor 1853 und die andere seit 1853, dem Jahre, in dem die Basis ge&auml;ndert wurde. In zehn Jahren, von 1842 bis 1852 inkl., hat sich das steuerpflichtige Einkommen des Landes, so genau wir dies ergr&uuml;nden k&ouml;nnen, um 6% vermehrt; aber in acht Jahren, von 1853-1861, hat das Einkommen des Landes auf der angenommenen Basis abermals um 20% zugenommen. Dies ist eine Tatsache, so au&szlig;erordentlich und staunenswert, da&szlig; sie beinahe unglaublich erscheint.</P>
<P>So, Herr Pr&auml;sident, verh&auml;lt sich die Sache, was die allgemeine Zunahme der Anh&auml;ufung angeht. Aber was mich angeht, so <I>mu&szlig; ich sagen, da&szlig; ich mit Schmerz und mit gro&szlig;er Besorgnis auf dieses au&szlig;erordentliche und beinahe berauschende Wachstum sehen w&uuml;rde, wenn ich glauben m&uuml;&szlig;te, da&szlig; es auf diejenige Klasse von Personen beschr&auml;nkt sei, die als in angenehmen Verh&auml;ltnissen befindlich zu bezeichnen ist.</I> Die Zahlen, welche ich anger&uuml;hrt habe, nehmen wenig oder gar keine Kenntnis von der Lage derjenigen, welche keine Einkommensteuer bezahlen; oder mit andern Worten: obwohl sie zur Kenntnis der Wahrheit im allgemeinen hinreichend genau sind, nehmen sie keine Kenntnis von dem Eigentum der Arbeiterbev&ouml;lkerung und von der Zunahme des Einkommens derselben. Indirekt ist allerdings die blo&szlig;e Zunahme des Kapitals von dem &auml;u&szlig;ersten Vorteil f&uuml;r die Arbeiterklasse, weil diese Zunahme die Ware verbilligt, welche in dem ganzen Produktionsproze&szlig; mit der Arbeit unmittelbar in Konkurrenz kommt. <I>Aber au&szlig;erdem, kann man mit Sicherheit behaupten, sind der Masse des Volkes unmittelbarere und gr&ouml;&szlig;ere Vorteile zuteil geworden. Es ist eine Sache tiefen und unsch&auml;tzbaren Trostes, zu erw&auml;gen, da&szlig; w&auml;hrend die Reichen reicher, die Armen weniger arm geworden sind.</I> Ich will mich nicht unterfangen zu bestimmen, ob die weite Kluft, welche die &auml;u&szlig;ersten Enden von Reichtum und Armut trennt, weniger oder mehr weit als in fr&uuml;heren Zeiten geworden ist. <I>Aber wenn wir die Durchschnittslage des britischen Arbeiters betrachten</I>, sei er Bauer oder Bergmann, ungelernter oder gelernter Arbeiter, <B>so wissen wir aus mannigfachen und unzweifelhaften Zeugnissen, da&szlig; in den letzten zwanzig Jahren eine derartige Vermehrung seiner Mittel zum Leben stattgefunden hat, da&szlig; wir sie beinahe f&uuml;r beispiellos in der Geschichte jeglichen Landes und jeglichen Zeitalters erkl&auml;ren k&ouml;nnen</B>."</P>
<P>Wie nun verh&auml;lt sich der Inhalt dieser Rede zu dem Zitate von Marx? Gladstone konstatiert zuerst, da&szlig; unzweifelhaft eine kolossale Zunahme des Einkommens des Landes stattgefunden habe. Dies beweist ihm die Einkommensteuer. Allein die Einkommensteuer nimmt Notiz nur von den Einkommen von 150 Pfd.St. und mehr. Leute mit weniger Einkommen zahlen in England keine Einkommensteuer. Die Tatsache, da&szlig; Gladstone dies einfach zur richtigen W&uuml;rdigung seines Ma&szlig;stabs anf&uuml;hrt, benutzt Marx, um Gladstone sagen zu lassen: <I>"Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt."</I> Dieser Satz befindet sich <A NAME="S141"><B>|141|</A></B> aber nirgends in der Gladstoneschen Rede. Gerade das Gegenteil ist in derselben gesagt. <B>Marx hat den Satz formell und materiell hinzugelogen!</P>
</B></FONT><P><HR size="1"></P>
<P>Fu&szlig;noten von Brentano in der Concordia</P>
<SMALL><SUP><P><A NAME="BF1">(-1-)</A></SMALL></SUP> Wiederabgedruckt im "Volksstaat", Nr. 5 vom 17. Januar 1872. <A HREF="#BZF1">&lt;=</A></P>
<H4 ALIGN="CENTER"><A NAME="DOK_4">Nr. 4. Marx Antwort</A></H4>
<H5 ALIGN="CENTER">"Volksstaat", Nr. 44, Sonnabend, 1. Juni 1872</H5>
<P>Ein Freund sendet mir aus Deutschland Nr. 10 der "Concordia. Zeitschrift f&uuml;r die Arbeiterfrage" vom 7. M&auml;rz, worin dies "Organ des deutschen Fabrikantenbundes" einen Leitartikel bringt unter dem Titel: <I>"Wie Karl Marx zitiert"</I>.</P>
<P>In der Inauguraladresse der Internationalen Arbeiterassoziation zitiere ich u.a. eine Stelle aus Gladstones Budgetrede vom 16. April 1863, die sich nicht in Hansards halboffizieller Ausgabe der Parlamentsdebatten befindet. Daraus schlie&szlig;t ohne weiteres die gem&uuml;tliche Fabrikantenlogik der "Concordia": "Dieser Satz befindet sich nirgends in der Gladstoneschen Rede", und sie jubelt ihre sch&ouml;ne Seele aus in dem mit schadenfroher Fettschrift gedruckten Fabrikantendeutsch:</P>
<B><P>"Marx hat den Satz formell und materiell hinzugelogen!"</P>
</B><P>Es w&auml;re in der Tat &auml;u&szlig;erst befremdend, wenn die urspr&uuml;nglich in englischer Sprache zu London unter Gladstones Augen gedruckte Inauguraladresse in seinen Mund einen von mir interpolierten Satz legte, der unangefochten w&auml;hrend siebenundeinhalb Jahren die Runde der Londoner Presse macht, um endlich, endlich von den "Gelehrten" des deutschen Fabrikantenbundes in Berlin ertappt zu werden.</P>
<P>Der fragliche Satz der Inauguraladresse lautet wie folgt:</P>
<P>"This intoxicating augmentation of wealth and power is entirely confined to classes of property" (p. 6. Inaugural Address etc.). (Zu deutsch w&ouml;rtlich: <I>"Diese berauschende Vermehrung von Reichtum und Macht ist</I> ganz <I>und gar beschr&auml;nkt auf Eigentumsklassen."</I>)</P>
<P>In einem Artikel der "Fortnightly Review" (November 1870), der gro&szlig;es Aufsehen machte und von der ganzen Londoner Presse besprochen wurde, zitiert Herr Beesly, Professor der Geschichte an der hiesigen Universit&auml;t, p. 518:</P>
<FONT SIZE=2><P>"An intoxicating augmentation of wealth and power, as Mr. Gladstone observed, entirely confined to classes of property." (Zu deutsch: <I>"Eine berauschende Vermehrung von Reichtum und Macht, wie Herr Gladstone bemerkte, ganz und gar beschr&auml;nkt auf Eigentumsklassen."</I>)</P>
</FONT><B><P><A NAME="S142">|142|</A></B> Aber Professor Beeslys Artikel erschien sechs Jahre sp&auml;ter als die Inauguraladresse! Gut! Greifen wir zu einer ausschlie&szlig;lich f&uuml;r die City von London bestimmten Fachschrift, die nicht nur vor der <I>Inauguraladresse</I> erschien, sondern bereits vor der <I>Gr&uuml;ndung der Internationalen Arbeiterassoziation</I>. Sie hei&szlig;t: "The Theory of Exchanges. The Bank Charter Act of 1844", London 1864, verlegt von T. Cautley Newby, 30, Welbeck Street. Gladstones Budgetrede wird hier ausf&uuml;hrlich kritisiert und p. 134 wird daraus angef&uuml;hrt:</P>
<FONT SIZE=2><P>"This intoxicating augmentation of wealth and power is entirely confined to classes of property." (Zu deutsch: "Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar beschr&auml;nkt auf Eigentumsklassen.")</P>
</FONT><P>Also w&ouml;rtlich wie ich zitiere.</P>
<P>Hiermit ist bereits unwiderlegbar bewiesen, da&szlig; der deutsche Fabrikantenbund <I>"formell und materiell gelogen hat"</I>, als er diesen "Satz" f&uuml;r "mein" Fabrikat verschrie!</P>
<P>Nebenbei bemerkt: Die biedere "Concordia" druckt in Fettschrift eine andre Stelle ab, worin Gladstone faselt von "der au&szlig;erordentlichen und in allen L&auml;ndern und zu allen Zeiten beispiellosen" Hebung der englischen Arbeiterklasse w&auml;hrend der letzten 20 Jahre. Die Fettschrift soll andeuten, da&szlig; ich diese Stelle unterdr&uuml;ckt habe. Umgekehrt! In der Inauguraladresse lege ich gerade den gr&ouml;&szlig;ten Nachdruck auf den schreienden Kontrast dieser schamlosen Phrase mit der, wie Professor Beesly sie richtig kennzeichnet, "schauderhaften Statistik" ("appalling statistics") der englischen amtlichen Berichte &uuml;ber dieselbe Epoche. <A NAME="MZF1"><A HREF="#MF1"><SMALL><SUP>(-1-)</SMALL></SUP></A></A></P>
<P>Der Verfasser der "Theory of Exchanges" hat, wie ich, nicht aus Hansard zitiert, sondern aus einer Londoner Zeitung, welche die Budgetrede vom 16. April am 17. April ver&ouml;ffentlichte. In meinen Kollektaneen von 1863 habe ich jedoch vergebens gesucht nach dem betreffenden Auszug, also auch nach dem Namen des Blattes, dem er entnommen war. Tut jedoch nichts zur Sache. Obgleich die parlamentarischen Berichte der Londoner Zeitungen stets voneinander abweichen, war ich jedoch sicher, da&szlig; keine derselben Gladstones so frappante &Auml;u&szlig;erung ganz unterdr&uuml;cken konnte. Ich schlage also die "Times" vom 17. April 1863 nach - sie war damals wie <A NAME="S143"><B>|143|</A></B> jetzt Gladstonesches Organ -, und ich finde daselbst p. 7, Spalte 5, im Bericht der Budgetrede:</P>
<FONT SIZE=2><P>"That is the state of the case as regards the <I>wealth of this country</I>. I must say for one, I should look almost with apprehension and with pain upon <I>this intoxicating augmentation of wealth and power</I>, if it were my belief that it was confined to <I>classes who are in easy circumstances</I>. This takes no cognizance at all of the condition of the labouring population. <I>The augmentation I have described,</I> and which is founded, I think, upon accurate returns, <I>is an augmentation entirely confined to classes of property."</P>
</I></FONT><P>Zu deutsch:</P>
<FONT SIZE=2><P>"So steht's mit dem <I>Reichtum dieses Landes</I>. Ich f&uuml;r meinen Teil w&uuml;rde beinahe mit Besorgnis und mit Pein auf <I>diese berauschende Vermehrung von Reichtum und Macht blicken</I>, wenn ich sie auf die wohlhabenden Klassen beschr&auml;nkt glaubte.<A NAME="MZF2"></FONT><A HREF="#MF2"><FONT SIZE=2>(-2-)</FONT></A></A><FONT SIZE=2> Es ist hier gar keine Notiz genommen von der arbeitenden Bev&ouml;lkerung. <I>Die Vermehrung, die ich beschrieben habe</I>" (die er n&auml;mlich soeben kennzeichnete als <I>"diese berauschende Vermehrung von Reichtum und Macht"</I>), <I>"ist ganz und gar beschr&auml;nkt auf Eigentumsklassen."</P>
</FONT><P>"Formell</I> und <I>materiell"</I> erkl&auml;rte also Herr Gladstone am 16. April 1863 im Unterhause, nach dem Berichte seines eigenen Organs, der "Times" vom 17. April 1863, da&szlig; <I>"diese berauschende Vermehrung von Reichtum und Macht ganz und gar beschr&auml;nkt ist auf Eigentumsklassen"</I>, und schauert's ihm gewisserma&szlig;en nur bei dem Bedenken, da&szlig; sie blo&szlig; einem Teile dieser Klasse, ihrem wirklich wohlhabenden Teil, zugut gekommen sei.</P>
<P>Italiam, Italiam! Endlich sind wir bei <I>Hansard</I> angelangt. In seiner hier nachtr&auml;glich zurechtgest&uuml;mperten Ausgabe war Herr Gladstone so gescheit, die im Munde eines englischen Schatzkanzlers allerdings kompromittierliche Stelle wegzupfuschen. Es ist dies &uuml;brigens herk&ouml;mmlicher englischer Parlamentsbrauch und keineswegs eine Erfindung des Laskerchen contra Bebel. Ein genauer Vergleich zwischen Gladstones wirklich gehaltener Rede selbst, wie sie in der "Times" figuriert, und ihrer nachtr&auml;glich von demselben Gladstone verballhornten Form w&uuml;rde einen munteren Beitrag liefern zur Charakteristik dieses salbungsvollen, phrasentriefenden, wortklaubenden, streng kirchlichen, seine Fr&ouml;mmigkeit und seine liberalen "attitudes of mind" |Gem&uuml;tszust&auml;nde| &auml;ngstlich zur Schau tragenden Bourgeoishelden.</P>
<P>Eins der &auml;rgerlichsten Dinge in meinem Werke <I>"Das Kapital"</I> sind die massenhaften amtlichen Belege zur Schilderung der Fabrikantenwirtschaft, <A NAME="S144"><B>|144|</A></B> an, denen kein Gelehrter bisher Fehl zu finden wu&szlig;te. Das war selbst den Herren vom deutschen Fabrikantenbunde ger&uuml;chtweise zu Ohren gekommen. Aber, dachten sie:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Was kein Verstand der Verst&auml;ndigen sieht, <BR>
Das &uuml;bet in Einfalt ein kindlich' Gem&uuml;t."</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Gesagt, getan. Sie wenden sich um Auskunft &uuml;ber das ihnen verd&auml;chtige Zitat der Inauguraladresse an einen Gesch&auml;ftsfreund in London, an den ersten besten Mundella, der, selbst Fabrikant, sich sputet, schwarz auf wei&szlig; den Auszug aus Hansards Parlamentsdebatten &uuml;bers Meer zu spedieren. Nun hatten sie mein Fabrikgeheimnis. Ich fabriziere nicht nur den Text, sondern obendrein - auch die Zitate dazu. Und sie schrieen siegtrunken in alle Welt hinaus: <I>"Wie Karl Marx zitiert!"</I> So war meine War' ein f&uuml;r allemal um den Kredit gebracht, und zwar, wie es Fabrikanten ziemt, auf gemeinem Gesch&auml;ftsweg, ohne alle Gelehrsamkeitsunkosten.</P>
<P>Das verdrie&szlig;liche Nachspiel kl&auml;rt vielleicht die Fabrikantenb&uuml;ndler dar&uuml;ber auf, da&szlig;, wie trefflich sie sich auch sonst auf Warenf&auml;lschung verstehen, sie zur Pr&uuml;fung literarischer Ware taugen wie der Esel zum Lautenschlagen.</P>
<P>London, 23. Mai 1872</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Marx im Volksstaat</P>
<SMALL><SUP><P><A NAME="MF1">(-1-)</A></SMALL></SUP> Andere apologetische Flausen aus derselben Rede sind abgefertigt in meiner Schrift: <A HREF="../me23/me23_677.htm#S680">"Das Kapital" (p. 638, 639)</A> <A HREF="#MZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="MF2">(-2-)</A></SMALL></SUP> Die Worte: "easy classes", "classes in easy circumstances" sind wohl zuerst <I>von Wakefield</I> f&uuml;r den eigentlich reichen Teil der besitzenden Klasse eingef&uuml;hrt worden. <A HREF="#MZF2">&lt;=</A></P>
<H4 ALIGN="CENTER"><A NAME="DOK_5">Nr. 5. Replik, des Anonymus</A></H4>
<H5 ALIGN="CENTER">"Concordia", Nr. 27, 4. Juli 1872</H5>
<I><P ALIGN="CENTER">Wie Karl Marx sich verteidigt</P>
</I><FONT SIZE=2><P>Unsere Leser erinnern sich vielleicht des Artikels "Wie Karl Marx zitiert" in Nr. 10 d.Bl. vom 7. M&auml;rz d.J. Wir hatten daselbst eine Stelle aus der von Marx verfa&szlig;ten Inauguraladresse der Internationalen behandelt, welche eine gewisse Ber&uuml;hmtheit erlangt hat und insbesondere von der Sozialdemokratie als schlagender Beleg f&uuml;r das rettungslose Verkommen der Arbeiterklasse bei Fortdauer der heutigen staatlichen und gesellschaftlichen Zust&auml;nde h&auml;ufig hervorgehoben wird. Marx zitiert n&auml;mlich an jener Stelle die Budgetrede Gladstones vom 16. April 1863. In dieser Rede konstatiert Gladstone zun&auml;chst, da&szlig; ein "au&szlig;erordentliches und beinahe berauschendes Wachstum" des Einkommens des Landes stattgefunden habe, und zwar beweist er dies am der Zunahme der Einkommensteuer. Allein die Zahlen, welche er zu diesem Zwecke anf&uuml;hrt, "nehmen wenig oder gar keine Kenntnis von der Lage derjenigen, welche <A NAME="S145"><B>|145|</A></B> keine Einkommensteuer bezahlen"; sie "nehmen keine Kenntnis von dem Einkommen der Arbeiterbev&ouml;lkerung und von der Zunahme des Einkommens derselben". Leute mit einem Einkommen unter 150 Pfd.St. zahlen n&auml;mlich in England keine Einkommensteuer. Die Tatsache nun, da&szlig; Gladstone dies zur richtigen W&uuml;rdigung seines Ma&szlig;stabs anger&uuml;hrt hatte, hatte Marx benutzt, um Gladstone sagen zu lassen: " Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt." Dieser Satz befindet sich jedoch nirgends in der Gladstoneschen Rede. Gerade im Gegenteile hatte Gladstone gesagt, er glaube <I>nicht</I>, da&szlig; diese Vermehrung "auf diejenige Klasse von Personen beschr&auml;nkt sei, die als in angenehmen Verh&auml;ltnissen befindlich zu bezeichnen ist". Und entr&uuml;stet &uuml;ber die Frechheit, mit der Marx auf diese Weise entstellend zitierte, riefen wir: "Marx hat den Satz formell und materiell hinzugelogen!"</P>
<P>Diese Anklage war schwer und, verbunden mit dem beigef&uuml;gten schlagenden Beweismaterial, f&uuml;r den unter unserer Sozialdemokratie grassierenden Glauben an die un&uuml;bertrorfene gr&uuml;ndliche Gelehrsamkeit, Wahrhaftigkeit und Unfehlbarkeit des Londoner Orakels geradezu vernichtend. Sie durfte deshalb nicht ohne eine Widerlegung oder wenigstens etwas, das so aussah, gelassen werden. In Nr. 44 des "Volksstaats" vom 1. Juni <A NAME="BZF2"></FONT><A HREF="#BF2"><FONT SIZE=2>(-1-)</FONT></A></A><FONT SIZE=2> hat Marx eine Widerlegung denn auch zu geben gesucht. Allein von dem Vorwurf der mala fides beim Zitieren hat sich unser Gegner keineswegs wei&szlig;zuwaschen verstanden. Vielmehr ist, wenn irgend etwas, die Art und Weise seiner Verteidigung geeignet, diese mala fides zu beweisen. Die Dreistigkeit n&auml;mlich, womit er abermals die Unm&ouml;glichkeit einer Kontrolle seiner Angaben, worin sich die Leser des "Volksstaats" befinden, mi&szlig;braucht, &uuml;bertrifft noch seine Frivolit&auml;t beim Zitieren.</P>
<P>Selbstverst&auml;ndlich geht Marx nicht so weit, die Richtigkeit unseres Zitates aus dem stenographischen Berichte des Parlaments zu bestreiten. Zun&auml;chst handelt es sich darum f&uuml;r ihn, seine bona fides beim Zitieren zu beweisen, und er beruft sich zu diesem Zwecke darauf, da&szlig; andere ebenso zitiert h&auml;tten wie er. Er schreibt:</P>
<P>"In einem Artikel der 'Fortnightly Review' (Novemberheft 1870), der gro&szlig;es Aufsehen machte und von der ganzen Londoner Presse besprochen wurde, zitiert Herr Beesly, Professor der Geschichte an der hiesigen Universit&auml;t, p. 518: 'Eine berauschende Vermehrung von Reichtum und Macht, wie Herr Gladstone bemerkte, ganz und gar <A NAME="S146"><B>|146|</A></B> beschr&auml;nkt auf Eigentumsklassen'. - Aber Professor Beeslys Artikel erschien sechs Jahre sp&auml;ter als die Inauguraladresse!"</P>
<P>Ganz richtig! Nur ist die Beif&uuml;gung noch eines "Aber" vergessen. Jener Artikel des Prof. Beesly handelt n&auml;mlich von der Geschichte der Internationale und ist, wie der Verfasser jedem Fragenden selbst sagt, auf Grundlage von Material geschrieben, das Marx ihm geliefert hat. Ja, noch mehr! An jener Stelle ist [es] keineswegs Beesly, der Gladstone zitiert, sondern er f&uuml;hrt nur an, da&szlig; die Inauguraladresse der Internationale jenes Zitat enthalte: "Von dieser Schrecken erregenden Statistik", schreibt Beesly, "wendet sich die <I>Adresse</I> zu den offiziellen Angaben &uuml;ber die Einkommensteuer, aus denen hervorging, da&szlig; das steuerbare Einkommen des Landes in acht Jahren um 20% zugenommen habe, 'eine berauschende Vermehrung von Reichtum und Macht', wie Herr Gladstone bemerkte, ganz und gar" etc. - In der Tat eine herrliche Beweisprozedur! Man bindet jemandem, der unsere Unehrlichkeit nicht kennt, eine l&uuml;genhafte Angabe auf, dieser erz&auml;hlt sie gutgl&auml;ubig weiter, und dann beruft man sich hierauf und auf die Ehrlichkeit des Wiedererz&auml;hlers, um so die Richtigkeit jener Angabe und die eigene Ehrlichkeit zu beweisen! - Marx f&auml;hrt in seiner Verteidigung fort:</P>
<P>"Greifen wir dann zu einer ausschlie&szlig;lich f&uuml;r die City von London bestimmten Fachschrift, die nicht nur vor der Inauguraladresse erschien, sondern bereits vor der Gr&uuml;ndung der Internationalen Arbeiterassoziation. Sie hei&szlig;t: 'The Theory of Exchanges. The Bank Charter Act of 1844', London 1864, verlegt von T. Cautley Newby, 30, Welbeck Street. Gladstones Budgetrede wird hier ausf&uuml;hrlich kritisiert und p. 134 wird daraus angef&uuml;hrt: 'Diese berauschende' etc., also w&ouml;rtlich wie ich zitiere. - Hiermit ist bereits unwiderlegbar bewiesen, da&szlig; der deutsche Fabrikantenbund 'formell gelogen hat', als er diesen 'Satz' f&uuml;r 'mein' Fabrikat verschrie! ... Der Verfasser der 'Theory of Exchanges'", schreibt Marx dann weiter, "hat, wie ich, nicht aus Hansard zitiert, sondern aus einer Londoner Zeitung, welche die Budgetrede vom 16. April am 17. April ver&ouml;ffentlichte."</P>
<P>In der Tat, der Verfasser jenes Buches, welches beil&auml;ufig gesagt eine ordin&auml;re Schm&auml;hschrift ist, hat ebensowenig aus Hansard zitiert wie Marx. Marx hat aber, wie wir gleich zeigen werden, auch nicht einmal aus einer Londoner Zeitung zitiert. Vorerst aber sei hier bemerkt, da&szlig; wir, indem wir sagten, Marx habe den fraglichen Satz zur Gladstoneschen Rede hinzugelogen, weder "formell noch materiell" behauptet haben, da&szlig; er ihn auch selbst fabriziert habe. Dies w&uuml;rde nur dann der Fall sein, wenn Marx selbst der Fabrikant jenes sehr obskur geblichenen Buches w&auml;re, wie man allerdings nach dem schauderharten Stile, in dem es geschrieben ist, zu glauben versucht w&auml;re. Die Quelle, aus der Marx jenen Satz zitierte, ist n&auml;mlich dieses Buch selbst, und dies ist auch der Grund, warum er, wie er vorgibt, in seinen "Kollektaneen von 1863 vergebens gesucht hat nach dem betreffenden Auszug, also auch nach dem Namen des Blattes, dem er entnommen war"! Es zeigt sich dieser Ursprung des Marxschen Zitats n&auml;mlich deutlich aus der Vergleichung der Stelle seines Buchs "Das Kapital", an der Marx die Gladstonesche Budgetrede bespricht, mit der "Theory of the Exchanges". Es wird daselbst S. 639, insbesondere in Note 103, diese Rede in der absolut sinnlosen Lesart zitiert, welche jenes Buch auf p. 134 w&ouml;rtlich gibt. Auch die Glossen, welche <A NAME="S147"><B>|147|</A></B> Marx &uuml;ber den in dieser Lesart enthaltenen Widerspruch an ihre Wiedergabe kn&uuml;pft, und bereits in jenem Buch enthalten, namentlich auch das in Note 105 auf S. 640 des "Kapitals" gegebene Zitat aus Moli&egrave;re; und ebenso stehen die von Marx zitierten Angaben des London Orphan Asylum &uuml;ber die Verteuerung der Lebensrnittel auf p. 135 jenes Buches, f&uuml;r deren Richtigkeit Marx sich jedoch nicht auf dieses, sondern auf dessen Quellen beruft (siehe "Das Kapital", S. 640, Note 104).</P>
<P>Nun fragen wir: L&uuml;gt jemand nur, indem er selbst eine Unwahrheit erdichtet, oder l&uuml;gt er nicht vielmehr ebenso, indem er sie gegen besseres Wissen oder Wissenm&uuml;ssen nachspricht? Wir glauben, die Antwort ist &uuml;ber jeden Zweifel erhaben. Und zweitens, hat Marx, indem er die in der "Theory of the Exchanges" enthaltene Unwahrheit nachspricht, dies nicht gegen besseres Wissen getan, oder h&auml;tte er wenigstens nicht besser wissen m&uuml;ssen? Auch diese Antwort ist einfach. Es ist die erste, Herrn Marx unzweifelhaft wohlbekannte Regel jeglicher Interpretation, Stellen, die auf den ersten Anschein Widerspr&uuml;che enthalten und deshalb sinnlos sind, so zu interpretieren, da&szlig; der Widerspruch wegf&auml;llt, und wenn der vorliegende Text dies unm&ouml;glich erscheinen la&szlig;t, eher an eine Texteskritik zu gehen, als an das Vorhandensein eines Widerspruchs zu glauben. Um so mehr war dies geboten bei einer Rede, welche das Aufsehen und die Bewunderung der ganzen gebildeten Welt erregt hatte, und zwar insbesondere wegen ihrer Beherrschung des Materials und ihrer Klarheit. Endlich aber war es eine ans Verbrecherische grenzende Leichtfertigkeit, anders als mit solcher Genauigkeit zu verfahren, wenn man eine Stelle, welche die eine H&auml;lfte des in jener Lesart liegenden Widerspruchs bildet, herauszurei&szlig;en und als Denunziation der Besitzenden unter die Besitzlosen des ganzen Erdballs zu schleudern beabsichtigte. H&auml;tte Karl Marx sonach schon aus Gr&uuml;nden der allgemeinen Bildung, der Wissenschaft und der Gewissenhaftigkeit an jener Lesart Ansto&szlig; nehmen m&uuml;ssen, so ist die str&auml;fliche Leichtfertigkeit, mit der er jenes l&uuml;genhafte Zitat zum eigenen machte, f&uuml;r ihn noch besonders ohne jede Entschuldigung, weil der Text der Gladstoneschen Rede ihm vollst&auml;ndig zug&auml;nglich war. Einmal n&auml;mlich gaben die englischen Zeitungen diese Rede am Tage, nachdem sie erschienen war, wenn nicht wortgetreu, so doch sinngetreu wieder. Sodann wurde die Rede, sofort nachdem sie gehalten war, von Gladstone in seinem gro&szlig;es Aufsehen erregenden Buche: "Financial Statements", London 1863, wortgetreu ver&ouml;ffentlicht, und auf p. 403 desselben steht die Rede genauso, wie wir sie zitierten. Endlich konnte Marx den stenographischen Bericht jener Rede in "Hansard's Parliamentary Debates" ersehen, und es ist Sitte, eine Parlamentsrede, selbst wenn sie nach den notwendig nur st&uuml;mperhaften Zeitungsberichten keinen Widerspruch enth&auml;lt, stets nach dem stenographischen Berichte zu zitieren.</P>
<P>Aber hier kommen wir freilich auf das dritte Verteidigungsmittel von Marx, und an frecher Verlogenheit &uuml;bertrifft dieses noch bei weitem alles bisher schon Gebotene. Marx scheut sich n&auml;mlich nicht, sich auf die "Times" vom 17. April 1863 zu berufen, um die Richtigkeit seines Zitats zu beweisen. Die "Times" vom 17. April 1863, p. 7, Seite 5, Zeile 17 u. ff., berichtet aber jene Rede wie folgt:</P>
<P>"So steht's mit dem Reichtum dieses Landes. <B>Ich f&uuml;r meinen Teil w&uuml;rde beinahe mit Besorgnis und mit Pein auf diese berauschende Vermehrung von <A NAME="S148">|148|</A> Reichtum und Macht blicken, wenn ich glaubte, da&szlig; sie auf die Klassen beschr&auml;nkt sei, die sich in angenehmen Verh&auml;ltnissen befinden.</B> Es ist hier gar keine Notiz von der Lage der Arbeiterbev&ouml;lkerung genommen. Die Vermehrung, die ich beschrieben habe <I>und deren Angabe, wie ich glaube, auf genauen Erhebungen basiert</I> <A NAME="BZF3"></FONT><A HREF="#BF3"><FONT SIZE=2>(-2-)</FONT></A></A><FONT SIZE=2> ist lediglich auf die Klassen beschr&auml;nkt, die Eigentum besitzen." (So weit zitiert Marx die "Times"; wir zitieren weiter.) "Nun ist die Zunahme des Kapitals dem Arbeiter indirekt von Vorteil, weil sie die Ware verbilligt, welche im Produktionsproze&szlig; mit der Arbeit unmittelbar in Konkurrenz kommt. (H&ouml;rt, h&ouml;rt!) Aber wir haben den tiefen und, ich mu&szlig; sagen, unsch&auml;tzbaren Trost, da&szlig;, w&auml;hrend die Reichen reicher, die Armen weniger arm geworden sind. - Ich will mich nicht unterfangen zu sagen, da&szlig; die Lage der &auml;u&szlig;ersten Armut sich verbessert habe, aber <I>wir sind gl&uuml;cklich, zu wissen, da&szlig; die Durchschnittslage des britischen Arbeiters innerhalb der letzten 20 Jahre in einem Grade sich verbessert hat, der au&szlig;erordentlich ist und den wir beinahe f&uuml;r beispiellos in der Geschichte jeglichen Landes und jeglichen Zeitalters erkl&auml;ren k&ouml;nnen.</I> (Beifall.)"</P>
<P>Die Vergleichung dieses Berichts der "Times" mit dem Berichte nach Hansard in der "Concordia" vom 7. M&auml;rz wird zeigen, da&szlig; beide Berichte materiell v&ouml;llig &uuml;bereinstimmen. Der Bericht der "Times" gibt nur formell mehr zusammengezogen, was der stenographische Bericht bei Hansard dem Wortlaut nach gibt. Aber trotzdem auch der Bericht der "Times" das direkte Gegenteil jener ber&uuml;chtigten Stelle der Inauguraladresse enth&auml;lt, trotzdem auch nach dem "Times"-Berichte Gladstone sagte, er glaube jene berauschende Vermehrung von Reichtum und Macht <I>nicht</I> auf die wohlhabenden Klassen beschr&auml;nkt, hat Marx die Stirne, im "Volksstaat" vom 1 .Juni zu schreiben:</P>
<P>"'Formell und materiell' erkl&auml;rte also Herr Gladstone am 16. April 1863, da&szlig; 'diese berauschende Vermehrung von Reichtum und Macht ganz und gar beschr&auml;nkt ist auf Eigentumsklassen'."</P>
<P>Ja, noch mehr! Da wir dem Publikum den vollst&auml;ndigen Wortlaut der Rede bei Hansard schon mitgeteilt hatten und dieser Wortlaut die M&ouml;glichkeit einer jeden Verdrehung absolut ausschlo&szlig;, wird dieser sehr fatale Umstand durch die Phrase zu beseitigen gesucht, da&szlig; "in seiner bei Hansard nachtr&auml;glich zurechtgest&uuml;mperten Ausgabe Herr Gladstone so gescheit war, die im Munde eines englischen Schatzkanzlers allerdings kompromittierliche Stelle wegzupfuschen"! Es fehlt nur noch die Angabe, Gladstone habe dies wahrscheinlich mit R&uuml;cksicht auf die erst 1864 erschienene Schm&auml;hschrift: "The Theory of the Exchanges" getan!</P>
<B><P><A NAME="S149">|149|</A></B> Was nun soll man zu derartigem Verfahren sagen! Erst wird uns auf Grund einer obskuren Schm&auml;hschrift ein Zitat aufgetischt, das v&ouml;llig gef&auml;lscht war und dessen widerspruchsvoller Inhalt schon ohne Konfrontation mit dem Original diese F&auml;lschung bewies. Sodann dar&uuml;ber zur Rede gestellt, sagt Marx, andere h&auml;tten ebenso zitiert wie er, und beruft sich daf&uuml;r auf Leute, denen er selbst erst die L&uuml;ge aufband. Ja, noch weiter, er will daraus, da&szlig; seine getr&uuml;bte Quelle mit ihm &uuml;bereinstimmt, ein Argument zu seiner Entschuldigung und f&uuml;r die Richtigkeit seines Zitates schmieden, als ob sie beide aus einer gemeinsamen, korrekten dritten Quelle gesch&ouml;pft h&auml;tten, w&auml;hrend der eine doch nur von dem &auml;ndern abschrieb. Und endlich hat er noch die Stirne, sich auf Zeitungsberichte zu berufen, die ihm direkt widersprechen. In der Tat, wir w&uuml;&szlig;ten zur Bezeichnung dieser "Praktiken" nur ein Wort, das Marx selbst sehr wohl bekannt ist (s. "Das Kapital", S.257): Sie sind einfach "infam".</P>
<P>"Das verdrie&szlig;liche Nachspiel", schlie&szlig;t Marx seine Verteidigung, "kl&auml;rt vielleicht die Fabrikantenb&uuml;ndler dar&uuml;ber auf, da&szlig;, wie trefflich sie sich auch sonst auf Warenf&auml;lschung verstehen, sie zur Pr&uuml;fung literarischer Ware taugen wie der Esel zum Lautenschlagen."</P>
<P>Wir &uuml;berlassen dem Leser getrost zu entscheiden, auf wessen Seite die F&auml;lschung und der Verdru&szlig; beim Nachspiel sich befindet. In einem weitern Artikel wollen wir aber Herrn Marx auseinandersetzen, welche Bedeutung wir dem Inhalt der Gladstoneschen Worte beilegen. </P>
</FONT><P ALIGN="CENTER"></P>
<P>Der zweite Artikel, "Concordia", No. 28, 11. Juli 1872, bringt absolut nichts zur Sache und f&auml;llt daher hier aus.</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten zum Artikel der "Concordia"</P>
<SMALL><SUP><P><A NAME="BF2">(-1-)</A></SMALL></SUP> Also fast ein volles Vierteljahr nach dem Erscheinen des Artikels in der "Concordia". Gleichwohl hatte der "Volksstaat" die Unversch&auml;mtheit, kaum 14 Tage, nachdem er die Marxsche Erwiderung gebracht, uns vorzur&uuml;cken, da&szlig; wir dieselbe "heldenm&uuml;tig totgeschwiegen" halten. Wir denken, der "Volksstaat" hat keine Ursache, auf die zweite und versch&auml;rfte Abwandlung seines Herrn und Meisters so zu brennen. Der Grund der Verz&ouml;gerung unserer Replik lag &uuml;brigens dann, teils da&szlig; eine der von M. zitierten Quellen nicht hier zu haben war und erst aus England beschafft werden mu&szlig;te, teils da&szlig; zur Beleuchtung eben dieser Zitate l&auml;ngere Ausz&uuml;ge aus den fraglichen Quellen erforderlich wurden und infolge davon der obige Artikel ungew&ouml;hnlich lang ausfiel, so da&szlig; wir uns durch r&auml;umliche R&uuml;cksichten gen&ouml;tigt fanden, denselben einige Male zur&uuml;ckzustellen. <I>Die Redaktion der "Concordia".</I> <A HREF="#BZF2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="BF3">(-2-)</A></SMALL></SUP> Marx l&auml;&szlig;t in seinem deutschen Zitat im "Volksstaat" den letzten Relativsatz weg und schaltet daf&uuml;r ein: "die er" (Gladstone) "soeben kennzeichnete als 'diese berauschende Vermehrung von Reichtum und Macht'". Auch dieser Weglassung und Einschaltung liegt wieder die Absicht zugrunde, den Leser &uuml;ber den Sinn der Gladstoneschen Worte zu t&auml;uschen. Wie der weggelassene Relativsatz und au&szlig;erdem der allgemeine Zusammenhang beweist, ist der Sinn der Rede folgender: Die aus den Erhebungen &uuml;ber die Einkommensteuer ersichtliche Vermehrung des Reichtums ist allerdings nur auf die besitzenden Klassen beschr&auml;nkt (weil eben zu dieser Steuer nur die Personen herangezogen werden, welche 150 Pfd.St. und mehr Einkommen haben), aber auch was die arbeitenden Klassen betrifft, wissen wir usw. [<I>Anmerkung von Brentano.</I>] <A HREF="#BZF3">&lt;=</A></P>
<H4 ALIGN="CENTER"><A NAME="DOK_6">Nr. 6. Marx' zweite Antwort</A></H4>
<H5 ALIGN="CENTER">"Volksstaat", Nr. 63, 7. August 1872</H5>
<P>In der "Concordia" vom 4. Juli sucht mir der deutsche Fabrikantenbund zu beweisen, da&szlig; seine "Gelehrten" sich nicht minder trefflich auf Pr&uuml;fung literarischer Ware verstehen, als er selbst auf Warenf&auml;lschung.</P>
<P>Mit Bezug auf die in der Inauguraladresse der Internationalen angef&uuml;hrte Stelle aus Gladstones Budgetrede vom 16. April 1863 hatte das Fabrikantenorgan (Nr. 10) gesagt:</P>
<B><P>"Marx hat den Satz formell und materiell hinzugelogen."</P>
</B><P>Es erkl&auml;rte also den Satz nach Form und Inhalt, mit Haut und Haar, f&uuml;r mein Fabrikat. Noch mehr. Es wu&szlig;te ganz genau, wie ich ihn fabriziert hatte. "Die Tatsache, da&szlig; Gladstone", er&ouml;rterte es, "dies etc. anf&uuml;hrt, <I>benutzt Marx, um Gladstone sagen zu lassen</I> usw." Durch Zitat desselben Satzes aus einer vor der Inauguraladresse ver&ouml;ffentlichten Schrift, der "Theory of Exchanges", legte ich die grobe L&uuml;ge des Fabrikantenorgans <A NAME="S150"><B>|150|</A></B> blo&szlig;. Es verschrieb darauf, wie es selbst erz&auml;hlt, die ihm unbekannte Schrift aus London und &uuml;berzeugte sich von dem Tatbestand. Wie nun sich herausl&uuml;gen? Man h&ouml;re:</P>
<FONT SIZE=2><P>" Indem wir sagten, Marx habe den fraglichen Satz zur Gladstoneschen Rede hinzugelogen, haben wir weder formell noch materiell behauptet, <I>da&szlig; er ihn auch selbst fabriziert habe</I>."</P>
</FONT><P>Hier findet offenbar eine dem Fabrikantenverstand eigent&uuml;mliche Begriffsverwechselung statt. Wenn der betr&uuml;gerische Fabrikant z.B., im Einverst&auml;ndnis mit Gesch&auml;ftsfreunden, R&ouml;llchen Band in die Welt schickt, die angeblich drei Dutzend, wirklich aber nur zwei Dutzend Ellen enthalten, so hat er in der Tat ein Dutzend Ellen <I>hinzugelogen</I>, gerade weil er sie "<I>nicht fabriziert</I> hat". Und warum sollte es sich mit hinzugelogenen S&auml;tzen nicht so verhalten wie mit hinzugelogenen Ellen? "Der Geist der gro&szlig;en Mehrzahl der Menschen", sagt Adam Smith, "entwickelt sich notwendig aus und an ihren Alltagsverrichtungen", also auch der Fabrikantengeist.</P>
<P>Vermittelst des "Volksstaats" hatte ich das Gelehrsamkeitsmaterial des Fabrikantenorgans ausgeweitet, nicht nur durch das Zitat der "Theory of Exchanges", sondern auch der Seiten meiner Schrift "Das Kapital", die Gladstones Budgetreden betreffen. Es sucht nun aus dem ihm von mir gelieferten Material zu beweisen, da&szlig; ich die streitige Stelle nicht aus einer "Londoner Zeitung" zitiert habe, sondern aus der "Theory of Exchanges". Die Beweisf&uuml;hrung ist ein anderes Muster von Fabrikantenlogik.</P>
<P>Ich erz&auml;hlte dem Fabrikantenblatt, da&szlig; die "Theory of Exchanges" auf Seite 134 ganz so zitiert, wie ich zitiere, und es entdeckt - da&szlig; ich ganz so zitiere, wie die "Theory of Exchanges" auf Seite 134 zitiert.</P>
<P>Weiter!</P>
<FONT SIZE=2><P>"Auch die Glossen, welche Marx &uuml;ber den in dieser Lesart enthaltenen Widerspruch an ihre Wiedergabe kn&uuml;pft, sind bereits in jenem Buche enthalten."</P>
</FONT><P>Dieses ist einfach gelogen. Ich kn&uuml;pfe pag. 639 des "Kapitals" meine Glossen an die Worte der Gladstoneschen Rede: "W&auml;hrend die Reichen reicher, sind die Armen jedenfalls weniger arm geworden. Da&szlig; die Extreme der Armut sich vermindert haben, wage ich nicht zu sagen." Was ich hierzu bemerke, ist: "Welch lahmer Antiklimax! Wenn die Arbeiterklasse 'arm' geblieben, nur 'weniger arm' im Verh&auml;ltnis, worin sie 'eine berauschende Vermehrung von Reichtum und Macht' f&uuml;r die Klasse des Eigentums produzierte, so ist sie relativ gleich arm geblieben. Wenn die Extreme der <A NAME="S151"><B>|151|</A></B> Armut sich nicht vermindert haben, haben sie sich vermehrt, weil die Extreme des Reichtums." ... Und diese "Glossen" stehen nirgendwo in der "Theory of Exchanges".</P>
<FONT SIZE=2><P>"Auch die Glossen ... sind bereits in jenem Buche enthalten, <I>namentlich auch</I> das in Note 105 auf S. 640 des 'Kapitals' gegebene Zitat aus Moli&egrave;re."</P>
</FONT><P>Also "namentlich auch" zitiere ich Moli&egrave;re und &uuml;berlasse den "Gelehrten" der "Concordia", auszusp&uuml;ren und dem Publikum zu verraten, da&szlig; dies Zitat aus der "Theory of Exchanges" herr&uuml;hrt! In der Tat aber sage ich in der Note 105, S.640 des "Kapitals" ausdr&uuml;cklich, da&szlig; der Verfasser der "Theory of Exchanges" "die fortlaufenden schreienden Widerspr&uuml;che in Gladstones Budgetreden" durch <I>"folgendes Zitat</I> aus <I>Moli&egrave;re charakterisiert"</I>.</P>
<P>Endlich:</P>
<FONT SIZE=2><P>" ... ebenso stehn die von Marx zitierten Angaben des London Orphan Asylum &uuml;ber die Verteuerung der Lebensmittel auf S. 135 jenes Buches, f&uuml;r deren Richtigkeit Marx sich jedoch nicht auf dieses, sondern auf dessen Quellen beruft (siehe 'Das Kapital', S. 640, Note 104)."</P>
</FONT><P>Die "Concordia" vergi&szlig;t wohlweislich, ihren Lesern zu sagen, da&szlig; "jenes Buch" <I>keine Quellen</I> angibt. Was wollte sie beweisen? Da&szlig; ich dem "Buch" eine Stelle aus Gladstones Rede ohne Kenntnis seiner Quelle entnehme, und wie beweist sie es? Dadurch, da&szlig; ich eine wirkliche Anf&uuml;hrung aus jenem Buch unabh&auml;ngig von ihm durch die Originalquellen kontrolliere!</P>
<P>&Uuml;ber mein Zitat aus Prof. Beeslys Artikel in der <I>"Fortnightly Review" </I>(Novemberheft 1870) bemerkt die "Concordia":</P>
<FONT SIZE=2><P>"Jener Artikel des Prof. Beesly handelt n&auml;mlich von der Geschichte der Internationale und ist, wie der Verfasser jedem Fragenden selbst sagt, auf Grundlage von Material geschrieben, das <I>Marx</I> ihm selbst geliefert hat."</P>
</FONT><P>Prof. Beesly sagt:</P>
<FONT SIZE=2><P>"Niemand ist der Erfolg der Assoziation so sehr geschuldet als dem Dr. Karl Marx, der in seiner Kenntnis der Geschichte und der Statistik der industriellen Bewegung in allen Teilen Europas, nach meinem Daf&uuml;rhalten, keinen Rivalen hat. Ich bin ihm in gro&szlig;em Umfang (largely) f&uuml;r die in diesem Artikel enthaltene Information verpflichtet."</P>
</FONT><P>Alles Material, das ich dem Prof. Beesly geliefert, bezog sich ausschlie&szlig;lich auf die Geschichte der Internationalen und mit keinem Wort auf den Inhalt der ihm seit ihrer Herausgabe bekannten Inauguraladresse. Der Zusammenhang, worin seine obige Bemerkung steht, lie&szlig; hier&uuml;ber so wenig den geringsten Zweifel zu, da&szlig; die <I>"Saturday Review"</I>, in einer Kritik seines <A NAME="S152"><B>|152|</A></B> Artikels, mehr als andeutet, <I>er selbst</I> sei der Verfasser der Inauguraladresse.<A NAME="MZF3"><A HREF="#MF3"><SMALL><SUP>(-1-)</SMALL></SUP></A></A></P>
<P>Die "Concordia" behauptet, nicht Prof. Beesly zitiere die fragliche Stelle aus Gladstones Rede, sondern f&uuml;hre nur an, <I>"da&szlig; die Inauguraladresse jenes Zitat enthalte"</I>. Sehen wir zu.</P>
<P>Prof. Beesly sagt:</P>
<FONT SIZE=2><P>"Die Adresse ist wahrscheinlich die schlagendste und gewaltigste Darlegung der Sache der Arbeiter gegen die Mittelklasse, die jemals in ein Dutzend kleiner Seiten zusammengepre&szlig;t worden ist. Ich w&uuml;nsche, ich h&auml;tte Platz f&uuml;r reichliche Ausz&uuml;ge daraus."</P>
</FONT><P>Nachdem er der "f&uuml;rchterlichen Statistik der Blaub&uuml;cher" erw&auml;hnt, worauf sich die Adresse beruft, f&auml;hrt er fort:</P>
<FONT SIZE=2><P>"Von dieser schauderhaften Statistik geht die Adresse &uuml;ber zu den offiziellen Angaben &uuml;ber die Einkommensteuer, woraus erhellte, da&szlig; das besteuerbare Einkommen des Landes in acht Jahren um 20% zunahm, 'eine berauschende Vermehrung von Reichtum und Macht', <I>wie Herr Gladstone bemerkte</I>, 'ganz und gar beschr&auml;nkt auf die besitzenden Klassen'."</P>
</FONT><P>Prof. Beesly setzt die Worte: <I>"wie Herr Gladstone bemerkte"</I> au&szlig;er Anf&uuml;hrungszeichen, sagt sie im eigenen Namen und beweist eben dadurch der "Concordia" haarscharf, da&szlig; er Gladstones Budgetrede - nur aus dem Zitat der Inauguraladresse kennt! Des deutschen Fabrikantenbundes Londoner Gesch&auml;ftsfreund, er allein kennt Gladstones Budgetreden, wie auch er ganz allein wei&szlig;: "Leute mit einem Einkommen unter 150 Pfd.St. zahlen n&auml;mlich in England keine Einkommensteuer." (Siehe Nr. 10 und 27 der "Concordia".) Dagegen leiden englische Steuereinnehmer an der fixen Idee, da&szlig; selbige Steuer erst bei Einkommen unter <B>100</B> Pfd.St. aufh&ouml;rt.</P>
<P>&Uuml;ber die streitige Stelle der Inauguraladresse hatte das Fabrikantenblatt gesagt:</P>
<I><P>"Dieser Satz befindet sich aber nirgends in der Gladstoneschen Rede."</I> Ich bewies das Gegenteil durch Zitat aus dem <I>"Times"-Bericht</I> vom 17. April 1863. Ich gab das Zitat im "Volksstaat" englisch und deutsch, weil Gladstones Beteuerung, er "w&uuml;rde beinahe mit Besorgnis und Pein auf <I>diese berauschende Vermehrung von Reichtum und Macht</I> blicken, wenn er sie beschr&auml;nkt glaubte auf <I>classes who are in easy circumstances</I>", des Kommentares bedurfte. Mit Berufung auf Wakefield erkl&auml;rte ich, da&szlig; die "classes who are in <I>easy circumstances" -</I> ein Ausdruck, dem kein deutsches Wort <A NAME="S153"><B>|153|</A></B> genau entspricht - den "eigentlich reichen", den "wirklich wohlhabenden Teil" der besitzenden Klassen bedeuten. Wakefield nennt sogar direkt die eigentliche Mittelklasse <I>"the uneasy class"</I>, ann&auml;hernd zu deutsch: "die ungem&auml;chliche Klasse".<A NAME="MZF4"><A HREF="#MF4"><SMALL><SUP>(-2-)</SMALL></SUP></A></A></P>
<P>Das biderbe Fabrikantenorgan unterschl&auml;gt nicht nur meine Auseinandersetzung. Indem es die von mir zitierte Stelle mit den Worten anf&uuml;hrt: "So weit zitiert Marx die 'Times'", gibt es seinen Lesern zu verstehn, da&szlig; es nach meiner &Uuml;bersetzung zitiert, w&auml;hrend es in der Tat "classes who are in easy circumstances", von mir abweichend, nicht mit "wohlhabenden Klassen" &uuml;bersetzt, sondern mit "Klassen, die sich in <I>angenehmen Verh&auml;ltnissen befinden</I>". Es traut seinen Lesern noch Verstand genug zu, einzusehn, da&szlig; nicht alle Bestandteile der besitzenden Klasse "wohlhabend" sind, w&auml;hrend es ihnen doch stets als ein "angenehmes Verh&auml;ltnis" gilt, Eigentum zu besitzen. Aber auch in der &Uuml;bersetzung meines Zitats, wie die "Concordia" sie gibt, bezeichnet Gladstone den von ihm beschriebenen Fortschritt des kapitalistischen Reichtums als <I>"diese berauschende Vermehrung von Reichtum und Macht"</I> und bemerkt, da&szlig; er dabei "<I>gar keine Notiz</I> von der Lage der Arbeiterbev&ouml;lkerung genommen", und schlie&szlig;t damit, da&szlig; diese <I>"Vermehrung lediglich auf die Klassen beschr&auml;nkt ist, die Eigentum besitzen"</I>. Nachdem der "Gelehrte" des deutschen Fabrikantenbundes so den Gladstone im Bericht der "Times" vom 17. April 1863 "formell und materiell" dasselbe hat sagen lassen, was ich ihn in der Inauguraladresse sagen lie&szlig;, schl&auml;gt er sich auf die gesinnungsstrotzende Hochbrust und poltert:</P>
<FONT SIZE=2><P>"<I>Aber trotzdem... hat Marx die Stirne</I>, im 'Volksstaat' vom 1. Juni zu schreiben: <I>'Formell und materiell</I> erkl&auml;rte also Herr Gladstone am 16. April 1863 im Unterhause, nachdem Bericht seines eignen Organs, der "Times" vom l 7. April 1863, da&szlig;: <I>diese berauschende Vermehrung von Reichtum und Macht ganz und gar beschr&auml;nkt ist auf Eigentumsklassen</I>.'"</P>
</FONT><P>Der "Gelehrte" des deutschen Fabrikantenbundes wei&szlig; offenbar ganz genau, was er seinem Lesepublikum bieten darf!</P>
<P>Ich bemerkte im "Volksstaat" vom 1. Juni, da&szlig; die "Concordia" ihren Lesern weiszumachen sucht, ich unterschl&uuml;ge in der Inauguraladresse Gladstones Phrasen &uuml;ber die Hebung der britischen Arbeiterklasse, w&auml;hrend ich dort gerade umgekehrt den gr&ouml;&szlig;ten Nachdruck auf den schreienden Widerspruch dieser Deklamation mit den amtlich festgesetzten Tatsachen legte. In seiner Antwort vom 4. Juli wiederholt das Fabrikantenblatt dasselbe Man&ouml;ver. "So weit", sagt es, "zitiert Marx die 'Times'; wir zitieren <A NAME="S154"><B>|154|</A></B> sie weiter." Ich hatte ihm gegen&uuml;ber in der Tat nur die streitige Stelle zu zitieren. Doch sehn wir uns einen Augenblick "das Weitere" an.</P>
<P>Nachdem Gladstone seinen Hymnus auf die Vermehrung des kapitalistischen Reichtums ausgesungen, wendet er sich zur Arbeiterklasse. Er sagt beileibe nicht, sie habe an der <I>"berauschenden Vermehrung von Reichtum und Macht"</I> teilgenommen. Er f&auml;hrt, nach dem "Times"-Bericht, vielmehr unmittelbar fort mit den Worten: "<I>Die Vermehrung des Kapitals ist</I> aber von indirektem Vorteil f&uuml;r den Arbeiter etc." <I>Er tr&ouml;stet</I> sich ferner damit, "da&szlig;, w&auml;hrend die Reichen <I>reicher</I>, die Armen <I>weniger arm</I> geworden sind". Er beteuert endlich, er und seine bereicherten Parlamentsfreunde "seien so <I>gl&uuml;cklich</I>, zu wissen", wovon die parlamentarischen Untersuchungen und statistischen Nachweise das Gegenteil wissen, n&auml;mlich</P>
<FONT SIZE=2><P>"da&szlig; die Durchschnittslage des britischen Arbeiters sich w&auml;hrend der letzten 20 Jahre in einem Grad verbessert hat, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist - und den wir beinahe f&uuml;r beispiellos in der Geschichte aller L&auml;nder und Zeiten erkl&auml;ren k&ouml;nnen".</P>
</FONT><P>Vor Herrn Gladstone waren alle seine Vorg&auml;nger im Amt "so <I>gl&uuml;cklich</I>", in ihren Budgetreden die Schilderung der Zunahme des kapitalistischen Reichtums durch selbstzufriedene Redensarten &uuml;ber die Verbesserung in der Lage der Arbeiterklasse zu erg&auml;nzen. Trotzdem straft er sie allzusamt der L&uuml;ge, da das Tausendj&auml;hrige Reich erst seit der Einf&uuml;hrung der Freihandelsgesetzgebung angebrochen. Doch handelt es sich hier nicht um die Richtigkeit oder Unrichtigkeit der Gladstoneschen Trost- oder Kongratulationsgr&uuml;nde. Es handelt sich einfach darum, da&szlig; von seinem Standpunkt die angebliche "au&szlig;erordentliche" Verbesserung in der Lage der Arbeiterklasse durchaus nicht im Widerspruch steht mit der "berauschenden Vermehrung von Reichtum und Macht, die ganz und gar auf die besitzenden Klassen beschr&auml;nkt ist". Umgekehrt. Es ist die orthodoxe Lehre der Wortf&uuml;hrer des Kapitals - und einer seiner bestbezahlten Wortf&uuml;hrer ist Herr Gladstone -, da&szlig; das probateste Mittel f&uuml;r die Arbeiter, sich selbst wohlzutun, darin besteht, ihre Exploiteurs zu - <I>bereichern</I>.</P>
<P>Die schamlose Albernheit oder alberne Schamlosigkeit des Fabrikantenorgans gipfelt in der Versicherung: "Der Bericht der 'Times' gibt nur formell mehr zusammengezogen, was der stenographische Bericht bei Hansard dem <I>Wortlaut nach</I> gibt."<A NAME="MZF5"><A HREF="#MF5"><SMALL><SUP>(-3-)</SMALL></SUP></A></A> Man sehe sich nun dieses Bild an und jenes:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=561>
<TR><TD WIDTH="8%" VALIGN="TOP" HEIGHT=19>
<P><A NAME="S155"><B>|155|</A></B></TD>
<TD WIDTH="42%" VALIGN="TOP" HEIGHT=19>
<P ALIGN="CENTER">I</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=19>
<P ALIGN="CENTER">II</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2 HEIGHT=19>
<P>Aus <I>Gladstones Rede vom 16. April 1863, gedruckt in der "Times" vom 17. April 1863.</I></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=19>
<P>Aus <I>Gladstones Rede vom 16. April 1863, gedruckt im Hansard, Band 170, Parlamentsverhandlungen vom 27. M&auml;rz bis 28. Mai 1863.</I></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2 HEIGHT=19>
<FONT SIZE=2><P>"So steht's mit dem Reichtum dieses Landes. Ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde beinahe mit Besorgnis und mit Pein auf <I>diese berauschende Vermehrung von Reichtum und Macht</I> blicken, wenn ich sie auf die wirklich wohlhabenden Klassen (classes who are in easy circumstances) beschr&auml;nkt glaubte. Es ist hier gar keine Notiz genommen von der Lage der arbeitenden Bev&ouml;lkerung. <I>Die Vermehrung die ich beschrieben habe, ... ist eine Vermehrung, ganz und gar beschr&auml;nkt auf Eigentumsklassen.</I> Aber die Vermehrung des Kapitals ist ein indirekter Vorteil f&uuml;r die Arbeiter etc."</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=19>
<FONT SIZE=2><P>"So steht's mit dem allgemeinen Fortschritt der Akkumulation; aber ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde <I>mit einem gewissen Grad von Pein</I> und mit viel Besorgnis <I>auf dies au&szlig;erordentliche und </I><B>beinahe</B> <I>berauschende Wachstum blicken</I>, wenn ich es beschr&auml;nkt glaubte auf die Kategorie von Personen, die als in gem&auml;chlichen Verh&auml;ltnissen beschrieben werden k&ouml;nnen (the class of persons who may be described as in easy circumstances). Die Zahlen, welche ich angef&uuml;hrt habe, nehmen wenig oder gar keine Notiz von der Lage derer, die keine Einkommensteuer zahlen, <I>oder</I> in anderen Worten, hinreichend genau f&uuml;r die <I>Wahrheit im allgemeinen (!)</I>, nehmen sie keine Notiz von dem <I>Eigentum (!)</I> der Arbeiterbev&ouml;lkerung <I>oder (!)</I> von der Zunahme ihres <I>Einkommens</I>. Indirekt, in der Tat, ist die blo&szlig;e Vermehrung des Kapitals von dem &auml;u&szlig;ersten Vorteil f&uuml;r die Arbeiterklasse etc." </FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ich &uuml;berlasse dem Leser selbst, den geschraubten, verklausulierten, verzwickten Circumlocution Office - (Um-die-Sacheherumschreibungsb&uuml;ro) - Stil der Ausgabe im Hansard mit dem "Times"-Bericht zu vergleichen.</P>
<P>Hier gen&uuml;gt die Festsetzung der Tatsache, da&szlig; die Worte des "Times"-Berichts: "Diese berauschende Vermehrung von Reichtum und Macht ..., die Vermehrung, die ich <I>beschrieben habe, ... ist eine Vermehrung, ganz und gar beschr&auml;nkt auf Eigentumsklassen</I>" im Hansard teils verst&uuml;mmelt, teils ganz unterdr&uuml;ckt sind. Ihr emphatischer "Wortlaut" entschl&uuml;pfte keinem Ohrenzeugen. Zum Beispiel:</P>
<I><P>"Morning Star", 17. April 1863 (Gladstones Budgetrede vom 16. April 1863).</P>
</I><B><FONT SIZE=2><P><A NAME="S156">|156|</A></B> "Ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde mit Besorgnis und mit Pein auf <I>diese berauschende Vermehrung von Reichtum und Macht</I> blicken, wenn ich sie auf die wirklich wohlhabenden Klassen (classes who are in easy circumstances) beschr&auml;nkt glaubte. <I>Dieser gro&szlig;e Zuwachs von Reichtum</I> (this great increase of wealth) nimmt gar keine Notiz von der Lage der Arbeiterbev&ouml;lkerung. Die Vermehrung ist eine Vermehrung (the augmentation is an augmentation), <I>ganz und gar beschr&auml;nkt auf die Klassen, die Eigentum besitzen</I> (entirely confined to the classes possessed of property). Aber <I>diese Vermehrung </I>(But that augmentation) mu&szlig; von indirektem Vorteil f&uuml;r die Arbeiterbev&ouml;lkerung sein usw."</P>
</FONT><I><P>"Morning Advertiser", 17. April 1863 (Gladstones Budgetrede vom 16. April 1863).</P>
</I><FONT SIZE=2><P>"Ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde beinahe mit Besorgnis und mit Schrecken (alarm) auf <I>diese berauschende Vermehrung von Reichtum und Macht</I> blicken, wenn ich sie auf die wirklich wohlhabenden Klassen (classes who are in easy circumstances) beschr&auml;nkt glaubte. <I>Dieser gro&szlig;e Zuwachs von Reichtum</I> nimmt gar keine Notiz von der Lage der Arbeiterbev&ouml;lkerung. <I>Die erw&auml;hnte Vermehrung</I> (The augmentation stated) <I>ist eine Vermehrung, ganz und gar beschr&auml;nkt auf Klassen, die Eigentum besitzen</I> (classes possessed of property). <I>Diese Vermehrung</I> (This augmentation) mu&szlig; von indirektem Vorteil f&uuml;r die Arbeiterklasse sein usw."</P>
</FONT><P>Gladstone hat also die von ihm im Unterhause am 16. April 1863 gesagten Worte: <I>"Diese berauschende Vermehrung von Reichtum und Macht ... ist eine Vermehrung, ganz und gar beschr&auml;nkt auf die besitzenden Klassen"</I>, nachtr&auml;glich wegstipitzt in der halbamtlichen Hansardschen Ausgabe seiner Rede. Die "Concordia" fand sie daher nicht in dem vom Londoner Gesch&auml;ftsfreund &uuml;bermachten Auszug und stie&szlig; ins Horn:</P>
<FONT SIZE=2><P>"Dieser Satz befindet sich aber nirgends in der Gladstoneschen Rede. <B>Marx hat den Satz formell und materiell hinzugelogen.</B>"</P>
</FONT><P>Kein Wunder, da&szlig; sie mir jetzt vorheult, es sei kritische "Sitte", die Parlamentsreden zu zitieren, wie sie amtlich gef&auml;lscht und nicht, wie sie wirklich gehalten werden. Solche "Sitte" entspricht in der Tat der "allgemeinen" Berliner "Bildung" und dem beschr&auml;nkten preu&szlig;ischen Untertanenverstand des deutschen Fabrikantenbundes. Zeitmangel zwingt mich, meinen angenehmen Umgang mit ihm ein f&uuml;r allemal abzubrechen, doch zum Abschied noch eine Nu&szlig; zu knacken f&uuml;r seine "Gelehrten". In welchem Artikel machte der Mann und wie hie&szlig; der Mann, der einem der "Concordia" allermindest ebenb&uuml;rtigen Gegner die inhaltsschweren Worte zurief: "Asinus manebis in secula seculorum"<A NAME="MZF6"><A HREF="#MF6"><SMALL><SUP>(-4-)</SMALL></SUP></A></A>? </P>
<P>London, 28. Juli 1872 </P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Marx im "Volksstaat"</P>
<SMALL><SUP><P><A NAME="MF3">(-1-)</A></SMALL></SUP> Professor Beesly machte mich schriftlich auf dies Quidproquo aufmerksam. <A HREF="#MZF3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="MF4">(-2-)</A></SMALL></SUP> "The middle or uneasy class" ("England and America", London 1833, v. I, p.185). <A HREF="#MZF4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="MF5">(-3-)</A></SMALL></SUP> Das Fabrikantenblatt scheint m der Tat zu glauben, da&szlig; die gro&szlig;en Londoner Bl&auml;tter keine Stenographen f&uuml;r ihre Parlamentsberichte anwenden. <A HREF="#MZF5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="MF6">(-4-)</A></SMALL></SUP> "Du wirst ein Esel bleiben von Ewigkeit zu Ewigkeit" <A HREF="#MZF6">&lt;=</A></P>
<H4 ALIGN="CENTER"><A NAME="DOK_7">Nr. 7. Des Anonymus Duplik.</A></H4>
<H5 ALIGN="CENTER">"Concordia", Nr. 34, 22. August 1872</H5>
<I><P ALIGN="CENTER">Weiteres zur Charakteristik von Karl Marx</P>
</I><B><FONT SIZE=2><P><A NAME="S157">|157|</A></B> Herr Marx hat im "Volksstaat" vom 7. August auf den Artikel in Nr. 27 der "Concordia" "Wie Karl Marx sich verteidigt" geantwortet. Die z&auml;he Verlogenheit, mit der er an dem entstellten Zitat aus der Gladstoneschen Budgetrede vom 16. April 1863 festh&auml;lt, ist selbst bei jemandem, dem f&uuml;r seine Umsturzpl&auml;ne kein Mittel zu schlecht ist, erstaunlich. In der Tat l&auml;&szlig;t sie sich nur aus Furcht vor der sehr peinlichen Wirkung erkl&auml;ren, die das Eingest&auml;ndnis, da&szlig; jenes Zitat, der Knalleffekt der Inauguraladresse, falsch sei, bei der gro&szlig;en Zirkulation derselben f&uuml;r deren Verfasser hervorrufen m&uuml;&szlig;te.</P>
<P>In seiner ersten Verteidigung hatte Marx bekanntlich einger&auml;umt, da&szlig; der stenographische Bericht &uuml;ber die Gladstonesche Rede bei Hansard jenes Zitat nicht enthalte. Allein der Grund war: Herr Gladstone hatte die f&uuml;r ihn kompromittierliche Stelle weggepfuscht! Erster Beweis: Prof. Beesly hatte in einem Artikel in der "Fortnightly Review" jene Rede ebenso zitiert wie die Inauguraladresse.</P>
<P>Dies konnte in dem Leser den Gedanken erwecken, Prof. Beesly habe in einem Aufsatze &uuml;ber irgendwelches andere geschichtliche Thema als die Internationale jene Gladstonesche Rede zitiert. Wir bemerkten deshalb erstens, da&szlig; jener Artikel von der Geschichte der Internationale handle und auf Grundlage von Material geschrieben sei, das Marx selbst dem Verfasser geliefert habe. Marx stellt dies nun auch nicht in Abrede. Allein er versichert, das von ihm gelieferte Material habe sich mit keinem Worte auf den Inhalt der dem Prof. Beesly seit ihrer Herausgabe bekannten Inauguraladresse bezogen. Dies hatten wir jedoch weder gesagt noch insinuiert. Auch glauben wir Herrn Marx seine Versicherung aufs Wort. H&auml;tte er Herrn Beesly die "Theory of the Exchanges" als Beleg f&uuml;r sein Zitat vorgezeigt, so h&auml;tte dieser an dessen Wiederabdruck sicher Anstand genommen. Zweitens erwiderten wir, und dies ist die Hauptentgegnung: nicht Beesly habe die fragliche Stelle aus Gladstones Rede zitiert, sondern gebe sie nur in einer Analyse der Inauguraladresse. Wir f&uuml;hrten den betreffenden Satz aus Beeslys Artikel w&ouml;rtlich an, wie in Nr. 27 der "Concordia" zu sehen. Den Umstand, da&szlig; Beesly in seiner Analyse die Worte: <I>"wie Herr Gladstone bemerkte"</I> ohne Anf&uuml;hrungszeichen setzte <A NAME="BZF4"></FONT><A HREF="#BF4"><FONT SIZE=2>(-1-)</FONT></A></A><FONT SIZE=2>, benutzt nun Marx, um seinen Lesern weiszumachen, da&szlig; Beesly diese Worte, seine Analyse pl&ouml;tzlich unterbrechend, im eigenen Namen sagte!!</P>
<P>Einen zweiten Beweis daf&uuml;r, da&szlig; Gladstone die in Frage stehenden Worte nachtr&auml;glich aus seiner Rede hinweggepfuscht habe, suchte Marx dann, da&szlig; eine bereits vor der Inauguraladresse erschienene Schrift "The Theory of the Exchanges" die Gladstonesche Budgetrede w&ouml;rtlich so zitiere wie die Adresse. Wir sahen das Buch nach und <A NAME="S158"><B>|158|</A></B> fanden, da&szlig; dies richtig war, da&szlig; dagegen alles daf&uuml;r spreche, da&szlig; Marx selbst sein Zitat diesem Buch erst entnommen habe. Das Hauptanzeichen daf&uuml;r war, da&szlig; "Das Kapital" von Marx auf S. 639, insbes. in Note 103, diese Rede in der <I>absolut sinnlosen </I>Lesart zitiert, welche die "Theory of the Exchanges" auf p. 134 w&ouml;rtlich gibt. Diese Hindeutung auf die "Theory of the Exchanges" als Quelle des Marxschen Zitats wurde weiter dadurch unterst&uuml;tzt, da&szlig; Marx an jener Stelle seines Buchs "Das Kapital", wo er die Gladstonesche Rede ebenso wie die "Theory of the Exchanges" auf p.134 zitiert, noch weitere, an derselben Stelle dieses Buches befindliche Zitate anf&uuml;hrt und Glossen, wie dieses, beif&uuml;gt. Was nun entgegnet hierauf Herr Marx? Einmal, er habe noch Glossen beigef&uuml;gt, welche die "Theory of the Exchanges" nicht enthalte. Aber dies schlie&szlig;t auch unsere Bemerkung nicht aus. Sodann, er habe als Verfasser des Zitats aus Moli&egrave;re ausdr&uuml;cklich den Verfasser der "Theory of the Exchanges" genannt. Allein, wir haben nicht das Gegenteil gesagt. Endlich, was die Angaben des London Orphan Asylum angeht, die Marx auf S. 640 seines Buchs ebenso wie die "Theory of the Exchanges" auf p. 135 zitiert, gibt Marx selbst zu, da&szlig; er sie aus diesem Buche w&ouml;rtlich angef&uuml;hrt, alsdann ihre Richtigkeit aber durch die Originalquellen kontrolliert habe. Marx bezeugt nun also selbst, da&szlig; ein Teil der Glossen, mit welchen er das Zitat aus der Gladstoneschen Rede begleitet, aus der "Theory of the Exchanges" herstammt. Er selbst also bezeugt die Richtigkeit der Punkte, mit denen wir unser Hauptargument daf&uuml;r, da&szlig; er auch das Zitat aus Gladstones Rede der "Theory of the Exchanges" entnommen habe, unterst&uuml;tzten. Gegen dieses Hauptargument aber, n&auml;mlich gegen die Bemerkung, da&szlig; er wie die "Theory of the Exchanges" die Gladstonesche Rede in der <I>gleichen, absolut sinnlosen Lesart</I> zitiere, bringt er nichts vor.</P>
<P>Endlich drittens suchte Marx seine Behauptung, Gladstone habe in dem stenographischen Bericht bei Hansard nachtr&auml;glich seine eigene Budgetrede gef&auml;lscht, zu beweisen, indem er sich auf den Bericht &uuml;ber diese Rede in der "Times" vom 17. April 1863 berief. Aber dieser Bericht zeigt das gerade Gegenteil, indem die "Times" und Hansard materiell v&ouml;llig &uuml;bereinstimmen. Um die Erkenntnis hiervon seinen Lesern zu verdunkeln, hatte Marx nun verschiedene Mittel in Anwendung gebracht. <I>Das erste Mittel</I>, das gleichzeitig die Leser des "Volksstaats" in neue Bewunderung &uuml;ber die Gelehrsamkeit ihres Orakels versetzen sollte, war ein philologischer Exkurs. Gladstone hatte auch nach dem "Times"-Bericht, soweit Marx ihn zitierte, ausdr&uuml;cklich gesagt, er glaube die berauschende Vermehrung von Reichtum und Macht, von der er gesprochen habe, sei <I>nicht</I> beschr&auml;nkt "to the classes who are in easy circumstances", d.h. auf die Klassen, die sich in angenehmen Verh&auml;ltnissen befinden. Unter Berufung auf Wakefield, der ein Buch geschrieben "The middle or uneasy class", behauptete nun Marx, Gladstone habe gesagt, er glaube jene Vermehrung nicht auf den "eigentlich reichen", den "wirklich wohlhabenden Teil" der besitzenden Klassen beschr&auml;nkt, und da wir von dieser ganzen Ausf&uuml;hrung keine Notiz nahmen, bezichtigt er uns jetzt der Unterschlagung. Aber wenn wir &uuml;ber diesen weitem F&auml;lschungsversuch schwiegen, so geschah es nur, weil er in der Tat zu handgreiflich war. Denn was immer Wakefiedd im Sinne gehabt haben mag, als er die Mittelklasse the uneasy class nannte, so zeigt doch der ganze Zusammenhang der Gladstoneschen Rede, auch wie der "Times"- <A NAME="S159"><B>|159|</A></B> Bericht diese gibt, da&szlig; Gladstone an jener Stelle unter den "classes who are in easy circumstances" <I>die Klassen gemeint hat, die nicht zur Arbeiterbev&ouml;lkerung geh&ouml;ren, da er diese ihnen gegen&uuml;berstellt</I>.</P>
<I><P>Das zweite Mittel,</I> den "Times"-Bericht zu verdunkeln, bestand darin, da&szlig; Marx in "einer deutschen &Uuml;bersetzung dieses Berichts den Relativsatz einfach unterschlug, aus dem hervorging, da&szlig; Gladstone nur gesagt hatte, da&szlig; die Vermehrung des Reichtums, die aus den Erhebungen &uuml;ber die Einkommensteuer ersichtlich sei, auf die besitzenden Klassen beschr&auml;nkt sei, weil die arbeitenden Klassen zur Einkommensteuer nicht herangezogen werden, und da&szlig; den Erhebungen &uuml;ber die Einkommensteuer deshalb nichts &uuml;ber die Zunahme des Wohlstandes der Arbeiterklassen zu entnehmen sei; nicht aber, da&szlig; die arbeitenden Klassen in Wirklichkeit von der au&szlig;erordentlichen Vermehrung des Nationalreichtums ausgeschlossen geblichen. Marx, der, wie wir soeben gesehen, sehr unn&ouml;tigerweise die "Concordia" der Unterschlagung bezichtigt hat, unterschl&auml;gt, trotzdem wir ihm seine Entstellung vorgehalten, jenen Relativsatz ruhig aufs neue. Ja noch mehr. Da wir der Wahrheit gem&auml;&szlig; gesagt hatten, der "Times"-Bericht gebe nur formell mehr zusammengezogen, was der stenographische Bericht bei Hansard dem Wortlaut nach gebe, leugnet er dies und wagt den Bericht nach der "Times" und den nach Hansard nebeneinander abzudrucken, <I>wobei er jenen Relativsatz</I> selbstverst&auml;ndlich <I>abermals ausl&auml;&szlig;t.</I> Aber was tut's? Die Leser des "Volksstaats", auf die es ihm ankommt, k&ouml;nnen ihn ja nicht kontrollieren!</P>
<I><P>Drittens</I> endlich suchte Marx die &Uuml;bereinstimmung des "Times"- Berichts mit dem Bericht bei Hansard zu verbergen, indem er die S&auml;tze nicht zitierte, in denen auch nach der "Times" Gladstone die Hebung der britischen Arbeiterklasse direkt und ausdr&uuml;cklich bezeugte. Wir machten eine Bemerkung dar&uuml;ber und zitierten die fragliche Stelle des "Times"-Berichts vollst&auml;ndig. Trotzdem l&uuml;gt Marx seinen Lesern vor, wir h&auml;tten zu verstehen geben wollen, da&szlig; wir die "Times" nach seiner &Uuml;bersetzung zitierten!! Dagegen unterschl&auml;gt er selbstverst&auml;ndlich unsern Nachweis (in Nr. 28), da&szlig; der schreiende Widerspruch, in dem sich nach Marx die Gladstoneschen Behauptungen &uuml;ber die Hebung der britischen Arbeiterklasse mit den amtlich festgesetzten Tatsachen befinden sollen, in Wirklichkeit nicht besteht, wiederholt dagegen diese Beschuldigung aufs neue.</P>
<P>Au&szlig;erdem f&uuml;hrt Marx in seiner Antwort im "Volksstaat" vom 7. August noch zwei neue Zeugen f&uuml;r die Richtigkeit seiner Lesart der Gladstoneschen Budgetrede ins Feld, den "Morning Star" und den "Morning Advertiser" vom 17. April 1863. Allein wir brauchen gar nicht zu kontrollieren, ob Marx die beiden Journale ohne neue F&auml;lschung zitiert habe.<A NAME="BZF5"></FONT><A HREF="#BF5"><FONT SIZE=2>(-2-)</FONT></A></A><FONT SIZE=2> Denn diese Journale, selbst wie er sie gibt, sprechen f&uuml;r uns. Nachdem nach beiden Journalen Gladstone gesagt hat, da&szlig; er <I>nicht</I> glaube, da&szlig; <I>diese</I> berauschende Vermehrung von Reichtum und Macht beschr&auml;nkt sei auf die Klassen, die sich in angenehmen Verh&auml;ltnissen befinden, f&auml;hrt er fort: "<I>Dieser</I> gro&szlig;e Zuwachs von Reichtum <A NAME="S160"><B>|160|</A></B> <I>nimmt gar keine Notiz</I> von der Lage der Arbeiterbev&ouml;lkerung. Die <I>erw&auml;hnte</I> Vermehrung ist eine Vermehrung, ganz und gar beschr&auml;nkt auf Klassen, die Eigentum besitzen." Der Zusammenhang und der Gebrauch des Wortes <I>"Notiz nehmen"</I> zeigen deutlich, da&szlig; unter <I>diesem</I> Zuwachs und unter der erw&auml;hnten Vermehrung der Zuwachs und die Erw&auml;hnung gemeint sind, die sich aus den Erhebungen &uuml;ber die Einkommensteuer erkennen lassen.</P>
<P>Aber die Anf&uuml;hrung dieser neuen angeblichen Zeugen ist nur eine &Auml;u&szlig;erung der Gr&uuml;ndlichkeitsflunkerei, mittels welcher der Glaube der "Volksstaat"-Leser an ihr Orakel erhalten werden soll. Der Marxsche Artikel im "Volksstaat" vom 7. August ist ein Muster einer solchen und wert, da&szlig; unsere Leser sich ihn selbst ansehen. Nur ein Beispiel derselben m&uuml;ssen wir noch anf&uuml;hren, um Herrn Marx den Vorwurf zu entziehen, wir wollten unsern Lesern vorenthalten, da&szlig; er uns in einem untergeordneten Punkt korrigiert hat. Wir hatten gesagt, Leute mit einem Einkommen unter 150 Pfd.St. zahlten in England keine Einkommensteuer. Herr Marx verh&ouml;hnt uns, da&szlig; wir nicht wu&szlig;ten, da&szlig; diese Steuer erst bei Einkommen unter 100 Pfd.St. aufh&ouml;rt. Nun lie&szlig; aber das Gesetz von 1842 alle Einkommen unter 150 Pfd. St. wirklich ganz steuerfrei, dagegen wurde die Steuer im Jahre 1853 bis zu 100 Pfd. St. abw&auml;rts ausgedehnt, wobei jedoch die neu angezogenen Einkommen insofern gelinder behandelt wurden, als ihnen ein geringeres Steuerprozent auferlegt wurde, als jenen von 150 Pfd.St. und mehr. Im Jahre 1863 wurde dann die beg&uuml;nstigte Klasse ausgedehnt bis 200 Pfd.St. exkl. aufw&auml;rts und die Steuerminderung in der Art gew&auml;hrt, da&szlig; bei jedem Einkommen von da an bis 100 Pfd.St. inkl. abw&auml;rts immer 60 Pfd.St. als steuerfrei abgezogen werden d&uuml;rfen.</P>
<P>Herr Marx schlie&szlig;t seinen Artikel, indem er uns sagt, da&szlig; Zeitmangel ihn zwinge, seinen angenehmen Umgang mit uns ein f&uuml;r allemal abzubrechen. Wir begreifen, da&szlig; Herrn Marx die Gelegenheit nicht unerw&uuml;nscht kommt, jemanden zu meiden, der ihm seine F&auml;lschungen nachweist. Wenn Herr Marx dann zuletzt noch in Schimpfworte ausbricht, so k&ouml;nnen wir ihn versichern, da&szlig; seinen Gegnern nichts erw&uuml;nschter sein kann, als das hierin liegende Eingest&auml;ndnis seiner &Uuml;berf&uuml;hrung. Die Schm&auml;hung ist die Waffe desjenigen, dessen sonstige Verteidigungsmittel zu Ende sind.</P>
</FONT><P><HR size="1"></P>
<P>Fu&szlig;noten von Brentano in der "Concordia"</P>
<SMALL><SUP><P><A NAME="BF4">(-1-)</A></SMALL></SUP> Zusatznote bei der Wiederherausgabe: Prof. Beesly schrieb die von ihm aus der Inauguraladresse zitierte Stelle eben genauso ab, wie sie in dieser steht. In dieser aber steht der Zwischensatz selbstverst&auml;ndlich ohne Anf&uuml;hrungszeichen. [<I>Anmerkung von Brentano.</I>] <A HREF="#BZF4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="BF5">(-2-)</A></SMALL></SUP> Zusatznote bei der Wiederherausgabe: Auch hier unterschl&auml;gt Marx dieselben S&auml;tze, die er bei seiner Wiedergabe des "Times"- Berichts unterschlagen hat. Siehe die beiden Berichte im Anfang. [<I>Anmerkung von Brentano</I>] <A HREF="#BZF5">&lt;=</A></P>
<H2 ALIGN="CENTER">III</H2>
<H3 ALIGN="CENTER">Sedley Taylor und Eleanor Marx<BR>
(In deutscher &Uuml;bersetzung)</H3>
<H4 ALIGN="CENTER"><A NAME="DOK_8">Nr. 8. S. Taylors Angriff</A></H4>
<H5 ALIGN="CENTER">"Times", 29. Nov. 1883</H5>
<B><FONT SIZE=2><P><A NAME="S161">|161|</A></B> <I>An den Redakteur en chef der "Times"</P>
</I><P>Erlauben Sie mir, in der "Times" darauf hinzuweisen, da&szlig; der Ursprung des irref&uuml;hrenden Zitats aus Herrn Gladstones Budgetrede vom 16. April 1863, das ein so hervorragender Publizist wie Professor Emile de Laveleye im Vertrauen auf deutsche Quellen wiederzugeben verleitet wurde und bez&uuml;glich dessen er in der heutigen "Times" eine Berichtigung einr&uuml;ckt, schon von 1864 datiert und sich findet in einer Adresse, die der Rat der famosen Internationalen Arbeiterassoziation ver&ouml;ffentlicht hat.</P>
<P>Was &auml;u&szlig;erst sonderbar erscheint, ist, da&szlig; es dem Professor Brentano (damals in Breslau, jetzt in Stra&szlig;burg) vorbehalten war, acht Jahre sp&auml;ter in einer deutschen Zeitschrift die mala fides zu enth&uuml;llen, welche augenscheinlich das Zitat aus Gladstones Rede in der Adresse diktiert hatte.</P>
<P>Herr Karl Marx, der als der anerkannte Verfasser der Adresse das Zitat zu verteidigen suchte, hatte die Verwegenheit, in den Todeswindungen, auf die Brentanos meisterhaft gef&uuml;hrte Angriffe ihn schleunigst herunterbrachten, zu behaupten, Herr Gladstone habe den Bericht seiner Rede in der "Times" vom 17. April 1863 zurechtgest&uuml;mpert, ehe er im Hansard erschien, um eine Stelle wegzupfuschen, die allerdings f&uuml;r einen englischen Schatzkanzler kompromittierlich sei. Als Brentano durch eine ins einzelne gehende Textvergleichung bewies, da&szlig; die Berichte der "Times" und von Hansard &uuml;bereinstimmten in absolutem Ausschlu&szlig; des Sinnes, den pfiffig isolierte Zitierung den Gladstoneschen Worten untergeschoben hatte, da zog Marx sich zur&uuml;ck unter dein Vorwand des "Zeitmangels"!</P>
<P>Die ganze Brentano-Marx-Korrespondenz ist im h&ouml;chsten Grade wert, aus den sie begrabenden Zeitungssammlungen ausgegraben und in englischer Form wiederherausgegeben zu werden, da es auf den Ma&szlig;stab der literarischen Ehrlichkeit des letztgenannten Disputanten ein Licht wirft, das nur schlecht entbehrlich ist zu einer Zeit, wo sein Hauptwerk uns vorgehalten wird als nichts Geringeres, denn ein neues Evangelium sozialer Wiedergeburt.</P>
<P>Ich bin, mein Herr,</P>
<P>Ihr ergebener Diener</P>
<I><P ALIGN="RIGHT">Sedley Taylor </P>
</I><P>Trinity College, Cambridge, 26. November (1883)</P>
</FONT><B><P><A NAME="S162">|162|</A></B> Der obige Artikel erschien in der "Times" vom 29. November 1883. Am 30. sandte Marx' j&uuml;ngste Tochter Eleanor ihre Antwort an die "Times". Die Antwort wurde nicht ver&ouml;ffentlicht. Ein zweiter Brief an den Redakteur en chef war ebenso erfolglos. E. Marx wandte sich nun an die "Daily News", abermals vergebens. Sie ver&ouml;ffentlichte nun sowohl Herrn Sedley Taylors Anklage wie ihre Antwort im Februarheft 1884 der sozialistischen Monatsschrift "To-Day". Die Antwort folgt hier.</P>
<H4 ALIGN="CENTER"><A NAME="DOK_9">Nr. 9. Eleanor Marx' Antwort</A></H4>
<H5 ALIGN="CENTER">"To-Day", Februar 1884</H5>
<I><P>An den Redakteur en chef der "Times"</P>
</I><P>In der "Times" vom 29. November erw&auml;hnt Herr Sedley Taylor ein gewisses Zitat einer Gladstoneschen Rede, das</P>
<FONT SIZE=2><P>"schon von 1864 datiert und sich findet in einer Adresse, die der Rat der famosen Internationalen Arbeiterassoziation ver&ouml;ffentlicht hat".</P>
</FONT><P>Er f&auml;hrt dann fort (ich zitiere hier Herrn Taylors Brief von "Was &auml;u&szlig;erst sonderbar erscheint" bis "'Zeitmangels'").</P>
<P>Der Tatbestand ist kurz dieser. Das erw&auml;hnte Zitat besteht aus einigen S&auml;tzen aus Herrn Gladstones Budgetrede vom 16. April 1863. Nachdem Herr Gladstone die ungeheure Reichtumsvermehrung beschrieben hat, die hier im Lande zwischen 1853 und 1861 stattgefunden, werden ihm die Worte in den Mund gelegt:</P>
<FONT SIZE=2><P>"Diese berauschende Vermehrung von Reichtum und Macht ist g&auml;nzlich beschr&auml;nkt auf Klassen, die Eigentum besitzen."</P>
</FONT><P>Ein anonymer Schriftsteller, der sich jetzt als Professor Brentano herausstellt, ver&ouml;ffentlichte in einer deutschen Zeitschrift, "Concordia", vom 7. M&auml;rz 1872 eine Antwort, worin es hie&szlig;:</P>
<FONT SIZE=2><P>"Dieser Satz befindet sich nirgends in der Gladstoneschen Rede. Marx hat den Satz formell und materiell hinzugelogen."</P>
</FONT><P>Dies war der einzige streitige Punkt zwischen meinem Vater und seinem anonymen Gegner.</P>
<P>In seinen Antworten im Leipziger "Volksstaat" vom 1. Juni und 7. August 1872 zitiert Marx folgende Berichte der Gladstoneschen Rede.</P>
<B><P><A NAME="S163">|163|</A></B> "Times", 17. April:</P>
<FONT SIZE=2><P>"Die Vermehrung, die ich oben beschrieben habe und die, wie ich glaube, auf genauen Angaben beruht, ist eine Vermehrung, g&auml;nzlich beschr&auml;nkt auf Klassen, die Eigentum besitzen."</P>
</FONT><P>"Morning Star", 17. April:</P>
<FONT SIZE=2><P>"Diese Vermehrung ist eine Vermehrung, die g&auml;nzlich beschr&auml;nkt ist auf Eigentum besitzende Klassen."</P>
</FONT><P>"Morning Advertiser", 17. April:</P>
<FONT SIZE=2><P>"Die angegebene Vermehrung ist durchaus beschr&auml;nkt auf Eigentum besitzende Klassen."</P>
</FONT><P>Der anonyme Brentano "in den Todeswindungen, auf die" seine "meisterhaft gef&uuml;hrten Angriffe ihn schleunigst heruntergebracht hatten", suchte jetzt Schutz unter der in solchen Umst&auml;nden &uuml;blichen Behauptung, da&szlig;, wenn das Zitat keine F&auml;lschung, es doch jedenfalls "irref&uuml;hrend", "in mala fides", "pfiffig isoliert" sei usw. Ich f&uuml;rchte, Sie w&uuml;rden mir nicht den Raum gew&auml;hren, auf diese, jetzt nach 11 Jahren von Herrn Taylor wiederholte Brentanosche Anklage zu antworten. Vielleicht wird dies auch nicht n&ouml;tig sein, da Herr Taylor sagt:</P>
<FONT SIZE=2><P>"Die ganze Brentano-Marx-Korrespondenz ist im h&ouml;chsten Grade wert, aus den sie begrabenden Zeitungssammlungen ausgegraben und in englischer Form wiederherausgegeben zu werden."</P>
</FONT><P>Ich stimme dem vollkommen bei. Das Ged&auml;chtnis meines Vaters k&ouml;nnte nur gewinnen dabei. Was die Abweichungen der Zeitungsberichte &uuml;ber die fragliche Rede von dem Bericht im Hansard betrifft, so mu&szlig; ich deren Erledigung denen &uuml;berlassen, die am meisten dabei interessiert sind.</P>
<P>Aus den tausend und aber tausend Zitaten in den Schriften meines Vaters ist dies das einzige, dessen Richtigkeit jemals bestritten wurde. Die Tatsache, da&szlig; dies vereinzelte und nicht gerade gl&uuml;ckliche Beispiel von den professoralen &Ouml;konomen immer wieder hervorgesucht wird, ist bezeichnend genug. Um mit Herrn Taylor zu sprechen,</P>
<FONT SIZE=2><P>"wirft sie auf den Ma&szlig;stab der literarischen Ehrlichkeit des letztgenannten Disputanten" (Marx) ein Licht, das nur schlecht entbehrlich ist zu einer Zeit, wo sein Hauptwerk uns vorgehalten wird als nichts Geringeres, denn ein neues Evangelium sozialer Wiedergeburt".</P>
</FONT><P>Ich bin, mein Herr, Ihre ergebene</P>
<I><P ALIGN="RIGHT">Eleanor Marx </P>
</I><P>London, 30. November 1883</P>
<H4 ALIGN="CENTER"><A NAME="DOK_10">Nr. 10. S. Taylors Replik</A></H4>
<H5 ALIGN="CENTER">"To-Day", M&auml;rz 1884</H5>
<B><FONT SIZE=2><P><A NAME="S164">|164|</A></B> <I>An die Redaktion von</I> "To-Day"</P>
<P>Meine Herren. Niemand kann mehr bedauern als ich, da&szlig; man Fr&auml;ulein Marx die Publizit&auml;t verweigert hat, worauf sie ein so augenscheinliches Recht besa&szlig;. Ich bin jedoch weit entfernt von ihrer Ansicht, "der einzige streitige Punkt" zwischen Dr. Marx und Professor Brentano sei der gewesen, ob ein gewisser Satz in Gladstones Rede vorkam oder nicht. Nach meiner Ansicht ist diese Frage von sehr untergeordneter Bedeutung gewesen, verglichen mit der Frage, ob das betreffende Zitat gemacht wurde mit der Absicht, Herrn Gladstones Sinn darzulegen oder zu entstellen.</P>
<P>Selbstredend w&auml;re es unm&ouml;glich, in dieser Zuschrift den Inhalt der umfangreichen Kontroverse zwischen Brentano und Marx zu diskutieren, ohne Ihren Raum in unzul&auml;ssiger Weise in Anspruch zu nehmen. Da jedoch Fr&auml;ulein Marx in Ihren Spalten eine von mir &ouml;ffentlich ausgesprochene Ansicht als eine "Verleumdung" und ein "Libell bezeichnet hat <A NAME="ZF3"></FONT><A HREF="#F3"><FONT SIZE=2>(3)</FONT></A></A><FONT SIZE=2>, bin ich gen&ouml;tigt, Sie um den Abdruck, in Parallelkolumnen, der beiden folgenden Zitate zu bitten, wonach Ihre Leser selbst werden urteilen k&ouml;nnen, ob Dr. Marx in seinem gro&szlig;en Werk "Das Kapital" die Budgetrede von 1863 ehrlich oder unehrlich zitiert hat. Warum ich den Bericht der "Times" statt dessen von Hansard gebrauche, wird den Lesern der Marxschen Briefe in seiner Korrespondenz mit Brentano einleuchtend sein.</P></FONT>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=568>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=19>
<P><I><FONT SIZE=2>"Times", 17. April 1863</I></FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=19>
<I><FONT SIZE=2><P>"Das Kapital", 2. Aufl. S. 678, Note 103</I></FONT></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" ROWSPAN=5 HEIGHT=47>
<FONT SIZE=2><P>"In zehn Jahren, von 1842 bis und einschlie&szlig;lich 1852, ist das steuerbare Einkommen des Landes, so genau wie wir dieses bestimmen k&ouml;nnen, um 6% gewachsen; aber in acht Jahren, von 1853 bis 1861, ist das Einkommen des Landes wiederum gewachsen um 20% &uuml;ber die genommene Grundlage. Dies ist eine Tatsache, so befremdend, da&szlig; sie fast unglaublich ist...</P>
<P>... <I>Ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde fast mit Bef&uuml;rchtung und mit Schmerz auf diese berauschende Vermehrung von Reichtum und Macht schauen, wenn es meine Ansicht w&auml;re, da&szlig; sie beschr&auml;nkt <A NAME="S165"></I><B>|165|</A></B> <I>w&auml;re auf die Klassen, die sich in wohlhabenden Umst&auml;nden befinden. Dies nimmt durchaus keine Kenntnis von der Lage der arbeitenden Bev&ouml;lkerung.</I> Die Vermehrung, die ich beschrieben habe, und die, glaube ich, auf genauen Erhebungen beruht, ist eine Vermehrung, ganz und gar beschr&auml;nkt auf die Klassen des Eigentums. Nun ist die Vermehrung des Kapitals von indirektem Vorteil f&uuml;r den Arbeiter, weil sie die Ware verwohlfeilt, welche im Gesch&auml;ft der Produktion in direkte Konkurrenz mit der Arbeit tritt. Aber wir haben diesen tiefen und ich mu&szlig; sagen unsch&auml;tzbaren Trost, da&szlig;, w&auml;hrend die Reichen reicher, die Armen weniger arm geworden sind. Ob die Extreme der Armut weniger extrem sind, als sie waren, wage ich nicht zu sagen, aber <I>die Durchschittslage des britischen Arbeiters, wie wir das Gl&uuml;ck haben zu wissen, hat sich w&auml;hrend der letzten 20 Jahre gebessert in einem Grade, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist, und von dem wir fast sagen k&ouml;nnen, da&szlig; er beispiellos ist in der Geschichte jedes Landes und jedes Zeitalters."</I></FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=47>
<FONT SIZE=2><P>"Von 1842 bis 1852 wuchs das besteuerbare Einkommen dieses Landes um 6% ...</FONT></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=104>
<FONT SIZE=2><P>... In den acht Jahren von 1853 bis 1861 wuchs es, wenn wir von der Basis von 1853 ausgehn, um 20%. Die Tatsache ist so erstaunlich, da&szlig; sie fast unglaublich ist ...</FONT></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=112>
<FONT SIZE=2><P>... Diese berauschende Vermehrung von Reichtum und Macht...</FONT></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=2>
<FONT SIZE=2><P>... ist ganz und gar auf die Klassen des Eigentums beschr&auml;nkt, aber ... aber sie mu&szlig; von indirektem Vorteil f&uuml;r die Arbeiterbev&ouml;lkerung sein, weil sie die Artikel der allgemeinen Konsumtion verwohlfeilert ...</FONT></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=66>
<FONT SIZE=2><P>... w&auml;hrend die Reichen reicher, sind die Armen jedenfalls weniger arm geworden. Da&szlig; die Extreme der Armut sich ver&auml;ndert haben, wage ich nicht zu sagen." -"Gladstone im H.of C. 16. April 1863."</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ich bitte um besondere Aufmerksamkeit auf den Sinn in den Stellen des " Times"-Berichts, die ich unterstrichen habe. Der Satz: <I>"Ich f&uuml;r meinen Teil ... in wohlhabenden Umst&auml;nden befinden"</I> teilt uns des Redners Ansicht mit, da&szlig; die soeben beschriebne berauschende Vermehrung von Reichtum und Macht sich <I>nicht</I> beschr&auml;nkt auf Leute in wohlhabenden Umst&auml;nden. Hier ist, das ist wahr, ein Widerspruch in den Worten gegen&uuml;ber dem sp&auml;teren Satz: "Die Vermehrung ... Eigentums", aber die dazwischenstehenden Worte "diese nimmt ... Bev&ouml;lkerung" zeigen, so da&szlig; kein Irrtum m&ouml;glich bleibt, was Herr Gladstone meinte, n&auml;mlich da&szlig; die von ihm angegebnen Zahlen, weil gegr&uuml;ndet auf die Einkommensteuer-Erhebungen, nur die nicht steuerfreien Einkommen einschl&ouml;ssen <A NAME="TZF1"><A HREF="#TF1">(-1-)</A></A> und deswegen keineswegs anzeigten, wieweit das Totalverdienst der arbeitenden Bev&ouml;lkerung sich w&auml;hrend der untersuchten Periode vermehrt habe. Der Schlu&szlig;satz von "aber die Durchschnittslage" bis zu Ende erkl&auml;rt in der allerbestimmtesten Sprache, da&szlig; auf Grundlage von Beweisen, die von den Einkommen- <A NAME="S166"><B>|166|</A></B> Steuer-Erhebungen unabh&auml;ngig seien, Herr Gladstone als unzweifelhaft anerkannte eine au&szlig;erordentliche und fast beispiellose Verbesserung in der Durchschnittslage des britischen Arbeiters.</P>
<P>Zu welchem Zweck wurden diese wesentlichen Stellen fast g&auml;nzlich ausgestrichen in dem Verfahren, wodurch der Zeitungsbericht auf die bemerkenswerte Form herabgebracht wurde, in welcher er in Dr. Marx' Werk erscheint? Kl&auml;rlich, wie ich denke, damit die willk&uuml;rlich konstruierte Mosaik, zusammengeflickt aus den noch &uuml;briggelassenen Worten Herrn Gladstones, dahin verstanden werde, als behaupte man, da&szlig; die Verdienste der Arbeiterbev&ouml;lkerung nur unbedeutenden Fortschritt gemacht h&auml;tten, w&auml;hrend die Einkommen der besitzenden Klassen sich enorm vermehrt h&auml;tten, eine Ansicht, die die ausgelassenen Stellen ausdr&uuml;cklich zur&uuml;ckweisen zugunsten einer sehr verschiedenen Behauptung.</P>
<P>Ich darf auch die Tatsache nicht unbemerkt lassen, da&szlig; auf die deutsche &Uuml;bersetzung dieses verst&uuml;mmelten Zitats im Text vom "Kapital" unmittelbar folgt der Ausdruck des ver&auml;chtlichen Erstaunens von Marx &uuml;ber den "lahmen Antiklimax", gebildet durch die Worte, die hier als Schlu&szlig; von Gladstones Satz figurieren, im Vergleich mit seiner fr&uuml;hern Beschreibung des Reichtumszuwachses unter den besitzenden Klassen.</P>
<P>Ich bin, meine Herren, aufrichtig</P>
<P>Trinity College, Cambridge, 8. Februar 1884</P>
<P>der Ihrige</P>
<I><P ALIGN="RIGHT">Sedley Taylor</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten zum Artikel im "To-Day"</P>
<SMALL><SUP><P><A NAME="TF1">(-1-)</A></SMALL></SUP> Steuerfrei waren von 1842-1853 Einkommen bis zu 150 Pfd.St. und von 1853 an bis 100 Pfd.St. [<I>Anmerkung der Redaktion von "To-Day".</I>] <A HREF="#TZF1">&lt;=</A></P>
<H4 ALIGN="CENTER"><A NAME="DOK_11">Nr. 11. Eleanor Marx' zweite Antwort</A></H4>
<H5 ALIGN="CENTER">"To-Day", M&auml;rz 1884</H5>
<I><P>An die Redaktion von "To-Day"</P>
</I><P>Meine Herren,</P>
<P>Herr Sedley Taylor bestreitet meine Angabe, da&szlig;, als der anonyme Verleumder &uuml;ber Dr. Marx herfiel, der einzige Streitpunkt war, ob Herr Gladstone gewisse Worte gebraucht habe oder nicht. Nach ihm war die wirkliche Frage,</P>
<FONT SIZE=2><P>"ob das betreffende Zitat gemacht wurde mit der Absicht, Herrn Gladstones Sinn darzulegen oder zu entstellen".</P>
</FONT><P>Ich habe vor mir den Artikel der "Concordia" (Nr. 10, 7. M&auml;rz 1872) "Wie Karl Marx zitiert". Hier zitiert der anonyme Verfasser zuerst die Inauguraladresse der Internationalen; dann die Stelle aus Herrn Gladstones Rede, den vollen Text nach Hansard; dann res&uuml;miert er die Stelle in <A NAME="S167"><B>|167|</A></B> seiner eignen Weise und zu seiner eignen Zufriedenheit; und endlich schlie&szlig;t er:</P>
<FONT SIZE=2><P>"Die Tatsache, da&szlig; Gladstone dies einfach zur richtigen W&uuml;rdigung seines Ma&szlig;stabes anf&uuml;hrt, benutzt Marx, um Gladstone sagen zu lassen: <I>'Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt.' </I>Dieser Satz befindet sich aber nirgends in der Gladstoneschen Rede. Gerade das Gegenteil ist in derselben gesagt. <B>Marx hat den Satz formell und materiell hinzugelogen!</B>"</P>
</FONT><P>Dies ist die Anklage und die einzige Anklage, die gegen Marx erhoben wird. Er wird in der Tat angeklagt, Gladstones Sinn zu verdrehen durch "Hinzul&uuml;gen" eines ganzen Satzes. Nicht ein Wort von "irref&uuml;hrenden" oder "pfiffig isolierten" Zitaten. Die Frage ist einfach die, "ob ein gewisser Satz in Gladstones Rede vorkam oder nicht".</P>
<P>Von zweien Dingen eins. Entweder hat Herr Taylor Brentanos Angriffe und meines Vaters Antworten gelesen, und dann steht seine Behauptung in direktem Widerspruch mit dem, wovon er nicht umhin kann zu wissen, da&szlig; es die Wahrheit ist. Oder aber er hat sie nicht gelesen. Und dann? Hier ist ein Mann, der seine Briefe datiert von Trinity College, Cambridge; der ohne allen Anla&szlig; sich besondere M&uuml;he gibt, meines toten Vaters literarische Ehrenhaftigkeit anzugreifen in einer Weise, die notwendig auf eine "Verleumdung" hinausl&auml;uft, es sei denn, er kann sie beweisen; der diese Anklage erhebt auf Grund einer literarischen Kontroverse von anno 1872 zwischen einem anonymen Schriftsteller (der nach Herrn Taylor Professor Brentano war) und meinem Vater; der in feuriger Sprache die "meisterhafte F&uuml;hrung" des Angriffs durch St. Georg Brentano beschreibt und die "Todeswindungen", worauf er schleunigst den Drachen Marx herunterbrachte; der uns in allen Einzelheiten die zerquetschenden Erfolge mitteilen kann, die besagter St. Georg erreichte "durch eine ins einzelne gehende Textvergleichung"; und der nach alledem mich in die delikate Lage versetzt, da&szlig; ich im Interesse der allgemeinen Menschenliebe voraussetzen mu&szlig;, er habe nie eine Zeile gelesen von dem, wovon er spricht.</P>
<P>H&auml;tte Herr Taylor die "meisterhaften" Artikel seines anonymen Freundes gelesen, so w&uuml;rde er darin folgendes gefunden haben:</P>
<FONT SIZE=2><P>"Nun fragen wir: L&uuml;gt jemand nur, indem er selbst eine Unwahrheit erdichtet, oder l&uuml;gt er nicht vielmehr ebenso, indem er sie gegen besseres Wissen oder Wissenm&uuml;ssen nachspricht?"</P>
</FONT><P>So spricht der "meisterhafte", ebenso tugendstrenge wie anonyme Brentano in seiner Erwiderung auf meines Vaters erste Antwort ("Concordia", <A NAME="S168"><B>|168|</A></B> Nr. 27, 4. Juli 1872, S. 210). Und auf derselben Seite behauptet er trotzdem im Angesicht der Welt, da&szlig;</P>
<FONT SIZE=2><P>"auch nach dem 'Times'-Bericht Gladstone sagte, er glaube jene berauschende Vermehrung von Reichtum und Macht nicht auf die wohlhabenden Klassen beschr&auml;nkt".</P>
</FONT><P>Wenn so Brentano absolut nicht zu wissen scheint, welches der wirkliche Streitpunkt war, ist Herr Sedley Taylor etwa besser dran? In seinem Brief an die "Times" war es ein in der Inauguraladresse der Internationalen gemachtes Zitat. In seinem Brief an "To-Day" ist es ein Zitat im "Kapital". Das Terrain wird wieder gewechselt, aber dar&uuml;ber beklage ich mich nicht. Herr Taylor gibt uns jetzt die Gladstonesche Stelle, wie sie auf Seite 678 und 679 des "Kapitals" zitiert ist, in Parallele mit derselben Stelle nach dem Bericht nicht Hansards, sondern der "Times".</P>
<FONT SIZE=2><P>"Warum ich den Bericht der 'Times' statt dessen von Hansard gebrauche, wird den Lesern der Marxschen Briefe in seiner Korrespondenz mit Brentano einleuchtend sein."</P>
</FONT><P>Nun haben wir aber gesehn, da&szlig; zu diesen "Lesern" Herr Taylor nicht geh&ouml;rt. Warum er so verf&auml;hrt, mag daher andern einleuchtend sein, ihm selbst aber schwerlich, wenn wir seiner eignen Argumentation Glauben schenken.</P>
<P>Jedenfalls sind wir jetzt von Hansard, dem Unfehlbaren, heruntergebracht auf denselben Bericht, wegen dessen Benutzung der anonyme Brentano ("Concordia", dieselbe Seite 210) meinem Vater vorwirft, er benutze "notwendig nur st&uuml;mperhafte Zeitungsberichte". Soviel ist sicher: Das "Warum" des Herrn Taylor mu&szlig; "einleuchtend" sein f&uuml;r seinen Freund Brentano.</P>
<P>F&uuml;r mich ist das Warum in der Tat sehr einleuchtend. Die Worte, die mein Vater beschuldigt war, hinzugelogen zu haben ("eine Vermehrung, ganz und gar beschr&auml;nkt auf die Klassen des Eigentums"), diese Worte sind enthalten im Bericht der "Times" sowohl wie der &uuml;brigen Tagesbl&auml;tter, w&auml;hrend im Hansard sie nicht nur "zurechtgest&uuml;mpert", sondern g&auml;nzlich "weggepfuscht" sind. Diese Tatsache hat Marx festgestellt, Herr Taylor, in seinem Briefe an die "Times" noch schauerlich entsetzt &uuml;ber solch unverzeihliche "Verwegenheit", ist jetzt selbst gen&ouml;tigt, den jeder S&uuml;nde unf&auml;higen Hansard fallenzulassen und Schutz zu suchen unter dem nach Brentano "notwendig nur st&uuml;mperhaften" Bericht der "Times".</P>
<P>Jetzt zum Zitat selbst. Herr Taylor ruft unsere besondere Aufmerksamkeit auf zwei von ihm hervorgehobene Stellen. In der ersten gibt er zu:</P>
<B><FONT SIZE=2><P><A NAME="S169">|169|</A></B> "<I>Hier ist, das ist wahr, ein Widerspruch in den Worten</I> gegen&uuml;ber dem sp&auml;teren Satz:</P>
<P>'Die Vermehrung ... Eigentums', aber die dazwischenstehenden Worte 'dies nimmt ... Bev&ouml;lkerung' zeigen, so da&szlig; kein Irrtum m&ouml;glich bleibt, was Herr Gladstone meinte" usw.</P>
</FONT><P>Und hier sind wir offenbar auf theologischem Gebiet. Es ist der wohlbekannte Stil der orthodoxen Bibelerkl&auml;rung. Die Stelle widerspricht sich in der Tat selbst; wird sie aber gedeutet im Einklang mit dem wahren Glauben des Christen, so wird man finden, da&szlig; ihr Sinn mit diesem wahren Glauben nicht in Widerspruch steht. Erkl&auml;rt Herr Taylor den Herrn Gladstone in derselben Weise, wie Herr Gladstone die Bibel erkl&auml;rt, so kann er auf keinen Anhang rechnen, au&szlig;er bei den Orthodoxen.</P>
<P>Nun hat Herr Gladstone bei jener speziellen Gelegenheit entweder englisch gesprochen oder nicht. Wenn nicht, so hilft uns keinerlei Zitieren oder Auslegen. Wenn doch, dann hat er gesagt: Es w&uuml;rde ihm sehr leid tun, wenn jene berauschende Vermehrung von Macht und Reichtum beschr&auml;nkt w&auml;re auf die Klassen, die sich in wohlhabenden Umst&auml;nden befinden, aber sie sei ganz und gar beschr&auml;nkt auf die Klassen des Eigentums. Und das ist, was Marx zitiert hat. Die zweite Stelle ist eine jener stehenden Redensarten, die mit gelinder &Auml;nderung in jeder britischen Budgetrede wiederholt werden, schlechte Gesch&auml;ftszeiten allein ausgenommen. Was Marx davon hielt und von der ganzen Rede, zeigt folgender Auszug aus seiner zweiten Antwort an den anonymen Verleumder: "Nachdem Gladstone seinen Hymnus auf die Vermehrung des kapitalistischen Reichtums ausgesungen, wendet er sich zur Arbeiterklasse. Er sagt beileibe nicht, sie habe an der 'berauschenden Vermehrung von Reichtum und Macht' teilgenommen. Er f&auml;hrt, nach dem 'Times'-Bericht, vielmehr unmittelbar fort mit den Worten: 'Die Vermehrung des Kapitals ist aber von indirektem Vorteil f&uuml;r den Arbeiter usw.' Er tr&ouml;stet sich ferner damit, 'da&szlig;, w&auml;hrend die Reichen reicher, die Armen weniger arm geworden sind'. Er beteuert endlich, er und seine bereicherten Parlamentsfreunde 'seien so gl&uuml;cklich, zu wissen', wovon die parlamentarischen Untersuchungen und statistischen Nachweise das Gegenteil wissen, n&auml;mlich</P>
<FONT SIZE=2><P>'da&szlig; die Durchschnittslage des britischen Arbeiters sich w&auml;hrend der letzten 20 Jahre in einem Grad verbessert hat, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist - und den wir beinahe f&uuml;r beispiellos in der Geschichte aller L&auml;nder und Zeiten erkl&auml;ren k&ouml;nnen'.</P>
</FONT><P>Vor Herrn Gladstone waren alle seine Vorg&auml;nger im Amt 'so gl&uuml;cklich' in ihren Budgetreden die Schilderung der Zunahme des kapitalistischen Reichtums durch selbstzufriedene Redensarten &uuml;ber die Ver- <A NAME="S170"><B>|170|</A></B> besserung in der Lage der Arbeiterklasse zu erg&auml;nzen. Trotzdem straft er sie allzusamt der L&uuml;ge, da das Tausendj&auml;hrige Reich erst seit der Einf&uuml;hrung der Freihandelsgesetzgebung angebrochen. Doch handelt es sich hier nicht um die Richtigkeit oder Unrichtigkeit der Gladstoneschen Trost- oder Kongratulationsgr&uuml;nde. Es handelt sich einfach darum, da&szlig; von seinem Standpunkt die angebliche 'au&szlig;erordentliche' Verbesserung in der Lage der Arbeiterklasse durchaus nicht im Widerspruch steht mit der 'berauschenden Vermehrung von Reichtum und Macht, die ganz und gar auf die besitzenden Klassen beschr&auml;nkt ist'. Es ist die orthodoxe Lehre der Wortf&uuml;hrer des Kapitals - und einer seiner bestbezahlten Wortf&uuml;hrer ist Herr Gladstone -, da&szlig; das probateste Mittel f&uuml;r die Arbeiter, sich selbst wohlzutun, darin besteht, ihre Exploiteurs zu - bereichern." ("Volksstaat", Nr. 63,7. August 1872.)</P>
<P>Obendrein, um Herrn Taylor gef&auml;llig zu sein, ist besagte Stelle aus Herrn Gladstones Rede vollst&auml;ndig zitiert in der Inauguraladresse Seite 5, unmittelbar vor dem streitigen Zitat. Und was anders als diese Adresse hat Herr Taylor urspr&uuml;nglich beschuldigt? Ist es denn ebenso unm&ouml;glich einen Hinweis auf Originalquellen aus ihm herauszubekommen als Gr&uuml;nde aus Dogberry?</P>
<P>"Die fortlaufenden schreienden Widerspr&uuml;che in Gladstones Budgetreden" bilden den Gegenstand der Note 105 auf derselben Seite (679) des "Kapitals", auf welche Herr Taylor uns verweist. Es ist in der Tat sehr wahrscheinlich, da&szlig; Marx sich extra bem&uuml;ht haben sollte, aus "mala fides" einen dieser Widerspr&uuml;che zu unterdr&uuml;cken! Ganz im Gegenteil. Marx hat weder etwas Anf&uuml;hrungswertes unterdr&uuml;ckt, noch das geringste hinzugelogen. Aber er hat wiederhergestellt und der Vergessenheit entzogen einen gewissen Satz einer Gladstoneschen Rede, der unzweifelhaft ausgesprochen worden, der aber, so oder so, seinen Weg gefunden hat - aus Hansard hinaus.</P>
<I><P ALIGN="RIGHT">Eleanor Marx</P>
</I><H3 ALIGN="CENTER">IV <BR>
Engels und Brentano</H3>
<H4 ALIGN="CENTER"><A NAME="DOK_12">Nr. 12. Aus <A HREF="../me23/me23_041.htm">Engels Vorrede</A> zur 4. Auflage von Marx' "Kapital", I. Band</A></H4>
<B><P><A NAME="S171">|171|</A></B> Eine vollst&auml;ndige Revision der zahlreichen Zitate war notwendig geworden durch die inzwischen erschienene englische Ausgabe. F&uuml;r diese hatte Marx' j&uuml;ngste Tochter Eleanor sich der M&uuml;he unterzogen, s&auml;mtliche angef&uuml;hrte Stellen mit den Originalen zu vergleichen, so da&szlig; in den bei weitem vorwiegenden Zitaten aus englischen Quellen dort keine R&uuml;ck&uuml;bersetzung aus dem Deutschen, sondern der englische Originaltext selbst erscheint. Es lag mir also ob, diesen Text bei der vierten Auflage zu Rate zu ziehn. Es fanden sich dabei mancherlei kleine Ungenauigkeiten. Hinweise auf unrichtige Seitenzahlen, teils beim Kopieren aus den Heften verschrieben, teils im Verlauf von drei Auflagen geh&auml;ufte Druckfehler. Unrichtig gesetzte Anf&uuml;hrungszeichen oder L&uuml;ckenpunkte, wie dies bei massenhaftem Zitieren aus Auszugsheften unvermeidlich. Hier und da ein weniger gl&uuml;cklich gew&auml;hltes &Uuml;bersetzungswort. Einzelne Stellen zitiert aus den alten Pariser Heften von 1843-1845, wo Marx noch kein Englisch verstand und englische &Ouml;konomen in franz&ouml;sischer &Uuml;bersetzung las; wo denn der doppelten &Uuml;bersetzung eine leichte &Auml;nderung der Klangfarbe entsprach, z.B. bei Steuart, Ure u.a. - wo jetzt der englische Text zu benutzen war. Und was dergleichen kleine Ungenauigkeiten und Nachl&auml;ssigkeiten mehr sind. Wenn man nun die vierte Auflage mit den vorigen vergleicht, so wird man sich &uuml;berzeugen, da&szlig; dieser ganze m&uuml;hsame Berichtigungsproze&szlig; an dem Buch aber auch nicht das geringste ge&auml;ndert hat, das der Rede wert ist. Nur ein einziges Zitat hat nicht gefunden werden k&ouml;nnen, das aus Richard Jones (4. Aufl., S. 562, Note 47); Marx hat sich wahrscheinlich im Titel des Buches verschrieben. Alle andern behalten ihre volle Beweiskraft oder verst&auml;rken sie in der jetzigen exakten Form.</P>
<P>Hier aber bin ich gen&ouml;tigt, auf eine alte Geschichte zur&uuml;ckzukommen.</P>
<B><P><A NAME="S172">|172|</A></B> Es ist mir n&auml;mlich nur ein Fall bekannt, wo die Richtigkeit eines Marxschen Zitats in Zweifel gezogen worden. Da dieser aber bis &uuml;ber Marx' Tod hinaus gespielt hat, kann ich ihn hier nicht gut &uuml;bergehn.</P>
<P>In der Berliner "Concordia", dem Organ des deutschen Fabrikantenbundes, erschien am 7. M&auml;rz 1872 ein anonymer Artikel: "Wie Karl Marx zitiert." Hier wurde mit &uuml;berreichlichem Aufwand von sittlicher Entr&uuml;stung und von unparlamentarischen Ausdr&uuml;cken behauptet, das Zitat aus Gladstones Budgetrede vom 16. April 1863 (in der Inauguraladresse der Internationalen Arbeiterassoziation von 1864 und wiederholt im "Kapital", I, S. 617, vierte Aufl., Seite [670-]671, dritte Aufl.) sei gef&auml;lscht. Der Satz: "Diese berauschende Vermehrung von Reichtum und Macht ... ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt", stehe mit keinem Wort im (quasioffiziellen) stenographischen Bericht von Hansard. "Dieser Satz befindet sich aber nirgends in der Gladstoneschen Rede. Gerade das Gegenteil ist in derselben gesagt." (Mit fetter Schrift) <B>"Marx hat den Satz formell und materiell hinzugelogen!"</P>
</B><P>Marx, dem diese Nr. der "Concordia" im folgenden Mai zugesandt wurde, antwortete dem Anonymus im "Volksstaat" vom 1 .Juni. Da er sich nicht mehr erinnerte, nach welchem Zeitungsreferat er zitierte, beschr&auml;nkte er sich darauf, das gleichlautende Zitat zun&auml;chst in zwei englischen Schriften nachzuweisen und sodann das Referat der "Times" zu zitieren, wonach Gladstone sagt:</P>
<FONT SIZE=2><P>"That is the state of the case as regards the wealth of this country. I must say for one, I should look almost with apprehension and with pain upon this intoxicating augmentation of wealth and power, if it were my belief that it was confined to classes who are in easy circumstances. This takes no cognizance at all of the condition of the labouring population. The augmentation I have described and which is founded. I think, upon accurate returns, is an augmentation entirely confined to classes of property."</P>
</FONT><P>Also Gladstone sagt hier, es w&uuml;rde ihm leid tun, wenn dem so w&auml;re, aber es sei so: Diese berauschende Vermehrung von Macht und Reichtum sei ganz und gar auf die besitzenden Klassen beschr&auml;nkt. Und was den quasioffiziellen Hansard betrifft, so sagt Marx weiter: "In seiner hier nachtr&auml;glich zurechtgest&uuml;mperten Ausgabe war Herr Gladstone so gescheit, die im Munde eines englischen Schatzkanzlers allerdings kompromittierliche Stelle wegzupfuschen. Es ist dies &uuml;brigens herk&ouml;mmlicher englischer Parla- <A NAME="S173"><B>|173|</A></B> mentsbrauch und keineswegs eine Erfindung des Laskerchen contra Bebel."</P>
<P>Der Anonymus wird immer erboster. Die Quellen zweiter Hand in seiner Antwort, "Concordia", 4. Juli, beiseite schiebend, deutet er schamhaft an, es sei "Sitte", Parlamentsreden nach dem stenographischen Bericht zu zitieren; aber auch der Bericht der "Times" (worin der "hinzugelogene" Satz steht) und der von Hansard (worin er fehlt) "stimmen materiell v&ouml;llig &uuml;berein", und ebenso enthalte der "Times"-Bericht "das direkte Gegenteil jener ber&uuml;chtigten Stelle der Inauguraladresse", wobei der Mann sorgsam verschweigt, da&szlig; er neben diesem angeblichen "Gegenteil" gerade "jene ber&uuml;chtigte Stelle" ausdr&uuml;cklich enth&auml;lt! Trotz alledem f&uuml;hlt der Anonymus, da&szlig; er festsitzt und da&szlig; nur ein neuer Winkelzug ihn retten kann. W&auml;hrend er also seinen, wie soeben nachgewiesen, von "frecher Verlogenheit" strotzenden Artikel mit erbaulichen Schimpfereien spickt, als da sind: "mala fides", "Unehrlichkeit", "l&uuml;genhafte Angabe", "jenes l&uuml;genhafte Zitat", "freche Verlogenheit", "ein Zitat, das v&ouml;llig gef&auml;lscht war", "diese F&auml;lschung", "einfach infam" usw., findet er es f&uuml;r n&ouml;tig, die Streitfrage auf ein andres Gebiet &uuml;berzuspielen, und verspricht daher "in einem zweiten Artikel auseinanderzusetzen, welche Bedeutung wir" (der nicht "l&uuml;genhafte" Anonymus) "dem Inhalt der Gladstoneschen Worte beilegen". Als ob diese seine unma&szlig;gebliche Meinung das geringste mit der Sache zu tun habe! Dieser zweite Artikel steht in der "Concordia" vom 11 .Juli.</P>
<P>Marx antwortete noch einmal im "Volksstaat" vom 7. August, indem er nun auch die Referate der betreffenden Stelle aus dem "Morning Star" und dem "Morning Advertiser" vom 17. April 1863 brachte. Nach beiden sagt Gladstone, er w&uuml;rde mit Besorgnis usw. auf diese berauschende Vermehrung von Reichtum und Macht blicken, wenn er sie auf die wirklich wohlhabenden Klassen (classes in easy circumstances) beschr&auml;nkt glaubte. Aber diese Vermehrung sei beschr&auml;nkt auf Klassen, die Eigentum besitzen (entirely confined to classes possessed of property). Also auch diese Referate bringen den angeblich "hinzugelogenen" Satz w&ouml;rtlich. Ferner stellte er nochmals fest, durch Vergleichung der Texte der "Times" und Hansards, da&szlig; der durch drei am n&auml;chsten Morgen erschienene, voneinander unabh&auml;ngige, gleichlautende Zeitungsreferate als wirklich gesprochen konstatierte Satz in dem nach bekannter "Sitte" durchgesehenen Referat von Hansard fehlt, da&szlig; Gladstone ihn in Marx' Worten "nachtr&auml;glich wegstipitzt hat", und erkl&auml;rt schlie&szlig;lich, er habe keine Zeit, mit dem Anonymus <A NAME="S174"><B>|174|</A></B> weiter zu verkehren. Dieser scheint auch genug gehabt zu haben, wenigstens erhielt Marx keine ferneren Nummern der "Concordia" zugeschickt.</P>
<P>Damit schien die Sache tot und begraben. Allerdings kamen uns seitdem ein- oder zweimal von Leuten, die mit der Universit&auml;t Cambridge in Verkehr standen, geheimnisvolle Ger&uuml;chte zu &uuml;ber ein unsagbares literarisches Verbrechen, das Marx im "Kapital" begangen haben sollte; aber trotz aller Nachforschungen war absolut nichts Bestimmteres zu erfahren. Da, am 29. November 1883, acht Monate nach Marx' Tod, erschien in der "Times" ein Brief, datiert Trinity College, Cambridge, und unterzeichnet Sedley Taylor, worin bei einer vom Zaun gebrochnen Gelegenheit dies in zahmster Genossenschafterei machende M&auml;nnlein uns endlich Aufkl&auml;rung verschaffte, nicht nur &uuml;ber die Munkeleien von Cambridge, sondern auch &uuml;ber den Anonymus der "Concordia".</P>
<FONT SIZE=2><P>"Was &auml;u&szlig;erst sonderbar erscheint", sagt das M&auml;nnlein von Trinity College, "ist, da&szlig; es dem <I>Professor Brentano</I> (damals in Breslau, jetzt in Stra&szlig;burg) vorbehalten war, ... die mala fides zu enth&uuml;llen, welche augenscheinlich das Zitat aus Gladstones Rede in der "(Inaugural-)"Adresse diktiert hatte. Herr Karl Marx, der ... das Zitat zu verteidigen suchte, hatte die Verwegenheit, in den Todeswindungen (deadly shifts), auf die Brentanos meisterhaft gef&uuml;hrte Angriffe ihn schleunigst herunterbrachten, zu behaupten, Herr Gladstone habe den Bericht seiner Rede in der 'Times' vom 17. April 1863 zurechtgest&uuml;mpert, ehe er in Hansard erschien, um eine Stelle wegzupfuschen, die allerdings f&uuml;r einen englischen Schatzkanzler kompromittierlich sei. Als Brentano durch eine ins einzelne gehende Textvergleichung bewies, da&szlig; die Berichte der 'Times' und von Hansard &uuml;bereinstimmten in absolutem Ausschlu&szlig; des Sinnes, den pfiffig isolierte Zitierung den Gladstoneschen Worten untergeschoben hatte, da zog Marx sich zur&uuml;ck unter dem Vorwand des Zeitmangels!"</P>
</FONT><P>Das also war des Pudels Kern! Und so glorios reflektierte sich in der produktivgenossenschaftlichen Phantasie von Cambridge die anonyme Kampagne Herrn Brentanos in der "Concordia"! So lag er, und so f&uuml;hrt' er seine Klinge, in "meisterhaft gef&uuml;hrtem Angriff", dieser Sankt Georg des deutschen Fabrikantenbundes, w&auml;hrend der H&ouml;llendrache Marx zu seinen F&uuml;&szlig;en "schleunigst in Todeswindungen" verr&ouml;chelt!</P>
<P>Jedennoch dient diese ganze ariostische Kampfschilderung nur dazu, die Winkelz&uuml;ge unsres Sankt Georg zu verdecken. Hier ist schon nicht mehr die Rede von "Hinzul&uuml;gen", von "F&auml;lschung", sondern von "pfiffig isolierter Zitierung" (craftily isolated Quotation). Die ganze Frage war verschoben, und Sankt Georg und sein Cambridger Schildknappe wu&szlig;ten sehr genau weshalb.</P>
<B><P><A NAME="S175">|175|</A></B> Eleanor Marx antwortete, da die "Times" die Aufnahme verweigerte, in der Monatsschrift "To-Day", Februar 1884, indem sie die Debatte auf den einzigen Punkt zur&uuml;ckf&uuml;hrte, um welchen es sich gehandelt hatte: Hat Marx jenen Satz "hinzugelogen" oder nicht? Darauf erwidert Herr Sedley Taylor:</P>
<FONT SIZE=2><P>"Die Frage, ob ein gewisser Satz in Herrn Gladstones Rede vorgekommen sei oder nicht", sei nach seiner Ansicht "von sehr untergeordneter Bedeutung gewesen" im Streit zwischen Marx und Brentano, "verglichen mit der Frage, ob das Zitat gemacht worden sei in der Absicht, Gladstones Sinn wiederzugeben oder zu entstellen."</P>
</FONT><P>Und dann gibt er zu, da&szlig; der "Times"-Bericht "in der Tat einen Widerspruch in den Worten enth&auml;lt", aber, aber, der &uuml;brige Zusammenhang richtig, d.h. im liberal-gladstoneschen Sinn erkl&auml;rt, zeige an, was Herr Gladstone habe sagen <I>wollen</I>. ("To-Day", M&auml;rz 1884.) Das Komischste dabei ist, da&szlig; unser M&auml;nnlein von Cambridge nun darauf besteht, die Rede <I>nicht</I> nach Hansard zu zitieren, wie es nach dem anonymen Brentano "Sitte" ist, sondern nach dem von demselben Brentano als "notwendig st&uuml;mperhaft" bezeichneten Bericht der "Times". Nat&uuml;rlich, der fatale Satz fehlt ja im Hansard!</P>
<P>Eleanor Marx hatte es leicht, diese Argumentation in derselben Nummer von "To-Day" in Dunst aufzul&ouml;sen. Entweder hatte Herr Taylor die Kontroverse von 1872 gelesen. Dann hatte er jetzt "gelogen", nicht nur "hinzu", sondern auch "hinweg". Oder er hatte sie nicht gelesen. Dann war er verpflichtet, den Mund zu halten. Jedenfalls stand fest, da&szlig; er die Anklage seines Freundes Brentano, Marx habe "hinzugelogen", keinen Augenblick aufrechtzuerhalten wagte. Im Gegenteil, Marx soll nun nicht hinzugelogen, sondern einen wichtigen Satz unterschlagen haben. Aber dieser selbe Satz ist zitiert auf S. 5 der Inauguraladresse, wenige Zeilen vor dem angeblich "hinzugelogenen". Und was den "Widerspruch" in Gladstones Rede angeht, ist es nicht gerade Marx, der im "Kapital", S. 618 (3. Aufl., S. 672), Note 105, von den "fortlaufenden, schreienden Widerspr&uuml;chen in Gladstones Budgetrede von 1863 und 1864" spricht! Nur da&szlig; er sich nicht &agrave; la Sedley Taylor unterf&auml;ngt, sie in liberalem Wohlgefallen aufzul&ouml;sen. Und das Schlu&szlig;resum&eacute; in E. Marx' Antwort lautet dann: "Im Gegenteil, Marx hat weder etwas Anf&uuml;hrenswertes unterdr&uuml;ckt noch das geringste hinzugelogen. Aber er hat wiederhergestellt und der Vergessenheit entzogen einen gewissen Satz einer Gladstoneschen Rede, der <A NAME="S176"><B>|176|</A></B> unzweifelhaft ausgesprochen worden, der aber, so oder so, seinen Weg gefunden hat - aus Hansard hinaus."</P>
<P>Damit hatte Herr Sedley Taylor denn auch genug, und das Resultat des ganzen, durch zwei Jahrzehnte und &uuml;ber zwei gro&szlig;e L&auml;nder fortgesponnenen Professorenkl&uuml;ngels war, da&szlig; man nicht mehr gewagt hat, Marx' literarische Gewissenhaftigkeit anzutasten, da&szlig; aber seitdem Herr Sedley Taylor wohl ebensowenig Vertrauen setzen wird in die literarischen Schlachtbulletins des Herrn Brentano, wie Herr Brentano in die p&auml;pstliche Unfehlbarkeit von Hansard.</P>
<P>London, 25. Juni 1890</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I><H4 ALIGN="CENTER"><A NAME="DOK_13">Nr. 13. Brentanos Antwort</A></H4>
<H5 ALIGN="CENTER">"Meine Polemik mit Karl Marx", Berlin, 1890, S. 3-5</H5>
<FONT SIZE=2><P>Am 28. September 1864 fand in St. Martin's Hall, Long Acre, London, eine &ouml;ffentliche Versammlung statt, in welcher Engl&auml;nder, Deutsche, Franzosen, Polen und Italiener vertreten waren. Dieser Versammlung legte Karl Marx die Provisorischen Statuten einer zu gr&uuml;ndenden internationalen Arbeiterorganisation vor sowie die von ihm verfa&szlig;te Inauguraladresse derselben. Beide wurden einstimmig angenommen, und die Inauguraladresse machte die Runde um die Welt. In ihr befand sich ein Zitat aus der Budgetrede Gladstones vom 16. April 1863, welches mehr als alle &uuml;brigen in ihr enthaltenen Angaben Aufsehen erregte: "Geblendet durch den 'Fortschritt der Nation', umgaukelt von den Zahlen der Statistik, ruft der Schatzkanzler in wilder Verz&uuml;ckung aus: 'In den Jahren 1842-1852 hat sich das steuerpflichtige Einkommen des Landes um 6% vermehrt, in den acht Jahren 1853-1861 hat es im Verh&auml;ltnis zum Einkommen des Jahres 1853 um 20% zugenommen. Diese Tatsache ist so staunenswert, da&szlig; sie beinahe unglaublich ist... Diese berauschende Vermehrung von Reichtum und Macht', f&uuml;gt Mr. Gladstone hinzu, 'ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt.'"</P>
<P>Im Winter 1871/72 mit der Ausarbeitung des zweiten Bandes meiner 'Arbeitergilden der Gegenwart" besch&auml;ftigt, hatte ich zu untersuchen (vergl. daselbst II, 241), inwiefern der noch heute so oft geh&ouml;rte Einwand, da&szlig; eine Lohnerh&ouml;hung die zuk&uuml;nftige Nachfrage nach Arbeit verringere, den Tatsachen entspreche. Er war in den vorausgegangenen Dezennien immer und immer wieder gegen die englischen Gewerkvereine geltend gemacht worden, so oft sie nach einer Lohnerh&ouml;hung verlangt hatten. Da erinnerte ich mich jenes Zitates aus der Gladstoneschen Budgetrede. Allein es schien mir untunlich, mich gleich vielen anderen daf&uuml;r auf die Adresse der Internationalen und auf die entsprechende Stelle in Marx "Das Kapital", I, 1867, S.639, zu berufen; ich schlug den stenographischen Bericht &uuml;ber die Gladstonesche Budgetrede nach und <A NAME="S177"><B>|177|</A></B> fand, da&szlig; dieser zwar zeige, da&szlig; die Lohnerh&ouml;hungen im Zeitraum von 1842-1861 die Zunahme des Einkommens der Besitzenden nicht im geringsten in einer ihre Nachfrage noch Arbeit beeintr&auml;chtigenden Weise gehemmt hatten, da&szlig; dagegen Gladstone im direkten Gegensatze zu der Angabe von Karl Marx gesagt habe: "Die Zahlen, welche ich anger&uuml;hrt habe, nehmen wenig oder gar keine Kenntnis von der Lage derjenigen, welche keine Einkommensteuer bezahlen, ... von dem Eigentum der Arbeiterbev&ouml;lkerung und von der Zunahme des Einkommens derselben ... Aber wenn wir die Durchschnittslage des britischen Arbeiters betrachten, sei er Bauer oder Bergmann, ungelernter oder gelernter Arbeiter, so wissen wir aus mannigfachen und unzweifelhaften Zeugnissen, da&szlig; in den letzten zwanzig Jahren eine derartige Vermehrung seiner Mittel zum Leben stattgefunden hat, da&szlig; wir sie beinahe f&uuml;r beispiellos in der Geschichte jeglichen Landes und jeglichen Zeitalters erkl&auml;ren k&ouml;nnen."</P>
<P>Bei der gro&szlig;en Bedeutung, welche das Zitat aus Gladstone f&uuml;r die sozialdemokratische Behauptung hatte, da&szlig; innerhalb der bestehenden Staats- und Gesellschaftsordnung die Reichen notwendig immer reicher und die Armen notwendig immer &auml;rmer w&uuml;rden, machte ich die Redaktion der damals in Berlin erscheinenden "Concordia, Zeitschrift f&uuml;r die Arbeiterfrage" auf die hier stattgehabte F&auml;lschung aufmerksam. Diese veranla&szlig;te mich, dar&uuml;ber einen Artikel zu schreiben, der in der "Concordia" vom 7. M&auml;rz 1872 erschien. Der Artikel wurde nicht von mir unterzeichnet; es geschah dies einerseits auf Wunsch der Redaktion im Interesse des Ansehens ihres Blattes, andererseits hatte ich um so weniger dagegen einzuwenden, als nach den fr&uuml;her von Marx ger&uuml;hrten literarischen Streitigkeiten zu erwarten war, da&szlig; er auch diesmal seinen Gegner mit pers&ouml;nlichen Schm&auml;hungen &uuml;bersch&uuml;tten w&uuml;rde und es daher nur erheiternd wirken konnte, ihn in bezug auf die Person seines Gegners im Dunkel zu lassen.</P>
<P>Nach Ablauf eines Vierteljahres antwortete Marx im "Volksstaat". Aus der Polemik, wie sie sich nun entwickelte, ging hervor, da&szlig; Marx die F&auml;lschung nicht selbst vorgenommen, sondern das gef&auml;lschte Zitat einer Schm&auml;hschrift entnommen hatte, die anonym 1864 erschienen war. Diese, betitelt "The Theory of the Exchanges. The Bank Charter Act of 1844. The abuse of the metallic principle to depreciation. Parliament mirrored in Debate, supplemental to 'The Stock Exchange and the Repeal of Sir J. Bamard's Act'", London: T. Cautley Newby, 30, Welbeck Street, 1864, ist das Werk eines querk&ouml;pfigen Thersites und besteht zu einem gro&szlig;en Teile aus verst&uuml;mmelten Zitaten aus national&ouml;konomischen Schriften und Reden, zwischen die lateinische, englische und franz&ouml;sische Verse und sonstige Glossen, welche der Verh&ouml;hnung dienen sollen, eingestreut sind. Das Buch ist bei solcher Beschaffenheit begreiflicherweise v&ouml;llig obskur geblieben.</P>
<P>H&auml;tte nun Marx einfach eingestanden, da&szlig; er durch das genannte Buch irregef&uuml;hrt worden sei, und das Zitat von da ab richtig wiedergegeben, so h&auml;tte man sich zwar dar&uuml;ber gewundert, da&szlig; er sich auf solche Quellen verlassen habe, aber der Fehler w&auml;re wenigstens wiedergutgemacht worden. Allein davon war bei ihm keine Rede. Auch w&auml;re bei der gro&szlig;en Verbreitung, welche die Inauguraladresse erlangt hatte, der Wegfall dieses Glanzst&uuml;cks derselben auf dem Wege der Berichtigung f&uuml;r die Agitation recht peinlich gewesen. Besteht doch eines der Hauptagitationsmittel der Sozialdemokratie <A NAME="S178"><B>|178|</A></B> darin, da&szlig; ihre Vertreter sich als im alleinigen Besitze wahrer Wissenschaft geben, und wie der Parteitag in Halle gezeigt hat, bezichtet man sich lieber, das eherne Lohngesetz in bewu&szlig;ter Unwahrhaftigkeit lediglich als Agitationsmittel gebraucht zu haben, all da&szlig; man eingesteht, eines Irrtums &uuml;berf&uuml;hrt worden zu sein. Statt zu widerrufen, bem&uuml;hte sich Marx daher, nachzuweisen, da&szlig; Gladstone den stenographischen Bericht &uuml;ber seine Budgetrede nachtr&auml;glich zurechtgest&uuml;mpert habe; die Flegeleien seiner skurrilen Polemik richteten sich nun gegen den vermuteten Fabrikanten, der ihm mit Hilfe eines englischen Gesch&auml;ftsfreunds etwas habe am Zeuge flicken wollen, und als dargetan wurde, da&szlig; auch die "Times" in ihrer Nummer, welche an dem auf die Nacht, in der Gladstone seine Rede hielt, folgenden Morgen erschien, diese Rede in einem mit dem stenographischen Berichte &uuml;bereinstimmenden Sinne gebracht habe, machte er es, wie die Redaktion der "Concordia" schrieb, "wie der Tintenfisch, der das Wasser mit einer schwarzen Fl&uuml;ssigkeit tr&uuml;bt, um seinem Gegner die Verfolgung zu erschweren, d.h. er suchte nach Kr&auml;ften den Streitgegenstand zu verdunkeln, indem er sich an ganz gleichg&uuml;ltige Nebendinge heftete; und schlie&szlig;lich salvierte er sich mit der Erkl&auml;rung, da&szlig; er wegen 'Zeitmangels' sich auf nichts Weiteres einlassen k&ouml;nne." Auch ist er die Antwort auf meine von der "Concordia" vom 22. August 1872 gebrachte Beleuchtung seiner Duplik allzeit schuldig geblieben.</P>
<P>Die Tatsache, da&szlig; ich der Verfasser der Artikel in der "Concordia" vom 7. M&auml;rz, vom 4. und 11 .Juli und 22. August 1872 sei, war manchem bekannt, und in der zweiten Auflage von Mehrings "Geschichte der Sozialdemokratie", die noch bei Marx' Lebzeiten erschien, wurde ich als solcher &ouml;ffentlich genannt. Hierdurch aufmerksam gemacht, studierte Herr Sedley Taylor von Trinity College, Cambridge, die Polemik und schrieb einen Brief dar&uuml;ber an die "Times". Dieser rief die Tochter des inzwischen verstorbenen Marx, Miss Eleanor Marx, ins Feld, welche in der sozialistischen Monatsschritt "To-Day" vom M&auml;rz 1884 nicht nur die Loyalit&auml;t ihres Vaters verteidigte, sondern auch mit der Bemerkung schlo&szlig;, ihr Vater habe einen besonderen Satz aus einer der Reden Gladstones wiederhergestellt und der Vergessenheit entrissen, einen Satz, der unzweifelhaft ausgesprochen worden sei, aber auf die eine oder andere Weise den Weg aus dem stenographischen Berichte bei Hansard hinausgefunden habe.</P>
<P>Schon damals dachte ich daran, auf dieses hartn&auml;ckige Festhalten an dem falschen Zitate mit dem wortgetreuen Abdruck der ganzen Polemik zu antworten. Allein Redaktionen haben oft ein eigenes Urteil; die Fachzeitschrift, die ich hierf&uuml;r vor allen anderen f&uuml;r geeignet gehalten hatte, lehnte den Abdruck ab, indem sie erkl&auml;rte, der Streit entbehre des allgemeinen Interesses. Anderer Meinung war offenbar Engels. In der Vorrede zu der von ihm besorgten 4. Auflage des ersten Bandes des "Kapitals" ist er auf die Polemik zur&uuml;ckgekommen, hat aber dar&uuml;ber in einer Weise berichtet, bei der die Unwahrhaftigkeit, mit der Marx dieselbe ger&uuml;hrt hat, begreiflicherweise nicht klar wird; er hat ferner die Stelle im "Kapital", I, 4. Aufl., S. 617, wo Marx Gladstone das Entgegengesetzte von dem, was er wirklich gesagt hat, sagen l&auml;&szlig;t, unver&auml;ndert beibehalten; ja, noch mehr, w&auml;hrend Marx in der ersten Auflage f&uuml;r sein Zitat einfach auf "Gladstone im H.o.C., 16. April 1863" verwies, hat die vierte Auflage diesem Verweise noch "Morning Star, 17. April 1863" hinzugesetzt, als ob der Bericht dieser Zeitung <A NAME="S179"><B>|179|</A></B> das Zitat so, wie es von Marx wiedergegeben ist, enthielte! Aber auch der Bericht des "Morning Star" enth&auml;lt alle jene von "The Theory of the Exchanges" und nach ihr von Marx ausgelassenen S&auml;tze, welche zeigen, da&szlig; Gladstone da, wo er in seiner Budgetrede von den Ergebnissen der Einkommensteuer spricht, lediglich dem Einkommen derjenigen, welche diese Steuer bezahlen, das derjenigen gegen&uuml;berstellt, welche wegen geringeren Einkommens von dieser Steuer frei sind; da&szlig; er aus den Einkommensteuerlisten eine berauschende Zunahme an Reichtum und Macht konstatiert und gleichzeitig bemerkt, da&szlig; die aus diesen Listen konstatierte Zunahme des Einkommens sich nur auf die Wohlhabenden beziehe - ganz naturgem&auml;&szlig;, da das Einkommen der &uuml;brigen nicht in diesen Listen verzeichnet ist; da&szlig; er aber <I>nicht</I> glaube, da&szlig; diese Zunahme auf diese Klassen beschr&auml;nkt sei, indem man aus anderen Quellen wisse, da&szlig; sich gleichzeitig die Lage des britischen Arbeiters in einem Ma&szlig;e gehoben habe wie noch nie in einem anderen Lande oder einem fr&uuml;heren Zeitalter ...</P>
</FONT><P>(Der Rest hat mit der Anklage nichts zu tun und ist blo&szlig;er "Beitrag zur Frage" usw. - F. Engels.)</P>
<H4 ALIGN="CENTER"><A NAME="DOK_14">Nr. 14. Aus den Anh&auml;ngen zu Brentanos Antwort</A></H4>
<FONT SIZE=2><P>a) Aus der "Theory of the Exchanges", London 1864, S. 134. "From 1842 to 1852, the taxable income of the country increased by 6 per cent ... in the eight years from 1853 to 1861, it had increased from the basis taken in 1853, 20 per cent! My honourable friend says, it is owing to Australian gold. I am sorry to see that he is lost in the depths of heresy upon the subject or gold. This intoxicating augmentation of wealth and power is entirely confined to classes of property, but must be of indirect benefit to the labouring population, because it cheapens the commodities of general consumption - while the rich have been growing richer, the poor have been growing less poor! at any rate, whether the extremes of poverty are less, I do not presume to say."<A NAME="UT8"></FONT><A HREF="#U8"><FONT SIZE=2>&lt;8&gt;</FONT></A></A></P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Voil&agrave; l'homme en effet. II va du blanc au noir. <BR>
Il condamne au matin ses sentiments du soir. <BR>
Importun &agrave; tout autre, &agrave; lui m&ecirc;me incommode, <BR>
Il change &agrave; tous moments d'esprit comme de mode."</P></DIR>
</DIR>
</DIR>
</DIR>

<B><P><A NAME="S180">|180|</A></B> "The average condition of the British labourer, has improved during the last twenty years in a degree we know to be extraordinary and unexampled in the history of any country or any age, a matter of the greatest thankfulness, because, etc. ... hardly have earnings given a sufficiency of prime necessaries; ..."<A NAME="UT9"></FONT><A HREF="#U9"><FONT SIZE=2>&lt;9&gt;</FONT></A></A></P>
<FONT SIZE=2><P>Bemerkenswert f&uuml;r den Zusammenhang zwischen "The Theory of the Exchanges" und den hier er&ouml;rterten Ausf&uuml;hrungen in Marx, "Das Kapital", I, 1. Aufl., S. 639, ist auch folgendes. Nachdem Marx an dieser Stelle die aus "The Theory of the Exchanges" hier wiedergegebenen Angaben des London Orphan Asylum gegen Gladstones Satz: "whether the extremes of poverty are less extreme than they were, I do not presume to say" ins Feld gef&uuml;hrt hat, wendet er sich gegen Gladstones Budgetrede vom 7. April 1864; "The Theory of the Exchanges' hat einen appendix, in welchem als Anhang zu den soeben hier abgedruckten Seiten gleichfalls das Budget von 1864 glossiert wird. Der Stil, in dem dies geschieht, ist derselbe, der aus dem Vorstehenden nun ausreichend bekannt ist. Es findet sich in diesem Exkurs folgende Stelle (S.234):</P>
<P>"But the Chancellor is eloquent upon 'poverty' ... 'Think of those who are on the border of that region ...', upon 'wages ... in others it is true not increased ... human life is, but, in nine cases out of ten, a struggle for existence'."<A NAME="UT10"></FONT><A HREF="#U10"><FONT SIZE=2>&lt;10&gt;</FONT></A></A></P>
<FONT SIZE=2><P>Nun vergleiche man damit Marx, I, 1. Aufl., S. 640, 4. Aufl., S. 618. Auch hier wieder statt der Wiedergabe der wirklichen Budgetrede w&ouml;rtlich dasselbe Mosaik aus dem Zusammenhang gerissener S&auml;tze wie in "The Theory of the Exchanges". Auch hier wird wiederum nicht auf diese als auf die Quelle, sondern einfach auf Gladstone, H.o.C., 7. April 1864 verwiesen. Dann aber hei&szlig;t es weiten "Die fortlaufenden, schreienden Widerspr&uuml;che in Gladstones Budgetreden von 1863 und 1864 charakterisiert ein englischer Schriftsteller durch folgendes Zitat aus Moli&egrave;re" (nun kommt der soeben abgedruckte Molier&egrave;sche Vers).</P>
<P>Es erhellt, da&szlig; Marx nicht blo&szlig; dieses Zitat aus Moli&egrave;re, sondern auch die von dem Verfasser der "Theory of the Exchanges" erfundenen, "fortlaufenden, schreienden Widerspr&uuml;che in Gladstones Budgetreden" aus dessen Buche entnommen hat.</P>
<P><A NAME="DOK_14B">b)</A> Engels hat, wie in der Einleitung zu diesem Wiederabdruck bereits gesagt wurde, in der vierten Auflage des ersten Bandes von Marx, "Das Kapital", S. 617, dem nach wie vor falsch wiedergegebenen Zitate aus Gladstones Budgetrede den Verweis "Morning Star, 11. April 1863" hinzugef&uuml;gt. Die in Frage stehende Stelle dieser Rede wurde oben S. 8 und 9 bereits nach Hansards stenographischem Berichte wiedergegeben. Obwohl dies auf S.13 auch bereits f&uuml;r den mit dessen Sinn genau &uuml;bereinstimmenden und <A NAME="S181"><B>|181|</A></B> nur dem Wortlaut nach zeitungsm&auml;&szlig;ig zusammengezogenen "Times"-Bericht geschehen ist, so seien doch dieser Bericht und der des von Engels genannten "Morning Star" und der Wortlaut des Zitates bei Marx hier nochmals nebeneinandergestellt:</P></FONT>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=562>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=7>
<P ALIGN="CENTER"><I><FONT SIZE=2>"The Times",</I><BR>
April 17, 1863</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=7>
<I><FONT SIZE=2><P ALIGN="CENTER">"The Morning Star",<BR>
</I>April 17, 1863</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=7>
<I><FONT SIZE=2><P ALIGN="CENTER">"Das Kapital", <BR>
I, l. Aufl., S. 639, Note 103</I></FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" ROWSPAN=7 HEIGHT=75>
<FONT SIZE=2><P>"In ten years, from 1842 to 1852 inclusive, the taxable income of the country, as nearly as we can make out, increased by 6 per cent; but in eight years, from 1853 to 1861, the income of the country again increased from the basis taken by 20 per cent. That is a fact so strange as to be almost incredible ... <I>I must say for one, I should look almost with apprehension and with pain upon this intoxicating augmentation of wealth and power, if it were my belief that it was confined to the classes who are in easy circumstances. </I>This takes no cognizance at all of the condition of the labouring population. The augmentation I have described, and which is founded, I think upon accurate returns, is an augmentation entirely confined to classes of property. Now, the augmentation of capital is of indirect benefit to the labourer, <A NAME="S182"><B>|182|</A></B> because it cheapens the commodity which in the business of production comes into direct competition with labour. (Hear, hear.) But we have this profound, and, I must say, inestimable consolation, that while the rich have been growing richer the poor have been growing less poor. Whether the extremes of poverty are less extreme than they were I do not presume to say, <I>but the average condition of the British labourer, we have the happiness to know, has improved during the last twenty years in a degree which we know to be extra-ordinary, and which we may almost pronounce to be unexampled in the history of any country and of any age.</I> (Cheers.)"</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" ROWSPAN=3 HEIGHT=75><P></P></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=75>
<FONT SIZE=2><P>"From 1842 to 1852 the taxable income ot the country</FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=47>
<FONT SIZE=2><P>increased by 6 per cent. In the eight years from 18X3 to 1861 it</FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=10>
<FONT SIZE=2><P>had increased from the basis taken in 1853, 20 per cent! The fact is so astonishing as to be almost incredible ...</FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" ROWSPAN=4 HEIGHT=74>
<FONT SIZE=2><P>"<I>I m</I>ust <I>say, for one, I should look with apprehension and with pain upon this intoxicating augmentation of wealth and power, if it were my belief that it was confined to the classes who are in easy circumstances. </I>This great increase of wealth takes no cognizance at all of the condition of the labouring population. The augmentation is an augmentation entirely confined to classes of property. But that augmentation must be of indirect benefit to the labouring population, because it cheapens the commodities which go to the general consumption. So that we have this profound, and I almost say, inestimable consolation - - while the rich have been growing richer, the poor have been growing less poor. (Hear, hear.) At any rate, whether the extremes are less extreme than they were I do not presume to say, <I>but the average condition of the British labourer, we have the happiness to know to be extraordinary, and that we may almost pronounce it to unexampled in the history of any country or any age. </I>(Cheers.)"</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=74>
<FONT SIZE=2><P>This intoxicating augmentation of wealth and power</FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=56><P></P></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=2>
<FONT SIZE=2><P>is entirely confined to classes of property,</P>
<P>but must be of indirect benefit to the labouring population, because it cheapens the commodities of general consumption -</FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=371>
<FONT SIZE=2><P>while the rich have been growing richer, the poor have been growing less poor! At any rate, whether the extremes of poverty are less, I do not presume to say."</P>
<P>Hier, in der Mitte eines Satzes, bricht, wie der obige Abdruck zeigt, "The Theory ot the Exchanges" ab, um ein Zitat aus Moli&egrave;re einzuschieben; Marx, der, wie die vorstehende Nebeneinanderstellung zeigt, das Zitat keineswegs aus dem "Morning Star", sondern - unter Auslassung einer <I>von ihm </I>mit Punkten bezeichneten Stelle - w&ouml;rtlich aus "The Theory of Exchanges" hat, l&auml;&szlig;t Gladstone mitten im Satze schlie&szlig;en ...</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<FONT SIZE=2><P>Es erhellt aus vorstehender Vergleichung, da&szlig; das willk&uuml;rlich zusammengew&uuml;rfelte Mosaik aus dem Zusammenhang gerissener S&auml;tze, welches Marx als Gladstones Budgetrede gibt, sich ebensowenig im "Morning Star" wie in der "Times" oder im Hansard findet; dagegen findet es sich einzig und allein in "The Theory of the Exchanges". Die im Vorstehenden durchschossen |hier in Kursivschrift| wiedergegebenen S&auml;tze sind diejenigen, welche Henry Roy und - man vergleiche den letzten Satz - noch mehr Karl Marx ausgelassen haben, um Gladstone das Entgegengesetzte von dem, was er gesagt hat, behaupten zu lassen.</P>
</FONT><H4 ALIGN="CENTER"><A NAME="DOK_15">Nr. 15. Aus den Parlamentsberichten der Londoner Presse vom 17. April 1863</A></H4>
<I><FONT SIZE=2><P>"Morning Herald".</I> I may say that I for one would look with fear and apprehension at this intoxicating increase of wealth if I were of opinion that it is confined to the <A NAME="S183"><B>|183|</A></B> classes in easy circumstances. This great increase of wealth which I have described, and which is founded on accurate returns is confined entirely to the augmentation of Capital, and takes no account of the poorer classes.</P>
<I><P>"Morning Post".</I> I may say, I for one, would look with fear and apprehension when I consider this great increase of wealth if I believed that its benefits were confined to the classes in easy circumstances. This augmentation of wealth which I have described, and which is founded on accurate returns is confined entirely to the augmentation of capital, and takes no account of the augmentation of wealth of the poorer classes.</P>
<I><P>"Daily Telegraph".</I> I may say for one, that I should look almost with apprehension and alarm on this intoxicating augmentation of wealth and power if it were my belief that it was confined to the masses who are in easy circumstances. This question to wealth takes no cognisanze at all of the condition of the labouring population. The augmentation stated is an augmentation entirely confined to the classes possessed of property.</P>
<I><P>"Daily News".</I> I may say that I for one would look with fear and apprehension when I consider this great increase of wealth if I believed that its benefits were confined to the classes in easy circumstances. This augmentation of wealth which I have described, and which is founded upon accurate returns, is confined entirely to the augmentation of capital, and takes no account of the augmentation of wealth of the poorer classes.</P>
<I><P>"Standard".</I> I may say that I for one would look with fear and apprehension at this intoxicating increase of wealth if I were of the opinion that it was confined to the classes in easy circumstances. This great increase of wealth which I have described, and which is founded on the accurate returns is confined entirely to the augmentation of capital, and takes no account of the poorer classes.</P>
</FONT><H4 ALIGN="CENTER"><A NAME="DOK_16">Nr. 16. Gladstone an Brentano</A></H4>
<H5 ALIGN="CENTER">"Deutsches Wochenblatt", Nr. 49, 4. Dezember 1890</H5>
<I><P ALIGN="CENTER">Mitteilung</P>
</I><FONT SIZE=2><P>In Nummer 45 des "Deutschen Wochenblattes" hat Prof. Dr. Lujo Brentano einen Aufsatz "Meine Polemik mit Karl Marx" ver&ouml;ffentlicht, der zugleich als Einleitung zu einem Wiederabdruck dieser Polemik als Brosch&uuml;re diente. In dieser Polemik handelt es sich haupts&auml;chlich um eine Parlamentsrede, die Gladstone 1863 gehalten hat und die Marx in einer entstellten Form in seiner Inauguraladresse bei Begr&uuml;ndung der internationalen Arbeiterorganisation wiedergab.</P>
<P>Offenbar ist niemand befugter, diesen Streit um den Wortlaut der Gladstoneschen Rede zu entscheiden, als Gladstone selbst. Es ist deshalb von besonderem Interesse, da&szlig; Gladstone infolge des Wiederabdrucks der Brentanoschen Polemik mit Marx zwei Briefe an Brentano gerichtet hat. Am 22. November schreibt Gladstone an Brentano:</P>
<B><P><A NAME="S184">|184|</A></B> "Sie haben v&ouml;llig recht und Marx vollst&auml;ndig unrecht", und am 28. November: "Ich habe keinerlei Ver&auml;nderung vorgenommen." Damit d&uuml;rfte die Angelegenheit, die ein bezeichnendes Schlaglicht auf die sozialdemokratische Beweisf&uuml;hrung wirft, endg&uuml;ltig zuungunsten der sozialdemokratischen Auffassung entschieden sein.</P>
<P>Brentano hat sich durch die Aufdeckung der T&auml;uschung ein Verdienst erworben, und es war sehr zeitgem&auml;&szlig;, da&szlig; er die Erinnerung an diesen Streit gerade jetzt auffrischt.</P>
<I><P ALIGN="RIGHT">O. A.</P>
</I></FONT><H4 ALIGN="CENTER"><A NAME="DOK_17">Nr. 17. Engels' Antwort auf Nr. 16</A></H4>
<H5 ALIGN="CENTER">"Neue Zeit", Nr. 13, 1891, S. 425</H5>
<I><P ALIGN="CENTER">In Sachen Brentano contra Marx</P>
</I><P>In meiner Vorrede zur vierten Auflage von Marx' "Kapital", I. Band, war ich gen&ouml;tigt, den Verlauf der von Herrn Lujo Brentano s.Z. beliebten anonymen Kampagne gegen Marx zu berichten, einer Kampagne auf Grundlage der Anschuldigung, Marx habe ein Zitat aus einer Rede Gladstones gef&auml;lscht.</P>
<P>Herr Brentano hat hierauf geantwortet in einer Brosch&uuml;re: "Meine Polemik mit Karl Marx." Von Lujo Brentano. Berlin, Walter und Apolant, 1890. Die Antwort hierauf werde ich ihm nicht schuldig bleiben.</P>
<P>Inzwischen bringt Nr. 49 vom 4. Dezember 1890 des "Deutschen Wochenblatts" eine fernere Notiz in dieser Angelegenheit, worin es hei&szlig;t:</P>
<FONT SIZE=2><P>"Offenbar ist niemand befugter, diesen Streit um den Wortlaut der Gladstoneschen Rede zu entscheiden, als Gladstone selbst. Es ist deshalb von besonderem Interesse, da&szlig; Gladstone infolge des Wiederabdrucks der Brentanoschen Polemik mit Marx zwei Briefe an Brentano gerichtet hat. Am 22. November schreibt Gladstone an Brentano: 'Sie haben v&ouml;llig recht und Marx vollst&auml;ndig unrecht' und am 28. November: 'Ich habe keinerlei Ver&auml;nderung vorgenommen.'"</P>
</FONT><P>Was soll das hei&szlig;en? <I>Worin</I> "haben Sie v&ouml;llig recht" und worin "Marx vollst&auml;ndig unrecht"? <I>Womit</I> habe "ich keinerlei Ver&auml;nderung vorgenommen"? Wie das dasteht, kann es alles hei&szlig;en oder auch nichts. Warum beschr&auml;nkt sich Herrn Brentanos Mitteilung auf diese zwei kurzen S&auml;tze?</P>
<P>Entweder hat ihm Herr Gladstone nicht erlaubt, die ganzen Briefe zu ver&ouml;ffentlichen. Dann ist das Beweis genug, da&szlig; sie nichts beweisen.</P>
<P>Oder aber, Herr Gladstone hat die Briefe von vornherein f&uuml;r die &Ouml;ffentlichkeit geschrieben und Herrn Brentano deren beliebigen Gebrauch gestattet. Dann beweist die Ver&ouml;ffentlichung nur jener nichtssagenden Aus- <A NAME="S185"><B>|185|</A></B> z&uuml;ge erst recht, da&szlig; Herrn Gladstones Aussage in ihrer Gesamtheit f&uuml;r Herrn Brentano unverwertbar ist und ebendeshalb wie oben "zurechtgest&uuml;mpert" wurde.</P>
<P>Um zu wissen, was obige zwei S&auml;tzchen wert sind, m&uuml;ssen wir nicht nur die beiden Briefe Herrn Gladstones, sondern auch die entsprechenden des Herrn Brentano vor uns haben. Und solange nicht die ganze, zwischen beiden in dieser Sache gef&uuml;hrte Korrespondenz in der Originalsprache ver&ouml;ffentlicht ist, sind obige Fragmente f&uuml;r die Streitfrage absolut bedeutungslos und nicht das Papier wert, worauf sie gedruckt sind.</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SMALL></SUP> Hier einiges Weitere aus dieser Rede nach Hansard: Die Zahl der Paupers sei gesunken auf 840.000. "Dies schlie&szlig;t nicht ein diejenigen, die von wohlt&auml;tigen Anstalten abh&auml;ngig sind oder die von Privatalmosen unterst&uuml;tzt werden ... Au&szlig;er diesem allen bedenken Sie die, die sich an der Grenze jener Region befinden, und wie viele Arbeiter mit Mannesmut, auch aber mit Schwierigkeit k&auml;mpfen, um sich oberhalb der Lage von Paupers zu halten." In der Gemeinde eines Geistlichen im Ostend von London seien aus 13.000 Seelen 12.000 stets am Rand des buchst&auml;blichen Mangels; ein wohlbekannter Philanthrop erkl&auml;re, es g&auml;be ganze Viertel im Ostend, wo nie ein Omnibus oder eine Droschke zu sehn, nie Stra&szlig;enmusik oder selbst ein Stra&szlig;enbettler ... Die Mittel, den Kampf ums Dasein zu r&uuml;hren, seien allerdings <I>etwas besser als fr&uuml;her</I> (!)... An vielen Orten seien die Lohne gestiegen, an vielen andern aber nicht usw. Und diese Jeremiade ein Jahr nach der pomphaften Ank&uuml;ndigung der "beispiellosen" Hebung! <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SMALL></SUP> Die Zahlen sind entnommen teils dem Census von 1861, teils den Berichten der Children's Employment Commission 1863- 1867. <A HREF="#ZF2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F3">(3)</A></SMALL></SUP> Indem hier nicht abgedruckten Begleitschreiben an die Redaktion von "To-Day". <A HREF="#ZF3">&lt;=</A></P>
<P><HR size="1"></P>
<P>&Uuml;bersetzungen</P>
<SMALL><SUP><P><A NAME="U1">&lt;1&gt;</A></SMALL></SUP> "Diese berauschende Vermehrung von Reichtum und Macht ist <I>ganz und gar auf die besitzenden Klassen beschr&auml;nkt</I>." <A HREF="#UT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U2">&lt;2&gt;</A></SMALL></SUP> "Die Vermehrung, die ich beschrieben habe" <A HREF="#UT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U3">&lt;3&gt;</A></SMALL></SUP> "diese berauschende Vermehrung von Reichtum und Macht" <A HREF="#UT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U4">&lt;4&gt;</A></SMALL></SUP> "und die, wie ich glaube, auf genauen Erhebungen beruht, <I>ist eine Vermehrung, n&auml;mlich beschr&auml;nkt auf Klassen, die Eigentum besitzen</I>." <A HREF="#UT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U5">&lt;5&gt;</A></SMALL></SUP> Klassen in wohlhabenden Umst&auml;nden (zur &Uuml;bersetzung dieses Ausdrucks siehe Marx' Fu&szlig;note auf S. 143 sowie die S. 153) <A HREF="#UT5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U6">&lt;6&gt;</A></SMALL></SUP> &Uuml;ber den Geschmack l&auml;&szlig;t sich nicht streiten. <A HREF="#UT6">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U7">&lt;7&gt;</A></SMALL></SUP> "So ist der Mensch: er springt von einem zum anderen Ziele. <BR>
Was er am Abend gepriesen, das hat er am Morgen verurteilt. <BR>
L&auml;stig dem anderen Menschen, vermag er kaum selbst seine Schw&auml;chen <BR>
Noch zu ertragen; er wechselt die Tracht, er wechselt das Urteil." <A HREF="#UT7">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U8">&lt;8&gt;</A></SMALL></SUP> "Von 1842 bis 1852 wuchs das besteuerbare Einkommen des Landes um 6 Prozent ... in den acht Jahren von 1853 bis 1861 war es, wenn wir von der Basis von 1853 ausgehen, um 20 Prozent gewachsen! Mein ehrenwerter Freund sagt, dies sei dem australischen Gold geschuldet. Es tut mir sehr leid, da&szlig; er in der Frage des Goldes in eine abgrundtiefe Ketzerei verfallen ist. Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar auf die besitzenden Klassen beschrankt, aber sie mu&szlig; von indirektem Vorteil f&uuml;r die Arbeiterbev&ouml;lkerung sein, weil sie die Artikel der allgemeinen Konsumtion verwohlfeilert - w&auml;hrend die Reichen reicher, sind die Armen jedenfalls weniger arm geworden! Da&szlig; die Extreme der Armut sich vermindert haben, wage ich nicht zu sagen." <A HREF="#UT8">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U9">&lt;9&gt;</A></SMALL></SUP> "Die Durchschnittslage des britischen Arbeiters hat sich in den letzten zwanzig Jahren in einem Grad verbessert, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist und beispiellos in der Geschichte jeglichen Landes und jeglichen Zeitalters, ein Gegenstand der gr&ouml;&szlig;ten Befriedigung, weil etc. ... die L&ouml;hne kaum eine gen&uuml;gende Menge der allernotwendigsten Mittel zum Leben eingebracht haben; ..." <A HREF="#UT9">&lt;=</A></P>
<SMALL><SUP><P><A NAME="U10">&lt;10&gt;</SMALL></SUP> "Aber der Kanzler ist beredt &uuml;ber 'Armut' ... 'Denkt an die, welche sich am Rand dieses Bereichs befinden ...'. an 'L&ouml;hne ... die, es ist wahr, in anderen [Gesch&auml;ftszweigen] nicht gestiegen sind ...', an 'das Menschenleben, das in neun F&auml;llen von zehn ein Kampf um die Existenz ist'." <A HREF="#UT10">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
