<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An die Redaktion des &quot;Volksfreunds&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An die Redaktion des &quot;Volksfreunds&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1891</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 261.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[An die Redaktion des "Volksfreunds"]</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Volksfreund" Nr. 22 vom 25 November 1891]</P>
</FONT><B><P><A NAME="S261">|261|</A></B> London, 15. November 1891</P>
<P>Meine lieben Genossen!</P>
<P>Nehmen Sie meinen aufrichtigsten Dank f&uuml;r Ihre freundliche Einladung zum zehnj&auml;hrigen Jubelfest des "Volksfreunds". Leider kann ich dazu nicht pers&ouml;nlich erscheinen, da die Besch&auml;ftigung mit dem dritten Band von Marx' "Kapital", der endlich erscheinen mu&szlig;, mich hier festh&auml;lt. So m&uuml;ssen diese Zeilen mich vertreten.</P>
<P>Ich kann ihnen aber von ganzem Herzen zu Ihrem Ehrentag Gl&uuml;ck w&uuml;nschen. Ich wei&szlig;, was es kostet, ein sozialdemokratisches Kampforgan wie den "Volksfreund" unter &ouml;sterreichischer Pre&szlig;- und Polizeigesetzgebung zehn Jahre lang an: Leben zu erhalten, und ich kenne auch, wenigstens im allgemeinen, die Opfer, die daf&uuml;r haben gebracht werden m&uuml;ssen. <I>Da&szlig;</I> Sie es trotz alledem fertiggebracht, ist um so ehrenvoller, weil die &ouml;sterreichische Pre&szlig;gesetzgebung, im Bewu&szlig;tsein, da&szlig; Organe der <I>besitzenden</I> Klassen im ganzen und gro&szlig;en ungef&auml;hrlich sind, gerade darauf hinzuzielen scheint, durch den Druck auf die <I>Geldmittel</I> der Arbeiterbl&auml;tter diese entweder zu ruinieren oder zahm zu machen. Und wenn die Br&uuml;nner Arbeiter es dennoch fertiggebracht haben, trotz dieses finanziellen Druckes ihr Blatt zehn Jahre lang aufrechtzuerhalten, und zwar ohne irgendwie ihre Fahne zu verleugnen, so ist das wieder einer jener Beweise von Ausdauer und Opfermut, wie man sie heute eben nur unter Arbeitern findet.</P>
<P>Ich kann diese Zeilen nicht schlie&szlig;en, ohne nochmals meine gro&szlig;e Freude dar&uuml;ber auszusprechen, da&szlig;, w&auml;hrend jungtschechische und altdeutsche Bourgeois ringsherum einander in den Haaren liegen, die tschechischen und deutschen Arbeiter einm&uuml;tig Schulter an Schulter k&auml;mpfen f&uuml;r die Befreiung des gesamten Proletariats.</P>
<P>Nochmals herzlichen Dank und Gl&uuml;ckwunsch von Ihrem alten</P>
<I><P ALIGN="RIGHT">Fr. Engels</P></I></BODY>
</HTML>
