<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Vom italienischen Panama</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Vom italienischen Panama">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 358-364.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Vom italienischen Panama</H1>
<FONT SIZE=2><P>Geschrieben zwischen 26. und 29. Januar 1893.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Vorw&auml;rts" Nr. 27 vom 1. Februar 1893]</P>
</FONT><H3 ALIGN="CENTER"><A NAME="S358">I</H3>
<B><P>|358|</A></B> "Italia, Italia, was hast du f&uuml;r Canaglia", hei&szlig;t es in einem deutschen Studentenliede von den italienischen Wanzen und Fl&ouml;hen. Aber neben der sechsbeinigen Canaglia gibt es auch zweibeinige dort, und la bella Italia besteht darauf, zu zeigen, da&szlig; sie in dieser Beziehung nicht unebenb&uuml;rtig dasteht neben la belle France von Panama und neben der z&uuml;chtigen Germania der Gottesfurcht, der frommen Sitte und des Welfenfonds.</P>
<P>Italien l&auml;&szlig;t sich sein Papiergeld fabrizieren von sechs Banken, zwei toskanischen, einer neapolitanischen, einer sizilischen und zwei r&ouml;mischen: Banca Romana und Banca Nazionale. Die Banknoten dieser sechs privilegierten Banken haben Kurs als vollgiltiges Zahlungsmittel durch ein Gesetz, das vor einigen Jahren ablief, dann von Jahr zu Jahr, bis zum 31. Dezember 1892, und endlich auf drei Monate, bis 31. M&auml;rz 1893, verl&auml;ngert wurde.</P>
<P>Schon unter dem Ministerium Crispi wurde 1889 im Hinblick auf die n&ouml;tig werdende Erneuerung dieses Bankprivilegiums und von wegen umlaufender beunruhigender Ger&uuml;chte, eine Untersuchung &uuml;ber die Gesch&auml;ftsf&uuml;hrung dieser Banken befohlen. Die Banca Nazionale wurde untersucht vom Senator Consiglio, die Banca Romana vom Senator Alvisi, einem ehrlichen Manne, dem als Sachverst&auml;ndiger ein t&uuml;chtiger Beamter des Finanzministeriums, Biagini, beigegeben wurde. Was Consiglio entdeckt hat, dar&uuml;ber ist bis jetzt nichts bekannt geworden; von dem Bericht Alvisis nebst allen Belegst&uuml;cken ist nach Alvisis Tode eine Abschrift in H&auml;nde gekommen, die man gew&ouml;hnlich als unbefugte bezeichnet, und daraus ist denn der Panamino, der kleine Panama, wie die Italiener ihn nennen, entsprungen.</P>
<B><P><A NAME="S359">|359|</A></B> Damals legte das Ministerium Crispi den Bericht stillschweigend zu den Akten. Alvisi erw&auml;hnte die Sache ein paarmal im Senat, drohte mit Skandalgeschichten, lie&szlig; sich aber immer zum Schweigen bringen. Er schwieg auch, als der Minister Miceli, der die Untersuchung befohlen, bei der n&auml;chsten Jahresverl&auml;ngerung des Bankgesetzes einen gewaltig sch&ouml;nf&auml;rbenden Bericht &uuml;ber die Banca Romana in der Kammerkommission erstattete und seinen Freund Alvisi inst&auml;ndig bat, ihn und den Kredit des Landes nicht durch Enth&uuml;llungen zu kompromittieren. Crispi st&uuml;rzte, Rudini ersetzte ihn; Rudini fiel, ihm folgte das jetzt herrschende Ministerium Giolitti. Das definitive Bankgesetz, das die Banken reorganisieren und ihr Privilegium auf 6 Jahre verl&auml;ngern sollte, schwebte noch immer in der Luft. Keiner wollte an diesen gef&auml;hrlichen K&ouml;der anbei&szlig;en. Wie "F&uuml;nkchen lebt noch", der Glimmspan im Kinderspiel, ging es von Hand zu Hand, bis endlich am 21. Dezember das letzte F&uuml;nkchen unbefugterweise grausam zerdr&uuml;ckt wurde.</P>
<P>Noch am 6. Dezember 1892 hatte Giolitti einen Gesetzentwurf zur Verl&auml;ngerung des Bankprivilegiums auf <I>sechs Jahre</I> einbringen lassen. Aber infolge der fatalen Ger&uuml;chte, die unbefugterweise umliefen &uuml;ber grobe Unregelm&auml;&szlig;igkeiten in den Bankverwaltungen, verlangte Giolitti schon am 21. Dezember nur eine Galgenfrist von drei Monaten - bis 31. M&auml;rz. W&auml;hrend der Debatte trat der Deputierte Colajanni auf und verlas zur allgemeinen &Uuml;berraschung verschiedene Stellen aus Alvisis Generalbericht &uuml;ber die Banca Romana und aus Biagmis Spezialbericht &uuml;ber die von ihm gepr&uuml;ften B&uuml;cher und Best&auml;nde. Da kamen sch&ouml;ne Dinge an den Tag! 9 Millionen Franken ungesetzlich im &Uuml;berma&szlig; ausgegebene Banknoten, eine f&uuml;r Bankgouverneur und Kassierer &auml;u&szlig;erst angenehme statutenwidrige Vermischung von Bankkasse und Goldreserve, ein Portefeuille voll uneinl&ouml;sbarer Reitwechsel, von den Fonds der Bank 73 Millionen vorgeschossen an 179 bevorzugte Personen, davon 33<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Millionen an nur 19 Personen; unter den Schuldnern der Bank figurierten der Bankgouverneur Tanlongo &uuml;ber einer Million und der Pr&auml;sident des Aufsichtsrats, F&uuml;rst Giulio Torlonia, mit 4 Millionen etc. etc. Im &uuml;brigen nannte Colajanni keine Namen, gab aber zu verstehen, da&szlig; er mehr wisse als er sage, und verlangte eine parlamentarische Untersuchung &uuml;ber die Banken.</P>
<P>Ein anderer Deputierter, Gavazzi, las dann eine fernere Stelle des Berichtes vor, wonach starke Vorsch&uuml;sse von der Banca Romana an Advokaten, Journalisten und politische Charaktere gemacht worden seien und solche Spezialkunden Gelder erhalten h&auml;tten bis zu 12 Millionen, die in den ver&ouml;ffentlichten Bilanzen nicht figurierten.</P>
<B><P><A NAME="S360">|360|</A></B> Auf sprang Miceli, der Exminister, der unter Crispi die Untersuchung befohlen hatte. Auf sprangen Giolitti, Crispi, Rudini, die drei beteiligten Ministerpr&auml;sidenten, einer nach dem &auml;ndern, um diese Enth&uuml;llungen f&uuml;r Fabeln zu erkl&auml;ren.</P>
<P>Und mit welcher Gewaltsamkeit der sittlichen Entr&uuml;stung traten sie auf! Ein deutscher Handlungsreisender, dem man die auf gute Muster hin bestellten und in schlechter Qualit&auml;t gelieferten Waren vorgehalten, h&auml;tte keinen edleren Zorn entwickelt.</P>
<P>Am selben Tage wechselten die Deputierten an der Kammerkasse f&uuml;r &uuml;ber 50.000 Franken Noten der Banca Romana um, und die Aktien (zum Nominalbetrag von 1.000 Fr.) fielen um 100 Franken. Aber nach den heroischen Ministerreden waren die B&ouml;rsenleute schon am Abend wieder obenauf. Man glaubte den Skandal erstickt und begraben.</P>
<FONT SIZE=2><P>["Vorw&auml;rts" Nr. 28 vom 2. Februar 1893]</P>
</FONT><H3 ALIGN="CENTER">II</H3>
<P>Und doch war jedes Wort wahr, das Colajanni gesagt, und es war kaum der dritte Teil dessen, was der Untersuchungsbericht enthielt. Der Gouverneur Tanlongo, der Hauptkassierer Lazzaroni und der Pr&auml;sident des Aufsichtsrats, Torlonia, hatten sich in aller Gem&uuml;tlichkeit Vorsch&uuml;sse bis zu neun Millionen bewilligt. "Gem&uuml;tlich" - petriarcalmente - wurde die Bank &uuml;berhaupt nach Tanlongos Aussage verwaltet; so gem&uuml;tlich, da&szlig; die Fonds, die dem Handel und der Industrie Krediterleichterungen gew&auml;hren sollten, auf schlechte, praktisch unk&uuml;ndbare Hypotheken ausgeliehen oder an Leute, die von der Industrie nur das Rittertum kannten, gegen stets verl&auml;ngerte Wechsel oder gar in offener laufender Rechnung verpumpt wurden. So gem&uuml;tlich, da&szlig; nach und nach fast alle Journalisten und nicht weniger als <I>hundertf&uuml;nfzig Mitglieder der gegenw&auml;rtigen Deputiertenkammer</I>, gro&szlig;enteils notorisch zahlungsunf&auml;hige oder gar nur von Schulden lebende Leute, als Schuldner in den B&uuml;chern der Bank figurierten. Die Liste dieser Kunden lag ebenfalls bei dem Bericht Alvisis, es figurierten darauf, neben nur einem Deputierten der Rechten, Arbib, fast alle Schattierungen der Linken mit Summen von 500.000-600.000 Fr. auf den Kopf. Auch ein Tr&auml;ger eines in der ganzen Welt hochverehrten Namens |Menotti Garibaldi| ist darunter, desgleichen zwei der gegenw&auml;rtigen Minister - Grimaldi und <A NAME="S361"><B>|361|</A></B> Martini; Grimaldi ist sogar einer der Rechtskonsulenten der Bank mit 5.000 Fr. Jahresgehalt. Das ist schon ganz h&uuml;bsch, aber das war 1889, das war erst der Anfang, das war noch nicht einmal ein Panamino, es war nur eben ein Panaminetto, ein ganz, ganz kleines Panama.</P>
<P>Diese S&auml;chelchen und andere, darunter auch selbstverst&auml;ndlich &uuml;bertriebene Ger&uuml;chte, kamen st&uuml;ckweise allm&auml;hlich unters Publikum, nachdem Colajannis Rede einmal den Ansto&szlig; gegeben. Das Publikum fing an, seine Depositen aus der Banca Romana zu ziehen - in wenigen Tagen bis &uuml;ber 9 Millionen aus im ganzen 14 Millionen Depositen - und ihre Noten mit Mi&szlig;trauen aufzunehmen. Die Regierung f&uuml;hlte, da&szlig; jetzt gehandelt werden m&uuml;sse. Was seit Jahren ein Ministerium dem anderen zugeschoben hatte -..die Regelung der Banken und des Papiergeldes -, das sollte jetzt Hals &uuml;ber Kopf abgemacht werden. Es wurden Anfang Januar Verhandlungen eingeleitet zur Verschmelzung der beiden r&ouml;mischen und der beiden toskanischen Banken zu einem einzigen gro&szlig;en Kreditinstitut und gleichzeitig eine neue Inspektion der Banken vom Ministerium angeordnet. Die Banca Nazionale, die den Kern des neuen Instituts bilden sollte, weigerte sich nat&uuml;rlich, die S&uuml;nden der Banca Romana unbesehen zu &uuml;bernehmen; sie machte Schwierigkeiten und niedrige Angebote. Alles das kam unter die Leute; das Mi&szlig;trauen steigerte sich zur Panik. Die Stadt Rom entzog der Banca Romana ihr Guthaben von &uuml;ber einer Million, ebenso nahm die Sparbank ihr Depositum von &uuml;ber 500.000 Fr. zur&uuml;ck. Die Aktien der Banca Romana, nach Colajannis Rede auf 670 gefallen, standen am 15. Januar nur noch auf 504 Fr. f&uuml;r 1.000 Fr. Nominalwert. Im Norden des Landes fing man an, die Noten dieser Bank zur&uuml;ckzuweisen.</P>
<P>Nun aber drangen Ger&uuml;chte ins Publikum &uuml;ber die noch erstaunlicheren Resultate der neuen Inspektion der Banca Romana. Allerdings hatte F&uuml;rst Giulio Torlonia seine Schuld abgezahlt: am 13. Januar 4 Millionen, am 14. weitere 600.000 Fr., am 15. den Rest von 2 Millionen. Allerdings hatten der Gouverneur Tanlongo und der Kassierer Lazzaroni gegen ihre Schulden der Bank ihr ganzes gro&szlig;es Verm&ouml;gen verschrieben. Allerdings hatte "eine sehr hochgestellte Person" - der "Corriere di Napoli" wies mit dem Scheunentor auf den K&ouml;nig |Umberto I.| hin - die Bankschuld des Ministers Grimaldi und seiner Familienglieder bezahlt. Allerdings hatte der konstitutionell-radikale Deputierte Fortis erkl&auml;ren lassen, der ihm er&ouml;ffnete Kredit sei ihm bewilligt in seiner Eigenschaft als Rechtskonsulent der Bank. Was bedeutete das alles gegen die Nachricht, die neue Inspektion habe ergeben, da&szlig; die Banca Romana, die 70 Millionen Banknoten aus- <A NAME="S362"><B>|362|</A></B> geben durfte, deren <I>133 Millionen in Kurs gesetzt</I>; da&szlig;, um dies zu verdecken, bis zum Betrag von 49 Millionen gef&auml;lschte Gl&auml;ubiger in den B&uuml;chern figurierten, und da&szlig; der Gouverneur Tanlongo gegen eine erst vom 3. Januar 1893 datierte einfache Quittung 25 Millionen entnommen habe. ("Secolo", 21.- 22. Januar.) Ja, es wurde noch weiter gemunkelt, da&szlig; die Goldreserve zwar in Ordnung befunden worden sei, aber nur, weil Baron Michele Lazzaroni, Neffe des Hauptkassierers, sich eigens f&uuml;r diesen Zweck auf ein paar Tage diverse Millionen in bar bei Schweizer Gesch&auml;ftsfreunden geborgt, unter dem Versprechen, sie nach erfolgter Inspektion sofort in natura zur&uuml;ckzuerstatten; was freilich einige M&uuml;he kosten wird, da die Regierung inzwischen alle Fonds der Banca Romana mit Beschlag belegt hat. Und nun rasselte es Enth&uuml;llungen an allen Ecken und Enden, nun zirkulierten die Namen der 150 Deputierten mit mehr oder weniger Genauigkeit und Gewi&szlig;heit, nun war es nicht mehr zu leugnen, da&szlig; mindestens die drei letzten Ministerien um die ganze Sache gewu&szlig;t, da&szlig; sie die Gelder der Bank regelm&auml;&szlig;ig und massenhaft zu Wahlzwecken ihren Anh&auml;ngern zur Verf&uuml;gung gestellt, da&szlig; sie die Unterschleife oft im Ministerrate besprochen und sie in voller Erkenntnis ihrer dadurch &uuml;bernommenen Verantwortlichkeit absichtlich verheimlicht - also ihre Fortexistenz genehmigt hatten.</P>
<P>Wie bla&szlig; erschien dagegen der Bericht Biaginis, der nun im "Corriere di Napoli", 19.-20. Januar, ver&ouml;ffentlicht wurde. Der Panamino war da.</P>
<H3 ALIGN="CENTER">III</H3>
<FONT SIZE=2><P>["Vorw&auml;rts" Nr. 29 vom 3. Februar 1893]</P>
</FONT><P>Die Krisis war nicht mehr zu vermeiden. Von den Leuten, die mit der Bank gemogelt und ihre Fonds - auf dem Wege des ehrlichen Pumps, versteht sich - verm&ouml;belt und verjubelt hatten, verf&uuml;gte der eine Teil &uuml;ber die &ouml;ffentliche Gewalt, der andere nicht. Was war klarer als da&szlig;, sobald ihnen allen das Messer an die Kehle ging, der erste Teil den zweiten zum Opfer brachte? Der eine Mitschuldige fa&szlig;te den erhabenen Entschlu&szlig;, am anderen zum Henker zu werden. Ganz wie in Frankreich. Auch dort opferten die Rouvier, Floquet, Freycinet und Kompagnie dieselben Lesseps und Fontane, denen sie und ihre Helfershelfer oft genug "das Messer an die Kehle gesetzt", wie Charles Lesseps sagt, um Fonds f&uuml;r politische Zwecke aus dem Panama herauszuschlagen. Genau so opferten Giolitti und Grimaldi ihren Busenfreund Tanlongo, nachdem sie und ihre Vorg&auml;nger ihm die Bankgelder f&uuml;r ihre Wahl- und Pre&szlig;zwecke so lange abgezwackt, bis <A NAME="S363"><B>|363|</A></B> nichts &uuml;brig blieb als der Krach. Und als Grimaldis Schulden auf die bewu&szlig;te geheimnisvolle Weise abgezahlt, war er es, der am lautesten nach Tanlongos Verhaftung schrie.</P>
<P>Aber Tanlongo ist ein in allen Wassern gewaschener, durch und durch geriebner alter Italiener, kein gr&uuml;ner Neuling im Schwindel wie Charles Lesseps und die anderen Marionetten, die den Panama f&uuml;r die Reinach und Kompagnie machen mu&szlig;ten. Tanlongo ist ein frommer Mann, der jeden Morgen um 4 Uhr in die Messe ging, wo er die Gesch&auml;ftchen abmachte, deren Tr&auml;ger und Vermittler - blamier' mich nicht, mein liebes Kind - er nicht in seinem Bankkontor zu sehen w&uuml;nschte. Tanlongo stand auf vortrefflichem Fu&szlig; mit dem Vatikan, und nach dem f&uuml;r die italienische Polizei unantastbaren Vatikan soll er ein K&auml;stchen in Sicherheit gebracht haben, das diejenigen Dokumente enth&auml;lt, die ihn sicherstellen gegen&uuml;ber seinen m&auml;chtigen Freunden und G&ouml;nnern, diejenigen Dokumente, die er der Justiz nicht voreilig anzuvertrauen w&uuml;nscht. Denn in Italien beim Panamino, wie in Frankreich beim Panama, hat man die Justiz stark im Verdacht, da&szlig; ihre Haussuchungen manchmal auch dazu dienen, Dokumente nicht ans Tageslicht zu bringen, sondern ganz verschwinden zu machen. Und Tanlongo hielt gewisse Aktenst&uuml;cke, die ihn verteidigen und den wahren Sachverhalt klarstellen sollen, f&uuml;r sicher nicht beim italienischen Untersuchungsrichter, sondern nur im Vatikan.</P>
<P>Genug. Kaum hatte das Ministerium den Handel der Banca Nazionale zum Abschlu&szlig; gebracht, wonach die letztere die gesamten Aktiva und Passiva der Banca Romana &uuml;bernimmt und den Aktion&auml;ren f&uuml;r jede Aktie von 1.000 Fr. 450 Fr. zahlt, kaum glaubte es dadurch die Namen der politischen Bankschuldner vor der Ver&ouml;ffentlichung gesichert zu haben, so mu&szlig;te der brave Tanlongo dran glauben - n&auml;mlich an den Undank, der der Bourgeoispolitik Lohn ist. Vom 16. Januar abends an wurde sein Haus bewacht; am 19. wurde er und der Hauptkassierer Lazzaroni verhaftet.</P>
<P>Das kam ihm keineswegs unerwartet. Schon vorher hatte er einem Redakteur des "Parlamento" gesagt:</P>
<FONT SIZE=2><P>"Sie m&ouml;gen mich einstecken, aber sie m&ouml;gen dann auch bedenken, da&szlig; sie eine b&ouml;se Karte ausspielen ... will man mich f&uuml;r die Schuld anderer Leute verantwortlich machen, so zwingt man mich, einen Skandal zu machen ... Ruinieren will man mich? Dann werde ich die Namen der Leute vors Publikum schleppen, <I>die mir Millionen &uuml;ber Millionen abverlangt haben</I>. Wie oft habe ich gesagt: ich kann sie nicht geben, die einzige Antwort war: sie sind n&ouml;tig (occorrono). Und daf&uuml;r habe ich Beweise ... so geht es immer; je mehr Dienste ich geleistet, desto mehr Fu&szlig;tritte haben sie mir ins Gesicht gegeben; aber <I>wenn ich falle, dann bin ich in guter Gesellschaft</I>."</P>
</FONT><B><P><A NAME="S364">|364|</A></B> Und als der kranke, alte Mann, den man bis dahin in seinem Palast in Haft gehalten, am 25. nach dem Gef&auml;ngnis Regina Coeli abgef&uuml;hrt wurde, sagte er dem ihn begleitenden Beamten: "Ich komme, aber ich behalte mir vor, Enth&uuml;llungen zu machen", und seiner Familie: "Sie m&ouml;chten, da&szlig; ich im Gef&auml;ngnis st&uuml;rbe, aber ich habe noch Kraft genug, um mich zu r&auml;chen."</P>
<P>Der Mann sieht nicht aus, als wollte er in der &ouml;ffentlichen Gerichtssitzung zusammenknicken, wie die Pariser Panama-Direktoren, die, statt ihre Ankl&auml;ger mit den ihnen zur Verf&uuml;gung stehenden, zehnfach schwerer belastenden Tatsachen niederzuschmettern, durch Schweigen um ein mildes Urteil flehen. Gichtbr&uuml;chig wie er ist, schildern ihn die Bl&auml;tter als einen gro&szlig;en knochigen Mann, "einen richtigen K&uuml;rassier von siebenzig Jahren", seine ganze Vergangenheit b&uuml;rgt daf&uuml;r, da&szlig; er wei&szlig;, wie nur im heftigsten Kampf, im z&auml;hsten Widerstand Rettung f&uuml;r ihn zu finden ist; und so wird wohl eines sch&ouml;nen Morgens die ber&uuml;hmte cassetta d'oro |Goldkassette| aus dem Vatikan in den Sitzungssaal wandern und ihren Inhalt auf den Gerichtstisch ausbreiten. Wohl bekomm's!</P>
<P>Inzwischen sind am selben 25. die Kammern wiederer&ouml;ffnet worden, und der Skandal ist auch dort losgegangen. Giolitti kann seinen 150 nur zurufen, was Rouvier seinen 104 zurief: H&auml;tten wir jenes Geld nicht genommen, so s&auml;&szlig;en Sie nicht hier. Und so ist es. Und nur dasselbe k&ouml;nnen Crispi und Rudini sagen. Damit aber ist die Sache nicht erledigt. Weitere Enth&uuml;llungen m&uuml;ssen folgen, sowohl in der Kammer wie im Gerichtshof. Der Panamino, wie der Panama, steht erst im Anfang seiner Entwickelung.</P>
<P>Und was ist die Moral von der Geschichte? Da&szlig; Panama und Panamino und Welfenfonds beweisen, da&szlig; die ganze heutige Bourgeoispolitik, sowohl der angenehme Krakeel der Bourgeoisparteien untereinander wie ihr gemeinsamer Widerstand gegen den Andrang der Arbeiterklasse, nicht gef&uuml;hrt werden kann ohne kolossale Massen Geld; da&szlig; diese Geldmassen verwandt werden f&uuml;r Zwecke, die man nicht &ouml;ffentlich bekennen darf; und da&szlig; die Regierungen bei dem Geiz der Bourgeois sich mehr und mehr gen&ouml;tigt sehen, f&uuml;r diese unsagbaren Zwecke die Mittel auf unsagbaren Wegen beizuschaffen. "Wir nehmen das Geld, wo wir es finden", sagte Bismarck, der es wissen mu&szlig;. Und "wo wir es finden", das haben wir soeben gesehn.</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
