<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An die Redaktion der &quot;Berliner Volks-Trib&uuml;ne&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An die Redaktion der &quot;Berliner Volks-Trib&uuml;ne&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 346-348.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2> Friedrich Engels</H2>
<H1>[An die Redaktion der "Berliner Volks-Trib&uuml;ne"]</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Berliner Volks-Trib&uuml;ne" Nr. 47 vom 19. November 1892]</P>
</FONT><B><P><A NAME="S346">|346|</A></B> Die in der "Volks-Trib&uuml;ne" erscheinende Artikelreihe &uuml;ber "Die Juraf&ouml;deration und Michail Bakunin" zwingt mich zu einer kurzen Erwiderung.</P>
<P>Obwohl der Verfasser sich M&uuml;he zu geben scheint, sein Thema sachlich und unparteiisch zu behandeln, stellt er es in Wirklichkeit so dar, wie die Herren Anarchisten selbst es darstellten und dargestellt w&uuml;nschten. Er hat n&auml;mlich ein sehr ausgedehntes bakunistisches Material zu seiner Verf&uuml;gung; von den Ver&ouml;ffentlichungen der Genfer Gegenpartei benutzt er nur wenig, von denen des Londoner Generalrats gar nichts.</P>
<P>Ich hebe nur aus einem Artikel (X, vom 12. Novbr.) die augenf&auml;lligsten Unwahrheiten heraus.</P>
<P>Es ist unrichtig, da&szlig; der Generalrat 1871 eine "geheime" Konferenz nach London berief, wovon</P>
<FONT SIZE=2><P>"man nur den anarchistischen Sektionen der Schweiz keine Kenntnis gegeben hatte; diese erfuhren jedoch von dem Vorhaben" etc.</P>
</FONT><P>Die Konferenz war genau so &ouml;ffentlich und so geheim wie irgendeine Vorstandssitzung irgendeiner sozialdemokratischen Partei; sie wurde nicht in den Zeitungen ausposaunt und man rief keine Reporter ins Lokal.</P>
<P>Die Jurasektionen waren in offener Rebellion gegen den Generalrat und au&szlig;erhalb alles amtlichen Verkehrs mit ihm. Dahingegen sa&szlig;en im Generalrat <I>zwei bakunistische Anarchisten</I> und Mitglieder der bakunistischen geheimen Gesellschaft, gew&auml;hlt auf Vorschlag des "Diktators" Marx: Robin und Bastelica. Speziell Robin vermittelte den Verkehr mit den Jurassiern, schlug in ihrem Namen schon im M&auml;rz 1871 dieselbe Konferenz vor, die sie sp&auml;ter verleugneten, und unterrichtete sie auch von der geschehenen Berufung. Alles andere ist anarchistische L&uuml;ge.</P>
<B><P><A NAME="S347">|347|</A></B> Die Konferenz,</P>
<FONT SIZE=2><P>"welche sich bei Marx versammeln sollte, ... fand ... in der Wohnung von Marx statt".</P>
</FONT><P>Alberne L&uuml;ge; sie fand statt in den "Blue Posts", einem Wirtshaus in der N&auml;he von Tottenham Court Road, mitten im sog. franz&ouml;sischen Viertel.</P>
<P>Die Zusammensetzung der Konferenz ist auch falsch angegeben, ebenso der Differenzpunkt wegen des Absatzes, nicht der Statuten, sondern ihrer motivierenden Einleitung. Das erste Pariser (Proudhonistische) Lokalkomitee hatte in seiner franz&ouml;sischen &Uuml;bersetzung den betreffenden Passus: "Die &ouml;konomische Befreiung der Arbeiterklasse ist das gro&szlig;e Ziel, dem jede politische Bewegung sich als Mittel unterzuordnen hat" - umgef&auml;lscht in:</P>
<FONT SIZE=2><P>"das gro&szlig;e Ziel, vor welchem jede politische Bewegung zur&uuml;cktreten mu&szlig;".</P>
</FONT><P>W&auml;hrend die Akten des Genfer Kongresses auf der Durchreise durch Frankreich von der bonapartischen Polizei konfisziert wurden und erst durch Einmischung des englischen Ausw&auml;rtigen Amts endlich wieder frei wurden, hatte man in Genf die alte Pariser &Uuml;bersetzung kurzerhand wieder abgedruckt, und daraufhin konnten die sp&auml;teren Anarchisten behaupten, der Genfer Kongre&szlig; hat so beschlossen. Diesem Humbug wurde durch die - schon von demselben Genfer Kongre&szlig; dem Generalrat aufgetragene - und jetzt 1871 erfolgte Herausgabe eines authentischen englischen, franz&ouml;sischen und deutschen <A HREF="../me17/me17_440.htm">Statutentextes</A>, allerdings zum gro&szlig;en Leidwesen der Bakunisten, ein Ende gemacht. Ich habe das Statutenexemplar vor mir, worin Marx die vom Genfer Kongre&szlig; beschlossenen &Auml;nderungen eingetragen hat; diese beschr&auml;nken sich nur auf die Statutenartikel selbst und ber&uuml;hren absolut nicht die begr&uuml;ndende Einleitung.</P>
<P>Es ist ferner nicht wahr, da&szlig; die Londoner Konferenz</P>
<FONT SIZE=2><P>"die anarchistische Bewegung des Jura unter das Kommando des Genfer Komitees"</P>
</FONT><P>zu stellen beschlo&szlig;.</P>
<P>Und hier werde ich an der ehrlichen Absicht das Verfassers doch etwas irre. Entweder kann er lesen oder nicht. Wenn er lesen kann, so kann er aus dem Konferenzbeschlu&szlig; nur herauslesen: 1. da&szlig; dem Jurakomitee der (von ihm angema&szlig;te) Name <I>Comit&eacute; romane </I>ab- und dieser Name dem alten Genfer Komitee zugesprochen wird; 2. da&szlig; die Jurassier ermahnt werden, sich mit den Genfern zu vertragen; 3. falls dies nicht m&ouml;glich, sollen sie eine eigene F&ouml;deration bilden unter dem Titel: Juraf&ouml;deration. Die <A NAME="S348"><B>|348|</A></B> Konferenz tat also nichts, als sowohl die Genfer wie die Jurassier ihrer eigenen Autonomie vollst&auml;ndig zu &uuml;berlassen.</P>
<P>Genug. Der Verfasser ist oder tut wie ein unschuldiges Kindlein, das dem armen verleumdeten anarchistischen Schafsl&auml;mmchen alles aufs Wort glaubt. Von dem, was diese Herren nicht zu sagen f&uuml;r gut fanden, wei&szlig; unser Gew&auml;hrsmann kein Wort, also auch nichts davon, was dem ganzen Streite zum Hintergrunde diente. Hinter der <I>&ouml;ffentlichen</I>, von Bakunin gestifteten "Allianz der Sozialdemokratie" steckte eine <I>geheime</I> Allianz mit dem Zweck, den Anarchisten die Herrschaft &uuml;ber die gesamte Internationale in die Hand zu spielen. Diese geheime Allianz war im Jura, in Italien und Spanien sehr ausgebreitet. Aus Spanien erhielt der Generalrat zuerst Beweise hierf&uuml;r, und sodann aus Genf die Statuten und zahlreiche andere Aktenst&uuml;cke dieses unschuldigen Komplotts gegen die europ&auml;ische Arbeiterbewegung. Diese Aktenst&uuml;cke waren es, &uuml;ber die der Haager Kongre&szlig; 1872 zu Gericht sa&szlig;, als er Bakunin und Guillaume aus der Internationale ausstie&szlig;. Und alles dies und noch ein gut St&uuml;ck mehr zur Berichtigung der jetzt wiederaufgew&auml;rmten anarchistischen Geschichtsf&auml;lschungen ist zu lesen in der im Auftrag des Haager Kongresses herausgegebenen Schrift: <A HREF="../me18/me18_331.htm">"L'alliance de la D&eacute;mocratie Socialiste et l'association Internationale des Travailleurs"</A>, Londres &amp; Hambourg 1873, deutsch von Kokosky: "Ein Komplott gegen die Internationale", Braunschweig, Bracke 1874.</P>
<I><P>London</I>, 15. November 1892</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
