<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An das Nationalkomitee der Spanischen Sozialistischen Arbeiterpartei</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An das Nationalkomitee der Spanischen Sozialistischen Arbeiterpartei">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 332/333.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[An das Nationalkomitee der Spanischen Sozialistischen Arbeiterpartei]</H1>
<FONT SIZE=2><P>Geschrieben am 16. September 1892. <BR>
Nach dem handschriftlichen Entwurf. <BR>
Aus dem Spanischen.</P>
</FONT><P><HR size="1"></P>
<B><P>|332|</B> Liebe Genossen!</P>
<P>Der Kongre&szlig; der englischen Trade-Unions, der in Glasgow stattfand, hat auf seiner Sitzung vom 8. September eine Resolution angenommen, welche die Sozialisten des europ&auml;ischen Kontinents kaum schweigend hinnehmen k&ouml;nnen.</P>
<P>Das Z&uuml;richer Komitee, das gem&auml;&szlig; den Beschl&uuml;ssen des Br&uuml;sseler Kongresses von 1891 mit der Vorbereitung des n&auml;chsten Kongresses der Internationale im Jahre 1893 beauftragt wurde, hatte an den Kongre&szlig; der Trade-Unions ein Einladungsschreiben gesandt. Trotz wiederholter Aufforderungen seitens des Sekret&auml;rs des Gasarbeiterverbandes, Genossen Will Thorne, wurde dieser Brief w&auml;hrend dreier Sitzungstage auf denn Kongre&szlig; nicht verlesen, so da&szlig; der Kongre&szlig; keine Gelegenheit hatte, sich zu der Einladung des Z&uuml;richer Komitees zu &auml;u&szlig;ern.</P>
<P>Schlie&szlig;lich schlug Matkin eine Resolution vor, durch die das Parliamentary Committee of the Trades Union Congress beauftragt werden sollte, einen internationalen Kongre&szlig; einzuberufen, der &uuml;ber die gesetzliche und internationale Einf&uuml;hrung des Achtstundentages zu beraten und dazu einen Beschlu&szlig; zu fassen h&auml;tte.</P>
<P>Die Genossen Parnell (Teilnehmer des Pariser Kongresses von 1889) und Quelch antworteten, da&szlig; f&uuml;r 1893 schon zwei internationale Arbeiterkongresse einberufen worden seien - der eine nach Z&uuml;rich, der andere nach Chicago -, da&szlig; das Z&uuml;richer provisorische Komitee den Kongre&szlig; der Trade-Unions eingeladen h&auml;tte, an diesem Kongre&szlig; teilzunehmen, und da&szlig; man, anstatt einen dritten Kongre&szlig; einzuberufen, die Einladung nach Z&uuml;rich annehmen sollte.</P>
<P>Die Vertreter der alten, konservativen Trade-Unions wandten dagegen ein, da&szlig; die Kongresse in Z&uuml;rich und in Chicago nicht von den englischen Trade-Unions einberufen worden seien, da&szlig; die Arbeiter des Kontinents <A NAME="S333"><B>|333|</A></B> im Vergleich zu den englischen Arbeitern schlecht organisiert, schwach und ohnm&auml;chtig seien, da&szlig; die Engl&auml;nder nicht die Verantwortung f&uuml;r alle unsinnigen Theorien (wild theories) des Sozialismus auf dem Kontinent zu &uuml;bernehmen h&auml;tten etc. etc. Erst dann wurde die Einladung unseres Z&uuml;richer Komitees verlesen.</P>
<P>Schlie&szlig;lich wurde die Einladung des Z&uuml;richer Komitees mit 189 Stimmen gegen 97 abgelehnt und der Vorschlag angenommen, "unverz&uuml;glich" einen internationalen Kongre&szlig; einzuberufen, der &uuml;ber die gesetzliche und internationale Einf&uuml;hrung des Achtstundentages beraten und dazu einen Beschlu&szlig; fassen soll.</P>
<P>Diese beiden Resolutionen sind eine Beleidigung des organisierten sozialistischen Proletariats auf dem ganzen europ&auml;ischen Kontinent. Hoffen wir, da&szlig; die fortgeschritteneren Elemente des englischen Proletariats, die ihrem Gef&uuml;hl nach schon Sozialisten sind, aber vorl&auml;ufig noch Angst vor diesem <I>Namen</I> haben und sich von den alten Konservativen &uuml;berrumpeln lie&szlig;en, da&szlig; diese kl&uuml;geren und entschlosseneren Elemente auf dem n&auml;chsten Kongre&szlig; den begangenen Fehler wiedergutzumachen wissen werden.</P>
<P>Unterdes w&auml;re es notwendig, da&szlig; die Arbeiter auf dem Kontinent ihre W&uuml;rde gegen die Beschimpfungen verteidigen, die die genannten Resolutionen enthalten. Ich habe unsere Freunde in Frankreich und Deutschland &uuml;ber die Ereignisse in Glasgow informiert und hoffe, da&szlig; sie sich hinsichtlich der Linie ihres weiteren Vorgehens einigen werden, an die es sich nun zu halten gilt; da die franz&ouml;sischen Genossen in wenigen Tagen ihren Kongre&szlig; in Marseille abhalten werden, k&ouml;nnen sie dort den Trade-Unions eine erste Antwort erteilen.</P>
<P>Als ehemaliger Sekret&auml;r f&uuml;r Spanien im Generalrat der Internationale ruhmvollen Angedenkens halte ich es jedenfalls f&uuml;r meine Pflicht, das spanische Nationalkomitee von einem Ereignis zu unterrichten, da&szlig; die spanischen Genossen nicht weniger ber&uuml;hrt als die Genossen der anderen L&auml;nder.</P>
<P ALIGN="RIGHT">Gru&szlig; und soziale Revolution!</P></BODY>
</HTML>
