<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Zur Kritik des sozialdemokratischen Programmentwurfs</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Zur Kritik des sozialdemokratischen Programmentwurfs">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1891</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 225-240.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Zur Kritik des sozialdemokratischen Programmentwurfs 1891</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 18. und 29. Juni 1891.<BR>
Nach der Handschrift</P>
</FONT>
<P><HR size="1"></P>
<B><P><A NAME="S227">|227|</A></B> Der jetzige Entwurf unterscheidet sich sehr vorteilhaft vom bisherigen Programm. Die starken &Uuml;berreste von &uuml;berlebter Tradition - spezifisch lassallischer wie vulg&auml;rsozialistischer - sind im wesentlichen beseitigt, der Entwurf steht nach seiner theoretischen Seite im ganzen auf dem Boden der heutigen Wissenschaft und l&auml;&szlig;t sich von diesem Boden aus diskutieren.</P>
<P>Er zerf&auml;llt in drei Abschnitte: I. Erw&auml;gungsgr&uuml;nde, II. politische Forderungen, III. Arbeiterschutzforderungen.</P>
<I><P ALIGN="CENTER">I. Erw&auml;gungsgr&uuml;nde in zehn Abs&auml;tzen</P>
</I><P>Im allgemeinen leiden diese an dem Versuch, zwei unvereinbare Dinge zu vereinigen: sowohl Programm wie <I>Kommentar</I> zum Programm zu sein. Man f&uuml;rchtet, nicht deutlich genug zu sein, wenn man kurz und schlagend ist, und setzt deshalb Erl&auml;uterungen hinein, die die Sache breit und schleppend machen. Nach meiner Ansicht hat das Programm so kurz und so pr&auml;zis wie m&ouml;glich zu sein. Selbst wenn auch einmal ein Fremdwort oder ein nicht auf den ersten Blick in seiner ganzen Tragweite zu erfassender Satz vorkommt, schadet das nichts. Der m&uuml;ndliche Vortrag in den Versammlungen, die schriftliche Erkl&auml;rung in der Presse tut da alles N&ouml;tige, und der kurze, pr&auml;gnante Satz befestigt sich dann, einmal verstanden, im Ged&auml;chtnis, wird Schlagwort, und das passiert der breiteren Auseinandersetzung nie. Man opfre der R&uuml;cksicht auf Popularit&auml;t nicht zu viel, man untersch&auml;tze nicht die geistige Begabung und Bildungsstufe unsrer Arbeiter. Sie haben weit schwerere Dinge verstanden, als das k&uuml;rzeste, knappste Programm ihnen bieten kann; und wenn die sozialistengesetzliche Zeit auch die volle Durchbildung der neu hinzugekommenen Massen erschwert und stellenweise verhindert hat - unter der Leitung der Alten wird das bald <A NAME="S228"><B>|228|</A></B> nachgeholt, jetzt, wo unsre Propagandaschriften wieder ungest&ouml;rt aufbewahrt und gelesen werden k&ouml;nnen.</P>
<P>Ich will versuchen, diesen ganzen Passus etwas k&uuml;rzer zu fassen, und, wenn es mir gelingt, ihn beilegen oder nachschicken, und gehe nun an die einzelnen von 1 bis 10 numerierten Abs&auml;tze.</P>
<I><P>Absatz 1.</I> <I>"Die Trennung"</I> etc. "Bergwerke, Gruben, Minen" - drei Worte f&uuml;r eine Sache; zwei sollten fallen. Ich w&uuml;rde <I>Bergwerke</I> stehenlassen, die ja bei uns auch in der plattsten Ebene so hei&szlig;en, und alles mit dem gebr&auml;uchlichsten Ausdruck bezeichnen. Dagegen w&uuml;rde ich hineinsetzen: <I>"Eisenbahnen und andre Verkehrsmittel"</I>.</P>
<I><P>Absatz 2.</I> Hier w&uuml;rde ich setzen: "In den H&auml;nden <I>ihrer Aneigner</I> (oder <I>ihrer Besitzer</I>) sind die <I>gesellschaftlichen</I> Arbeitsmittel", und ebenso nachher "Abh&auml;ngigkeit ... von den <I>Besitzern</I> (oder Aneignern) der Arbeitsmittel" usw.</P>
<P>Da&szlig; die Herren sich jene Dinge als "Alleinbesitz" angeeignet, ist schon ad 1 gesagt und kann hier nur wiederholt werden, wenn man platterdings darauf besteht, das Wort "Monopolisten" hineinzubringen. Weder das eine noch das andre Wort f&uuml;gt dem Sinn das Geringste zu. Was aber in einem Programm &uuml;berfl&uuml;ssig, das schw&auml;cht ab.</P>
<FONT SIZE=2><P>"Die f&uuml;r den <I>Bestand der</I> Gesellschaft <I>n&ouml;tigen</I> Arbeitsmittel"</P>
</FONT><P>- das sind immer die grade vorhandenen. Vor der Dampfmaschine wurde man ohne sie fertig, jetzt k&ouml;nnten wir's nicht mehr. Da heutzutage die s&auml;mtlichen Arbeitsmittel direkt oder indirekt - entweder ihrer Konstruktion nach oder vermittelst der gesellschaftlichen Teilung der Arbeit - <I>gesellschaftliche Arbeitsmittel</I> sind, so dr&uuml;cken diese beiden Worte das in jedem Moment Vorhandene hinreichend aus, richtig und ohne schiefe Nebenbedeutung.</P>
<P>Wenn sich der Schlu&szlig; an die Erw&auml;gungsgr&uuml;nde der internationalen Statuten anschlie&szlig;t, so w&uuml;rde ich vorziehen, da&szlig; dies <I>ganz</I> geschieht: "dem gesellschaftlichen Elend" (dies ist Nr. 1), "der geistigen Verk&uuml;mmerung und der politischen Abh&auml;ngigkeit". Die physische Verk&uuml;mmerung ist im gesellschaftlichen Elend eingeschlossen und die politische <I>Abh&auml;ngigkeit </I>eine Tatsache, w&auml;hrend die politische <I>Rechtlosigkeit</I> eine deklamatorische Phrase von nur <I>relativer</I> G&uuml;ltigkeit ist, dergleichen nicht in ein Programm geh&ouml;rt.</P>
<I><P>Absatz 3.</I> Der erste Satz mu&szlig; nach meiner Ansicht ge&auml;ndert werden.</P>
<P>"Unter der <I>Herrschaft</I> der <I>Alleinbesitzer"</P>
</I><B><P><A NAME="S231">|231|</A></B> Erstens ist das, was folgt, eine &ouml;konomische Tatsache, die &ouml;konomisch zu erkl&auml;ren ist. Der Ausdruck "<I>Herrschaft</I> der Alleinbesitzer" bringt aber den falschen Schein hinein, als habe die <I>politische</I> Herrschaft jener R&auml;uberbande das verursacht. Zweitens geh&ouml;ren zu diesen Alleinbesitzern nicht nur "Kapitalisten und Gro&szlig;grundbesitzer" (was sollen die "Bourgeois" dahinter? sind sie eine dritte Klasse von Alleinbesitzern? sind die Gro&szlig;grundbesitzer auch "Bourgeois"? sollen, wenn von Gro&szlig;grundbesitzern einmal die Rede ist, denn die kolossalen Reste von Feudalismus ignoriert werden, die unsrer ganzen politischen Sauerei in Deutschland ihr spezifisch reaktion&auml;res Gepr&auml;ge geben?). Auch <I>Bauern </I>und<I> Kleinb&uuml;rger</I> sind "Alleinbesitzer", wenigstens noch heute; sie figurieren aber im ganzen Programm nicht, und deshalb mu&szlig; sich so ausgedr&uuml;ckt werden, da&szlig; sie &uuml;berhaupt nicht eingeschlossen sind in die Sorte von Alleinbesitzern, von denen man spricht.</P>
<FONT SIZE=2><P>"Die Anh&auml;ufung der Arbeitsmittel <B>und</B> des durch die Ausgebeuteten erzeugten Reichtums"</P>
</FONT><P>Der "Reichtum" besteht aus 1. Arbeitsmitteln, 2. Lebensmitteln. Es ist also ungrammatisch und unlogisch, erst von einem Teil des Reichtums zu sprechen und dann nicht vom andern Teil, sondern vom Gesamtreichtum, und beide zu verbinden durch <B>und</B>.</P>
<FONT SIZE=2><P>"nimmt ... in den H&auml;nden der <I>Kapitalisten</I> mit wachsender Geschwindigkeit zu"</P>
</FONT><P>Wo bleiben da die "Gro&szlig;grundbesitzer" und die "Bourgeois" von oben? Gen&uuml;gen die Kapitalisten hier, so sollten sie auch oben gen&uuml;gt haben. Geht man aber ins einzelne, so gen&uuml;gen sie &uuml;berhaupt nicht.</P>
<FONT SIZE=2><P>"immer gr&ouml;&szlig;er wird die Zahl und das <I>Elend</I> der Proletarier"</P>
</FONT><P>Dies ist nicht richtig, so absolut gesagt. Die Organisation der Arbeiter, ihr stets wachsender Widerstand wird dem <I>Wachstum des Elends</I> m&ouml;glicherweise einen gewissen Damm entgegensetzen. Was aber <I>sicher</I> w&auml;chst, ist die <I>Unsicherheit der Existenz</I>. Das w&uuml;rde ich hineinsetzen.</P>
<I><P>Absatz 4.</P>
</I><FONT SIZE=2><P>"Die im Wesen der kapitalistischen Privatproduktion begr&uuml;ndete Planlosigkeit"</P>
</FONT><P>verdient starke Verbesserung. Ich kenne eine kapitalistische Produktion als Gesellschaftsform, als &ouml;konomische Phase; eine kapitalistische <I>Privat</I>produktion als eine innerhalb dieser Phase so oder so vorkommende <I>Erscheinung</I>. Was hei&szlig;t denn kapitalistische <I>Privat</I>produktion? Produktion durch den <I>einzelnen</I> Unternehmer, und die wird ja schon mehr und mehr Ausnahme. Kapitalistische Produktion durch <I>Aktiengesellschaften</I> ist schon <A NAME="S232"><B>|232|</A></B> keine <I>Privat</I>produktion mehr, sondern Produktion f&uuml;r assoziierte Rechnung von vielen. Und wenn wir von den Aktiengesellschaften &uuml;bergehn zu den Trusts, die ganze Industriezweige beherrschen und monopolisieren, so h&ouml;rt da nicht nur die <I>Privatproduktion</I> auf, sondern auch die <I>Planlosigkeit</I>. Man streiche <I>"Privat",</I> und der Satz kann allenfalls passieren.</P>
<FONT SIZE=1><P>"Den Ruin weiter Volksschichten"</P>
</FONT><P>Statt dieser deklamatorischen Phrase, die aussieht, als t&auml;te uns dieser Ruin von Bourgeois und Kleinb&uuml;rgern noch leid, w&uuml;rde ich die einfache Tatsache erz&auml;hlen: "die durch den Ruin der st&auml;dtischen und l&auml;ndlichen Mittelst&auml;nde, der Kleinb&uuml;rger und Kleinbauern, den Abgrund zwischen Besitzenden und Besitzlosen erweitern (oder vertiefen)".</P>
<P>Die beiden Schlu&szlig;s&auml;tze sagen zweimal dasselbe. Ich gebe in der Beilage I einen <A HREF="#S239">&Auml;nderungsvorschlag</A>.</P>
<I><P>Absatz 5.</I> "der Ursachen" mu&szlig; hei&szlig;en "<I>seiner</I> Ursachen", was wohl nur Schreibfehler ist.</P>
<I><P>Absatz 6.</I> "Bergwerke, Minen, Gruben", wie oben ad 1. "<I>Privat</I>produktion", wie oben. Ich w&uuml;rde sagen: "Umwandlung der gegenw&auml;rtigen kapitalistischen Produktion f&uuml;r Rechnung von einzelnen oder Aktiengesellschaften in sozialistische Produktion f&uuml;r Rechnung der gesamten Gesellschaft und nach vorherbestimmtem Plan, eine Umwandlung, etc. ... schafft, und durch welche allein die Befreiung der Arbeiterklasse und damit die Befreiung aller Gesellschaftsglieder ohne Ausnahme verwirklicht wird."</P>
<I><P>Absatz 7.</I> Ich w&uuml;rde sagen wie in Beilage I.</P>
<I><P>Absatz 8.</I> Statt "klassenbewu&szlig;t", was zwar unter unsern Kreisen leicht verst&auml;ndliche Abk&uuml;rzung, w&uuml;rde ich sagen im Interesse des allgemeinen Verst&auml;ndnisses und der &Uuml;bersetzung in fremde Sprachen: "mit den zum Bewu&szlig;tsein ihrer Klassenlage durchgedrungnen Arbeitern" oder &auml;hnliches.</P>
<I><P>Absatz 9.</I> Schlu&szlig;satz: " ... setzt und damit die Macht der &ouml;konomischen Ausbeutung und politischen Unterdr&uuml;ckung in einer Hand vereinigt."</P>
<I><P>Absatz 10.</I> Hinter "Klassenherrschaft" fehlt: "und der Klassen selbst". Die Abschaffung der Klassen ist unsre Grundforderung, ohne sie die Abschaffung der Klassenherrschaft &ouml;konomisch ein Unding. Statt "f&uuml;r das gleiche Recht aller" schlage ich vor: "f&uuml;r gleiche Rechte <I>und gleiche Pflichten</I> aller" etc. Die <I>gleichen Pflichten</I> sind f&uuml;r uns eine ganz besonders wesentliche Erg&auml;nzung der b&uuml;rgerlich-demokratischen <I>gleichen Rechte</I> und nehmen ihnen den spezifisch b&uuml;rgerlichen Sinn.</P>
<B><P><A NAME="S233">|233|</A></B> Den Schlu&szlig;satz: "In ihrem Kampfe ... geeignet sind", m&ouml;chte ich lieber streichen. In seiner Unbestimmtheit: "welche die Lage des <I>Volks</I> im allgemeinen" (wer ist das?) " ... zu verbessern geeignet sind", kann er alles umfassen, Schutzz&ouml;lle und Freihandel, Z&uuml;nfte und Gewerbefreiheit, Bodenkredit, Tauschbanken, Impfzwang und Impfverbot, Alkoholismus und Antischnaps etc. etc. Was er sagen soll, steht im Vordersatz schon drin, und da&szlig;, wenn man das Ganze will, man auch jedes einzelne St&uuml;ck mitnimmt, braucht man doch nicht extra zu sagen, ich meine, es schw&auml;cht den Eindruck ab. Will man den Satz aber als &Uuml;bergang zu den Einzelforderungen, dann k&ouml;nnte man etwa sagen: "verficht die Sozialdemokratie alle Forderungen, <I>welche sie diesem Ziele n&auml;herf&uuml;hren"</I> ("Ma&szlig;regeln und Einrichtungen" als Wiederholung zu streichen). Oder aber, was noch besser: man sagt geradezu, um was es sich handelt, da&szlig; man die vers&auml;umte Arbeit der Bourgeoisie nachholen mu&szlig;; in dem Sinn habe ich einen Schlu&szlig;satz in Beilage I gesetzt. Diesen halte ich f&uuml;r wichtig wegen meiner Bemerkungen im folgenden Abschnitt und zur Motivierung meiner dort gemachten Vorschl&auml;ge.</P>
<I><P ALIGN="CENTER">II. Politische Forderungen</P>
</I><P>Die politischen Forderungen des Entwurfs haben einen gro&szlig;en Fehler. Das, was eigentlich gesagt werden sollte, <I>steht nicht drin</I>. Wenn alle diese 10 Forderungen bewilligt w&auml;ren, so h&auml;tten wir zwar diverse Mittel mehr, um die politische Hauptsache durchzusetzen, aber keineswegs die Hauptsache selbst. Die Reichsverfassung ist in der Abmessung der dem Volk und seiner Vertretung &uuml;berwiesenen Rechte ein purer Abklatsch der preu&szlig;ischen Verfassung von 1850, einer Verfassung, worin die &auml;u&szlig;erste Reaktion in Paragraphen gefa&szlig;t ist, worin die Regierung alle wirkliche Macht besitzt und die Kammern nicht einmal das Steuerverweigerungsrecht haben; einer Verfassung, die in der Konfliktszeit bewies, da&szlig; die Regierung mit ihr machen konnte, was sie wollte. Die Rechte des Reichstags sind genau dieselben wie die der preu&szlig;ischen <I>Kammer</I>, und daher nannte Liebknecht diesen Reichstag das Feigenblatt des Absolutismus. Auf Grundlage dieser Verfassung und der von ihr sanktionierten Kleinstaaterei, eines "Bundes" zwischen Preu&szlig;en und Reu&szlig;-Greiz-Schleiz-Lobenstein, wovon das eine soviel Quadratmeilen hat als das andre Quadratzoll, auf solcher Grundlage die "Umwandlung aller Arbeitsmittel in Gemeineigentum" durchf&uuml;hren zu wollen, ist augenscheinlich sinnlos.</P>
<P>Daran zu tasten ist aber gef&auml;hrlich. Und dennoch mu&szlig; so oder so die <A NAME="S234"><B>|234|</A></B> Sache angegriffen werden. Wie n&ouml;tig das ist, beweist grade jetzt der in einem gro&szlig;en Teil der sozialdemokratischen Presse einrei&szlig;ende Opportunismus. Aus Furcht vor einer Erneuerung des Sozialistengesetzes, aus der Erinnerung an allerlei unter der Herrschaft jenes Gesetzes gefallenen voreiligen &Auml;u&szlig;erungen soll jetzt auf einmal der gegenw&auml;rtige gesetzliche Zustand in Deutschland der Partei gen&uuml;gen k&ouml;nnen, alle ihre Forderungen auf friedlichem Weg durchzuf&uuml;hren. Man redet sich und der Partei vor, "die heutige Gesellschaft wachse m den Sozialismus hinein", ohne sich zu fragen, ob sie nicht damit ebenso notwendig aus ihrer alten Gesellschaftsverfassung hinauswachse und diese alte H&uuml;lle ebenso gewaltsam sprengen m&uuml;sse wie der Krebs die seine, als ob sie in Deutschland nicht au&szlig;erdem die Fesseln der noch halb absolutistischen und obendrein namenlos verworrenen politischen Ordnung zu sprengen habe. Man kann sich vorstellen, die alte Gesellschaft k&ouml;nne friedlich in die neue hineinwachsen in L&auml;ndern, wo die Volksvertretung alle Macht in sich konzentriert, wo man verfassungsm&auml;&szlig;ig tun kann, was man will, sobald man die Majorit&auml;t des Volks hinter sich hat: in demokratischen Republiken wie Frankreich und Amerika, in Monarchien wie in England, wo die bevorstehende Abkaufung der Dynastie tagt&auml;glich in der Presse besprochen wird und wo diese Dynastie gegen den Volkswillen ohnm&auml;chtig ist. Aber in Deutschland, wo die Regierung fast allm&auml;chtig und der Reichstag und alle andern Vertretungsk&ouml;rper ohne wirkliche Macht, in Deutschland so etwas proklamieren, und noch dazu ohne Not, hei&szlig;t das Feigenblatt dem Absolutismus abnehmen und sich selbst vor die Bl&ouml;&szlig;e binden.</P>
<P>Eine solche Politik kann nur die eigne Partei auf die Dauer irref&uuml;hren. Man schiebt allgemeine, abstrakte politische Fragen in den Vordergrund und verdeckt dadurch die n&auml;chsten konkreten Fragen, die Fragen, die bei den ersten gro&szlig;en Ereignissen, bei der ersten politischen Krise sich selbst auf die Tagesordnung setzen. Was kann dabei herauskommen, als da&szlig; die Partei pl&ouml;tzlich, im entscheidenden Moment, ratlos ist, da&szlig; &uuml;ber die einschneidendsten Punkte Unklarheit und Uneinigkeit herrscht, weil diese Punkte nie diskutiert worden sind. Soll es wieder gehen wie seinerzeit mit den Schutzz&ouml;llen, die man damals f&uuml;r eine nur die Bourgeoisie angehende, die Arbeiter nicht im entferntesten ber&uuml;hrende Frage erkl&auml;rte, wo also jeder stimmen k&ouml;nne, wie er wolle, w&auml;hrend jetzt mehr als einer ins entgegengesetzte Extrem verf&auml;llt und aus Gegensatz gegen die schutzz&ouml;llnerisch gewordnen Bourgeois die &ouml;konomischen Verdrehungen von Cobden und Bright neu auflegt und als reinsten Sozialismus predigt - das reinste Manchestertum? Dies Vergessen der gro&szlig;en Hauptgesichtspunkte &uuml;ber den <A NAME="S235"><B>|235|</A></B> augenblicklichen Interessen des Tages, dies Ringen und Trachten nach dem Augenblickserfolg ohne R&uuml;cksicht auf die sp&auml;teren Folgen, dies Preisgeben der Zukunft der Bewegung um der Gegenwart der Bewegung willen mag "ehrlich" gemeint sein, aber Opportunismus ist und bleibt es, und der "ehrliche" Opportunismus ist vielleicht der gef&auml;hrlichste von allen.</P>
<P>Welches sind nun diese kitzligen, aber sehr wesentlichen Punkte?</P>
<I><P>Erstens.</I> Wenn etwas feststeht, so ist es dies, da&szlig; unsre Partei und die Arbeiterklasse nur zur Herrschaft kommen kann unter der Form der demokratischen Republik. Diese ist sogar die spezifische Form f&uuml;r die Diktatur des Proletariats, wie schon die gro&szlig;e franz&ouml;sische Revolution gezeigt hat. Es ist doch undenkbar, da&szlig; unsre besten Leute unter einem Kaiser Minister werden sollten wie Miquel. Nun scheint es gesetzlich nicht anzugehn, da&szlig; man die Forderung der Republik direkt ins Programm setzt, obwohl das sogar unter Louis-Philippe in Frankreich ebenso zul&auml;ssig war wie jetzt in Italien. Aber das Faktum, da&szlig; man nicht einmal ein offen republikanisches Parteiprogramm in Deutschland aufstellen darf, beweist, wie kolossal die Illusion ist, als k&ouml;nne man dort auf gem&uuml;tlich-friedlichem Weg die Republik einrichten, und nicht nur die Republik, sondern die kommunistische Gesellschaft.</P>
<P>Indes kann man an der Republik sich allenfalls vorbeidr&uuml;cken. Was aber nach meiner Ansicht hinein sollte und hinein kann, das ist die Forderung <I>der Konzentration aller politischen Macht in den H&auml;nden der Volksvertretung</I>. Und das w&uuml;rde einstweilen gen&uuml;gen, wenn man nicht weitergehen kann.</P>
<I><P>Zweitens.</I> Die Rekonstitution Deutschlands. Einerseits mu&szlig; die Kleinstaaterei beseitigt werden - man revolutioniere doch die Gesellschaft, solange es bayrisch-w&uuml;rttembergische Reservatrechte gibt und die Karte z.B. von Th&uuml;ringen das gegenw&auml;rtige Jammerbild bietet! Andrerseits mu&szlig; Preu&szlig;en aufh&ouml;ren zu existieren, mu&szlig; in selbstverwaltende Provinzen aufgel&ouml;st werden, damit das spezifische Preu&szlig;entum aufh&ouml;rt, auf Deutschland zu lasten. Kleinstaaterei und spezifisches Preu&szlig;entum sind die beiden Seiten des Gegensatzes, worin Deutschland jetzt gefangenliegt und wo immer die eine Seite der anderen als Entschuldigung und Existenzgrund dienen mu&szlig;.</P>
<P>Was soll an die Stelle treten? Nach meiner Ansicht kann das Proletariat nur die Form der einen und unteilbaren Republik gebrauchen. Die F&ouml;derativrepublik ist auf dem Riesengebiet der Vereinigten Staaten jetzt noch im ganzen eine Notwendigkeit, obgleich sie im Osten bereits ein Hindernis wird. Sie w&auml;re ein Fortschritt in England, wo vier Nationen auf den beiden Inseln wohnen und trotz eines Parlaments schon jetzt dreierlei Gesetzsysteme nebeneinander bestehn. Sie ist in der kleinen Schweiz schon l&auml;ngst <A NAME="S236"><B>|236|</A></B> ein Hindernis geworden, ertr&auml;glich nur, weil die Schweiz sich damit begn&uuml;gt, ein rein passives Glied des europ&auml;ischen Staatensystems zu sein. F&uuml;r Deutschland w&auml;re die f&ouml;deralistische Verschweizerung ein enormer R&uuml;ckschritt. Zwei Punkte unterscheiden den Bundesstaat vom Einheitsstaat: da&szlig; jeder verb&uuml;ndete Einzelstaat, jeder Kanton seine eigne Zivil- und Kriminalgesetzgebung und Gerichtsverfassung hat, und dann, da&szlig; neben dem Volkshaus ein Staatenhaus besteht, worin jeder Kanton, gro&szlig; oder klein, als solcher stimmt. Das erste haben wir gl&uuml;cklich &uuml;berwunden und werden nicht so kindisch sein, es wieder einzuf&uuml;hren, und das zweite haben wir im Bundesrat und k&ouml;nnen es sehr gut entbehren, wie denn &uuml;berhaupt unser "Bundesstaat" schon den &Uuml;bergang zum Einheitsstaat bildet. Und wir haben nicht die 1866 und 1870 gemachte Revolution von oben wieder r&uuml;ckg&auml;ngig zu machen, sondern ihr die n&ouml;tige Erg&auml;nzung und Verbesserung zu geben durch eine Bewegung von unten.</P>
<P>Also einheitliche Republik. Aber nicht im Sinne der heutigen franz&ouml;sischen, die weiter nichts ist als das 1798 begr&uuml;ndete Kaiserreich ohne den Kaiser. Von 1792 bis 1798 besa&szlig; jedes franz&ouml;sische Departement, jede Gemeinde vollst&auml;ndige Selbstverwaltung nach amerikanischem Muster, und das m&uuml;ssen wir auch haben. Wie die Selbstverwaltung einzurichten ist und wie man ohne B&uuml;rokratie fertig werden kann, das bewies uns Amerika und die erste franz&ouml;sische Republik, und noch heute Australien, Kanada und die andern englischen Kolonien. Und eine solche provinzielle und gemeindliche Selbstverwaltung ist weit freier als zum Beispiel der Schweizer F&ouml;deralismus, wo der Kanton zwar sehr unabh&auml;ngig ist gegen&uuml;ber dem Bund, aber auch gegen&uuml;ber dem Bezirk und der Gemeinde. Die Kantonalregierungen ernennen Bezirksstatthalter und Pr&auml;fekten, wovon man in den L&auml;ndern englischer Zunge nichts wei&szlig; und die wir uns ebenso h&ouml;flichst in Zukunft verbeten haben wollen wie die preu&szlig;ischen Landr&auml;te und Regierungsr&auml;te.</P>
<P>Von allen diesen Sachen wird nicht viel ins Programm kommen d&uuml;rfen. Ich erw&auml;hne sie auch haupts&auml;chlich, um die Zust&auml;nde in Deutschland zu kennzeichnen, wo so etwas zu sagen nicht angeht, und damit gleichzeitig die Selbstt&auml;uschung, die solche Zust&auml;nde auf gesetzlichem Weg in die kommunistische Gesellschaft &uuml;berf&uuml;hren will. Und ferner, um dem Parteivorstand in Erinnerung zu bringen, da&szlig; es noch andre politische Fragen von Wichtigkeit gibt als die direkte Gesetzgebung durch das Volk und die unentgeltliche Rechtspflege, ohne die wir am Ende auch vorankommen. Bei der allgemeinen Unsicherheit k&ouml;nnen jene Fragen von heute auf morgen brennend werden, und was dann, wenn wir sie nicht diskutiert, uns nicht dar&uuml;ber verst&auml;ndigt haben?</P>
<B><P><A NAME="S237">|237|</A></B> Was aber ins Programm kommen kann und was wenigstens indirekt als Andeutung des nicht Sagbaren dienen kann, ist die Forderung:</P>
<P>"Vollst&auml;ndige Selbstverwaltung in Provinz, Kreis und Gemeinde durch nach allgemeinem Stimmrecht gew&auml;hlte Beamte. Abschaffung aller von Staats wegen ernannten Lokal- und Provinzialbeh&ouml;rden."</P>
<P>Ob es sonst noch m&ouml;glich ist, in bezug auf die soeben diskutierten Punkte Programmforderungen zu formulieren, kann ich hier nicht so gut beurteilen als Ihr dort. Aber w&uuml;nschenswert w&auml;re es, da&szlig; diese Fragen innerhalb der Partei debattiert w&uuml;rden, ehe es zu sp&auml;t ist.</P>
<P>1. Der Unterschied zwischen "Wahlrecht und Stimmrecht" respektive "Wahlen und Abstimmungen" ist mir nicht ersichtlich. Soll einer gemacht werden, so w&auml;re dies jedenfalls deutlicher auszudr&uuml;cken oder in einem den Entwurf begleitenden Kommentar zu erkl&auml;ren.</P>
<P>2. "Vorschlags- und Verwerfungsrecht des Volks" <I>f&uuml;r was</I>? F&uuml;r alle Gesetze oder Beschl&uuml;sse der Volksvertretung w&auml;re hinzuzusetzen.</P>
<P>5. Vollst&auml;ndige Trennung von Kirche und Staat. Alle religi&ouml;sen Gemeinschaften ohne Ausnahme werden vom Staat als Privatgenossenschaften behandelt. Sie verlieren jede Unterst&uuml;tzung aus &ouml;ffentlichen Mitteln und jeden Einnu&szlig; auf die &ouml;ffentlichen Schulen. (Man kann ihnen doch nicht verbieten, <I>eigne</I> Schulen aus <I>eignen</I> Mitteln zu gr&uuml;nden und dort ihren Bl&ouml;dsinn zu lehren.)</P>
<P>6. "Weltlichkeit der Schule" f&auml;llt dann weg, es geh&ouml;rt in den vorigen Paragraphen.</P>
<P>8. und 9. Hier m&ouml;chte ich zu bedenken geben: Diese Punkte fordern Verstaatlichung 1. der <I>Advokatur</I>, 2. der <I>&Auml;rzte</I>, 3. <I>der Apotheker, Zahn&auml;rzte, Hebammen, Krankenpfleger</I> etc. etc., und ferner wird sp&auml;ter die totale Verstaatlichung der Arbeiterversicherung gefordert. Ob das alles dem Herrn von Caprivi anvertraut werden darf? Und ob das im Einklang steht mit der vorangegangenen Lossagung von allem Staatssozialismus?</P>
<P>10. Hier w&uuml;rde ich sagen: "Progressive ... Steuer f&uuml;r Bestreitung aller Ausgaben m Staat, Bezirk und Gemeinde, soweit Steuern dazu erforderlich. Abschaffung aller indirekten Staats- und Lokalsteuern, Z&ouml;lle etc." Der Rest ist &uuml;berfl&uuml;ssig und abschw&auml;chender Kommentar resp. Motivierung.</P>
<I><P ALIGN="CENTER">III. &Ouml;konomische</I> Forderungen</P>
<P>ad 2. Nirgends mehr als in Deutschland bedarf das Koalitionsrecht auch einer Sicherstellung gegen&uuml;ber dem <I>Staat</I>.</P>
<B><P><A NAME="S238">|238|</A></B> Der Schlu&szlig;satz: "zur Regelung" etc. w&auml;re als <I>Artikel 4</I> zuzusetzen und in entsprechende Form zu bringen. Zu diesem w&auml;re zu bemerken, da&szlig; wir mit Arbeitskammern von <SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Arbeitern und <SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Unternehmern geleimt w&auml;ren. Auf Jahre hinaus werden da die Majorit&auml;ten stets auf seiten der Unternehmer sein, wozu ein schwarzes Schaf unter den Arbeitern gen&uuml;gt. Wird nicht ausgemacht, da&szlig; in Streitf&auml;llen beide <I>H&auml;lften</I> separat Meinung abgeben, w&auml;re es viel besser, eine Unternehmerkammer und <I>daneben eine unabh&auml;ngige Arbeiterkammer zu haben</I>.</P>
<P>Ich m&ouml;chte bitten, vor Toresschlu&szlig; nochmals das franz&ouml;sische Programm zu vergleichen, wo grade f&uuml;r Nr. III manches besser scheint. Das spanische kann ich bei der K&uuml;rze der Zeit leider nicht heraussuchen, es ist auch in vieler Beziehung sehr gut.</P>
<A NAME="B"><P ALIGN="CENTER">[<I>Beilage zu Abschnitt I</I>]</A></P>
<B><P><A NAME="S239">|239|</A></B> 1. "Gruben, Minen" weg. - "Eisenbahnen und andre Verkehrsmittel".</P>
<P>2. in den H&auml;nden ihrer Aneigner (oder Besitzer) sind die gesellschaftlichen Arbeitsmittel zu Mitteln der Ausbeutung geworden. Die hierdurch bedingte &ouml;konomische Unterwerfung des Arbeiters unter die Aneigner der Arbeitsmittel, d.h. der Lebensquellen, ist die Grundlage der Knechtschaft in jeder Gestalt: des gesellschaftlichen Elends, der geistigen Verk&uuml;mmerung, der politischen Abh&auml;ngigkeit.</P>
<P>3. Unter der Herrschaft dieser Ausbeutung nimmt die Anh&auml;ufung des durch die Ausgebeuteten erzeugten Reichtums in den H&auml;nden der Ausbeuter - der Kapitalisten und Gro&szlig;grundbesitzer - mit wachsender Geschwindigkeit zu, immer ungleicher wird die Verteilung des Arbeitsprodukts zwischen Ausbeutern und Ausgebeuteten, immer gr&ouml;&szlig;er die Zahl und die Unsicherheit der Lebenslage des Proletariats usw.</P>
<P>4. <I>"Privat"</I>(produktion) fort ... verschlimmern, durch den Ruin der st&auml;dtischen und l&auml;ndlichen Mittelst&auml;nde, der Kleinb&uuml;rger und Kleinbauern, den Abgrund zwischen Besitzenden und Besitzlosen erweitern (oder vertiefen), die allgemeine Unsicherheit zum Normalzustand der Gesellschaft erheben und den Beweis liefern, da&szlig; die Klasse der Aneigner der gesellschaftlichen Arbeitsmittel den Beruf und die F&auml;higkeit zur wirtschaftlichen und politischen F&uuml;hrung verloren hat.</P>
<P>5. "seiner" Ursachen.</P>
<P>6. ... und die Umwandlung der kapitalistischen Produktion f&uuml;r Rechnung von einzelner, oder Aktiengesellschaften in sozialistische Produktion f&uuml;r Rechnung der gesamten Gesellschaft und nach vorherbestimmtem Plan, eine Umwandlung, f&uuml;r welche die kapitalistische Gesellschaft selbst die materiellen und geistigen Bedingungen schafft und durch welche allein die Befreiung der Arbeiterklasse und mit ihr die Befreiung aller Gesellschaftsglieder ohne Ausnahme verwirklicht wird.</P>
<B><P><A NAME="S240">|240|</A></B> 7. Die Befreiung der Arbeiterklasse kann nur das Werk der Arbeiterklasse selbst sein. Es ist selbstredend, da&szlig; sie sich weder von den Kapitalisten und Gro&szlig;grundbesitzern, ihren Gegnern und Ausbeutern, befreien lassen kann, noch von den Kleinb&uuml;rgern und Kleinbauern, die, von der Konkurrenz der gro&szlig;en Ausbeuter erdr&uuml;ckt, keine andre Wahl haben, als <A NAME="ZM1"><A HREF="#M1"><SMALL><SUP>|1|</SMALL></SUP></A></A> entweder diesen oder den Arbeitern Heeresfolge zu leisten.</P>
<P>8. ... mit den zum Bewu&szlig;tsein ihrer Klassenlage durchgedrungnen Arbeitern etc.</P>
<P>9. ... setzt und damit die Macht der &ouml;konomischen Ausbeutung und der politischen Unterdr&uuml;ckung des Arbeiters in einer Hand vereinigt.</P>
<P>10. ... Klassenherrschaft und der Klassen selbst <A NAME="ZM2"><A HREF="#M1"><SMALL><SUP>|2|</SMALL></SUP></A></A> und f&uuml;r gleiche Rechte und gleiche Pflichten aller ohne etc. ... Abstammung (Schlu&szlig; gestrichen). In ihrem Kampf f&uuml;r die ... Menschheit wird sie aber gehemmt durch die r&uuml;ckst&auml;ndigen politischen Zust&auml;nde Deutschlands. Sie hat zun&auml;chst freien Bewegungsraum zu erobern, massenhafte Reste des Feudalismus und Absolutismus zu beseitigen, kurz, die Arbeit zu besorgen, die die deutschen b&uuml;rgerlichen Parteien zu tun zu feig gewesen sind und noch sind. Sie hat also, wenigstens heute, auch Forderungen in ihr Programm aufzunehmen, die in &auml;ndern Kulturl&auml;ndern die Bourgeoisie selbst schon erledigt hat.</P>
<P><HR size="1"></P>
<SMALL><SUP><P><A NAME="M1">|1|</A></SMALL></SUP> Den folgenden Teil dieses Satzes schrieb Engels mit Bleistift an Stelle der durchgestrichenen Worte "entweder sich an diese anzuklammern oder selbst ins Proletariat hinabzusinken, also entweder Gegner oder Schwanz der Arbeiterklasse zu werden" <A HREF="#ZM1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="M2">|2|</A></SMALL></SUP> Die Worte "und der Klassen selbst" sind mit Bleistift geschrieben <A HREF="#ZM2">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak91.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1891</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
