<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Kann Europa abr&uuml;sten?</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Kann Europa abr&uuml;sten?">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 369-399.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<A NAME="TOP"><H2>Friedrich Engels</H2></A>
<H1>Kann Europa abr&uuml;sten?</H1>
<FONT SIZE=2><P>Geschrieben im Februar 1893.</P>
<P>Erstmalig ver&ouml;ffentlicht als Artikelserie im "Vorw&auml;rts" in folgenden Nummern:</P>
<P><A href="#KAP_I">I in Nr. 51 am 1. M&auml;rz 1893 </A><BR>
<A href="#KAP_II">II. in Nr. 52 am 2. M&auml;rz 1893 </A><BR>
<A href="#KAP_III">III in Nr. 53 am 3. M&auml;rz 1893 </A><BR>
<A href="#KAP_IV">IV in Nr. 54 am 4. M&auml;rz 1893</A><BR>
<A href="#KAP_V">V in Nr. 55 am 5. M&auml;rz 1893</A><BR>
<A href="#KAP_VI">VI in Nr. 56 am 7. M&auml;rz 1893 </A><BR>
<A href="#KAP_VII">VII in Nr. 58 am 9. M&auml;rz 1893 </A><BR>
<A href="#KAP_VIII">VIII in Nr. 59 am 10. M&auml;rz 1893</A></P>
<P>Erschien au&szlig;erdem als Separatabdruck aus dem "Vorw&auml;rts", N&uuml;rnberg 1893.</P>
<P>Nach dem Separatabdruck.</P>
</FONT>
<P><HR size="1"></P>
<H3 ALIGN="CENTER">Vorwort</H3>
<B><P><A NAME="S371">|371|</A></B> Die hier wiederabgedruckten Artikel wurden ver&ouml;ffentlicht im Berliner "Vorw&auml;rts", M&auml;rz 1893, w&auml;hrend der Reichstagsdebatte &uuml;ber die Milit&auml;rvorlage.</P>
<P>Ich gehe darin von der Voraussetzung aus, die sich mehr und mehr allgemeine Anerkennung erobert: da&szlig; das System der stehenden Heere in ganz Europa auf die Spitze getrieben ist in einem Grad, wo es entweder die V&ouml;lker durch die Milit&auml;rlast &ouml;konomisch ruinieren oder in einen allgemeinen Vernichtungskrieg ausarten mu&szlig;, es sei denn, die stehenden Heere werden rechtzeitig umgewandelt in eine auf allgemeiner Volksbewaffnung beruhenden Miliz.</P>
<P>Ich versuche, den Beweis zu f&uuml;hren, da&szlig; diese Umwandlung schon jetzt m&ouml;glich ist, auch f&uuml;r die heutigen Regierungen und unter der heutigen politischen Lage. Ich gehe also von dieser Lage aus und schlage einstweilen nur solche Mittel vor, die jede heutige Regierung ohne Gefahr der Landessicherheit annehmen kann. Ich suche nur festzustellen, da&szlig; vom rein milit&auml;rischen Standpunkt der allm&auml;hlichen Abschaffung der stehenden Heere absolut nichts im Wege steht; und da&szlig;, wenn trotzdem diese Heere aufrechterhalten werden, dies nicht aus milit&auml;rischen, sondern aus politischen Gr&uuml;nden geschieht, da&szlig; also mit einem Wort die Armeen sch&uuml;tzen sollen nicht so sehr gegen den &auml;u&szlig;ern wie gegen den innern Feind.</P>
<P>Die allm&auml;hliche Herabsetzung der Dienstzeit durch internationalen Vertrag, die den Kernpunkt meiner Darstellung bildet, halte ich dagegen &uuml;berhaupt f&uuml;r den einfachsten und k&uuml;rzesten Weg, um den allgemeinen &Uuml;bergang vom stehenden Heer zu der als Miliz organisierten Volksbewaffnung zu vermitteln. Die Modalit&auml;ten eines solchen Vertrags w&uuml;rden nat&uuml;rlich verschieden sein, je nach dem Charakter der vertragschlie&szlig;enden Regierungen und nach der jedesmaligen politischen Lage. Und g&uuml;nstiger als jetzt k&ouml;nnen die Dinge unm&ouml;glich liegen; kann man also heute schon <A NAME="S372"><B>|372|</A></B> eine h&ouml;chstens zweij&auml;hrige Dienstzeit zum Ausgangspunkt nehmen, so wird in einigen Jahren vielleicht schon ein bedeutend geringerer Zeitraum zu w&auml;hlen sein.</P>
<P>Indem ich die gymnastische und milit&auml;rische Ausbildung der gesamten m&auml;nnlichen Jugend zu einer wesentlichen Bedingung des &Uuml;bergangs zum neuen System mache, schlie&szlig;e ich die Verwechslung des hier vorgeschlagenen Milizsystems mit irgendwelcher jetzt bestehenden Miliz, z.B. der schweizerischen, ausdr&uuml;cklich aus.</P>
<I><P>London</I>, 28. M&auml;rz 1893</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I><H3 ALIGN="CENTER"><A NAME="KAP_I">I</A></H3>
<B><P><A NAME="S373">|373|</A></B> Seit f&uuml;nfundzwanzig Jahren r&uuml;stet ganz Europa in bisher unerh&ouml;rtem Ma&szlig;. Jeder Gro&szlig;staat sucht dem andern den Rang abzugewinnen in Kriegsmacht und Kriegsbereitschaft. Deutschland, Frankreich, Ru&szlig;land ersch&ouml;pfen sich in Anstrengungen, eins das andre zu &uuml;berbieten. Gerade in diesem Augenblick mutet die deutsche Regierung dem Volk eine neue, so gewaltsame Kraftanspannung zu, da&szlig; selbst der gegenw&auml;rtige sanfte Reichstag davor zur&uuml;ckbebt. Ist es da nicht Torheit, von Abr&uuml;stung zu reden?</P>
<P>Und doch rufen in allen L&auml;ndern die Volksklassen, die fast ausschlie&szlig;lich die Masse der Soldaten zu stellen und die Masse der Steuern zu zahlen haben, nach Abr&uuml;stung. Und doch hat &uuml;berall die Anstrengung den Grad erreicht, wo die Kr&auml;fte - hier die Rekruten, dort die Gelder, am dritten Ort beide - zu versagen beginnen. Gibt es denn keinen Ausweg aus dieser Sackgasse au&szlig;er durch einen Verw&uuml;stungskrieg, wie die Welt noch keinen gesehn hat?</P>
<P>Ich behaupte: Die Abr&uuml;stung und damit die Garantie des Friedens ist m&ouml;glich, sie ist sogar verh&auml;ltnism&auml;&szlig;ig leicht durchf&uuml;hrbar, und Deutschland, mehr als ein andrer zivilisierter Staat, hat zu ihrer Durchf&uuml;hrung die Macht wie den Beruf.</P>
<P>Nach dem Kriege von 1870/71 war die &Uuml;berlegenheit des Systems der allgemeinen Dienstpflicht mit Reserve und Landwehr - selbst in seiner damaligen verk&uuml;mmerten preu&szlig;ischen Gestalt - &uuml;ber das System der Konskription mit Stellvertretung endg&uuml;ltig dargetan. Alle kontinentalen L&auml;nder nahmen es, mehr oder weniger modifiziert, an. Das w&auml;re an sich kein gro&szlig;er Schaden gewesen. Die Armee, die ihren Hauptr&uuml;ckhalt in den verheirateten M&auml;nnern mittleren Alters hat, ist von Natur weniger offensiv, als die stark mit Einstehern - geworbenen Berufssoldaten - durchsetzte Konskriptionsarmee Louis-Napoleons war. Nun kam aber dazu die <A NAME="S374"><B>|374|</A></B> Annexion von Elsa&szlig;-Lothringen, die den Frankfurter Frieden f&uuml;r Frankreich ebensosehr zu einem blo&szlig;en Waffenstillstand machte, wie der Tilsiter Friede dies f&uuml;r Preu&szlig;en gewesen war. Und nun begann das fieberhafte Wettr&uuml;sten zwischen Frankreich und Deutschland, in welches allm&auml;hlich auch Ru&szlig;land, &Ouml;sterreich, Italien hineingezogen wurden.</P>
<P>Man begann damit, die Landwehrverpflichtung zu verl&auml;ngern. In Frankreich erhielt die Territorialarmee eine Reserve von &auml;lteren Leuten, in Deutschland wurde das zweite Aufgebot der Landwehr und selbst der Landsturm wiederhergestellt. Und so ging's weiter, Schritt um Schritt, bis die von der Natur gesetzte Altersgrenze erreicht oder gar &uuml;berschritten war.</P>
<P>Dann wurde die Rekrutenaushebung verst&auml;rkt und die dadurch n&ouml;tig gewordnen neuen Ausbildungscadres errichtet; aber auch hier ist die Grenze fast oder ganz erreicht, in Frankreich sogar schon &uuml;berschritten. Die letzten Aushebungsjahrg&auml;nge der franz&ouml;sischen Armee schlie&szlig;en bereits eine ziemliche Anzahl junger Leute ein, die noch nicht oder &uuml;berhaupt nicht den Strapazen des Dienstes gewachsen sind. Die englischen, hierin unparteiischen Offiziere, die den gro&szlig;en Man&ouml;vern in der Champagne 1891 beiwohnten und die hohe T&uuml;chtigkeit der heutigen franz&ouml;sischen Armee vollauf und stellenweise bewundernd anerkannten, berichten einstimmig, da&szlig; eine unverh&auml;ltnism&auml;&szlig;ig gro&szlig;e Zahl junger Soldaten auf den M&auml;rschen und in den Gefechts&uuml;bungen liegenblieb. Und in Deutschland haben wir zwar unsre Reservebest&auml;nde dienstf&auml;higer Mannschaft noch nicht ganz ersch&ouml;pft, aber dem abzuhelfen ist ja gerade die neue Milit&auml;rvorlage da. Kurz, auch in dieser Beziehung stehn wir vor der Grenze der Leistungsf&auml;higkeit.</P>
<P>Nun besteht gerade die moderne, die <I>revolution&auml;re</I> Seite des preu&szlig;ischen Wehrsystems in der Forderung, die Kraft jedes wehrf&auml;higen Mannes f&uuml;r die ganze Dauer seines wehrf&auml;higen Alters in den Dienst der nationalen Verteidigung zu stellen. Und das einzig Revolution&auml;re, das in der ganzen milit&auml;rischen Entwicklung seit 1870 zu entdecken ist, liegt eben darin, da&szlig; man - oft genug wider Willen - sich gen&ouml;tigt gesehn hat, diese bisher nur in der chauvinistischen Phantasie erf&uuml;llte Forderung mehr und mehr wirklich durchzuf&uuml;hren. Weder an der L&auml;nge der Dienstverpflichtung, noch an der Einstellung aller wehrf&auml;higen jungen Leute kann heute noch ger&uuml;ttelt werden, am wenigsten von Deutschland, am allerwenigsten von der Sozialdemokratischen Partei, die im Gegenteil auch diese Forderung vollauf in die Praxis zu &uuml;bersetzen in Deutschland allein imstande ist.</P>
<P>Es bleibt hiernach nur noch ein Punkt, wo das Bed&uuml;rfnis nach Abr&uuml;stung den Hebel ansetzen kann: die L&auml;nge der Dienstzeit bei der Fahne. Und <A NAME="S375"><B>|375|</A></B> hier liegt in der Tat der Punkt des Archimedes: <I>Internationale Festsetzung, </I>zwischen den Gro&szlig;m&auml;chten des Kontinents, <I>des Maximums der aktiven Dienstzeit bei der Fahne</I> f&uuml;r alle Waffengattungen, meinetwegen zuerst auf zwei Jahre, aber mit dem Vorbehalt sofortiger weiterer Herabsetzung, sobald man sich von der M&ouml;glichkeit &uuml;berzeugt, und <I>mit dem Milizsystem als Endziel</I>. Und ich behaupte, da&szlig; gerade Deutschland vor allen berufen ist, diesen Antrag zu stellen, und da&szlig; Deutschland vor allen Vorteil daraus ziehn wird, da&szlig; es ihn stellt, selbst wenn er nicht angenommen wird.</P>
<H3 ALIGN="CENTER"><A NAME="KAP_II">II</A></H3>
<B><P><A NAME="S376">|376|</A></B> Die internationale Feststellung der Maximaldienstzeit bei der Fahne w&uuml;rde die Armeen aller M&auml;chte gleichm&auml;&szlig;ig treffen. Es wird allgemein angenommen, da&szlig; bei Armeen, deren Mannschaft noch kein Pulver gerochen, f&uuml;r die erste Zeit eines Feldzugs die L&auml;nge der aktiven Dienstzeit - innerhalb gewisser Grenzen - den besten Ma&szlig;stab abgibt f&uuml;r ihre Verwendbarkeit in allen Kriegslagen, namentlich f&uuml;r den strategischen wie taktischen Angriff. Unsere Krieger von 1870 haben die furia francese |franz&ouml;sische Wut| des Bajonettangrifis der langgedienten kaiserlichen Infanterie und die Wucht der Kavallerie-Attacken von W&ouml;rth und Sedan hinreichend kennengelernt; sie haben aber auch bei Spichern, gleich im Beginn des Kriegs, bewiesen, da&szlig; sie - selbst in der Minderzahl - dieselbe Infanterie aus einer starken Stellung werfen konnten. Also im allgemeinen zugegeben: Innerhalb gewisser, je nach dem Nationalcharakter verschiedner Grenzen entscheidet bei nicht kriegsgewohnten Truppen die L&auml;nge der Dienstzeit bei der Fahne &uuml;ber die allgemeine Kriegsverwendbarkeit und namentlich &uuml;ber die T&uuml;chtigkeit zur Offensive.</P>
<P>Gelingt es, eine Maximalgrenze dieser Dienstzeit international festzusetzen, so bleibt das relative T&uuml;chtigkeitsverh&auml;ltnis der verschiednen Armeen so ziemlich, was es heute ist. Was die eine an unmittelbarer Verwendbarkeit einb&uuml;&szlig;t, das b&uuml;&szlig;en die andern auch ein. Soweit heute die &Uuml;berrumpelung eines Staats durch den andern ausgeschlossen ist, soweit bleibt sie es auch dann. Der Unterschied der aktiven Dienstzeit z.B. in Frankreich und Deutschland ist bis jetzt nicht derart gewesen, da&szlig; er ins Gewicht f&auml;llt; auch unter der verk&uuml;rzten Dienstzeit w&uuml;rde, ganz wie heute, alles darauf ankommen, wie in jeder der beiden Armeen die vereinbarte Dienstzeit benutzt wird. Im &uuml;brigen w&uuml;rde die relative St&auml;rke der beiden <A NAME="S377"><B>|377|</A></B> Armeen ganz dem Verh&auml;ltnis der Bev&ouml;lkerung beider L&auml;nder entsprechen, und nachdem die allgemeine Wehrpflicht einmal wirklich durchgef&uuml;hrt ist, wird bei L&auml;ndern ann&auml;hernd gleicher &ouml;konomischer Entwickelung (worauf der Prozentsatz der Untauglichen beruht) die Bev&ouml;lkerungszahl immer den Ma&szlig;stab der Heeresst&auml;rke abgeben. Da gibt es keine Kunstst&uuml;cke mehr wie die preu&szlig;ischen von 1813; der Rahm ist abgesch&ouml;pft.</P>
<P>Aber sehr viel h&auml;ngt eben davon ab, wie die festgesetzte Dienstzeit ausgenutzt wird. Und da gibt es fast in allen Armeen Leute, die etwas erz&auml;hlen k&ouml;nnten, wenn sie - d&uuml;rften, denn die liebe Geldnot hat &uuml;berall dazu gezwungen, einen Teil der Rekruten nur "notd&uuml;rftig", in ein paar Monaten, auszubilden. Da mu&szlig; man sich auf das Wesentliche beschr&auml;nken, da fliegt ein ganzer Haufen traditioneller Firlefanz in die Ecke, und da findet man, zu seiner eignen &Uuml;berraschung, wie wenig Zeit dazu geh&ouml;rt, aus einem passabel gewachsenen jungen Mann einen Soldaten zu machen. Wie das bei der deutschen Ersatzreserve die ein&uuml;benden Offiziere in Erstaunen versetzt, hat Bebel im Reichstag erz&auml;hlt. In der &ouml;sterreichischen Armee gibt es Offiziere die Menge, die da behaupten, die Landwehr, die mit der deutschen Ersatzreserve ungef&auml;hr gleiche Dienstzeit hat, sei besser als die Linie. Kein Wunder. Hier fehlt die Zeit, die bei der Linie mit den herk&ouml;mmlichen und deswegen geheiligten Narrheiten vertr&ouml;delt wird, und eben deswegen wird sie nicht vertr&ouml;delt.</P>
<P>Das deutsche Exerzierreglement f&uuml;r die Infanterie von 1888 beschr&auml;nkt die taktischen Formationen f&uuml;r das Gefecht auf das Notwendige. Neues enth&auml;lt es nicht; die Gefechtsf&auml;higkeit in allen Inversionsstellungen hatten schon die &Ouml;sterreicher nach 1859, die Bildung aller Bataillonskolonnen durch einfachen Zusammenschlu&szlig; der vier Kompaniekolonnen hatten die Darmhessen um ebendieselbe Zeit eingef&uuml;hrt und mu&szlig;ten sich diese rationelle Formation nach 1866 von den Preu&szlig;en wieder verbieten lassen. Im &uuml;brigen beseitigt das neue Reglement einen massenhaften Wust altfr&auml;nkischer, ebenso nutzloser wie geheiligter Zeremonien; gerade ich habe absolut keinen Anla&szlig;, daran zu kritteln. Ich hatte mir n&auml;mlich nach dem Krieg von 1870 den Luxus gestattet, ein Schema der der heutigen Kriegsf&uuml;hrung angemessenen geschlossenen Formationen und Bewegungen der Kompanie und des Bataillons zu entwerfen, und war nicht wenig verwundert, dies St&uuml;ck "Zukunftsstaat" in den betreffenden Abschnitten des neuen Reglements fast in allen Z&uuml;gen verwirklicht zu finden.</P>
<P>Aber das Reglement ist eins, und die Ausf&uuml;hrung ist ein andres. Das Kamaschenrittertum, das in allen Friedensepochen in der preu&szlig;ischen Armee floriert hat, bringt die in der Vorschrift abgeschaffte Zeitvergeudung <A NAME="S378"><B>|378|</A></B> wieder herein durch die Hintert&uuml;r der Parade. Da ist auf einmal der Paradedrill absolut notwendig als Gegengewicht gegen die Unb&auml;ndigkeit der zerstreuten Gefechtsordnung, als einziges Mittel zur Schaffung wahrer Disziplin usw. usw. Das hei&szlig;t nichts andres, als da&szlig; Ordnung und Disziplin nur dadurch herzustellen sind, da&szlig; man die Leute g&auml;nzlich nutzlose Dinge &uuml;ben l&auml;&szlig;t. Allein die Abschaffung des "Stechschrittes" w&uuml;rde ganze Wochen f&uuml;r rationelle &Uuml;bungen freisetzen, abgesehn davon, da&szlig; dann die fremden Offiziere eine deutsche Revue ansehn k&ouml;nnten, ohne sich das Lachen zu verbei&szlig;en.</P>
<P>Eine &auml;hnliche veraltete Institution ist der Wachdienst, der auch nach althergebrachter Vorstellung dazu dient, die Intelligenz und besonders das Selbstdenken der Leute zu entwickeln, indem man ihnen die Kunst beibringt - falls sie sie nicht schon verstehn -, zwei Stunden lang auf Posten an gar nichts zu denken. Bei der heutigen allgemeinen Sitte, den Vorpostendienst im Terrain zu &uuml;ben, hat das Postenstehn in der Stadt, wo es doch Sicherheitspolizei aller Art gibt, allen Sinn verloren. Man schaffe es ab, man wird mindestens zwanzig Prozent freie Dienstzeit f&uuml;rs Milit&auml;r und Sicherheit auf den Stra&szlig;en f&uuml;rs Zivil gewinnen.</P>
<P>Dann gibt's &uuml;berall eine Menge Soldaten, die unter allerlei Vorw&auml;nden m&ouml;glichst wenig Dienst tun: Kompaniehandwerker, Offiziersburschen usw. Da l&auml;&szlig;t sich auch manches &auml;ndern.</P>
<P>Ja - aber wie ist's mit der Reiterei? Die mu&szlig; doch l&auml;ngere Dienstzeit haben? - W&uuml;nschenswert ist's gewi&szlig;, wenn man mit Rekruten zu tun hat, die weder reiten noch Pferde warten k&ouml;nnen. Aber da l&auml;&szlig;t sich auch manches tun. Wenn die Pferderationen weniger k&auml;rglich bemessen w&auml;ren - die Pferde m&uuml;ssen ja zum Man&ouml;ver erst aufgef&uuml;ttert werden, um auf das Normalma&szlig; von Kr&auml;ften zu kommen! - und wenn bei jeder Schwadron eine Anzahl &uuml;berz&auml;hliger Pferde vorhanden w&auml;ren, so da&szlig; die Leute mehr und l&auml;nger im Sattel &uuml;ben k&ouml;nnten, kurz, wenn man einmal ernstlich daran ginge, die verk&uuml;rzte Dienstzeit durch intensiveres Betreiben der wesentlichen und durch Beseitigung der &uuml;berfl&uuml;ssigen Dinge aufzuwiegen, dann w&uuml;rde man bald finden, da&szlig; es auch so geht. Auch f&uuml;r das Remontereiten, auf das man sich jetzt so sehr st&uuml;tzt und dessen unbedingte Notwendigkeit ich gern zugebe, werden sich Mittel und Wege finden lassen. Und &uuml;brigens steht ja nichts im Wege, f&uuml;r so lange man es n&ouml;tig h&auml;lt, das System drei- oder vierj&auml;hnger Freiwilliger oder auch Kapitulanten f&uuml;r Reitertruppen beizubehalten und auszudehnen - gegen entsprechende Kompensationen in der Reserve- und Landwehrpflicht, ohne die man dergleichen nicht bekommt.</P>
<B><P><A NAME="S379">|379|</A></B> Wenn man auf die milit&auml;rischen Autorit&auml;ten h&ouml;rt, da ist das freilich anders. Da geht das alles absolut nicht, da darf an nichts ger&uuml;ttelt werden, ohne da&szlig; alles zusammenbricht. Ich habe aber jetzt schon seit f&uuml;nfzig Jahren so viel milit&auml;rische Institutionen heute als unantastbar und geheiligt ausposaunen und morgen r&uuml;cksichtslos in die Rumpelkammer werfen sehn, und zwar von genau denselben Autorit&auml;ten; ich habe ferner so oft gesehn, da&szlig;, was in der einen Armee &uuml;ber das Bohnenlied verhimmelt, in der andern unter der Kanone befunden wurde; ich habe so oft erlebt, da&szlig; die altbew&auml;hrtesten und h&ouml;chstgepriesenen Gewohnheiten und Einrichtungen vor dem Feind sich als Torheit erwiesen; ich habe endlich so oft erfahren, da&szlig; in jeder Armee eine besondere konventionelle Tradition besteht, die, f&uuml;r die unteren Chargen, den gemeinen Mann und das Publikum bestimmt, von den h&ouml;heren Vorgesetzten gepflegt, von den selbstdenkenden Offizieren aber bel&auml;chelt und von jedem Feldzug in Nichts aufgel&ouml;st wird - kurz, ich habe da so viel geschichtliche Erfahrungen gemacht, da&szlig; ich jedem rate, gegen nichts mi&szlig;trauischer zu sein als gegen milit&auml;risches <I>"Fachurteil"</I>.</P>
<H3 ALIGN="CENTER"><A NAME="KAP_III">III</A></H3>
<P>Es ist ein sonderbarer Kontrast: Unsere h&ouml;heren Milit&auml;rs sind gerade in ihrem Fach meist so entsetzlich konservativ, und doch gibt es heute kaum ein andres Gebiet, das so revolution&auml;r ist wie das milit&auml;rische. Zwischen dem glatten Sechspf&uuml;nder und der siebenpf&uuml;ndigen Haubitze, womit ich dazumal am Kupfergraben hantierte, und den heutigen gezogenen Hinterladungsgesch&uuml;tzen, zwischen dem damaligen grobkalibrigen glatten Gewehr und dem heutigen F&uuml;nfmillimeter-Magazinhinterlader scheinen Jahrhunderte zu liegen; und noch ist kein Abschlu&szlig; da, noch jeden Tag wirft die Technik alles eben erst neu Eingef&uuml;hrte r&uuml;cksichtslos &uuml;ber den Haufen. Jetzt beseitigt sie sogar den romantischen Pulverdampf und gibt damit dem Gefecht einen total ver&auml;nderten, im voraus absolut unberechenbaren Charakter und Verlauf. Mit solchen Unberechenbarkeiten aber haben wir inmitten dieser ununterbrochenen Revolutionierung der technischen Grundlage der Kriegf&uuml;hrung immer mehr uns abzufinden.</P>
<P>Noch vor vierzig Jahren ging der wirksame Feuerbereich der Infanterie bis 300 Schritt, auf welcher Entfernung ein einzelner eine ganze Bataillonssalve gefahrlos aushalten konnte, vorausgesetzt nur, die Leute zielten wirklich alle auf ihn. Der Feuerbereich der Feldartillerie war schon bei 1.500 bis 1.800 Schritte praktisch unwirksam. Im Deutsch-Franz&ouml;sischen Krieg war die wirksame Schu&szlig;weite des Gewehrs 600-1.000 Schritt, die des Gesch&uuml;tzes h&ouml;chstens 3.000-4.000 Schritt. Die neuen, noch nicht kriegserprobten kleinkalibngen Gewehre aber haben eine Tragweite, die sich der des Gesch&uuml;tzes n&auml;hert, ihre Gescho&szlig;bolzen besitzen eine aufs Vier- bis Sechsfache gesteigerte Durchschlagskraft; das Magazingewehr gibt einer Sektion heute die Feuerwirksamkeit, die fr&uuml;her einer Kompanie zukam; die Artillerie kann sich zwar keiner gleichen Verl&auml;ngerung der Schu&szlig;weite r&uuml;hmen, hat dagegen ihre Sprenggeschosse mit ganz neuen Explosivstoffen von fr&uuml;her ungeahnter Wirkung geladen; freilich ist noch nicht ganz sicher, wer die Wirkung wird aushalten m&uuml;ssen, der Schie&szlig;ende oder der Angeschossene.</P>
<B><P><A NAME="S381">|381|</A></B> Und mitten in dieser unaufh&ouml;rlichen, immer rascher vor sich gehenden Umw&auml;lzung des ganzen Kriegswesens haben wir milit&auml;rische Autorit&auml;ten uns gegen&uuml;ber, die noch vor f&uuml;nf Jahren ihre Truppen in alle die konventionellen Feierlichkeiten und k&uuml;nstlichen Eiert&auml;nze der auf dem Schlachtfeld l&auml;ngst verstorbnen Lineartaktik des alten Fritz einpaukten und Reglements heilighielten, wonach man noch immer geschlagen werden konnte, blo&szlig; weil man rechts abmarschiert war und kein Raum da war, links aufzumarschieren! Autorit&auml;ten, die bis auf den heutigen Tag nicht einmal wagen, die blanken Kn&ouml;pfe und Metallbeschl&auml;ge der Ausr&uuml;stung des Soldaten anzutasten - ebensoviel Magnete zur Anziehung der F&uuml;nfmillimeterbolzen -, die die Ulanen mit breiten roten Brustl&auml;tzen und die K&uuml;rassiere zwar ohne K&uuml;ra&szlig; - endlich! -, aber im wei&szlig;en Rock ins Gewehrfeuer schicken und sich nur schwer, wie schwer, entschlossen haben, die zwar entsetzlich geschmacklosen, aber daf&uuml;r um so heiliger gehaltenen Epauletten lieber auf dem Altar des Vaterlandes zu opfern als den Epaulettentr&auml;ger selbst.</P>
<P>Es will mir scheinen, als l&auml;ge es weder im Interesse des deutschen Volkes noch selbst der deutschen Armee, da&szlig; dieser konservative Aberglaube die Herrschaft im Heer beh&auml;lt, inmitten der ihn umwogenden technischen Revolution. Wir brauchen frischere, k&uuml;hnere K&ouml;pfe, und ich m&uuml;&szlig;te mich sehr t&auml;uschen, wenn es deren nicht genug g&auml;be unter unsern f&auml;higsten Offizieren, nicht genug, die sich nicht sehnten nach Befreiung aus der Routine und Kamaschenwirtschaft, die in den zwanzig Friedensjahren wieder &uuml;ppig emporgewuchert. Aber bis diese den Mut und die Gelegenheit finden, ihre &Uuml;berzeugung geltend zu machen, solange m&uuml;ssen wir andern von drau&szlig;en her in den Ri&szlig; treten und unser m&ouml;glichstes tun, zu beweisen, da&szlig; wir beim Milit&auml;r auch etwas gelernt haben.</P>
<P>Ich habe weiter oben nachzuweisen versucht, da&szlig; die zweij&auml;hrige Dienstzeit schon jetzt f&uuml;r alle Waffengattungen durchf&uuml;hrbar ist, wenn man den Leuten das beibringt, was sie im Krieg brauchen k&ouml;nnen, und sie mit zeitraubenden traditionellen Antiquit&auml;ten verschont. Ich habe aber gleich von vornherein gesagt, da&szlig; es nicht bei den zwei Jahren bleiben soll. Es handelt sich vielmehr darum, da&szlig; der Antrag auf internationale zweij&auml;hrige Dienstzeit nur der erste Schritt sein soll zu einer allm&auml;hlichen weitren Herabsetzung der Dienstzeit - sage zun&auml;chst auf achtzehn Monate, zwei Sommer und ein Winter, - dann ein Jahr - dann ...? Hier f&auml;ngt der Zukunftsstaat an, das unverf&auml;lschte Milizsystem, und davon wollen wir weiterreden, wenn die Sache erst wirklich in Gang gebracht ist.</P>
<P>Und dies, da&szlig; die Sache in Gang gebracht werde, ist die Hauptsache. <A NAME="S382"><B>|382|</A></B> Sieht man erst einmal der Tatsache ins Auge, da&szlig; die Herabsetzung der Dienstzeit eine Notwendigkeit ist f&uuml;r die &ouml;konomische Existenz aller L&auml;nder und f&uuml;r die Erhaltung des europ&auml;ischen Friedens, dann ist der n&auml;chste Gewinn die Einsicht, da&szlig; <I>das Schwergewicht der milit&auml;rischen Ausbildung in die Jugenderziehung zu legen ist</I>.</P>
<P>Als ich nach zehnj&auml;hrigem Exil wieder an den Rhein kam, war ich angenehm &uuml;berrascht, auf den H&ouml;fen der Dorfschulen &uuml;berall Barren und Reck aufgestellt zu sehen. Soweit sehr sch&ouml;n, leider ging's nicht sehr weit. Auf gut preu&szlig;isch wurden die Ger&auml;te vorschriftsm&auml;&szlig;ig angeschafft, aber mit der Benutzung hat es immer gehapert. Die stand auf einem andern - oder vielmehr meist auf gar keinem Blatt. Ist es zuviel verlangt, da&szlig; damit endlich einmal Ernst gemacht werde? Da&szlig; der Schuljugend aller Klassen das Frei- und Ger&uuml;stturnen systematisch und gr&uuml;ndlich beigebracht werde, solange die Glieder noch elastisch und gelenk sind, statt da&szlig; man, wie jetzt, die zwanzigj&auml;hrigen Burschen im Schwei&szlig; ihres - und seines eignen - Angesichts vergebens abrackert, um die steifgearbeiteten Knochen, Muskeln und B&auml;nder wieder locker und gef&uuml;gig zu machen? Jeder Arzt wird euch sagen, da&szlig; die Teilung der Arbeit jeden ihr unterworfenen Menschen verkr&uuml;ppelt, ganze Muskelreihen auf Kosten von andern entwickelt, und da&szlig; dies in jedem einzelnen Arbeitszweige verschieden wirkt, jede Arbeit ihre eigne Verkr&uuml;ppelung erzeugt. Ist es da nicht Wahnsinn, die Leute erst verkr&uuml;ppeln zu lassen und sie dann im Milit&auml;r nachtr&auml;glich wieder gerad' und beweglich zu machen? Geh&ouml;rt denn ein f&uuml;r den amtlichen Horizont unerreichbarer Grad von Einsicht dazu, da&szlig; man dreimal bessere Soldaten erh&auml;lt, wenn man dieser Verkr&uuml;ppelung in Volksschule und Fortbildungsschule rechtzeitig vorbeugt?</P>
<P>Das ist aber nur der Anfang. Den Jungen kann auf der Schule die Bildung und Bewegung milit&auml;risch geschlossener Trupps mit Leichtigkeit gelehrt werden. Der Schuljunge steht und geht von Natur gerade, namentlich wenn er Turnunterricht hat; wie unsere Rekruten stehn und wie schwer es ist, manchem das Geradestehn und Geradegehn beizubringen, das hat jeder von uns w&auml;hrend seiner Dienstzeit gesehn. Die Bewegungen im Zug und in der Kompanie lassen sich in jeder Schule ein&uuml;ben, und mit einer in der Armee unbekannten Leichtigkeit. Was dem Rekruten eine verha&szlig;te, oft fast unausf&uuml;hrbare Schwierigkeit, das ist f&uuml;r den Schuljungen ein Spiel und eine Erheiterung. Die F&uuml;hlung und Richtung im Frontmarsch und Schwenken, die bei erwachsenen Rekruten so schwer zu erreichen sind, werden von Schuljungen spielend erlernt, sobald das Exerzieren systematisch mit ihnen betrieben wird. Wird ein guter Teil des Sommers zu <A NAME="S383"><B>|383|</A></B> M&auml;rschen und &Uuml;bungen im Terrain verwandt, so wird K&ouml;rper und Geist der Jungen nicht weniger dabei gewinnen als der Milit&auml;rfiskus, der ganze Monate Dienstzeit damit erspart. Da&szlig; solche milit&auml;rische Spazierg&auml;nge sich ganz besonders dazu eignen, Aufgaben des Felddienstes von den Sch&uuml;lern l&ouml;sen zu lassen, und da&szlig; dies in hohem Grade geeignet ist, die Intelligenz der Sch&uuml;ler zu entwickeln und sie zu bef&auml;higen, eine speziell milit&auml;rische Ausbildung in relativ kurzer Zeit sich anzueignen, daf&uuml;r hat mein alter Freund Beust, selbst ehemaliger preu&szlig;ischer Offizier, in seiner Schule in Z&uuml;rich den praktischen Beweis geliefert. Bei dem heutigen komplizierten Stand des Kriegswesens ist ohne milit&auml;rische Vorbildung der Jugend an einen &Uuml;bergang zum Milizsystem gar nicht zu denken, und gerade auf diesem Gebiete sind die erfolgreichen Versuche von Beust von der h&ouml;chsten Bedeutung.</P>
<P>Und nun erlaube man mir, eine ganz spezifisch preu&szlig;ische Saite anzuschlagen. Die Lebensfrage des preu&szlig;ischen Staates ist: Was soll aus dem ausgedienten Unteroffizier werden? Bisher hat man ihn verwandt zum Gendarmen, zum Grenzw&auml;chter, zum Portier, zum Schreiber, zum Zivilbeamten jeder nur m&ouml;glichen Art; es gibt kein noch so armseliges Loch in der preu&szlig;ischen B&uuml;rokratie, wohinein man nicht zivilversorgungsberechtigte Unteroffiziere gesteckt. Nun gut: Ihr habt euch abgearbeitet bis aufs Blut, Unterkommen zu finden f&uuml;r die Unteroffiziere; ihr habt darauf bestanden, sie dahin zu stecken, wohin sie nicht taugten, sie zu Dingen zu verwenden, wovon sie nichts verstanden; sollte es nicht an der Zeit sein, sie endlich einmal in dem Fach unterzubringen, wovon sie etwas verstehn und wo sie etwas leisten k&ouml;nnen? Schulmeister sollen sie werden, aber nicht Lesen, Schreiben und Rechnen, sondern Turnen und Exerzieren sollen sie lehren, das wird ihnen und den Jungen guttun. Und wenn die Unteroffiziere erst aus der Heimlichkeit der Kaserne und Milit&auml;rgerichtsbarkeit ans Tageslicht des Schulhofes und des b&uuml;rgerlichen Strafprozesses versetzt sind, dann, wette ich, bringt unsere rebellische Schuljugend auch dem &auml;rgsten ehemaligen Soldatenschinder Mores bei.</P>
<H3 ALIGN="CENTER"><A NAME="KAP_IV">IV</A></H3>
<B><P><A NAME="S384">|384|</A></B> Wir behalten uns vor, weiterhin die Frage zu untersuchen, ob ein solcher Vorschlag auf allgemeine, gleichm&auml;&szlig;ige und stufenweise Herabsetzung der Dienstzeit durch internationalen Vertrag Aussicht auf Annahme hat. Wir wollen einstweilen von der Voraussetzung ausgehn, er sei angenommen worden. Wird er dann vom Papier in die Wirklichkeit &uuml;bersetzt, wird er von allen Seiten ehrlich durchgef&uuml;hrt werden?</P>
<P>Im ganzen und gro&szlig;en sicher. Erstens wird sich eine irgendwie der M&uuml;he werte Umgehung nicht verheimlichen lassen. Zweitens aber werden schon die Bev&ouml;lkerungen selbst f&uuml;r die Ausf&uuml;hrung sorgen. Kein Mensch bleibt freiwillig in der Kaserne, wenn er &uuml;ber die gesetzliche Zeit dort behalten wird.</P>
<P>Was die einzelnen L&auml;nder angeht, so werden &Ouml;sterreich und Italien sowie die Staaten zweiten und dritten Ranges, die die allgemeine Wehrpflicht eingef&uuml;hrt, einen solchen Vertrag als eine befreiende Tat begr&uuml;&szlig;en und mit Vergn&uuml;gen buchst&auml;blich einhalten. &Uuml;ber Ru&szlig;land werden wir im n&auml;chsten Abschnitt sprechen. Wie aber steht es mit Frankreich? Und Frankreich ist hier unbedingt das entscheidende Land.</P>
<P>Hat Frankreich den Vertrag einmal unterzeichnet und ratifiziert, dann ist kein Zweifel, da&szlig; es ihn im ganzen und gro&szlig;en wird halten m&uuml;ssen. Wir wollen aber zugeben, da&szlig; die in den besitzenden Klassen und in dem noch nicht sozialistischen Teil der Arbeiterklasse bestehende Revanchestr&ouml;mung momentan die Oberhand bekommen und direkte oder auf Wortklauberei begr&uuml;ndete &Uuml;berschreitungen der Vertragsgrenzen herbeif&uuml;hren kann. Solche &Uuml;berschreitungen k&ouml;nnen aber nie von Bedeutung sein, denn sonst w&uuml;rde man in Paris vorziehn, den Vertrag zu k&uuml;ndigen. Bei solchen kleinen &Uuml;bervorteilungen aber ist Deutschland in der gl&uuml;cklichen Lage, gro&szlig;m&uuml;tig ein Auge zudr&uuml;cken zu k&ouml;nnen. Trotz aller sehr anerkennenswerten Anstrengungen Frankreichs, eine Wiederholung der Niederlagen <A NAME="S385"><B>|385|</A></B> von 1870 unm&ouml;glich zu machen, ist ihm Deutschland noch um weit mehr voraus, als sich auf den ersten Blick zeigt. Erstens ist da der mit jedem Jahr wachsende &Uuml;berschu&szlig; der Bev&ouml;lkerung Deutschlands, der jetzt schon &uuml;ber zw&ouml;lf Millionen betr&auml;gt. Zweitens der Umstand, da&szlig; in Preu&szlig;en das gegenw&auml;rtige Milit&auml;rsystem schon seit &uuml;ber siebzig Jahren besteht, da&szlig; es bei der Bev&ouml;lkerung sich eingelebt hat, da&szlig; es bei einer langen Reihe von Mobilmachungen in allen Details erprobt worden, da&szlig; alle dabei vorkommenden Schwierigkeiten und die Art ihrer &Uuml;berwindung praktisch durchgemacht und bekannt sind - Vorteile, die auch den &uuml;brigen deutschen Heeresk&ouml;rpem zugute kommen. In Frankreich dagegen mu&szlig; die erste allgemeine Mobilmachung noch probiert werden, und das bei einer f&uuml;r diesen Zweck viel verwickelteren Organisation. Drittens aber ist in Frankreich die undemokratische Einrichtung der Einj&auml;hrig-Freiwilligen auf un&uuml;berwindliche Hindernisse gesto&szlig;en; die dreij&auml;hrigen Soldaten haben die einj&auml;hrigen Privilegierten einfach aus der Armee herausschikaniert. Dies beweist, wie tief das &ouml;ffentliche politische Bewu&szlig;tsein und die von ihm geduldeten politischen Institutionen Deutschlands unter denen Frankreichs stehn. Was aber politisch ein Mangel, ist in diesem Fall milit&auml;risch ein Vorteil. Es ist au&szlig;er allem Zweifel, da&szlig; kein Land, im Verh&auml;ltnis zur Bev&ouml;lkerung, eine solche Menge junger Leute durch seine Mittel- und Hochschulen schickt, wie gerade Deutschland, und da bietet das Institut der Einj&auml;hrig-Freiwilligen, undemokratisch und politisch verwerflich wie es ist, der Heeresleitung ein vortreffliches Mittel, die Mehrzahl dieser in allgemeiner Hinsicht schon gen&uuml;gend vorgebildeten jungen Leute auch milit&auml;risch zum Offiziersdienst auszubilden. Der Feldzug von 1866 brachte dies zuerst zur Anschauung, seitdem aber und besonders seit 1871 ist diese Seite der kriegerischen St&auml;rke Deutschlands ganz besonders, fast bis zum Exze&szlig; gepflegt worden. Und wenn auch unter den deutschen Reserveoffizieren so viele neuerdings ihr m&ouml;glichstes getan haben, ihren Stand l&auml;cherlich zu machen, so ist doch kein Zweifel, da&szlig; sie, in der Masse genommen, ihren franz&ouml;sischen Berufsgenossen, Mann gegen Mann, in milit&auml;rischer Beziehung &uuml;berlegen sind und, was die Hauptsache, da&szlig; Deutschland unter seinen Reservisten und Landwehrm&auml;nnern einen weit h&ouml;heren Prozentsatz von zum Offiziersdienst qualifizierten Leuten besitzt als irgendein andres Land.</P>
<P>Dieser eigent&uuml;mliche Reichtum an Offizieren bef&auml;higt Deutschland, im Augenblick der Mobilmachung eine unverh&auml;ltnism&auml;&szlig;ig gr&ouml;&szlig;ere Zahl von bereits im Frieden vorbereiteten Neuformationen aufzustellen als irgendein andres Land. Nach der - soviel ich wei&szlig; - sowohl im Reichstag wie in der <A NAME="S386"><B>|386|</A></B> Milit&auml;rkommission unwidersprochen gebliebenen Behauptung Richters ("Freisinnige Zeitung", 26. November 1892), wird jedes deutsche Infanterieregiment ein moblies Reserveregiment, zwei Landwehrbataillone und zwei Ersatzbataillone f&uuml;r den Krieg zu stellen imstande sein. Also je drei Bataillone liefern zehn, oder die 519 Bataillone der 173 Friedensregimenter verwandeln sich im Krieg in 1.730 Bataillone, wobei noch J&auml;ger und Sch&uuml;tzen ungerechnet sind. Und das in einer so kurzen Zeit, wie kein andres Land dies nur ann&auml;hernd erreichen kann.</P>
<P>Die franz&ouml;sischen Reserveoffiziere, wie mir einer von ihnen zugab, sind weit weniger zahlreich; sie sollen aber ausreichen, um die Cadres der nach amtlichen Ver&ouml;ffentlichungen vorgesehenen Neuformationen zu f&uuml;llen. Dazu gestand der Mann, da&szlig; die H&auml;lfte dieser Offiziere nicht viel tauge. Die fraglichen Neuformationen reichen aber nicht entfernt an das, was nach dem Gesagten Deutschland zu leisten imstande ist. Und dann sind die Offiziere, die Frankreich stellen kann, s&auml;mtlich verwendet, w&auml;hrend Deutschland deren noch immer &uuml;brig beh&auml;lt.</P>
<P>In allen fr&uuml;heren Kriegen fehlten nach ein paar Monaten Feldzug die Offiziere. Bei allen andern L&auml;ndern wird das auch jetzt noch der Fall sein. Deutschland allein ist an Offizieren unersch&ouml;pflich. Und da sollte man es den Franzosen nicht durch die Finger sehn k&ouml;nnen, wenn sie ihre Leute hier und da zwei bis drei Wochen &uuml;ber die Vertragszeit exerzieren lassen?</P>
<H3 ALIGN="CENTER"><A NAME="KAP_V">V</A></H3>
<B><P><A NAME="S387">|387|</A></B> Wir kommen jetzt auf Ru&szlig;land. Und da ist es, grade herausgesagt, ziemlich gleichg&uuml;ltig, nicht nur, ob Ru&szlig;land einen Vertrag zur allm&auml;hlichen gleichm&auml;&szlig;igen Herabsetzung der Dienstzeit einh&auml;lt, sondern selbst, ob es ihn &uuml;berhaupt eingeht. Wir k&ouml;nnen Ru&szlig;land in Beziehung auf unseren Fragepunkt in der Tat fast ganz au&szlig;er acht lassen, und zwar aus folgenden Gr&uuml;nden.</P>
<P>Das russische Reich enth&auml;lt zwar &uuml;ber hundert Millionen Menschen, also reichlich doppelt soviel wie das Deutsche Reich, ist aber weit entfernt davon, eine ann&auml;hernd der deutschen gleichkommende milit&auml;rische Angriffskraft zu besitzen. Die f&uuml;nfzig Millionen in Deutschland sind zusammengedr&auml;ngt auf 540.000 Quadratkilometer; die h&ouml;chstens 90 bis 100 Millionen in Ru&szlig;land, die milit&auml;risch f&uuml;r uns in Betracht kommen, sind zerstreut &uuml;ber, m&auml;&szlig;ig berechnet, 3<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Millionen Quadratkilometer; der Vorteil, der den Deutschen aus dieser weit gro&szlig;em Bev&ouml;lkerungsdichtigkeit erw&auml;chst, wird noch bedeutend gesteigert durch das unvergleichlich bessere Eisenbahnnetz. Trotzdem bleibt die Tatsache, da&szlig; hundert Millionen auf die Dauer mehr Soldaten stellen k&ouml;nnen als f&uuml;nfzig. Es wird, wie die Dinge liegen, l&auml;ngere Zeit kosten, bis sie kommen; aber kommen m&uuml;ssen sie schlie&szlig;lich doch. Was dann?</P>
<P>Zu einer Armee geh&ouml;ren nicht nur Rekruten, sondern auch Offiziere. Und damit sieht es in Ru&szlig;land schofel aus. In Ru&szlig;land kommen f&uuml;r den Offiziersrang nur der Adel und die B&uuml;rgerschaft der St&auml;dte in Betracht; der Adel ist verh&auml;ltnism&auml;&szlig;ig sehr wenig zahlreich, der St&auml;dte sind wenige, h&ouml;chstens der zehnte Mann wohnt in einer Stadt, und von diesen St&auml;dten verdienen die wenigsten den Namen; die Zahl der Mittelschulen und der sie besuchenden Sch&uuml;ler ist &auml;u&szlig;erst gering; wo sollen da die Offiziere herkommen f&uuml;r alle die Mannschaften?</P>
<B><P><A NAME="S388">|388|</A></B> Eines schickt sich nicht f&uuml;r alle. Das System der allgemeinen Wehrpflicht setzt einen gewissen Grad &ouml;konomischer und intellektueller Entwickelung voraus; wo diese fehlt, richtet das System mehr Schaden als Nutzen an. Und dies ist offenbar der Fall in Ru&szlig;land.</P>
<P>Erstens braucht es &uuml;berhaupt eine verh&auml;ltnism&auml;&szlig;ig lange Zeit, um aus dem russischen Durchschnittsrekruten einen ausgebildeten Soldaten zu machen. Der russische Soldat ist von unbezweifelter gro&szlig;er Tapferkeit. Solange die taktische Entscheidung in dem Angriff geschlossener Infanteriemassen lag, war er in seinem Element. Seine ganze Lebenserfahrung hatte ihn angewiesen auf den Anschlu&szlig; an seine Kameraden. Auf dem Dorf die noch halbkommunistische Gemeinde, in der Stadt die genossenschaftliche Arbeit des Artels; &uuml;berall die krugovaja poruka, die gegenseitige Haftbarkeit der Genossen; kurz ein Gesellschaftszustand, der handgreiflich hinweist einerseits auf den Zusammenhalt, in dem alles Heil liegt, andrerseits auf die hilflose Verlassenheit des vereinzelten, auf die eigene Initiative angewiesenen Individuums. Dieser Charakter bleibt dem Russen auch im Milit&auml;r; die Bataillonsmassen sind fast nicht zu sprengen, je gr&ouml;&szlig;er die Gefahr, desto fester ballen sich die Klumpen zusammen. Aber dieser Instinkt des Zusammenschlie&szlig;ens, der noch zur Zeit der napoleonischen Feldz&uuml;ge von unsch&auml;tzbarem Werte war und manche weniger brauchbare Seite des russischen Soldaten aufwog - er ist heute eine entschiedne Gefahr. Heute sind die geschlossenen Massen aus der Gefechtslinie verschwunden, heute handelt es sich um den Zusammenhalt aufgel&ouml;ster Sch&uuml;tzenschw&auml;rme, wo Truppen der verschiedensten Verb&auml;nde durcheinander geworfen werden und das Kommando oft und rasch genug an Offiziere &uuml;bergeht, die den meisten Mannschaften total fremd sind; heute soll jeder Soldat imstande sein, selbst&auml;ndig das zu tun, was im Moment getan werden mu&szlig;, und doch den Zusammenhalt mit dem Ganzen nicht verlieren. Das ist ein Zusammenhalt, der nicht durch den primitiven Herdeninstinkt des Russen, sondern nur durch Ausbildung des Verstandes bei jedem einzelnen erm&ouml;glicht werden kann, und dazu finden wir die Vorbedingungen nur auf einer Kulturstufe von h&ouml;herer "individualistischer" Entwicklung, wie sie bei den kapitalistischen Nationen des Westens besteht. Der kleinkalibrige Magazinhinterlader und das rauchschwache Pulver haben die Eigenschaft, die bisher die gr&ouml;&szlig;te St&auml;rke der russischen Armee war, in eine ihrer gr&ouml;&szlig;ten Schw&auml;chen verwandelt. Es wird also heutzutage noch l&auml;ngere Zeit erfordern als fr&uuml;her, bis der russische Rekrut ein gefechtsbrauchbarer Soldat wird, und den Soldaten des Westens tut er's &uuml;berhaupt nicht mehr gleich.</P>
<P>Zweitens aber: Woher sollen die Offiziere kommen, um alle diese <A NAME="S389"><B>|389|</A></B> Massen im Krieg in Neuformationen einzurahmen? Wenn Frankreich schon Schwierigkeit hat, die hinreichende Zahl von Offizieren zu finden, wie wird es erst Ru&szlig;land gehn? Ru&szlig;land, wo die gebildete Bev&ouml;lkerung, aus der allein t&uuml;chtige Offiziere genommen werden k&ouml;nnen, einen so unverh&auml;ltnism&auml;&szlig;ig geringen Prozentsatz der Gesamtzahl ausmacht, und wo dennoch der Soldat, selbst der ausgebildete, einen gro&szlig;em Prozentsatz von Offizieren braucht als in andern Armeen?</P>
<P>Und drittens: Bei dem in Ru&szlig;land notorischen allgemeinen System des Unterschleifs und Diebstahls von selten der Beamten und oft genug auch der Offiziere, wie soll da eine Mobilmachung verlaufen? Bei allen bisherigen Kriegen Ru&szlig;lands stellte sich sofort heraus, da&szlig; selbst ein Teil der Friedensarmee und ihrer Ausr&uuml;stungsbest&auml;nde nur auf dem Papier existierte. Wie soll es erst gehn, wenn die beurlaubten Reserveleute und die Opoltschenie (Landwehr) unters Gewehr treten und mit Uniform, Bewaffnung, Munition versehn werden sollen? Wenn bei einer Mobilmachung nicht alles klappt, nicht alles zur rechten Zeit und am rechten Ort vorhanden ist, dann ist die Konfusion vollst&auml;ndig. Wie soll aber alles klappen, wenn alles durch die H&auml;nde diebischer und bestechlicher russischer Tschinowniks geht? Die russische Mobilmachung - das wird ein Schauspiel f&uuml;r G&ouml;tter.</P>
<P>Eins mit dem andern: Wir k&ouml;nnen den Russen schon aus rein milit&auml;rischen Gr&uuml;nden erlauben, soviel Soldaten einzustellen und sie solange bei der Fahne zu behalten, wie es dem Zaren beliebt. Au&szlig;er den Truppen, die jetzt schon unterm Gewehr stehn, wird er schwerlich viel mehr auf die Beine bringen, und auch dies schwerlich zur rechten Zeit. Das Experiment mit der allgemeinen Wehrpflicht kann Ru&szlig;land teuer zu stehn kommen.</P>
<P>Und dann, wenn's zum Krieg kommt, dann steht die russische Armee an der ganzen Grenze von Kowno bis Kaminiec auf ihrem eigenen Gebiet in Feindesland, mitten unter Polen und Juden, denn auch die Juden hat die zarische Regierung sich zu Todfeinden gemacht. Ein paar f&uuml;r Ru&szlig;land verlorne Schlachten, und das Kampfesfeld wird von der Weichsel an die D&uuml;na und den Dnepr verlegt; im R&uuml;cken der deutschen Armee, unter ihrem Sch&uuml;tze, bildet sich ein Heer polnischer Bundesgenossen; und es wird eine gerechte Strafe f&uuml;r Preu&szlig;en sein, wenn es dann zu seiner eignen Sicherheit ein starkes Polen wiederherstellen mu&szlig;.</P>
<P>Soweit haben wir nur die direkt milit&auml;rischen Verh&auml;ltnisse betrachtet und gefunden, da&szlig; f&uuml;r den vorliegenden Fragepunkt Ru&szlig;land au&szlig;er acht gelassen werden kann. Noch mehr aber wird sich dies zeigen, sobald wir einen Blick werfen auf die allgemeine &ouml;konomische und speziell die finanzielle Lage Ru&szlig;lands.</P>
<H3 ALIGN="CENTER"><A NAME="KAP_VI">VI</A></H3>
<B><P><A NAME="S390">|390|</A></B> Die innere Lage Ru&szlig;lands ist augenblicklich eine fast verzweifelte. Die Bauernemanzipation von 1861 und die mit ihr teils als Ursache, teils als Wirkung zusammenh&auml;ngende Entwicklung der kapitalistischen Gro&szlig;industrie haben dies stabilste aller L&auml;nder, <I>dies europ&auml;ische China</I>, in eine &ouml;konomische und soziale Revolution geworfen, die nun unaufhaltsam ihren Gang geht; und dieser Gang ist einstweilen ein vorwiegend verw&uuml;stender.</P>
<P>Der Adel erhielt bei der Emanzipation Entsch&auml;digung in Staatsschuldscheinen, die er m&ouml;glichst rasch verjubelte. Als dies vollbracht, er&ouml;ffneten ihm die neuen Eisenbahnen einen Markt f&uuml;r das Holz seiner W&auml;lder; er lie&szlig; das Holz schlagen und verkaufen und lebte abermals herrlich und in Freuden, solange der Erl&ouml;s reichte. Die Bewirtschaftung der G&uuml;ter, unter den neugeschaffenen Bedingungen und mit freien Arbeitern, blieb meist sehr unbefriedigend; was Wunder, da&szlig; der russische grundbesitzende Adel &uuml;ber und &uuml;ber verschuldet, wo nicht geradezu bankrott ist und da&szlig; der Ertrag seiner G&uuml;ter an Produkten eher ab- als zunimmt.</P>
<P>Der Bauer erhielt weniger und meist schlechteres Land, als er bisher besessen; die Gemeindeweide- und Waldnutzung wurde ihm entzogen und damit die Grundlage der Viehhaltung; die Steuern wurden bedeutend erh&ouml;ht und sollten nun von ihm selbst &uuml;berall in Geld gezahlt werden; dazu kamen die Ratenzahlungen - ebenfalls in Geld - f&uuml;r Verzinsung und Amortisation des vom Staat vorgeschossenen Loskaufsgeldes (wykup); kurz, zu aller Verschlechterung seiner allgemeinen &ouml;konomischen Lage kam die pl&ouml;tzliche Zwangsversetzung aus der Naturalwirtschaft in die Geldwirtschaft, die allein hinreicht, die Bauerschaft eines Landes zu ruinieren. Die Folge davon war die &uuml;ppige Entwicklung der Ausbeutung des Bauern durch die l&auml;ndlichen Geldbesitzer, reichere Bauern und Schnapskneipenwirte, mirojedy (w&ouml;rtlich Gemeindefresser) und kulaki (Zinswucherer), Und als ob alles das nicht gen&uuml;ge, kam dazu die neue gro&szlig;e Industrie und ruinierte die Natural- <A NAME="S391"><B>|391|</A></B> wirtschaft der Bauern bis auf den letzten Rest. Nicht nur untergrub ihre Konkurrenz die h&auml;usliche industrielle Produktion des Bauern f&uuml;r den eignen Bedarf, sie nahm auch seiner f&uuml;r den Verkauf bestimmten Handarbeit den Markt weg oder stellte sie, im g&uuml;nstigsten Fall, unter die Botm&auml;&szlig;igkeit des kapitalistischen "Verlegers" oder, was noch schlimmer, seines Mittelsmanns. Der russische Bauer mit seinem waldurspr&uuml;nglichen Ackerbau und "einer altkommunistischen Gemeindeverfassung wurde so pl&ouml;tzlich in Kollision gebracht mit der entwickeltsten Form der modernen gro&szlig;en Industrie, die sich einen inl&auml;ndischen Markt gewaltsam schaffen mu&szlig;te; eine Lage, worin er rettungslos zugrunde gehn mu&szlig;te. Aber der Bauer - das war beinahe neun Zehntel der Bev&ouml;lkerung Ru&szlig;lands, und der Ruin des Bauern war gleichbedeutend mit dem - wenigstens zeitweiligen - Ruin Ru&szlig;lands.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SMALL></SUP></A></A></P>
<P>Nachdem dieser Proze&szlig; der gesellschaftlichen Umw&auml;lzung an die zwanzig Jahre gedauert, stellten sich noch andre Resultate heraus. Die r&uuml;cksichtslose Entwaldung vernichtete die Vorratskammern der Bodenfeuchtigkeit, das Regen- und Schneewasser flo&szlig;, ohne aufgesogen zu werden, rasch durch die B&auml;che und Str&ouml;me ab, starke &Uuml;berschwemmungen erzeugend;</P>
<P>aber im Sommer wurden die Fl&uuml;sse seicht, und der Boden vertrocknete. In vielen der fruchtbarsten Gegenden Ru&szlig;lands soll das Niveau der Bodenfeuchtigkeit um einen vollen Meter gefallen sein, so da&szlig; die Wurzeln der Getreidehalme es nicht mehr erreichen und verdorren. So da&szlig; nicht nur die Menschen ruiniert sind, sondern in vielen Gegenden auch der Boden selbst auf wenigstens ein Menschenalter hinaus.</P>
<P>Diesen bisher chronisch verlaufenden Proze&szlig; des Ruins hat die Hungersnot von 1891 akut und damit vor aller Welt sichtbar gemacht. Und deshalb kommt Ru&szlig;land seit 1891 nicht aus der Hungersnot heraus. Das b&ouml;se Jahr hat das letzte und wichtigste Produktionsmittel der Bauern - das Vieh - gro&szlig;enteils ruiniert und ihre Verschuldung auf einen H&ouml;hepunkt getrieben, der ihre letzte Widerstandskraft brechen mu&szlig;.</P>
<P>In einer solchen Lage k&ouml;nnte ein Land h&ouml;chstens einen Verzweiflungskrieg unternehmen. Aber auch dazu fehlen die Mittel. In Ru&szlig;land lebt der Adel von Schulden, lebt jetzt auch der Bauer von Schulden, und von Schulden lebt vor allen der Staat. Wieviel Geld der russische Staat nach <A NAME="S392"><B>|392|</A></B> au&szlig;en schuldig ist, wei&szlig; man: &uuml;ber vier Milliarden Mark. Wieviel er im Innern schuldig ist, wei&szlig; kein Mensch; erstens, weil man weder die Summe der aufgenommenen Anleihen noch die des in Zirkulation befindlichen Papiergeldes kennt, und zweitens, weil dies Papiergeld jeden Tag seinen Wert wechselt. Soviel aber ist sicher: Der Kredit Ru&szlig;lands im Ausland ist ersch&ouml;pft. Die vier Milliarden Mark russischer Staatsschuldscheine haben den westeurop&auml;ischen Geldmarkt &uuml;ber und &uuml;ber ges&auml;ttigt. England hat sich l&auml;ngst, Deutschland hat sich neuerdings des gr&ouml;&szlig;ten Teils seiner "Russen" entledigt. Holland und Frankreich haben sich durch den Ankauf derselben ebenfalls den Magen verdorben, wie sich bei der letzten russischen Anleihe in Paris zeigte; von den 500 Millionen Franken konnten nur 300 untergebracht werden, 200 Millionen mu&szlig;te der russische Finanzminister den zeichnenden und &uuml;berzeichnenden Bankiers wieder abnehmen. Der Beweis ist damit geliefert, da&szlig; eine neue russische Anleihe selbst in Frankreich f&uuml;r die n&auml;chste Zeit absolut keine Aussichten hat.</P>
<P>Das ist die Lage des Landes, das uns angeblich mit unmittelbarer Kriegsgefahr bedroht und das doch sogar au&szlig;erstande ist, einen Verzweiflungskrieg vom Zaun zu brechen, falls wir nicht selbst dumm genug sind, das Geld dazu ihm in den Rachen zu werfen.</P>
<P>Man begreift nicht die Unwissenheit der franz&ouml;sischen Regierung und der sie beherrschenden franz&ouml;sischen <I>b&uuml;rgerlichen</I> &ouml;ffentlichen Meinung. Nicht Frankreich bedarf Ru&szlig;lands - Ru&szlig;land bedarf vielmehr Frankreichs. Ohne Frankreich w&auml;re der Zar mit seiner Politik isoliert in Europa, machtlos m&uuml;&szlig;te er im Westen und im Balkan alles gehn lassen, wie es geht. Mit etwas Verstand k&ouml;nnte Frankreich aus Ru&szlig;land alles herausschlagen, was es wollte. Aber statt dessen kriecht das offizielle Frankreich auf dem Bauch vor dem Zaren.</P>
<P>Der Weizenexport Ru&szlig;lands ist bereits ruiniert durch die wohlfeilere amerikanische Konkurrenz. Bleibt als Hauptausfuhrartikel nur der Roggen, und der geht fast ausnahmslos nach Deutschland. <I>Sobald Deutschland Wei&szlig;brot i&szlig;t statt Schwarzbrot, ist das jetzige offizielle zarisch-gro&szlig;b&uuml;rgerliche Ru&szlig;land bankrott.</P>
</I><H3 ALIGN="CENTER"><A NAME="KAP_VII">VII</A></H3>
<B><P><A NAME="S393">|393|</A></B> Wir haben nun unsre benachbarten friedlichen Feinde hinreichend kritisiert. Wie sieht es aber bei uns zu Hause aus?</P>
<P>Und da m&uuml;ssen wir geradezu sagen: Eine stufenweise Herabsetzung der Dienstzeit kann f&uuml;r die Armee nur dann von Vorteil sein, wenn ein f&uuml;r allemal total unm&ouml;glich gemacht wird die Soldatenschinderei, die in den letzten Jahren eingerissen und in der Armee viel mehr zur Regel geworden ist, als man zugeben will.</P>
<P>Diese Soldatenschinderei ist das Gegenst&uuml;ck des Kamaschendienstes und Paradedrills; beide breiten sich von jeher in der preu&szlig;ischen Armee aus, sobald diese eine Zeitlang Friedensarmee wird, und von den Preu&szlig;en geht sie &uuml;ber auch zu den Sachsen, Bayern, etc. Sie ist ein Erbst&uuml;ck aus der echten "altpreu&szlig;ischen" Zeit, wo der Soldat entweder angeworbner Lumpazius oder leibeigner Bauernsohn war und daher jede Mi&szlig;handlung und Entehrung von seinem junkerlichen Offizier ohne Murren hinnehmen mu&szlig;te. Und namentlich der heruntergekommene Hungerleider- und Schmarotzeradel, der &ouml;stlich der Elbe gar nicht schwach vertreten, stellt noch heute sein Kontingent der schlimmsten Soldatenschinder und wird in dieser Beziehung nur erreicht von den protzigen Bourgeoiss&ouml;hnchen, die den Junker spielen m&ouml;chten.</P>
<P>Ganz ausgestorben ist die Schurigelei des Soldaten nie in der preu&szlig;ischen Armee. Aber sie war fr&uuml;her seltner, gelinder und stellenweis humoristischer. Seitdem aber einerseits dem Soldaten immer mehr und mehr Dinge beigebracht werden mu&szlig;ten, w&auml;hrend man andrerseits nicht daran dachte, den unn&uuml;tzen Plunder &uuml;berlebter und sinnlos gewordener taktischer &Uuml;bungen abzuschaffen, seitdem erhielt der Unteroffizier mehr und mehr stillschweigende Vollmacht zu jeder ihm passend erscheinenden Ausbildungsmethode und wurde andrerseits zur Anwendung gewaltsamer Mittel indirekt gezwungen durch das Gebot, in beschr&auml;nkter Zeit seiner <A NAME="S394">Korporalschaft dies <B>|394|</A></B> oder jenes gen&uuml;gend einzupauken. Dazu dann das Beschwerderecht des Soldaten, das der reine Hohn ist - kein Wunder, da&szlig; die beliebte altpreu&szlig;ische Methode wieder in lustigen Schwang kam, da wo die Soldaten es sich gefallen lie&szlig;en. Denn ich bin sicher, da&szlig; Regimenter des Westens oder mit starkem Beisatz gro&szlig;st&auml;dtischer Leute weit weniger Soldatenschinderei aufweisen, als die, [die] vorzugsweise aus ostelbischen Landleuten zusammengesetzt sind.</P>
<P>Dazu gab es fr&uuml;her ein - wenigstens tats&auml;chliches - Gegengewicht. Mit dem glattl&auml;ufigen Vorderlader war es ein leichtes, beim Man&ouml;ver einen Kiesel auf die Platzpatrone in den Lauf rollen zu lassen, und da kam es oft genug vor, da&szlig; verha&szlig;te Vorgesetzte beim Man&ouml;ver aus Versehen erschossen wurden. Manchmal ging's auch fehl: ich kannte einen jungen K&ouml;lner, der 1849 auf diese Weise durch ein Gescho&szlig; seinen Tod fand, das seinem Hauptmann zugedacht war. Jetzt, mit dem kleinkalibrigen Hinterlader, geht das nicht mehr so leicht und so unbemerkt; daf&uuml;r gibt uns die Statistik der Selbstmorde in der Armee den Barometerstand der Soldatenschinderei ziemlich genau an. Kommt aber im "Ernstfall" die scharfe Patrone in Verwendung, dann fragt es sich allerdings, ob da die alte Praxis nicht wieder Anh&auml;nger findet, wie das in den letzten Kriegen hie und da der Fall gewesen sein soll; zum Sieg w&uuml;rde das allerdings nicht |In der Brosch&uuml;re: recht| sehr beitragen.</P>
<P>Die Berichte englischer Offiziere stimmen ein im Lob des ausnehmend guten Verh&auml;ltnisses zwischen Vorgesetzten und Soldaten der 1891 in der Champagne man&ouml;vrierenden franz&ouml;sischen Armee. In dieser Armee w&auml;ren Dinge, wie sie bei uns so oft aus den Kasernen in die Presse dringen, geradezu unm&ouml;glich. Schon vor der grollen Revolution scheiterte der Versuch, die preu&szlig;ischen Stockpr&uuml;gel einzuf&uuml;hren. Zur schlimmsten Zeit der algierischen Feldz&uuml;ge und des zweiten Kaisertums h&auml;tte kein Vorgesetzter gewagt, dem franz&ouml;sischen Soldaten den zehnten Teil dessen zu bieten, was vor unser aller Augen dem deutschen geboten worden ist. Und heute, nach Einf&uuml;hrung der allgemeinen Wehrpflicht, m&ouml;chte ich den franz&ouml;sischen Unteroffizier sehn, der sich unterfinge, den Soldaten, zu befehlen, einander zu ohrfeigen oder ins Gesicht zu spucken. Welche Verachtung m&uuml;ssen aber nicht die franz&ouml;sischen Soldaten f&uuml;r ihre k&uuml;nftigen Gegner empfinden, wenn sie h&ouml;ren und lesen, was diese sich bieten lassen, ohne zu zucken. Und da&szlig; die Leute in jeder franz&ouml;sischen Kaserne das lesen und h&ouml;ren, daf&uuml;r wird gesorgt.</P>
<P>Bei den Franzosen herrscht in der Armee der Geist und das Verh&auml;ltnis zwischen Offizier, Unteroffizier und Soldat, das in Preu&szlig;en 1813 bis 1815 herrschte und unsere Soldaten zweimal nach Paris f&uuml;hrte. Bei uns dagegen n&auml;hert das alles sich mehr und mehr dem Stand von 1806, wo der Soldat auch als kaum ein Mensch angesehn, gepr&uuml;gelt und geschunden wurde und wo zwischem ihm und dem Offizier eine un&uuml;berschreitbare Kluft lag - und dieser Zustand f&uuml;hrte die Armee nach Jena und in die franz&ouml;sische Gefangenschaft.</P>
<P>Es wird so viel geredet vom entscheidenden Wert der moralischen Faktoren im Krieg. Und was anders tut man im Frieden, als sie fast systematisch vernichten?</P>
<H3 ALIGN="CENTER"><A NAME="KAP_VIII">VIII</A></H3>
<B><P><A NAME="S396">|396|</A></B> Bisher haben wir vorausgesetzt, der Vorschlag zur allm&auml;hlichen gleichm&auml;&szlig;igen Herabsetzung der Dienstzeit mit schlie&szlig;lichem &Uuml;bergang zum Milizsystem sei allgemein angenommen worden. Die Frage ist aber vor allem: wird er angenommen?</P>
<P>Nehmen wir an, Deutschland stellt den Vorschlag zun&auml;chst an &Ouml;sterreich, Italien und Frankreich. &Ouml;sterreich wird eine Maximaldienstzeit von zwei Jahren mit Freuden annehmen und wahrscheinlich in seiner eignen Praxis noch weiter herabgehn. In der &ouml;sterreichischen Armee spricht man sich, scheint es, weit offener aus als in der deutschen &uuml;ber die g&uuml;nstigen Erfolge mit der kurzen Dienstzeit eines Teils der Truppen. Viele Offiziere dort erkl&auml;ren geradezu die Landwehr, die nur ein paar Monate dient, f&uuml;r eine bessere Truppe als die Linie; sie haben jedenfalls das f&uuml;r sich, da&szlig; ein Landwehrbataillon, wie mir versichert wird, in 24 Stunden mobil macht, w&auml;hrend ein Linienbataillon mehrere Tage dazu braucht. Nat&uuml;rlich: bei der Linie f&uuml;rchtet man sich, den alt&ouml;sterreichischen breitspurigen Schlendrian anzutasten, bei der Landwehr, wo alle Einrichtungen neu geschaffen, hat man dagegen den Mut gehabt, ihn nicht einzuf&uuml;hren. Jedenfalls seufzt in Osterreich Volk wie Regierung nach Erleichterung der Milit&auml;rlast, und die ist hier, gerade auf Grund der gemachten eignen Erfahrungen, am ehesten zu haben durch Herabsetzung der Dienstzeit.</P>
<P>Italien wird ebenfalls mit beiden H&auml;nden zugreifen. Es erliegt unter dem Druck des Kriegsbudgets, und zwar in solchem Grad, da&szlig; hier Abhilfe geschafft werden mu&szlig;, und das bald. Auch hier ist Verk&uuml;rzung der Maximaldienstzeit der n&auml;chste und einfachste Weg. Man kann also sagen: Entweder geht der Dreibund in die Br&uuml;che, oder er mu&szlig; zu einem Mittel greifen, das mehr oder weniger auf unsern Vorschlag hinausl&auml;uft.</P>
<P>Wenn aber Deutschland, gest&uuml;tzt auf die Annahme durch &Ouml;sterreich und Italien, diesen Vorschlag der franz&ouml;sischen Regierung unterbreitet, so <A NAME="S397"><B>|397|</A></B> kommt diese in eine sehr fatale Stellung. Nimmt sie ihn an, so verschlechtert sie ihre relative milit&auml;rische Lage absolut nicht. Im Gegenteil, sie erhielte Gelegenheit, diese relative Lage zu verbessern. Es ist in mancher Beziehung ein Nachteil f&uuml;r Frankreich, da&szlig; die allgemeine Wehrpflicht dort erst seit 20 Jahren eingef&uuml;hrt ist. Aber dieser Nachteil schlie&szlig;t den Vorteil ein, da&szlig; alles noch neu ist, da&szlig; der alte Zopf von Anno Tobak erst neuerdings abgeschnitten worden, da&szlig; weitere Verbesserungen leicht einzuf&uuml;hren sind, ohne auf den z&auml;hen Widerstand eingerosteter Vorurteile zu sto&szlig;en. Alle Armeen sind ungemein bildungsf&auml;hig nach <I>gro&szlig;en Niederlagen</I>. Eine bessere Ausnutzung der vertragsm&auml;&szlig;igen Dienstzeit w&auml;re daher in Frankreich weit leichter durchzuf&uuml;hren als anderswo, und da auch das Schulwesen, ganz wie die Armee, sich im Zustand der Revolutionierung befindet, so wird auch die allgemein k&ouml;rperliche und speziell milit&auml;rische Vorbildung der Jugend sich dort weit rascher und leichter ins Werk setzen lassen als anderswo. Das w&uuml;rde aber bedeuten, da&szlig; die milit&auml;rische Machtstellung Frankreichs gegen&uuml;ber Deutschland sich verst&auml;rkt. Trotz alledem ist es m&ouml;glich und selbst wahrscheinlich genug, da&szlig; die chauvinistische Str&ouml;mung - der franz&ouml;sische Chauvinismus ist genau so dumm wie der deutsche - stark genug wird, jede Regierung zu st&uuml;rzen, die so etwas annimmt, namentlich wenn es von Deutschland kommt. Nehmen wir also an: Frankreich lehnt ab. Was dann?</P>
<P>Dann ist Deutschland durch die blo&szlig;e Tatsache, da&szlig; es diesen Vorschlag gemacht, in enormen Vorteil gesetzt. Wir d&uuml;rfen nicht vergessen: Die siebenundzwanzig Jahre Bismarckwirtschaft haben Deutschland - nicht mit Unrecht - im ganzen Ausland verha&szlig;t gemacht. Weder die Annexion der nordschleswigschen D&auml;nen noch die Nichteinhaltung und schlie&szlig;liche Eskamotage des auf sie bez&uuml;glichen Prager Friedensartikels, noch die Annexion Elsa&szlig;-Lothringens, noch die kleinlichen Ma&szlig;regeln gegen die preu&szlig;ischen Polen hatten mit der Herstellung der "nationalen Einheit" das geringste zu tun. Bismarck hat es verstanden, Deutschland in den Ruf der L&auml;ndergier zu bringen; der deutsche chauvinistische B&uuml;rger, der die Deutsch&ouml;sterreicher hinauswarf und dennoch Deutschland noch immer "von der <I>Etsch</I> bis an die Memel" &uuml;ber alles br&uuml;derlich zusammenhalten will, der dagegen Holland, Flandern, die Schweiz und die angeblich "deutschen" Ostseeprovinzen Ru&szlig;lands mit dem Deutschen Reich vereinigen m&ouml;chte - dieser deutsche Chauvin hat Bismarck redlich geholfen, und mit so herrlichem Erfolg, da&szlig; heute den "biedern Deutschen" kein Mensch in Europa mehr traut. Geht, wohin ihr wollt, ihr werdet &uuml;berall Sympathien mit Frankreich finden, aber Mi&szlig;trauen gegen Deutschland, das man f&uuml;r die Ursache der gegenw&auml;rtigen Kriegsgefahr h&auml;lt. Dem allem w&uuml;rde ein Ende <A NAME="S398"><B>|398|</A></B> gemacht, entschl&ouml;sse Deutschland sich zur Stellung unsres Antrages. Es tr&auml;te als Friedensstifter auf in einer Weise, die keinen Zweifel zul&auml;&szlig;t. Es erkl&auml;rte sich bereit, voranzugehn im Werk der Abr&uuml;stung, wie dies von Rechts wegen dem Lande zukommt, das das Signal zur R&uuml;stung gegeben hat. Das Mi&szlig;trauen m&uuml;&szlig;te sich in Zutrauen, die Abneigung in Sympathie verwandeln. Nicht nur die Redensart, der Dreibund sei ein Friedensbund, w&uuml;rde endlich zur Wahrheit, sondern auch der Dreibund selbst, der jetzt nur ein Schein ist. Die ganze &ouml;ffentliche Meinung Europas und Amerikas tr&auml;te auf seiten Deutschlands. Und das w&auml;re eine moralische Eroberung, die selbst alle m&ouml;glicherweise noch herauszuspintisierenden milit&auml;rischen Nachtelle unseres Vorschlags &uuml;berreichlich aufw&ouml;ge.</P>
<P>Frankreich dagegen, das den Abr&uuml;stungsvorschlag abgelehnt, k&auml;me in dieselbe ung&uuml;nstige Verdachtsstellung, wie Deutschland jetzt. Nun sehn wir alle, w&uuml;rde der europ&auml;ische Philister sagen - und der ist die gr&ouml;&szlig;te Gro&szlig;macht -, nun sehn wir alle, wer den Frieden will und wer den Krieg. Und wenn dann vielleicht einmal eine wirklich kriegslustige Regierung in Frankreich ans Ruder k&auml;me, sie st&auml;nde vor einer Lage, die ihr bei einigem Verstande den Krieg absolut verb&ouml;te. Wie sie sich auch anstellte, vor ganz Europa st&auml;nde sie da als der Teil, der den Krieg heraufbeschworen, heraufgezwungen hat. Damit h&auml;tte sie nicht nur die Kleinen, nicht nur England gegen sich gestimmt, sie w&uuml;rde nicht einmal der H&uuml;lfe Ru&szlig;lands sicher sein, nicht einmal jener traditionellen H&uuml;lfe Ru&szlig;lands, die darin besteht, da&szlig; es seine Bundesgenossen erst hineinreitet und dann im Stiche l&auml;&szlig;t.</P>
<P>Vergessen wir nicht: <I>Im n&auml;chsten Kriege entscheidet England.</I> Der Dreibund, im Krieg gegen Ru&szlig;land und Frankreich, ebensowohl wie Frankreich, von Ru&szlig;land getrennt durch feindliches Gebiet, sie alle sind f&uuml;r die ihnen unentbehrliche starke Korneinfuhr angewiesen auf den Seeweg. Diesen beherrscht England unbedingt. Stellt es seine Flotte dem einen Teil zur Verf&uuml;gung, so wird der andre einfach ausgehungert, die Kornzufuhr wird abgeschnitten; es ist die Aushungerung von Paris auf kolossal vergr&ouml;&szlig;ertem Ma&szlig;stab, und der ausgehungerte Teil mu&szlig; kapitulieren; so sicher zweimal zwei vier ist.</P>
<P>Nun gut: in diesem Augenblick hat die liberale Str&ouml;mung in England Oberwasser, und die englischen Liberalen haben entschieden franz&ouml;sische Sympathien. Dazu ist der alte Gladstone pers&ouml;nlich ein Russenfreund. Bricht ein europ&auml;ischer Krieg aus, so bleibt England solange wie m&ouml;glich neutral; aber selbst seine "wohlwollende" Neutralit&auml;t kann unter den erw&auml;hnten Umst&auml;nden einer der kriegf&uuml;hrenden Parteien von entscheidender H&uuml;lfe sein. Macht Deutschland unsern Vorschlag und wird er von Frank- <A NAME="S399"><B>|399|</A></B> reich abgelehnt, so hat Deutschland nicht nur alle entgegenstehenden englischen Sympathien &uuml;berwunden und sich Englands wohlwollende Neutralit&auml;t gesichert; es hat au&szlig;erdem der englischen Regierung so gut wie unm&ouml;glich gemacht, im Krieg den Gegnern Deutschlands sich anzuschlie&szlig;en.</P>
<P>Also zum Schlu&szlig;:</P>
<P>Entweder nimmt Frankreich den Vorschlag an. Dann ist die Kriegsgefahr, die aus den stets gesteigerten R&uuml;stungen erw&auml;chst, tats&auml;chlich beseitigt, die V&ouml;lker kommen zur Ruhe, und Deutschland hat den Ruhm, dies eingeleitet zu haben.</P>
<P>Oder Frankreich nimmt nicht an. Dann verschlechtert es seine eigne Stellung in Europa und verbessert Deutschlands Stellung in einem solchen Grad, da&szlig; Deutschland einen Krieg absolut nicht mehr zu f&uuml;rchten braucht und sogar ohne alle Gefahr im Verein mit seinen Bundesgenossen, die dann erst wahrhaft seine Bundesgenossen, auf eigne Faust zu einer allm&auml;hlichen Herabsetzung der Dienstzeit und Vorbereitung zum Milizsystem schreiten kann.</P>
<P>Wird man den Mut haben, den rettenden Schritt zu tun? Oder will man warten, bis Frankreich, aufgekl&auml;rt &uuml;ber die Lage Ru&szlig;lands, den ersten Schritt tut und den Ruhm f&uuml;r sich einerntet?</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SMALL></SUP> Ich habe das alles schon vor einem Jahre entwickelt in der "Neuen Zeit" 1891/92, Nr. 19, Artikel: <A HREF="me22_245.htm">"Der Sozialismus in Deutschland."</A> <A HREF="#ZF1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
