<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=1284;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924214645", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die Kommunistische Partei Polens</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-026.html">
   <link rel="prev" href="b06-024.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924214645cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE KOMMUNISTISCHE PARTEI POLENS </h1>
<p align="center" class="center">Rede in der Sitzung der polnischen Kommission der Komintern<a href="b06-anm.html"><span class="anmerkung">[55]</span></a><br>
3. Juli 1924 </p>
<p>Genossen! Ich habe nicht gen&uuml;gend Material, um mit der Entschiedenheit sprechen zu k&ouml;nnen, mit der hier einige Redner gesprochen haben. Trotzdem habe ich mir auf Grund der Materialien, die ich mir dennoch verschaffen konnte, und auf Grund der hier gef&uuml;hrten Diskussion eine bestimmte Meinung gebildet, die ich Ihnen mitteilen m&ouml;chte. </p>
<p>Zweifellos befindet sich die polnische Kommunistische Partei gegenw&auml;rtig in einem anomalen Zustand. Innerhalb der polnischen Partei herrscht eine Krise - das ist Tatsache. Das hat Walecki zugegeben, das haben Sie alle zugegeben, das ist augenf&auml;llig zutage getreten, da hier festgestellt wurde, dass innerhalb des ZK der polnischen Partei ein Zwiespalt zwischen den Praktikern unter den ZK-Mitgliedern und den F&uuml;hrern des ZK besteht. Mehr noch. Das ZK der polnischen Partei selbst hat in den auf seinen Plenartagungen im Dezember vorigen Jahres und im M&auml;rz dieses Jahres beschlossenen Resolutionen anerkannt, dass eine ganze Reihe seiner Handlungen opportunistisch war, und ohne viele Worte zu machen, diese Handlungen verurteilt. Das d&uuml;rfte wohl gen&uuml;gen. All dies zeugt, wie gesagt, von einer offensichtlichen Krise der Kommunistischen Partei Polens. </p>
<p>Worin liegt die Ursache dieser Krise? </p>
<p>Die Ursache liegt in einigen opportunistischen S&uuml;nden, die die offiziellen F&uuml;hrer der Kommunistischen Partei Polens in ihrer T&auml;tigkeit begangen haben. </p>
<p>Gestatten Sie mir, einige Beispiele anzuf&uuml;hren, die diese Behauptung best&auml;tigen. </p>
<p>Die &quot;russische&quot; Frage. Einige polnische Genossen sagen, diese Frage sei, als eine Frage der Au&szlig;enpolitik, f&uuml;r die polnische Partei nicht von ernstlicher Bedeutung. Das ist falsch. Die &quot;russische&quot; Frage ist von entscheidender Bedeutung f&uuml;r die gesamte revolution&auml;re Bewegung, sowohl im Westen als auch im Osten. Warum? Weil die Sowjetmacht in Ru&szlig;land die Basis, das Bollwerk, der Hort der revolution&auml;ren Bewegung der ganzen Welt ist. Und wenn es in dieser Basis, das hei&szlig;t in Ru&szlig;land, innerhalb von Partei und Regierung zu Schwankungen kommt, so bedeutet das ein &auml;u&szlig;erst ernstes Minus f&uuml;r die gesamte revolution&auml;re Bewegung der ganzen Welt. </p>
<p>Bei uns in der KPR(B) traten w&auml;hrend der Diskussion Schwankungen innerhalb der Partei auf. Der Kampf der dem Wesen nach opportunistischen Opposition gegen die Partei musste zur Ersch&uuml;tterung, zur Schw&auml;chung der Partei, also auch zur Schw&auml;chung der Sowjetmacht selbst f&uuml;hren, denn unsere Partei ist eine regierende Partei, und sie ist das ausschlaggebende f&uuml;hrende Element der Staatsmacht. Es ist nat&uuml;rlich, dass die Schwankungen innerhalb der KPR(B) im weiteren Verlauf zur Ersch&uuml;tterung, zur Schw&auml;chung der Sowjetmacht selbst h&auml;tten f&uuml;hren k&ouml;nnen. Ersch&uuml;tterung der Sowjetmacht aber bedeutet ein Minus f&uuml;r die revolution&auml;re Bewegung in der ganzen Welt. Gerade deshalb kann es nicht anders sein, als dass sich die Meinungsverschiedenheiten in der KPR(B) und &uuml;berhaupt das Schicksal der KPR(B) direkt auf das Schicksal der revolution&auml;ren Bewegung anderer L&auml;nder auswirken. Daher stellt die &quot;russische&quot; Frage, auch wenn sie f&uuml;r Polen eine au&szlig;enpolitische Frage ist, eine Frage von erstrangiger Bedeutung f&uuml;r alle kommunistischen Parteien dar, darunter auch f&uuml;r die polnische Kommunistische Partei. </p>
<p>Welche Stellung bezogen nun also die F&uuml;hrer der polnischen Partei zur &quot;russischen&quot; Frage? Wen unterst&uuml;tzten sie, die opportunistische Opposition oder die revolution&auml;re Mehrheit der KPR(B)? F&uuml;r mich ist klar, dass die F&uuml;hrer der polnischen Partei in der ersten Periode des Kampfes innerhalb der KPR(B), des Kampfes gegen die opportunistische Opposition, diese Opposition eindeutig unterst&uuml;tzten. Ich will nicht die Gedankeng&auml;nge Warskis oder Waleckis ergr&uuml;nden, f&uuml;r mich ist unwichtig, was Warski dachte, als er die bekannte Resolution des ZK der Kommunistischen Partei Polens, die f&uuml;r die Opposition in der KPR(B) Stellung nahm, verfasste. Wichtig f&uuml;r mich sind vor allem nicht die Absichten einzelner Personen, sondern die objektiven Resultate dieser Resolution. Die objektiven Resultate der Resolution aber laufen darauf hinaus, dass sie Wasser auf die M&uuml;hle der Opposition leitet. Diese Resolution war eine Unterst&uuml;tzung des opportunistischen Fl&uuml;gels der KPR(B). Darum handelt es sich hier. Als das ZK der polnischen Partei diese Resolution annahm und sie an das ZK der KPR(B) sandte, stellte es eine polnische Filiale der opportunistischen Opposition in der KPR(B) dar. Stellt man sich vor, dass die Opposition in der KPR(B) so etwas wie eine Firma war, die in verschiedenen L&auml;ndern Filialen zu unterhalten hat, so war die Kommunistische Partei Polens damals die polnische Filiale dieser Firma. Darin liegt das Wesen des opportunistischen S&uuml;ndenfalls der F&uuml;hrer der polnischen Partei in der &quot;russischen&quot; Frage. Das ist traurig, aber leider wahr. </p>
<p>Die deutsche Trage. Sie hat nach der &quot;russischen&quot; Frage die ernsteste Bedeutung, erstens, weil Deutschland mehr als jedes andere europ&auml;ische Land mit der Revolution schwanger geht, zweitens, weil ein Sieg der Revolution in Deutschland den Sieg in ganz Europa bedeutet. Wenn der revolution&auml;re Brand an irgendeinem Ende Europas anf&auml;ngt, so gewiss in Deutschland. Nur Deutschland kann in dieser Hinsicht die Initiative ergreifen, und ein Sieg der Revolution in Deutschland bedeutet die Sicherung des Sieges der Revolution im internationalen Ma&szlig;stab. </p>
<p>Sie wissen, dass in der Kommunistischen Partei Deutschlands im verflossenen Jahr ein Kampf zwischen ihrer revolution&auml;ren Mehrheit und ihrer opportunistischen Minderheit entbrannte. Sie wissen, welche gewaltige Bedeutung der Sieg des linken oder aber des rechten Fl&uuml;gels der deutschen Kommunistischen Partei f&uuml;r den gesamten Verlauf der Revolution im internationalen Ma&szlig;stab hat. Und was geschah? Wen unterst&uuml;tzten die F&uuml;hrer des ZK der polnischen Kommunistischen Partei in diesem Kampfe? Sie unterst&uuml;tzten die Brandler-Gruppe<a href="b06-anm.html"><span class="anmerkung">[56]</span></a> gegen die revolution&auml;re Mehrheit der deutschen Kommunistischen Partei. Das gestehen heute alle ein, die Freunde sowohl als auch die Feinde. Es ergab sich das gleiche wie in der &quot;russischen&quot; Frage. Stellt man sich vor, dass in Deutschland so etwas wie eine Firma der opportunistischen Opposition in der kommunistischen Partei besteht, so erwiesen sich die polnischen F&uuml;hrer als polnische Filiale dieser Firma. Das ist wiederum traurig, aber an einer Tatsache l&auml;sst sich nichts &auml;ndern: Tatsachen muss man anerkennen. </p>
<p>&Uuml;ber die Methode des Kampf es gegen die opportunistische Opposition. Kostrzewa sagt, sie, das hei&szlig;t die F&uuml;hrer des polnischen ZK, seien im Grunde genommen f&uuml;r das russische ZK und am Ende auch f&uuml;r das deutsche ZK in seiner jetzigen Zusammensetzung, in der Frage der Methoden des Kampfes gegen die Opposition aber seien sie anderer Auffassung als diese Stellen. Sie fordern, man denke nur, milde Methoden des Kampfes gegen die Opposition. Sie sind f&uuml;r den Krieg gegen die Opposition, aber f&uuml;r einen Krieg, der keine Opfer fordert. Walecki ging sogar so weit, dass er ausrief: Aber ich bitte Sie, wir sind ja f&uuml;r die &quot;Drei&quot;! Ich muss sagen, niemand verlangt von Walecki, dass er dem russischen ZK in allem zustimmt. Und dann wei&szlig; ich nicht, wer diese &quot;Drei&quot; sind, f&uuml;r die sich Walecki mit solchem Elan einsetzt. Er hat vergessen, dass niemand verpflichtet ist, dem russischen ZK in allein zuzustimmen. (Zwischenruf Waleckis: &quot;Nicht verpflichtet, aber berechtigt.&quot;) Nat&uuml;rlich d&uuml;rfen Sie es, aber man muss doch begreifen, dass ein solches Benehmen sowohl Walecki als auch das russische ZK in eine unangenehme Lage bringt. Es handelt sich keineswegs darum, dass man zustimmt, sondern darum, dass in Ru&szlig;land, unter den Verh&auml;ltnissen der N&Ouml;P, eine neue Bourgeoisie aufgekommen ist, die, da sie keine M&ouml;glichkeit hat, offen auf dem politischen Schauplatz aufzutreten, die Front des Kommunismus von innen sprengen will und dabei ihre Helden unter den F&uuml;hrern der KPR(B) sucht. Nun, und dieser Umstand f&uuml;hrt zum Aufkommen oppositioneller Stimmungen innerhalb der KPR(B) und schafft den Boden f&uuml;r eine opportunistische Abweichung. Es kommt also darauf an, dass unsere Bruderparteien zu diesem Umstand Stellung nehmen und eine eindeutige Position beziehen. Wie gesagt, darauf kommt es an und nicht darauf, dem russischen ZK in allem zuzustimmen. </p>
<p>Was die mildere Methode der Kostrzewa anbelangt, so muss ich sagen, dass sie auch nicht der leisesten Kritik standh&auml;lt. Kostrzewa ist f&uuml;r den Kampf gegen die opportunistische Opposition, aber f&uuml;r einen Kampf, der nicht zur Diskreditierung der F&uuml;hrer der Opposition f&uuml;hrt. Erstens jedoch kennt die Geschichte keinen Kampf, der nicht gewisse Opfer forderte. Zweitens kann die Opposition nicht besiegt werden, wenn man nicht mit in Kauf nehmen will, dass der Sieg die Autorit&auml;t der Oppositionsf&uuml;hrer untergr&auml;bt - man m&uuml;sste denn auf jeden Kampf gegen die Opposition verzichten. Drittens ist ein voller Sieg &uuml;ber die Opposition die einzige Garantie gegen eine Spaltung. Andere Garantien kennt die Parteipraxis nicht. Das besagt die ganze Geschichte der KPR(B). </p>
<p>Die deutsche Sozialdemokratie f&uuml;hrte bereits in der Vorkriegszeit, als sie noch orthodox war, den Kampf gegen den Opportunismus mit eben jener milderen Methode, von der hier Kostrzewa spricht. Sie erreichte damit aber nur, dass der Opportunismus den Sieg davontrug und die Spaltung unvermeidlich wurde. </p>
<p>Die KPR(B) f&uuml;hrte den Kampf gegen den Opportunismus mit der bew&auml;hrten Methode entschiedener Isolierung der opportunistischen F&uuml;hrer. Und sie erreichte, dass der revolution&auml;re Marxismus den Sieg davontrug und die Partei fest gef&uuml;gter dastand als je zuvor. </p>
<p>Ich denke, dass wir uns die Lehren der KPR(B) zunutze machen m&uuml;ssen. Die von Kostrzewa empfohlene Kampfmethode ist ein R&uuml;ckfall in den sozialdemokratischen Opportunismus. Sie birgt die Gefahr der Parteispaltung in sich. </p>
<p>Schlie&szlig;lich die Frage der Parteif&uuml;hrung. Worin besteht das charakteristische Merkmal der gegenw&auml;rtigen Entwicklung der kommunistischen Parteien des Westens? Es besteht darin, dass die Parteien sich unmittelbar vor die Notwendigkeit gestellt sehen, die praktische Arbeit der Partei auf neue, revolution&auml;re Art umzustellen. Es kommt nicht darauf an, ein kommunistisches Programm anzunehmen und revolution&auml;re Losungen zu verk&uuml;nden. Es kommt darauf an, die tagt&auml;gliche Arbeit der Partei, ihre praktische Arbeit dahingehend umzustellen, dass jeder Schritt und jede Aktion der Partei naturgem&auml;&szlig; zur revolution&auml;ren Erziehung der Massen, zur Vorbereitung der Revolution beitragen. Das ist jetzt der springende Punkt, nicht aber die Annahme revolution&auml;rer Direktiven. </p>
<p>Pruchniak hat hier gestern eine lange Reihe revolution&auml;rer, von den F&uuml;hrern des ZK Polens angenommener Resolutionen verlesen. Er verlas diese Resolutionen mit Siegermiene in der Meinung, die Partei f&uuml;hren bedeute, lediglich Resolutionen auszuarbeiten. Er kommt nicht einmal auf den Gedanken, dass die Ausarbeitung von Resolutionen nur der erste Schritt, nur der Anfang bei der Aus&uuml;bung der Parteif&uuml;hrung ist. Er begreift nicht, dass die Grundlage der F&uuml;hrung nicht in der Ausarbeitung von Resolutionen, sondern in ihrer Durchf&uuml;hrung, in ihrer Verwirklichung besteht. In seiner gro&szlig;en Rede verga&szlig; er deshalb, uns &uuml;ber das Schicksal dieser Resolutionen zu berichten, er hielt es nicht f&uuml;r n&ouml;tig zu sagen, ob beziehungsweise inwieweit diese Resolutionen von der Kommunistischen Partei Polens durchgef&uuml;hrt worden sind. Das Wesen der Parteif&uuml;hrung besteht indessen gerade in der Durchf&uuml;hrung der Resolutionen und Direktiven. Als ich ihn anschaute, musste ich an einen gew&ouml;hnlichen Sowjetbeamten denken, der sich vor einer Revisionskommission &quot;verantwortet&quot;. &quot;Ist die und die Direktive durchgef&uuml;hrt?&quot; - fragt die Revisionskommission. &quot;Es wurden Ma&szlig;nahmen getroffen&quot; - antwortet der Beamte. &quot;Welche Ma&szlig;nahmen wurden denn getroffen?&quot; - fragt die Revisionskommission. &quot;Es wurden Anweisungen gegeben&quot; - antwortet der Beamte. Die Revisionskommission verlangt ein Dokument. Der Beamte &uuml;berreicht mit Siegermiene die Kopie der Anweisung. Die Revisionskommission fragt: &quot;Und was geschah mit der Anweisung, ist sie durchgef&uuml;hrt worden und wann?&quot; Der Beamte macht gro&szlig;e Augen und erkl&auml;rt, dass hier&uuml;ber &quot;keine Meldungen vorliegen&quot;. Die Revisionskommission zieht einen solchen Beamten nat&uuml;rlich zur Verantwortung. Und gerade an einen solchen Sowjetbeamten erinnerte mich Pruchniak, als er hier mit Siegermiene die revolution&auml;ren Resolutionen verlas, &uuml;ber deren Durchf&uuml;hrung ihm &quot;keine Meldungen vorliegen&quot;. So kann man die Partei nicht f&uuml;hren, das ist ein Hohn auf jegliche F&uuml;hrung. </p>
<p>Welche Schlussfolgerungen ergeben sich daraus? Die Schlussfolgerungen laufen auf folgendes hinaus: </p>
<p>Erstens. Ich bin entschieden dagegen, dass in der bevorstehenden Parteidiskussion in Polen die Scheidelinie zwischen der ehemaligen Polnischen Partei der Sozialisten (PPS) und der ehemaligen Polnischen Sozialdemokratie (PSD) gezogen wird. Das w&auml;re f&uuml;r die Partei gef&auml;hrlich. Die ehemalige PPS und die ehemalige PSD haben sich schon l&auml;ngst zu einer einheitlichen Partei verschmolzen, sie f&uuml;hren einen gemeinsamen Kampf gegen die polnischen Gutsbesitzer und Bourgeois, und es w&auml;re der gr&ouml;&szlig;te Fehler, sie jetzt retrospektiv in zwei Teile teilen zu wollen. Der Kampf darf nicht auf der alten Linie PPS und PSD, er muss auf einer neuen Linie gef&uuml;hrt werden, die den opportunistischen Fl&uuml;gel der Kommunistischen Partei Polens isoliert. Voller Sieg &uuml;ber den opportunistischen Fl&uuml;gel - das ist die Garantie gegen die Spaltung und das Unterpfand f&uuml;r die Geschlossenheit der Partei. </p>
<p>Zweitens. Ich bin entschieden gegen das so genannte Abs&auml;gen, das hei&szlig;t gegen die Entfernung einiger Mitglieder des ZK aus dem ZK. Ich bin &uuml;berhaupt gegen eine Umgestaltung des ZK von oben. Man muss sich &uuml;berhaupt dar&uuml;ber im Klaren sein, dass ein chirurgischer Eingriff, der ohne besondere Notwendigkeit vorgenommen wird, einen schlechten Niederschlag in der Partei hinterl&auml;sst. M&ouml;ge die Kommunistische Partei Polens auf dem bevorstehenden Parteitag oder auf der bevorstehenden Konferenz ihr ZK selbst umgestalten. Es kann nicht sein, dass eine wachsende Partei keine neuen F&uuml;hrer hervorbringt. </p>
<p>Drittens. Ich bin der Ansicht, dass die von Unschlicht gemachten praktischen Vorschl&auml;ge durchaus richtig sind. Es w&auml;re durchaus zweckm&auml;&szlig;ig, an Stelle des jetzigen Orgb&uuml;ros und Politb&uuml;ros, die sich voneinander losgel&ouml;st haben, aus Mitgliedern des jetzigen ZK Polens ein einheitliches politisches und praktisches Zentrum zu schaffen. </p>
<p>Es sind hier Zweifel laut geworden hinsichtlich der theoretischen Kenntnisse und der Parteierfahrungen der neuen F&uuml;hrer, die der revolution&auml;re Kampf in Polen hervorgebracht hat. Ich glaube, dass dieser Umstand keine ausschlaggebende Bedeutung haben kann. Im Leben der KPR(B) ist es vorgekommen, dass Arbeiter mit einem unzureichenden theoretischen und politischen R&uuml;stzeug an die Spitze gewaltiger Gebietsorganisationengestellt wurden. Es zeigte sich jedoch, dass diese Arbeiter bessere F&uuml;hrer sind als viele Intellektuelle, denen der erforderliche revolution&auml;re Instinkt abgeht. Es ist durchaus m&ouml;glich, dass es in der ersten Zeit mit den neuen F&uuml;hrern nicht ganz glatt gehen wird; das ist aber nicht schlimm, ein-, zweimal werden sie stolpern, und dann werden sie lernen, die revolution&auml;re Bewegung zu f&uuml;hren. Fertige F&uuml;hrer fallen nie vom Himmel. Sie bilden sich erst im Laufe des Kampfes heraus. </p>
<p class="autor"><em>&quot;Bolschewik&quot; Nr. 11,<br>
</em><em>20. September 1924. </em></p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:46:45 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:37 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 13.242 (3)
  exclusion.robots: 0.195
  PetaboxLoader3.resolve: 67.413
  RedisCDXSource: 18.331
  load_resource: 102.454
  PetaboxLoader3.datanode: 1148.683 (4)
  captures_list: 1174.81
  exclusion.robots.policy: 0.18
  LoadShardBlock: 1139.982 (3)
  esindex: 0.011
-->