<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=817;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924214540", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die Grundlagen des Leninismus - I. Die historischen Wurzeln des Leninismus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-012.html">
   <link rel="prev" href="b06-010.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924214540cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE GRUNDLAGEN DES LENINISMUS<a href="b06-anm.html"></a></h1>
<h2 align="center">I<br>
DIE HISTORISCHEN WURZELN DES LENINISMUS </h2>
<p>Der Leninismus erwuchs und gestaltete sich unter den Bedingungen des Imperialismus, als sich die Widerspr&uuml;che des Kapitalismus bis zum &auml;u&szlig;ersten zugespitzt hatten, als die proletarische Revolution zu einer Frage der unmittelbaren Praxis wurde, als die alte Periode der Vorbereitung der Arbeiterklasse zur Revolution an die neue Periode des direkten Sturms auf den Kapitalismus heranr&uuml;ckte und in sie hin&uuml;berwuchs. </p>
<p>Lenin bezeichnete den Imperialismus als &quot;sterbenden Kapitalismus&quot;. Weshalb? Weil der Imperialismus die Widerspr&uuml;che des Kapitalismus bis zum h&ouml;chsten Grad, bis zu den &auml;u&szlig;ersten Grenzen steigert, jenseits deren die Revolution beginnt. Von diesen Widerspr&uuml;chen sind drei Widerspr&uuml;che als die wichtigsten zu betrachten. </p>
<p>Der erste Widerspruch ist der Widerspruch zwischen Arbeit und Kapital. Der Imperialismus ist die Allmacht der monopolistischen Truste und Syndikate, der Banken und der Finanzoligarchie in den Industriel&auml;ndern. Im Kampf gegen diese Allmacht erwiesen sich die &uuml;blichen Methoden der Arbeiterklasse - Gewerkschaften und Genossenschaften, parlamentarische Parteien und parlamentarischer Kampf - als v&ouml;llig unzureichend. Entweder du ergibst dich dem Kapital auf Gnade und Ungnade, vegetierst in alter Weise weiter und sinkst immer tiefer, oder du greifst zu einer neuen Waffe - so stellt der Imperialismus die Frage vor den Millionenmassen des Proletariats. Der Imperialismus f&uuml;hrt die Arbeiterklasse an die Revolution heran. </p>
<p>Der zweite Widerspruch ist der Widerspruch zwischen den verschiedenen Finanzgruppen und imperialistischen M&auml;chten in ihrem Kampf um Rohstoffquellen, um fremde Territorien. Der Imperialismus ist Kapitalexport nach den Rohstoffquellen, w&uuml;tender Kampf um den Monopolbesitz dieser Rohstoffquellen, Kampf um die Neuaufteilung der bereits aufgeteilten Welt, ein Kampf, der mit besonderer Verbissenheit von den neuen Finanzgruppen und M&auml;chten, die &quot;einen Platz an der Sonne&quot; suchen, gegen die alten Gruppen und M&auml;chte gef&uuml;hrt wird, die an dem Eroberten z&auml;h festhalten. Dieser w&uuml;tende Kampf zwischen den verschiedenen Kapitalistengruppen ist deshalb bedeutsam, weil er als unausbleibliches Element imperialistische Kriege in sich schlie&szlig;t, Kriege zur Eroberung fremder Gebiete. Dieser Umstand ist seinerseits deshalb bedeutsam, weil er zur Folge hat, dass sich die Imperialisten gegenseitig schw&auml;chen, dass die Position des Kapitalismus &uuml;berhaupt geschw&auml;cht wird, dass der Moment der proletarischen Revolution n&auml;her r&uuml;ckt und dass diese Revolution zur praktischen Notwendigkeit wird. </p>
<p>Der dritte Widerspruch ist der Widerspruch zwischen der Handvoll herrschender &quot;zivilisierter&quot; Nationen und den Hunderten von Millionen der kolonialen und abh&auml;ngigen V&ouml;lker der Welt. Der Imperialismus ist die schamloseste Ausbeutung und unmenschlichste Unterdr&uuml;ckung der Hunderte von Millionen z&auml;hlenden Bev&ouml;lkerung riesiger Kolonien und abh&auml;ngiger L&auml;nder. Extraprofit herauszupressen - das ist das Ziel dieser Ausbeutung und dieser Unterdr&uuml;ckung. Der Imperialismus ist aber gezwungen, in den L&auml;ndern, die er ausbeutet, Eisenbahnen, Fabriken und Werke zu bauen, Industrie- und Handelszentren anzulegen. Das Aufkommen der Klasse der Proletarier, das Entstehen einer einheimischen Intelligenz, das Erwachen des nationalen Selbstbewusstseins, das Erstarken der Befreiungsbewegung - das sind die unvermeidlichen Folgen dieser &quot;Politik&quot;. Das Erstarken der revolution&auml;ren Bewegung in allen Kolonien und abh&auml;ngigen L&auml;ndern ohne Ausnahme beweist dies augenf&auml;llig. Dieser Umstand ist f&uuml;r das Proletariat deshalb wichtig, weil er die Positionen des Kapitalismus an der Wurzel unterh&ouml;hlt, indem er die Kolonien und abh&auml;ngigen L&auml;nder aus Reserven des Imperialismus in Reserven der proletarischen Revolution verwandelt. </p>
<p>Das sind im Allgemeinen die wichtigsten Widerspr&uuml;che des Imperialismus, die den alten, &quot;bl&uuml;henden&quot; Kapitalismus in den sterbenden Kapitalismus verwandelt haben. </p>
<p>Die Bedeutung des imperialistischen Krieges, der vor zehn Jahren ausbrach, besteht unter anderem darin, dass er alle diese Widerspr&uuml;che zu einem Knoten sch&uuml;rzte und sie in die Waagschale warf, wodurch er die revolution&auml;ren Schlachten des Proletariats beschleunigte und erleichterte. </p>
<p>Mit anderen Worten: Der Imperialismus f&uuml;hrte nicht nur dazu, dass die Revolution praktisch unvermeidlich wurde, sondern auch dazu, dass f&uuml;r den unmittelbaren Sturm auf die Festen des Kapitalismus g&uuml;nstige Bedingungen geschaffen wurden. </p>
<p>Das war die internationale Situation, die den Leninismus hervorbrachte. </p>
<p>Das ist ja alles ganz gut, wird man uns erwidern, aber was hat das mit Ru&szlig;land zu tun, das doch kein klassisches Land des Imperialismus war und es auch nicht sein konnte? Was hat das mit Lenin zu tun, der vor allem in Ru&szlig;land und f&uuml;r Ru&szlig;land gewirkt hat? Weshalb ist gerade Ru&szlig;land zur Heimst&auml;tte des Leninismus geworden, zum Geburtsland der Theorie und Taktik der proletarischen Revolution? </p>
<p>Weil Ru&szlig;land der Knotenpunkt aller dieser Widerspr&uuml;che des Imperialismus war. </p>
<p>Weil Ru&szlig;land mehr als irgendein anderes Land mit der Revolution schwanger ging, und weil aus diesem Grunde nur Ru&szlig;land imstande war, diese Widerspr&uuml;che auf revolution&auml;rem Wege zu l&ouml;sen. </p>
<p>Beginnen wir damit, dass das zaristische Ru&szlig;land ein Herd jeder Art von Unterdr&uuml;ckung war, sowohl der kapitalistischen als auch der kolonialen und milit&auml;rischen, in ihrer unmenschlichsten und barbarischsten Form. Wem ist es nicht bekannt, dass in Ru&szlig;land die Allmacht des Kapitals mit dem Despotismus des Zarismus verschmolz, die Aggressivit&auml;t des russischen Nationalismus mit dem Henkertum des Zarismus gegen&uuml;ber den nichtrussischen V&ouml;lkern, die Ausbeutung ganzer Gebiete - der T&uuml;rkei, Persiens, Chinas - mit der Eroberung dieser Gebiete durch den Zarismus, mit dem Eroberungskrieg? Lenin hatte Recht, als er sagte, dass der Zarismus ein &quot;milit&auml;risch-feudaler Imperialismus&quot; sei. Der Zarismus war die Konzentration der ins Quadrat erhobenen negativsten Seiten des Imperialismus. </p>
<p>Ferner. Das zaristische Ru&szlig;land war eine gewaltige Reserve des westlichen Imperialismus nicht nur in dem Sinne, dass es dem ausl&auml;ndischen Kapital, das so ausschlaggebende Zweige der Volkswirtschaft Ru&szlig;lands wie die Brennstoff- und H&uuml;ttenindustrie in seinen H&auml;nden hielt, freien Zutritt gew&auml;hrte, sondern auch in dem Sinne, dass es den westlichen Imperialisten Millionen Soldaten zur Verf&uuml;gung stellen konnte. Erinnern Sie sich der russischen Vierzehnmillionenarmee, die an den imperialistischen Fronten ihr Blut vergoss, um die Riesenprofite der englischen und franz&ouml;sischen Kapitalisten zu sichern. </p>
<p>Weiter. Der Zarismus war nicht nur der Wachhund des Imperialismus im Osten Europas, sondern auch eine Agentur des westlichen Imperialismus, dazu bestimmt, aus der Bev&ouml;lkerung Hunderte von Millionen an Zinsen f&uuml;r die Anleihen herauszupressen, die ihm in Paris und London, in Berlin, in Br&uuml;ssel gew&auml;hrt worden waren. </p>
<p>Schlie&szlig;lich war der Zarismus der treueste Bundesgenosse des westlichen Imperialismus bei der Aufteilung der T&uuml;rkei, Persiens, Chinas usw. Wem ist es nicht bekannt, dass der imperialistische Krieg vom Zarismus im B&uuml;ndnis mit den Imperialisten der Entente gef&uuml;hrt wurde, dass Ru&szlig;land ein wesentliches Element dieses Krieges war? </p>
<p>Deshalb waren die Interessen des Zarismus und des westlichen Imperialismus miteinander verschlungen und verflochten sich schlie&szlig;lich zu einem einzigen Kn&auml;uel imperialistischer Interessen. </p>
<p>Konnte sich der westliche Imperialismus mit dem Verlust einer so m&auml;chtigen St&uuml;tze im Osten und eines so reichen Reservoirs an Kr&auml;ften und Mitteln abfinden, wie es das alte, zaristische, b&uuml;rgerliche Ru&szlig;land war, ohne alle seine Kr&auml;fte zu einem Kampf auf Leben und Tod gegen die Revolution in Ru&szlig;land eingesetzt zu haben, um den Zarismus zu verteidigen und zu erhalten? Nat&uuml;rlich konnte er das nicht! </p>
<p>Daraus folgt aber: Wer den Schlag gegen den Zarismus f&uuml;hren wollte, musste unvermeidlich gegen den Imperialismus ausholen, wer sich gegen den Zarismus erhob, musste sich auch gegen den Imperialismus erheben, denn wer den Zarismus zu st&uuml;rzen suchte, der musste auch den Imperialismus st&uuml;rzen, sofern er wirklich gedachte, den Zarismus nicht nur zu zerschlagen, sondern ihn auch restlos zu vernichten. Die Revolution gegen den Zarismus n&auml;herte sich somit der Revolution gegen den Imperialismus, der proletarischen Revolution und musste in sie hin&uuml;berwachsen. </p>
<p>Indessen wuchs in Ru&szlig;land eine gewaltige Volksrevolution empor, an deren Spitze das revolution&auml;rste Proletariat der Welt stand, das einen so ernst zu nehmenden Verb&uuml;ndeten besa&szlig; wie die revolution&auml;re Bauernschaft Ru&szlig;lands. Bedarf es noch eines Beweises, dass eine solche Revolution nicht auf halbem Wege stehen bleiben konnte, dass sie im Falle ihres Erfolges weitergehen und das Banner der Erhebung gegen den Imperialismus aufpflanzen musste? </p>
<p>Deshalb musste Ru&szlig;land zum Knotenpunkt der Widerspr&uuml;che des Imperialismus werden, nicht nur in dem Sinne, dass diese Widerspr&uuml;che wegen ihres besonders ungeheuerlichen und besonders unertr&auml;glichen Charakters gerade in Ru&szlig;land am leichtesten aufbrachen; nicht nur, weil Ru&szlig;land eine h&ouml;chst wichtige St&uuml;tze des westlichen Imperialismus war, die das Finanzkapital des Westens mit den Kolonien des Ostens verband, sondern auch deshalb, weil nur in Ru&szlig;land die reale Kraft vorhanden war, die die Widerspr&uuml;che des Imperialismus auf revolution&auml;rem Wege zu l&ouml;sen vermochte. </p>
<p>Daraus folgt aber, dass die Revolution in Ru&szlig;land unvermeidlich zu einer proletarischen Revolution werden musste, dass sie gleich in den ersten Tagen ihrer Entwicklung internationalen Charakter annehmen, dass sie folglich unvermeidlich den Weltimperialismus in seinen Grundfesten er-sch&uuml;ttern musste. </p>
<p>Konnten sich die russischen Kommunisten bei einer solchen Sachlage in ihrer Arbeit auf den eng nationalen Rahmen der russischen Revolution beschr&auml;nken? Nat&uuml;rlich nicht! Im Gegenteil, die ganze Situation, sowohl die innere (die tiefgehende revolution&auml;re Krise) als auch die &auml;u&szlig;ere (der Krieg), trieb sie dazu, in ihrer Arbeit &uuml;ber diesen Rahmen hinauszugehen, den Kampf in die internationale Arena zu tragen, die Eiterbeulen des Imperialismus aufzudecken, die Unvermeidlichkeit des Zusammenbruchs des Kapitalismus zu beweisen, den Sozialchauvinismus und Sozialpazifismus zu zerschmettern und schlie&szlig;lich im eigenen Lande den Kapitalismus zu st&uuml;rzen und f&uuml;r das Proletariat eine neue Kampfwaffe, die Theorie und Taktik der proletarischen Revolution, zu schmieden, um den Proletariern aller L&auml;nder den Sturz des Kapitalismus zu er-leichtern. Die russischen Kommunisten konnten gar nicht anders handeln, denn nur auf diesem Wege konnte man auf gewisse Ver&auml;nderungen in der internationalen Lage rechnen, die Ru&szlig;land vor einer Restauration der b&uuml;rgerlichen Zust&auml;nde sicherzustellen vermochten. </p>
<p>Deshalb wurde Ru&szlig;land zur Heimst&auml;tte des Leninismus und der F&uuml;hrer der russischen Kommunisten, Lenin, zu seinem Sch&ouml;pfer. </p>
<p>Mit Ru&szlig;land und Lenin &quot;passierte&quot; hier ungef&auml;hr dasselbe wie mit Deutschland und Marx-Engels in den vierziger Jahren des vorigen Jahrhunderts. Deutschland ging damals ebenso wie Ru&szlig;land zu Beginn des 20. Jahrhunderts mit der b&uuml;rgerlichen Revolution schwanger. Marx schrieb damals im &quot;Kommunistischen Manifest&quot;: </p>
<p>&quot;Auf Deutschland richten die Kommunisten ihre Hauptaufmerksamkeit, weil Deutschland am Vorabend einer b&uuml;rgerlichen Revolution steht, und weil es diese Umw&auml;lzung unter fortgeschritteneren Bedingungen der europ&auml;ischen Zivilisation &uuml;berhaupt, und mit einem viel weiter entwickelten Proletariat vollbringt als England im siebenzehnten und Frankreich im achtzehnten Jahrhundert, die deutsche b&uuml;rgerliche Revolution also nur das unmittelbare Vorspiel einer proletarischen Revolution sein kann.&quot;<a href="b06-anm.html"><span class="anmerkung">[16]</span></a> </p>
<p>Mit anderen Worten, das Zentrum der revolution&auml;ren Bewegung verschob sich nach Deutschland. </p>
<p>Es ist wohl kaum daran zu zweifeln, dass gerade dieser Umstand, der von Marx in dem angef&uuml;hrten Zitat hervorgehoben wird, die wahrscheinliche Ursache daf&uuml;r bildete, dass gerade Deutschland das Geburtsland des wissenschaftlichen Sozialismus und die F&uuml;hrer des deutschen Proletariats, Marx und Engels, seine Sch&ouml;pfer wurden. </p>
<p>Dasselbe gilt, jedoch in noch h&ouml;herem Grade, von Ru&szlig;land zu Beginn des 20. Jahrhunderts. Ru&szlig;land befand sich in dieser Periode am Vorabend der b&uuml;rgerlichen Revolution, es sollte diese Revolution unter fortgeschritteneren Bedingungen in Europa und mit einem entwickelteren Proletariat als Deutschland in den vierziger Jahren des 19. Jahrhunderts (ganz zu schweigen von England und Frankreich) vollbringen, wobei alle Umst&auml;nde daf&uuml;r sprachen, dass diese Revolution zum Ferment und Vorspiel der proletarischen Revolution werden musste. </p>
<p>Es ist gewiss kein Zufall, dass Lenin schon im Jahre 1902, als die russische Revolution erst zu keimen begann, in seiner Schrift &quot;Was tun?&quot; die folgenden prophetischen Worte schrieb: </p>
<p>&quot;Die Geschichte hat uns (d. h. den russischen Marxisten. J. St.) jetzt die n&auml;chste Aufgabe gestellt, welche die revolution&auml;rste von allen n&auml;chsten Aufgaben des Proletariats irgendeines anderen Landes ist.&quot; </p>
<p>&quot;Die Verwirklichung dieser Aufgabe, die Zerst&ouml;rung des m&auml;chtigsten Bollwerks nicht nur der europ&auml;ischen, sondern (wir k&ouml;nnen jetzt sagen) auch der asiatischen Reaktion, w&uuml;rde das russische Proletariat zur Avantgarde des internationalen revolution&auml;ren Proletariats machen.&quot; (Siehe 4. Ausgabe, Bd. 5, S. 345 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd.!, S. 197].) </p>
<p>Mit anderen Worten, das Zentrum der revolution&auml;ren Bewegung musste sich nach Ru&szlig;land verschieben. </p>
<p>Bekanntlich hat der Verlauf der Revolution in Ru&szlig;land diese Voraussage Lenins vollauf best&auml;tigt. </p>
<p>Ist es nach alledem verwunderlich, dass das Land, das eine solche Revolution vollbracht hat und ein solches Proletariat besitzt, zum Geburtsland der Theorie und Taktik der proletarischen Revolution geworden ist? </p>
<p>Ist es da verwunderlich, dass der F&uuml;hrer des russischen Proletariats, Lenin, zugleich auch zum Sch&ouml;pfer dieser Theorie und Taktik und zum F&uuml;hrer des internationalen Proletariats geworden ist? </p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:45:40 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:11 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.263
  LoadShardBlock: 321.12 (3)
  captures_list: 349.076
  PetaboxLoader3.resolve: 662.272 (2)
  load_resource: 457.348
  PetaboxLoader3.datanode: 98.259 (4)
  esindex: 0.013
  CDXLines.iter: 19.264 (3)
  RedisCDXSource: 3.872
  exclusion.robots: 0.276
-->