<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=344;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924233316", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die Grundlagen des Leninismus - IX. Der Arbeitsstil</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-020.html">
   <link rel="prev" href="b06-018.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924233316cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE GRUNDLAGEN DES LENINISMUS<a href="b06-anm.html"></a></h1>
<h2 align="center">IX<br>
DER ARBEITSSTIL </h2>
<p>Es ist hier nicht vom literarischen Stil die Rede. Ich meine den Stil in der Arbeit, jenes Besondere und Eigenartige in der Praxis des Leninismus, das den besonderen Typus des leninistischen Funktion&auml;rs schafft. Der Leninismus ist die theoretische und praktische Schule, die einen besonderen Typus des Partei- und Staatsfunktion&auml;rs herausbildet, die einen besonderen, den Leninschen Arbeitsstil schafft. </p>
<p>Worin bestehen die charakteristischen Merkmale dieses Stils? Welches sind seine Besonderheiten? </p>
<p>Es sind zwei Besonderheiten: </p>
<p>a) der russische revolution&auml;re Schwung und </p>
<p>b) die amerikanische Sachlichkeit. </p>
<p>Der Stil des Leninismus besteht in der Vereinigung dieser beiden Besonderheiten in der Partei- und Staatsarbeit. </p>
<p>Der russische revolution&auml;re Schwung ist das Gegengift gegen Tr&auml;gheit, Routine, Konservatismus, Denkfaulheit, sklavisches Festhalten an den Traditionen der Gro&szlig;v&auml;ter. Der russische revolution&auml;re Schwung ist jene belebende Kraft, die das Denken weckt und vorw&auml;rts treibt, das Alte zerst&ouml;rt, Perspektiven er&ouml;ffnet. Ohne diesen Schwung ist kein Fortschritt m&ouml;glich. </p>
<p>Aber der russische revolution&auml;re Schwung hat alle Aussichten, in der Praxis in hohle &quot;revolution&auml;re&quot; Manilowerei auszuarten, wenn er nicht verbunden wird mit amerikanischer Sachlichkeit in der Arbeit. Beispiele einer solchen Entartung gibt es noch und noch. Wer kennt nicht die Krankheit der &quot;revolution&auml;ren&quot; Projektemacherei und des &quot;revolution&auml;ren&quot; Pl&auml;neschmiedens, deren Quelle der Glaube an die Macht des Dekrets ist, das imstande sei, alles zuwege zu bringen und alles umzugestalten? Ein russischer Schriftsteller, I. Ehrenburg, hat in der Erz&auml;hlung &quot;V. K. M.&quot; (Vervollkommneter kommunistischer Mensch) den Typus eines von dieser Krankheit befallenen &quot;Bolschewiks&quot; geschildert, der sich zum Ziel gesetzt hat, das Schema eines ideal vervollkommneten Menschen zu entwerfen, und... in dieser &quot;Arbeit&quot; &quot;ersoff&quot;. Die Erz&auml;hlung enth&auml;lt zwar gro&szlig;e &Uuml;bertreibungen, dass sie aber die Krankheit richtig erfasst hat, unterliegt keinem Zweifel. Niemand jedoch d&uuml;rfte solche Kranke so &auml;tzend und schonungslos verspottet haben wie Lenin. &quot;Kommunistische Hoffart&quot; - so nannte er diesen krankhaften Glauben an Projektemacherei und Dekretiererei. </p>
<p>&quot;Kommunistische Hoffart hei&szlig;t&quot;, sagt Lenin, &quot;dass ein Mensch, der der Kommunistischen Partei angeh&ouml;rt und aus ihr noch nicht hinausgereinigt worden ist, sich einbildet, alle seine Aufgaben durch kommunistisches Dekretieren erledigen zu k&ouml;nnen.&quot; (Siehe 4. Ausgabe, Bd. 33, S. 54, russ.) </p>
<p>Dem &quot;revolution&auml;ren&quot; Wortgeklingel stellte Lenin gew&ouml;hnlich die einfachen und allt&auml;glichen Taten gegen&uuml;ber und unterstrich damit, dass &quot;revolution&auml;re&quot; Projektemacherei sowohl dem Geist wie dem Buchstaben des wahren Leninismus widerspricht. </p>
<p>&quot;Weniger schw&uuml;lstige Phrasen&quot;, sagt Lenin, &quot;und mehr einfache, allt&auml;gliche Arbeit...&quot; </p>
<p>&quot;Weniger politisches Wortgeprassel und mehr Aufmerksamkeit f&uuml;r die einfachsten, aber lebendigen... Tatsachen des kommunistischen Aufbaus...&quot; (Siehe 4. Ausgabe, Bd. 29, S. 395 und 386 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 577 und 568].) </p>
<p>Die amerikanische Sachlichkeit ist wiederum das Gegengift gegen &quot;revolution&auml;re&quot; Manilowerei und phantastische Projektemacherei. Die amerikanische Sachlichkeit ist jene unb&auml;ndige Kraft, die keinerlei Schranken kennt noch anerkennt, die mit ihrer sachlichen Beharrlichkeit alle wie immer gearteten Hindernisse hinwegfegt, die jede einmal begonnene Sache unbedingt bis zu Ende durchf&uuml;hrt, selbst wenn es eine kleine Sache ist, und ohne die eine ernste aufbauende Arbeit undenkbar ist. </p>
<p>Doch hat die amerikanische Sachlichkeit alle Aussicht, in engen und prinzipienlosen Praktizismus auszuarten, wenn sie nicht mit dem russischen revolution&auml;ren Schwung verbunden wird. Wer kennt nicht die Krankheit des engen Praktizismus und der prinzipienlosen Gesch&auml;ftigkeit, die nicht selten manche &quot;Bolschewiki&quot; zur Entartung und zur Abkehr von der Sache der Revolution f&auml;hrt? Diese eigenartige Krankheit fand ihre Widerspiegelung in der Erz&auml;hlung &quot;Das nackte Jahr&quot; von B. Pilnjak, wo Typen russischer &quot;Bolschewiki&quot; geschildert werden, die zwar von Willen und praktischer Entschlossenheit erf&uuml;llt sind und sehr &quot;energisch&quot; &quot;fungieren&quot;, denen aber die Perspektive fehlt, die nicht wissen, &quot;wie die Dinge zusammenh&auml;ngen&quot;, und deshalb vom Wege der revolution&auml;ren Arbeit abirren. Niemand verspottete diese krankhafte Gesch&auml;ftigkeit so &auml;tzend wie Lenin. &quot;Engstirniger Praktizismus&quot;, &quot;kopflose Gesch&auml;ftigkeit&quot; - so titulierte Lenin diese Krankheit. Er stellte ihr gew&ouml;hnlich die lebendige revolution&auml;re Tat und die Notwendigkeit revolution&auml;rer Perspektiven auf allen Gebieten unserer Alltagsarbeit entgegen und betonte damit, dass prinzipienloser Praktizismus dem wahren Leninismus ebenso widerspricht wie &quot;revolution&auml;re&quot; Projektemacherei. </p>
<p>Vereinigung des russischen revolution&auml;ren Schwungs mit amerikanischer Sachlichkeit - darin liegt das Wesen des Leninismus in der Partei- und in der Staatsarbeit. </p>
<p>Nur eine solche Vereinigung gibt uns den vollendeten Typus des leninistischen Funktion&auml;rs, den Arbeitsstil des Leninismus. </p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 23:33:16 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:25 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 45.45 (4)
  captures_list: 73.21
  exclusion.robots: 0.122
  esindex: 0.009
  exclusion.robots.policy: 0.112
  RedisCDXSource: 0.533
  PetaboxLoader3.resolve: 175.705
  LoadShardBlock: 42.387 (3)
  CDXLines.iter: 24.714 (3)
  load_resource: 261.03
-->