<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=345;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170727023930", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170727023930cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 6 </h1>
  <h1 class="center">


ANMERKUNGEN</h1>
  <ol>
    <li>
      <p>Die XIII. Konferenz der KPR(B) tagte vom 16. bis zum 18. Januar 1924 in Moskau. Es waren 128 Delegierte mit beschlie&szlig;ender Stimme und 222 mit beratender Stimme anwesend. Die Konferenz er&ouml;rterte Fragen des Parteiaufbaus, der internationalen Lage und die n&auml;chsten Aufgaben der Wirtschaftspolitik. Zu dem Referat J. W. Stalins &quot;&Uuml;ber die n&auml;chsten Aufgaben des Parteiaufbaus&quot; nahm die Konferenz zwei Resolutionen an: &quot;&Uuml;ber den Parteiaufbau&quot; und &quot;&uuml;ber die Ergebnisse der Diskussion und &uuml;ber die klein-b&uuml;rgerliche Abweichung in der Partei&quot;. <br>
        Die Konferenz verurteilte die trotzkistische Opposition und erkl&auml;rte, dass die Partei es in dieser Opposition mit einer kleinb&uuml;rgerlichen Abweichung vom Marxismus zu tun habe; sie schlug dem Zentralkomitee vor, Punkt 7 der Resolution &quot;&Uuml;ber die Einheit der Partei&quot;, die auf Vorschlag W.I. Lenins vom X. Parteitag der KPR(B) angenommen worden war, zu ver&ouml;ffentlichen. Diese Beschl&uuml;sse der Konferenz wurden vom XIII. Parteitag und vom V. Kongress der Komintern gebilligt. (Die Resolutionen der Konferenz siehe in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 535-556, russ.)</p>
    </li>
    <li>
      <p> Gemeint ist die Resolution &uuml;ber den Parteiaufbau, die in der gemeinsamen Sitzung des Politb&uuml;ros des ZK und des Pr&auml;sidiums der ZKK der KPR(B) am 5. Dezember 1923 angenommen und in Nr. 278 der &quot;Prawda&quot; vom 7. Dezember 1923 ver&ouml;ffentlicht worden war. Das Plenum des ZK der KPR(B), das vom 14. bis zum 15. Januar 1924 tagte, zog die Bilanz der Parteidiskussion, billigte die Resolution des Politb&uuml;ros des ZK und des Pr&auml;sidiums der ZKK &uuml;ber den Parteiaufbau und beschloss, diese Resolution der XIII. Parteikonferenz zu unterbreiten (siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 533-540, russ.).</p>
    </li>
    <li>
      <p>&Uuml;ber das Dokument der 46 Oppositionellen siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S. 253/254 [deutsche Ausgabe, Berlin 1951, S. 331/332].</p>
    </li>
    <li>
      <p>Der englische Au&szlig;enminister Curzon richtete am 8. Mai 1923 an die Sowjetregierung ein Ultimatum mit verleumderischen Beschuldigungen gegen die Sowjetregierung. In dem Ultimatum wurde gefordert, die bevollm&auml;chtigten Sowjetvertreter aus Persien und Afghanistan abzuberufen, die englischen Fischkutter, die wegen unerlaubten Fischfangs in den n&ouml;rdlichen Territorialgew&auml;ssern der UdSSR beschlagnahmt worden waren, freizugeben usw. F&uuml;r den Fall, dass die Bedingungen des Ultimatums nicht innerhalb 10 Tagen angenommen werden w&uuml;rden, drohte Curzon mit dem Abbruch der Handelsbeziehungen. Curzons Ultimatum beschwor die Gefahr einer neuen Intervention herauf. Die Sowjetregierung wies die unberechtigten Forderungen der englischen Regierung zur&uuml;ck, brachte aber gleichzeitig ihre v&ouml;llige Bereitschaft zum Ausdruck, die gegenseitigen Beziehungen zwischen den L&auml;ndern auf friedlichem Wege zu regeln, und ergriff Ma&szlig;nahmen zur Verst&auml;rkung der Wehrkraft des Landes.</p>
    </li>
    <li>
      <p>Gemeint ist die Offensive deutscher Truppen unter dem Kommando des Generals Hoffmann auf sowjetischem Territorium im Februar 1918. (&Uuml;ber die Offensive Hoffmanns siehe J. W. Stalin, &quot;Werke&quot;, Bd. 4, S.38-48 [deutsche Ausgabe S. 33-41].)</p>
    </li>
    <li>
      <p> Gemeint sind die konterrevolution&auml;re Meuterei in Kronstadt im Jahre 1921 und der Kulakenaufstand im Gouvernement Tambow in den Jahren 1919 bis 1921.</p>
    </li>
    <li>
      <p>&quot;Dni&quot; (Die Tage) - Tageszeitung sozialrevolution&auml;rer wei&szlig;er Emigranten, die ab Oktober 1922 in Berlin erschien.</p>
    </li>
    <li>
      <p>&quot;Sarja&quot; (Die Morgenr&ouml;te) - Zeitschrift rechtsmenschewistischer wei&szlig;er Emigranten, die von April 1922 bis Januar 1924 in Berlin erschien.</p>
    </li>
    <li>
      <p>Der II. Sowjetkongress der UdSSR tagte vom 26. Januar bis zum 2. Februar 1924 in Moskau. In der ersten, dem Gedenken W. I. Lenins gewidmeten Sitzung des Kongresses hielt J. W. Stalin eine Rede, in der er im Namen der bolschewistischen Partei den gro&szlig;en Schwur leistete, das Verm&auml;chtnis Lenins zu wahren und zu erf&uuml;llen. Anl&auml;sslich des Todes Lenins nahm der Kongress einen Aufruf &quot;An die werkt&auml;tige Menschheit&quot; an. Um Lenins Andenken zu verewigen, beschloss der Kongress die Herausgabe der Werke Lenins, die Umbenennung Petrograds in Leningrad, die Festsetzung eines Trauertags, den Bau des Lenin-Mausoleums auf dem Roten Platz in Moskau und die Errichtung von Denkm&auml;lern in den Hauptst&auml;dten der Unionsrepubliken sowie in den St&auml;dten Leningrad und Taschkent. Der Kongress er&ouml;rterte den Bericht &uuml;ber die T&auml;tigkeit der Sowjetregierung, den Haushalt der UdSSR und die Gr&uuml;ndung der Zentralen Landwirtschaftsbank. Am 31. Januar best&auml;tigte der Kongress die erste Verfassung (Grundgesetz) der UdSSR, die unter Leitung J. W. Stalins ausgearbeitet worden war. Der Kongress w&auml;hlte das ZEK - den Unionssowjet und den Sowjet der Nationalit&auml;ten. J. W. Stalin wurde in den Unionssowjet gew&auml;hlt.</p>
    </li>
    <li>
      <p>Gemeint ist die &ouml;konomische und politische Krise des Jahres 1923 in Deutschland. Im Lande entfaltete sich eine revolution&auml;re Massenbewegung, die zur Bildung von Arbeiterregierungen in Sachsen und Th&uuml;ringen f&uuml;hrte; in Hamburg kam es zum bewaffneten Aufstand. Nach der Niederwerfung der revolution&auml;ren Bewegung in Deutschland erstarkte die b&uuml;rgerliche Reaktion in ganz Europa und wuchs die Gefahr einer neuen Intervention gegen die Sowjetrepublik.</p>
    </li>
    <li>
      <p>&quot;Iskra&quot; (Der Funke) - erste gesamtrussische illegale marxistische Zeitung, die im Dezember 1900 von W. I. Lenin im Ausland gegr&uuml;ndet wurde, von wo sie geheim nach Ru&szlig;land versandt wurde. (&Uuml;ber die Bedeutung und die Rolle der &quot;Iskra&quot; siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S. 30-38 [deutsche Ausgabe, Berlin 1951, 5.40-51].)</p>
    </li>
    <li>
      <p>Der Stockholmer Parteitag - der IV. (&quot;Vereinigungs&quot;-)Parteitag der SDAPR - tagte vom 10. bis zum 25. April (23. April-8. Mai) 1906. (&Uuml;ber den Stockholmer Parteitag siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S.81-83 [deutsche Ausgabe, Berlin 1951, S. 108-110].)</p>
    </li>
    <li>
      <p>Der V. (Londoner) Parteitag der SDAPR tagte vom 30. April bis zum 19. Mai (13. Mai-1. Juni) 1907. (&Uuml;ber den V. Parteitag der SDAPR siehe J. W. Stalin, &quot;Werke&quot;, Bd. 2 und &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S. 85-87 [deutsche Ausgabe, Berlin 1951, S. 113-115].)</p>
    </li>
    <li>
      <p>Am 3. April 1924 fand beim ZK der KPR(B) eine Beratung &uuml;ber die Arbeit unter der Jugend statt, an der Mitglieder des ZK der Partei, Mitglieder und Kandidaten des ZK des Kommunistischen Jugendverbands Ru&szlig;lands und Vertreter der 10 gr&ouml;&szlig;ten Gouvernementsorganisationen des Kommunistischen Jugendverbands Ru&szlig;lands teilnahmen. Die Beratung zog die Bilanz der Diskussion von Anfang 1924 &uuml;ber die n&auml;chsten Aufgaben des Kommunistischen Jugendverbands. Nach Er&ouml;rterung der Ergebnisse der Beratung forderte das ZK der KPR(B) die Ortsorganisationen der Partei und des Kommunistischen Jugendverbands auf, die Arbeit des Kommunistischen Jugendverbands Ru&szlig;lands zu vereinheitlichen und zu koordinieren und den Funktion&auml;rk&ouml;rper des Kommunistischen Jugendverbands zu einm&uuml;tiger Arbeit an der Erf&uuml;llung der von der Partei gestellten Aufgaben aufzurufen.</p>
    </li>
    <li>
      <p>Die Vorlesungen J. W. Stalins &quot;&uuml;ber die Grundlagen des Leninismus&quot; wurden im April und Mai 1924 in der &quot;Prawda&quot; ver&ouml;ffentlicht. Im Mai 1924 erschien die Brosch&uuml;re J. W. Stalins &quot;&uuml;ber Lenin und den Leninismus&quot;, die die Erinnerungen &quot;&uuml;ber Lenin&quot; und die Vorlesungen &quot;&uuml;ber die Grundlagen des Leninismus&quot; enthielt. J. W. Stalins Arbeit &quot;&uuml;ber die Grundlagen des Leninismus&quot; ist in allen Ausgaben von J. W. Stalins &quot;Fragen des Leninismus&quot; enthalten.</p>
    </li>
    <li>
      <p>K. Marx und F. Engels, &quot;Manifest der Kommunistischen Partei&quot;, 1939, S. 60 [deutsch in &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. I, S. 54].</p>
    </li>
    <li>
      <p>Gemeint ist eine &Auml;u&szlig;erung von K. Marx in dem Brief an F. Engels vom 16. April 1856 (siehe K. Marx und F. Engels, &quot;Ausgew&auml;hlte Briefe&quot;, 1947, S. 86 [deutsch in Karl Marx und Friedrich Engels &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. II, S. 426]).</p>
    </li>
    <li>
      <p>Gemeint ist der Artikel von F. Engels &quot;Die Bakunisten an der Arbeit&quot; (siehe K. Marx und F. Engels, &quot;Werke&quot;, Bd. XV, 1933, S.105-124, russ.).</p>
    </li>
    <li>
      <p>W. I. Lenin, &quot;Der &acute;linke Radikalismus&acute;, die Kinderkrankheit im Kommunismus&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 31, S. 9 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 673]).</p>
    </li>
    <li>
      <p>W. I. Lenin, &quot;Was sind die &acute;Volksfreunde&acute; und wie k&auml;mpfen sie gegen die Sozialdemokraten?&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd.1, S.278/279, russ.).</p>
    </li>
    <li>
      <p>Der Baseler Kongress der II. Internationale tagte vom 24. bis zum 25. November 1912. Er wurde anl&auml;sslich des Balkankrieges und der drohenden Gefahr eines Weltkrieges einberufen. Der Kongress er&ouml;rterte nur eine Frage - die internationale Lage und gemeinsame Aktionen gegen den Krieg. In seinem Manifest rief der Kongress die Arbeiter auf, die Organisation und die St&auml;rke des Proletariats f&uuml;r den revolution&auml;ren Kampf gegen die Kriegsgefahr auszunutzen, den &quot;Krieg dem Kriege&quot; zu erkl&auml;ren.</p>
    </li>
    <li>
      <p>Siehe Karl Marx, &quot;Das Kapital&quot;, Band I, 1935, S. XXIII [deutsche Ausgabe, Berlin 1951, S. 18].</p>
    </li>
    <li>
      <p>Siehe F. Engels, &quot;Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie&quot;, 1939, S.21 [deutsch in Karl Marx und Friedrich Engels &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. II, S. 347].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 14 (russ.).</p>
    </li>
    <li>
      <p>K. Marx, &quot;Thesen &uuml;ber Feuerbach&quot;, (siehe F. Engels, &quot;Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie&quot;, 1939, Anhang [deutsch in Karl Marx und Friedrich Engels &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. II, S. 376-378]).</p>
    </li>
    <li>
      <p>W. I. Lenin, &quot;Der Imperialismus als h&ouml;chstes Stadium des Kapitalismus&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 22, S. 173-290 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 767-875]).</p>
    </li>
    <li>
      <p>J. W. Stalin beruft sich auf W.I. Lenins 1905 geschriebene Artikel: &quot;Die Sozialdemokratie und die provisorische revolution&auml;re Regierung&quot;, woraus er den Auszug anf&uuml;hrt, &quot;Die revolution&auml;re demokratische Diktatur des Proletariats und der Bauernschaft&quot; und &quot;&Uuml;ber die provisorische revolution&auml;re Regierung&quot; (siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 8, S. 247-263, 264-274, 427-447, russ.).</p>
    </li>
    <li>
      <p>K. Marx und F. Engels, &quot;Ansprache der Zentralbeh&ouml;rde an den Bund vom M&auml;rz 1850&quot; (siehe K. Marx und F. Engels, &quot;Werke&quot;, Bd. VIII, 1931, S. 483 [deutsch in &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. I, S.97]).</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &quot;Manifest der Kommunistischen Partei&quot;, 1939, S. 10, und &quot;Ausgew&auml;hlte Briefe&quot;, 1947, 5.263 [deutsch in &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd.!, S. 16 und Bd. II, S. 435].</p>
    </li>
    <li>
      <p>Siehe F. Engels, &quot;Die Bauernfrage in Frankreich und Deutschland&quot;, 1922, S. 41 und 66/67 [deutsch in Karl Marx und Friedrich Engels &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. II, S. 395 und 408].</p>
    </li>
    <li>
      <p>Der Allrussische Verband landwirtschaftlicher Genossenschaften bestand von August 1921 bis Juni 1929.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenins Artikel &quot;&Uuml;ber die Bedeutung des Goldes jetzt und nach dem vollen Sieg des Sozialismus&quot; (&quot;Werke&quot;, 4. Ausgabe, Bd. 33, S. 85-92 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 892-899]).</p>
    </li>
    <li>
      <p>Die Resolution &quot;&uuml;ber die Einheit der Partei&quot; wurde von W. I. Lenin verfasst und auf dem X. Parteitag der KPR(B), der vom 8. bis zum 16. M&auml;rz 1921 tagte, angenommen. (Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 32, S. 217-220 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.801 bis 804] und ferner &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 364-366, russ.)</p>
    </li>
    <li>
      <p>Der XIII. Parteitag der KPR(B) - der erste Parteitag der bolschewistischen Partei nach dem Tode W. I. Lenins - tagte vom 23. bis zum 31. Mai 1924. Der Parteitag arbeitete unter J. W. Stalins F&uuml;hrung. Auf dem Parteitag waren 748 Delegierte mit beschlie&szlig;ender Stimme anwesend, die 735881 Parteimitglieder vertraten, von denen 241591 auf Grund des Lenin-Aufgebots in die Partei eingetreten waren und 127741 vor dem Lenin-Aufgebot Kandidaten waren. Delegierte mit beratender Stimme gab es 416. Der Parteitag er&ouml;rterte den politischen und den organisatorischen Bericht des ZK, die Rechenschaftsberichte der Zentralen Revisionskommission und der ZKK, den Rechenschaftsbericht der Vertretung der KPR(B) im Exekutivkomitee der Komintern, Organisationsfragen der Partei, Fragen des Innenhandels und des Genossenschaftswesens, der Arbeit auf dem Lande, der Arbeit unter der Jugend und andere.<br>
      Der Parteitag verurteilte einstimmig die Plattform der trotzkistischen Opposition, die er als kleinb&uuml;rgerliche Abweichung vom Marxismus, als Revision des Leninismus kennzeichnete, und best&auml;tigte die Resolutionen der XIII. Parteikonferenz &quot;&Uuml;ber den Parteiaufbau&quot; sowie &quot;&Uuml;ber die Ergebnisse der Diskussion und &uuml;ber die kleinb&uuml;rgerliche Abweichung in der Partei&quot;.<br>
      Der Parteitag wies auf die gewaltige Bedeutung des Lenin-Aufgebots hin und machte die Partei auf die Notwendigkeit aufmerksam, an der Schulung der jungen Parteimitglieder verst&auml;rkt zu arbeiten, um ihnen die Grundlagen des Leninismus zu vermitteln. Der Parteitag verpflichtete das W. I. Lenin-Institut, eine v&ouml;llig wissenschaftliche und &auml;u&szlig;erst sorgf&auml;ltige Ausgabe s&auml;mtlicher Werke W. I. Lenins, sowie die Herausgabe ausgew&auml;hlter Schriften Lenins f&uuml;r die breiten Arbeitermassen in den Sprachen aller V&ouml;lkerschaften der UdSSR vorzubereiten.</p>
    </li>
    <li>
      <p>Die Bauernkomitees f&uuml;r gesellschaftliche gegenseitige Hilfe wurden entsprechend dem von W. I. Lenin unterzeichnetem Dekret des Rates der Volkskommissare vom 14. Mai 1921 bei den Dorfsowjets und den Exekutivkomitees der Amtsbezirke geschaffen und bestanden bis 1933. Die Bauernkomitees wurden gegr&uuml;ndet, um die gesellschaftliche Hilfe f&uuml;r die Bauern und die Familien von Rotarmisten besser zu organisieren und die Selbstt&auml;tigkeit und Initiative der breiten Bauernmassen zu entfalten. Die vom Allrussischen ZEK und vom Rat der Volkskommissare der RSFSR im September 1924 best&auml;tigten Satzungen der Bauerngesellschaften f&uuml;r gegenseitige Hilfe machten den Bauernkomitees ferner zur Aufgabe, die Entwicklung und Festigung verschiedener Formen der Genossenschaften unter der Landbev&ouml;lkerung zu f&ouml;rdern und Massen der armen Bauern und Mittelbauern in die Genossenschaften hineinzuziehen.</p>
    </li>
    <li>
      <p>Am 23. Mai 1924 fand auf dem Roten Platz in Moskau eine Parade junger - Pioniere zu Ehren des XIII. Parteitags der KPR(B) und der Umbenennung der Organisation junger Pioniere in &quot;Kommunistische Kinderorganisation namens W.I. Lenin&quot; statt. Die Parade, an der etwa 10000 Pioniere teilnahmen, wurde vom Pr&auml;sidium des XIII. Parteitags der KPR(B) abgenommen.</p>
    </li>
    <li>
      <p>Aktiengesellschaften (staatliche, gemischte und genossenschaftliche) wurden in der UdSSR mit Best&auml;tigung des Rates f&uuml;r Arbeit und Verteidigung von den Volkskommissariaten f&uuml;r Au&szlig;enhandel, Innenhandel und Finanzen gegr&uuml;ndet. Zweck ihrer Organisierung war die Heranziehung von Mitteln, darunter auch der von Privatunternehmern, f&uuml;r die rascheste Wiederherstellung der Volkswirtschaft und f&uuml;r die Entwicklung des Warenaustauschs.<br>
      Die gemischten Gesellschaften als eine der Arten der Aktiengesellschaften zogen ausl&auml;ndisches Kapital f&uuml;r die Aufbringung von Exportwaren innerhalb des Landes, f&uuml;r ihren Absatz im Ausland und f&uuml;r die Einfuhr der f&uuml;r die Wiederherstellung der Volkswirtschaft ben&ouml;tigten Artikel heran. Die gemischten Gesellschaften arbeiteten unter Kontrolle des Volkskommissariats f&uuml;r Au&szlig;enhandel. Die Aktiengesellschaften bestanden in der ersten Periode der N&Ouml;P.</p>
    </li>
    <li>
      <p>&quot;Krestjanskaja gaseta&quot; (Bauernzeitung) - Organ des ZK der KPdSU(B), Massenzeitung f&uuml;r das Dorf, die von November 1923 bis Februar 1939 erschien.</p>
    </li>
    <li>
      <p>Die Komitees unbeg&uuml;terter Bauern, die landarme und landlose Bauern der Ukraine vereinten, wurden zum Schutz der Interessen der Dorfarmut und der Mittelbauern gegr&uuml;ndet. Sie bestanden seit 1920 und wurden nach der Durchf&uuml;hrung der durchg&auml;ngigen Kollektivierung im Jahre 1933 aufgel&ouml;st. In der ersten Periode ihres Bestehens (1920-1921) waren die Komitees unbeg&uuml;terter Bauern politische Organisationen, die zur Festigung der Sowjetmacht auf dem Lande beitrugen. Mit dem &Uuml;bergang zur Neuen &Ouml;konomischen Politik wurden sie reorganisiert und zu gesellschaftlichen Produktionsorganisationen gemacht, deren Hauptaufgabe es war, die Bauern in die verschiedenen landwirtschaftlichen Kollektive einzubeziehen. Die Komitees unbeg&uuml;terter Bauern waren aktive Wegbereiter f&uuml;r die Politik der Partei und des Staates auf dem Lande.</p>
    </li>
    <li>
      <p>Die territorialen Truppenteile wurden durch das Dekret des ZEK und des Rates der Volkskommissare der UdSSR vom 8. August 1923 neben den bestehenden Kadereinheiten der Roten Armee geschaffen. Die territorialen Formationen wurden nach Milizgrunds&auml;tzen organisiert und hatten die Aufgabe, in kurzfristigen Waffen&uuml;bungen die Werkt&auml;tigen milit&auml;risch auszubilden.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 33, S. 231-291 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 912-958].</p>
    </li>
    <li>
      <p>Gemeint ist W.I. Lenins Schrift &quot;&Uuml;ber die Naturalsteuer&quot; (siehe &quot;Werke&quot;, 4. Ausgabe, Bd. 32, S.308-343 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. 11, S. 825-8611).</p>
    </li>
    <li>
      <p>Gemeint ist die Resolution &quot;&Uuml;ber die Ergebnisse der Diskussion und &uuml;ber die kleinb&uuml;rgerliche Abweichung in der Partei&quot;, die auf der XIII. Konferenz der KPR(B) am 18. Januar 1924 zu J.W. Stalins Referat &quot;&uuml;ber die n&auml;chsten Aufgaben des Parteiaufbaus&quot; angenommen wurde. (Siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 540-545, russ.)</p>
    </li>
    <li>
      <p>Die Politik der Anerkennung der UdSSR durch die kapitalistischen L&auml;nder kam zum Ausdruck in der Herstellung diplomatischer Beziehungen zur UdSSR: im Februar 1924 durch England, Italien, Norwegen und Osterreich; im M&auml;rz durch Griechenland und Schweden; im Juni durch D&auml;nemark; im Oktober durch Frankreich; im Januar 1925 durch Japan und eine Reihe anderer Staaten.</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 33, S.231-291 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. 11, 5.912-958].</p>
    </li>
    <li>
      <p>Siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S.566-568 (russ.).</p>
    </li>
    <li>
      <p>Siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 589-598 (russ.).</p>
    </li>
    <li>
      <p>Siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S.582-588 (russ.).</p>
    </li>
    <li>
      <p>Die W&auml;hrungsreform, die Ersetzung der entwerteten Geldscheine durch Tscherwonzen mit fester Golddeckung, wurde von der Sowjetregierung im Laufe des Jahres 1924 durchgef&uuml;hrt.</p>
    </li>
    <li>
      <p>Siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 578-582 (russ.).</p>
    </li>
    <li>
      <p>Siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 307-311 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist das Plenum des ZK der KPR(B), das nach dem XIII. Parteitag am 2. Juni 1924 stattfand. J. W. Stalin wurde zum Mitglied des Politb&uuml;ros, des Orgb&uuml;ros, des Sekretariats des ZK der KPR(B) und erneut zum Generalsekret&auml;r des ZK der KPR(B) gew&auml;hlt. Das Plenum er&ouml;rterte Fragen der Vertretung der KPR(B) im EKKI und auf dem V. Kongress der Komintern, Fragen des Arbeitslohns, der Metallindustrie, der D&uuml;rre u. a. Zwecks eingehender Besch&auml;ftigung mit der Arbeit auf dem Lande wurde die Einsetzung einer st&auml;ndigen Kommission des Plenums des ZK der KPR(B) f&uuml;r die Arbeit auf dem Lande beschlossen. Im Auftrag des Plenums berief das Politb&uuml;ro des ZK in diese Kommission W. M. Molotow (Vorsitzender), J. W. Stalin, M.I. Kalinin, L.M. Kaganowitsch, N.K. Krupskaja und andere. Durch Beschluss des Plenums des ZK der KPR(B) vom September 1924 wurde die Kommission in einen Beratungsausschuss beim ZK der KPR(B) f&uuml;r die Arbeit auf dem Lande umgebildet.</p>
    </li>
    <li>
      <p>Siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 1941, S. 610-617 (russ.).</p>
    </li>
    <li>
      <p>&quot;Rabotschi Korrespondent&quot; (Der Arbeiterkorrespondent) - Monatszeitschrift, die von Januar 1924 bis Juni 1941 erschien. Ab Januar 1925 erschien sie unter dem Titel &quot;Rabotsche-Krestjanski Korrespondent&quot; (Der Arbeiter- und Bauernkorrespondent).</p>
    </li>
    <li>
      <p>Die polnische Kommission wurde auf dem V. Kongress der Komintern gebildet, der vom 17. Juni bis zum 8. Juli 1924 in Moskau tagte. J. W. Stalin war Mitglied der wichtigsten Kommissionen des Kongresses und Vorsitzender der polnischen Kommission. Die von der Kommission vorgelegte Resolution zur polnischen Frage wurde in der ersten Sitzung des erweiterten Plenums des Exekutivkomitees der Komintern am 12. Juli 1924 einstimmig angenommen.</p>
    </li>
    <li>
      <p>Brandler-Gruppe - rechtsopportunistische Gruppe in der deutschen Kommunistischen Partei. Durch ihre prinzipienlose Zusammenarbeit mit der Spitze der deutschen Sozialdemokratie trugen die Brandlerleute zur Niederlage der Arbeiterklasse Deutschlands w&auml;hrend der revolution&auml;ren Ereignisse des Jahres 1923 bei. Der V. Kongress der Komintern (1924) verurteilte die Kapitulantenlinie der Brandler-Gruppe. Durch Beschluss des V. erweiterten Plenums des Exekutivkomitees der Komintern vom 4. April 1925 wurde der Brandler-Gruppe verboten, sich in die Angelegenheiten der deutschen Kommunistischen Partei einzumischen und an der Arbeit der Komintern teilzunehmen. Im Jahre 1929 wurde Brandler wegen fraktioneller T&auml;tigkeit aus der Kommunistischen Partei ausgeschlossen.</p>
    </li>
    <li>
      <p>Gemeint ist D. Bjednys Gedicht &quot;Der Drang&quot;. (Siehe D. Bjedny, &quot;S&auml;mtliche Werke&quot;, 1928, Bd. IX, S. 86-93, russ.)</p>
    </li>
    <li>
      <p>&quot;Linksblock&quot; in Frankreich - Block der Radikalen und der Radikalsozialisten mit Edouard Herriot an der Spitze, der im Mai 1924 zur Macht gelangte. Die Regierung des &quot;Linksblocks&quot;, die sich der &quot;linken&quot; Phraseologie als Deckmantel bediente, unterst&uuml;tzte in der Praxis aktiv die Au&szlig;en- und Innenpolitik des franz&ouml;sischen Imperialismus. Die Regierung Herriot hielt sich bis April 1925 an der Macht.</p>
    </li>
    <li>
      <p>Die Londoner Konferenz der Entente tagte vom 16. Juli bis zum 16. August 1924 unter Teilnahme Englands, Frankreichs, der Vereinigten Staaten von Amerika und anderer L&auml;nder. Die Konferenz wurde zur Er&ouml;rterung und Entscheidung der Frage der deutschen Reparationen einberufen.</p>
    </li>
    <li>
      <p>Die S&auml;chsische Arbeiterregierung wurde am 11.Oktober 1923 als Ergebnis der revolution&auml;ren Massenbewegung, die sich in ganz Deutschland entfaltet hatte, gebildet. Ihr geh&ouml;rten 5 Sozialdemokraten und 2 Kommunisten an. An der Spitze der Regierung stand der &quot;linke&quot; Sozialdemokrat Zeigner. Die der S&auml;chsischen Regierung angeh&ouml;renden Kommunisten f&uuml;hrten die Kapitulantenpolitik der brandleristischen F&uuml;hrung der Kommunistischen Partei Deutschlands durch und vereitelten gemeinsam mit den &quot;linken&quot; Sozialdemokraten die Bewaffnung des Proletariats und die Entfaltung der Revolution in Deutschland. Am 30. Oktober 1923 wurde die S&auml;chsische Arbeiterregierung von Reichswehrtruppen auseinandergejagt.</p>
    </li>
    <li>
      <p>Souvarine-Gruppe - opportunistische Gruppe in der franz&ouml;sischen Kommunistischen Partei, die von Souvarine, einem eifrigen Anh&auml;nger Trotzkis gef&uuml;hrt wurde. Die Souvarine-Gruppe, die die trotzkistische Opposition in der KPR(B) unterst&uuml;tzte, verleumdete die Kommunistische Partei Frankreichs und die Komintern und verstie&szlig; aufs gr&ouml;bste gegen die Parteidisziplin. Im Jahre 1924 gab das IV. erweiterte Plenum des Exekutivkomitees der Komintern der Forderung der franz&ouml;sischen Kommunistischen Partei nach Ausschluss Souvarines aus der Kommunistischen Partei Frankreichs statt, und das VII. erweiterte Plenum des Exekutivkomitees der Komintern schloss ihn im Jahre 1926 wegen konterrevolution&auml;rer Propaganda aus der Kommunistischen Internationale aus.</p>
    </li>
    <li>
      <p>Der V. Weltkongress der Komintern tagte vom 17. Juni bis zum B. Juli 1924 in Moskau. An dem Kongress nahmen 510 Delegierte teil, die 60 Organisationen aus 49 L&auml;ndern vertraten.<br>
      Der Kongress er&ouml;rterte die T&auml;tigkeit des Exekutivkomitees der Komintern, die Weltwirtschaftslage, die Wirtschaftslage in der UdSSR und die Diskussion in der KPR(B), die Frage des Faschismus, die Taktik in der Gewerkschaftsbewegung, die Frage der Betriebszellen, Fragen der Parteien einzelner L&auml;nder, die Programmfrage, die nationale Frage, die Agrarfrage und andere Fragen. J. W. Stalin war Mitglied des Pr&auml;sidiums des Kongresses und Mitglied seiner wichtigsten Kommissionen: der politischen Kommission, der Programmkommission, der Kommission zur Ausarbeitung einer Resolution &uuml;ber den Leninismus, und Vorsitzender der polnischen Kommission. Der V. Kongress der Komintern unterst&uuml;tzte einm&uuml;tig die bolschewistische Partei in ihrem Kampf gegen den Trotzkismus. Der Kongress best&auml;tigte die Resolution der XIII. Parteikonferenz und des XIII. Parteitags der KPR(B) &quot;&Uuml;ber die Ergebnisse der Diskussion und &uuml;ber die kleinb&uuml;rgerliche Abweichung in der Partei&quot; und beschloss, diese Resolution als Kongressbeschluss zu ver&ouml;ffentlichen. Der Kongress nahm eine Entschlie&szlig;ung &uuml;ber die Festigung der kommunistischen Parteien der kapitalistischen L&auml;nder, &uuml;ber ihre Bolschewisierung und ihre Umwandlung in wirkliche, sich auf die Gewerkschaften st&uuml;tzende Massenparteien an.</p>
    </li>
    <li>
      <p>Die Rote Gewerkschaftsinternationale wurde 1921 gebildet und bestand bis Ende 1937. Die Rote Gewerkschaftsinternationale vereinigte die revolution&auml;ren Gewerkschaften und stand auf den Positionen der Kommunistischen Internationale.</p>
    </li>
    <li>
      <p>Die Amsterdamer Vereinigung (Amsterdamer Gewerkschaftsinternationale) wurde im Juli 1919 auf einem internationalen Kongress in Amsterdam gegr&uuml;ndet. Ihr geh&ouml;rten die reformistischen Gewerkschaften einer Reihe westeurop&auml;ischer L&auml;nder und der USA an; in ihrem Programm und ihrer Taktik stand sie auf antirevolution&auml;ren, dem Kommunismus feindlichen Positionen. Mit der auf dem I. Weltgewerkschaftskongress (September bis Oktober 1945) erfolgten Gr&uuml;ndung des Weltgewerkschaftsbundes h&ouml;rte die Amsterdamer Vereinigung zu existieren auf.</p>
    </li>
    <li>
      <p>Linke Levi-Gruppe - Gruppe innerhalb der Sozialdemokratischen Partei Deutschlands. Im Oktober 1923, als die S&auml;chsische Arbeiterregierung gebildet wurde, erkl&auml;rte sich die Levi-Gruppe aus Furcht, ihren Einfluss unter den Arbeitermassen zu verlieren, zu gemeinsamer Arbeit mit den Kommunisten bereit, in der Tat aber deckte sie die konterrevolution&auml;re Politik der Sozialdemokratie und half der Bourgeoisie, die revolution&auml;re Bewegung des Proletariats zu unterdr&uuml;cken.</p>
    </li>
    <li>
      <p>Die Beratung der Sekret&auml;re der Dorfzellen beim ZK der KPR(B) fand vom 21. bis zum 24. Oktober 1924 statt. Es waren 62 Funktion&auml;re aus dem Lande anwesend, darunter 4 Vertreter zentraler Gebiets- und Gouvernementskomitees, 15 Vertreter von Kreis- und Rayonkomitees, 17 Vertreter von Amtsbezirkskomitees, 11 Vertreter von Dorfzellen, 11 Vertreter von Zellen des Kommunistischen Jugendverbands und 4 Organisatoren der B&auml;uerinnen aus den Amtsbezirken. Es referierten: W.M. Molotow &quot;&Uuml;ber die n&auml;chsten Aufgaben der Dorfzellen&quot;, M.I. Kalinin &uuml;ber &quot;Die neuen Satzungen der Komitees f&uuml;r gegenseitige Hilfe der Bauern&quot;, L.M. Kaganowitsch &quot;&Uuml;ber den unteren Sowjetapparat&quot;, N. K. Krupskaja &uuml;ber &quot;Die politische Aufkl&auml;rungsarbeit auf dem Lande&quot;. Ferner wurden Berichte der Ortsorganisationen entgegengenommen und noch andere Fragen behandelt. J. W. Stalin nahm an der Beratung teil und hielt in der Sitzung vom 22. Oktober die Rede &quot;&Uuml;ber die n&auml;chsten Aufgaben der Partei auf dem Lande&quot;.</p>
    </li>
    <li>
      <p>Gemeint ist der von georgischen Menschewiki und b&uuml;rgerlichen Nationalisten mit Unterst&uuml;tzung der F&uuml;hrer der II. Internationale und von Agenten ausl&auml;ndischer Staaten Ende August 1924 organisierte konterrevolution&auml;re Aufstand in Georgien. Der Aufstand wurde unter aktiver Mitwirkung der georgischen Arbeiter und werkt&auml;tigen Bauernmassen schnell liquidiert.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 33, S.273 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 952].</p>
    </li>
    <li>
      <p>Das Plenum des ZK der KPR(B) fand vom 25. bis zum 27. Oktober 1924 statt. Das Plenum er&ouml;rterte Wirtschaftsfragen und das Referat W. M. Molotows &uuml;ber &quot;Die n&auml;chsten Aufgaben der Arbeit auf dem Lande&quot;. Das Plenum nahm die Resolution &quot;&Uuml;ber die n&auml;chsten Aufgaben der Arbeit auf dem Lande&quot; an, in der in Weiterentwicklung der Beschl&uuml;sse des XIII. Parteitags &uuml;ber die Arbeit auf dem Lande den Parteiorganisationen zus&auml;tzliche Weisungen gegeben wurden. J. W. Stalin leitete die Arbeit des Plenums und hielt in der Sitzung vom 26.Oktober die Rede &quot;&Uuml;ber die Aufgaben der Partei auf dem Lande&quot;.</p>
    </li>
    <li>
      <p>Die &quot;Kontaktkommission&quot;, bestehend aus Tschcheidse, Steklow, Suchanow, Filippowski und Skobelew (sp&auml;ter geh&ouml;rten ihr auch Tschernow und Zereteli an), wurde von dem menschewistisch-sozialrevolution&auml;ren Exekutivkomitee des Petrograder Sowjets der Arbeiter- und Soldatendeputierten am 7. M&auml;rz 1917 zur Herstellung des Kontakts mit der Provisorischen Regierung, zwecks &quot;Einwirkung&quot; auf diese und zwecks &quot;Kontrolle&quot; ihrer T&auml;tigkeit eingesetzt. In Wirklichkeit half die &quot;Kontaktkommission&quot; der Provisorischen Regierung bei der Durchf&uuml;hrung ihrer b&uuml;rgerlichen Politik und suchte die Arbeitermassen vom aktiven revolution&auml;ren Kampf f&uuml;r den &Uuml;bergang der gesamten Macht an die Sowjets zur&uuml;ckzuhalten. Die &quot;Kontaktkommission&quot; bestand bis Mai 1917, als die Vertreter der Menschewiki und der Sozialrevolution&auml;re direkt in die Provisorische Regierung eintraten.</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 24, S.1-7 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.7-11].</p>
    </li>
    <li>
      <p>Die Petrograder Stadtkonferenz der SDAPR(B) tagte vom 27. April bis zum 5. Mai (14.-22. April) 1917. Es waren 57 Delegierte anwesend. An der Konferenz nahmen W. I. Lenin und J. W. Stalin teil. W. I. Lenin hielt ein Referat &uuml;ber die gegenw&auml;rtige Lage, dem seine Aprilthesen zugrunde lagen. J. W. Stalin war Mitglied der Kommission, die zu dem Referat W.I. Lenins eine Resolution ausarbeitete.</p>
    </li>
    <li>
      <p> &Uuml;ber die VII. Allrussische Aprilkonferenz der Bolschewiki siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S. 180-184 [deutsche Ausgabe, Berlin 1951, S. 235-239].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 23, S. 289-333 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 887-898].</p>
    </li>
    <li>
      <p>Siehe &quot;Rede W. I. Lenins in der Sitzung des Petrograder Komitees der SDAPR(B) vom 24. (11.) Juni 1917 aus Anlass der Absage der Demonstration&quot; (&quot;Werke&quot;, 4. Ausgabe, Bd. 25, S. 62/63, russ.).</p>
    </li>
    <li>
      <p>Der Kongress der Sowjets der Arbeiter- und Soldatendeputierten des Nordgebiets tagte vom 24. bis zum 26.01.-13.) Oktober 1917 unter Leitung der Bolschewiki in Petrograd. Es waren Vertreter von Petrograd, Moskau, Kronstadt, Nowgorod, Reval, Helsingfors, Wiborg und anderen St&auml;dten - insgesamt 94 Delegierte, davon 51 Bolschewiki - anwesend. Der Kongress beschloss eine Resolution &uuml;ber die Notwendigkeit des sofortigen &Uuml;bergangs der gesamten Macht an die Sowjets sowohl im Zentrum als auch im Lande, richtete an die Bauern den Aufruf, den Kampf f&uuml;r die Macht der Sowjets zu unterst&uuml;tzen, und rief die Sowjets selbst zu aktiven Aktionen sowie zur Schaffung revolution&auml;rer Milit&auml;rkomitees zwecks Organisierung der milit&auml;rischen Verteidigung der Revolution auf. Der Kongress bildete ein Komitee des Nordgebiets und beauftragte es, die Einberufung des II. Allrussischen Sowjetkongresses vorzubereiten und die T&auml;tigkeit aller Gebietssowjets zusammenzufassen.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 26, 5.162 (russ.).</p>
    </li>
    <li>
      <p> Siehe W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 26, S. 165 (russ.).</p>
    </li>
    <li>
      <p>J.W. Stalins Buch &quot;Auf dem Wege zum Oktober&quot; erschien in zwei Ausgaben im Januar und Mai 1925. Die in diesem Buch enthaltenen Artikel und Reden sind in Band 3 der Werke J. W. Stalins aufgenommen. Das Vorwort wurde vom Verfasser im Dezember 1924 beendet und vollst&auml;ndig nur in dem Buch &quot;Auf dem Wege zum Oktober&quot; ver&ouml;ffentlicht. Der gr&ouml;&szlig;te Teil des Vorworts wurde unter dem Gesamttitel &quot;Die Oktoberrevolution und die Taktik der russischen Kommunisten&quot; au&szlig;er in verschiedenen Sammelb&auml;nden und Einzelbrosch&uuml;ren in allen Ausgaben von J.W. Stalins &quot;Fragen des Leninismus&quot; ver&ouml;ffentlicht. Ein Teil des Vorworts ist als Anmerkung des Verfassers zu dem Artikel &quot;Gegen den F&ouml;deralismus&quot; in Band 3 der Werke J. W. Stalins ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>&quot;Siehe K. Marx und F. Engels, &quot;Ausgew&auml;hlte Briefe&quot;, 1947, S. 262-264 [deutsch in &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. II, S.435/436]. </p>
    </li>
  </ol>
  <h1>ENDE BAND 6 </h1>
  <p class="center"><em>&nbsp; </em><a href="band06.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 02:39:30 Jul 27, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:12 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 59.383
  exclusion.robots: 0.177
  load_resource: 270.71
  RedisCDXSource: 5.208
  PetaboxLoader3.datanode: 79.262 (5)
  esindex: 0.012
  exclusion.robots.policy: 0.164
  LoadShardBlock: 41.119 (3)
  PetaboxLoader3.resolve: 188.905 (2)
  CDXLines.iter: 9.933 (3)
-->