<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=219;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924223350", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - Trotzkismus oder Leninismus? - I. Die Tatsachen &uuml;ber den Oktoberaufstand</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-036.html">
   <link rel="prev" href="b06-034.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924223350cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">TROTZKISMUS ODER LENINISMUS? </h1>
<p>Genossen! Nach dem eingehenden Referat Kamenews bleibt mir nicht viel zu sagen &uuml;brig. Ich werde mich deshalb darauf beschr&auml;nken, einige Legenden zu entlarven, die von Trotzki und seinen Gesinnungsgenossen &uuml;ber den Oktoberaufstand, &uuml;ber die Rolle Trotzkis beim Aufstand, &uuml;ber die Partei und die Vorbereitung des Oktober usw. verbreitet werden. Hierbei werde ich auch auf den Trotzkismus als eine spezifische, mit dem Leninismus unvereinbare Ideologie sowie auf die Aufgaben der Partei im Zusammenhang mit den letzten literarischen Erg&uuml;ssen Trotzkis eingehen. </p>
<h2>I<br>
DIE TATSACHEN &Uuml;BER DEN OKTOBERAUFSTAND </h2>
<p>Zun&auml;chst &uuml;ber den Oktoberaufstand. Unter den Parteimitgliedern werden eifrig Ger&uuml;chte verbreitet, das ZK als Ganzes sei im Oktober 1917 angeblich gegen den Aufstand gewesen. Man pflegt zu erz&auml;hlen, das ZK habe sich am 10. Oktober, als es den Beschluss fasste, den Aufstand zu organisieren, urspr&uuml;nglich in seiner Mehrheit gegen den Aufstand ausgesprochen, dann aber sei ein Arbeiter in die Sitzung des ZK hineingest&uuml;rzt und habe gerufen: &quot;Ihr entscheidet euch gegen den Aufstand, ich aber sage euch, dass der Aufstand doch stattfinden wird, trotz alledem.&quot; Und erst nach diesen Drohungen soll das ZK, dem angeblich bange geworden sei, die Frage des Aufstands erneut aufgeworfen und den Beschluss, den Aufstand zu organisieren, gefasst haben. </p>
<p>Das ist kein einfaches Ger&uuml;cht, Genossen. Dar&uuml;ber schreibt der bekannte John Reed in seinem Buch &quot;Zehn Tage, die die Welt ersch&uuml;tterten&quot;, John Reed, der unserer Partei fern stand, der selbstverst&auml;ndlich die Geschichte unserer konspirativen Versammlung vom 10.Oktober nicht kennen konnte und infolgedessen auf die L&uuml;genm&auml;rchen hereinfiel, die von den Herren Suchanow in die Welt gesetzt werden. Diese M&auml;r wird dann in einer Reihe von Brosch&uuml;ren, die der Feder von Trotzkisten entstammen, wiedergegeben und wiederholt, unter anderem auch in einer der letzten Brosch&uuml;ren &uuml;ber den Oktober, die von Syrkin verfasst ist. Diese Ger&uuml;chte werden durch die letzten literarischen Erg&uuml;sse Trotzkis mit Eifer aufrechterhalten. </p>
<p>Es braucht wohl kaum bewiesen zu werden, dass alle diese und &auml;hnlichen orientalischen M&auml;rchen nicht den Tatsachen entsprechen, dass sich in Wirklichkeit in der Sitzung des ZK nichts dergleichen ereignet hat und auch nicht ereignen konnte. Wir k&ouml;nnten deshalb an diesen unsinnigen Ger&uuml;chten vorbeigehen: es werden ja so viele Ger&uuml;chte in den Arbeitszimmern der Oppositionellen oder der Partei fern stehender Leute fabriziert. Bisher haben wir das auch tats&auml;chlich getan, ohne zum Beispiel die Fehler John Reeds zu beachten und uns darum zu k&uuml;mmern, dass diese Fehler richtig gestellt werden. Nach den letzten Erg&uuml;ssen Trotzkis jedoch k&ouml;nnen wir nicht l&auml;nger an solchen Legenden vorbeigehen, denn man bem&uuml;ht sich jetzt, an Hand solcher Legenden die Jugend zu erziehen, und hat leider in dieser Beziehung bereits gewisse Resultate erzielt. Angesichts dessen muss ich diesen widersinnigen Ger&uuml;chten die wirklichen Tatsachen entgegenstellen. </p>
<p>Ich nehme die Protokolle der Sitzung des ZK unserer Partei vom 10. (23.) Oktober 1917. Anwesend sind: Lenin, Sinowjew, Kamenew, Stalin, Trotzki, Swerdlow, Uritzki, Dzierzynski, Kollontaj, Bubnow, Sokolnikow, Lomow. Es wird die Frage der gegenw&auml;rtigen Lage und des Aufstands er&ouml;rtert. Nach der Diskussion wird &uuml;ber die Resolution des Genossen Lenin &uuml;ber den Aufstand abgestimmt. Die Resolution wird mit einer Stimmenmehrheit von 10 gegen 2 angenommen. Die Sache scheint klar zu sein: Das ZK beschlie&szlig;t mit einer Stimmenmehrheit von 10 gegen 2, zur unmittelbaren praktischen Arbeit an der Organisierung des Aufstands &uuml;berzugehen. Das Zentralkomitee w&auml;hlt in der gleichen Sitzung ein politisches Zentrum zur Leitung des Aufstands unter dem Namen Politisches B&uuml;ro, bestehend aus: Lenin, Sinowjew, Stalin, Kamenew, Trotzki, Sokolnikow und Bubnow. </p>
<p>Das sind die Tatsachen. </p>
<p>Diese Protokolle zerst&ouml;ren mehrere Legenden auf einmal. Sie zerst&ouml;ren die Legende, das ZK sei in seiner Mehrheit gegen den Aufstand gewesen. Sie zerst&ouml;ren auch die Legende, das ZK habe in der Frage des Aufstands vor einer Spaltung gestanden. Aus den Protokollen ist klar ersichtlich, dass die Gegner des sofortigen Aufstands, Kamenew und Sinowjew, ebenso wie die Anh&auml;nger des Aufstands in das Organ zur politischen Leitung des Aufstands gew&auml;hlt wurden. Von irgendeiner Spaltung war keine Rede und konnte auch keine Rede sein. </p>
<p>Trotzki versichert, wir h&auml;tten es im Oktober bei Kamenew und Sinowjew mit einem rechten Fl&uuml;gel unserer Partei, man k&ouml;nnte fast sagen, mit Sozialdemokraten zu tun gehabt. Unverst&auml;ndlich ist nur: Wie konnte es geschehen, dass die Partei in einem solchen Fall um eine Spaltung herumkam; wie konnte es geschehen, dass die Meinungsverschiedenheiten mit Kamenew und Sinowjew nur einige Tage anhielten; wie konnte es geschehen, dass diese Genossen trotz der Meinungsverschiedenheiten von der Partei auf &auml;u&szlig;erst wichtige Posten gestellt, in das politische Zentrum des Aufstands gew&auml;hlt wurden usw.? Die Unerbittlichkeit Lenins gegen&uuml;ber den Sozialdemokraten ist in der Partei hinreichend bekannt; die Partei wei&szlig;, dass Lenin sich auch nicht einen Augenblick lang damit einverstanden erkl&auml;rt h&auml;tte, sozialdemokratisch gesinnte Genossen in der Partei, und noch dazu in wichtigsten Funktionen, zu dulden. Woraus ist es zu erkl&auml;ren, dass die Partei um eine Spaltung herumkam? Das erkl&auml;rt sich daraus, dass wir es trotz der Meinungsverschiedenheiten bei diesen Genossen mit alten Bolschewiki zu tun hatten, die auf dem gemeinsamen Boden des Bolschewismus standen. Worin bestand dieser gemeinsame Boden? In der Einheit der Ansichten &uuml;ber die Grundfragen: &uuml;ber den Charakter der russischen Revolution, &uuml;ber die Triebkr&auml;fte der Revolution, &uuml;ber die Rolle der Bauernschaft, &uuml;ber die Grundlagen der Parteif&uuml;hrung usw. Ohne solch einen gemeinsamen Boden w&auml;re eine Spaltung unvermeidlich gewesen. Zu einer Spaltung kam es nicht, und die Meinungsverschiedenheiten hielten nur einige Tage an, und zwar deshalb und nur deshalb, weil wir es bei Kamenew und Sinowjew mit Leninisten, mit Bolschewiki zu tun hatten. </p>
<p>Wenden wir uns nun der Legende &uuml;ber die besondere Rolle Trotzkis beim Oktoberaufstand zu. Die Trotzkisten streuen eifrigst Ger&uuml;chte aus, die besagen, der Inspirator und alleinige F&uuml;hrer des Oktoberaufstands sei Trotzki gewesen. Besonders eifrig werden diese Ger&uuml;chte von dem so genannten Redakteur der Schriften Trotzkis, Lenzner, ausgestreut. Trotzki selbst f&ouml;rdert mit oder ohne Absicht die Verbreitung von Ger&uuml;chten &uuml;ber eine besondere Rolle Trotzkis beim Aufstand, indem er systematisch die Partei, das ZK der Partei und das Petrograder Parteikomitee &uuml;bergeht, die f&uuml;hrende Rolle dieser Organisationen beim Aufstand verschweigt und sich selbst eifrigst als die zentrale Figur des Oktoberaufstands herausstreicht. Es liegt mir fern, die zweifellos wichtige Rolle Trotzkis beim Aufstand in Abrede stellen zu wollen. Doch muss ich sagen, dass Trotzki beim Oktoberaufstand keineswegs eine besondere Rolle gespielt hat noch spielen konnte, dass er als Vorsitzender des Petrograder Sowjets lediglich den Willen der entsprechenden Parteiinstanzen ausf&uuml;hrte, die jeden Schritt Trotzkis leiteten. Spie&szlig;ern vom Schlage Suchanows mag dies alles seltsam erscheinen, doch wird diese meine Behauptung voll und ganz von Tatsachen, von feststehenden Tatsachen best&auml;tigt. </p>
<p>Nehmen wir die Protokolle der n&auml;chsten Sitzung des ZK, der Sitzung vom 16. (29.) Oktober 1917. Anwesend sind die Mitglieder des ZK, plus Vertreter des Petrograder Komitees, plus Vertreter der Milit&auml;rorganisation, der Betriebskomitees, der Gewerkschaften und der Eisenbahner. Unter den Anwesenden befinden sich au&szlig;er den Mitgliedern des ZK: Krylenko, Schotman, Kalinin, Wolodarski, Schljapnikow, Lazis und andere; insgesamt 25 Mann. Die Frage des Aufstands wird vom rein praktisch-organisatorischen Standpunkt er&ouml;rtert. Die Resolution Lenins &uuml;ber den Aufstand wird mit einer Stimmenmehrheit von 20 gegen 2, bei 3 Stimmenthaltungen, angenommen. Es wird ein praktisches Zentrum zur organisatorischen Leitung des Aufstands gew&auml;hlt. Wer wird nun in dieses Zentrum gew&auml;hlt? In dieses Zentrum werden f&uuml;nf Personen gew&auml;hlt: Swerdlow, Stalin, Dzierzynski, Bubnow, Uritzki. Die Aufgaben des praktischen Zentrums sind: alle praktischen Aufstandsorgane entsprechend den Direktiven des Zentralkomitees zu leiten. Somit ist, wie man sieht, in dieser Sitzung des ZK etwas &quot;Schreckliches&quot; passiert, das hei&szlig;t, der &quot;Inspirator&quot;, die &quot;Hauptfigur&quot;, der &quot;alleinige F&uuml;hrer&quot; des Aufstands, Trotzki, ist &quot;seltsamerweise&quot; nicht in das praktische Zentrum gew&auml;hlt worden, das berufen war, den Aufstand zu leiten. Wie l&auml;sst sich das mit der h&auml;ufig vertretenen Meinung &uuml;ber die besondere Rolle Trotzkis vereinbaren? Das ist doch alles etwas &quot;seltsam&quot;, w&uuml;rden Suchanow oder die Trotzkisten sagen, nicht wahr? Indes ist hieran eigentlich nichts seltsam, denn Trotzki, ein in der Periode des Oktober f&uuml;r unsere Partei verh&auml;ltnism&auml;&szlig;ig neuer Mann, hat weder in der Partei noch beim Oktoberaufstand irgendeine besondere Rolle gespielt, noch konnte er sie spielen. Wie alle anderen verantwortlichen Funktion&auml;re f&uuml;hrte er lediglich den Willen des ZK und seiner Organe aus. Wer mit dem Mechanismus der Parteif&uuml;hrung der Bolschewiki vertraut ist, wird ohne besondere M&uuml;he verstehen, dass es auch gar nicht anders sein konnte: Trotzki brauchte nur gegen den Willen des ZK zu versto&szlig;en, um jeden Einfluss auf den Verlauf der Ereignisse einzub&uuml;&szlig;en. Das Gerede von einer besonderen Rolle Trotzkis ist eine Legende, die von dienstbeflissenen &quot;Parteiklatschbasen&quot; verbreitet wird. </p>
<p>Das bedeutet selbstverst&auml;ndlich nicht, dass der Oktoberaufstand nicht seinen Inspirator gehabt h&auml;tte. Nein, er hatte seinen Inspirator und F&uuml;hrer. Aber das war Lenin und kein anderer, derselbe Lenin, dessen Resolutionen vom ZK bei der Entscheidung der Frage des Aufstands angenommen wurden, derselbe Lenin, den die Illegalit&auml;t nicht hinderte, entgegen der Behauptung Trotzkis, der wirkliche Inspirator des Aufstands zu sein. Es ist dumm und l&auml;cherlich, heute durch Geschw&auml;tz &uuml;ber Illegalit&auml;t die offensichtliche Tatsache verwischen zu wollen, dass der Inspirator des Aufstands der F&uuml;hrer der Partei, W. I. Lenin, war. </p>
<p>Das sind die Tatsachen. </p>
<p>Mag sein, sagt man uns, es kann aber nicht geleugnet werden, dass Trotzki in der Periode des Oktober gut gek&auml;mpft hat. Ja, das stimmt, Trotzki hat im Oktober wirklich gut gek&auml;mpft. Aber nicht nur Trotzki hat in der Periode des Oktober gut gek&auml;mpft, nicht &uuml;bel gek&auml;mpft haben sogar solche Leute wie die linken Sozialrevolution&auml;re, die damals Schulter an Schulter mit den Bolschewiki standen. &Uuml;berhaupt muss ich sagen, dass es in der Periode des siegreichen Aufstands, wenn der Feind isoliert ist und der Aufstand immer gr&ouml;&szlig;ere Ausma&szlig;e annimmt, nicht schwer ist, gut zu k&auml;mpfen. In solchen Augenblicken werden sogar R&uuml;ckst&auml;ndige zu Helden. </p>
<p>Der Kampf des Proletariats ist jedoch keine durchgehende Offensive, keine ununterbrochene Kette von Erfolgen. Im Kampf des Proletariats gibt es auch Pr&uuml;fungen, gibt es auch Niederlagen. Ein echter Revolution&auml;r ist nicht derjenige, der in der Periode des siegreichen Aufstands mannhaft k&auml;mpft, sondern derjenige, der es versteht, bei der siegreichen Offensive der Revolution gut zu k&auml;mpfen, der zugleich aber auch in der Periode des R&uuml;ckzugs der Revolution, in der Periode der Niederlage des Proletariats mannhaft ist, der den Kopf nicht verliert und bei R&uuml;ckschl&auml;gen der Revolution, bei Erfolgen des Feindes, nicht schlappmacht, der in der Periode des R&uuml;ckzugs der Revolution nicht in Panik verf&auml;llt und in Verzweiflung ger&auml;t. Die linken Sozialrevolution&auml;re haben in der Periode des Oktobers nicht &uuml;bel gek&auml;mpft, als sie die Bolschewiki unterst&uuml;tzten. Aber wer w&uuml;sste nicht, dass diese &quot;tapferen&quot; K&auml;mpfer in der Periode von Brest in Panik verfielen, als die Offensive des deutschen Imperialismus sie in Verzweiflung und Hysterie versetzte. Es ist sehr traurig, aber zweifellos wahr, dass Trotzki, der in der Periode des Oktober gut gek&auml;mpft hat, in der Periode von Brest, in der Periode zeitweiliger R&uuml;ckschl&auml;ge der Revolution nicht Manns genug war, um in diesem schwierigen Augenblick gen&uuml;gende Standhaftigkeit an den Tag zu legen und nicht in die Fu&szlig;tapfen der linken Sozialrevolution&auml;re zu treten. Zweifellos war das ein schwieriger Augenblick, es bedurfte besonderer Mannhaftigkeit und einer eisernen Ruhe, um nicht den Kopf zu verlieren, sich rechtzeitig zur&uuml;ckzuziehen, rechtzeitig auf die Friedensbedingungen einzugehen, die proletarische Armee den Schl&auml;gen des deutschen Imperialismus zu entziehen, sich die Bauernreserven zu erhalten, auf diese Weise eine Atempause zu gewinnen und dann mit neuen Kr&auml;ften gegen den Feind loszuschlagen. Leider brachte aber Trotzki in diesem schwierigen Augenblick nicht diese Mannhaftigkeit und revolution&auml;re Standhaftigkeit auf. </p>
<p>Nach Trotzkis Meinung besteht die Hauptlehre der proletarischen Revolution darin, dass man in einer Zeit wie der des Oktobers &quot;nicht schlappmachen darf&quot;. Das stimmt nicht, denn diese Behauptung Trotzkis enth&auml;lt nur einen Teil der Wahrheit &uuml;ber die Lehren der Revolution. Die ganze Wahrheit &uuml;ber die Lehren der proletarischen Revolution besteht darin, dass man nicht nur in den Tagen der Offensive der Revolution, sondern auch in den Tagen ihres R&uuml;ckzugs, wenn der Feind die Oberhand gewinnt und die Revolution R&uuml;ckschl&auml;ge erleidet, &quot;nicht schlappmachen darf&quot;. Die Revolution ist nicht mit dem Oktober ersch&ouml;pft. Der Oktober ist nur der Beginn der proletarischen Revolution. Es ist schlimm, wenn man beim anwachsenden Aufstand schlappmacht. Noch schlimmer aber ist es, wenn man bei den schweren Pr&uuml;fungen der Revolution, nach der Machtergreifung schlappmacht. Die Macht am Tage nach der Revolution zu behaupten ist nicht minder wichtig, als die Macht zu ergreifen. Wenn Trotzki in der Periode von Brest, in einer Periode schwerer Pr&uuml;fungen unserer Revolution, als es beinahe zur &quot;Aufgabe&quot; der Macht gekommen w&auml;re, schlappgemacht hat, so muss er begreifen, dass die Oktoberfehler Kamenews und Sinowjews damit absolut nichts zu tun haben. </p>
<p>So verh&auml;lt es sich mit den Legenden &uuml;ber den Oktoberaufstand. </p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 22:33:50 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 153.473
  RedisCDXSource: 2.028
  esindex: 0.01
  exclusion.robots.policy: 0.198
  LoadShardBlock: 37.55 (3)
  PetaboxLoader3.resolve: 77.687
  CDXLines.iter: 13.643 (3)
  captures_list: 56.689
  exclusion.robots: 0.211
  PetaboxLoader3.datanode: 99.037 (4)
-->