<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=347;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050504103254", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - Der XIII. Parteitag der KPR(B) - Organisatorischer Bericht des Zentralkomitees</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-022.html">
   <link rel="prev" href="b06-020.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050504103254cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">DER XIII. PARTEITAG DER KPR(B)</h1>
<h2 align="center">ORGANISATORISCHER BERICHT<br>
DES ZENTRALKOMITEES </h2>
<p align="center" class="center">24. Mai </p>
<p>Genossen! Die allgemeine Lage, wie sie sich im Laufe des Jahres im Lande gestaltet hat, und die Verh&auml;ltnisse, unter denen die Partei t&auml;tig war, k&ouml;nnen als g&uuml;nstig bezeichnet werden. Die grundlegenden Tatsachen sind: der Aufschwung in der Wirtschaft des Landes, das Anwachsen der Aktivit&auml;t &uuml;berhaupt, das Anwachsen der Aktivit&auml;t der Arbeiterklasse im Besonderen, die Intensivierung des Parteilebens. </p>
<p>Die Frage l&auml;uft darauf hinaus, wieweit es der Partei gelungen ist, diese Lage w&auml;hrend des letzten Jahres auszunutzen, um ihren Einfluss in den Massenorganisationen, die die Partei umgeben, zu verst&auml;rken, wie-weit es ihr gelungen ist, ihre Zusammensetzung zu verbessern, ihre Arbeit &uuml;berhaupt zu verbessern, die Registrierung der verantwortlichen Funktion&auml;re, ihre Verteilung und Bef&ouml;rderung zu verbessern, und schlie&szlig;lich, wieweit es der Partei gelungen ist, das innere Leben ihrer Organisationen zu verbessern. </p>
<p>Hieraus ergeben sich acht Fragen, &uuml;ber die ich sprechen werde: </p>
<p>a) der Zustand der Massenorganisationen, die die Partei umgeben und sie mit der Klasse verbinden, und das Anwachsen des kommunistischen Einflusses in diesen Organisationen; </p>
<p>b) der Zustand des Staatsapparats, sowohl des Apparats der Volkskommissariate und der Institutionen mit wirtschaftlicher Rechnungsf&uuml;hrung als auch des unteren Sowjetapparats, und das Anwachsen des kommunistischen Einflusses auf diesem Gebiet; </p>
<p>c:) die Zusammensetzung der Partei und das Lenin-Aufgebot; </p>
<p>d) die Zusammensetzung der f&uuml;hrenden Organe der Partei, die Parteikader und die jungen Parteimitglieder; </p>
<p>e) die Arbeit der Partei auf dem Gebiet der Agitation und Propaganda, die Arbeit im Dorfe; </p>
<p>f) die Arbeit der Partei auf dem Gebiet der Registrierung, Verteilung und Bef&ouml;rderung der verantwortlichen Funktion&auml;re, sowohl der Parteimitglieder als auch der Parteilosen; </p>
<p>g) das innere Leben der Partei; </p>
<p>h) Schlussfolgerungen. </p>
<p>Ich werde im weiteren eine Reihe Zahlen anf&uuml;hren m&uuml;ssen, denn ohne sie w&uuml;rde der Bericht unvollst&auml;ndig und unbefriedigend sein. Dabei muss ich den Vorbehalt machen, dass ich an die absolute Genauigkeit dieser Zahlen nicht glaube, denn mit der Statistik hapert es bei uns, da leider nicht alle sowjetischen Statistiker das elementare Gef&uuml;hl f&uuml;r ihre Berufsehre besitzen. </p>
<p>Nach diesem notwendigen Vorbehalt gehe ich nun zu den Zahlen &uuml;ber. </p>
<p class="center"><em>1. Die Massenorganisationen, die die Partei mit der Klasse verbinden </em></p>
<p>a) Die Gewerkschaften. Im vergangenen Jahr waren nach den statistischen Angaben 4800000 Personen in den Gewerkschaften organisiert. In diesem Jahr sind es 5 Millionen. Zweifellos ein Zuwachs. Nimmt man die 12 grundlegenden Industrieverb&auml;nde, nimmt man die Zahl der in diesen Produktionszweigen besch&auml;ftigten und die Zahl der organisierten Arbeiter, so ergibt sich, dass 92 Prozent organisiert sind. In den grundlegenden Industriezweigen sind 91 bis 92 Prozent der gesamten Arbeiter-klasse gewerkschaftlich organisiert. So steht es auf dem Gebiet der Industrie. </p>
<p>Schlechter ist es um die Landwirtschaft bestellt, wo es etwa 800000 landwirtschaftliche Arbeiter gibt, wobei der Anteil der gewerkschaftlich Organisierten, wenn man die nicht in staatlichen Betrieben besch&auml;ftigten landwirtschaftlichen Arbeiter nimmt, 3 Prozent betr&auml;gt. </p>
<p>Was den kommunistischen Einfluss in den Verb&auml;nden betrifft, so haben wir Zahlen &uuml;ber die Vorsitzenden der Gouvernementsgewerkschaftsr&auml;te und der Kreisgewerkschaftsr&auml;te. Zur Zeit des XII. Parteitags waren etwas &uuml;ber 57 Prozent der Vorsitzenden Parteimitglieder aus der Zeit der Illegalit&auml;t. Zur Zeit des jetzigen Parteitags sind es nur noch 35 Prozent. Eine Abnahme. Daf&uuml;r ist der Prozentsatz der Vorsitzenden, die nach dem Februar 1917 in die Partei eingetreten sind, gestiegen. Das erkl&auml;rt sich daraus, dass die Zahl der gewerkschaftlich Organisierten gestiegen ist, dass es an Parteimitgliedern aus der Zeit der Illegalit&auml;t mangelt, dass die jungen Parteimitglieder den Kadern zu Hilfe gekommen sind. Von diesen Vorsitzenden waren 55 Prozent Arbeiter, jetzt sind es 61 Prozent. Eine Verbesserung der sozialen Zusammensetzung der f&uuml;hrenden Organe. </p>
<p>b) Die Genossenschaften. Auf diesem Gebiet sind die Zahlenangaben noch verwirrender als auf irgendeinem anderen Gebiet und keineswegs vertrauenerweckend. Die Konsumgenossenschaften hatten im vergangenen Jahr etwa 5 Millionen Mitglieder. In diesem Jahr haben sie etwa 7 Millionen. Gott gebe, dem w&auml;re so, ich glaube aber nicht an diese Zahlen, denn die Konsumgenossenschaften sind noch nicht v&ouml;llig zum Prinzip der Freiwilligkeit &uuml;bergegangen, und zweifellos gibt es hier tote Seelen. In den landwirtschaftlichen Genossenschaften soll es im vergangenen Jahr 2 Millionen Mitglieder gegeben haben (obwohl ich Zahlenangaben &uuml;ber 4 Millionen Mitglieder besitze, die ich im vergangenen Jahr vom Allrussischen Verband landwirtschaftlicher Genossenschaften erhalten habe), in diesem Jahr dagegen sind es 1500000 Mitglieder. Zweifellos ein R&uuml;ckgang der Organisiertheit auf dem Gebiet der landwirtschaftlichen Genossenschaften. Die f&uuml;hrenden Organe der Konsumgenossenschaftszentrale bestanden im vergangenen Jahr zu 87 Prozent aus Parteimitgliedern, jetzt zu 86 Prozent. Eine Abnahme. In den Organen der Gouvernements- und Rayonverb&auml;nde gab es 68 Prozent; Kommunisten, jetzt sind es 86 Prozent. Eine Verst&auml;rkung des Einflusses. Wenn wir jedoch nicht nach den &quot;f&uuml;hrenden&quot; Organen, sondern nach den verantwortlichen, wirklich leitenden Funktion&auml;ren fragen, so finden wir unter allen &uuml;berhaupt verantwortlichen Funktion&auml;ren insgesamt nur 26 Prozent Kommunisten. Diese Zahl halte ich f&uuml;r glaubw&uuml;rdiger. In den landwirtschaftlichen Genossenschaften haben wir f&uuml;r die Zusammensetzung der f&uuml;hrenden Organe folgende Zahlen: 46 Prozent im vergangenen Jahr und 55 Prozent in diesem. Geht man dem aber etwas gr&uuml;ndlicher nach und nimmt die verantwortlichen Funktion&auml;re, so ergibt sich, dass unter ihnen nur 13 Prozent Kommunisten sind. </p>
<p>So verstehen es manche Statistiker bei uns, die Fassade, das &Auml;u&szlig;ere, zu versch&ouml;nern und das Faule den Augen zu entziehen. </p>
<p>c) Der Jugendverband. Die Zahl der Mitglieder und Kandidaten betrug im vergangenen Jahr 317000 (obwohl ich f&uuml;r das vergangene Jahr Zahlenangaben mit der Unterschrift eines Mitglieds des ZK des Kommunistischen Jugendverbands Ru&szlig;lands &uuml;ber 400000 Mitglieder habe), w&auml;hrend die Zahl der Mitglieder und Kandidaten in diesem Jahr 570000 betr&auml;gt. Trotz einer gewissen Verworrenheit in der Zahlenangabe ist zweifellos ein Anwachsen der Organisiertheit zu verzeichnen. Arbeiter gab es im Kommunistischen Jugendverband Ru&szlig;lands im vergangenen Jahr 34 Prozent, in diesem Jahr sind es 41 Prozent; Bauern gab es im vergangenen Jahr 42 Prozent, in diesem Jahr sind es 40 Prozent. Im vergangenen Jahr gab es 50000 Sch&uuml;ler von Betriebsschulen, in diesem Jahr sind es 47000. Die Zahl der Mitglieder der KPR(B) im gesamten Jugendverband betrug im vergangenen Jahr etwa 10 Prozent, in diesem Jahr betr&auml;gt sie 11 Prozent. Ebenfalls zweifellos eine Steigerung. </p>
<p>d) Die Vereinigungen der Arbeiterinnen und B&auml;uerinnen. Die grundlegende Organisation auf diesem Gebiet sind die Delegiertenversammlungen. Verworrene Zahlenangaben gibt es hier mehr als genug. Geht man der Sache aber einmal richtig auf den Grund, so stellt sich heraus, dass es in den St&auml;dten im vergangenen Jahr 37000 Frauendelegierte gab, w&auml;hrend es in diesem Jahr 46000 sind, das hei&szlig;t etwas mehr als im vergangenen. In den D&ouml;rfern gab es im vergangenen Jahr 58000 Frauendelegierte, w&auml;hrend es jetzt 100000 sind. Wie gro&szlig; die Zahl der Frauen aus den breiten Massen der B&auml;uerinnen und Arbeiterinnen ist, die diese Delegierten vertreten, dar&uuml;ber konnte ich keine einigerma&szlig;en genauen Zahlen erhalten. </p>
<p>Da die Frage der Heranziehung von Arbeiterinnen und B&auml;uerinnen zur Sowjet- und Parteiarbeit besonders wichtig ist, d&uuml;rfte es nicht &uuml;berfl&uuml;ssig sein, den prozentualen Anteil der Arbeiterinnen und B&auml;uerinnen an den Gewerkschaftsorganen, den Sowjets, den Gouvernements- und Kreiskomitees der Partei zu untersuchen. In den Dorfsowjets gab es im vergangenen Jahr nur etwa 1 Prozent Frauen (erschreckend wenig). In diesem Jahr sind es 2,9 Prozent (ebenfalls sehr wenig), aber immerhin ist ein Zuwachs zu verzeichnen. In den Exekutivkomitees der Amtsbezirke gab es im vergangenen Jahr 0,3 Prozent Frauen, in diesem Jahr sind es 0,5 Prozent, ein ganz geringer Zuwachs, der gar nicht der Rede wert ist. In den Kreisexekutivkomitees gab es im vergangenen Jahr etwa 2 Prozent Frauen, in diesem Jahr sind es etwas &uuml;ber 2 Prozent (ich bringe die Zahlen f&uuml;r die RSFSR, denn f&uuml;r alle Republiken gibt es keine Zahlen). In den Gouvernementsexekutivkomitees der RSFSR gab es im vergangenen Jahr etwas &uuml;ber 2 Prozent Frauen, jetzt sind es etwas &uuml;ber 3 Prozent. In den Gewerkschaften sind in diesem Jahr 26 Prozent der Mitglieder Frauen, f&uuml;r das vergangene Jahr haben wir keine Angaben. In den Betriebskomitees sind 14 Prozent der Mitglieder Frauen. In den Gouvernementsabteilungen der Gewerkschaftsverb&auml;nde betr&auml;gt der Anteil der Frauen 6 Prozent, in den Zentralkomitees der Gewerkschaftsverb&auml;nde etwas &uuml;ber 4 Prozent. In der Partei gab es im vergangenen Jahr etwa 8 Prozent Frauen, jetzt sind es 9 Prozent. Von den Kandidaten waren etwa 9 Prozent Frauen, jetzt sind es 11 Prozent. All dies bis zum Lenin-Aufgebot. In den Gouvernementskomitees gab es kurz vor dem XIII. Parteitag 3 Prozent Frauen, in den Kreiskomitees etwa 6 Prozent. In den wichtigsten Frauenvereinigungen, in den Delegiertenversammlungen, gab es 10 Prozent Kommunistinnen, jetzt gibt es 8 Prozent. Diese Verringerung erkl&auml;rt sich durch das Anwachsen der Zahl der parteilosen Delegierten. Es muss festgestellt werden, dass die H&auml;lfte der Bev&ouml;lkerung unserer Sowjetunion - die Frauen - beim gro&szlig;en Werk des Sowjet- und Parteiaufbaus immer noch abseits oder fast abseits steht. </p>
<p>e) Die Armee. In der Armee, in den milit&auml;rischen Lehranstalten und in der Flotte ist die Gesamtzahl der Kommunisten von 61000 auf 52000 gesunken. Das ist ein Mangel, der beseitigt werden muss. Gleichzeitig ist die Gesamtzahl der Parteimitglieder unter den Kommandeuren gestiegen. Zur Zeit des XII. Parteitags betrug die Zahl der Kommunisten unter den Kommandeuren 13 Prozent, jetzt haben wir 18 Prozent. Interessant ist die Zusammensetzung der Parteimitgliedschaft in der Armee vom Gesichtspunkt der Dauer der Parteizugeh&ouml;rigkeit. Von den 52000 Kommunisten, die in den Reihen der Armee t&auml;tig sind, gibt es 0,9 Prozent Parteimitglieder aus der Zeit der Illegalit&auml;t, das hei&szlig;t nicht einmal ein Prozent; etwas &uuml;ber 3 Prozent sind zwischen Februar und Oktober 1917 in die Partei eingetreten; 11 Prozent sind vor 1919 eingetreten; 22 Prozent sind 1919, 23 Prozent 1920 und 20 Prozent in den Jahren 1921 bis 1923 eingetreten. Hieraus ersehen Sie, dass in unserer Armee haupts&auml;chlich, wenn nicht ausschlie&szlig;lich, junge Parteimitglieder t&auml;tig sind. </p>
<p>f) Freiwillige Organisationen der gesellschaftlichen Initiative. Beachtung verdient die Tatsache, dass in diesem Jahr ein neuer Organisationstypus entstanden ist - freiwillige Organisationen, Organisationen der gesellschaftlichen Initiative -: die verschiedensten Kultur- und Bildungszirkel und -vereinigungen, Sportorganisationen, F&ouml;rderungsgesellschaften, Organisationen der Arbeiter- und Bauernkorrespondenten usw. Die Zahl dieser Organisationen w&auml;chst st&auml;ndig, wobei zu bemerken ist, dass es unter ihnen nicht nur mit der Sowjetmacht sympathisierende, sondern auch ihr feindlich gesinnte Organisationen gibt. Nimmt man die RSFSR, so konnte man im vergangenen Jahr etwa 78 bis 80 solcher Organisationen der gesellschaftlichen Initiative z&auml;hlen, in diesem Jahr &uuml;ber 300. Nimmt man die Organisation f&uuml;r K&ouml;rperkultur in der RSFSR, so betrug die Mitgliederzahl dieser Organisation im vergangenen Jahr 126000, in diesem Jahr dagegen betr&auml;gt sie 375000. Die soziale Zusammensetzung dieser Organisation ist folgende: Im vergangenen Jahr gab es 35 Prozent Arbeiter, jetzt sind es 42 Prozent. Die Hauptzentren dieser Organisationen sind die Betriebskomitees und die Betriebsklubs und auf dem Lande die Bauernkomitees f&uuml;r gegenseitige Hilfe<a href="b06-anm.html"><span class="anmerkung">[35]</span></a>. Beachtung verdienen die Organisationen der Arbeiterkorrespondenten und der Dorfkorrespondenten, deren Bestimmung es ist, das Sprachrohr der proletarischen &ouml;ffentlichen Meinung zu sein. Die Organisationen der Arbeiterkorrespondenten umfassen 25000, die der Dorfkorrespondenten 5000 Personen. Wenden wir uns der Zusammensetzung der Gouvernementsorgane dieser Organisationen zu, so sehen wir dass die Kommunisten in ihnen im vergangenen Jahr in der RSFSR 19 Prozent ausmachten, in diesem Jahr sind es etwas mehr als 29 Prozent. Schlie&szlig;lich darf eine neue Organisation nicht unerw&auml;hnt bleiben, </p>
<p>die gestern bei uns vor dem Leninmausoleum demonstrierte<a href="b06-anm.html" class="anmerkung">[36]</a>, die Pionierorganisation, deren zahlenm&auml;&szlig;ige St&auml;rke im Juni vergangenen Jahres nach Berechnungen unserer Statistik (mit der es, wie ich schon sagte etwas hapert) 75000 und im April dieses Jahres &uuml;ber 161000 betrug. Unter den Pionieren gibt es in den Industriegouvernements 71 Prozent Arbeiterkinder, Bauernkinder gibt es 7 Prozent. In den nationalen Gebieten betr&auml;gt die Zahl der Arbeiterkinder in dieser Organisation 38 Prozent. In den Bauerngouvernements machen die Arbeiterkinder 36. Prozent aus. </p>
<p>So ist es um die Massenorganisationen bestellt die die Partei umgeben und sie mit der Klasse verbinden. Im Wesentlichen steht das Wachstum des Einflusses der Partei in diesen Organisationen au&szlig;er Zweifel. </p>
<p class="center"><em>2. Der Staatsapparat </em></p>
<p>a) Die Zahl der Angestellten. Nach den statistischen Angaben betrug die Zahl der Angestellten der Volkskommissariate das hei&szlig;t der Angestellten von Institutionen, f&uuml;r die der Staatshaushalt aufkommt im vergangenen Jahr etwas &uuml;ber 1500000, in diesem Jahr sollen es nur 1200000 sein. Ein Abbau von 300000. Wenn wir uns aber den Institutionen zuwenden, die auf der Grundlage der wirtschaftlichen Rechnungsf&uuml;hrung arbeiten, so sehen wir, dass wir das wir auf diesem Gebiet in diesem Jahr etwa 200 000 Angestellte haben (f&uuml;r das vergangene Jahr gibt es keine Zahlen), das hei&szlig;t, das wir das, was wir in den Institutionen, f&uuml;r die der Staatshaushalt aufkommt, durch den Abbau gewonnen haben, in den Institutionen, die auf der Grundlage der wirtschaftlichen Rechnungsf&uuml;hrung arbeiten, in bedeutendem Ma&szlig;e wieder verloren haben. Ich spreche schon gar nicht davon, dass ein Teil der Angestellten in den &ouml;rtlichen Haushalt &uuml;bergef&uuml;hrt wurde, das hei&szlig;t in dieser Rechnung nicht erfasst ist. Insgesamt gesehen, ist die Zahl der Angestellten die gleiche geblieben, wenn sie nicht gar gestiegen ist. Es bleiben die Angestellten der Genossenschaften, im vergangenen Jahr 103000 an der Zahl und jetzt 125000 - eine Zunahme; die Angestellten der Gewerkschaften, im vergangenen Jahr 28000 an der Zahl und jetzt 27000, und die Angestellten des Parteiapparats, deren Zahl fr&uuml;her 26000 betrug und jetzt 23000 betr&auml;gt. Insgesamt also 1575000, die Zahl der in den &ouml;rtlichen Haushalten erfassten Angestellten nicht eingerechnet. Wie Sie sehen, haben wir vorl&auml;ufig keinen Grund, von Erfolgen in bezug auf den Abbau der Angestellten im Allgemeinen und der Angestellten des Staatsapparats im Besonderen zu sprechen. </p>
<p>b) Die parteim&auml;&szlig;ige Zusammensetzung der obersten Organe des Landes. Betrachten wir die Mitglieder der h&ouml;chsten Institutionen, die Mitglieder der Kollegien, die Leiter der Hauptabteilungen und ihre Stellvertreter (ohne Industrie), so sehen wir, dass hier im Jahre 1923 die Zahl der Kommunisten 83 Prozent betrug und in diesem Jahr 86 Prozent betr&auml;gt. Zweifellos ein gewisser Fortschritt gegen&uuml;ber der Lage, in der wir uns vor etwa zwei Jahren befanden. Die Arbeiter machten in diesen leitenden Organen im vergangenen Jahr 19 Prozent aus, in diesem Jahr sind es 21 Prozent. Das ist wenig, aber immerhin eine Zunahme. </p>
<p>c) Die parteim&auml;&szlig;ige Zusammensetzung der Industrieorgane. Was die Industrieorgane, die Truste, Syndikate und die gr&ouml;&szlig;ten Betriebe betrifft, so gewinnen wir hier folgendes Bild: In den Trusten gab es in der UdSSR im gesamten Apparat im vergangenen Jahr etwas &uuml;ber 6 Prozent Kommunisten, in diesem Jahr sind es etwas &uuml;ber 10 Prozent. In den leitenden Organen der Truste, Syndikate und gr&ouml;&szlig;ten Betriebe gab es im vergangenen Jahr etwas &uuml;ber 47 Prozent Kommunisten, in diesem Jahr sind es etwas &uuml;ber 52 Prozent. Nehmen wir die Direktoren der gr&ouml;&szlig;ten Betriebe, so hatten wir im vergangenen Jahr 31 Prozent und haben in diesem Jahr 61 Prozent Kommunisten. In den Trusten der RSFSR hatten wir im gesamten Apparat 9,5 Prozent Kommunisten, in diesem Jahr haben wir etwas &uuml;ber 12 Prozent (etwa 13 Prozent). In der Leitung der Truste der RSFSR gab es 37 Prozent Kommunisten, jetzt sind es 49 Prozent. In den Syndikaten hatten wir im vergangenen Jahr im gesamten Apparat 9 Prozent, in diesem Jahr sind es 10 Prozent. In der Leitung der Syndikate hatten wir 42 Prozent, jetzt haben wir 55 Prozent. </p>
<p>Insgesamt gesehen, muss festgestellt werden, dass wir in den Wirtschaftsorganen, wenn man die Leitungen nimmt, 48 bis 50 Prozent Kommunisten haben. </p>
<p>d) Die parteim&auml;&szlig;ige Zusammensetzung der Handels- und Kreditinstitutionen. Ein v&ouml;llig anderes Bild bieten unsere Handels- und Kreditinstitutionen, die gegenw&auml;rtig in unserer gesamten Wirtschaft au&szlig;erordentliche Bedeutung gewonnen haben. Nehmen wir zum Beispiel die Kommission f&uuml;r Innenhandel, die f&uuml;r unsere ganze Entwicklung von gr&ouml;&szlig;ter Bedeutung ist. Bis zu der letzten Reform gab es dort in der Leitung der zentralen Institution insgesamt nur 4 Prozent Kommunisten. Nehmen wir das wichtigste Organ des Volkskommissariats f&uuml;r Au&szlig;enhandel, das Staatliche Export- und Importhandelskontor, so sehen wir, dass wir dort unter den verantwortlichen Funktion&auml;ren nur 19 Prozent Kommunisten haben, wobei Sie dar&uuml;ber, was f&uuml;r Kommunisten das sind, auf Grund der Tatsache urteilen k&ouml;nnen, dass in der zentralen Stelle des Staatlichen Export- und Importhandelskontors die Kommunisten hundertprozentig aus der Partei hinausgereinigt wurden. (Heiterkeit.) Das zweite wichtige Organ, das f&uuml;r unsere gesamte Wirtschaft von erheblicher Bedeutung ist, die Allrussische Aktiengesellschaft f&uuml;r den Handel mit Getreide und landwirtschaftlichen Erzeugnissen, bietet folgendes Bild: 58 Kontore dieser Gesellschaft, den Apparat der zentralen Stelle, die Bevollm&auml;chtigten und ihre Stellvertreter nicht eingerechnet, besch&auml;ftigen insgesamt 9900 Angestellte. Davon sind 5,9 Prozent Kommunisten, 0,7 Prozent Mitglieder des Kommunistischen Jugendverbands Ru&szlig;lands, und die &uuml;brigen sind Parteilose. In den Organen, die in n&auml;chster Ber&uuml;hrung mit der Bauernschaft stehen, in den Getreidesammelpunkten, in Nebenstellen aller Art und unter den Beauftragten gibt es insgesamt 17 Prozent Kommunisten. In der zentralen Stelle dieser Gesellschaft sind 137 verantwortliche Mitarbeiter t&auml;tig, davon sind 13, also 9 Prozent, Mitglieder der KPR(B). Zu bemerken ist, dass die Parteimitglieder in der Gesellschaft in h&ouml;chstem Grade unrationell verwendet werden - nur 20 Prozent von ihnen leisten verantwortliche Arbeit, w&auml;hrend die &uuml;brigen 80 Prozent Angestellte in untergeordneten Stellen sind. Nicht besser ist es um eine solche Kreditinstitution wie die Staatsbank bestellt. Das ist die wichtigste Kreditinstitution, die f&uuml;r unser gesamtes Wirtschaftsleben erhebliche Bedeutung hat. Sie kennen die Kraft des Kredits - das ist eine Kraft, mit deren Hilfe jede beliebige Bev&ouml;lkerungsschicht zugrunde gerichtet beziehungsweise wirtschaftlich gehoben werden kann, man braucht nur den so genannten Vorzugskredit anzuwenden. Und diese Staatsbank nun hat in ihrem gesamten Apparat nur 7 Prozent Kommunisten und in ihrer Leitung nur 12 Prozent, dabei aber entscheidet die Staatsbank &uuml;ber das Schicksal einer ganzen Reihe von Betrieben und sehr vieler Wirtschaftsinstitutionen. </p>
<p>e) Die parteim&auml;&szlig;ige Zusammensetzung der Sowjets. Wir haben Angaben &uuml;ber die RSFSR. In den Dorfsowjets hatten wir im vergangenen Jahr etwa 6 Prozent Kommunisten, jetzt haben wir etwas &uuml;ber 7 Prozent. Die Exekutivkomitees der Amtsbezirke bestanden zu etwas &uuml;ber 39 Prozent aus Kommunisten, jetzt zu 48 Prozent. In den Kreisexekutivkomitees hatten wir etwas &uuml;ber 80 Prozent, jetzt haben wir etwas &uuml;ber 87 Prozent. In den Stadtsowjets der Kreisst&auml;dte hatten wir 61 Prozent, jetzt aber haben wir nur noch 58 Prozent. In den Gouvernementsexekutivkomitees hatten wir 90 Prozent, jetzt haben wir 89 Prozent. In den Stadtsowjets der Gouvernementsst&auml;dte waren es fr&uuml;her 78 Prozent, jetzt sind es 71 Prozent. In diesen letztgenannten drei Sowjets, den Stadtsowjets der Kreisst&auml;dte, den Gouvernementsexekutivkomitees und den Stadtsowjets der Gouvernementsst&auml;dte, ist der Einfluss der Parteilosen unbedeutend, aber immerhin im Steigen begriffen. Was die Gouvernementsexekutivkomitees betrifft, so haben wir von 69 Gouvernements Angaben, die sich auf 2623 Funktion&auml;re erstrecken. Und was zeigt sich da? Die Gouvernementsexekutivkomitees bestehen zu etwa 11 Prozent aus parteilosen Mitgliedern. Den h&ouml;chsten Prozentsatz an Parteilosen haben wir in Sibirien und im Fern&ouml;stlichen Gebiet, wo er 20 ausmacht. Was die nationalen Republiken betrifft, so haben wir dort 7 Prozent Parteilose. Das ist der geringste Prozentsatz an Parteilosen in den Gouvernementsexekutivkomitees. Und das in den nationalen Republiken, wo es &uuml;berhaupt wenige Parteimitglieder gibt! </p>
<p class="center"><em>3. Die Zusammensetzung der Partei. Das Lenin-Aufgebot </em></p>
<p>a) Die zahlenm&auml;&szlig;ige St&auml;rke. Zur Zeit des XII. Parteitags hatten wir etwas &uuml;ber 485000 Mitglieder und Kandidaten der Partei. Jetzt haben wir 472000 ohne das Lenin-Aufgebot. Zusammen mit dem Lenin-Aufgebot betr&auml;gt nach den Angaben f&uuml;r den 1. Mai (bis zu diesem Zeitpunkt wurden 128000 Mitglieder aufgenommen) die Zahl der Mitglieder 600000. Wenn man ber&uuml;cksichtigt, dass in etwa zwei Wochen das Lenin-Aufgebot im ganzen nicht weniger als 200000 neue Mitglieder ergeben wird, kann man die zahlenm&auml;&szlig;ige St&auml;rke der Partei mit 670000 bis 680000 angeben. </p>
<p>b) Die soziale Zusammensetzung der Partei. Im vergangenen Jahr hatten wir 44,9 Prozent Arbeiter, in diesem Jahr haben wir, ohne das Lenin-Aufgebot, 45,75 Prozent, also eine Zunahme um 0,8 Prozent. Bauern gab es 25,7 Prozent, jetzt sind es 24,6 Prozent, also eine Abnahme um 1,1 Prozent. Angestellte und sonstige gab es etwas &uuml;ber 29 Prozent, jetzt sind es ein wenig mehr als etwas &uuml;ber 29 Prozent, das hei&szlig;t eine geringf&uuml;gige Zunahme. Nehmen wir die soziale Zusammensetzung einschlie&szlig;lich des Lenin-Aufgebots nach dem Stand vom 1. Mai, so haben wir unter den Mitgliedern und Kandidaten der KPR(B) 55,4 Prozent Arbeiter, 23 Prozent Bauern, 21,6 Prozent Angestellte und sonstige. </p>
<p>c) Die Zusammensetzung der Partei unter dem Gesichtswinkel der Dauer der Parteizugeh&ouml;rigkeit. Im vergangenen Jahr betrug die Zahl der Mitglieder, die vor 1905 in die Partei eingetreten sind, 0,7 Prozent, jetzt betr&auml;gt sie 0,6 Prozent; die Zahl derjenigen, die in den Jahren 1905 bis 1916 eingetreten sind, betrug 2 Prozent und ist unver&auml;ndert geblieben. 1917 Eingetretene gab es etwas &uuml;ber 9 Prozent, jetzt sind es etwas unter 9 Prozent. 1918 Eingetretene gab es 16,5 Prozent, jetzt sind es 15,7 Prozent. 1920 Eingetretene gab es 31,5 Prozent, jetzt sind es 30,4 Prozent. 1921 Eingetretene gab es 10,5 Prozent, jetzt sind es 10,1 Prozent. 1922 Eingetretene gibt es jetzt 3,2 Prozent - die Zahl f&uuml;r das vergangene Jahr haben wir nicht. 1923 Eingetretene gibt es 2,3 Prozent. All dies ohne Ber&uuml;cksichtigung des Lenin-Aufgebots. </p>
<p>d) Die Zusammensetzung der Partei nach Nationalit&auml;t und Geschlecht. Die Gro&szlig;russen machten in der Partei kurz vor dem XIII. Parteitag 72 Prozent aus, nach dem Lenin-Aufgebot wird sich der Prozentsatz offenbar erh&ouml;hen. Die zweite Gruppe bilden die Ukrainer mit 5,88 Prozent. Die dritte Gruppe bilden die Juden mit 5,2 Prozent. Weiter folgen die turkischen Nationalit&auml;ten mit etwas &uuml;ber 4 Prozent und nach ihnen die anderen Nationalit&auml;ten, wie Letten, Georgier, Armenier usw. Zur Zeit des XII. Parteitags gab es 7,8 Prozent Frauen unter den Parteimitgliedern, jetzt gibt es 8,8 Prozent. Unter den Kandidaten gab es 9 Prozent Frauen, jetzt gibt es 10,5 Prozent. Von den auf Grund des Lenin-Aufgebots in die Partei Aufgenommenen sind 13 Prozent Frauen, was den oben genannten Prozentsatz der Frauen ein wenig vergr&ouml;&szlig;ern wird. </p>
<p>Schlie&szlig;lich betr&auml;gt die Zahl der als Industriearbeiter t&auml;tigen Kommunisten am 1. Dezember 1923 (Mitglieder und Kandidaten) 17 Prozent und unter Hinzurechnung des Lenin Aufgebots 35,3 Prozent, wenn man die Zahl 128000 zugrunde legt. </p>
<p>e) Die parteim&auml;&szlig;ige Organisiertheit der Arbeiterklasse. Nimmt man den gesamten Arbeiterteil unserer Partei, das hei&szlig;t sowohl die Anzahl, die wir zum 1. Mai hatten, als auch diejenige, die wir in etwa zwei Wochen haben werden, wenn das Lenin-Aufgebot 200000 erreicht (und wohl noch &uuml;berstiegen) hat, so wird die Gesamtst&auml;rke des Arbeiterteils unserer Partei 410000 von der Gesamtzahl 672000 betragen. Das sind 10 Prozent des gesamten Industrie- und Landproletariats der Union, das 4 100 000 betr&auml;gt. </p>
<p>Wir haben erreicht, dass von je 100 Arbeitern 10 in der Partei organisiert sind. </p>
<p class="center"><em>4. Die Zusammensetzung der leitenden Organe der Partei<br>
</em><em>Die Kader und die jungen Parteimitglieder </em></p>
<p>a) Die Zusammensetzung der leitenden Organe im Lande. Ich nehme die Gouvernementskomitees und die Gebietskomitees in 45 Organisationen. Die Parteimitglieder aus der Zeit der Illegalit&auml;t machen im Plenum der Gouvernementskomitees und der Gebietskomitees etwas &uuml;ber 32 Prozent aus, die &uuml;brigen 67 Prozent sind Mitglieder, die sp&auml;ter in die Partei eingetreten sind: 23 Prozent von ihnen sind 1917 eingetreten, 33 Prozent 1918-1919, 9 Prozent 1920. In den leitenden Organen, sowohl in den Gouvernementskomitees als auch in den Gebietskomitees, &uuml;berwiegen nicht die Parteimitglieder aus der Zeit der Illegalit&auml;t, sondern die nach dem Oktober eingetretenen. Nehmen wir die Pr&auml;sidien der Gouvernementskomitees und der Gebietskomitees in den 52 Organisationen, aus denen wir Angaben &uuml;ber die Dauer der Parteizugeh&ouml;rigkeit haben, so ergibt sich, dass vor der Revolution 49 Prozent, nach dem Februar 1917 19 Prozent, in den Jahren 1918-1919 26 Prozent und in den folgenden Jahren 6 Prozent eingetreten sind. Immerhin &uuml;berwiegen hier die Parteimitglieder, die nach dem Februar in unsere Partei eingetreten sind. Von den Leitern der Organisationsabteilungen der Gouvernements- und Gebietskomitees waren zur Zeit des XII. Parteitags 27,4 Prozent Parteimitglieder aus der Zeit der Illegalit&auml;t, zur Zeit des XIII. Parteitags sind es 30 Prozent; von den Leitern der Agitations- und Propagandaabteilungen waren zur Zeit des XII. Parteitags 31 Prozent Parteimitglieder aus der Zeit der Illegalit&auml;t, jetzt sind es 23 Prozent. Was die Sekret&auml;re der Gouvernementskomitees und der Gebietskomitees betrifft, so haben wir hier eine entgegengesetzte Tendenz. Zur Zeit des XII. Parteitags waren von den Sekret&auml;ren der Gouvernementskomitees und der Gebietskomitees 62,5 Prozent Parteimitglieder aus der Zeit der Illegalit&auml;t, zur Zeit des gegenw&auml;rtigen Parteitags sind es 71 Prozent. </p>
<p>Die Aufgabe ist klar - wir m&uuml;ssen die f&uuml;r die Sekret&auml;re der Gouvernementskomitees erforderliche Dauer der Parteizugeh&ouml;rigkeit herabsetzen. </p>
<p>Die Zusammensetzung der Kreiskomitees in 67 Kreisen bietet folgendes Bild: Parteimitglieder aus der Zeit der Illegalit&auml;t 12 Prozent; 22 Prozent sind 1917 eingetreten, 43 Prozent sind 1918-1919 eingetreten. Unter den Sekret&auml;ren der Kreiskomitees gibt es zur Zeit unseres XIII. Parteitags nach Angaben aus 248 Kreisen 25 Prozent Parteimitglieder aus der Zeit der Illegalit&auml;t; 27Prozent sind 1917, vor dem Oktober eingetreten, 37 Prozent sind vor 1919 eingetreten. Unter den Sekret&auml;ren der Zellen gibt es in 28 Gouvernements (es stehen Angaben &uuml;ber 6541 Sekret&auml;re zur Verf&uuml;gung) nur etwas &uuml;ber 3 Prozent Parteimitglieder aus der Zeit der Illegalit&auml;t; die Hauptgruppe - 55 Prozent - besteht aus Sekret&auml;ren, die nach dem Oktober, 1917-1918 in die Partei eingetreten sind. </p>
<p>Was die soziale Zusammensetzung betrifft, so gab es dieses Jahr in den Gouvernementskomitees und Gebietskomitees in 45 Organisationen 48 Prozent Arbeiter. In den Pr&auml;sidien der Gouvernementskomitees und der Gebietskomitees gab es in 52 Organisationen 41 Prozent Arbeiter. Unter den Sekret&auml;ren der Gouvernementskomitees und der Gebietskomitees gab es zur Zeit des XII. Parteitags 44,6 Prozent Arbeiter, zur Zeit des XIII. Parteitags sind es 48,6 Prozent. In den Kreiskomitees (von 67 Kreisen) gab es 63,4 Prozent Arbeiter. Unter den Sekret&auml;ren der Kreiskomitees (von 248 Kreisen) betrug die Zahl der Arbeiter 50 Prozent. </p>
<p>Alle diese Angaben gelten f&uuml;r die Periode vor den letzten Gouvernements- und Kreisparteikonferenzen. </p>
<p>Ich habe aber auch einige Angaben &uuml;ber die Ergebnisse der letzten dem Parteitag unmittelbar vorangegangenen Konferenzen erhalten. Diese Angaben, die 11 Gouvernements und 16 Gebiete betreffen, zeigen, dass die Zahl der Parteimitglieder aus der Zeit der Illegalit&auml;t in den Gouvernementskomitees und den Gebietskomitees sich auf 27 Prozent verringert hat, die Zahl der Arbeiter hingegen auf 53 Prozent gestiegen ist. </p>
<p>Daraus geht klar hervor, dass wir es mit zwei Tendenzen zu tun haben: mit einer Auff&uuml;llung der Kader durch junge Parteimitglieder und einer Erweiterung der Kader einerseits und mit einer Verbesserung der sozialen Zusammensetzung der Parteiorganisationen anderseits. </p>
<p>b) Die Zusammensetzung des ZK und der Zentralen Kontrollkommission. Nimmt man die Kandidaten und Mitglieder des ZK, insgesamt 56, so sind von ihnen 44,6 Prozent Arbeiter und 55,3 Prozent Bauern und Intellektuelle. Das ZK muss also durch Vergr&ouml;&szlig;erung seines Arbeiterbestandteils erweitert werden. Von den Mitgliedern und Kandidaten der ZKK sind 48 Prozent Arbeiter und 52 Prozent Bauern und Intellektuelle. Die Schlussfolgerung, die sich ergibt, ist die gleiche. Was die Dauer der Parteizugeh&ouml;rigkeit betrifft, so sind unter den Mitgliedern und Kandidaten des ZK 96 Prozent Parteimitglieder aus der Zeit der Illegalit&auml;t. Sie alle sind vor dem Februar in die Partei eingetreten. Von den 56 Mitgliedern und Kandidaten des ZK gibt es nur 2, die sp&auml;ter eingetreten sind, das sind 4 Prozent. Das gleiche ist auch in der ZKK der Fall. Von 60 Personen sind hier 57 Parteimitglieder aus der Zeit der Illegalit&auml;t, und 3 (das hei&szlig;t 5 Prozent) sind es nicht. Folglich m&uuml;ssen junge Parteimitglieder herangezogen werden. </p>
<p>c) Die Zusammensetzung des gegenw&auml;rtigen Parteitags. Insgesamt sind 742 Delegierte registriert. Davon sind 63,2 Prozent Arbeiter, 48,4 Prozent waren Parteimitglieder schon w&auml;hrend der Illegalit&auml;t. Die &uuml;brigen sind mehr oder minder junge Mitglieder. </p>
<p class="center"><em>5. Die Arbeit der Partei auf dem Gebiet der Agitation und Propaganda </em></p>
<p>a) Die kommunistische Schulungsarbeit. Auffallend ist der gro&szlig;e Prozentsatz der politisch Ungeschulten in der Partei: in einigen Gouvernements erreicht ihre Zahl 70 Prozent. In einigen Gouvernements Zentralru&szlig;lands gibt es durchschnittlich 57 Prozent politisch Ungeschulte (gepr&uuml;ft wurden 60000 Personen); im vergangenen Jahr waren es etwa 60 Prozent. Das ist einer der grundlegenden M&auml;ngel unserer Arbeit. Offenbar geht unsere Arbeit nicht so sehr in die Tiefe als vielmehr in die Breite. Die Zahl der Schulen zur Heranbildung von Sowjet- und Parteifunktion&auml;ren, eigentlich der Sch&uuml;ler dieser Schulen, hat sich infolge der Tatsache, dass f&uuml;r einen Teil dieser Schulen jetzt der &ouml;rtliche Haushalt aufkommen muss, etwas verringert. Die Zahl der Studenten der kommunistischen Hochschulen hat sich gegen&uuml;ber dem vergangenen Jahr vergr&ouml;&szlig;ert. Sie wird aber etwas verringert werden m&uuml;ssen, damit die materielle Lage der Studenten entsprechend den zur Verf&uuml;gung stehenden Mitteln verbessert und der Nachdruck auf die Vertiefung der kommunistischen Schulungsarbeit gelegt wird. Besonders zu betonen ist die Propaganda des Leninismus, die bei der kommunistischen Schulungsarbeit von entscheidender Bedeutung ist. </p>
<p>b) Die Presse. Im vergangenen Jahr hatten wir 560 Zeitungen, in diesem Jahr haben wir weniger, und zwar 495; ihre Auflage ist jedoch von 1&frac12; Millionen auf 2&frac12; Millionen gestiegen. Von Interesse ist die Zunahme der Zahl der Zeitungen in nichtrussischen Sprachen. Wir haben sogar Republiken, wo keine einzige russische Zeitung erscheint, wie zum Beispiel Armenien, wo 100 Prozent aller Zeitungen in armenischer Sprache erscheinen. In Georgien erscheinen 91 Prozent der Zeitungen in georgischer Sprache, in Bjeloru&szlig;land 88 Prozent in nichtrussischer Sprache. Eine Zunahme der Zahl der Zeitungen in nationalen Sprachen ist buchst&auml;blich in allen nationalen Gebieten und Republiken festzustellen. Unser Augenmerk muss auf die Zusammensetzung der Redaktionen unserer periodischen Organe gerichtet werden. 287 Presseorgane wurden inspiziert, und es zeigt sich, dass in diesen Presseorganen nur 10 Prozent der Redakteure Parteimitglieder aus der Zeit der Illegalit&auml;t sind. Den Gro&szlig;teil bilden Mitglieder, die 1918-1919 in die Partei eingetreten sind. Das ist ein Mangel, dem abgeholfen werden sollte, indem den jungen Mitarbeitern der Zeitungen &auml;ltere und erfahrenere zur Seite gestellt werden. </p>
<p>c) Die Arbeit unter den Bauern. Auf diesem Gebiet haben wir eine ganze Reihe von M&auml;ngeln. Die Sowjets in den D&ouml;rfern und Amtsbezirken sind vorl&auml;ufig noch Organe des Steuerapparats. Die Bauern sehen in ihnen vor allem Organe, die Steuern erheben. Die T&auml;tigkeit der &ouml;rtlichen Organe in den D&ouml;rfern ist nach dem allgemeinen Urteil von Funktion&auml;ren, die das Dorf kennen, folgende: Unsere Politik ist richtig, wird aber drau&szlig;en im Lande falsch durchgef&uuml;hrt. Die Zusammensetzung der Sowjetorgane in den D&ouml;rfern und Amtsbezirken l&auml;sst sehr viel zu w&uuml;nschen &uuml;brig. Schlecht wirkt sich auf die Arbeit der Umstand aus, dass die Zellen im Dorfe fast ausschlie&szlig;lich aus Angeh&ouml;rigen der Verwaltungsorgane bestehen. Noch schlechter wirkt sich der Umstand aus, dass die mit dem Dorfe in naher Ber&uuml;hrung stehenden Funktion&auml;re die Sowjetgesetze nicht kennen, dass sie es nicht verstehen, der Dorfarmut diese Gesetze zu erkl&auml;ren, dass sie es nicht verstehen, die Interessen der Dorfarmut und der Mittelbauern auf der Grundlage der Sowjetgesetze, auf der Grundlage der Verg&uuml;nstigungen, die die Sowjetgesetze der Dorfarmut gew&auml;hren, gegen das Kulakenunwesen zu sch&uuml;tzen. Dann gibt es einen allgemeinen Fehler: Man will den Bauern mit Worten &uuml;berzeugen und begreift nicht, dass der Bauer nicht Worte braucht, sondern eine gegenst&auml;ndliche Agitation, eine Agitation, die unmittelbaren Nutzen bringt. Heranziehung zu den Genossenschaften, Ausnutzung von Verg&uuml;nstigungen f&uuml;r die Dorfarmut, landwirtschaftlicher Kredit, durch die Bauernkomitees organisierte gegenseitige Hilfe, das sind die Fragen, die den Bauern vor allem interessieren k&ouml;nnen. </p>
<p class="center"><em>6. Die Arbeit der Partei auf dem Gebiet der Registrierung,<br>
</em><em>Verteilung und Bef&ouml;rderung der Funktion&auml;re </em></p>
<p>a) Registrierung und Verteilung. Im vorigen Jahr waren ungef&auml;hr 5000 verantwortliche Funktion&auml;re registriert, in diesem Jahr haben wir ungef&auml;hr 15000 registrierte verantwortliche Funktion&auml;re aller Grade. dass sich unsere Registrierungsarbeit bessert, steht au&szlig;er Zweifel. Die Zahlen besagen, dass im vergangenen Jahr 10000 Funktion&auml;re aller Art verteilt wurden, davon etwas mehr als 4000 verantwortliche. In diesem Jahr wurden 6000 verteilt, davon 4000 verantwortliche. Die Hauptarbeit in bezug auf die Verteilung konzentrierte die Partei vor allem auf die Versorgung der Partei mit Funktion&auml;ren, sodann der Organe des Obersten Volkswirtschaftsrats und schlie&szlig;lich der Organe des Volkskommissariats f&uuml;r Finanzen, haupts&auml;chlich seines Steuerapparats. Alle &uuml;brigen Arbeitszweige wurden in geringerem Umfang mit Kommunisten versorgt. Das ist ein gro&szlig;er Fehler in unserer Arbeit. W&auml;hrend sich der Schwerpunkt des Wirtschaftslebens auf den Handel verschoben hat, haben wir nicht gen&uuml;gend Initiative und Entschlossenheit bekundet, um dazu &uuml;berzugehen, die Handels- und Kreditinstitutionen, ihre Vertretungen im Lande und im Auslande im gr&ouml;&szlig;tm&ouml;glichen Umfang mit aktiven Funktion&auml;ren zu versorgen. Namentlich denke ich hierbei an solche Organe wie das Staatliche Export- und Importhandelskontor und die Allrussische Aktiengesellschaft f&uuml;r den Handel mit Getreide und landwirtschaftlichen Erzeugnissen. </p>
<em></em>
<p align="center" class="center"><em>7. Das innere Leben der Partei </em></p>
<p>Ich werde nicht aufz&auml;hlen, wieviel Fragen im ZK und in seinen Organen er&ouml;rtert wurden und welcher Art diese Fragen waren - das ist nicht von entscheidender Bedeutung, und zudem ist dar&uuml;ber ja bereits in dem an Sie verteilten schriftlichen Rechenschaftsbericht gesprochen worden. Ich m&ouml;chte Sie nur auf folgende Umst&auml;nde aufmerksam machen. </p>
<p>Erstens hat sich das innere Leben unserer Organisationen zweifellos gebessert. Man gewinnt den Eindruck, dass die Organisationen reifer geworden sind, Zwistigkeiten gibt es wenig, und es wird sachliche Arbeit geleistet. Ausnahmen gibt es in den Randgebieten, wo neben den alten, im Kommunismus nicht sehr festen Funktion&auml;ren Kader junger marxistischer Funktion&auml;re heranwachsen, die die Swerdlow-Universit&auml;t und andere Lehranstalten besucht haben und in der Parteiarbeit stark, in der Sowjetarbeit aber furchtbar schwach sind. Diese Konflikte zwischen jungen und alten Funktion&auml;ren in den Randgebieten lassen sich nicht so bald aus der Welt schaffen. In diesem Sinne bilden die Randgebiete eine Ausnahme. Was die Mehrzahl der Gouvernements Zentralru&szlig;lands betrifft, so kann festgestellt werden, dass dort die Organisationen reifer geworden sind und die sachliche Arbeit vorw&auml;rts geht. In der Republik mit den meisten Zwistigkeiten, in Georgien, &uuml;ber das wir auf dem vergangenen Parteitag so viel gesprochen haben, herrscht jetzt Frieden in der Partei. Die besten Menschen unter den fr&uuml;heren Abweichlern, wie Philipp Macharadse und Okudshawa, haben mit den extremen Abweichlern endg&uuml;ltig gebrochen und ihre Bereitschaft zu eintr&auml;chtiger Zusammenarbeit bekundet. </p>
<p>Zweitens hat in den Gouvernementskomitees und insbesondere im ZK der Partei w&auml;hrend dieses Jahres eine Verlagerung des Schwerpunkts der Arbeit von den B&uuml;ros oder Pr&auml;sidien auf die Plenartagungen stattgefunden. Fr&uuml;her &uuml;berantworteten die Plenartagungen des ZK dem Politb&uuml;ro das Recht, grundlegende Fragen zu entscheiden. Jetzt ist das nicht mehr der Fall. Jetzt werden die grundlegenden Fragen unserer Politik und unserer Wirtschaft vom Plenum entschieden. Schauen Sie sich die Tagesordnung unserer Plenartagungen, die Stenogramme an, die an alle Gouvernementskomitees verteilt werden, und Sie werden verstehen, dass sich der Schwerpunkt vom Politb&uuml;ro und Orgb&uuml;ro auf das Plenum verlagert hat. Das ist insofern sehr wichtig, als sich im Plenum bei uns etwa hundert bis hundertzwanzig Personen versammeln (es sind die Mitglieder des ZK und der ZKK sowie deren Kandidaten) und das Plenum infolge der Verlagerung des Schwerpunkts auf das Plenum zur bedeutendsten Schule f&uuml;r die Heranbildung von F&uuml;hrern der Arbeiterklasse, von politischen F&uuml;hrern der Arbeiterklasse geworden ist. Vor unseren Augen wachsen und reifen neue Menschen heran, die morgigen F&uuml;hrer der Arbeiterklasse - hierin liegt die unsch&auml;tzbare Bedeutung unserer erweiterten Plenartagungen. </p>
<p>Es ist bezeichnend, dass die gleiche Tendenz im Lande zu verzeichnen ist. Die wichtigsten Fragen werden aus den B&uuml;ros der Gouvernementskomitees in die Plenartagungen verlegt, die Plenartagungen werden erweitert, ihre Sitzungen dauern l&auml;nger, die besten Funktion&auml;re des Gouvernements werden hinzugezogen, und auf diese Weise werden die Plenartagungen der Gouvernementskomitees zu einer Schule f&uuml;r die Heranbildung von F&uuml;hrern im Orts- und Gebietsma&szlig;stab. Es muss erreicht werden, dass diese Tendenz drau&szlig;en im Lande, in den Gouvernements und Kreisen, zur Wirklichkeit wird. </p>
<p>Drittens hatte das innere Leben unserer Partei w&auml;hrend dieses Jahres eine nie dagewesene Intensit&auml;t aufzuweisen, man kann sagen, dass es voll sch&auml;umender Kraft war. Wir Bolschewiki sind gewohnt, schwere Aufgaben zu bew&auml;ltigen, und vollbringen oft gro&szlig;e Dinge, ohne es selbst zu bemerken. Solche Tatsachen wie die Diskussion und das Lenin-Aufgebot sind - das braucht nicht erst bewiesen zu werden - gewaltige Ereignisse im Leben des Landes und der Partei, und sie mussten nat&uuml;rlich zwangsl&auml;ufig belebend auf das innere Leben der Partei wirken. </p>
<p>Wovon zeugen diese beiden Tatsachen? Davon, dass unsere Partei, nach der Diskussion, die sie durchgemacht hat, fest wie ein Fels dasteht. Davon, dass unsere Partei, die nach dem Willen und mit Zustimmung der gesamten Arbeiterklasse 200000 neue Mitglieder aufgenommen hat, ihrem Wesen nach eine gew&auml;hlte Partei, ein gew&auml;hltes Organ der Arbeiterklasse ist. </p>
<p class="center"><em>Schlussfolgerungen </em></p>
<p>1. Von den Massenorganisationen, die unsere Partei umgeben, ist den Genossenschaften und den Vereinigungen der Arbeiterinnen und B&auml;uerinnen besondere Beachtung zu schenken. Ich hebe diese Organisationen deshalb hervor, weil sie gegenw&auml;rtig am meisten bedroht sind. </p>
<p>a) Es steht au&szlig;er Zweifel, dass der Apparat der Konsumgenossenschaften, der berufen ist, das Bindeglied zwischen der staatlichen Industrie und der b&auml;uerlichen Wirtschaft zu sein, sich seiner Aufgabe nicht gewachsen gezeigt hat. Davon zeugt die unbestreitbare Tatsache, dass der b&auml;uerliche Sektor in den Konsumgenossenschaften nur ein Drittel der Gesamtmitgliederzahl ausmacht. Es muss erreicht werden, dass die Bauern in den Konsumgenossenschaften die ihnen zukommende Stellung einnehmen. Die Kommunisten m&uuml;ssen den Schwerpunkt der Arbeit aus den Gouvernements in die Kreise und Rayons verlegen, um zu den Massen der Bauernschaft Verbindung zu bekommen und auf diese Weise die Konsumgenossenschaften zu einem Bindeglied zwischen Industrie und b&auml;uerlicher Wirtschaft zu machen. </p>
<p>b) Nicht besser ist es um die landwirtschaftlichen Genossenschaften bestellt. Das Durcheinander in den Zahlenangaben, der R&uuml;ckgang der Mitgliederzahl im letzten Jahr - all das sind Tatsachen, die zum Nachdenken veranlassen. Auch hier m&uuml;ssen die Kommunisten, wie in den Konsumgenossenschaften, den Schwerpunkt in die Kreise und Rayons verlegen - n&auml;her an die Bauernmassen, und sich zum Ziel setzen, zu erreichen, dass die Organe des Allrussischen Verbands landwirtschaftlicher Genossenschaften drau&szlig;en im Lande nicht als Deckmantel f&uuml;r das Kulakenunwesen dienen. Das gen&uuml;gt aber nicht. Die leitenden Organe des Allrussischen Verbands landwirtschaftlicher Genossenschaften, deren Arbeit in letzter Zeit bedenkliche Schw&auml;chen aufweist, m&uuml;ssen mit kommunistischen Kr&auml;ften gest&auml;rkt werden. </p>
<p>c) Schlechter ist es um die Arbeit unter den Frauen bestellt. Zwar sind die Delegiertenversammlungen der Arbeiterinnen und B&auml;uerinnen im Wachsen begriffen und nehmen an Umfang zu, aber das, was die Funktion&auml;re der Frauenbewegung auf dem Gebiet der Agitation erreichen konnten, ist bei weitem noch nicht, nicht einmal zum hundertsten Teil des erforderlichen Minimums, organisatorisch verankert. Der prozentuale Anteil der Arbeiterinnen und B&auml;uerinnen in den Sowjets und Gewerkschaften sowie in der Partei zeigt das mit aller Klarheit. Die Partei muss alle Ma&szlig;nahmen treffen, um diese L&uuml;cke in n&auml;chster Zukunft auszuf&uuml;llen. Wir d&uuml;rfen nicht dulden, dass die H&auml;lfte der Bev&ouml;lkerung der Sowjetunion beim gro&szlig;en Werk des Sowjet- und Parteiaufbaus immer noch abseits steht. </p>
<p>d) Besondere Beachtung verdienen die freiwilligen Organisationen der gesellschaftlichen Initiative, besonders die Organisationen der Arbeiterkorrespondenten und Dorfkorrespondenten. Die Organisationen der Arbeiterkorrespondenten und Dorfkorrespondenten haben eine gro&szlig;e Zukunft. Unter bestimmten Entwicklungsbedingungen k&ouml;nnen diese Organisationen die Rolle eines gewaltigen Sprachrohrs und m&auml;chtigen Willensk&uuml;nders der proletarischen &ouml;ffentlichen Meinung spielen. Sie kennen die Kraft der proletarischen &ouml;ffentlichen Meinung bei den Aufdeckung und Beseitigung der M&auml;ngel unseres sowjetischen Gesellschaftslebens - sie ist viel bedeutender als die Kraft administrativen Drucks. Aus diesem Grunde muss die Partei diesen Organisationen allseitige Hilfe angedeihen lassen. </p>
<br>
<p>2. Die Frage des Staatsapparats erheischt besondere Beachtung. dass die Lage auf diesem Gebiet unbefriedigend ist, d&uuml;rfte wohl kaum angezweifelt werden. </p>
<p>a) Lenins Verm&auml;chtnis, den Staatsapparat einzuschr&auml;nken und zu vereinfachen, ist nur zum Teil, in minimalstem Umfang, erf&uuml;llt worden. Der Abbau von 200000 bis 300000 Angestellten in den Apparaten der Volkskommissariate, wenn gleichzeitig neben ihnen neue Apparate - Truste, Syndikate usw. - entstehen, kann eigentlich weder als Abbau noch als Vereinfachung des Apparats bezeichnet werden. Die Partei muss alle Ma&szlig;nahmen treffen, damit das Verm&auml;chtnis Lenins auf diesem Gebiet mit eiserner Hand durchgef&uuml;hrt wird. </p>
<p>b) Ich habe Ihnen Zahlen angef&uuml;hrt, die von dem minimalen prozentualen Anteil der Parteilosen in unseren Sowjets zeugen. Genossen, so kann es nicht weitergehen, so kann der Aufbau des neuen Staates nicht fortgesetzt werden. Wenn man der Aufgabe, Parteilose zur Sowjetarbeit in den Gouvernements und Kreisen heranzuziehen, keine besondere Beachtung schenkt, ist eine ernsthafte Aufbauarbeit unm&ouml;glich. Hier k&ouml;nnten verschiedene Wege ins Auge gefasst werden. Als ein zweckm&auml;&szlig;iger Weg w&auml;re der folgende anzusehen: bei den Abteilungen der Gouvernements- und Kreissowjets Sektionen zu schaffen oder, noch besser, regelm&auml;&szlig;ig zusammentretende sachliche Beratungen f&uuml;r Parteilose - in den St&auml;dten aus Arbeitern, in den Kreisen aus Bauern - einzuberufen, um Parteilose zur praktischen Arbeit in den verschiedenen Verwaltungszweigen heranzuziehen und dann aus diesen zur praktischen Arbeit herangezogenen parteilosen Arbeitern und Bauern die besten und f&auml;higsten auszuw&auml;hlen und sie mit staatlicher Arbeit zu betrauen. Ohne eine solche Erweiterung der Basis der Stadt- und Kreissowjets, ohne Erweiterung der Basis der Sowjetarbeit, ohne Einbeziehung der Parteilosen k&ouml;nnen die Sowjets ernstlich an Gewicht und Einfluss verlieren. </p>
<p>c) In unserer Partei besteht die Meinung, wirkliche Parteiarbeit sei die Arbeit in den Gouvernementskomitees, Gebietskomitees, Kreiskomitees und Zellen. Was alle &uuml;brigen Arten der Arbeit betrifft, so sei dies keine eigentliche Parteiarbeit. Oft macht man sich &uuml;ber Leute, die in Trusten und Syndikaten arbeiten, lustig: &quot;Sie haben sich&quot;, so hei&szlig;t es, &quot;von der Partei losgel&ouml;st.&quot; (Zwischenruf: &quot;Sie werden hinausgereinigt.&quot;) Hinausgereinigt werden m&uuml;ssen einige Genossen sowohl in den Wirtschaftsorganen als auch in den Parteiorganisationen. Ich nehme aber keinen Ausnahmefall, sondern einen Fall, wie er massenhaft vorkommt. Gew&ouml;hnlich teilt man bei uns die Parteiarbeit in zwei Kategorien ein: in eine h&ouml;here Kategorie, das ist die eigentliche Parteiarbeit in den Gouvernementskomitees und Gebietskomitees, in den Zellen, im ZK, und in eine niedrigere Kategorie, die Parteiarbeit in Anf&uuml;hrungszeichen genannt wird, das ist die Arbeit in allen Sowjetorganen und besonders in den Handelsorganen. Genossen! Eine solche Einstellung zu den Wirtschaftsfunktion&auml;ren widerspricht dem Leninismus von Grund aus. Jeder Wirtschaftsfunktion&auml;r, auch wenn er im sch&auml;bigsten Laden, in der sch&auml;bigsten Handelsinstitution arbeitet, ist, wenn er aufbaut und die Sache vorw&auml;rts bringt, ein echter Parteifunktion&auml;r, der die volle Unterst&uuml;tzung der Partei verdient. Bei einer solchen hochn&auml;sigen, intelligenzlerischen Einstellung zum Handel k&ouml;nnen wir unsern Aufbau um keinen Schritt vorw&auml;rts bringen. Unl&auml;ngst habe ich an der Swerdlow-Universit&auml;t eine Vorlesung gehalten, in der ich davon sprach, dass wir vielleicht etwa zehntausend Kommunisten aus dem Gebiet der Parteiarbeit oder der Industrie auf das Gebiet der Handelst&auml;tigkeit werden &uuml;berf&uuml;hren m&uuml;ssen. Man brach in Lachen aus. Man will keinen Handel treiben! Indes ist klar, dass alle unsere Reden &uuml;ber sozialistischen Aufbau Gefahr laufen, in leeres Geschw&auml;tz auszuarten, wenn wir in der Partei die hochn&auml;sig-intelligenzlerischen Vorurteile gegen&uuml;ber dem Handel nicht ausrotten und wenn wir Kommunisten nicht alle Zweige des Handels meistern. </p>
<p>d) Genossen, keine Aufbauarbeit, keine Staatsarbeit, keine Planarbeit ist ohne eine richtige Rechnungsf&uuml;hrung denkbar. Eine Rechnungsf&uuml;hrung aber ist nicht ohne Statistik denkbar. Ohne Statistik k&ouml;nnen, wir in der Rechnungsf&uuml;hrung keinen Schritt vorw&auml;rtskommen. Vor kurzem sagte Rykow auf der Konferenz, dass er in der Periode des Kriegskommunismus im Obersten Volkswirtschaftsrat einen Statistiker hatte, der heute in einer Frage diese Zahlen gab und morgen in der gleichen Frage andere. Leider gibt es bei uns noch immer solche Statistiker. Die Arbeit der Statistiker ist so beschaffen, dass die einzelnen Zweige des Ganzen eine zusammenh&auml;ngende Kette bilden, und wenn ein Kettenglied verdorben ist, so l&auml;uft die ganze Arbeit Gefahr, verdorben zu werden. Im b&uuml;rgerlichen Staat besitzt der Statistiker ein gewisses Mindestma&szlig; an Berufsehre. Er kann nicht l&uuml;gen. Er kann eine beliebige politische &Uuml;berzeugung und Richtung vertreten, was aber Tatsachen, Ziffern betrifft, so w&uuml;rde er sich eher die Zunge abbei&szlig;en, als die Unwahrheit zu sagen. H&auml;tten wir nur mehr solcher b&uuml;rgerlicher Statistiker, Menschen, die Selbstachtung und ein gewisses Mindestma&szlig; an Berufsehre besitzen! Wenn die statistische Arbeit bei uns nicht in dieser Weise organisiert wird, so werden wir in der Aufbauarbeit keinen Schritt vorw&auml;rtskommen. </p>
<p>Das gleiche gilt auch f&uuml;r die Rechenschaftslegung. Keine wirtschaftliche T&auml;tigkeit kann ohne Rechenschaftslegung vorankommen. Unsere Buchhalter weisen aber leider nicht immer die elementaren Eigenschaften eines gew&ouml;hnlichen b&uuml;rgerlichen, ehrlichen Buchhalters auf. Ich verbeuge mich vor manchen von ihnen, es gibt unter ihnen ehrliche und der Sache ergebene Mitarbeiter, dass es aber auch r&auml;udige Schafe gibt, die nach Belieben eine Abrechnung zusammendichten k&ouml;nnen und die gef&auml;hrlicher als Konterrevolution&auml;re sind - das ist eine Tatsache. Ohne &Uuml;berwindung dieser M&auml;ngel, ohne ihre Beseitigung k&ouml;nnen wir weder die Wirtschaft des Landes noch seinen Handel vorw&auml;rts bringen. </p>
<p>e) Der Prozentsatz der Arbeiter und Kommunisten in den leitenden Organen mancher staatlicher Institutionen ist immer noch minimal und ungen&uuml;gend. Dieser Mangel springt besonders ins Auge bei den leitenden Institutionen und Auslandsvertretungen der Handelsorgane (Au&szlig;enhandel, Innenhandel, Syndikate) und bei den Kreditinstitutionen, die gegenw&auml;rtig f&uuml;r das Leben und die Entwicklung der Volkswirtschaft und vor allem der Staatsindustrie von entscheidender Bedeutung sind. Die Partei muss alle Ma&szlig;nahmen treffen, um diese L&uuml;cke auszuf&uuml;llen. Ohne das ist an eine Verwirklichung der wirtschaftspolitischen Direktiven der Partei gar nicht zu denken. </p>
<p>f) Bisher war die Frage der Organisierung und Gestaltung der Truste die wichtigste Frage des wirtschaftlichen Aufbaus. Jetzt, da sich der Schwerpunkt auf das Gebiet des Handels verlagert hat, sind die Fragen der Organisierung gemischter Gesellschaften und Aktiengesellschaften<a href="b06-anm.html"><span class="anmerkung">[37]</span></a> f&uuml;r Innen- und Au&szlig;enhandel aktuell geworden. Die Praxis hat gezeigt, dass wir zwar die Trustfrage bew&auml;ltigt haben, dass aber die Arbeit unserer Institutionen in bezug auf die L&ouml;sung der Frage der gemischten Gesellschaften und der Aktiengesellschaften auf beiden Beinen hinkt. Es ist eine Tendenz vorhanden, die Organisierung eines Typus von Handelsinstitutionen durchzusetzen, die die Bedeutung der staatlichen Kontrolle auf diesem &auml;u&szlig;erst wichtigen Gebiet auf ein Minimum beschr&auml;nken w&uuml;rden. Es unterliegt keinem Zweifel, dass die Partei mit allen Mitteln gegen derartige Tendenzen k&auml;mpfen wird. </p>
<p>&nbsp; </p>
<p>3. Die Verbesserung der Zusammensetzung der Partei im Allgemeinen und ihrer f&uuml;hrenden Organe im Besonderen ist weiter fortzusetzen. Auf keinen Fall d&uuml;rfen die Kader der Partei als etwas in sich Abgeschlossenes betrachtet werden. Die Kader m&uuml;ssen Schritt f&uuml;r Schritt durch Heranziehung junger Parteimitglieder erweitert werden. Die Kader m&uuml;ssen durch junge Parteimitglieder aufgef&uuml;llt werden. Ohne das ist das Bestehen der Kader zwecklos. </p>
<p>&nbsp; </p>
<p>4. Auf dem Gebiet der Agitation: </p>
<p>a) Schlecht ist es um das politische Wissensniveau der Parteimitglieder bestellt (60 Prozent sind politisch ungeschult). Das Lenin-Aufgebot vergr&ouml;&szlig;ert den Prozentsatz der politisch Ungeschulten. Eine systematische Arbeit zur Behebung dieses Mangels ist erforderlich. Unsere Aufgabe ist es, diese Sache voranzutreiben. </p>
<p>b) Schlecht ist es um das Kino bestellt. Der Film ist ein Massenagitationsmittel von gr&ouml;&szlig;ter Bedeutung. Unsere Aufgabe ist es, diese Sache in die Hand zu nehmen. </p>
<p>c) Die Presse entwickelt sich, jedoch ungen&uuml;gend. Unsere Aufgabe ist es, die Auflage der &quot;Krestjanskaja Gaseta&quot;<a href="b06-anm.html"><span class="anmerkung">[38]</span></a> auf eine Million, die Auflage der &quot;Prawda&quot; auf 600000 zu bringen und eine popul&auml;re Zeitung f&uuml;r das Lenin-Aufgebot zu schaffen, deren Auflageziffer wenigstens auf eine halbe Million zu bringen ist. </p>
<p>d) Die Wandzeitungen entwickeln sich, jedoch ungen&uuml;gend. Unsere Aufgabe ist es, die Korrespondenten der Wandzeitungen zu unterst&uuml;tzen und diese Sache voranzutreiben. </p>
<p>e) Schlecht ist es um die Arbeit im Dorfe bestellt. Die Agitation im Dorfe muss haupts&auml;chlich gegenst&auml;ndlich sein und auf der Linie jeglicher Unterst&uuml;tzung der armen Bauern und Mittelbauern, einschlie&szlig;lich der Gew&auml;hrung von Vorzugskrediten, verlaufen, auf der Linie der Entwicklung der Ans&auml;tze von Kollektivwirtschaften (nicht Kommunen) nach der Art der Komitees unbeg&uuml;terter Bauern<a href="b06-anm.html"><span class="anmerkung">[39]</span></a> in der Ukraine, wo es etwa 5000 Kollektivwirtschaften gibt, auf der Linie der Einbeziehung der Bauernschaft in die Genossenschaften, vor allem in die landwirtschaftlichen Genossenschaften. Als besonders wichtig ist die Aufgabe anzusehen, dass wir uns die Bauernkomitees sichern. Wir d&uuml;rfen die territorialen Truppenteile<a href="b06-anm.html"><span class="anmerkung">[40]</span></a> nicht vergessen, die f&uuml;r die Agitation im Dorfe von gro&szlig;er Bedeutung sind. </p>
<p>&nbsp; </p>
<p>5. Auf dem Gebiet der Registrierung, Verteilung und Bef&ouml;rderung der Funktion&auml;re, der Parteimitglieder und der Parteilosen: </p>
<p>a) Die Registrierung ist mehr oder minder in Gang gekommen. </p>
<p>b) Mit der Verteilung sieht es etwas schlechter aus; denn die von Lenin auf dem XI. Parteitag<a href="b06-anm.html"><span class="anmerkung">[41]</span></a> gestellten grundlegenden Aufgaben, die Kr&auml;fte entsprechend der neuen, durch die innere Entwicklung bedingten Lage umzugruppieren, sind noch nicht erf&uuml;llt. Die n&auml;chste Aufgabe, alle und jegliche Handelsorganisationen in gr&ouml;&szlig;tm&ouml;glichem Umfang mit den besten Kr&auml;ften zu durchsetzen, harrt noch ihrer L&ouml;sung. </p>
<p>Im vergangenen Jahr hat die Abteilung f&uuml;r Registrierung und Verteilung eigentlich nur f&uuml;r die Organe des Obersten Volkswirtschaftsrats und des Volkskommissariats f&uuml;r Finanzen, namentlich f&uuml;r dessen Steuerapparat, gearbeitet und vorwiegend diese Organe mit Funktion&auml;ren versorgt. Jetzt besteht unsere Aufgabe darin, uns auf die Handelsorgane und Kreditinstitutionen einzustellen und sie vorzugsweise, vor anderen Institutionen, mit Funktion&auml;ren zu versorgen. Es d&uuml;rften hier wohl etwa 5000 Kommunisten erforderlich sein. </p>
<p>Gleichzeitig besteht unsere Aufgabe darin, die bestehende Methode der Kr&auml;fteverteilung durch neue Methoden zu erg&auml;nzen: durch die Methode der Freiwilligkeit, durch die Methode des Aufgebots von Freiwilligen zur Organisierung der Arbeit an besonders wichtigen Stellen des Sowjetaufbaus. Diese Methode steht in unmittelbarer Beziehung zur Organisierung einer musterg&uuml;ltigen Arbeit in bestimmten Rayons, ohne die (die Organisierung einer musterg&uuml;ltigen Arbeit) wir unm&ouml;glich auskommen k&ouml;nnen. Der von Lenin in der &quot;Naturalsteuer<a href="b06-anm.html"><span class="anmerkung">[42]</span></a> entwickelte Gedanke einer musterg&uuml;ltigen Arbeit muss verwirklicht werden. </p>
<p>c) Besondere Aufmerksamkeit ist der Bef&ouml;rderung von Funktion&auml;ren, Parteimitgliedern und Parteilosen, zu widmen. Die Methode, neue Leute nur von oben zu bef&ouml;rdern, ist ungen&uuml;gend. Sie muss durch Methoden einer Bef&ouml;rderung von unten, im Verlauf der praktischen Arbeit, im Verlauf der Heranziehung neuer Kr&auml;fte zur praktischen Arbeit, erg&auml;nzt werden. In dieser Hinsicht m&uuml;ssen die Produktions-, Betriebs- und Trustkonferenzen bei der Bef&ouml;rderung von Arbeitern auf verantwortliche Posten in den Betrieben und Trusten eine gro&szlig;e Rolle spielen. Es m&uuml;ssen Sektionen bei den Abteilungen der Sowjets in den Gouvernements- und Kreisst&auml;dten entwickelt und in periodische Beratungen praktischer Natur umgewandelt werden, zu denen sowohl die Mitglieder der Sowjets als auch namentlich Nichtmitglieder, Arbeiter und Arbeiterinnen, Bauern und B&auml;uerinnen, hinzuzuziehen sind. Nur im Verlauf einer solchen breit angelegten praktischen Arbeit wird man neue Leute aus den Reihen der parteilosen Arbeiter und Bauern aufr&uuml;cken lassen k&ouml;nnen. Der m&auml;chtige Widerhall, den das Lenin-Aufgebot in den St&auml;dten gefunden hat, und die gewachsene politische Aktivit&auml;t der Bauernschaft zeugen mit aller Deutlichkeit davon, dass dieser Weg der Bef&ouml;rderung gro&szlig;e Resultate zeitigen muss. </p>
<p>&nbsp; </p>
<p>6. Zwei Schlussfolgerungen aus dem Gebiet des inneren Lebens der Partei: </p>
<p>a) Das so genannte &quot;Prinzip&quot; der Erweiterung des ZK der Partei hat sich als richtig erwiesen. Die Erfahrung hat gezeigt, dass die Erweiterung des ZK gewaltigen Nutzen gebracht hat, dass die Genossen, die das &quot;Prinzip&quot; der Einengung des ZK vertraten, auf dem falschen Wege waren. </p>
<p>b) Jetzt ist es f&uuml;r alle klar, dass die Opposition, als sie w&auml;hrend der Diskussion von einer Zersetzung der Partei sprach, v&ouml;llig im Unrecht war. Es d&uuml;rfte sich in unserer Partei wohl kaum eine ernst zu nehmende Organisation finden, die angesichts der Entwicklung des inneren Lebens der Partei und ihres machtvollen Wachstums nicht sagen w&uuml;rde, dass die Leute, die noch vor kurzem von einem Untergang unserer Partei geunkt haben, die Partei in Wirklichkeit nicht kannten, der Partei fern standen und stark an Leute erinnerten, die man Fremdlinge in der Partei nennen sollte. </p>
<p>Das Fazit: Unsere Partei w&auml;chst, sie schreitet vorw&auml;rts, sie lernt verwalten, sie wird zum autoritativsten Organ der Arbeiterklasse. Das Lenin-Aufgebot ist der direkte Beweis daf&uuml;r. (Lang anhaltender Beifall.) </p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 10:32:54 May 04, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:28 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.253
  LoadShardBlock: 117.482 (3)
  captures_list: 143.198
  PetaboxLoader3.resolve: 103.813
  load_resource: 188.336
  PetaboxLoader3.datanode: 198.085 (4)
  esindex: 0.018
  CDXLines.iter: 18.504 (3)
  RedisCDXSource: 2.501
  exclusion.robots: 0.27
-->