<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=154;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20171206174547", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - Zum Tode Lenins</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-007.html">
   <link rel="prev" href="b06-005.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20171206174547cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">ZUM TODE LENINS </h1>
<p align="center" class="center">Rede auf dem II. Sowjetkongress der UdSSR<a href="b06-anm.html"><span class="anmerkung">[9]</span></a><br>
26. Januar 1924 </p>
<p>Genossen! Wir Kommunisten sind Menschen von besonderem Schlag. Wir sind aus besonderem Material geformt. Wir sind diejenigen, die die Armee des gro&szlig;en proletarischen Strategen bilden, die Armee des Genossen Lenin. Es gibt nichts H&ouml;heres als die Ehre, dieser Armee anzugeh&ouml;ren. Es gibt nichts H&ouml;heres als den Namen eines Mitglieds der Partei, deren Gr&uuml;nder und F&uuml;hrer Genosse Lenin ist. Nicht jedem ist es gegeben, Mitglied dieser Partei zu sein. Nicht jedem ist es gegeben, die Unbilden und St&uuml;rme zu bestehen, die mit der Mitgliedschaft in dieser Partei verbunden sind. Die S&ouml;hne der Arbeiterklasse, die S&ouml;hne der Not und des Kampfes, die S&ouml;hne unsagbarer Entbehrungen und heroischer Anstrengungen - sie vor allem sollen Mitglieder dieser Partei sein. Deswegen nennt sich die Partei der Leninisten, die Partei der Kommunisten, zugleich die Partei der Arbeiterklasse. </p>
<p class="leninschwur"><em>Als Genosse Lenin von uns schied, hinterlie&szlig; er uns das Verm&auml;chtnis, den erhabenen Namen eines Mitglieds der Partei hochzuhalten und in Reinheit zu bewahren. Wir schw&ouml;ren Dir, Genosse Lenin, dass wir dieses Dein Gebot in Ehren erf&uuml;llen werden! </em></p>
<p>25 Jahre hat Genosse Lenin unsere Partei gehegt und gepflegt und sie zur st&auml;rksten und gest&auml;hltesten Arbeiterpartei der Welt gemacht. Die Schl&auml;ge des Zarismus und seiner Schergen, das W&uuml;ten der Bourgeois und Gutsbesitzer, die bewaffneten &Uuml;berf&auml;lle Koltschaks und Denikins, die bewaffnete Intervention Englands und Frankreichs, die L&uuml;gen und Verleumdungen der hundertm&auml;uligen b&uuml;rgerlichen Presse - alle diese Skorpione fielen ein Vierteljahrhundert lang unausgesetzt &uuml;ber unsere Partei her. Aber unsere Partei stand fest wie ein Fels, wehrte die zahllosen Schl&auml;ge der Feinde ab und f&uuml;hrte die Arbeiterklasse vorw&auml;rts, zum Sieg. In harten K&auml;mpfen schmiedete unsere Partei die Einheit und Geschlossenheit ihrer Reihen. Durch Einheit und Geschlossenheit errang sie den Sieg &uuml;ber die Feinde der Arbeiterklasse. </p>
<p class="leninschwur"><em>Als Genosse Lenin von uns schied, hinterlie&szlig; er uns das Verm&auml;chtnis, die Einheit unserer Partei wie unseren Augapfel zu h&uuml;ten. Wir schw&ouml;ren Dir, Genosse Lenin, dass wir auch dieses Dein Gebot in Ehren erf&uuml;llen werden! </em></p>
<p>Schwer und unertr&auml;glich ist das Los der Arbeiterklasse. Qualvoll und dr&uuml;ckend sind die Leiden der Werkt&auml;tigen. Sklaven und Sklavenhalter, Leibeigene und Feudalherren, Bauern und Gutsbesitzer, Arbeiter und Kapitalisten, Unterdr&uuml;ckte und Unterdr&uuml;cker - so war die Ordnung der Welt seit Menschengedenken, so ist sie auch jetzt in der &uuml;berwiegenden Mehrzahl der L&auml;nder. Dutzende und Hunderte Male versuchten die Werkt&auml;tigen im Laufe der Jahrhunderte, ihre Unterdr&uuml;cker abzusch&uuml;tteln und Herr ihrer Lage zu werden. Aber jedesmal mussten sie, geschlagen und geschm&auml;ht, zur&uuml;ckweichen, bargen in ihrer Seele Kr&auml;nkung und Dem&uuml;tigung, Zorn und Verzweiflung und richteten ihre Blicke auf den geheimnisvollen Himmel, wo sie Erl&ouml;sung zu finden hofften. Die Ketten der Sklaverei blieben unangetastet, oder die alten Ketten wurden durch neue ersetzt, die ebenso dr&uuml;ckend und dem&uuml;tigend waren. Nur in unserem Lande gelang es den unterdr&uuml;ckten und getretenen Massen der Werkt&auml;tigen, die Herrschaft der Gutsbesitzer und Kapitalisten abzusch&uuml;tteln und statt ihrer die Herrschaft der Arbeiter und Bauern zu errichten. Sie wissen, Genossen, und die ganze Welt erkennt es jetzt an, dass dieser gigantische Kampf von Genossen Lenin und seiner Partei geleitet wurde. Die Gr&ouml;&szlig;e Lenins besteht vor allem gerade darin, dass er die Sowjetrepublik schuf und damit den unterdr&uuml;ckten Massen der ganzen Welt durch die Tat zeigte, dass die Hoffnung auf Erl&ouml;sung nicht verloren, dass die Herrschaft der Gutsbesitzer und Kapitalisten nicht von langer Dauer ist, dass das Reich der Arbeit durch die Anstrengungen der Werkt&auml;tigen selbst geschaffen werden kann, dass das Reich der Arbeit auf Erden und nicht im Himmel errichtet werden muss. Dadurch hat er in den Herzen der Arbeiter und Bauern der ganzen Welt die Hoffnung auf Befreiung entz&uuml;ndet. Eben daraus erkl&auml;rt sich die Tatsache, dass der Name Lenin f&uuml;r die werkt&auml;tigen und ausgebeuteten Massen zum geliebtesten Namen wurde. </p>
<p class="leninschwur"><em>Als Genosse Lenin von uns schied, hinterlie&szlig; er uns das Verm&auml;chtnis, die Diktatur des Proletariats zu sch&uuml;tzen und zu festigen. Wir schw&ouml;ren Dir, Genosse Lenin, dass wir unsere Kr&auml;fte nicht schonen werden, um auch dieses Dein Gebot in Ehren zu erf&uuml;llen! </em></p>
<p>Die Diktatur des Proletariats wurde in unserem Lande auf der Grundlage des B&uuml;ndnisses der Arbeiter und Bauern geschaffen. Das ist die erste und wichtigste Grundlage der Republik der Sowjets. Die Arbeiter und Bauern h&auml;tten die Kapitalisten und Gutsbesitzer nicht besiegen k&ouml;nnen, wenn dieses B&uuml;ndnis nicht bestanden h&auml;tte. Die Arbeiter h&auml;tten die Kapitalisten nicht schlagen k&ouml;nnen ohne die Hilfe der Bauern. Die Bauern h&auml;tten die Gutsbesitzer nicht schlagen k&ouml;nnen ohne die F&uuml;hrung der Arbeiter. Davon zeugt die ganze Geschichte des B&uuml;rgerkriegs in unserem Lande. Aber der Kampf f&uuml;r die Festigung der Republik der Sowjets ist bei weitem noch nicht beendet, er hat nur eine neue Form angenommen. Fr&uuml;her hatte das B&uuml;ndnis der Arbeiter und Bauern die Form eines milit&auml;rischen B&uuml;ndnisses, denn es war gegen Koltschak und Denikin gerichtet. Jetzt muss das B&uuml;ndnis der Arbeiter und Bauern die Form der wirtschaftlichen Zusammenarbeit von Stadt und Land, der Zusammenarbeit der Arbeiter und Bauern annehmen, denn es ist gegen den H&auml;ndler und Kulaken gerichtet, denn es hat die wechselseitige Versorgung der Bauern und Arbeiter mit allem Notwendigen zum Ziel. Sie wissen, dass niemand diese Aufgabe so beharrlich durchf&uuml;hrte wie Genosse Lenin. </p>
<p class="leninschwur"><em>Als Genosse Lenin von uns schied, hinterlie&szlig; er uns das Verm&auml;chtnis, mit allen Kr&auml;ften das B&uuml;ndnis der Arbeiter und Bauern zu festigen. Wir schw&ouml;ren Dir, Genosse Lenin, dass wir auch dieses Dein Gebot in Ehren erf&uuml;llen werden! </em></p>
<p>Die zweite Grundlage der Republik der Sowjets ist das B&uuml;ndnis zwischen den Werkt&auml;tigen der Nationalit&auml;ten unseres Landes. Russen und Ukrainer, Baschkiren und Bjelorussen, Georgier und Aserbaidshaner, Armenier und Daghestaner, Tataren und Kirgisen, Usbeken und Turkmenen - sie alle sind in gleicher Weise an der Festigung der Diktatur des Proletariats interessiert. Nicht nur, dass die Diktatur des Proletariats diese V&ouml;lker von den Ketten und der Unterdr&uuml;ckung erl&ouml;st, sondern diese V&ouml;lker erl&ouml;sen auch durch ihre grenzenlose Ergebenheit f&uuml;r die Sowjetrepublik, durch ihre Bereitschaft, f&uuml;r sie Opfer zu bringen, unsere Republik, die Republik der Sowjets, von den R&auml;nken und Ausf&auml;llen der Feinde der Arbeiterklasse. Deswegen sprach Genosse Lenin uns unerm&uuml;dlich von der Notwendigkeit eines freiwilligen B&uuml;ndnisses der V&ouml;lker unseres Landes, von der Notwendigkeit ihres br&uuml;derlichen Zusammenwirkens im Rahmen der Union der Republiken. </p>
<p class="leninschwur"><em>Als Genosse Lenin von uns schied, hinterlie&szlig; er uns das Verm&auml;chtnis, die Union der Republiken zu festigen und zu erweitern. Wir schw&ouml;ren Dir, Genosse Lenin, dass wir auch dieses Dein Gebot in Ehren erf&uuml;llen werden! </em></p>
<p>Die dritte Grundlage der Diktatur des Proletariats ist unsere Rote Armee und unsere Rote Flotte. Lenin sprach uns wiederholt davon, dass die Atempause, die wir den kapitalistischen Staaten abgerungen haben, von kurzer Dauer sein kann. Lenin verwies uns wiederholt darauf, dass die St&auml;rkung der Roten Armee und ihre Vervollkommnung eine der wichtigsten Aufgaben unserer Partei ist. Die Ereignisse, die mit dem Ultimatum Curzons und mit der Krise in Deutschland<a href="b06-anm.html"><span class="anmerkung">[10]</span></a> zusammenh&auml;ngen, best&auml;tigten ein &uuml;briges Mal, dass Lenin, wie immer, Recht hatte. Schw&ouml;ren wir denn, Genossen, dass wir unsere Kr&auml;fte nicht schonen werden, um unsere Rote Armee und unsere Rote Flotte zu st&auml;rken! </p>
<p>Gleich einem gewaltigen Fels steht unser Land da, umgeben von einem Ozean b&uuml;rgerlicher Staaten. Welle auf Welle rollt gegen unser Land an und droht, es zu &uuml;berfluten und wegzuschwemmen. Aber der Fels steht unersch&uuml;tterlich. Worin besteht die Kraft unseres Landes? Nicht nur darin, dass unser Land auf dem B&uuml;ndnis der Arbeiter und Bauern beruht, dass es einen Bund freier Nationalit&auml;ten verk&ouml;rpert, dass es von dem m&auml;chtigen Arm der Roten Armee und der Roten Flotte gesch&uuml;tzt wird. Die Kraft unseres Landes, seine St&auml;rke, seine Festigkeit besteht darin, dass es in den Herzen der Arbeiter und Bauern der ganzen Welt tiefe Sympathien und unersch&uuml;tterliche Hilfsbereitschaft findet. Die Arbeiter und Bauern der ganzen Welt wollen die Sowjetrepublik erhalten als einen Pfeil, der von der sicheren Hand des Genossen Lenin in das Lager der Feinde abgeschossen wurde, als eine St&uuml;tze ihrer Hoffnungen auf Erl&ouml;sung von Unterdr&uuml;ckung und Ausbeutung, als einen verl&auml;sslichen Leuchtturm, der ihnen den Weg zur Befreiung weist. Sie wollen sie erhalten und werden es nicht zulassen, dass sie von den Gutsbesitzern und Kapitalisten zerst&ouml;rt wird. Darin besteht unsere Kraft. Darin besteht die Kraft der Werkt&auml;tigen aller L&auml;nder. Darin besteht auch die Schw&auml;che der Bourgeoisie der ganzen Welt. </p>
<p>Lenin betrachtete die Republik der Sowjets niemals als Selbstzweck. Er betrachtete sie stets als notwendiges Kettenglied zur Verst&auml;rkung der revolution&auml;ren Bewegung in den L&auml;ndern des Westens und Ostens, als notwendiges Kettenglied zur Erleichterung des Sieges der Werkt&auml;tigen der ganzen Welt &uuml;ber das Kapital. Lenin wusste, dass nur diese Auffassung richtig ist, nicht nur vom internationalen Standpunkt, sondern auch vom Standpunkt der Erhaltung der Sowjetrepublik selbst. Lenin wusste, dass man nur dadurch die Herzen der Werkt&auml;tigen der ganzen Welt f&uuml;r die entscheidenden Befreiungsk&auml;mpfe entflammen kann. Deswegen legte er, der genialste unter den genialen F&uuml;hrern des Proletariats, schon am Tage nach der Errichtung der proletarischen Diktatur das Fundament der Arbeiterinternationale. Deswegen erweiterte und festigte er unerm&uuml;dlich den Bund der Werkt&auml;tigen der ganzen Welt - die Kommunistische Internationale. </p>
<p>Sie haben in diesen Tagen die Wallfahrt Zehntausender und Hunderttausender von Werkt&auml;tigen zur Bahre des Genossen Lenin gesehen. Bald werden Sie die Wallfahrt der Vertreter von Millionen Werkt&auml;tiger zum Grabe des Genossen Lenin sehen. Und Sie k&ouml;nnen dessen sicher sein, dass nach den Vertretern von Millionen die Vertreter von Dutzenden und Hunderten Millionen aus allen Gegenden der Welt aufbrechen werden, um Zeugnis davon abzulegen, dass Lenin der F&uuml;hrer nicht nur des russischen Proletariats, nicht nur der europ&auml;ischen Arbeiter, nicht nur des kolonialen Ostens, sondern der werkt&auml;tigen Welt des Erdballs &uuml;berhaupt war. </p>
<p class="leninschwur"><em>Als Genosse Lenin von uns schied, hinterlie&szlig; er uns das Verm&auml;chtnis, den Grunds&auml;tzen der Kommunistischen Internationale die Treue zu bewahren. Wir schw&ouml;ren Dir, Genosse Lenin, dass wir unser Leben nicht schonen werden, um den Bund der Werkt&auml;tigen der ganzen Welt, die Kommunistische Internationale, zu festigen und zu erweitern! </em></p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 23,<br>
</em><em>30.Januar 1924. </em></p>
<p class="center"> <a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 17:45:47 Dec 06, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 51.201
  exclusion.robots: 0.192
  LoadShardBlock: 33.947 (3)
  CDXLines.iter: 12.177 (3)
  PetaboxLoader3.datanode: 67.379 (4)
  exclusion.robots.policy: 0.178
  RedisCDXSource: 1.12
  load_resource: 95.184
  esindex: 0.03
  PetaboxLoader3.resolve: 38.106
-->