<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=329;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924220711", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die Aufgaben der Partei auf dem Lande</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-031.html">
   <link rel="prev" href="b06-029.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924220711cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE AUFGABEN DER PARTEI AUF DEM LANDE </h1>
<p align="center" class="center">Rede auf dem Plenum des ZK der KPR(B)<a href="b06-anm.html"><span class="anmerkung">[69]</span></a><br>
26. Oktober 1924 </p>
<p>Genossen! Da die Genossen, die vor mir aufgetreten sind, ziemlich ausf&uuml;hrlich &uuml;ber die Arbeit auf dem Lande gesprochen haben, werde ich mich auf einige Bemerkungen &uuml;ber die Besonderheiten der gegenw&auml;rtigen Lage beschr&auml;nken. </p>
<p>Worin bestehen die Besonderheiten der gegenw&auml;rtigen Situation vom Standpunkt der Lage der Bauern? </p>
<p>Die erste Besonderheit besteht darin, dass das alte Kapital, das moralische Kapital, das wir im Kampf f&uuml;r die Befreiung der Bauern vom Gutsherrn erworben haben, sich bereits zu ersch&ouml;pfen beginnt. Manche Genossen sagen: &quot;Aus welchem Anlass wird ein solches Geschrei um die Arbeit unter der Bauernschaft erhoben? Wir haben schon wiederholt &uuml;ber die Bauernschaft gesprochen, wir haben die Bauern niemals vergessen - warum nun dieses Geschrei um die Bauernschaft?&quot; Aber diese Genossen verstellen anscheinend nicht, dass das alte, in den Perioden des Oktober und der Aufhebung der Ablieferungspflicht angesammelte moralische Kapital unserer Partei bereits versiegt. Sie verstehen nicht, dass wir jetzt neues Kapital brauchen. Wir m&uuml;ssen f&uuml;r die Partei neues Kapital unter den Bedingungen des neuen Kampfes schaffen. Wir m&uuml;ssen die Bauernschaft erneut gewinnen. Darin besteht die Frage. dass wir dem Bauern geholfen haben, den Gutsherrn abzusch&uuml;tteln und Grund und Boden zu bekommen, dass wir den Krieg beendet haben, dass es keinen Zaren mehr gibt und dass zusammen mit dem Zaren die &uuml;brigen zaristischen Skorpione hinweggefegt worden sind - all das haben die Bauern bereits vergessen. Mit diesem alten Kapital kann man nun nicht mehr lange auskommen. Wer das nicht verstanden hat, der hat nichts von der neuen Situation, von den neuen Verh&auml;ltnissen der N&Ouml;P verstanden. Wir erobern die Bauernschaft erneut - das ist die erste Besonderheit unserer inneren Lage. </p>
<p>Hieraus folgt aber, dass es nicht nur nicht &uuml;berfl&uuml;ssig ist, erneut von der Bauernschaft zu sprechen, sondern auch, dass man sich damit sogar etwas versp&auml;tet hat. </p>
<p>Die zweite Besonderheit besteht darin, dass sich in dieser Periode unsere Hauptklassen - die Arbeiter und die Bauern - ver&auml;ndert haben, dass sie andere geworden sind. Fr&uuml;her war das Proletariat deklassiert, zersplittert, die Bauernschaft aber war von dem Wunsch durchdrungen, das den Gutsbesitzern weggenommene Land in ihren H&auml;nden zu behalten und den Krieg gegen die Gutsbesitzer zu gewinnen. So war es fr&uuml;her. Jetzt haben wir eine andere Lage. Wir haben keinen Krieg mehr. Die Industrie w&auml;chst. Die Landwirtschaft entwickelt sich. Das heutige Proletariat ist nicht mehr eine deklassierte Arbeiterklasse, sondern ein Proletariat voller Lebenskraft, dessen Kulturniveau und dessen Bed&uuml;rfnisse von Tag zu Tag steigen. Was die Bauernschaft betrifft, so ist sie nicht mehr die alte, geplagte Bauernschaft, die von der Angst ergriffen war, sie k&ouml;nnte ihren Grund und Boden verlieren, und die um der Befreiung vom Gutsherrn willen zu allen Opfern bereit war. Es ist eine neue Klasse, frei und aktiv, eine Klasse, die den Gutsherrn bereits vergessen hat und jetzt darauf bedacht ist, billige Waren zu erhalten und ihr Getreide m&ouml;glichst teuer abzusetzen. Ihr Wesenszug ist wachsende politische Aktivit&auml;t. Jetzt darf man nicht mehr davon sprechen, dass &quot;die Partei alles in Ordnung bringt&quot;, dass &quot;die Partei alles f&uuml;r alle regelt&quot;. Solche Reden w&uuml;rden jetzt weder die Bauern noch viel weniger die Arbeiter verstehen. Jetzt muss man tiefer in die Massen gehen, jetzt muss man mehr als fr&uuml;her erl&auml;utern, erkl&auml;ren, &uuml;berzeugen. Jetzt muss man das Vertrauen der Millionen Parteilosen erneut gewinnen und dieses Vertrauen organisatorisch - vor allem &uuml;ber die Sowjets - festigen. Die verst&auml;rkte politische Aktivit&auml;t der Massen fordert das. </p>
<p>Aber nicht nur die Klassen haben sich ver&auml;ndert. Ver&auml;ndert hat sich auch das Kampffeld, denn es ist ein anderes, ein v&ouml;llig anderes geworden. Worum ging der Kampf fr&uuml;her? Ist die Ablieferungspflicht notwendig, oder ist sie nicht notwendig? Noch fr&uuml;her war es darum gegangen, ob der Gutsherr notwendig oder nicht notwendig ist. Jetzt sind diese Fragen bereits erledigt, denn es gibt weder den Gutsherrn mehr noch die Ablieferungspflicht. Jetzt geht es nicht um den Gutsherrn und um die Ablieferungspflicht, sondern um die Getreidepreise. Das ist ein v&ouml;llig neues Kampffeld, ein ausgedehntes und sehr kompliziertes Kampffeld, das ein ernstliches Studium und einen ernstlichen Kampf erfordert. Jetzt geht es nicht einmal mehr um die Steuern, denn der Bauer w&uuml;rde Steuern zahlen, wenn die Getreidepreise &quot;gen&uuml;gend hoch&quot; w&auml;ren und wenn die Preise f&uuml;r Textilwaren und andere st&auml;dtische Erzeugnisse &quot;gen&uuml;gend&quot; gesenkt w&uuml;rden. Die Grundfragen sind jetzt der Markt und die Preise f&uuml;r st&auml;dtische Waren und f&uuml;r landwirtschaftliche Produkte. </p>
<p>Folgendes schreibt der Sekret&auml;r des Gouvernementskomitees von Gomel an das ZK: </p>
<p>&quot;In drei Amtsbezirken kam es zu einer Massenweigerung, die Veranlagungslisten anzunehmen. Die Steuern gingen in einem Tempo ein, das nur ein Drittel des vorgesehenen ausmachte. Die Parteilosenkonferenzen, die in den Amtsbezirken abgehalten wurden, verliefen so st&uuml;rmisch, dass einige geschlossen werden mussten, in anderen wurde ein Ab&auml;nderungsantrag angenommen, das Zentrum um Senkung der Steuern und Erh&ouml;hung der Getreidepreise zu bitten. Ich wei&szlig; nicht, wie die Lage in den anderen Gouvernements ist, aber die Lage in unserem Gouvernement entspricht nicht den Schlussfolgerungen, die Sie&quot; (das hei&szlig;t ich) &quot;in dem letzten vertraulichen Brief ziehen. Unsere &ouml;rtlichen Funktion&auml;re sind keiner besonders guten Stimmung. Das Dorf gleicht einem aufgescheuchten Bienenschwarm, alles spricht &uuml;ber die Steuer und &uuml;ber die Getreidepreise.&quot; </p>
<p>Ebensolche Mitteilungen erhielt das ZK aus Sibirien, aus dem S&uuml;dosten, aus den Gouvernements Kursk, Tula, Nishni-Nowgorod, Uljanowsk und anderen. </p>
<p>Der Sinn aller dieser Mitteilungen besteht darin, dass unsere Preispolitik den Bauern beengt und dass er die Hebel zur Durchf&uuml;hrung dieser Preispolitik, ohne die unsere Industrie keinen Schritt vorankommen k&ouml;nnte, schw&auml;chen oder sogar ganz beseitigen m&ouml;chte. Der Bauer sagt </p>
<p>uns gleichsam: &quot;Ihr f&uuml;rchtet, die Preise f&uuml;r st&auml;dtische Erzeugnisse bis zum &auml;u&szlig;ersten zu senken, ihr bef&uuml;rchtet einen Zustrom ausl&auml;ndischer Waren, deshalb habt ihr alle m&ouml;glichen Zollschranken geschaffen, die unsere junge Industrie vor der Konkurrenz sch&uuml;tzen, aber was geht mich eure Industrie an, ich verlange billige Waren, woher sie auch kommen m&ouml;gen.&quot; Oder weiter: &quot;Ihr f&uuml;rchtet, die Getreidepreise zu erh&ouml;hen, weil ihr bef&uuml;rchtet, dass dadurch der Arbeitslohn untergraben w&uuml;rde, deshalb habt ihr alle m&ouml;glichen Beschaffungsorgane ausgekl&uuml;gelt, das Au&szlig;enhandelsmonopol und anderes geschaffen, aber was gehen mich eure Schranken und Hebel an, ich verlange hohe Getreidepreise.&quot; </p>
<p>Das ist der Sinn des Kampfes auf dem Gebiet der Preispolitik. Besonders bezeichnend ist in dieser Hinsicht der letzte Aufstand in Georgien. Dieser Aufstand war nat&uuml;rlich inszeniert, aber in einigen Kreisen, besonders im Kreise Gurien, trug er zweifellos Massencharakter. Was wollten die Bauern in Gurien erreichen? Billige Waren und hohe Preise f&uuml;r Mais. Gurien grenzt an den Westen, es sieht, dass die ausl&auml;ndischen Waren viel billiger sind als unsere sowjetischen Waren, und es m&ouml;chte, dass die Preise f&uuml;r unsere Waren zumindest auf den Stand der ausl&auml;ndischen Preise gesenkt oder dass die Maispreise so weit erh&ouml;ht werden, dass ein vorteilhafter Kauf sowjetischer Waren gew&auml;hrleistet w&uuml;rde. Das ist die &ouml;konomische Grundlage des gurischen Aufstands in Georgien. Eben deshalb ist dieser Aufstand f&uuml;r die neuen Kampfbedingungen im ganzen Sowjetland bezeichnend. Und deshalb l&auml;sst sich der Aufstand in Georgien nicht mit dem Aufstand in Tambow gleichsetzen, bei dem es nicht um die Preise f&uuml;r Industriewaren und landwirtschaftliche Erzeugnisse ging, sondern um die Aufhebung der Ablieferungspflicht. </p>
<p>Inspiratoren dieses neuen Kampfes gegen die sowjetische Preispolitik auf dem Markt und im Dorf sind die Kulaken, Spekulanten und andere sowjetfeindliche Elemente. Sie, diese Elemente, sind bem&uuml;ht, die Millionenmassen der Bauernschaft von der Arbeiterklasse loszul&ouml;sen und auf diese Weise die Diktatur des Proletariats zu unterh&ouml;hlen. Daher besteht unsere Aufgabe darin, die Kulaken und Spekulanten zu isolieren, die werkt&auml;tige Bauernschaft von ihnen loszul&ouml;sen, sie in den Sowjetaufbau einzubeziehen und so ihrer politischen Aktivit&auml;t freie Bahn zu schaffen. Wir k&ouml;nnen das tun, und wir tun das bereits, weil die werkt&auml;tigen Massen der Bauernschaft und besonders die Dorfarmut interessiert sind an dem B&uuml;ndnis mit den Arbeitern, an der Aufrechterhaltung der Diktatur des Proletariats und also auch an der Aufrechterhaltung der &ouml;konomischen Hebel, die f&uuml;r die Diktatur unerl&auml;sslich sind. </p>
<p>Was ist hierf&uuml;r notwendig? Vor allem ist es notwendig, sich darum zu bem&uuml;hen, auf dem Lande zahlreiche Kader parteiloser Bauern um die Partei zu schaffen, die unsere Partei mit den Millionen Bauern zu verbinden verm&ouml;gen. Ohne das kann gar keine Rede davon sein, die Bauernschaft von den Kulaken und Spekulanten loszul&ouml;sen, die vielen Millionen Bauern zu gewinnen und sie f&uuml;r die Partei zu sichern. Das ist nat&uuml;rlich ein schwieriges Werk. Aber Schwierigkeiten k&ouml;nnen f&uuml;r uns kein un&uuml;berwindbares Hindernis sein. Zur Unterst&uuml;tzung unserer Zellen m&uuml;ssen Hunderte und vielleicht Tausende erfahrener Funktion&auml;re (es geht dabei nicht um die Anzahl) ins Dorf entsandt werden, Funktion&auml;re, die das Dorf kennen und imstande sind, die parteilosen Bauern zu mobilisieren und zu einem Aktiv zusammenzufassen. Dabei muss das nat&uuml;rliche Misstrauen der Bauern gegen&uuml;ber St&auml;dtern, das es auf dem Lande immer noch gibt und das wahrscheinlich nicht so bald verschwinden wird, ber&uuml;cksichtigt werden. Sie wissen, wie der Bauer einem Fremden aus der Stadt begegnet, besonders wenn dieser noch sehr jung ist: &quot;Da kommt noch ein Tagedieb aus der Stadt, der uns nur &uuml;bers Ohr hauen will.&quot; Das ist daraus zu erkl&auml;ren, dass der Bauer vor allem demjenigen glaubt, der selbst eine Wirtschaft hat und sich mehr oder weniger auf die Wirtschaft versteht. Daher denke ich, im Mittelpunkt unserer T&auml;tigkeit auf dem Lande muss die Arbeit stehen, durch die ein richtiges Bauernaktiv, aus dem die Partei neue Kr&auml;fte sch&ouml;pfen kann, geschaffen wird. </p>
<p>Aber wie ist das zu machen? Meiner Meinung nach m&uuml;ssen dazu vor allem die Sowjets belebt werden. Alles Lebendige, Ehrliche, Tatkr&auml;ftige, Bewusste, besonders fr&uuml;here Rotarmisten, die die bewusstesten und tatkr&auml;ftigsten unter den Bauern sind, m&uuml;ssen zur Arbeit in den Sowjets herangezogen werden. Warum gerade in den Sowjets? Erstens, weil die Sowjets Machtorgane sind, die Heranziehung der werkt&auml;tigen Bauernschaft zur Verwaltung des Landes aber die n&auml;chste Aufgabe der Partei ist. Zweitens, weil die Sowjets Organe des Zusammenschlusses der Arbeiter und Bauern, Organe zur F&uuml;hrung der Bauern durch die Arbeiter sind, die F&uuml;hrung der Bauern durch die Arbeiter jetzt aber notwendiger ist als je zuvor. Drittens, weil in den Sowjets der &ouml;rtliche Haushalt ausgearbeitet wird und der Haushalt f&uuml;r die Bauernschaft eine lebenswichtige Frage ist. Endlich, weil die Sowjets das sicherste Barometer f&uuml;r die Stimmungen der Bauernschaft sind, auf die Stimme der Bauernschaft aber muss man unbedingt lauschen. Auf dem Lande gibt es auch andere im h&ouml;chsten Ma&szlig;e wichtige parteilose Organisationen wie die Bauernkomitees, die Genossenschaften, die Organe des Kommunistischen Jugendverbands. Es besteht jedoch die Gefahr, dass diese Organisationen unter bestimmten Bedingungen zu rein b&auml;uerlichen Vereinigungen werden, die sich von den Arbeitern losl&ouml;sen k&ouml;nnten. Damit das nicht geschieht, muss die Arbeit dieser Organisationen durch die Sowjets koordiniert werden, in denen die F&uuml;hrung der Bauern durch die Arbeiter schon allein auf Grund der Struktur der Sowjets gew&auml;hrleistet ist. Daher ist die Belebung der Sowjets jetzt, da die Organisationen der Bauern wie die Pilze nach dem Regen wachsen, eine Aufgabe von erstrangiger Bedeutung. </p>
<p>Vor kurzem rief ich in einer Beratung der Dorfzellen die. Genossen zu schonungsloser Kritik an den M&auml;ngeln unserer Parteiarbeit auf dem Lande auf. Das l&ouml;ste einige Unzufriedenheit aus. Wie sich zeigt, gibt es Kommunisten, die Kritik f&uuml;rchten, die die M&auml;ngel unserer Arbeit nicht aufdecken wollen. Das ist gef&auml;hrlich, Genossen. Ich m&ouml;chte noch mehr sagen: Die Furcht vor Selbstkritik oder vor der Kritik durch Parteilose ist jetzt die gef&auml;hrlichste Krankheit. Denn eins von beiden: Entweder kritisieren wir uns selbst und lassen die Parteilosen unsere Arbeit kritisieren - dann werden wir hoffen k&ouml;nnen, dass unsere Arbeit auf dem Lande voranschreitet; oder wir lassen eine solche Kritik nicht zu - und dann werden wir von den Ereignissen kritisiert, Ereignissen von der Art der Aufst&auml;nde in Kronstadt, in Tambow, in Georgien. Ich denke, die Kritik der ersten Art ist der Kritik der zweiten Art vorzuziehen. Daher d&uuml;rfen wir Kritik nicht f&uuml;rchten weder von seiten der Parteimitglieder und erst recht nicht von seiten der Parteilosen. </p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht in dem Buch:<br>
</em><em>J Stalin. Die Bauernfrage.<br>
</em><em>Moskau/Leningrad 1925. </em></p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 22:07:11 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:48 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 129.678 (4)
  load_resource: 191.206
  exclusion.robots.policy: 0.234
  RedisCDXSource: 2.747
  CDXLines.iter: 23.708 (3)
  esindex: 0.018
  LoadShardBlock: 89.914 (3)
  exclusion.robots: 0.246
  captures_list: 125.866
  PetaboxLoader3.resolve: 124.877
-->