<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=315;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925000302", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - &Uuml;ber die Arbeiterkorrespondenten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-025.html">
   <link rel="prev" href="b06-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925000302cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">&Uuml;BER DIE ARBEITERKORRESPONDENTEN </h1>
<p align="center" class="center">Unterredung mit einem Mitarbeiter der Zeitschrift<br>
&quot;Rabotschi Korrespondent&quot;<a href="b06-anm.html"><span class="anmerkung">[54]</span></a> </p>
<p>Die Mitarbeit von Arbeitern an der Leitung einer Zeitung ist vor allem deshalb von Bedeutung, weil sie - diese Mitarbeit - es erm&ouml;glicht, eine so scharfe Waffe des Klassenkampfs wie die Zeitung aus einer Waffe der Versklavung des Volkes zu einer Waffe der Befreiung zu machen. Nur die Arbeiter- und Dorfkorrespondenten k&ouml;nnen diese gro&szlig;e Umwandlung vollbringen. </p>
<p>Nur als organisierte Kraft sind die Arbeiter- und Dorfkorrespondenten imstande, im Verlauf der Entwicklung der Presse ihrer Rolle gerecht zu werden, n&auml;mlich Willensk&uuml;nder und Sprachrohr der proletarischen &ouml;ffentlichen Meinung zu sein, M&auml;ngel des sowjetischen gesellschaftlichen Lebens aufzudecken und unerm&uuml;dlich f&uuml;r die Verbesserung unseres Aufbaus zu k&auml;mpfen. </p>
<p>Sollen die Arbeiterkorrespondenten auf Arbeiterversammlungen gew&auml;hlt oder von den Redaktionen ausgesucht werden? Meiner Meinung nach ist die zweite Methode (Auswahl durch die Redaktionen) die zweckm&auml;&szlig;igere. Das Grundlegende bei dieser Sache muss die Unabh&auml;ngigkeit des Korrespondenten von den Institutionen und Personen sein, mit denen er in seiner Arbeit auf diese oder jene Weise in Ber&uuml;hrung kommt, was keineswegs seine Unabh&auml;ngigkeit von der unsichtbaren, aber st&auml;ndig wirkenden Kraft bedeutet, die proletarische &ouml;ffentliche Meinung hei&szlig;t und deren Sprachrohr der Arbeiterkorrespondent sein muss. </p>
<p>Man darf die Arbeiter- und Dorfkorrespondenten nicht nur als zuk&uuml;nftige Journalisten oder gesellschaftliche Funktion&auml;re in den Betrieben im engeren Sinne dieses Wortes betrachten - sie haben vor allem die Aufgabe, M&auml;ngel unseres sowjetischen gesellschaftlichen Lebens aufzudecken, f&uuml;r die Beseitigung dieser M&auml;ngel zu k&auml;mpfen und Kommandeure der proletarischen &ouml;ffentlichen Meinung zu sein, die bem&uuml;ht sind, die unersch&ouml;pflichen Kr&auml;fte dieses gewaltigen Faktors auf die Unterst&uuml;tzung der Partei und der Sowjetmacht bei dem schwierigen Werk des sozialistischen Aufbaus zu lenken. </p>
<p>Hieraus ergibt sich auch die Frage der Erziehungsarbeit unter den Arbeiter- und Dorfkorrespondenten. Den Arbeiter- und Dorfkorrespondenten ein gewisses Minimum an technischen Kenntnissen in der Journalistik zu &uuml;bermitteln, ist nat&uuml;rlich notwendig. Das ist aber nicht das Grundlegende. Das Grundlegende besteht darin, dass die Arbeiter- und Dorfkorrespondenten sich im Verlauf ihrer Arbeit schulen und das Fingerspitzengef&uuml;hl eines Journalisten und Vertreters der &Ouml;ffentlichkeit erwerben m&uuml;ssen, ohne das ein Korrespondent seine Mission nicht erf&uuml;llen kann und das ihm durch keinerlei k&uuml;nstliche Schulungsma&szlig;nahmen im technischen Sinne dieses Wortes anerzogen werden kann. </p>
<p>Die unmittelbare ideologische Anleitung der Arbeiter- und Dorfkorrespondenten m&uuml;ssen sich die Zeitungsredaktionen, die mit der Partei verbunden sind, angelegen sein lassen. Die Zensur der Korrespondenzen muss in den H&auml;nden der Zeitungsredaktionen konzentriert sein. </p>
<p>Die Verfolgung von Arbeiter- und Dorfkorrespondenten ist eine Barbarei, ein &Uuml;berbleibsel b&uuml;rgerlicher Sitten. Den Schutz ihres Korrespondenten vor Verfolgungen muss die Zeitung &uuml;bernehmen, die allein imstande ist, eine unnachgiebige Enth&uuml;llungskampagne gegen den Obskurantismus zu er&ouml;ffnen. </p>
<p>Ich w&uuml;nsche dem &quot;Rabotschi Korrespondent&quot; allen Erfolg. </p>
<p>J. Stalin </p>
<p class="autor"><em>&quot;Rabotschi Korrespondent&quot;<br>
</em><em>(Der Arbeiterkorrespondent) Nr. 6, Juni 1924.</em></p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 00:03:02 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:34 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.186
  captures_list: 62.051
  load_resource: 245.52
  RedisCDXSource: 6.32
  exclusion.robots: 0.201
  PetaboxLoader3.datanode: 65.496 (4)
  PetaboxLoader3.resolve: 209.399
  CDXLines.iter: 14.289 (3)
  LoadShardBlock: 37.643 (3)
  esindex: 0.015
-->