<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=384;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050504152332", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - Brief an Genossen Demjan Bjedny</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-027.html">
   <link rel="prev" href="b06-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050504152332cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">BRIEF AN GENOSSEN DEMJAN BJEDNY </h1>
<p>Werter Demjan! </p>
<p>Ich schreibe Ihnen mit gro&szlig;er Versp&auml;tung. Sie haben das Recht, mich zu schelten. Aber Sie m&uuml;ssen in Betracht ziehen, dass ich au&szlig;erordentlich schreibfaul bin, was Briefe und &uuml;berhaupt Korrespondenzen anbelangt. </p>
<p>Zu den einzelnen Punkten: </p>
<p>1. Es ist sehr sch&ouml;n, dass Sie &quot;froher Stimmung&quot; sind. Die Philosophie des &quot;Weltschmerzes&quot; ist nicht unsere Philosophie. M&ouml;gen sich die Abtretenden und Ablebenden dem Weltschmerz hingeben. Unsere Philosophie hat der Amerikaner Whitman ziemlich treffend wiedergegeben: &quot;Wir leben, unser rotes Blut kocht vom Feuer unverbrauchter Kr&auml;fte.&quot; So ist&acute;s, Demjan. </p>
<p>2. &quot;Einerseits m&ouml;chte ich niemand kr&auml;nken, anderseits muss ich mich &auml;rztlich behandeln lassen&quot;, schreiben Sie. Mein Ratschlag: Lieber ein paar Besucher und Besucherinnen kr&auml;nken, als sich nicht nach allen Regeln der Kunst behandeln lassen. Lassen Sie sich behandeln, lassen Sie sich behandeln, lassen Sie sich unbedingt behandeln. Besucher nicht kr&auml;nken wollen - hei&szlig;t Augenblicksinteressen nachgehen. Sie um einer ernsten Kur willen ein klein wenig kr&auml;nken, hei&szlig;t schon, Interessen auf l&auml;ngere Sicht im Auge haben. Die Opportunisten unterscheiden sich eigentlich gerade dadurch von ihren Antipoden, dass sie die Interessen der ersten Art h&ouml;her stellen als die Interessen der zweiten Art. Es steht au&szlig;er Frage, dass Sie die Opportunisten nicht nachahmen werden. </p>
<p>3. &quot;Die in Ihrem Referat vor den Sekret&auml;ren der Kreiskomnitees anklingenden Amnestiet&ouml;ne sind sicher nicht ohne Hintergedanken&quot;, schreiben Sie. Richtiger w&auml;re zu sagen, dass es sich hier um eine Politik handelt, die, allgemein gesprochen, auch einen gewissen Hintergedanken nicht ausschlie&szlig;t. Ich denke, nachdem wir die F&uuml;hrer der Opposition v&ouml;llig zerschlagen haben, sind wir, dass hei&szlig;t die Partei, verpflichtet, gegen&uuml;ber den einfachen und mittleren Oppositionellen den Ton zu mildern, um ihnen die Abkehr von den F&uuml;hrern der Opposition zu erleichtern. Die Generale ohne Armee lassen - darauf kommt es an. Die Opposition hat vierzigtausend bis f&uuml;nfzigtausend Mann in der Partei; die meisten von ihnen m&ouml;chten ihre F&uuml;hrer fallenlassen, aber es hindert sie ihre Eigenliebe oder die Grobheit, die &Uuml;berheblichkeit einiger Anh&auml;nger des ZK, die den einfachen Oppositionellen mit Nadelstichen zusetzen und dadurch ihren &Uuml;bertritt auf unsere Seite hemmen. Der &quot;Ton&quot; meines Referats war gegen solche Anh&auml;nger des ZK gerichtet. So und nur so kann man die Opposition vollends zerschlagen, nachdem ihre F&uuml;hrer vor der ganzen Welt blamiert dastehen. </p>
<p>4. &quot;Ob uns die Ernte keinen Streich spielen wird&quot;, fragen Sie. Sie hat uns schon einen kleinen Streich gespielt. Wenn wir im vergangenen Jahr etwas mehr als zwei Milliarden siebenhundert Millionen (brutto) geerntet haben, so wird in diesem Jahr mit etwa 200 Millionen weniger gerechnet. Das ist nat&uuml;rlich ein Schlag f&uuml;r den Export. Es gibt allerdings heute f&uuml;nfmal weniger von der Missernte betroffene Wirtschaften als im Jahre 1921, und wir k&ouml;nnen ohne besondere Anstrengungen aus eigener Kraft mit diesem &Uuml;bel fertig werden. Dessen k&ouml;nnen Sie gewiss sein. Aber immerhin bleibt es ein Schlag. &Uuml;brigens, alles Schlechte hat auch sein Gutes. Wir haben beschlossen, die st&auml;rker gewordene Bereitschaft der Bauernschaft, alles m&ouml;gliche zu tun, um sich in Zukunft vor einer eventuellen D&uuml;rre zu sichern, auszunutzen, und wir werden diese Bereitschaft in jeder Hinsicht auszunutzen versuchen, um (gemeinsam mit der Bauernschaft) entschiedene Ma&szlig;nahmen zur Melioration, zur Verbesserung der Ackerbaukultur u. a. durchzuf&uuml;hren. Wir denken, dieses Werk mit der Schaffung einer minimal notwendigen Meliorationsfl&auml;che in der Zone Samara-Saratow-Zarizyn-Astrachan-Stawropol zu beginnen. Hierf&uuml;r legen wir f&uuml;nfzehn bis zwanzig Millionen zur&uuml;ck. Im n&auml;chsten Jahr werden wir uns den s&uuml;dlichen Gouvernements zuwenden. Das wird den Beginn einer Revolution in unserer Landwirtschaft bedeuten. Einheimische sagen, dass die Bauernschaft uns betr&auml;chtlich unterst&uuml;tzen wird. Not lehrt beten. Es bedurfte also der Gei&szlig;el der D&uuml;rre, um die Landwirtschaft auf eine h&ouml;here Stufe zu heben und unser Land f&uuml;r immer vor den Zuf&auml;lligkeiten der Witterung zu sichern. Koltschak lehrte uns, die Infanterie aufzubauen, Denikin - die Kavallerie aufzubauen, und die D&uuml;rre lehrt uns, die Landwirtschaft aufzubauen. So sind die Wege der Geschichte. Und daran ist nichts Unnat&uuml;rliches. </p>
<p>5. Sie schreiben: &quot;Kommen Sie.&quot; Leider kann ich nicht kommen. Ich kann nicht, weil ich keine Zeit habe. Ich rate Ihnen, einen &quot;Sprung nach Baku&quot; zu machen, das ist notwendig. Tiflis ist nicht so interessant, obwohl es &auml;u&szlig;erlich anziehender ist als Baku. Wenn Sie die W&auml;lder von Bohrt&uuml;rmen noch nicht gesehen haben, dann haben Sie &quot;&uuml;berhaupt nichts gesehen&quot;. Ich bin &uuml;berzeugt, dass Baku Ihnen &uuml;beraus reichhaltiges Material f&uuml;r solche Perlen wie &quot;Der Drang&quot;<a href="b06-anm.html"><span class="anmerkung">[57]</span></a> geben wird. </p>
<p>Bei uns in Moskau ist die Periode der Kongresse noch nicht vorbei. Die Reden und Diskussionen auf dem V. Kongress sind nat&uuml;rlich eine gute Sache, aber eigentlich ist das nur die &auml;u&szlig;ere Seite. Viel interessanter ist die freundschaftliche Unterhaltung, die wir hier alle mit den Delegierten des Westens (sowie des Ostens) gef&uuml;hrt haben. Ich hatte eine lange Unterhaltung mit deutschen, franz&ouml;sischen und polnischen Arbeitern. Ein gro&szlig;-artiges revolution&auml;res &quot;Material&quot;! Allem nach zu urteilen, w&auml;chst dort, im Westen, der Hass, ein wirklicher revolution&auml;rer Hass gegen die b&uuml;rgerliche Ordnung. Mit Freuden h&ouml;rte ich ihre schlichten, aber wirkungsstarken Ausf&uuml;hrungen, dass sie w&uuml;nschen, bei sich zu Hause &quot;die Revolution auf russische Art durchzuf&uuml;hren&quot;. Das sind neue Arbeiter. Solche gab es noch nicht auf unseren Kongressen. Bis zur Revolution ist es nat&uuml;rlich noch ein gutes St&uuml;ck, aber dass die Dinge zur Revolution treiben, dar&uuml;ber gibt es keinen Zweifel. Mich &uuml;berraschte noch ein Zug bei diesen Arbeitern: die hei&szlig;e und starke, fast m&uuml;tterliche Liebe zu unserem Lande und der kolossale, unbegrenzte Glaube an die gerechte Sache unserer Partei, an die F&auml;higkeiten, an die Macht unserer Partei. Von der unl&auml;ngst noch vorhandenen Skepsis ist nichts &uuml;brig geblieben. Das ist ebenfalls kein Zufall. Das ist ebenfalls ein Anzeichen der heranwachsenden Revolution. </p>
<p>So ist&acute;s, Demjan. </p>
<p>Nun einstweilen genug. Ich dr&uuml;cke Ihnen fest die Hand. </p>
<p>15. VII. 24. </p>
<p>Ihr J. Stalin </p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:23:32 May 04, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:05:38 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.173
  captures_list: 218.477
  exclusion.robots: 0.189
  esindex: 0.011
  RedisCDXSource: 4.597
  PetaboxLoader3.resolve: 197.327 (2)
  LoadShardBlock: 198.671 (3)
  CDXLines.iter: 11.943 (3)
  PetaboxLoader3.datanode: 110.525 (4)
  load_resource: 159.032
-->