<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=1319;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924221229", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - Die XIII. Konferenz der KPR(B) - 1. Referat &uuml;ber die n&auml;chsten Aufgaben des Parteiaufbaus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-005.html">
   <link rel="prev" href="b06-003.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924221229cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">DIE XIII. KONFERENZ DER KPR(B)<a href="b06-anm.html"></a></h1>
<h2 align="center">1. REFERAT &Uuml;BER<br>
DIE N&Auml;CHSTEN AUFGABEN DES PARTEIAUFBAUS </h2>
<p align="center" class="center">17. Januar </p>
<p>Genossen! Gew&ouml;hnlich beginnen unsere Redner in Diskussionsversammlungen mit der Geschichte der Frage: Wie ist die Frage der innerparteilichen Demokratie aufgekommen, wer hat als erster A, wer danach B gesagt, usw. Ich denke, diese Methode taugt nicht f&uuml;r uns, weil sie ein Element des Gez&auml;nks und gegenseitiger Beschuldigungen hereinbringt und nichts Brauchbares ergibt. Ich denke, es wird viel besser sein, wenn wir mit der Frage beginnen, wie die Partei die Resolution des Politb&uuml;ros &uuml;ber die Demokratie<a href="b06-anm.html"><span class="anmerkung">[2]</span></a>, die dann vom Plenum des ZK best&auml;tigt wurde, aufgenommen hat. </p>
<p>Ich muss feststellen, dass diese Resolution wohl die einzige in der ganzen Geschichte unserer Partei ist, die nach einer erbitterten Diskussion &uuml;ber die Frage der Demokratie die volle - ich m&ouml;chte sagen: buchst&auml;blich die einm&uuml;tige - Billigung der gesamten Partei gefunden hat. Selbst die oppositionellen Organisationen und Zellen, die &uuml;berhaupt gegen die Mehrheit der Partei und gegen das ZK eingestellt waren, selbst sie fanden trotz all ihres Bestrebens, an der Resolution etwas auszusetzen, keinen Anlass und keinen Grund zum N&ouml;rgeln, und diese Organisationen und Zellen waren allgemein bestrebt, sich in ihren Resolutionen, in denen sie die Grundthesen der vom Politb&uuml;ro beschlossenen Resolution &uuml;ber die innerparteiliche Demokratie als richtig anerkannten, durch irgend etwas von den anderen Organisationen zu unterscheiden, indem sie ihr ein gewisses Schw&auml;nzchen anh&auml;ngten, etwa der Art: Bei euch ist ja alles gut, aber sto&szlig;t Trotzki nicht vor den Kopf, oder auch der Art: Bei euch ist alles richtig, aber ihr seid ein klein wenig zu sp&auml;t gekommen, h&auml;ttet all dies schon fr&uuml;her tun sollen. Ich will hier nicht die Frage aufwerfen, wer wen vor den Kopf st&ouml;&szlig;t. Ich denke, wenn man der Sache richtig auf den Grund geht, dann d&uuml;rfte sich erweisen, dass der bekannte Ausspruch &uuml;ber Titus Titytsch (Gestalt aus einigen Schauspielen A. N. Ostrowskis. Der &Uuml;bers.) ziemlich treffend auf Trotzki passt: &quot;Wer wird dich, Titus Titytsch, schon vor den Kopf sto&szlig;en? Du selbst st&ouml;&szlig;t ja alle anderen vor den Kopf.&quot; (Heiterkeit.) Aber wie gesagt, ich will auf diese Frage nicht eingehen. Ich halte es sogar f&uuml;r m&ouml;glich, dass dieser oder jener Trotzki wirklich vor den Kopf st&ouml;&szlig;t. Aber geht es etwa darum? Was gibt es denn hier Prinzipielles an der Frage, wer wen vor den Kopf st&ouml;&szlig;t? Es geht doch um die prinzipielle Seite der Resolution, nicht aber darum, wer wen vor den Kopf gesto&szlig;en hat. Damit will ich sagen, dass selbst die Zellen und Organisationen, die in scharfer und entschiedener Opposition stehen, dass selbst sie es nicht wagten, irgend etwas Prinzipielles gegen die Resolution des Politb&uuml;ros des ZK und des Pr&auml;sidiums der ZKK vorzubringen. Ich stelle das als Tatsache fest, um nochmals zu betonen, dass sich in der ganzen Geschichte unserer Partei schwerlich ein &auml;hnlicher Fall finden l&auml;sst, wo eine Resolution, die durch die Gewitter und St&uuml;rme einer erbitterten Diskussion gegangen ist, nicht nur bei der Mehrheit, sondern buchst&auml;blich in der gesamten Partei &uuml;berhaupt so eine einm&uuml;tige Billigung gefunden h&auml;tte. </p>
<p>Hieraus ziehe ich zwei Schlussfolgerungen. Die erste Schlussfolgerung ist, dass die Resolution des Politb&uuml;ros und der ZKK also den gegenw&auml;rtigen Erfordernissen und Bed&uuml;rfnissen der Partei voll und ganz entspricht. Und die zweite Schlussfolgerung ist, dass die Partei also aus dieser Diskussion &uuml;ber die Frage der innerparteilichen Demokratie gest&auml;rkt und geschlossener hervorgehen wird. Diese Schlussfolgerung ist sozusagen ein Schlag ins Gesicht jener Leute im Ausland, die uns &uuml;belwollen und sich angesichts unserer Diskussion schon lange die H&auml;nde reiben, in dem Glauben, dass unsere Partei durch die Diskussion schw&auml;cher werde und dass die Staatsmacht zerfallen werde. </p>
<p>Ich will mich nicht &uuml;ber das Wesen der innerparteilichen Demokratie verbreiten. Die Grundlagen dieser Demokratie sind in der Resolution dargelegt, die Resolution ist des langen und breiten von der gesamten Partei durchdiskutiert worden - warum sollte ich das hier nochmals wiederholen? Ich will nur eins sagen: Eine voll entfaltete, vollst&auml;ndige Demokratie wird es offenbar nicht geben. Offenbar wird sich diese Demokratie in den vom X., XI. und XII. Parteitag umrissenen Grenzen halten. Worin diese Grenzen bestehen, wissen Sie sehr gut, und ich will es hier nicht wiederholen. Ich will mich auch nicht dar&uuml;ber verbreiten, dass die wichtigste Garantie daf&uuml;r, dass unserer Partei die innerparteiliche Demokratie in Fleisch und Blut &uuml;bergeht, in der St&auml;rkung der Aktivit&auml;t und der Bewusstheit der Parteimassen besteht. Auch hier&uuml;ber wird in unserer Resolution ausf&uuml;hrlich genug gesprochen. </p>
<p>Ich komme nun zu der Frage, wie bei uns einige Genossen und einige Organisationen aus der Frage der Demokratie einen Fetisch machen, indem sie diese als etwas Absolutes, au&szlig;erhalb von Zeit und Raum, betrachten. Ich will damit sagen, dass die Demokratie nicht etwas f&uuml;r alle Zeiten und Bedingungen Gegebenes ist, denn es gibt Augenblicke, in denen es unm&ouml;glich und sinnlos ist, sie zu verwirklichen. Soll sie, diese innerparteiliche Demokratie, m&ouml;glich werden, so sind zwei Bedingungen oder zwei Gruppen von Bedingungen, inneren und &auml;u&szlig;eren Charakters, notwendig, ohne die es m&uuml;&szlig;ig ist, von Demokratie zu reden. </p>
<p>Notwendig ist erstens, dass sich die Industrie entwickelt, dass sich die materielle Lage der Arbeiterklasse nicht verschlechtert, dass die Arbeiterklasse zahlenm&auml;&szlig;ig w&auml;chst, dass sich das Kulturniveau der Arbeiterklasse hebt und dass die Arbeiterklasse auch qualitativ w&auml;chst. Notwendig ist, dass die Partei als Vorhut der Arbeiterklasse gleichfalls w&auml;chst, vor allem qualitativ und vor allem durch die Aufnahme proletarischer Elemente des Landes. Diese Bedingungen inneren Charakters sind absolut notwendig, damit es m&ouml;glich wird, die Frage der tats&auml;chlichen und nicht papiernen Verwirklichung der innerparteilichen Demokratie aufzuwerfen. </p>
<p>Aber diese Bedingungen allein reichen nicht aus. Ich sagte schon, dass es noch eine zweite Gruppe von Bedingungen gibt, Bedingungen &auml;u&szlig;eren Charakters, ohne deren Vorhandensein eine Demokratie innerhalb der Partei unm&ouml;glich ist. Ich meine bestimmte internationale Bedingungen, Bedingungen, die den Frieden, die friedliche Entwicklung, ohne die die Demokratie in der Partei undenkbar ist, mehr oder weniger gew&auml;hrleisten. Mit anderen Worten, wenn man uns &uuml;berf&auml;llt und wir das Land mit der Waffe in der Hand werden verteidigen m&uuml;ssen, dann kann von Demokratie gar keine Rede sein, denn wir werden sie dann einschr&auml;nken m&uuml;ssen. Die Partei mobilisiert dann ihre Reihen, wir militarisieren sie wahrscheinlich, und die Frage der innerparteilichen Demokratie wird von selbst entfallen. </p>
<p>Daher glaube ich, dass die Demokratie in Abh&auml;ngigkeit von den jeweiligen Bedingungen betrachtet werden muss, dass es in Fragen der innerparteilichen Demokratie keinen Fetischismus geben darf, denn die Verwirklichung der innerparteilichen Demokratie h&auml;ngt, wie Sie sehen, von den konkreten Bedingungen der Zeit und des Ortes in jedem gegebenen Augenblick ab. </p>
<p>Damit es keine unangebrachten &Uuml;bertreibungen und unbegr&uuml;ndeten Beschuldigungen mehr gebe, muss ich ferner an die Hindernisse erinnern, die der Partei bei der Verwirklichung der Demokratie im Wege stehen - Hindernisse, die die Verwirklichung der Demokratie selbst dann erschweren, wenn die beiden oben umrissenen g&uuml;nstigen Hauptbedingungen, inneren und &auml;u&szlig;eren Charakters, vorhanden sind. Solche Hindernisse gibt es, Genossen, sie haben tiefgehenden Einfluss auf unsere Parteiarbeit, und ich habe nicht das Recht, sie zu verschweigen. Worin bestehen diese Hindernisse? </p>
<p>Diese Hindernisse, Genossen, bestehen erstens darin, dass ein Teil unserer Funktion&auml;re noch mit &Uuml;berresten der alten, der Kriegsperiode, in der unsere Partei militarisiert war, behaftet ist - &Uuml;berreste, die gewisse unmarxistische Anschauungen hervorbringen, die Anschauung, unsere Partei sei kein selbstt&auml;tiger Organismus mit selbst&auml;ndigem Leben, sowohl was die Ideen als auch was die Praxis betrifft, sondern so etwas wie ein System von Institutionen, unteren, mittleren und h&ouml;heren. Diese absolut unmarxistische Anschauung hat zwar noch nirgends ihre vollendete Form erhalten, sie ist nirgends voll ausgesprochen worden, aber ein Teil unserer Funktion&auml;re, die Parteiarbeit leisten, ist mit Elementen dieser Anschauung behaftet und wird dadurch gehindert, die innerparteiliche Demokratie konsequent zu verwirklichen. Daher ist der Kampf gegen solche Anschauungen, der Kampf gegen die &Uuml;berreste der Kriegsperiode sowohl im Zentrum als auch drau&szlig;en im Lande die n&auml;chste Aufgabe der Partei. </p>
<p>Das zweite Hindernis, das der Verwirklichung der Demokratie in der Partei im Wege steht, ist der Druck, den der b&uuml;rokratische Staatsapparat auf den Parteiapparat, auf unsere Parteifunktion&auml;re aus&uuml;bt. Der Druck dieses schwerf&auml;lligen Apparats auf unsere Parteifunktion&auml;re ist nicht immer zu bemerken und springt nicht immer ins Auge, aber er h&ouml;rt auch nicht f&uuml;r eine Sekunde auf. Dieser Druck des schwerf&auml;lligen b&uuml;rokratischen Staatsapparats kommt in letzter Instanz darin zum Ausdruck, dass eine ganze Reihe unserer Funktion&auml;re sowohl im Zentrum als auch drau&szlig;en im Lande des &ouml;fteren, ungewollt und v&ouml;llig unbewusst, von der innerparteilichen Demokratie, von der Linie abweichen, an deren Richtigkeit sie glauben, die sie jedoch des &ouml;fteren nicht restlos zu verwirklichen verm&ouml;gen. Sie k&ouml;nnen sich den nicht weniger als eine Million Angestellte umfassenden b&uuml;rokratischen Staatsapparat vorstellen, bestehend aus Elementen, die der Partei gr&ouml;&szlig;tenteils fremd sind, und unseren Parteiapparat, der nicht mehr als 20000 bis 30000 Personen umfasst, die berufen sind, den Staatsapparat der Partei unterzuordnen, die berufen sind, ihn zu sozialisieren. Was ist unser Staatsapparat wert ohne die Hilfe der Partei? Ohne die Unterst&uuml;tzung, die Hilfe unseres Parteiapparats ist er leider wenig wert. Und so kommt es immer wieder dazu, dass unser Parteiapparat, wenn er mit seinen F&uuml;hlern in alle Zweige der Staatsverwaltung eindringt, seine Parteiarbeit in diesen Organen h&auml;ufig auf die Linie der Staatsapparate ausrichten muss. Konkret: Die Partei muss an der politischen Aufkl&auml;rung der Arbeiterklasse, an der Vertiefung des Bewusstseins der Arbeiterklasse arbeiten, zugleich aber muss die Naturalsteuer eingebracht und die und die Kampagne durchgef&uuml;hrt werden, denn ohne die Kampagnen, ohne die Hilfe der Partei sind die Staatsapparate nicht imstande, ihre Aufgaben zu bew&auml;ltigen. Und dabei geraten unsere Funktion&auml;re zwischen zwei Feuer: die Notwendigkeit, die T&auml;tigkeit der in alter Weise arbeitenden Staatsapparate zu korrigieren, und die Notwendigkeit, die Verbindung mit den Arbeitern zu behalten. Und hierbei verfallen sie oft selbst in B&uuml;rokratismus. </p>
<p>Das ist das zweite Hindernis, das schwer zu &uuml;berwinden ist, das man aber um jeden Preis &uuml;berwinden muss, um die Verwirklichung der innerparteilichen Demokratie zu erleichtern. </p>
<p>Schlie&szlig;lich gibt es noch ein drittes Hindernis, das der Verwirklichung der Demokratie im Wege steht - das niedrige Kulturniveau einer ganzen Reihe unserer Organisationen, unserer Zellen, besonders in den Randgebieten (ich sage das nicht, um sie zu kr&auml;nken), das unsere Parteiorganisationen daran hindert, die innerparteiliche Demokratie restlos zu verwirklichen. Um die Demokratie verwirklichen zu k&ouml;nnen, ist, wie Sie wissen, erforderlich, dass die Zellenmitglieder und die Organisation als Ganzes ein gewisses Mindestma&szlig; an Bildung besitzen und dass eine gewisse Mindestzahl an aktiven Funktion&auml;ren vorhanden ist, die gew&auml;hlt werden und verantwortliche Posten bekleiden k&ouml;nnen. Was aber, wenn diese Mindestzahl aktiver Funktion&auml;re in der Organisation nicht vorhanden, wenn das Kulturniveau der Organisation selbst niedrig ist? Es versteht sich, dass man dann von der Demokratie abgehen und zur Ernennung der Funktion&auml;re u. a. schreiten muss. </p>
<p>Das sind die Hindernisse, die vor uns standen, die noch vor uns stehen werden und die wir &uuml;berwinden m&uuml;ssen, um die innerparteiliche Demokratie ehrlich und restlos verwirklichen zu k&ouml;nnen. </p>
<p>Ich habe Sie an diese Hindernisse, die vor uns stehen, und an die &auml;u&szlig;eren und inneren Bedingungen, ohne die die Demokratie zu einer leeren demagogischen Phrase wird, deshalb erinnert, weil einige Genossen aus der Frage der Demokratie einen Fetisch, etwas Absolutes machen, in der Meinung, Demokratie sei immer und unter allen Bedingungen m&ouml;glich, ihre Verwirklichung werde allein durch den &quot;b&ouml;sen&quot; Willen der &quot;Apparatleute&quot; gest&ouml;rt. Und gegen diese idealistische Ansicht, eine Ansicht, die nicht die unsere ist, die nicht marxistisch, nicht leninistisch ist, wende ich mich, wenn ich Sie, Genossen, an die Bedingungen, ohne die die Demokratie nicht verwirklicht werden kann, und an die Hindernisse, die gegenw&auml;rtig vor uns stehen, erinnere. </p>
<p>Hiermit k&ouml;nnte ich mein Referat beenden, Genossen, aber ich glaube, dass wir verpflichtet sind, die Bilanz der Diskussion zu ziehen und aus dieser Bilanz einige Schlussfolgerungen abzuleiten, die von erheblicher Bedeutung f&uuml;r uns sein k&ouml;nnen. Ich k&ouml;nnte unseren ganzen Diskussionskampf, unseren Kampf in der Frage der Demokratie, in drei Perioden unterteilen. </p>
<p>Die erste Periode war die Zeit, als die Opposition das ZK angriff und es beschuldigte, dass w&auml;hrend der letzten zwei Jahre, w&auml;hrend der Periode der N&Ouml;P &uuml;berhaupt, die gesamte Linie des ZK falsch gewesen w&auml;re. Es war die Periode vor Ver&ouml;ffentlichung der Resolution des Politb&uuml;ros und des Pr&auml;sidiums der ZKK. Ich will hier nicht auf die Frage eingehen, wer dabei recht und wer unrecht hatte. Die Angriffe waren heftig und, wie Sie wissen, nicht immer begr&uuml;ndet. Eins aber ist klar, dass diese Periode sich als Periode der gr&ouml;&szlig;ten Angriffe der Opposition gegen das ZK charakterisieren l&auml;sst. </p>
<p>Die zweite Periode begann in dem Augenblick, als die Resolution des Politb&uuml;ros und der ZKK ver&ouml;ffentlicht wurde, als sich die Opposition vor die Notwendigkeit gestellt sah, der Resolution des ZK irgend etwas in sich Geschlossenes, Konkretes gegen&uuml;berzustellen, und als die Opposition weder etwas in sich Geschlossenes noch etwas Konkretes aufzuweisen hatte. Es war die Periode der gr&ouml;&szlig;ten Ann&auml;herung zwischen dem ZK und der Opposition. Offensichtlich liefen die Dinge darauf hinaus oder h&auml;tten darauf hinauslaufen k&ouml;nnen, dass eine gewisse Auss&ouml;hnung der Opposition mit der Linie des ZK erfolgen w&uuml;rde. Ich erinnere mich gut, wie in Moskau, im Zentrum des Diskussionskampfes, Preobrashenski, ich glaube am 12. Dezember in der Sitzung im Kolonnensaal, eine Resolution einbrachte, die aus irgendeinem Grunde abgelehnt wurde, sich aber nur wenig von der Resolution des ZK unterschied. Diese Resolution wies in ihrer Grundlage und sogar in einigen untergeordneten Punkten &uuml;berhaupt keine Differenz gegen&uuml;ber der Resolution des ZK auf. Und damals schien es mir, dass es eigentlich nichts mehr g&auml;be, worum man noch streiten m&uuml;sse: es liegt die Resolution des ZK vor, sie befriedigt alle, mindestens zu neun Zehntel, die Opposition f&uuml;hlt das offenbar selbst, sie kommt uns entgegen, und damit w&uuml;rden wir vielleicht die Meinungsverschiedenheiten beilegen. Dies war die zweite, die Vers&ouml;hnungsperiode. </p>
<p>Aber dann begann die dritte Periode. Diese Periode setzte mit dem Auftreten Trotzkis, mit seinem Aufruf an die Rayons ein, einem Auftreten, das die Auss&ouml;hnungstendenzen im Nu beseitigte und alles wieder umwarf. Nach diesem Auftreten Trotzkis begann die Periode des erbittertsten innerparteilichen Kampfes - eines Kampfes, zu dem es nicht gekommen w&auml;re, wenn Trotzki nicht, nachdem er f&uuml;r die Resolution des Politb&uuml;ros gestimmt hatte, am n&auml;chsten Tage mit seinem Brief hervorgetreten w&auml;re. Sie wissen, dass dem ersten Auftreten Trotzkis ein zweites, dem zweiten ein drittes folgte und dass sich der Kampf im Zusammenhang hiermit noch mehr versch&auml;rfte. </p>
<p>Ich denke, Genossen, Trotzki hat bei diesem seinem wiederholten Auftreten zumindest sechs ernste Fehler begangen. Diese Fehler haben zu einer Versch&auml;rfung des innerparteilichen Kampfes gef&uuml;hrt. Ich gehe zur Analyse dieser Fehler &uuml;ber. </p>
<p>Der erste Fehler Trotzkis liegt schon in der Tatsache selbst, dass er am Tage nach Ver&ouml;ffentlichung der Resolution des Politb&uuml;ros des ZK und der ZKK mit einem Artikel hervortrat, einem Artikel, den man nur als eine der Resolution des ZK gegen&uuml;bergestellte Plattform qualifizieren kann. Ich wiederhole und betone, dass dies ein Artikel war, den man nur als eine neue, der einstimmig angenommenen Resolution des ZK gegen&uuml;bergestellte Plattform betrachten kann. Bedenken Sie nur, Genossen: An dem und dem Tage treten das Politb&uuml;ro und das Pr&auml;sidium der ZKK zusammen, die Frage einer Resolution &uuml;ber die innerparteiliche Demokratie wird er&ouml;rtert, die Resolution wird einstimmig angenommen, und nur einen Tag danach wird, unabh&auml;ngig vom ZK, ungeachtet des Willens des ZK, &uuml;ber den Kopf des ZK hinweg, ein Artikel Trotzkis an die Rayons versandt - eine neue Plattform, die die Frage Apparat und Partei, Kader und Jugend, Fraktionen und Einheit der Partei, usw. usw. erneut aufwirft -, eine Plattform, die von der gesamten Opposition aufgegriffen und der Resolution des ZK gegen&uuml;bergestellt wird. Das kann man nur so einsch&auml;tzen, dass Trotzki sich dem Zentralkomitee gegen&uuml;berstellt. Das bedeutet, dass Trotzki sich offen und schroff dem gesamten ZK gegen&uuml;berstellt. Vor der Partei erhob sich die Frage: Haben wir ein ZK als f&uuml;hrendes Organ oder haben wir es nicht mehr, gibt es ein ZK, dessen einstimmige Beschl&uuml;sse von den Mitgliedern dieses ZK geachtet werden, oder gibt es nur einen &Uuml;bermenschen, der &uuml;ber dem ZK steht, einen &Uuml;bermenschen, f&uuml;r den keine Gesetze geschrieben sind, der es sich erlauben kann, heute f&uuml;r die Resolution des ZK zu stimmen, morgen aber eine neue Plattform gegen diese Resolution aufzustellen und zu ver&ouml;ffentlichen? Man kann von den Arbeitern nicht verlangen, Genossen, dass sie sich der Parteidisziplin unterordnen, wenn eins der Mitglieder des ZK offen, vor aller Augen das Zentralkomitee und seinen einstimmig angenommenen Beschluss ignoriert. Man kann nicht zwei Disziplinen haben: eine f&uuml;r Arbeiter und eine andere f&uuml;r W&uuml;rdentr&auml;ger. Es kann nur eine Disziplin geben. </p>
<p>Der Fehler Trotzkis besteht eben darin, dass er sich dem ZK gegen&uuml;berstellte und sich ein &Uuml;bermensch zu sein d&uuml;nkte, der &uuml;ber dem ZK, &uuml;ber seinen Gesetzen, &uuml;ber seinen Beschl&uuml;ssen steht, womit er einem gewissen Teil der Partei Veranlassung gab, auf Untergrabung des Vertrauens zu diesem ZK hinzuarbeiten. </p>
<p>Einige Genossen &auml;u&szlig;erten ihre Unzufriedenheit dar&uuml;ber, dass diese parteifeindliche Handlung Trotzkis in einigen Artikeln der &quot;Prawda&quot; und verschiedener Mitglieder des ZK hervorgehoben wurde. Genossen, ich muss diesen Genossen entgegnen, dass keine Partei ein ZK achten kann, das in einem so schwierigen Moment nicht die F&auml;higkeit zeigt, die W&uuml;rde der Partei zu verteidigen, wenn ein Mitglied des ZK sich &uuml;ber das gesamte ZK zu stellen versucht. Das ZK h&auml;tte &uuml;ber sich selbst moralisch den Stab gebrochen, wenn es an diesem Versuch Trotzkis vor&uuml;bergegangen w&auml;re. </p>
<p>Der zweite Fehler, den Trotzki beging, besteht darin, dass er sich w&auml;hrend der ganzen Periode der Diskussion zweideutig benahm, dass er den Willen der Partei, die seinen wirklichen Standpunkt zu erfahren w&uuml;nschte, gr&ouml;blich ignorierte und der von einer ganzen Reihe von Organisationen klar und deutlich gestellten Frage diplomatisch auswich: F&uuml;r wen ist Trotzki denn zu guter Letzt - f&uuml;r das ZK oder f&uuml;r die Opposition? Eine Diskussion wird nicht gef&uuml;hrt, um Ausfl&uuml;chte zu machen, sondern um offen und ehrlich die ganze Wahrheit vor der Partei darzulegen, so, wie Iljitsch es zu tun versteht, so, wie das jeder Bolschewik zu tun verpflichtet ist. Man sagt, Trotzki sei ernstlich krank. Nehmen wir an, er ist ernstlich krank. Aber w&auml;hrend seiner Krankheit hat er drei Artikel und vier neue Kapitel seiner heute erschienenen Brosch&uuml;re geschrieben. Ist es dann nicht klar, dass Trotzki durchaus die M&ouml;glichkeit hat, die Fragen der Organisationen mit ein paar Zeilen zu beantworten, ob er f&uuml;r die Opposition oder gegen die Opposition ist? Man braucht kaum zu beweisen, dass diese Ignorierung des Willens einer Reihe von Organisationen zwangsl&auml;ufig den innerparteilichen Kampf versch&auml;rfen musste. </p>
<p>Der dritte Fehler, den Trotzki beging, besteht darin, dass er bei seinem wiederholten Auftreten den Parteiapparat der Partei gegen&uuml;berstellte, indem er die Losung des Kampfes gegen die &quot;Apparatleute&quot; herausgab. Der Bolschewismus kann nicht zulassen, dass die Partei dem Parteiapparat gegen&uuml;bergestellt wird. Woraus besteht unser Parteiapparat tats&auml;chlich? Der Apparat der Partei - das ist das ZK, das sind die Gebietskomitees, die Gouvernementskomitees, die Kreiskomitees. Sind sie der Partei unterstellt? Nat&uuml;rlich sind sie ihr unterstellt, denn zu 90 Prozent werden sie von der Partei gew&auml;hlt. Unrecht haben diejenigen, die behaupten, die Gouvernementskomitees seien durch Ernennung besetzt worden. Sie haben unrecht. Genossen, Sie wissen, dass die Gouvernementskomitees bei uns gew&auml;hlt werden, ebenso wie die Kreiskomitees und das ZK. Sie sind der Partei unterstellt. Aber nachdem sie gew&auml;hlt sind, m&uuml;ssen sie die Arbeit leiten - darum handelt es sich. Ist denn eine Parteiarbeit denkbar, ohne dass, nachdem das ZK vom Parteitag gew&auml;hlt ist, nachdem das Gouvernementskomitee von der Gouvernementskonferenz gew&auml;hlt ist, das ZK und die Gouvernementskomitees die Arbeit leiten? Ohne das ist doch eine Parteiarbeit bei uns undenkbar. Das ist doch eine leichtfertige anarchistisch-menschewistische Anschauung, die das Prinzip der Leitung der Parteiarbeit als solches verneint. Ich f&uuml;rchte, dass Trotzki, den ich nat&uuml;rlich nicht mit den Menschewiki auf eine Stufe stellen will, dadurch, dass er den Parteiapparat der Partei gegen&uuml;berstellt, einigen unerfahrenen Elementen unserer Partei Anlass gibt, sich auf den Standpunkt der anarchistisch-menschewistischen Zerfahrenheit und organisatorischen Verlotterung zu stellen. Ich f&uuml;rchte, dass dieser Fehler Trotzkis f&uuml;r die unerfahrenen Mitglieder der Partei, f&uuml;r unseren ganzen Parteiapparat eine Gefahr bedeutet - f&uuml;r den Apparat, ohne den die Partei undenkbar ist. </p>
<p>Der vierte Fehler, den Trotzki beging, besteht darin, dass er die Jugend den Kadern unserer Partei gegen&uuml;berstellte, dass er die grundlose Beschuldigung erhob, unsere Kader entarteten. Trotzki hat unsere Partei mit der Partei der Sozialdemokraten in Deutschland auf eine Stufe gestellt, er hat sich auf Beispiele berufen, die zeigen, wie einige Sch&uuml;ler von Marx, alte Sozialdemokraten, entarteten, und hat daraus die Schlussfolgerung gezogen, dass unsere Parteikader vor der gleichen Gefahr der Entartung stehen. Eigentlich m&uuml;sste man ja dar&uuml;ber lachen, wenn eins der Mitglieder des ZK, das gestern noch Hand in Hand mit den Opportunisten und Menschewiki gegen den Bolschewismus k&auml;mpfte, wenn es jetzt im siebenten Jahr der Sowjetmacht versucht, und sei es auch nur in Form einer Annahme, zu behaupten, die Kader unserer Partei, die im Kampf gegen den Menschewismus und Opportunismus entstanden, gewachsen und erstarkt sind, diese Kader st&uuml;nden vor der Entartung. Man m&uuml;sste, wie gesagt, &uuml;ber einen solchen Versuch lachen. Da aber diese Behauptung nicht in gew&ouml;hnlichen Zeiten aufgestellt wurde, sondern in Zeiten einer Diskussion, und da wir vor der Tatsache stehen, dass Kader, die entarten k&ouml;nnen, der Jugend, die von einer solchen Gefahr angeblich frei oder fast frei ist, gewisserma&szlig;en gegen&uuml;bergestellt werden, so kann diese Annahme, die ihrem Wesen nach l&auml;cherlich und nicht ernst zu nehmen ist, gewisse praktische Bedeutung gewinnen und hat sie bereits gewonnen. Daher glaube ich, dass wir auf diese Frage eingehen m&uuml;ssen. </p>
<p>Bisweilen wird gesagt, man m&uuml;sse die Alten achten, da sie schon l&auml;nger lebten als die Jungen, mehr w&uuml;ssten und besser beraten k&ouml;nnten. Ich muss sagen, Genossen, dass diese Ansicht v&ouml;llig falsch ist. Nicht jeden Alten muss man achten, und nicht jede Erfahrung ist f&uuml;r uns wichtig. Was das f&uuml;r eine Erfahrung ist - das ist der springende Punkt. Die deutsche Sozialdemokratie hat ihre Kader, sehr erfahrene Kader: Scheidemann, Noske, Wels und andere, Kader, die in h&ouml;chstem Ma&szlig;e erfahren, die auf den Kampf eingefuchst sind... Aber auf den Kampf gegen was? Auf den Kampf gegen wen? Was das f&uuml;r eine Erfahrung ist - das ist der springende Punkt. Dort haben sich die Kader im Kampf gegen das Revolution&auml;re, im Kampf nicht f&uuml;r die Diktatur des Proletariats, sondern gegen die Diktatur des Proletariats herausgebildet. Das ist eine riesige Erfahrung, aber diese Erfahrung ist eine negative Erfahrung. Diese Erfahrung zu zerschlagen, Genossen, sie zu zerst&ouml;ren und solche Alten zu verjagen, dazu ist die Jugend verpflichtet. Dort, in der deutschen Sozialdemokratie, wo die Jugend frei ist von der Erfahrung des Kampfes gegen das Revolution&auml;re, dort ist diese Jugend dem revolution&auml;ren Geist oder dem Marxismus n&auml;her als die alten Kader, die mit der Erfahrung des Kampfes gegen den revolution&auml;ren Geist des Proletariats belastet sind, die mit der Erfahrung des Kampfes f&uuml;r den Opportunismus, gegen den Revolutionismus belastet sind. Solche Kader muss man zerschlagen, und alle unsere Sympathien m&uuml;ssen auf der Seite jener Jugend sein, die, wie gesagt, von dieser Erfahrung des Kampfes gegen das Revolution&auml;re frei ist und die sich infolgedessen um so leichter die neuen Mittel und neuen Methoden des Kampfes f&uuml;r die Diktatur des Proletariats, gegen den Opportunismus, zu eigen macht. Dort, in Deutschland, ist mir diese Fragestellung verst&auml;ndlich. Wenn Trotzki von der Sozialdemokratie Deutschlands und von den Kadern einer solchen Partei gesprochen h&auml;tte, so w&uuml;rde ich seine Erkl&auml;rung mit beiden H&auml;nden unterschreiben. Bei uns aber handelt es sich doch um eine andere Partei - um eine kommunistische Partei, um die Partei der Bolschewiki, deren Kader im Kampf gegen den Opportunismus entstanden sind, die im Kampf gegen den Opportunismus erstarkten, die wuchsen und die Macht erk&auml;mpften im Kampf gegen den Imperialismus, im Kampf gegen jederlei opportunistische Trabanten des Imperialismus. Ist es etwa nicht klar, dass wir es hier mit einem prinzipiellen Unterschied zu tun haben? Wie kann man Kader, die im Kampf f&uuml;r das Revolution&auml;re aufgewachsen sind, Kader, die den Kampf f&uuml;r das Revolution&auml;re gef&uuml;hrt haben, Kader, die im Kampf gegen den Imperialismus zur Macht gekommen sind, Kader, die die Grundfesten des Weltimperialismus ersch&uuml;ttern, wie kann man diese Kader, wenn man offen, ohne Falsch spricht - wie kann man diese Kader auf eine Stufe stellen mit solchen Kadern, wie sie die deutsche Sozialdemokratie besitzt, die fr&uuml;her mit Wilhelm gegen die Arbeiterklasse gemeinsame Sache machte und heute mit Seeckt gemeinsame Sache macht, die im Kampf gegen den revolution&auml;ren Geist des Proletariats erstarkte und sich herausbildete - wie kann man diese prinzipiell verschiedenartigen Kader auf eine Stufe stellen, wie kann man sie durcheinanderbringen? Ist es denn schwer zu verstehen, dass zwischen diesen Kadern ein un&uuml;berbr&uuml;ckbarer Abgrund liegt? Ist es denn schwer zu verstehen, dass diese grobe F&auml;lschung, diese grobe Verdrehung, die Trotzki beging, darauf berechnet ist, die Autorit&auml;t unserer revolution&auml;ren Kader, des Kerns unserer Partei, zu untergraben? Ist es denn nicht klar, dass diese F&auml;lschung nur die Leidenschaften entfachen und den innerparteilichen Kampf versch&auml;rfen konnte? </p>
<p>Der f&uuml;nfte Fehler, den Trotzki beging, besteht darin, dass er in seinen Briefen Veranlassung gab, ja die Losung aufstellte, sich nach der studierenden Jugend zu richten, nach diesem &quot;sichersten Barometer unserer Partei&quot;. &quot;Die Jugend ist das sicherste Barometer der Partei, sie reagiert auf den Parteib&uuml;rokratismus am empfindlichsten&quot; - schreibt er in seinem ersten Artikel. Und damit kein Zweifel &uuml;brig bleibt, um welche Jugend es sich handelt, f&uuml;gt Trotzki in dem zweiten Brief hinzu: &quot;Besonders empfindlich reagiert, wie wir gesehen haben, auf den B&uuml;rokratismus die studierende Jugend.&quot; Wenn man von dieser These ausgeht, die absolut unrichtig, theoretisch falsch, praktisch sch&auml;dlich ist, so muss man weiter gehen und die Losung ausgeben: &quot;Mehr studierende Jugend in unsere Partei, die Tore unserer Partei weiter auf f&uuml;r die studierende Jugend.&quot; </p>
<p>Bisher war es so, dass wir uns auf den proletarischen Sektor unserer Partei orientierten und sagten: Die Tore der Partei weiter auf f&uuml;r die proletarischen Elemente, unsere Partei m&ouml;ge wachsen, indem ihr proletarischer Teil w&auml;chst. Jetzt stellt Trotzki diese Formel auf den Kopf. </p>
<p>Die Frage der Intelligenz und der Arbeiter in unserer Partei ist f&uuml;r uns nicht neu. Sie stand bereits auf dem II. Parteitag unserer Partei, als &uuml;ber die Formulierung des ersten Paragraphen des Statuts, &uuml;ber die Parteimitgliedschaft, gesprochen wurde. Es ist bekannt, dass Martow damals die Erweiterung des Rahmens der Partei f&uuml;r nichtproletarische Elemente verlangte, entgegen Genossen Lenin, der eine entschiedene Einschr&auml;nkung des Zutritts nichtproletarischer Elemente zur Partei forderte. Sp&auml;ter, auf dem III. Parteitag unserer Partei, wird diese Frage erneut und mit gro&szlig;em Nachdruck aufgeworfen. Ich erinnere mich, wie scharf dort Genosse Lenin die Frage der Arbeiter und der Intelligenz in unserer Partei stellte. Folgendes sagte damals Genosse Lenin: </p>
<p>&quot;Es wurde darauf hingewiesen, dass an der Spitze der Spaltungen gew&ouml;hnlich Intellektuelle standen. Dieser Hinweis ist sehr wichtig, er l&ouml;st aber die Frage nicht... Ich denke, die Sache muss weiter gefasst werden. Arbeiter in die Komitees aufzunehmen, ist nicht nur eine p&auml;dagogische, sondern auch eine politische Aufgabe. Die Arbeiter haben Klasseninstinkt, und bei einiger politischer &Uuml;bung werden sie ziemlich schnell standhafte Sozialdemokraten. Ich w&auml;re sehr daf&uuml;r, dass in unseren Komitees auf je 2 Intellektuelle 8 Arbeiter k&auml;men.&quot; (Siehe 4. Ausgabe, Bd. 8, S. 375, 376, russ.) </p>
<p>So stand die Frage schon im Jahre 1905. Seitdem diente uns dieser Hinweis des Genossen Lenin als Leitidee f&uuml;r den Parteiaufbau. Jetzt aber schl&auml;gt uns Trotzki im Grunde vor, mit der organisatorischen Linie des Bolschewismus zu brechen. </p>
<p>Und schlie&szlig;lich der sechste Fehler Trotzkis, der darin besteht, dass er die Freiheit der Gruppierungen proklamiert. Jawohl, die Freiheit der Gruppierungen! Ich erinnere mich, wie wir bereits in der Unterkommission, die den Entwurf der Resolution &uuml;ber die Demokratie ausarbeitete, mit Trotzki &uuml;ber Gruppierungen und Fraktionen stritten. W&auml;hrend Trotzki gegen das Verbot von Fraktionen keine Einw&auml;nde erhob, verteidigte er entschieden die Idee Zulassung von Gruppierungen innerhalb der Partei. Denselben Standpunkt vertritt die Opposition. Diese Leute begreifen offenbar nicht, dass sie mit der Freiheit der Gruppierungen den Mjasnikow-Elementen eine Hintert&uuml;r &ouml;ffnen, da sie es ihnen erleichtern, die Partei zu betr&uuml;gen und eine Fraktion f&uuml;r eine Gruppierung auszugeben. Denn welcher Unterschied besteht zwischen einer Gruppierung und einer Fraktion? Doch nur ein &auml;u&szlig;erlicher. Folgenderma&szlig;en definiert Genosse Lenin die Fraktionsmacherei, die er mit Gruppenbildung auf eine Stufe stellt: </p>
<p>&quot;Schon vor der allgemeinen Parteidiskussion &uuml;ber die Gewerkschaften sind einige Anzeichen der Fraktionsmacherei in der Partei festzustellen gewesen, d. h. die Entstehung von Gruppen mit besonderen Plattformen und mit dem Bestreben, sich bis zu einem bestimmten Grade abzuschlie&szlig;en und eine eigene Gruppendisziplin zu schaffen.&quot; (Siehe den stenographischen Bericht des X. Parteitags der KPR(B), S.309 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S. 801].) </p>
<p>Wie Sie sehen, gibt es hier im Grunde keinen Unterschied zwischen Fraktion und Gruppe. Als die Opposition hier, in Moskau, ein besonderes B&uuml;ro mit Serebrjakow an der Spitze schuf, als sie ihre Redner aussandte und sie verpflichtete, in den und den Versammlungen aufzutreten und die und die Einw&auml;nde zu erheben, und als die Oppositionellen im Verlauf des Kampfes gezwungen waren zur&uuml;ckzuweichen und ihre Resolutionen auf Kommando &auml;nderten, war hier nat&uuml;rlich sowohl eine Gruppierung als auch eine Gruppendisziplin vorhanden. Man sagt, das w&auml;re keine Fraktion, was aber dann eine Fraktion ist, das m&ouml;ge Preobrashenski erkl&auml;ren. Das Auftreten Trotzkis, seine Briefe, seine Artikel zur Frage der Generationen und der Fraktionen sollen die Partei dahin bringen, dass sie in ihrem Scho&szlig; Gruppierungen duldet. Das ist ein Versuch, die Fraktionen, vor allem die Fraktion Trotzkis, zu legalisieren. </p>
<p>Trotzki behauptet, Gruppierungen entst&uuml;nden infolge des b&uuml;rokratischen Regimes des Zentralkomitees, wenn es bei uns kein b&uuml;rokratisches Regime g&auml;be, w&uuml;rde es auch keine Gruppierungen geben. Das ist eine unmarxistische Fragestellung, Genossen. Gruppierungen entstehen bei uns und werden entstehen, weil wir im Lande die verschiedenartigsten Wirtschaftsformen haben, von Keimformen des Sozialismus bis zu mittelalterlichen Wirtschaftsformen. Das als erstes. Ferner haben wir die N&Ouml;P, das hei&szlig;t, wir haben den Kapitalismus, ein Wiederaufleben des Privatkapitals und ein Wiederaufleben der entsprechenden Ideen, die in die Partei eindringen, zugelassen. Das als zweites. Und drittens, weil unsere Partei aus drei Bestandteilen besteht: Es gibt Arbeiter, es gibt Bauern, es gibt Intellektuelle in der Partei. Das sind, wenn man an die Frage marxistisch herangeht, die Ursachen daf&uuml;r, dass sich in der Partei gewisse Elemente f&uuml;r die Schaffung von Gruppierungen finden, die wir manchmal durch chirurgische Ma&szlig;nahmen entfernen m&uuml;ssen und manchmal durch ideologische Beeinflussung auf dem Wege der Diskussion zum Verschwinden bringen m&uuml;ssen. </p>
<p>Nicht um das Regime geht es hier. Wenn wir ein Regime maximaler Freiheit h&auml;tten, so g&auml;be es weit mehr Gruppierungen. Also nicht das Regime ist schuld, sondern schuld sind die Bedingungen, in deren Rahmen wir leben, die Bedingungen, die wir in unserem Lande haben, die Entwicklungsbedingungen der Partei selbst. </p>
<p>Wenn wir in einer solchen Lage, angesichts einer solchen Kompliziertheit auch noch Gruppierungen zulassen, so werden wir die Partei zugrunde richten, sie aus einer fest geschlossenen Organisation, einer Organisation aus einem Guss in einen Bund von Gruppen und Fraktionen verwandeln, die untereinander Vereinbarungen treffen und zeitweilige Vereinigungen und Abkommen eingehen. Das wird keine Partei, das wird der Zerfall der Partei sein. Niemals, nicht f&uuml;r eine Minute, dachten sich die Bolschewiki die Partei anders denn als Organisation aus einem Guss, geschmiedet aus einem St&uuml;ck, die einen Willen hat und in ihrer Arbeit alle Gedankenschattierungen in einem Strom praktischer Handlungen vereint. </p>
<p>Das aber, was Trotzki vorschl&auml;gt, ist grundfalsch, steht im Widerspruch zu den bolschewistischen Organisationsprinzipien und wird unvermeidlich zur Zersetzung der Partei, zu ihrer Zerm&uuml;rbung, zu ihrer Verw&auml;sserung, zur Verwandlung der einheitlichen Partei in eine F&ouml;deration von Gruppen f&uuml;hren. Wir, in unserer Lage, unter den Bedingungen der kapitalistischen Umkreisung, brauchen sogar nicht nur eine einheitliche, nicht nur eine fest zusammengeschlossene, sondern eine wirklich st&auml;hlerne Partei, die f&auml;hig ist, dem Ansturm der Feinde des Proletariats standzuhalten, die f&auml;hig ist, die Arbeiter in den entscheidenden Kampf zu f&uuml;hren. </p>
<p>Was ist das Fazit? </p>
<p>Das Fazit besteht erstens darin, dass wir eine konkrete und bestimmte Resolution &uuml;ber die Ergebnisse dieser Diskussion ausgearbeitet haben, dass wir gesagt haben: Gruppierungen und Fraktionen k&ouml;nnen wir nicht dulden, die Partei muss eine einheitliche Partei, eine Partei aus einem Guss sein, man darf die Partei nicht dem Apparat gegen&uuml;berstellen, man darf nicht &uuml;ber die Gefahr einer Entartung der Kader schwatzen, denn diese Kader sind revolution&auml;r, man darf nicht Risse finden wollen zwischen diesen revolution&auml;ren Kadern und der Jugend, die mit diesen Kadern gleichen Schritt h&auml;lt und auch in Zukunft gleichen Schritt halten wird: </p>
<p>Wir haben auch einige positive Schlussfolgerungen. Die erste und grundlegende Schlussfolgerung besteht darin, dass die Partei sich k&uuml;nftig entschieden nach dem proletarischen Sektor unserer Partei orientieren und richten muss, dass der Zugang f&uuml;r nichtproletarische Elemente eingeschr&auml;nkt, erschwert oder &uuml;berhaupt gesperrt werden muss, w&auml;hrend die Tore f&uuml;r proletarische Elemente weit ge&ouml;ffnet werden m&uuml;ssen. </p>
<p>Was die Gruppierungen und Fraktionen betrifft, so glaube ich, dass es an der Zeit f&uuml;r uns ist, jenen Punkt der Resolution &uuml;ber die Einheit zu ver&ouml;ffentlichen, der auf Vorschlag des Genossen Lenin vom X. Parteitag unserer Partei angenommen wurde, aber nicht zur Ver&ouml;ffentlichung bestimmt war. Die Mitglieder der Partei haben diesen Punkt vergessen. Ich f&uuml;rchte, dass ihn nicht alle im Ged&auml;chtnis haben. Dieser Punkt, der bisher geheim geblieben ist, muss &ouml;ffentlich bekannt werden und einen Platz in der Resolution finden, die wir zu den Ergebnissen der Diskussion annehmen werden. Wenn Sie gestatten, werde ich ihn verlesen. Er lautet: </p>
<p>,,Um innerhalb der Partei und in der gesamten Sowjetarbeit strenge Disziplin herbeizuf&uuml;hren und die gr&ouml;&szlig;te Einheit bei Ausmerzung jeglicher Fraktionsmacherei zu erzielen, bevollm&auml;chtigt der Parteitag das ZK, im Falle (in F&auml;llen) eines Disziplinbruchs oder des Wiederauflebens oder der Zulassung der Fraktionsmacherei, alle Disziplinarma&szlig;nahmen der Partei, bis zum Ausschluss aus der Partei, und gegen&uuml;ber Mitgliedern des ZK ihre &Uuml;berf&uuml;hrung in den Kandidatenstand und, als &auml;u&szlig;erste Ma&szlig;nahme, sogar den Ausschluss aus der Partei in Anwendung zu bringen. Die Anwendung dieser &auml;u&szlig;ersten Ma&szlig;nahme (gegen Mitglieder des ZK, Kandidaten des ZK und Mitglieder der Kontrollkommission) kann nur unter der Bedingung erfolgen, dass ein Plenum des ZK einberufen wird, zu dem alle Kandidaten des ZK sowie alle Mitglieder der Kontrollkommission geladen werden. Erachtet diese gemeinsame Tagung der verantwortlichsten Leiter der Partei mit Zweidrittelmehrheit der Stimmen die &Uuml;berf&uuml;hrung eines ZK-Mitglieds in den Kandidatenstand oder den Ausschluss aus der Partei f&uuml;r notwendig, so muss diese Ma&szlig;regel unverz&uuml;glich durchgef&uuml;hrt werden.&quot; </p>
<p>Ich denke, dass wir diesen Punkt in die Resolution &uuml;ber die Ergebnisse der Diskussion aufnehmen und ihn bekanntmachen m&uuml;ssen. </p>
<p>Schlie&szlig;lich eine Frage, die von der Opposition in einem fort gestellt wird und auf die sie offenbar nicht immer eine befriedigende Antwort erh&auml;lt. Wessen Stimmungen bringen wir, die Opposition, denn zum Ausdruck? - fragen sie oft. Ich denke, dass die Opposition die Stimmungen des nichtproletarischen Sektors unserer Partei zum Ausdruck bringt. Ich denke, dass die Opposition, vielleicht ohne das selbst zu erkennen, ohne ihren Willen, unwillk&uuml;rlich der Schrittmacher der Stimmungen des nicht-proletarischen Elements unserer Partei ist. Ich denke, dass die Opposition mit ihrer z&uuml;gellosen Agitation f&uuml;r die Demokratie, die sie oft zu etwas Absolutem macht und zum Fetisch erhebt, die kleinb&uuml;rgerliche Elementargewalt entfesselt. </p>
<p>Kennen Sie die Stimmungen solcher Genossen, wie die der Studenten Martynow, Kasarjan und anderer? Haben Sie Chodorowskis Feuilleton in der &quot;Prawda&quot; gelesen, in dem er Zitate aus Reden dieser Genossen wiedergab? Hier zum Beispiel ein Ausspruch Martynows (er ist, wie sich herausstellt, Mitglied der Partei): &quot;Unsere Sache ist es, zu beschlie&szlig;en, die Sache des ZK aber ist es, den Beschluss auszuf&uuml;hren und weniger &Uuml;berlegungen anzustellen.&quot; Es handelt sich hier um die Zelle der Hochschule beim Volkskommissariat f&uuml;r Verkehrswesen. Aber, Genossen, in unserer Partei gibt es insgesamt nicht weniger als 50000 Zellen; wenn jede Zelle so mit dem ZK umginge und meinte, dass es die Sache der Zellen sei, zu beschlie&szlig;en, die Sache des ZK aber, keine &Uuml;berlegungen anzustellen, so f&uuml;rchte ich, dass wir niemals zu irgendeiner Entscheidung gelangen werden. Woher kommt diese Stimmung bei den Martynows? Was gibt es dabei Proletarisches? Die Martynows aber sind f&uuml;r die Opposition - beachten Sie das. Gibt es einen Unterschied zwischen Martynow und Trotzki? Der Unterschied besteht nur darin, dass Trotzki die Attacke auf den Parteiapparat er&ouml;ffnet hat, w&auml;hrend Martynow ihn endg&uuml;ltig zerschlagen m&ouml;chte. </p>
<p>Und hier ein anderer Hochsch&uuml;ler, Kasarjan, gleichfalls, wie sich herausstellt, Mitglied der Partei. &quot;Was haben wir&quot;, fragt er, &quot;die Diktatur des Proletariats oder die Diktatur der Kommunistischen Partei &uuml;ber das Proletariat?&quot; Das, Genossen, sagt nicht der Menschewik Martow, sondern der &quot;Kommunist&quot; Kasarjan. Der Unterschied zwischen Trotzki und Kasarjan besteht darin, dass nach Trotzki die Kader entarten, w&auml;hrend nach Kasarjan die Kader verjagt werden m&uuml;ssen, denn sie sitzen seiner Meinung nach dem Proletariat auf dem Nacken. </p>
<p>Ich frage: Welche Stimmungen bringen die Martynows und die Kasarjans zum Ausdruck? Die proletarischen? Nat&uuml;rlich nicht. Welche denn? Die Stimmungen der nichtproletarischen Elemente der Partei und des Landes. Ist es ein Zufall, dass diese Wortf&uuml;hrer nichtproletarischer Stimmungen f&uuml;r die Opposition stimmen? Nein, das ist kein Zufall. (Beifall.) </p>
<p class="center"> <a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 22:12:29 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:58 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 246.242
  exclusion.robots: 0.686
  esindex: 0.023
  PetaboxLoader3.resolve: 254.048 (2)
  PetaboxLoader3.datanode: 123.972 (4)
  exclusion.robots.policy: 0.666
  load_resource: 1061.098
  CDXLines.iter: 20.078 (3)
  LoadShardBlock: 215.374 (3)
  RedisCDXSource: 3.057
-->