<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=1467;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924190403", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 6 - Trotzkismus oder Leninismus? - III. Trotzkismus oder Leninismus?</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band06.html" title="Inhalt">
   <link rel="next" href="b06-038.html">
   <link rel="prev" href="b06-036.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b06-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924190403cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 6 </h1>

<h1 align="center">TROTZKISMUS ODER LENINISMUS? </h1>
<h2 align="center">III<br>
TROTZKISMUS ODER LENINISMUS? </h2>
<p>Wir haben bereits oben von den Legenden gesprochen, die Trotzki und seine Gesinnungsgenossen in Verbindung mit dem Oktober und seiner Vorbereitung gegen die Partei und &uuml;ber Lenin verbreiten. Wir haben diese Legenden entlarvt und widerlegt. Nun erhebt sich aber die Frage: </p>
<p>Wozu brauchte Trotzki alle diese Legenden &uuml;ber den Oktober und die Vorbereitung des Oktobers, &uuml;ber Lenin und die Partei Lenins? Wozu die neuen literarischen Erg&uuml;sse Trotzkis gegen die Partei? Was ist der Sinn, die Aufgabe, der Zweck dieser Erg&uuml;sse heute, da die Partei nicht diskutieren will, da die Partei mit einer Unmenge unaufschiebbarer Aufgaben &uuml;berh&auml;uft ist, da die Partei einm&uuml;tige Arbeit am Wiederaufbau der Wirtschaft, nicht aber einen neuen Kampf um alte Fragen braucht? Wozu musste Trotzki die Partei zu neuen Diskussionen zur&uuml;ckzerren? </p>
<p>Trotzki versichert, das alles sei notwendig, um den Oktober &quot;zu studieren&quot;. Kann man denn aber den Oktober wirklich nicht studieren, ohne wieder einmal der Partei und ihrem F&uuml;hrer Lenin eins zu versetzen? Was ist das f&uuml;r eine &quot;Geschichte&quot; des Oktober, die damit beginnt und endet, dass der Haupthandelnde des Oktoberaufstands, die Partei, die diesen Aufstand organisiert und durchgef&uuml;hrt hat, diffamiert wird? Nein, es geht hier nicht um das Studium des Oktobers. So studiert man nicht den Oktober. So schreibt man nicht die Geschichte des Oktobers. Offenbar liegt hier eine andere &quot;Absicht&quot; vor. Und allem Anschein nach besteht diese &quot;Absicht&quot; darin, dass Trotzki in seinen literarischen Erg&uuml;ssen noch einen (noch einen!) Versuch macht, Vorbedingungen zu schaffen, um den Leninismus durch Trotzkismus ersetzen zu k&ouml;nnen. Trotzki muss &quot;auf Biegen oder Brechen&quot; die Partei und ihre Kader, die den Aufstand durchgef&uuml;hrt haben, diffamieren, um von der Diffamierung der Partei zur Diffamierung des Leninismus &uuml;berzugehen. Die Diffamierung des Leninismus aber braucht er, um den Trotzkismus als die &quot;einzige&quot;, &quot;proletarische&quot; (Scherz beiseite!) Ideologie einzuschmuggeln. All das geschieht selbstverst&auml;ndlich (oh, selbstverst&auml;ndlich!) unter der Flagge des Leninismus, damit die Prozedur des Einschmuggelns &quot;m&ouml;glichst schmerzlos&quot; vor sich gehe. </p>
<p>Darin liegt das Wesen der letzten literarischen Erg&uuml;sse Trotzkis. </p>
<p>Deshalb machen diese literarischen Erg&uuml;sse Trotzkis es notwendig, die Frage des Trotzkismus mit aller Sch&auml;rfe zu behandeln. </p>
<p>Also was ist der Trotzkismus? </p>
<p>Der Trotzkismus hat drei Besonderheiten aufzuweisen, die ihn in einen unvers&ouml;hnlichen Gegensatz zum Leninismus bringen. </p>
<p>Was sind das f&uuml;r Besonderheiten? </p>
<p>Erstens. Trotzkismus ist die Theorie der &quot;permanenten&quot; (ununterbrochenen) Revolution. Was ist nun aber die permanente Revolution nach der trotzkistischen Auffassung? Es ist eine Revolution ohne Ber&uuml;cksichtigung der unbemittelten Bauernschaft als einer revolution&auml;ren Kraft. Die &quot;permanente&quot; Revolution Trotzkis ist, wie Lenin sagt, ein &quot;&uuml;berspringen&quot; der Bauernbewegung, ein &quot;Spiel mit der Machtergreifung&quot;. Worin besteht ihre Gef&auml;hrlichkeit? Darin, dass eine solche Revolution, sollte man versuchen, sie durchzuf&uuml;hren, unvermeidlich mit einem Zusammenbruch enden w&uuml;rde, denn sie w&uuml;rde den Verb&uuml;ndeten des russischen Proletariats, das hei&szlig;t die unbemittelte Bauernschaft, vom russischen Proletariat losl&ouml;sen. Daraus erkl&auml;rt sich auch der Kampf, den der Leninismus schon seit 1905 gegen den Trotzkismus f&uuml;hrt. </p>
<p>Wie sch&auml;tzt Trotzki den Leninismus vom Standpunkt dieses Kampfes ein? Er betrachtet ihn als eine Theorie, die &quot;antirevolution&auml;re Z&uuml;ge&quot; aufweist. Worauf beruht dieses grimmige Urteil &uuml;ber den Leninismus? Darauf, dass der Leninismus seinerzeit die Idee der Diktatur des Proletariats und der Bauernschaft verfocht und sie durchsetzte. </p>
<p>Trotzki beschr&auml;nkt sich nicht auf dieses grimmige Urteil. Er geht weiter und behauptet: &quot;Das gesamte Geb&auml;ude des Leninismus ist gegenw&auml;rtig auf L&uuml;ge und F&auml;lschung aufgebaut und tr&auml;gt den Giftkeim seiner eigenen Zersetzung in sich&quot; (siehe den Brief Trotzkis an Tschcheidse von 1913). Wie Sie sehen, haben wir es mit zwei entgegengesetzten Linien zu tun. </p>
<p>Zweitens. Trotzkismus bedeutet Misstrauen gegen&uuml;ber dem Wesen der bolschewistischen Partei, gegen&uuml;ber ihrer homogenen Geschlossenheit, gegen&uuml;ber ihrer Feindschaft gegen opportunistische Elemente. Auf organisatorischem Gebiet ist der Trotzkismus die Theorie des Nebeneinanderlebens von Revolution&auml;ren und Opportunisten, ihrer Gruppierungen und Gr&uuml;ppchen im Scho&szlig;e einer gemeinsamen Partei. Sicher ist Ihnen die Geschichte des Augustblocks Trotzkis bekannt, in dem Martowanh&auml;nger und Otsowisten, Liquidatoren und Trotzkisten traulich zusammenwirkten und sich als eine &quot;wirkliche&quot; Partei aufspielten. Bekanntlich verfolgte dieses Flickwerk von &quot;Partei&quot; das Ziel, die bolschewistische Partei zu zerst&ouml;ren. Worin bestanden damals &quot;unsere Meinungsverschiedenheiten&quot;? Darin, dass der Leninismus das Unterpfand f&uuml;r die Entwicklung der proletarischen Partei in der Zerst&ouml;rung des Augustblocks erblickte, w&auml;hrend der Trotzkismus in diesem Block die Grundlage f&uuml;r die Schaffung einer &quot;wirklichen&quot; Partei sah. </p>
<p>Wie Sie sehen, haben wir es wiederum mit zwei entgegengesetzten Linien zu tun. </p>
<p>Drittens. Trotzkismus bedeutet Misstrauen gegen&uuml;ber den F&uuml;hrern des Bolschewismus, bedeutet den Versuch, sie zu diskreditieren, sie zu diffamieren. Ich kenne keine einzige Str&ouml;mung in der Partei, die sich mit dem Trotzkismus messen k&ouml;nnte, was die Diskreditierung der F&uuml;hrer des Leninismus oder der zentralen Institutionen der Partei anbelangt. Was soll man zum Beispiel zu dem &quot;liebensw&uuml;rdigen&quot; Urteil Trotzkis &uuml;ber Lenin sagen, demzufolge Lenin als &quot;berufsm&auml;&szlig;iger Ausbeuter jeglicher R&uuml;ckst&auml;ndigkeit in der russischen Arbeiterbewegung&quot; charakterisiert wird (siehe ebenda). Das ist aber bei weitem noch nicht das &quot;liebensw&uuml;rdigste&quot; Urteil aller vorliegenden &quot;liebensw&uuml;rdigen&quot; Urteile Trotzkis. </p>
<p>Wie konnte es geschehen, dass Trotzki, der einen so unangenehmen Ballast mit sich schleppt, w&auml;hrend der Oktoberbewegung dennoch in die Reihen der Bolschewiki geriet? Das geschah, weil Trotzki damals seinen Ballast abwarf (faktisch abwarf), ihn in den Schrank sperrte. Ohne diese &quot;Operation&quot; w&auml;re eine ernstliche Zusammenarbeit mit Trotzki unm&ouml;glich gewesen. Die Theorie des Augustblocks, das hei&szlig;t die Theorie der Einheit mit den Menschewiki, war bereits zerschlagen und von der Revolution hinweggefegt worden, denn von was f&uuml;r einer Einheit konnte w&auml;hrend eines bewaffneten Kampfes zwischen Bolschewiki und Menschewiki &uuml;berhaupt die Rede sein? Trotzki blieb nur &uuml;brig, die Tatsache anzuerkennen, dass diese Theorie unbrauchbar ist. </p>
<p>Mit der Theorie der permanenten Revolution &quot;passierte&quot; dieselbe unangenehme Geschichte, denn keiner der Bolschewiki dachte auch nur daran, die Macht unverz&uuml;glich am Tage nach der Februarrevolution zu ergreifen, und Trotzki musste wissen, dass die Bolschewiki ihm nicht erlauben w&uuml;rden, &quot;mit der Machtergreifung zu spielen&quot;, um Lenins Worte zu gebrauchen. Trotzki blieb nur &uuml;brig, die Politik der Bolschewiki, die Politik des Kampfes um den Einfluss in den Sowjets, des Kampfes um die Gewinnung der Bauernschaft anzuerkennen. Was die dritte Besonderheit des Trotzkismus anbelangt (das Misstrauen gegen&uuml;ber den bolschewistischen F&uuml;hrern), so musste sie angesichts des offenen Fiaskos der ersten beiden Besonderheiten naturgem&auml;&szlig; in den Hintergrund treten. </p>
<p>Konnte denn Trotzki bei einer solchen Sachlage anders, als seinen Ballast in den Schrank sperren und den Bolschewiki folgen, er, der keine auch nur einigerma&szlig;en ernstliche Gruppe hinter sich hatte und der als politischer Einzelg&auml;nger ohne Armee zu. den Bolschewiki gekommen war? Selbstverst&auml;ndlich konnte er nicht anders! </p>
<p>Welche Lehre ergibt sich nun daraus? Nur die eine Lehre: Eine dauerhafte Zusammenarbeit der Leninisten mit Trotzki ist nur m&ouml;glich, wenn dieser seinen alten Ballast vollends abwirft, wenn er sich dem Leninismus vollends anschlie&szlig;t. Trotzki schreibt &uuml;ber die Lehren des Oktobers, doch vergisst er, dass es neben allen &uuml;brigen Lehren noch eine Lehre des Oktobers gibt, die Lehre, die ich soeben dargelegt habe und die f&uuml;r den Trotzkismus von erstrangiger Bedeutung ist. Es w&auml;re gut, wenn der Trotzkismus auch diese Lehre des Oktobers beherzigen wollte. </p>
<p>Aber wie man sieht, hat diese Lehre dem Trotzkismus nicht gefruchtet. Die Sache ist die, dass der alte, w&auml;hrend der Tage der Oktoberbewegung in den Schrank gesperrte Ballast des Trotzkismus jetzt wieder ans Tageslicht gezerrt wird in der Hoffnung, ihn an den Mann bringen zu k&ouml;nnen - der Markt erweitert sich ja bei uns. Zweifellos haben wir es bei Trotzkis neuen literarischen Erg&uuml;ssen mit einem Versuch zu tun, zum Trotzkismus zur&uuml;ckzukehren, den Leninismus &quot;zu &uuml;berwinden&quot;, alle Besonderheiten des Trotzkismus einzuschmuggeln und zu verbreiten. Der neue Trotzkismus ist nicht einfach eine Wiederholung des alten Trotzkismus, er ist ziemlich zerrupft und abgewetzt, ist unvergleichlich weicheren Geistes und gem&auml;&szlig;igterer Form als der alte Trotzkismus, aber zweifellos bewahrt er im Grunde genommen alle Besonderheiten des alten Trotzkismus. Der neue Trotzkismus wagt nicht, als militante Kraft gegen den Leninismus aufzutreten, er zieht es vor, unter der gemeinsamen Flagge des Leninismus zu wirken und sich unter der Losung einer Auslegung und Verbesserung des Leninismus zu bet&auml;tigen. Das kommt daher, weil er schwach ist. Man kann die Tatsache nicht als Zufall betrachten, dass das Auftreten des neuen Trotzkismus zeitlich mit Lenins Ableben zusammenfiel. Zu Lenins Lebzeiten h&auml;tte er sich nicht zu diesem gewagten Schritt entschlossen. </p>
<p>Worin bestehen die charakteristischen Z&uuml;ge des neuen Trotzkismus? </p>
<p>1. In der Frage der &quot;permanenten&quot; Revolution. Der neue Trotzkismus h&auml;lt es nicht f&uuml;r notwendig, die Theorie der &quot;permanenten&quot; Revolution offen zu vertreten. Er stellt &quot;einfach&quot; fest, die Oktoberrevolution habe die Idee der &quot;permanenten&quot; Revolution voll und ganz best&auml;tigt. Hieraus zieht er folgenden Schluss: Wichtig und annehmbar am Leninismus ist das, was nach dem Kriege, in der Periode der Oktoberrevolution war, und umgekehrt, falsch und unannehmbar am Leninismus ist das, was vor dem Kriege, vor der Oktoberrevolution war. Hieraus ergibt sich die Theorie der Trotzkisten von der Zweiteilung des Leninismus: in den Vorkriegsleninismus, den &quot;alten&quot;, &quot;unbrauchbaren&quot; Leninismus mit seiner Idee der Diktatur des Proletariats und der Bauernschaft, und in den neuen, Nachkriegsleninismus, Oktoberleninismus, den sie den Forderungen des Trotzkismus anzupassen gedenken. Diese Theorie der Zweiteilung des Leninismus braucht der Trotzkismus als den ersten, mehr oder weniger &quot;annehmbaren&quot; Schritt, der ihm die n&auml;chsten Schritte im Kampf gegen den Leninismus erleichtern soll. </p>
<p>Der Leninismus ist aber keine eklektische Theorie, die aus verschieden-artigen Elementen zusammengekleistert w&auml;re und ihre Zweiteilung erm&ouml;glichte. Der Leninismus ist eine in sich geschlossene Theorie, die 1903 entstanden ist, die Pr&uuml;fungen dreier Revolutionen bestanden hat und jetzt dem Weltproletariat als Kampfbanner voran getragen wird. </p>
<p>&quot;Als Str&ouml;mung des politischen Denkens&quot;, sagt Lenin, &quot;und als politische Partei besteht der Bolschewismus seit dem Jahre 1903. Nur die Geschichte des Bolschewismus in der ganzen Zeit seines Bestehens vermag befriedigend zu erkl&auml;ren, warum er imstande war, die f&uuml;r den Sieg des Proletariats notwendige eiserne Disziplin zu schaffen und sie unter den schwierigsten Verh&auml;ltnissen aufrechtzuerhalten.&quot; (Siehe 4. Ausgabe, Bd. 31, S. 8 [deutsch in &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.672].) </p>
<p>Bolschewismus und Leninismus sind eins. Es sind zwei Namen f&uuml;r ein und dieselbe Sache. Deshalb ist die Theorie von der Zweiteilung des Leninismus eine Theorie der Zerst&ouml;rung des Leninismus, eine Theorie der Ersetzung des Leninismus durch den Trotzkismus. </p>
<p>Es er&uuml;brigt sich zu sagen, dass die Partei mit dieser seltsamen Theorie nicht einverstanden sein kann. </p>
<p>2. In der Frage des Parteiprinzips. Der alte Trotzkismus wollte das bolschewistische Parteiprinzip mit Hilfe der Theorie (und Praxis) einer Einheit mit den Menschewiki untergraben. Diese Theorie hat jedoch einen derart schm&auml;hlichen Schiffbruch erlitten, dass man sich an sie nicht einmal mehr erinnern m&ouml;chte. Um das Parteiprinzip zu untergraben, erfand der moderne Trotzkismus eine neue, weniger Ansto&szlig; erregende und fast &quot;demokratische&quot; Theorie, die Theorie der Gegen&uuml;berstellung der alten Kader und der jungen Parteimitglieder. F&uuml;r den Trotzkismus existiert keine einheitliche und geschlossene Geschichte unserer Partei. Der Trotzkismus zerlegt die Geschichte unserer Partei in zwei ungleichwertige Teile, in die Zeit vor dem Oktober und in die Zeit nach dem Oktober. Der Teil der Geschichte unserer Partei, der vor dem Oktober liegt, sei eigentlich nicht die Geschichte, sondern die &quot;Vorgeschichte&quot;, eine unwichtige oder jedenfalls eine nicht sehr wichtige Vorbereitungsperiode unserer Partei. Der Teil der Geschichte unserer Partei, der nach dem Oktober liegt, sei dagegen die wirkliche, die eigentliche Geschichte. Dort die &quot;alten&quot;, &quot;vor-historischen&quot;, unwichtigen Kader unserer Partei. Hier die neue, wirkliche, &quot;historische&quot; Partei. Es braucht wohl kaum bewiesen zu werden, dass dieses originelle Schema der Parteigeschichte ein Schema zur Untergrabung der Einheit zwischen den alten und den neuen Kadern unserer Partei, ein Schema zur Zerst&ouml;rung des bolschewistischen Parteiprinzips ist. </p>
<p>Es er&uuml;brigt sich zu sagen, dass die Partei mit diesem seltsamen Schema nicht einverstanden sein kann. </p>
<p>3. In der Frage der F&uuml;hrer des Bolschewismus. Der alte Trotzkismus war bem&uuml;ht, Lenin mehr oder weniger offen zu diffamieren, ohne sich um die Folgen zu k&uuml;mmern. Der neue Trotzkismus geht vorsichtiger vor. Er ist bem&uuml;ht, das Werk des alten Trotzkismus unter dem Schein der Lobpreisung, unter dem Schein der Verherrlichung Lenins zu vollbringen. Ich glaube, dass es sich lohnt, einige Beispiele anzuf&uuml;hren. </p>
<p>Die Partei kennt Lenin als unerbittlichen Revolution&auml;r. Sie wei&szlig; aber auch, dass Lenin vorsichtig war, dass er es nicht leiden konnte, wenn jemand &uuml;ber die Str&auml;nge schlug, und nicht selten mit fester Hand Terrorliebhabern in die Z&uuml;gel fiel, darunter auch Trotzki selbst. Trotzki ber&uuml;hrt dieses Thema in seinem Buch &quot;&Uuml;ber Lenin&quot;. Seiner Charakteristik zufolge aber w&uuml;rde Lenin so gut wie nichts anderes getan haben, als &quot;bei jeder passenden Gelegenheit den Gedanken von der Unvermeidlichkeit des Terrors einzuh&auml;mmern&quot;. Es entsteht der Eindruck, als ob Lenin der blutd&uuml;rstigste aller blutd&uuml;rstigen Bolschewiki gewesen w&auml;re. </p>
<p>Wozu brauchte Trotzki diese &uuml;berfl&uuml;ssige und durch nichts zu rechtfertigende dicke Auftragung der Farben? </p>
<p>Die Partei kennt Lenin als vorbildliches Parteimitglied, der es nicht liebte, Fragen allein zu entscheiden, ohne ein leitendes Kollegium, auf Anhieb, ohne sorgf&auml;ltiges Sondieren und &Uuml;berpr&uuml;fen. Trotzki kommt in seinem Buch auch auf diese Seite der Sache zu sprechen. Aber was er schildert, ist nicht Lenin, sondern eine Art chinesischer Mandarin, der die wichtigsten Fragen in der Stille seines Arbeitszimmers aus Eingebung entscheidet. </p>
<p>Sie wollen wissen, wie unsere Partei &uuml;ber die Auseinanderjagung der Konstituierenden Versammlung entschied? H&ouml;ren Sie Trotzki: </p>
<p>&quot;&acute;Selbstverst&auml;ndlich muss die Konstituierende Versammlung auseinandergejagt werden&acute;, sagte Lenin, &acute;aber wie steht es mit den linken Sozialrevolution&auml;ren?&acute;<br>
Allein der alte Natanson erfreute uns sehr. Er kam zu uns, um sich &acute;zu beratschlagen&acute;, und meinte gleich bei den ersten Worten: &acute;Die Konstituierende Versammlung wird wohl doch mit Gewalt auseinandergejagt werden m&uuml;ssen.&acute;<br>
&acute;Bravo!&acute;, rief Lenin aus, &acute;das ist ein wahres Wort! Werden die Ihrigen aber damit einverstanden sein?&acute;<br>
&acute;Einige schwanken bei uns, doch glaube ich, dass sie schlie&szlig;lich zustimmen werden&acute;, antwortete Natanson.&quot;</p>
<p>So wird Geschichte geschrieben. </p>
<p>Sie wollen wissen, wie die Partei &uuml;ber die Frage eines Obersten Kriegsrats entschied? H&ouml;ren Sie Trotzki: </p>
<p>&quot;&acute;Ohne seri&ouml;se und erfahrene Milit&auml;rs werden wir aus diesem Chaos nicht herauskommen&acute;, sagte ich Wladimir Iljitsch jedesmal nach einem Besuch beim Stab.<br>
&acute;Das scheint richtig zu sein. Wenn sie nur nicht Verrat &uuml;ben...&acute; &acute;Wir stellen einem jeden einen Kommissar zur Seite.&acute;<br>
&acute;Noch besser zwei Kommissare&acute;, rief Lenin aus, &acute;und zwar Leute, die richtig zupacken k&ouml;nnen. Es kann doch nicht sein, dass es bei uns keine Kommunisten mit richtigen F&auml;usten gibt.&acute;<br>
So kam es zum Aufbau des Obersten Kriegsrats.&quot; </p>
<p>So schreibt Trotzki Geschichte. </p>
<p>Wozu braucht Trotzki diese Lenin kompromittierenden orientalischen M&auml;rchen? Etwa, um den F&uuml;hrer der Partei, W. I. Lenin, zu verherrlichen? Es sieht nicht danach aus. </p>
<p>Die Partei kennt Lenin als gr&ouml;&szlig;ten Marxisten unserer Zeit, als tiefsch&uuml;rfenden Theoretiker und erfahrensten Revolution&auml;r, dem jede Spur von Blanquismus fremd ist. Trotzki kommt in seinem Buch auch auf diese Seite der Sache zu sprechen. Aus seiner Charakteristik aber ersteht nicht der Riese Lenin, sondern ein zwerghafter Blanquist, der der Partei in den Oktobertagen r&auml;t, &quot;die Macht mit eigener Hand zu ergreifen, unabh&auml;ngig vom Sowjet und hinter seinem R&uuml;cken&quot;. Ich habe jedoch schon davon gesprochen, dass diese Charakteristik nicht im Geringsten der Wirklichkeit entspricht. </p>
<p>Wozu braucht Trotzki diese schreiende ... Ungenauigkeit? Haben wir es hier nicht mit einem Versuch zu tun, Lenin &quot;ein klein wenig&quot; zu diffamieren? </p>
<p>Das sind die Charakterz&uuml;ge des neuen Trotzkismus. </p>
<p>Weshalb ist der neue Trotzkismus gef&auml;hrlich? Weil der Trotzkismus seinem ganzen inneren Gehalt nach alle Chancen hat, zum Mittelpunkt und Sammelbecken nichtproletarischer Elemente zu werden, die die Schw&auml;chung, die Zersetzung der Diktatur des Proletariats anstreben. </p>
<p>Was aber weiter? - wird man fragen. Welches sind die n&auml;chsten Aufgaben der Partei angesichts der neuen literarischen Erg&uuml;sse Trotzkis? </p>
<p>Das jetzige Vorgehen des Trotzkismus hat den Zweck, den Bolschewismus zu diffamieren und seine Grundlagen zu untergraben. Die Aufgabe der Partei besteht darin, den Trotzkismus als ideologische Str&ouml;mung zu begraben. </p>
<p>Man spricht von Repressalien gegen die Opposition und von der M&ouml;glichkeit einer Spaltung. Das ist Unsinn, Genossen. Unsere Partei ist stark und m&auml;chtig. Sie wird keine Spaltungen zulassen. Was die Repressalien anbelangt, so bin ich entschieden dagegen. Nicht Repressalien, sondern einen entfalteten ideologischen Kampf gegen den wiederauflebenden Trotzkismus brauchen wir jetzt. </p>
<p>Wir haben diese literarische Diskussion nicht gewollt und nicht angestrebt. Der Trotzkismus zwingt sie uns durch seine antileninistischen Vorst&ouml;&szlig;e auf. Nun, wir sind bereit, Genossen. </p>
<p align="center" class="center"><a href="band06.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 19:04:03 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.009
  RedisCDXSource: 1.499
  exclusion.robots: 0.128
  captures_list: 844.796
  PetaboxLoader3.resolve: 462.895 (2)
  load_resource: 616.719
  CDXLines.iter: 12.29 (3)
  exclusion.robots.policy: 0.12
  PetaboxLoader3.datanode: 930.276 (5)
  LoadShardBlock: 828.551 (3)
-->