<HTML><HEAD><META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252"><META NAME="Generator" CONTENT="Namo WebEditor v4.0(Trial)"><TITLE>UNSER STUDIUM UMGESTALTEN*</TITLE></HEAD><BODY background="Ricebk.jpg"><table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWIIIges.htm">Mao Ausgew&auml;hlte 
            Werke Band III</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Tse-tung</a></b></font></td>
</tr></table>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><FONT SIZE="7" color="red">UNSER STUDIUM UMGESTALTEN</FONT><a name="*" href="MaoAWIII_015_024.htm#n*"><FONT SIZE="7" color="red">*</FONT></a></h2>
<P align="center"><FONT SIZE="3" face="Arial">&nbsp;</FONT><FONT SIZE="4" face="Arial"><b><i>(Mai 
1941)</i></b></FONT></P><p><hr size="1" noshade class="infotop"> <p class="info"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band III, Verlag f&uuml;r fremdsprachige Literatur, Peking 1969, S.15-24</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<P align=justify><FONT face=Arial size=3>Ich schlage vor, die Methode und das 
System des Studiums in unserer ganzen Partei umzugestalten. Die Gr&uuml;nde hierf&uuml;r 
sind folgende:</FONT></P>
<P align=center><FONT face=Arial size=3><B>I</B></FONT></P>
<P align=justify><FONT face=Arial size=3>Die zwanzig Jahre des Bestehens der 
Kommunistischen Partei Chinas sind zwanzig Jahre einer immer engeren Verbindung 
der allgemeing&uuml;ltigen Wahrheit des Marxismus-Leninismus mit der konkreten Praxis 
der chinesischen Revolution. Wenn wir uns daran erinnern, wie oberfl&auml;chlich, wie 
arm unsere Kenntnisse vom Marxismus-Leninismus und &uuml;ber die chinesische 
Revolution in den Kindheitsjahren unserer Partei waren, dann k&ouml;nnen wir sehen, 
um wieviel tiefer, um wieviel reicher sie jetzt sind. Im Laufe der letzten 
hundert Jahre f&uuml;hrten die besten S&ouml;hne und T&ouml;chter der leidgepr&uuml;ften 
chinesischen Nation einen opferreichen Kampf, in dem immer neue Helden an die 
Stelle der gefallenen traten, auf der tastenden Suche nach jener Wahrheit, die 
das Land und das Volk zu retten verm&ouml;chte. Dies begeistert uns zu Liedern und 
r&uuml;hrt uns zu Tr&auml;nen. Aber erst nach dem ersten Weltkrieg und der 
Oktoberrevolution in Ru&szlig;land fanden wir den Marxismus Leninismus, diese h&ouml;chste 
Wahrheit, die zur besten Waffe f&uuml;r die Befreiung unserer Nation gemacht wurde, 
wobei der Initiator, Propagandist und Organisator der Anwendung dieser Waffe die 
Kommunistische Partei Chinas war. Die allgemeing&uuml;ltige Wahrheit des 
Marxismus-Leninismus hat, sobald sie mit der konkreten Praxis der chinesischen 
Revolution integriert war, der chinesischen Revolution ein v&ouml;llig neues Aussehen 
verliehen. Nach Ausbruch des Widerstandskriegs gegen die japanische Aggression 
hat unsere Partei, gest&uuml;tzt auf die allgemeing&uuml;ltige Wahrheit des 
Marxismus-Leninismus, beim Studium der konkreten Praxis dieses Krieges sowie 
beim Studium des heutigen China und der Welt von heute einen Schritt vorw&auml;rts 
gemacht und hat dabei gewisserma&szlig;en zugleich mit dem Studium der Geschichte 
Chinas begonnen. Das alles sind sehr positive Erscheinungen.</FONT></P>
<P align=center><FONT face=Arial size=3><B>II</B></FONT></P>
<P align=justify><FONT face=Arial size=3>Dessenungeachtet gibt es bei uns noch 
M&auml;ngel, und zwar sehr gro&szlig;e M&auml;ngel. Ich bin der Meinung, da&szlig; wir, wenn diese 
M&auml;ngel nicht beseitigt werden, in unserer Arbeit, bei unserem gro&szlig;en Werk der 
Integrierung der allgemeing&uuml;ltigen Wahrheit des Marxismus-Leninismus mit der 
konkreten Praxis der chinesischen Revolution keinen weiteren Schritt vorw&auml;rts 
machen k&ouml;nnen.<br>Nehmen wir zun&auml;chst das Studium der 
gegenw&auml;rtigen Lage. Wenn wir auch gewisse Erfolge beim Studium der gegenw&auml;rtigen 
inneren und internationalen Lage aufzuweisen haben, ist das von uns dar&uuml;ber 
gesammelte Material in jeder Hinsicht  sei es auf politischem, milit&auml;rischem, 
wirtschaftlichem, sei es auf kulturellem Gebiet  f&uuml;r eine so gro&szlig;e politische 
Partei wie die unsrige noch St&uuml;ckwerk, und unsere Forschungsarbeit wird noch 
nicht systematisch durchgef&uuml;hrt. Im allgemeinen leisten wir seit zwanzig Jahren 
auf den erw&auml;hnten Gebieten keine systematische, l&uuml;ckenlose Arbeit zur Sammlung 
von Materialien und zu deren Studium; uns fehlt das Klima zur Untersuchung und 
Erforschung der objektiven Wirklichkeit. Viele Genossen in unserer Partei haben 
immer noch einen &auml;u&szlig;erst schlechten Arbeitsstil, der dem grundlegenden Geist des 
Marxismus-Leninismus v&ouml;llig widerspricht: mit verbundenen Augen Spatzen jagen 
oder blind tastend Fische fangen, nachl&auml;ssig und schlampig sein, gro&szlig;e Worte 
im Munde f&uuml;hren, sich mit Halbwissen begn&uuml;gen. Marx, Engels, Lenin und Stalin 
lehren uns, die Umst&auml;nde gewissenhaft zu studieren, von der objektiven 
Wirklichkeit auszugehen, nicht aber von subjektiven W&uuml;nschen; viele unserer 
Genossen handeln jedoch dieser Wahrheit direkt zuwider.<br>Nehmen wir nun das Studium der 
Geschichte. Wenn sich auch einige wenige Parteimitglieder und Sympathisierende 
mit dieser Arbeit befa&szlig;ten, wurde sie dennoch nicht organisiert durchgef&uuml;hrt. 
Die Geschichte Chinas in den letzten hundert Jahren ist ebenso wie seine &auml;ltere 
Geschichte f&uuml;r viele Mitglieder der Partei immer noch ein Buch mit sieben 
Siegeln. Selbst viele marxistisch-leninistische Gelehrte brauchen nur den Mund 
aufzumachen, und schon reden sie vom antiken Griechenland, was aber unsere 
eigenen Vorfahren anbelangt, so haben sie diese eben  mit Verlaub!  vergessen. 
Es fehlt also das Klima zum ernsthaften Studium der Gegenwart und auch zum 
ernsthaften Studium der Geschichte.<br>Nehmen wir schlie&szlig;lich das Studium der 
internationalen revolution&auml;ren Erfahrungen, das Studium der allgemeing&uuml;ltigen 
Wahrheit des Marxismus-Leninismus. Viele Genossen studieren den 
MarxismusLeninismus so, als w&auml;re ihr Studium gar nicht f&uuml;r die revolution&auml;re 
Praxis erforderlich, sondern sollte blo&szlig; um seiner selbst willen betrieben 
werden. So kommt es, da&szlig; sie zwar lesen, das Gelesene aber nicht verdauen 
k&ouml;nnen. Sie k&ouml;nnen lediglich einzelne S&auml;tze aus den Schriften Marx', Engels', 
Lenins und Stalins einseitig zitieren, verstehen es aber nicht, von deren 
Standpunkt aus, nach deren Auffassung und Methode die gegenw&auml;rtige Lage und die 
historische Vergangenheit Chinas konkret zu studieren, die Probleme der 
chinesischen Revolution konkret zu analysieren und zu l&ouml;sen. Eine solche 
Einstellung zum MarxismusLeninismus ist &uuml;beraus sch&auml;dlich, sie schadet ganz 
besonders den mittleren und h&ouml;heren Funktion&auml;ren.<br>Ich habe also eben drei Seiten erw&auml;hnt 
 die Mi&szlig;achtung des Studiums der gegenw&auml;rtigen Lage, des Studiums der 
Geschichte und der Anwendung des Marxismus-Leninismus; das alles ist ein &auml;u&szlig;erst 
schlechter Arbeitsstil. Seine Verbreitung wirkte sich bei vielen unserer 
Genossen nachteilig aus.<br>In der Tat gibt es in unseren Reihen 
viele Genossen, die dieser Arbeitsstil vom richtigen Weg abgebracht hat. Gibt es 
denn nicht noch bei vielen Genossen, die nicht den Wunsch haben, die konkreten 
Verh&auml;ltnisse innerhalb und au&szlig;erhalb des Landes, der Provinz, des Kreises, des 
Distrikts systematisch und l&uuml;ckenlos zu untersuchen und zu erforschen, sondern 
ausschlie&szlig;lich auf oberfl&auml;chliche Kenntnisse und eigene Vermutungen gest&uuml;tzt, 
Anordnungen treffen, einen solchen subjektivistischen Arbeitsstil?<br>Leute, welche die Geschichte des 
eigenen Landes &uuml;berhaupt nicht oder nur sehr schlecht kennen, halten das nicht 
f&uuml;r eine Schande, sondern, umgekehrt, f&uuml;r eine Ehre. Besondere Beachtung 
verdient die Tatsache, da&szlig; nur sehr wenige Menschen die Geschichte der 
Kommunistischen Partei Chinas sowie die Geschichte Chinas in den letzten hundert 
Jahren seit dem Opiumkrieg wirklich kennen. Es gibt kaum jemand, der das Studium 
der &ouml;konomischen, politischen und milit&auml;rischen Geschichte sowie der Geschichte 
der Kultur Chinas in den letzten hundert Jahren ernsthaft in Angriff genommen 
h&auml;tte. Manchen Leuten bleibt, da sie ja keine Kenntnis vom eigenen Land haben, 
nichts anderes &uuml;brig, als auf die Sagen Griechenlands und anderer fremder L&auml;nder 
zur&uuml;ckzugreifen, und auch diese Kenntnisse sind sehr armselig, denn sie wurden 
blo&szlig; aus einem Wust alter ausl&auml;ndischer B&uuml;cher bruchst&uuml;ckweise 
herausgeklaubt.<br>An dieser Krankheit leiden seit 
Jahrzehnten viele Leute, die im Ausland studiert haben. Aus Europa, Amerika oder 
Japan in die Heimat zur&uuml;ckgekehrt, wu&szlig;ten sie nur alles Ausl&auml;ndische 
nachzuplappern. Sie wurden eine Art Grammophon und verga&szlig;en ihre Pflicht, Neues 
zu erkennen und Neues zu schaffen. Mit dieser Krankheit wurde auch die 
Kommunistische Partei angesteckt.<br>Wir studieren den Marxismus, aber viele 
von uns bedienen sich bei diesem Studium einer Methode, die dem Marxismus direkt 
zuwiderl&auml;uft. Sie versto&szlig;en n&auml;mlich gegen das Grundprinzip, das uns Marx, 
Engels, Lenin und Stalin immer wieder nachdr&uuml;cklich ans Herz gelegt haben: die 
Einheit von Theorie und Praxis. Nun, da sie dieses Prinzip &uuml;ber Bord geworfen 
hatten, brachten sie ihr eigenes, entgegengesetztes Prinzip hervor: die 
Losl&ouml;sung der Theorie von der Praxis. Sowohl in den Lehranstalten als auch bei 
der Schulung der Kader an der Arbeitsst&auml;tte geben die Philosophielehrer den 
Studierenden keine Anleitung zum Studium der Logik der chinesischen Revolution, 
die Lehrer der &ouml;konomischen Wissenschaften keine Anleitung zum Studium der 
Besonderheiten der Wirtschaft Chinas, die Lehrer der politischen F&auml;cher keine 
Anleitung zum Studium der Taktik der chinesischen Revolution, die Lehrer der 
Milit&auml;rwissenschaft keine Anleitung zum Studium einer den Besonderheiten Chinas 
entsprechenden Strategie und Taktik usw. usf. Infolgedessen werden Fehler 
ausgestreut, die den Menschen gro&szlig;en Schaden zuf&uuml;gen. Was man in Yenan gelernt 
hat, versteht man in Fuhsi&auml;n</FONT><FONT face="Arial" size="3"><A name=1 href="MaoAWIII_015_024.htm#n1"><SUP><b>1</b></SUP></A></FONT><FONT face=Arial size=3> nicht 
anzuwenden. Ist der Professor f&uuml;r &Ouml;konomie nicht imstande, die Relationen 
zwischen der Grenzgebiet-W&auml;hrung und der Kuomintang-W&auml;hrung</FONT><FONT face="Arial" size="3"><A name=2 
href="MaoAWIII_015_024.htm#n2"><SUP><b>2</b></SUP></A></FONT><FONT face=Arial size=3> zu erkl&auml;ren, wird der H&ouml;rer sie selbstverst&auml;ndlich 
auch nicht erkl&auml;ren k&ouml;nnen. Das eben hat dazu gef&uuml;hrt, da&szlig; bei vielen Studenten 
eine anomale Mentalit&auml;t entstanden ist: Statt sich f&uuml;r die Probleme Chinas zu 
interessieren und den Weisungen der Partei Beachtung zu schenken, h&auml;ngen sie mit 
Leib und Seele an den von ihren Lehrern &uuml;bernommenen, angeblich ewigen und 
unver&auml;nderlichen Dogmen.<br>Nat&uuml;rlich kennzeichnet das, was ich 
oben anf&uuml;hrte, nur den schlimmsten Typ in unserer Partei; man kann nicht sagen, 
da&szlig; es sich hierbei um eine allgemeine Erscheinung handelt. Jedoch existieren 
Menschen dieses Typs, und zwar in nicht geringer Zahl, und sie &uuml;ben einen 
ziemlich sch&auml;dlichen Einflu&szlig; aus; dem d&uuml;rfen wir nicht gleichg&uuml;ltig 
zusehen.</FONT></P>
<P align=center><FONT face=Arial size=3><B>III</B></FONT></P>
<P align=justify><FONT face=Arial size=3>Um diesen Gedanken nochmals zu 
erl&auml;utern, m&ouml;chte ich zwei entgegengesetzte Haltungen miteinander 
vergleichen.<br>Die erste ist die subjektivistische 
Haltung.<br>Bei einer solchen Haltung studiert man 
nicht systematisch und l&uuml;ckenlos die Umwelt, verl&auml;&szlig;t sich in der Arbeit allein 
auf den subjektiven Enthusiasmus und hat vom heutigen Aussehen Chinas nur 
verschwommene Vorstellungen. Bei einer solchen Haltung schneidet man den Faden 
der Geschichte durch, kennt nur Griechenland, nicht aber China; das China von 
gestern und vorgestern bleibt f&uuml;r solche Leute ein Buch mit sieben Siegeln. Bei 
einer solchen Haltung studiert man die marxistisch-leninistische Theorie 
abstrakt, ohne Ziel. Man wendet sich Marx, Engels, Lenin und Stalin zu, nicht um 
deren Standpunkt, Auffassungen und Methoden zu erforschen, damit man die 
theoretischen und taktischen Probleme der chinesischen Revolution l&ouml;sen k&ouml;nne, 
sondern studiert die Theorie ausschlie&szlig;lich um ihrer selbst willen. Statt auf 
ein Ziel zu schie&szlig;en, verschie&szlig;t man blindlings seine Pfeile. Marx, Engels, 
Lenin und Stalin lehren uns, da&szlig; man von den objektiv existierenden realen 
Dingen ausgehen und aus ihnen Gesetze ableiten mu&szlig;, die uns als Anleitung zum 
Handeln dienen sollen. Dazu ist es, wie Marx sagt, notwendig, sich das Material 
im einzelnen anzueignen und es dann einer wissenschaftlichen Analyse und 
Synthese zu unterziehen</FONT><FONT face="Arial" size="3"><A name=3 href="MaoAWIII_015_024.htm#n3"><SUP><b>3</b></SUP></A><b>.</b></FONT><FONT face=Arial size=3> Viele unserer 
Leute handeln aber gerade umgekehrt. Eine ganze Anzahl von ihnen befa&szlig;t sich 
zwar mit Forschungsarbeiten, zeigt aber f&uuml;r das Studium des heutigen wie des 
gestrigen China keinerlei Interesse; diese Leute interessieren sich lediglich 
f&uuml;r inhaltlose theoretische Untersuchungen, die von der Wirklichkeit losgel&ouml;st 
sind. Zahlreiche andere, die sich mit praktischer Arbeit befassen, schenken 
ebenfalls dem Studium der objektiven Umst&auml;nde keine Beachtung, verlassen sich 
zumeist allein auf den Enthusiasmus und halten ihre Einbildung f&uuml;r Politik. 
Beide Kategorien von Menschen st&uuml;tzen sich auf das Subjektive und nehmen die 
Existenz objektiver Realit&auml;ten nicht zur Kenntnis. Halten sie einen Vortrag, so 
besteht er aus einer langen Reihe von Punkten: A, B, C, D und 1., 2., 3., 4. 
usw.; und wenn sie einen Artikel schreiben, so wird es eine bombastische Tirade. 
Nicht nach Wahrheitssuche in den Tatsachen steht ihnen der Sinn, sondern nach 
Eindruckschinden durch Schaumschl&auml;gerei gel&uuml;stet es sie. Solche Leute sind taube 
Bl&uuml;ten, br&uuml;chig, ohne Konsistenz. Sie sind rechthaberisch, die erste Autorit&auml;t 
in der Welt, Allerh&ouml;chstbevollm&auml;chtigte, die &uuml;berall herumrauschen. So ist 
der Arbeitsstil einiger Genossen in unseren Reihen. Richtet man sich selbst 
danach, so schadet man sich selbst; lehrt man ihn andere, so schadet man den 
anderen; wendet man ihn bei der Leitung der Revolution an, so schadet man der 
Revolution. Kurz, diese der Wissenschaft, dem MarxismusLeninismus 
zuwiderlaufende subjektivistische Methode ist ein gef&auml;hrlicher Feind der 
Kommunistischen Partei, ein gef&auml;hrlicher Feind der Arbeiterklasse, ein 
gef&auml;hrlicher Feind des Volkes, ein gef&auml;hrlicher Feind der Nation; sie ist 
Ausdruck eines unsauberen Parteigeistes. Einen gef&auml;hrlichen Feind haben wir vor 
uns, und wir m&uuml;ssen ihn schlagen. Nur wenn der Subjektivismus vernichtend 
geschlagen ist, kann die Wahrheit des Marxismus-Leninismus die Oberhand 
gewinnen, kann der Parteigeist erstarken, kann die Revolution siegen. Wir m&uuml;ssen 
feststellen: Wenn die wissenschaftliche Einstellung, das hei&szlig;t das 
marxistisch-leninistische Prinzip der Einheit von Theorie und Praxis, fehlt, 
dann bedeutet das, da&szlig; der Parteigeist fehlt oder mangelhaft ist.<br>Es gibt einen Spruch, der ein Portr&auml;t 
solcher Menschen zeichnet. Er lautet:</FONT></P>
<P><FONT face="Arial" size=3><i>Ried auf der Mauer:<br>&nbsp;&nbsp;&nbsp;&nbsp;Schwerer Kopf, die Beine schm&auml;chtig, untief die 
Wurzeln; <br>Bambussprossen in den Bergen:<br>&nbsp;&nbsp;&nbsp;&nbsp;Spitz der Schnabel, dick die Haut, und leer ist's im 
Bauche.</i></FONT></P>
<P align=justify><FONT face=Arial size=3>Trifft das nicht auf jene zu, denen 
eine wissenschaftliche Einstellung fehlt, die nur einzelne S&auml;tze aus den Werken 
von Marx, Engels, Lenin und Stalin auswendig herzusagen verstehen, auf jene 
Leute, die unverdient einen Namen haben und in Wirklichkeit unwissend sind? Wenn 
jemand wirklich den Wunsch hat, sich von dieser Krankheit zu heilen, w&uuml;rde ich 
ihm raten, sich die genannten Zeilen zu notieren oder, was etwas mehr Mut 
erfordert, sie in seinem Zimmer an die Wand zu heften. Der Marxismus-Leninismus 
ist eine Wissenschaft, und Wissenschaft ist redliches, gediegenes Wissen; 
Winkelz&uuml;ge gibt es da nicht. Seien wir also ehrlich!<br>Die zweite Haltung ist die des 
Marxismus-Leninismus.<br>Bei einer solchen Haltung bedient man 
sich der Theorie und Methode des Marxismus-Leninismus, um systematisch und 
l&uuml;ckenlos die Umwelt zu untersuchen und zu erforschen. Bei der Arbeit verl&auml;&szlig;t 
man sich nicht allein auf den Enthusiasmus, sondern vereinigt, wie Stalin sagt, 
revolution&auml;ren Schwung mit Sachlichkeit</FONT><FONT face="Arial" size="3"><A name=4 href="MaoAWIII_015_024.htm#n4"><SUP><b>4</b></SUP></A></FONT><FONT face=Arial size=3> Bei 
einer solchen Haltung schneidet man nicht den Faden der Geschichte ab. Man 
begn&uuml;gt sich nicht mit Kenntnissen &uuml;ber Griechenland, sondern will auch China 
kennenlernen ; nicht nur &uuml;ber die Geschichte der Revolution im Ausland, sondern 
auch &uuml;ber die Geschichte der chinesischen Revolution, nicht nur &uuml;ber das heutige 
China, sondern auch &uuml;ber das China von gestern und vorgestern will man Wissen 
erwerben. Bei einer solchen Haltung mu&szlig; man die marxistisch-leninistische 
Theorie mit einem Ziel vor Augen studieren, mu&szlig; man diese Theorie mit der 
praktischen Bewegung der chinesischen Revolution verbinden und in der 
marxistisch-leninistischen Theorie den Standpunkt, die Auffassungen und die 
Methoden f&uuml;r die L&ouml;sung der theoretischen und taktischen Probleme der 
chinesischen Revolution suchen. Eine solche Haltung hei&szlig;t, den Pfeil gezielt 
abschie&szlig;en. Das Ziel ist die chinesische Revolution, und der Pfeil ist der 
Marxismus-Leninismus. Wir chinesischen Kommunisten haben einen solchen Pfeil 
gesucht, um ihn auf das Ziel  die Revolution in China und im Osten  
abzuschie&szlig;en. Eine solche Einstellung bedeutet das Suchen nach der Wahrheit in 
den Tatsachen. Die Tatsachen sind alle objektiv existierenden Dinge, die 
Wahrheit ist ihr innerer Zusammenhang, d, h. ihre Gesetzm&auml;&szlig;igkeit, und 
Suchen hei&szlig;t studieren. Wir m&uuml;ssen von den konkreten Umst&auml;nden innerhalb und 
au&szlig;erhalb des Landes, der Provinz, des Kreises, des Distrikts ausgehen, daraus 
die ihnen innewohnenden nicht ausgekl&uuml;gelten  Gesetzm&auml;&szlig;igkeiten ableiten, das 
hei&szlig;t in den ringsum vor sich gehenden Ereignissen den inneren Zusammenhang 
finden, und das soll f&uuml;r uns die Anleitung zum Handeln sein. Dabei d&uuml;rfen wir 
uns nicht auf eine subjektive Einbildung, nicht auf einen zeitweiligen 
Enthusiasmus und nicht auf die toten Buchstaben eines Buches verlassen, sondern 
m&uuml;ssen uns auf die objektiv existierenden Tatsachen st&uuml;tzen, uns das Material im 
einzelnen aneignen und, geleitet von den allgemeinen Prinzipien des 
Marxismus-Leninismus, aus diesem Material die richtigen Schlu&szlig;folgerungen 
ziehen. Diese Schlu&szlig;folgerungen werden kein Aneinanderreihen nach Punkten  A, 
B, C, D geordneter Erscheinungen sein, keine schw&uuml;lstigen und seichten 
Schreibereien, sondern wissenschaftliche Schlu&szlig;folgerungen. Eine solche 
Einstellung bedeutet, die Wahrheit in den Tatsachen zu suchen, statt durch 
Schaumschl&auml;gerei Eindruck schinden zu wollen. Sie ist Ausdruck des 
Parteigeistes, ist der durch die Einheit von Theorie und Praxis gekennzeichnete 
marxistisch-leninistische Arbeitsstil. Das ist die Einstellung, die von einem 
Kommunisten als Minimum verlangt wird. Von einem, der eine solche Einstellung 
hat, wird niemand behaupten, da&szlig; sein schwerer Kopf von schm&auml;chtigen Beinen 
getragen werde und untief seine Wurzeln seien, da&szlig; er einen spitzen Schnabel 
habe, unter der dicken Haut aber eine Leere g&auml;hne.</FONT></P>
<P align=center><FONT face=Arial size=3><B>IV</B></FONT></P>
<P align=justify><FONT face=Arial size=3>Gem&auml;&szlig; dem eben Gesagten schlage ich 
folgendes vor:</FONT></P>
<P align=justify><FONT face=Arial size=3>1. Der gesamten Partei ist die Aufgabe 
zu stellen, systematisch und l&uuml;ckenlos die Umwelt zu studieren. Gest&uuml;tzt auf die 
marxistischleninistische Theorie und Methode mu&szlig; man die Entwicklung der Dinge 
bei den Feinden, bei den Freunden und bei uns selbst auf dem Gebiet der 
Wirtschaft, der Finanzen, der Politik, des Milit&auml;rwesens, der Kultur und der 
Parteiangelegenheiten detailliert untersuchen und erforschen, um sodann daraus 
die richtigen und notwendigen Schlu&szlig;folgerungen zu ziehen. Zu diesem Zweck 
m&uuml;ssen wir das Augenmerk der Genossen auf die Untersuchung und Erforschung 
solcher praktischen Dinge lenken. Ferner m&uuml;ssen wir den Genossen begreiflich 
machen, da&szlig; die grundlegende Aufgabe der leitenden Organe der Kommunistischen 
Partei in zweierlei besteht: die Situation zu verstehen und die Politik zu 
meistern; ersteres hei&szlig;t die Welt erkennen, letzteres  sie ver&auml;ndern. Wir 
m&uuml;ssen den Genossen auch begreiflich machen, da&szlig; man, ohne eine Untersuchung 
angestellt zu haben, kein Recht hat, mitzureden, und da&szlig; mit prahlerischem 
Geschw&auml;tz und Punkteweiser Aufz&auml;hlung der diversen Erscheinungen nichts getan 
ist. Nehmen wir die Propagandaarbeit als Beispiel. Wenn wir nicht wissen, wie es 
bei den Feinden, bei den Freunden sowie bei uns selbst um die Propaganda 
bestellt ist, sind wir nicht in der Lage, unsere Propagandapolitik richtig zu 
bestimmen. Jede Arbeit, auf welchem Gebiet auch immer, kann erst dann gut 
verrichtet werden, wenn man zun&auml;chst die Situation kennengelernt hat. In der 
ganzen Partei Pl&auml;ne f&uuml;r Untersuchungen und Forschungen durchf&uuml;hren  das ist das 
Hauptkettenglied, um einen Umschwung im Arbeitsstil der Partei zu 
verwirklichen.<br>2. F&uuml;r das Studium der Geschichte 
Chinas in den letzten hundert Jahren sind qualifizierte Leute heranzuziehen, die 
ihre Arbeit untereinander aufteilen und zugleich miteinander zusammenarbeiten 
sollen, damit die bestehende Unorganisiertheit &uuml;berwunden wird. Zuerst mu&szlig; ein 
analytisches Studium der &ouml;konomischen, politischen, milit&auml;rischen Geschichte 
sowie der Kulturgeschichte betrieben werden, dann erst k&ouml;nnen wir eine 
synthetische Forschungsarbeit vornehmen.<br>3. Bei der Ausbildung der Funktion&auml;re 
sowohl an der Arbeitsst&auml;tte wie in Kaderschulen ist darauf Kurs zu nehmen, da&szlig; 
das Studium der praktischen Probleme der chinesischen Revolution im Mittelpunkt 
steht und die Grundprinzipien des Marxismus-Leninismus als Richtschnur dienen; 
dabei mu&szlig; mit der Methode, den Marxismus-Leninismus statisch und isoliert zu 
studieren, Schlu&szlig; gemacht werden. Als wichtigstes Material f&uuml;r das Studium des 
Marxismus-Leninismus mu&szlig; die Geschichte der Kommunistischen Partei der 
Sowjetunion (Bolschewiki), Kurzer Lehrgang dienen. Das ist die beste Synthese 
und Verallgemeinerung der Erfahrungen der internationalen kommunistischen 
Bewegung in den letzten hundert Jahren, ein Musterbeispiel an Verbindung von 
Theorie und Praxis, das in dieser Vollkommenheit bisher einzig in der Welt 
dasteht. Wenn wir sehen, wie Lenin und Stalin die allgemeing&uuml;ltige Wahrheit des 
Marxismus mit der konkreten Praxis der sowjetischen Revolution integriert und 
auf dieser Grundlage den Marxismus weiterentwickelt haben, dann wissen wir wohl, 
wie wir bei uns in China zu arbeiten haben.<br>Wir sind viele Irrwege gegangen. Nicht 
selten aber ist das Falsche der Vorl&auml;ufer des Richtigen. Ich bin davon 
&uuml;berzeugt, da&szlig; unter den Umst&auml;nden, wo die Revolution in China und in der Welt 
voller Leben und Mannigfaltigkeit ist, diese Umgestaltung unseres Studiums gute 
Ergebnisse zeitigen wird.</FONT></P>
<P align=center><FONT face=Arial size=4><B>ANMERKUNGEN</B></FONT></P>
<P align=justify><FONT face=Arial size="5"><A name=n* href="MaoAWIII_015_024.htm#*"><B>*</B></A></FONT><FONT face=Arial size=3> Die 
vorliegende Arbeit ist ein Referat, das Genosse Mao Tse-tung auf einer 
Funktion&auml;rkonferenz in Yenan gehalten hat. Dieses Referat und die Schriften Den 
Arbeitsstil der Partei verbessern und Gegen den Parteischematismus sind die 
sich auf die Ausrichtungsbewegung beziehenden Hauptwerke von Genossen Mao 
Tse-tung. In den erw&auml;hnten Schriften ging Genosse Mao Tse-tung einen Schritt 
weiter, als er von der ideologischen Seite her die Differenzen der fr&uuml;her 
existierenden Linien innerhalb der Partei zusammenfa&szlig;te und die kleinb&uuml;rgerliche 
Denkweise analysierte, die in der Partei weit verbreitet war und sich als 
marxistisch-leninistisch tarnte  vor allem die subjektivistische und die 
sektiererische Tendenz sowie den Parteischematismus als Ausdrucksform dieser 
beiden Tendenzen. Genosse Mao Tse-tung rief dazu auf, in der gesamten Partei 
eine Bewegung f&uuml;r marxistisch-leninistische Erziehung, das hei&szlig;t f&uuml;r die 
Verbesserung des Arbeitsstils im Lichte der ideologischen Prinzipien des 
Marxismus-Leninismus zu entfalten. Dieser Aufruf des Genossen Mao Tse-tung 
f&uuml;hrte sehr bald innerhalb und au&szlig;erhalb der Partei zu einer ausgedehnten 
Polemik zwischen der proletarischen und der kleinb&uuml;rgerlichen Ideologie. Das 
festigte die Positionen der proletarischen Ideologie sowohl in der Partei wie 
au&szlig;erhalb ihrer Reihen, wodurch sich das ideologische Niveau der gro&szlig;en Masse 
der Funktion&auml;re bedeutend hob und in der Partei eine bis dahin nie dagewesene 
Geschlossenheit erreicht wurde.</FONT></P>
<P align=justify><FONT face=Arial size=3><A name=n1 href="MaoAWIII_015_024.htm#1"><B>1)</B></A> 
Fuhsi&auml;n liegt etwa 70 Kilometer s&uuml;dlich von Yenan.</FONT></P>
<P align=justify><FONT face=Arial size=3><A name=n2 href="MaoAWIII_015_024.htm#2"><B>2)</B></A> 
Unter Grenzgebiet-W&auml;hrung verstand man jene Geldscheine, die von der Bank der 
Regierung des Grenzgebiets Schensi-Kansu-Ningsia herausgegeben wurden. Die 
Kuomintang-W&auml;hrung war ein Papiergeld, das seit 1935 von den vier 
b&uuml;rokratischkapitalistischen Gro&szlig;banken der Kuomintang mit Unterst&uuml;tzung der 
englischen und amerikanischen Imperialisten herausgegeben wurde. Im Referat des 
Genossen Mao Tse-tung werden diese zwei W&auml;hrungen im Zusammenhang mit der damals 
aufgetauchten Frage der Schwankungen im Wechselkurs zwischen ihnen 
erw&auml;hnt.</FONT></P>
<P align=justify><FONT face=Arial size=3><A name=n3 href="MaoAWIII_015_024.htm#3"><B>3)</B></A> 
Siehe Karl Marx, Das Kapital, Bd. I, Nachwort zur zweiten Auflage. Marx 
schreibt hier: Die Forschung hat den Stoff sich im Detail anzueignen, seine 
verschiednen Entwicklungsformen zu analysieren und deren inneres Band 
aufzusp&uuml;ren. Erst nachdem diese Arbeit vollbracht, kann die wirkliche Bewegung 
entsprechend dargestellt werden.</FONT></P>
<P align=justify><FONT face=Arial size=3><A name=n4 href="MaoAWIII_015_024.htm#4"><B>4)</B></A> 
Siehe Stalin, &Uuml;ber die Grundlagen des Leninismus, Teil IX, Der 
Arbeitsstil.</FONT></P><table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWIIIges.htm">Mao Ausgew&auml;hlte 
            Werke Band III</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Tse-tung</a></b></font></td>
</tr></table>
<p align="justify">&nbsp;</p>
</I></FONT><FONT SIZE=3></FONT></BODY></HTML>