<!doctype html public "-//w3c//dtd html 4.0 transitional//en"><html><head>   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">      <title>MAO TSE-TUNG</title><meta name="generator" content="Namo WebEditor v4.0(Trial)">
</head><body background="Ricebk.jpg"><table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWIIIges.htm">Mao Ausgew&auml;hlte 
            Werke Band III</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Tse-tung</a></b></font></td>
</tr></table>
<hr size="1"><p align="center"><font size="3" face="Arial">&nbsp;</font><font size="4" color="red"><b>DIE PERIODE DES WIDERSTANDSKRIEGS GEGEN DIE JAPANISCHE AGGRESSION(II)</b></font></p>
<h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><font size="7" color="red">VORWORT UND NACHWORT ZUR &quot;UNTERSUCHUNG DER VERH&Auml;LTNISSEIM DORF&quot;</font></h2>
<P align="center"><FONT SIZE="3" face="Arial">&nbsp;</FONT><FONT SIZE="4" face="Arial"><b><i>(M&auml;rz 
und April 1941)</i></b></FONT></P><p><hr size="1" noshade class="infotop"> <p class="info"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band III, Verlag f&uuml;r fremdsprachige Literatur, Peking 1969, S.7-13</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<p class="fst"><font face="Arial"><b>|007|</b></font></p>
<p align="center"><FONT face=Arial size=3><B>VORWORT</B></FONT></p>
<P align=center><FONT face=Arial size=3><I>(17. M&auml;rz 1941)</I></FONT></P>
<P align=justify><FONT face=Arial size=3>Die gegenw&auml;rtige Politik der Partei im 
Dorf ist nicht, wie w&auml;hrend der Periode des zehnj&auml;hrigen B&uuml;rgerkriegs, eine 
Politik der Agrarrevolution, sondern sie ist eine Politik der antijapanischen 
nationalen Einheitsfront. Die ganze Partei mu&szlig; die Direktiven des 
Zentralkomitees vom 7. Juli und 25. Dezember 1940</FONT><FONT face="Arial" size="3"><A name=1 
href="MaoAWIII_007_013.htm#n[1]"><SUP><b>1)</b></SUP></A></FONT><FONT face=Arial size=3> sowie die Weisungen des bevorstehenden VII. 
Parteitags befolgen. Die vorliegenden Materialien wurden ver&ouml;ffentlicht, um den 
Genossen zu helfen, eine Methode f&uuml;r das Studium von Problemen zu finden. Vielen 
unserer Genossen haftet heute noch immer ein plumper und nachl&auml;ssiger 
Arbeitsstil an, sie gehen den Dingen nicht auf den Grund, haben sogar nicht 
einmal die leiseste Ahnung von dem, was unten vorgeht, sind aber 
nichtsdestoweniger mit der Anleitung der Arbeit beauftragt; das ist ein &auml;u&szlig;erst 
gef&auml;hrlicher Zustand. Ohne eine wirklich konkrete Kenntnis der tats&auml;chlichen 
Lage der Klassen in der chinesischen Gesellschaft kann es keine wirklich gute 
F&uuml;hrung geben.<br>Die einzige Methode, die Lage 
kennenzulernen, ist die Sozialforschung, die Untersuchung der Lage der einzelnen 
Gesellschaftsklassen im realen Leben. F&uuml;r jene, die mit der Anleitung der Arbeit 
betraut sind, besteht die fundamentalste Methode zur Erkenntnis der Verh&auml;ltnisse 
darin, sich planm&auml;&szlig;ig einige St&auml;dte und D&ouml;rfer vorzunehmen und vom grundlegenden 
Gesichtspunkt des Marxismus aus, d. h. mit der Methode der Klassenanalyse, eine 
Reihe gr&uuml;ndlicher Untersuchungen anzu-<br></FONT><font face="Arial"><b>|008| 
</b></font><FONT face=Arial size=3>stellen. Nur auf diese Weise k&ouml;nnen wir uns 
die elementarsten Kenntnisse &uuml;ber die Probleme der chinesischen Gesellschaft 
erwerben.<br>Dazu mu&szlig; man erstens den Blick nach 
unten richten, darf man nicht den Kopf in die Luft heben und die Wolken 
anstarren. Wer nicht das Interesse hat und fest entschlossen ist, seine Blicke 
nach unten zu richten, der wird die Dinge in China bis ans Ende seiner Tage 
nicht wirklich verstehen.<br>Zweitens mu&szlig; man Ermittlungsaussprachen 
abhalten. Durch blo&szlig;es Umsehen und vom H&ouml;rensagen gewinnt man &uuml;berhaupt keine 
vollst&auml;ndigen Kenntnisse. Von den Materialien, die ich mit der Methode der 
Ermittlungsgespr&auml;che gesammelt habe, sind die Hunan und Djinggangschan 
betreffenden verlorengegangen. Die hier vorliegenden Materialien bestehen in der 
Hauptsache aus der &quot;Untersuchung in Hsingguo&quot;, der &quot;Untersuchung in der Gemeinde 
Tschanggang&quot; und der &quot;Untersuchung in der Gemeinde Tsaihsi&quot;. Die Abhaltung von 
Ermittlungsaussprachen ist die einfachste und am leichtesten durchzuf&uuml;hrende, 
die sicherste und zuverl&auml;ssigste Methode; sie hat mir viel Nutzen gebracht, und 
das ist eine bessere Schule als jede Universit&auml;t. Die Leute, die man zu solchen 
Aussprachen heranzieht, sollen wirklich erfahrene Funktion&auml;re der mittleren und 
unteren Stufe sowie einfache B&uuml;rger sein. Bei den Ermittlungen, die ich in f&uuml;nf 
Kreisen Hunans und in zwei Kreisen des Djinggangschan-Gebiets vornahm, lud ich 
zu den Aussprachen verantwortliche Funktion&auml;re der mittleren Ebene ein; bei der 
Untersuchung der Verh&auml;ltnisse im Kreis Hs&uuml;nwu zog ich Funktion&auml;re der mittleren 
und der unteren Ebene heran sowie einen armen Hsiutsai</FONT><FONT face="Arial" size="3"><A name=[1] 
href="MaoAWIII_007_013.htm#n[1]"><SUP><b>[1]</b></SUP></A></FONT><FONT face=Arial size=3>, einen Expr&auml;sidenten der Handelskammer, der 
Bankrott gemacht hatte, und einen einfachen arbeitslosen Steuerbeamten der 
Kreisverwaltung. Sie alle teilten mir vieles mit, wovon ich bis dahin nie geh&ouml;rt 
hatte. So erhielt ich zum erstenmal ein vollst&auml;ndiges Bild von den verrotteten 
Zust&auml;nden in den chinesischen Gef&auml;ngnissen, als ich w&auml;hrend meiner Ermittlungen 
im Kreis Hengschan, Provinz Hunan, einen gew&ouml;hnlichen Gef&auml;ngnisw&auml;rter befragte. 
Bei den Untersuchungen, die ich im Kreis Hsingguo sowie in den Gemeinden 
Tschanggang und Tsaihsi anstellte, nahmen an den Aussprachen Genossen, die auf 
Gemeindeebene t&auml;tig sind, oder einfache Bauern teil. Diese Funktion&auml;re und 
Bauern, der Hsiutsai, der Gef&auml;ngnisaufseher, der Kaufmann und der Steuerbeamte - 
sie alle waren meine gesch&auml;tzten Lehrer, und ich, als ihr Sch&uuml;ler, hatte mich 
ihnen gegen&uuml;ber ehrerbietig, lerneifrig und kameradschaftlich zu verhalten; 
andernfalls h&auml;tten sie mit mir nichts zu tun haben wollen, mir nichts gesagt, 
obwohl sie etwas wissen, oder <br></FONT><font face="Arial"><b>|009| </b></font><FONT face=Arial size=3>mir etwas gesagt, aber nicht alles, was sie 
wissen. F&uuml;r eine Ermittlungsaussprache braucht man nicht viel Teilnehmer: Es 
gen&uuml;gt, wenn man dazu drei bis f&uuml;nf oder sieben bis acht Personen einl&auml;dt. Man 
mu&szlig; sich zu einer solchen Aussprache gen&uuml;gend Zeit nehmen und ein 
Untersuchungsprogramm vorbereiten; man mu&szlig; ferner selbst m&uuml;ndlich die Fragen 
stellen und eigenh&auml;ndig die Antworten notieren, sodann dar&uuml;ber mit den 
Anwesenden diskutieren. Folglich kann man ohne eifrige Hingabe an die Sache, 
ohne feste Entschlossenheit, seinen Blick nach unten zu richten, ohne Wi&szlig;begier, 
ohne den hei&szlig;en Wunsch, sich von dem &Uuml;bel der Hochn&auml;sigkeit zu befreien und ein 
lernwilliger Sch&uuml;ler zu werden, diese Arbeit entweder &uuml;berhaupt nicht oder nur 
schlecht verrichten. Man mu&szlig; begreifen: Die wahren Helden sind die Massen, wir 
selbst aber sind oft naiv bis zur L&auml;cherlichkeit; wer das nicht begriffen hat, 
wird nicht einmal die minimalen Kenntnisse erwerben k&ouml;nnen.<br>Ich m&ouml;chte hier wiederholen: Der 
Hauptzweck der Ver&ouml;ffentlichung dieses Informationsmaterials besteht darin, die 
Methode zu zeigen, wie man sich mit den Verh&auml;ltnissen auf der unteren Ebene 
vertraut macht; er besteht nicht darin, da&szlig; die Genossen sich dieses konkrete 
Material und die daraus gezogenen Schlu&szlig;folgerungen einpr&auml;gen. Allgemein gesagt, 
war die unreife chinesische Bourgeoisie bisher nicht imstande und wird auch nie 
imstande sein, f&uuml;r uns ein relativ umfassendes oder auch nur 
Mindestanforderungen gen&uuml;gendes Material &uuml;ber die gesellschaftlichen 
Verh&auml;ltnisse bereitzustellen, wie dies die Bourgeoisie Europas, Amerikas und 
Japans getan hat; es bleibt uns daher nichts anderes &uuml;brig, als selbst dieses 
Material zu beschaffen. Speziell gesagt, m&uuml;ssen jene, die praktische Arbeit 
leisten, stets &uuml;ber die sich &auml;ndernde Lage im Bilde sein, und in keinem einzigen 
Land kann die kommunistische Partei damit rechnen, da&szlig; andere ihr diesbez&uuml;glich 
fertige Erkenntnisse liefern werden. Deshalb m&uuml;ssen alle, die praktische Arbeit 
leisten, Untersuchungen auf der unteren Ebene vornehmen. Solche Untersuchungen 
sind besonders f&uuml;r jene notwendig, die nur theoretisch beschlagen sind, aber 
&uuml;ber die realen Verh&auml;ltnisse nicht Bescheid wissen; andernfalls werden sie die 
Theorie nicht mit der Praxis verbinden k&ouml;nnen. Meine Feststellung &quot;Wer eine 
Sache nicht untersucht hat, der hat kein Recht mitzureden&quot; wurde zwar als &quot;enger 
Empirismus&quot; verlacht; ich bedauere aber auch jetzt nicht, diese Feststellung 
gemacht zu haben. Mehr noch: Ich bestehe weiterhin darauf, da&szlig; jemand, der keine 
Untersuchungen anstellt, auch kein Mitspracherecht haben kann. Es gibt viele 
Leute, die, &quot;kaum da&szlig; sie <br></FONT><font face="Arial"><b>|010| 
</b></font><FONT face=Arial size=3>aus dem Wagen gestiegen sind&quot;, einen Riesenwirbel zu 
machen beginnen, &uuml;berall ihre Meinung zum besten geben, das eine kritisieren, 
das andere tadeln; solche Leute werden aber in der Praxis ausnahmslos 
Schiffbruch erleiden. Denn diese Meinungen und kritischen &Auml;u&szlig;erungen, die nicht 
auf gr&uuml;ndlichen Untersuchungen beruhen, sind nichts als ein Geschw&auml;tz von 
Ignoranten. Unsere Partei hat durch solche &quot;Allerh&ouml;chstbevollm&auml;chtigten&quot; 
unz&auml;hlige Male Schaden davongetragen. Es wimmelt nur so von diesen Leuten, fast 
&uuml;berall schwirren sie herum. Wie Stalin treffend sagte, &quot;wird die Theorie 
gegenstandslos, wenn sie nicht mit der revolution&auml;ren Praxis verkn&uuml;pft wird&quot;. 
Und nat&uuml;rlich ist es ebenso richtig, da&szlig;, wie er hinzuf&uuml;gte, &quot;die Praxis blind 
wird, wenn sie ihren Weg nicht durch die revolution&auml;re Theorie beleuchtet&quot;</FONT><FONT face="Arial" size="3"><A 
name=2 href="MaoAWIII_007_013.htm#n2"><SUP><b>2)</b></SUP></A></FONT><FONT face=Arial size=3> Als &quot;enge Empiriker&quot; darf man lediglich jene 
Praktiker bezeichnen, die blind umhertappen, keine Perspektiven haben, nicht 
weit vorausschauen k&ouml;nnen.<br>Ich f&uuml;hle heute noch sehr stark, da&szlig; 
ich ein gr&uuml;ndliches Studium der chinesischen und internationalen Angelegenheiten 
n&ouml;tig habe; das h&auml;ngt mit der Tatsache zusammen, da&szlig; meine Kenntnisse &uuml;ber diese 
Angelegenheiten noch h&ouml;chst unzureichend sind, und ich kann durchaus nicht 
behaupten, da&szlig; ich schon alles w&uuml;&szlig;te und nur die anderen unwissend w&auml;ren. Mein 
Wunsch ist es, gemeinsam mit allen Genossen unserer Partei von den Massen zu 
lernen, auch weiterhin ein Sch&uuml;ler zu sein.</FONT><BR><BR><BR></P>
<P align=center><FONT face=Arial size=3><B>NACHWORT</B></FONT></P>
<P align=center><FONT face=Arial size=3><I>(19. April 1941)</I></FONT></P>
<P align=justify><FONT face=Arial size=3>Die Erfahrungen aus der Periode des 
zehnj&auml;hrigen B&uuml;rgerkriegs geben uns die besten und n&auml;chstliegenden Hinweise f&uuml;r 
die gegenw&auml;rtige Periode des Widerstandskriegs gegen die japanische Aggression. 
Das gilt jedoch nur dort, wo es sich darum handelt, wie wir uns mit den Massen 
verbinden, wie wir sie gegen den Feind mobilisieren, nicht aber dort, wo es um 
die taktische Linie geht. Die taktische Linie der Partei ist jetzt eine 
prinzipiell andere, als sie in der Vergangenheit war. Damals war sie gegen die 
Grundherren und die konterrevolution&auml;re Bourgeoisie gerichtet; heute richtet sie 
sich auf ein B&uuml;ndnis mit jenen Grundherren und jenen Angeh&ouml;rigen der 
Bourgeoisie, die nicht gegen den Widerstandskrieg eingestellt sind. Sogar in der 
Endphase des <br></FONT><font face="Arial"><b>|011| </b></font><FONT face=Arial size=3>zehnj&auml;hrigen B&uuml;rgerkriegs war es schon unrichtig, da&szlig; gegen&uuml;ber der 
reaktion&auml;ren Regierung und der reaktion&auml;ren Partei, die uns bewaffnet 
angegriffen hatten, einerseits und gegen&uuml;ber allen jenen Gesellschaftsschichten 
mit kapitalistischem Charakter in den von uns regierten Gebieten andererseits 
keine differenzierte Politik betrieben wurde; ebenso war es unrichtig, da&szlig; man 
keine differenzierte Politik gegen&uuml;ber den einzelnen Gruppen innerhalb der 
reaktion&auml;ren Regierung und der reaktion&auml;ren Partei betrieb. Die damals gegen&uuml;ber 
allen Schichten der Gesellschaft mit Ausnahme der Bauernschaft und der unteren 
Schicht des st&auml;dtischen Kleinb&uuml;rgertums betriebene Politik &quot;Kampf gilt alles&quot; 
war zweifellos falsch. Auch hinsichtlich der Agrarpolitik war es falsch, die in 
der fr&uuml;hen und mittleren Phase des zehnj&auml;hrigen B&uuml;rgerkriegs</FONT><FONT face="Arial" size="3"><A name=3 
href="MaoAWIII_007_013.htm#n3"><SUP><b>3)</b></SUP></A></FONT><FONT face=Arial size=3> durchgef&uuml;hrte richtige Politik zu verwerfen, die 
darin bestand, da&szlig; man den Grundherren ebensoviel Boden zuteilte wie den Bauern, 
damit sie ihn bearbeiten konnten und nicht obdachlos und ohne Mittel f&uuml;r den 
Lebensunterhalt umherstrolchten oder in die Berge zogen, um als Banditen die 
&ouml;ffentliche Ordnung zu gef&auml;hrden. Die Politik der Partei mu&szlig; jetzt eine andere 
sein; sie besteht weder in &quot;Kampf gilt alles, Vereinigung nichts&quot; noch in 
&quot;Vereinigung gilt alles, Kampf nichts&quot; (wie dies beim Tschenduhsiuismus</FONT><FONT face="Arial" size="3"><A 
name=[2] href="MaoAWIII_007_013.htm#n[2]"><SUP><b>[2]</b></SUP></A></FONT><FONT face=Arial size=3> im Jahre 1927 der Fall war), sondern 
zielt auf ein B&uuml;ndnis mit allen Gesellschaftsschichten ab, die dem japanischen 
Imperialismus entgegentreten, zielt darauf ab, mit ihnen eine Einheitsfront zu 
bilden, aber auch einen Kampf gegen ihre unbest&auml;ndige und reaktion&auml;re Seite zu 
f&uuml;hren, die sich in Kapitulationsneigung und im Kampf gegen die Kommunistische 
Partei und gegen das Volk &auml;u&szlig;ert, wobei die Formen dieses Kampfes je nach dem 
verschiedenen Grad, in welchem sich diese Seite manifestiert, verschieden sind. 
Die gegenw&auml;rtige Politik ist eine Doppelpolitik, bei der &quot;Vereinigung&quot; und 
&quot;Kampf&quot; kombiniert werden. In der Politik der Arbeit wird eine Doppelpolitik 
verfolgt, die darauf gerichtet ist, auf angemessene Art die Lebenshaltung der 
Arbeiter zu verbessern und eine ordnungsgem&auml;&szlig;e Entwicklung der kapitalistischen 
Wirtschaft nicht zu behindern. In der Bodenpolitik wird eine Doppelpolitik 
verfolgt, die darauf gerichtet ist, einerseits von den Grundherren die Senkung 
der Pacht- und Darlehenszinsen zu verlangen, andererseits die Bauern zu 
verpflichten, die reduzierten Zahlungen zu entrichten. Auf dem Gebiet der 
politischen Rechte wird eine Doppelpolitik verfolgt, die darauf gerichtet ist, 
allen Grundherren und Kapitalisten, die f&uuml;r den Widerstandskrieg sind, die 
gleichen pers&ouml;nlichen, politischen und Verm&ouml;gensrechte wie den Arbeitern und 
Bauern zu gew&auml;hren sowie aber auch <br></FONT><font face="Arial"><b>|012| 
</b></font><FONT face=Arial size=3>eventuelle konterrevolution&auml;re Umtriebe zu 
verh&uuml;ten. Die staatliche und genossenschaftliche Wirtschaft soll entwickelt 
werden, doch bilden heute in den l&auml;ndlichen St&uuml;tzpunktgebieten nicht die 
Staatsunternehmen, sondern die Privatunternehmen den Hauptwirtschaftssektor, 
weshalb man dem nichtmonopolistischen Kapitalismus in unserer Wirtschaft 
Entwicklungsm&ouml;glichkeit geben und ihn gegen den japanischen Imperialismus und 
das halbfeudale System ausnutzen mu&szlig;. Das ist gegenw&auml;rtig f&uuml;r China die 
revolution&auml;rste Politik, und es w&auml;re ohne jeden Zweifel ein Fehler, sich der 
Durchf&uuml;hrung dieser Politik zu widersetzen oder sie zu behindern. Die strenge 
und konsequente Reinhaltung des kommunistischen Bewu&szlig;tseins unserer 
Parteimitglieder und der Schutz des nutzbringenden Teils des kapitalistischen 
Sektors in der Wirtschaft unserer Gesellschaft, damit er sich in geeigneter 
Weise entwickeln kann, sind die beiden unerl&auml;&szlig;lichen Aufgaben, denen wir uns in 
der Periode des Widerstandskriegs gegen Japan und des Aufbaus einer 
demokratischen Republik gegen&uuml;bersehen. In dieser Periode ist es m&ouml;glich, da&szlig; 
manche Mitglieder unserer Partei von der Bourgeoisie korrumpiert werden und da&szlig; 
unter ihnen kapitalistische Ideen auftauchen, und wir m&uuml;ssen einen Kampf gegen 
solche demoralisierenden Ideen in der Partei f&uuml;hren; wir d&uuml;rfen aber nicht in 
den Fehler verfallen, diesen Kampf gegen die kapitalistischen Ideen in der 
Partei auf das sozial-&ouml;konomische Gebiet zu &uuml;bertragen und aus diesem Anla&szlig; den 
kapitalistischen Wirtschaftssektor zu bek&auml;mpfen. Wir m&uuml;ssen eine klare 
Trennungslinie zwischen diesen beiden Gebieten ziehen. Die Kommunistische Partei 
Chinas arbeitet unter komplizierten Verh&auml;ltnissen, und jedes Parteimitglied, 
insbesondere jeder Funktion&auml;r, mu&szlig; sich st&auml;hlen, um ein mit der Kenntnis der 
marxistischen Taktik ausger&uuml;steter K&auml;mpfer zu werden. Bei einer einseitigen und 
primitiven Betrachtung der Probleme kann man die Revolution nicht zum Siege 
f&uuml;hren.</FONT></P>
<P align=center><FONT face=Arial size=4><B>ANMERKUNGEN</B></FONT></P>
<P align=justify><FONT face=Arial size=3><A name=n1 href="MaoAWIII_007_013.htm#1"><B>1)</B></A> Bei 
der Direktive des Zentralkomitees vom 7. Juli 1940 handelt es sich um den 
&quot;Beschlu&szlig; des Zentralkomitees der Kommunistischen Partei Chinas &uuml;ber die 
gegenw&auml;rtige Lage und die Politik der Partei&quot;. Die Direktive des Zentralkomitees 
vom 25. Dezember 1940 ist in den Ausgew&auml;hlten Werken Mao Tse-tungs, Band II, als 
Artikel enthalten, der &quot;&Uuml;ber unsere Politik&quot; betitelt ist.</FONT></P>
<P align=justify><FONT face=Arial size=3><A name=n2 href="MaoAWIII_007_013.htm#2"><B>2)</B></A> 
Zitiert aus Stalins &quot;&Uuml;ber die Grundlagen des Leninismus&quot;, Teil III.</FONT></P>
<p class="fst"><font face="Arial"><b>|013|<br></b></font><FONT face=Arial size=3><A name=n3 href="MaoAWIII_007_013.htm#3"><B>3)</B></A> Die 
fr&uuml;he Phase des zehnj&auml;hrigen B&uuml;rgerkriegs dauerte von Ende 1927 bis Ende 1928 
und ist allgemein als die Djinggangschan-Periode bekannt; die mittlere Phase 
reichte von Anfang 1929 bis Herbst 1931, das hei&szlig;t von der Errichtung des 
zentralen roten St&uuml;tzpunktgebiets bis zum siegreichen Abschlu&szlig; der 
Gegenoperation gegen den dritten &quot;Einkreisungs- und Ausrottungsfeldzug&quot;; die 
Endphase ist der Zeitabschnitt von Ende 1931 bis Ende 1934, das hei&szlig;t vom 
siegreichen Abschlu&szlig; dieser dritten Gegenoperation bis zur erweiterten Tagung 
des Politb&uuml;ros, die vom Zentralkomitee der Partei in Dsunyi, Provinz Kueitschou, 
einberufen worden war. Die Dsunyi-Tagung, die im Januar 1935 stattfand, setzte 
der &quot;links&quot;opportunistischen Linie, die von 1931 bis 1934 in der Partei 
dominiert hatte, ein Ende und brachte die Partei auf die richtige Linie 
zur&uuml;ck.</FONT></p>
<P align=center><FONT face=Arial size=4><B>ANMERKUNGEN DES 
&Uuml;BERSETZERS</B></FONT></P>
<P align=justify><FONT face=Arial size=3><A name=n[1] href="MaoAWIII_007_013.htm#[1]"><B>[1]</B></A> 
Inhaber des niedrigsten Gelehrtengrads bei den kaiserlichen Examen.</FONT></P>
<P align=justify><FONT face=Arial size=3><A name=n[2] href="MaoAWIII_007_013.htm#[2]"><B>[2]</B></A> 
Siehe Anmerkung 4 zur Schrift &quot;Strategische Probleme des revolution&auml;ren Krieges 
in China&quot;, Ausgew&auml;hlte Werke Mao Tse-tungs, Bd. I, S. 292 f.</FONT></P><table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWIIIges.htm">Mao Ausgew&auml;hlte 
            Werke Band III</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Tse-tung</a></b></font></td>
</tr></table>
<p>&nbsp;</p>
</body></html>