<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital - Vorwort zur 1. Auflage</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_018.htm"><FONT SIZE=2>Nachwort zur zweiten Auflage</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, S. 11 - 17<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>

<FONT SIZE="+2"><P ALIGN="CENTER">Vorwort zur ersten Auflage</P></FONT>
<P><B><A NAME="S11">&lt;11&gt;</A></B> Das Werk, dessen ersten Band ich dem Publikum &uuml;bergebe, bildet die Fortsetzung meiner 1859 ver&ouml;ffentlichten Schrift: "Zur Kritik der Politischen Oekonomie". Die lange Pause zwischen Anfang und Fortsetzung ist einer langj&auml;hrigen Krankheit geschuldet, die meine Arbeit wieder und wieder unterbrach.</P>
<P>Der Inhalt jener fr&uuml;heren Schrift ist res&uuml;miert im ersten Kapitel dieses Bandes. Es geschah dies nicht nur des Zusammenhangs und der Vollst&auml;ndigkeit wegen. Die Darstellung ist verbessert. Soweit es der Sachverhalt irgendwie erlaubte, sind viele fr&uuml;her nur angedeuteten Punkte hier weiter entwickelt, w&auml;hrend umgekehrt dort ausf&uuml;hrlich Entwickeltes hier nur angedeutet wird. Die Abschnitte &uuml;ber die Geschichte der Wert- und Geldtheorie fallen jetzt nat&uuml;rlich ganz weg. Jedoch findet der Leser der fr&uuml;heren Schrift in den Noten zum ersten Kapitel neue Quellen zur Geschichte jener Theorie er&ouml;ffnet.</P>
<P>Aller Anfang ist schwer, gilt in jeder Wissenschaft. Das Verst&auml;ndnis des ersten Kapitels, namentlich des Abschnitts, der die Analyse der Ware enth&auml;lt, wird daher die meiste Schwierigkeit machen. Was nun n&auml;her die Analyse der Wertsubstanz und der Wertgr&ouml;&szlig;e betrifft, so habe ich sie m&ouml;glichst popularisiert.<A NAME="Z1"><A HREF="#M1">(1)</A></A> Die Wertform, deren fertige Gestalt die Geldform, <A NAME="S12"><B>&lt;12&gt;</A></B> ist sehr inhaltslos und einfach. Dennoch hat der Menschengeist sie seit mehr als 2.000 Jahren vergeblich zu ergr&uuml;nden gesucht, w&auml;hrend andrerseits die Analyse viel inhaltsvollerer und komplizierterer Formen wenigstens ann&auml;hernd gelang. Warum? Weil der ausgebildete K&ouml;rper leichter zu studieren ist als die K&ouml;rperzelle. Bei der Analyse der &ouml;konomischen Formen kann au&szlig;erdem weder das Mikroskop dienen noch chemische Reagentien. Die Abstraktionskraft mu&szlig; beide ersetzen. F&uuml;r die b&uuml;rgerliche Gesellschaft ist aber die Warenform des Arbeitsprodukts oder die Wertform der Ware die &ouml;konomische Zellenform. Dem Ungebildeten scheint sich ihre Analyse in blo&szlig;en Spitzfindigkeiten herumzutreiben. Es handelt sich dabei in der Tat um Spitzfindigkeiten, aber nur so, wie es sich in der mikrologischen Anatomie darum handelt.</P>
<P>Mit Ausnahme des Abschnitts &uuml;ber die Wertform wird man daher dies Buch nicht wegen Schwerverst&auml;ndlichkeit anklagen k&ouml;nnen. Ich unterstelle nat&uuml;rlich Leser, die etwas Neues lernen, also auch selbst denken wollen.</P>
<P>Der Physiker beobachtet Naturprozesse entweder dort, wo sie in der pr&auml;gnantesten Form und von st&ouml;renden Einfl&uuml;ssen mindest getr&uuml;bt erscheinen, oder, wo m&ouml;glich, macht er Experimente unter Bedingungen, welche den reinen Vorgang des Prozesses sichern. Was ich in diesem Werk zu erforschen habe, ist die kapitalistische Produktionsweise und die ihr entsprechenden Produktions- und Verkehrsverh&auml;ltnisse. Ihre klassische St&auml;tte ist bis jetzt England. Dies der Grund, warum es zur Hauptillustration meiner theoretischen Entwicklung dient. Sollte jedoch der deutsche Laser pharis&auml;isch die Achseln zucken &uuml;ber die Zust&auml;nde der englischen Industrie- und Ackerbauarbeiter oder sich optimistisch dabei beruhigen, da&szlig; in Deutschland die Sachen noch lange nicht so schlimm stehn, so mu&szlig; ich ihm zurufen: De te fabula narratur! &lt;&Uuml;ber dich wird hier berichtet!&gt;</P>
<P>An und f&uuml;r sich handelt es sich nicht um den h&ouml;heren oder niedrigeren Entwicklungsgrad der gesellschaftlichen Antagonismen, welche aus den Naturgesetzen der kapitalistischen Produktion entspringen. Es handelt sich um diese Gesetze selbst, um diese mit eherner Notwendigkeit wirkenden und sich durchsetzenden Tendenzen. Das industriell entwickeltere Land zeigt dem minder entwickelten nur das Bild der eignen Zukunft.</P>
<P>Aber abgesehn hiervon. Wo die kapitalistische Produktion v&ouml;llig bei uns eingeb&uuml;rgert ist, z.B. in den eigentlichen Fabriken, sind die Zust&auml;nde viel schlechter als in England, weil das Gegengewicht der Fabrikgesetze fehlt. In allen andren Sph&auml;ren qu&auml;lt uns, gleich dem ganzen &uuml;brigen kontinentalen Westeuropa, nicht nur die Entwicklung der kapitalistischen Produktion, sondern auch der Mangel ihrer Entwicklung. Neben den <A NAME="S15"><B>&lt;15&gt;</A></B> modernen Notst&auml;nden dr&uuml;ckt uns eine ganze Reihe vererbter Notst&auml;nde, entspringend aus der Fortvegetation altert&uuml;mlicher, &uuml;berlebter Produktionsweisen, mit ihrem Gefolg von zeitwidrigen gesellschaftlichen und politischen Verh&auml;ltnissen. Wir leiden nicht nur von den Lebenden, sondern auch von den Toten. Le mort saisit le vif! &lt;Der Tote packt den Lebenden!&gt;</P>
<P>Im Vergleich zur englischen ist die soziale Statistik Deutschlands und des &uuml;brigen kontinentalen Westeuropas elend. Dennoch l&uuml;ftet sie den Schleier grade genug, um hinter demselben ein Medusenhaupt ahnen zu lassen. Wir w&uuml;rden vor unsren eignen Zust&auml;nden erschrecken, wenn unsre Regierungen und Parlamente, wie in England, periodische Untersuchungskommissionen &uuml;ber die &ouml;konomischen Verh&auml;ltnisse bestallten, wenn diese Kommissionen mit derselben Machtvollkommenheit, wie in England, zur Erforschung der Wahrheit ausger&uuml;stet w&uuml;rden, wenn es gel&auml;nge, zu diesem Behuf ebenso sachverst&auml;ndige, unparteiische und r&uuml;cksichtslose M&auml;nner zu finden, wie die Fabrikinspektoren Englands sind, seine &auml;rztlichen Berichterstatter &uuml;ber "Public Health" (&Ouml;ffentliche Gesundheit), seine Untersuchungskommiss&auml;re &uuml;ber die Exploitation der Weiber und Kinder, &uuml;ber Wohnungs- und Nahrungszust&auml;nde usw. Perseus brauchte eine Nebelkappe zur Verfolgung von Ungeheuern. Wir ziehen die Nebelkappe tief &uuml;ber Aug' und Ohr, um die Existenz der Ungeheuer wegleugnen zu k&ouml;nnen.</P>
<P>Man mu&szlig; sich nicht dar&uuml;ber t&auml;uschen. Wie der amerikanische Unabh&auml;ngigkeitskrieg des 18. Jahrhunderts die Sturmglocke f&uuml;r die europ&auml;ische Mittelklasse l&auml;utete, so der amerikanische B&uuml;rgerkrieg des 19. Jahrhunderts f&uuml;r die europ&auml;ische Arbeiterklasse. In England ist der Umw&auml;lzungsproze&szlig; mit H&auml;nden greifbar. Auf einem gewissen H&ouml;hepunkt mu&szlig; er auf den Kontinent r&uuml;ckschlagen. Dort wird er sich in brutaleren oder humaneren Formen bewegen, je nach dem Entwicklungsgrad der Arbeiterklasse selbst. Von h&ouml;heren Motiven abgesehn, gebietet also den jetzt herrschenden Klassen ihr eigenstes Interesse die Wegr&auml;umung aller gesetzlich kontrollierbaren Hindernisse, welche die Entwicklung der Arbeiterklasse hemmen. Ich habe deswegen u.a. der Geschichte, dem Inhalt und den Resultaten der englischen Fabrikgesetzgebung einen so ausf&uuml;hrlichen Platz in diesem Bande einger&auml;umt. Eine Nation soll und kann von der andern lernen. Auch wenn eine Gesellschaft dem Naturgesetz ihrer Bewegung auf die Spur gekommen ist - und es ist der letzte Endzweck dieses Werks, das &ouml;konomische Bewegungsgesetz der modernen Gesellschaft zu <A NAME="S16"><B>&lt;16&gt;</A></B> enth&uuml;llen -, kann sie naturgem&auml;&szlig;e Entwicklungsphasen weder &uuml;berspringen noch wegdekretieren. Aber sie kann die Geburtswehen abk&uuml;rzen und mildern.</P>
<P>Zur Vermeidung m&ouml;glicher Mi&szlig;verst&auml;ndnisse ein Wort. Die Gestalten von Kapitalist und Grundeigent&uuml;mer zeichne ich keineswegs in rosigem Licht. Aber es handelt sich hier um die Personen nur, soweit sie die Personifikation &ouml;konomischer Kategorien sind, Tr&auml;ger von bestimmten Klassenverh&auml;ltnissen und Interessen. Weniger als jeder andere kann mein Standpunkt, der die Entwicklung der &ouml;konomischen Gesellschaftsformation als einen naturgeschichtlichen Proze&szlig; auffa&szlig;t, den einzelnen verantwortlich machen f&uuml;r Verh&auml;ltnisse, deren Gesch&ouml;pf er sozial bleibt, sosehr er sich auch subjektiv &uuml;ber sie erheben mag.</P>
<P>Auf dem Gebiete der politischen &Ouml;konomie begegnet die freie wissenschaftliche Forschung nicht nur demselben Feinde wie auf allen anderen Gebieten. Die eigent&uuml;mliche Natur des Stoffes, den sie behandelt, ruft wider sie die heftigsten, kleinlichsten und geh&auml;ssigsten Leidenschaften der menschlichen Brust, die Furien des Privatinteresses, auf den Kampfplatz. Die englische Hochkirche z.B. verzeiht eher den Angriff auf 38 von ihren 39 Glaubensartikeln als auf <SUP>1</SUP>/<SUB>39</SUB> ihres Geldeinkommens. Heutzutage ist der Atheismus selbst eine culpa levis &lt;kleine S&uuml;nde&gt;, verglichen mit der Kritik &uuml;berlieferter Eigentumsverh&auml;ltnisse. Jedoch ist hier ein Fortschritt unverkennbar. Ich verweise z.B. auf das in den letzten Wochen ver&ouml;ffentlichte Blaubuch: "Correspondence with Her Majesty's Missions Abroad, regarding Industrial Questions and Trades Unions". Die ausw&auml;rtigen Vertreter der englischen Krone sprechen es hier mit d&uuml;rren Worten aus, da&szlig; in Deutschland, Frankreich, kurz allen Kulturstaaten des europ&auml;ischen Kontinents, eine Umwandlung der bestehenden Verh&auml;ltnisse von Kapital und Arbeit ebenso f&uuml;hlbar und ebenso unvermeidlich ist als in England. Gleichzeitig erkl&auml;rte jenseits des Atlantischen Ozeans Herr Wade, Vizepr&auml;sident der Vereinigten Staaten von Nordamerika, in &ouml;ffentlichen Meetings: Nach Beseitigung der Sklaverei trete die Umwandlung der Kapital- und Grundeigentumsverh&auml;ltnisse auf die Tagesordnung! Es sind dies Zeichen der Zeit, die sich nicht verstecken lassen durch Purpurm&auml;ntel oder schwarze Kutten. Sie bedeuten nicht, da&szlig; morgen Wunder geschehen werden. Sie zeigen, wie selbst in den herrschenden Klassen die Ahnung aufd&auml;mmert, da&szlig; die jetzige Gesellschaft kein fester Kristall, sondern ein umwandlungsf&auml;higer und best&auml;ndig im Proze&szlig; der Umwandlung begriffener Organismus ist.</P>
<B><P><A NAME="S17">&lt;17&gt;</A></B> Der zweite Band dieser Schrift wird den Zirkulationsproze&szlig; des Kapitals (Buch II) und die Gestaltungen des Gesamtprozesses (Buch III), der abschlie&szlig;ende dritte (Buch IV) die Geschichte der Theorie behandeln</P>
<P>Jedes Urteil wissenschaftlicher Kritik ist mir willkommen. Gegen&uuml;ber den Vorurteilen der sog. &ouml;ffentlichen Meinung, der ich nie Konzessionen gemacht habe, gilt mir nach wie vor der Wahlspruch des gro&szlig;en Florentiners:</P>
<P>Segui il tuo corso, e lascia dir le genti!<BR>
&lt;Gehe deinen Weg, und la&szlig; die Leute reden!&gt;</P>
<P>&nbsp;<I>London</I>, 25. Juli 1867</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I><P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M1">(1)</A> Es schien dies um so n&ouml;tiger, als selbst der Abschnitt von F. Lassalles Schrift gegen Schulze-Delitzsch, worin er "die geistige Quintessenz" meiner Entwicklung &uuml;ber jene Themata zu geben erkl&auml;rt, bedeutende Mi&szlig;verst&auml;ndnisse enth&auml;lt. En passant. Wenn F. Lassalle die s&auml;mtlichen allgemeinen theoretischen S&auml;tze seiner &ouml;konomischen Arbeiten, z.B. &uuml;ber den historischen Charakter des Kapitals, &uuml;ber den Zusammenhang zwischen Produktionsverh&auml;ltnissen und Produktionsweise usw. usw. fast w&ouml;rtlich, bis auf die von mir geschaffene Terminologie hinab, aus meinen Schriften entlehnt hat, und zwar ohne Quellenangabe, so war dies Verfahren wohl durch Propagandar&uuml;cksichten bestimmt. Ich spreche nat&uuml;rlich nicht von seinen Detailausf&uuml;hrungen und Nutzanwendungen, mit denen ich nichts zu tun habe. <A HREF="#Z1">&lt;=</A></P></BODY>
</HTML>
