<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Produktion des relativen Mehrwerts - 11. Kooperation</TITLE>
<META NAME="Date" CONTENT="1997-11-01">
<META NAME="Version" CONTENT="2.0">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_331.htm"><FONT SIZE=2>10. Kapitel. Begriff des relativen Mehrwerts</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_356.htm"><FONT SIZE=2>12. Kapitel. Teilung der Arbeit und Manufaktur</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Vierter Abschnitt, S. 341 - 355<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<P ALIGN="CENTER">ELFTES KAPITEL<BR>
<FONT SIZE="+2">Kooperation</FONT></P>
<B><P><A NAME="M341">&lt;341&gt;</A></B> Die kapitalistische Produktion beginnt, wie wir sahen, in der Tat erst, wo dasselbe individuelle Kapital eine gr&ouml;&szlig;ere Anzahl Arbeiter gleichzeitig besch&auml;ftigt, der Arbeitsproze&szlig; also seinen Umfang erweitert und Produkt auf gr&ouml;&szlig;rer quantitativer Stufenleiter liefert. Das Wirken einer gr&ouml;&szlig;ern Arbeiteranzahl zur selben Zeit, in demselben Raum (oder, wenn man will, auf demselben Arbeitsfeld), zur Produktion derselben Warensorte, unter dem Kommando desselben Kapitalisten, bildet historisch und begrifflich den Ausgangspunkt der kapitalistischen Produktion. Mit Bezug auf die Produktionsweise selbst unterscheidet sich z.B. die Manufaktur in ihren Anf&auml;ngen kaum anders von der z&uuml;nftigen Handwerksindustrie als durch die gr&ouml;&szlig;ere Zahl der gleichzeitig von demselben Kapital besch&auml;ftigten Arbeiter. Die Werkstatt des Zunftmeisters ist nur erweitert.</P>
<P>Der Unterschied ist also zun&auml;chst blo&szlig; quantitativ. Man sah, da&szlig; die Masse des Mehrwerts, welche ein gegebnes Kapital produziert, gleich dem Mehrwert, den der einzelne Arbeiter liefert, multipliziert mit der Anzahl der gleichzeitig besch&auml;ftigten Arbeiter. Diese Anzahl &auml;ndert an und f&uuml;r sich nichts an der Rate des Mehrwerts oder dem Exploitationsgrad der Arbeitskraft, und mit Bezug auf die Produktion von Warenwert &uuml;berhaupt scheint jede qualitative Ver&auml;ndrung des Arbeitsprozesses gleichg&uuml;ltig. Es folgt dies aus der Natur des Werts. Vergegenst&auml;ndlicht sich ein zw&ouml;lfst&uuml;ndiger Arbeitstag in 6 sh., so 1.200 solcher Arbeitstage in 6 sh. × 1.200. In dem einen Fall haben sich 12 × 1.200, in dem andren 12 Arbeitsstunden den Produkten einverleibt. In der Wertproduktion z&auml;hlen viele immer nur als viele einzelne. F&uuml;r die Wertproduktion macht es also keinen Unterschied, ob 1.200 Arbeiter vereinzelt produzieren oder vereint unter dem Kommando desselben Kapitals.</P>
<P>Indes findet doch innerhalb gewisser Grenzen eine Modifikation statt. In Wert vergegenst&auml;ndlichte Arbeit ist Arbeit von gesellschaftlicher Durch- <A NAME="S342"><B>&lt;342&gt;</A></B> schnittsqualit&auml;t, also die &Auml;u&szlig;erung einer durchschnittlichen Arbeitskraft. Eine Durchschnittsgr&ouml;&szlig;e existiert aber immer nur als Durchschnitt vieler verschiedner Gr&ouml;&szlig;enindividuen derselben Art. In jedem Industriezweig weicht der individuelle Arbeiter, Peter oder Paul, mehr oder minder vom Durchschnittsarbeiter ab. Diese individuellen Abweichungen, welche mathematisch "Fehler" hei&szlig;en, kompensieren sich und verschwinden, sobald man eine gr&ouml;&szlig;ere Anzahl Arbeiter zusammennimmt. Der ber&uuml;hmte Sophist und Sykophant Edmund Burke will aus seinen praktischen Erfahrungen als P&auml;chter sogar wissen, da&szlig; schon "f&uuml;r ein so geringes Peloton" wie 5 Ackerknechte aller individuelle Unterschied der Arbeit verschwindet, also die ersten besten im Mannesalter befindlichen f&uuml;nf englischen Ackerknechte zusammengenommen in derselben Zeit grad soviel Arbeit verrichten als beliebige andre f&uuml;nf englische Ackerknechte.<A NAME="Z8"><A HREF="#M8">(8)</A></A> Wie dem auch sei, es ist klar, da&szlig; der Gesamtarbeitstag einer gr&ouml;&szlig;ren Anzahl gleichzeitig besch&auml;ftigter Arbeiter, dividiert durch die Anzahl der Arbeiter, an und f&uuml;r sich ein Tag gesellschaftlicher Durchschnittsarbeit ist. Der Arbeitstag des einzelnen sei z.B. zw&ouml;lfst&uuml;ndig. So bildet der Arbeitstag von 12 gleichzeitig besch&auml;ftigten Arbeitern einen Gesamtarbeitstag von 144 Stunden, und obgleich die Arbeit eines jeden des Dutzend mehr oder minder von der gesellschaftlichen Durchschnittsarbeit abweichen, der einzelne daher etwas mehr oder weniger Zeit zu derselben Verrichtung brauchen mag, besitzt der Arbeitstag jedes einzelnen als ein Zw&ouml;lftel des Gesamtarbeitstags von 144 Stunden die gesellschaftliche Durchschnittsqualit&auml;t. F&uuml;r den Kapitalisten aber, der ein Dutzend besch&auml;ftigt, existiert der Arbeitstag als Gesamtarbeitstag des Dutzend. Der Arbeitstag jedes einzelnen existiert als aliquoter Teil des Gesamtarbeitstags, ganz unabh&auml;ngig davon, ob die zw&ouml;lf einander in die Hand arbeiten oder ob der ganze Zusammenhang ihrer Arbeiten nur darin besteht, da&szlig; sie f&uuml;r denselben Kapitalisten arbeiten. </P>
<B><P><A NAME="S343">&lt;343&gt;</A></B> Werden dagegen von den 12 Arbeitern je zwei von einem kleinen Meister besch&auml;ftigt, so wird es zuf&auml;llig, ob jeder einzelne Meister dieselbe Wertmasse produziert und daher die allgemeine Rate des Mehrwerts realisiert. Es f&auml;nden individuelle Abweichungen statt. Verbrauchte ein Arbeiter bedeutend mehr Zeit in der Produktion einer Ware, als gesellschaftlich erheischt ist, wiche die f&uuml;r ihn individuell notwendige Arbeitszeit bedeutend ab von der gesellschaftlich notwendigen oder der Durchschnittsarbeitszeit, so g&auml;lte seine Arbeit nicht als Durchschnittsarbeit, seine Arbeitskraft nicht als durchschnittliche Arbeitskraft. Sie verkaufte sich gar nicht oder nur unter dem Durchschnittswert der Arbeitskraft. Ein bestimmtes Minimum der Arbeitsfertigkeit ist also vorausgesetzt, und wir werden sp&auml;ter sehn, da&szlig; die kapitalistische Produktion Mittel findet, dies Minimum zu messen. Nichtsdestoweniger weicht das Minimum vom Durchschnitt ab, obgleich auf der andren Seite der Durchschnittswert der Arbeitskraft gezahlt werden mu&szlig;. Von den sechs Kleinmeistern w&uuml;rde der eine daher mehr, der andre weniger als die allgemeine Rate des Mehrwerts herausschlagen. Die Ungleichheiten w&uuml;rden sich f&uuml;r die Gesellschaft kompensieren, aber nicht f&uuml;r den einzelnen Meister. Das Gesetz der Verwertung &uuml;berhaupt realisiert sich also f&uuml;r den einzelnen Produzenten erst vollst&auml;ndig, sobald er als Kapitalist produziert, viele Arbeiter gleichzeitig anwendet, also von vornherein gesellschaftliche Durchschnittsarbeit in Bewegung setzt.<A NAME="Z9"><A HREF="#M9">(9)</A></A></P>
<P>Auch bei gleichbleibender Arbeitsweise bewirkt die gleichzeitige Anwendung einer gr&ouml;&szlig;ren Arbeiteranzahl eine Revolution in den gegenst&auml;ndlichen Bedingungen des Arbeitsprozesses. Baulichkeiten, worin viele arbeiten, Lager f&uuml;r Rohmaterial usw., Gef&auml;&szlig;e, Instrumente, Apparate usw., die vielen gleichzeitig oder abwechselnd dienen, kurz, ein Teil der Produktionsmittel wird jetzt gemeinsam im Arbeitsproze&szlig; konsumiert. Einerseits wird der Tauschwert von Waren, also auch von Produktionsmitteln, durchaus nicht erh&ouml;ht durch irgendwelche erh&ouml;hte Ausbeutung ihres Gebrauchswerts. Andrerseits w&auml;chst der Ma&szlig;stab der gemeinsam gebrauchten Produktionsmittel. Ein Zimmer, worin 20 Weber mit ihren 20 Webst&uuml;hlen arbeiten, mu&szlig; weiter gestreckt sein als das Zimmer eines unabh&auml;ngigen <A NAME="S344"><B>&lt;344&gt;</A></B> Webers mit zwei Gesellen. Aber die Produktion einer Werkstatt f&uuml;r 20 Personen kostet weniger Arbeit als die von 10 Werkst&auml;tten f&uuml;r je zwei Personen, und so w&auml;chst &uuml;berhaupt der Wert massenweise konzentrierter und gemeinsamer Produktionsmittel nicht verh&auml;ltnism&auml;&szlig;ig mit ihrem Umfang und ihrem Nutzeffekt. Gemeinsam vernutzte Produktionsmittel geben geringren Wertbestandteil an das einzelne Produkt ab, teils weil der Gesamtwert, den sie abgeben, sich gleichzeitig auf eine gr&ouml;&szlig;re Produktenmasse verteilt, teils weil sie, im Vergleich zu vereinzelten Produktionsmitteln, zwar mit absolut gr&ouml;&szlig;rem, aber, ihren Wirkungskreis betrachtet, mit relativ kleinrem Wert in den Produktionsproze&szlig; eintreten. Damit sinkt ein Wertbestandteil des konstanten Kapitals, also proportionell zu seiner Gr&ouml;&szlig;e auch der Gesamtwert der Ware. Die Wirkung ist dieselbe, als ob die Produktionsmittel der Ware wohlfeiler produziert w&uuml;rden. Diese &Ouml;konomie in der Anwendung der Produktionsmittel entspringt nur aus ihrem gemeinsamen Konsum im Arbeitsproze&szlig; vieler. Und sie erhalten diesen Charakter als Bedingungen gesellschaftlicher Arbeit oder gesellschaftliche Bedingungen der Arbeit im Unterschied von den zersplitterten und relativ kostspieligen Produktionsmitteln vereinzelter selbst&auml;ndiger Arbeiter oder Kleinmeister, selbst wenn die vielen nur r&auml;umlich zusammen, nicht miteinander arbeiten. Ein Teil der Arbeitsmittel erwirbt diesen gesellschaftlichen Charakter, bevor ihn der Arbeitsproze&szlig; selbst erwirbt.</P>
<P>Die &Ouml;konomie der Produktionsmittel ist &uuml;berhaupt von doppeltem Gesichtspunkt zu betrachten. Das eine Mal, soweit sie Waren verwohlfeilert und dadurch den Wert der Arbeitskraft senkt. Das andre Mal, soweit sie das Verh&auml;ltnis des Mehrwerts zum vorgescho&szlig;nen Gesamtkapital, d.h. zur Wertsumme seiner konstanten und variablen Bestandteile, ver&auml;ndert. Der letztre Punkt wird erst im ersten Abschnitt des Dritten Buchs dieses Werks er&ouml;rtert, wohin wir des Zusammenhangs wegen auch manches schon hierher Geh&ouml;rige verweisen. Der Gang der Analyse gebietet diese Zerrei&szlig;ung des Gegenstands, die zugleich dem Geist der kapitalistischen Produktion entspricht. Da hier n&auml;mlich die Arbeitsbedingungen dem Arbeiter selbst&auml;ndig gegen&uuml;bertreten, erscheint auch ihre &Ouml;konomie als eine besondre Operation, die ihn nichts angeht und daher getrennt ist von den Methoden, welche seine pers&ouml;nliche Produktivit&auml;t erh&ouml;hen.</P>
<P>Die Form der Arbeit vieler, die in demselben Produktionsproze&szlig; oder in verschiednen, aber zusammenh&auml;ngenden Produktionsprozessen planm&auml;&szlig;ig neben- und miteinander arbeiten, hei&szlig;t Kooperation.<A NAME="Z10"><A HREF="#M10">(10)</A></A></P>
<B><P><A NAME="S345">&lt;345&gt;</A></B> Wie die Angriffskraft einer Kavallerieschwadron oder die Widerstandskraft eines Infanterieregiments wesentlich verschieden ist von der Summe der von jedem Kavalleristen und Infanteristen vereinzelt entwickelten Angriffs- und Widerstandskr&auml;fte, so die mechanische Kraftsumme vereinzelter Arbeiter von der gesellschaftlichen Kraftpotenz, die sich entwickelt, wenn viele H&auml;nde gleichzeitig in derselben ungeteilten Operation zusammenwirken, z.B. wenn es gilt, eine Last zu heben, eine Kurbel zu drehn oder einen Widerstand aus dem Weg zu r&auml;umen.<A NAME="Z11"><A HREF="#M11">(11)</A></A> Die Wirkung der kombinierten Arbeit k&ouml;nnte hier von der vereinzelten gar nicht oder nur in viel l&auml;ngren Zeitr&auml;umen oder nur auf einem Zwergma&szlig;stab hervorgebracht werden. Es handelt sich hier nicht nur um Erh&ouml;hung der individuellen Produktivkraft durch die Kooperation, sondern um die Sch&ouml;pfung einer Produktivkraft, die an und f&uuml;r sich Massenkraft sein mu&szlig;.<A NAME="Z11a"><A HREF="#M11a">(11a)</A></A></P>
<P>Abgesehn von der neuen Kraftpotenz, die aus der Verschmelzung vieler Kr&auml;fte in eine Gesamtkraft entspringt, erzeugt bei den meisten produktiven Arbeiten der blo&szlig;e gesellschaftliche Kontakt einen Wetteifer und eine eigne Erregung der Lebensgeister (animal spirits), welche die individuelle Leistungsf&auml;higkeit der einzelnen erh&ouml;hen, so da&szlig; ein Dutzend Personen zusammen in einem gleichzeitigen Arbeitstag von 144 Stunden ein viel gr&ouml;&szlig;res Gesamtprodukt liefern als zw&ouml;lf vereinzelte Arbeiter, von denen jeder 12 Stunden, oder als ein Arbeiter, der 12 Tage nacheinander arbeitet.<A NAME="Z12"><A HREF="#M12">(12)</A></A> Dies <A NAME="S346"><B>&lt;346&gt;</A></B> r&uuml;hrt daher, da&szlig; der Mensch von Natur, wenn nicht, wie Aristoteles meint, ein politisches <A NAME="Z13"><A HREF="#M13">(13)</A></A>, jedenfalls ein gesellschaftliches Tier ist.</P>
<P>Obgleich viele dasselbe oder Gleichartiges gleichzeitig miteinander verrichten, kann die individuelle Arbeit eines jeden dennoch als Teil der Gesamtarbeit verschiedne Phasen des Arbeitsprozesses selbst darstellen, die der Arbeitsgegenstand, infolge der Kooperation, rascher durchl&auml;uft. Z.B. wenn Maurer eine Reihe von H&auml;nden bilden, um Bausteine vom Fu&szlig; eines Gestells bis zu seiner Spitze zu bef&ouml;rdern, tut jeder von ihnen dasselbe, aber dennoch bilden die einzelnen Verrichtungen kontinuierliche Teile einer Gesamtverrichtung, besondre Phasen, die jeder Baustein im Arbeitsproze&szlig; durchlaufen mu&szlig; und wodurch ihn etwa die 24 H&auml;nde des Gesamtarbeiters rascher f&ouml;rdern als die zwei H&auml;nde jedes einzelnen Arbeiters, der das Ger&uuml;st auf- und abstiege.<A NAME="Z14"><A HREF="#M14">(14)</A></A> Der Arbeitsgegenstand durchl&auml;uft denselben Raum in k&uuml;rzerer Zeit. Andrerseits findet Kombination der Arbeit statt, wenn ein Bau z.B. von verschiednen Seiten gleichzeitig angegriffen wird, obgleich die Kooperierenden dasselbe oder Gleichartiges tun. Der kombinierte Arbeitstag von 144 Stunden, der den Arbeitsgegenstand vielseitig im Raum angreift, weil der kombinierte Arbeiter oder Gesamtarbeiter vorn und hinten Augen und H&auml;nde hat und in gewissem Grad Allgegenwart besitzt, f&ouml;rdert das Gesamtprodukt rascher als 12 zw&ouml;lfst&uuml;ndige Arbeitstage mehr oder minder vereinzelter Arbeiter, die ihr Werk einseitiger angreifen m&uuml;ssen. In derselben Zeit reifen verschiedne Raumteile des Produkts.</P>
<P>Wir betonten, da&szlig; die vielen, die einander erg&auml;nzen, dasselbe oder Gleichartiges tun, weil diese einfachste Form gemeinsamer Arbeit auch in der aus- <A NAME="S347"><B>&lt;347&gt;</A></B> gebildetsten Gestalt der Kooperation eine gro&szlig;e Rolle spielt. Ist der Arbeitsproze&szlig; kompliziert, so erlaubt die blo&szlig;e Masse der Zusammenarbeitenden, die verschiednen Operationen unter verschiedne H&auml;nde zu verteilen, daher gleichzeitig zu verrichten und dadurch die zur Herstellung des Gesamtprodukts n&ouml;tig Arbeitszeit zu verk&uuml;rzen.<A NAME="Z15"><A HREF="#M15">(15)</A></A></P>
<P>In vielen Produktionszweigen gibt es kritische Momente, d.h. durch die Natur des Arbeitsprozesses selbst bestimmte Zeitepochen, w&auml;hrend deren bestimmte Arbeitsresultate erzielt werden m&uuml;ssen. Soll z.B. eine Herde Schafe geschoren oder eine Morgenanzahl Kornland gem&auml;ht und geherbstet werden, so h&auml;ngt Quantit&auml;t und Qualit&auml;t des Produkts davon ab, da&szlig; die Operation zu einer gewissen Zeit begonnen und zu einer gewissen Zeit beendet wird. Der Zeitraum, den der Arbeitsproze&szlig; einnehmen darf, ist hier vorgeschrieben, wie etwa beim Heringsfang. Der einzelne kann aus einem Tag nur einen Arbeitstag herausschneiden, sage von 12 Stunden, aber die Kooperation von 100 z.B. erweitert einen zw&ouml;lfst&uuml;ndigen Tag zu einem Arbeitstag von 1.200 Stunden. Die K&uuml;rze der Arbeitsfrist wird kompensiert durch die Gr&ouml;&szlig;e der Arbeitsmasse, die im entscheidenden Augenblick auf das Produktionsfeld geworfen wird. Die rechtzeitige Wirkung h&auml;ngt hier ab von der gleichzeitigen Anwendung vieler kombinierten Arbeitstage, der Umfang des Nutzeffekts von der Arbeiteranzahl, die jedoch stets kleiner bleibt als die Anzahl der Arbeiter, die vereinzelt in demselben Zeitraum denselben Wirkungsraum ausf&uuml;llen w&uuml;rden.<A NAME="Z16"><A HREF="#M16">(16)</A></A> Es ist der Mangel dieser Kooperation, wodurch im Westen der Vereinigten Staaten eine Masse Korn und in den Teilen Ostindiens, wo englische Herrschaft das alte Gemeinwesen zerst&ouml;rt hat, eine Masse Baumwolle j&auml;hrlich verw&uuml;stet wird.<A NAME="Z17"><A HREF="#M17">(17)</A></A></P>
<B><P><A NAME="S348">&lt;348&gt;</A></B> Auf der einen Seite erlaubt die Kooperation, die Raumsph&auml;re der Arbeit auszurecken, und wird daher f&uuml;r gewisse Arbeitsprozesse schon durch den r&auml;umlichen Zusammenhang des Arbeitsgegenstandes erheischt, wie bei Trockenlegung von Land, Eind&auml;mmung, Bew&auml;&szlig;rung, Kanal-, Stra&szlig;en-, Eisenbahnbauten usw. Andrerseits erm&ouml;glicht sie, verh&auml;ltnism&auml;&szlig;ig zur Stufenleiter der Produktion, r&auml;umliche Verengung des Produktionsgebiets. Diese Beschr&auml;nkung der Raumsph&auml;re der Arbeit bei gleichzeitiger Ausdehnung ihrer Wirkungssph&auml;re, wodurch eine Masse falscher Kosten (faux frais) erspart werden, entspringt aus der Konglomeration der Arbeiter, dem Zusammenr&uuml;cken verschiedner Arbeitsprozesse und der Konzentration der Produktionsmittel.<A NAME="Z18"><A HREF="#M18">(18)</A></A></P>
<P>Verglichen mit einer gleich gro&szlig;en Summe vereinzelter individueller Arbeitstage, produziert der kombinierte Arbeitstag gr&ouml;&szlig;re Massen von Gebrauchswert und vermindert daher die zur Produktion eines bestimmten Nutzeffekts n&ouml;tig Arbeitszeit. Ob er im gegebnen Fall diese gesteigerte Produktivkraft erh&auml;lt, weil er die mechanische Kraftpotenz der Arbeit erh&ouml;ht oder ihre r&auml;umliche Wirkungssph&auml;re ausdehnt oder das r&auml;umliche Produktionsfeld im Verh&auml;ltnis zur Stufenleiter der Produktion verengt oder im kritischen Moment viel Arbeit in wenig Zeit fl&uuml;ssig macht oder den Wetteifer der einzelnen erregt und ihre Lebensgeister spannt oder den gleichartigen Verrichtungen vieler den Stempel der Kontinuit&auml;t und Vielseitigkeit aufdr&uuml;ckt, oder verschiedne Operationen gleichzeitig verrichtet oder die Produktionsmittel durch ihren gemeinschaftlichen Gebrauch &ouml;ko- <A NAME="S349"><B>&lt;349&gt;</A></B> nomisiert oder der individuellen Arbeit den Charakter gesellschaftlicher Durchschnittsarbeit verleiht, unter allen Umst&auml;nden ist die spezifische Produktivkraft des kombinierten Arbeitstags gesellschaftliche Produktivkraft der Arbeit oder Produktivkraft gesellschaftlicher Arbeit. Sie entspringt aus der Kooperation selbst. Im planm&auml;&szlig;igen Zusammenwirken mit andern streift der Arbeiter seine individuellen Schranken ab und entwickelt sein Gattungsverm&ouml;gen.<A NAME="Z19"><A HREF="#M19">(19)</A></A></P>
<P>Wenn Arbeiter &uuml;berhaupt nicht unmittelbar zusammenwirken k&ouml;nnen, ohne zusammen zu sein, ihre Konglomeration auf bestimmtem Raum daher Bedingung ihrer Kooperation ist, k&ouml;nnen Lohnarbeiter nicht kooperieren, ohne da&szlig; dasselbe Kapital, derselbe Kapitalist sie gleichzeitig anwendet, also ihre Arbeitskr&auml;fte gleichzeitig kauft. Der Gesamtwert dieser Arbeitskr&auml;fte oder die Lohnsumme der Arbeiter f&uuml;r den Tag, die Woche usw., mu&szlig; daher in der Tasche des Kapitalisten vereint sein, bevor die Arbeitskr&auml;fte selbst im Produktionsproze&szlig; vereint werden. Zahlung von 300 Arbeitern auf einmal, auch nur f&uuml;r einen Tag, bedingt mehr Kapitalauslage als Zahlung weniger Arbeiter Woche f&uuml;r Woche, w&auml;hrend des ganzen Jahrs. Die Anzahl der kooperierenden Arbeiter, oder die Stufenleiter der Kooperation, h&auml;ngt also zun&auml;chst ab von der Gr&ouml;&szlig;e des Kapitals, das der einzelne Kapitalist im Ankauf von Arbeitskraft auslegen kann, d.h. von dem Umfang, worin je ein Kapitalist &uuml;ber die Lebensmittel vieler Arbeiter verf&uuml;gt.</P>
<P>Und wie mit dem variablen, verh&auml;lt es sich mit dem konstanten Kapital. Die Auslage f&uuml;r Rohmaterial z.B. ist 30mal gr&ouml;&szlig;er f&uuml;r den einen Kapitalisten, der 300, als f&uuml;r jeden der 30 Kapitalisten, der je 10 Arbeiter besch&auml;ftigt. Wertumfang und Stoffmasse der gemeinsam benutzten Arbeitsmittel wachsen zwar nicht in demselben Grad wie die besch&auml;ftigte Arbeiteranzahl, aber sie wachsen betr&auml;chtlich. Konzentration gr&ouml;&szlig;rer Massen von Produktionsmitteln in der Hand einzelner Kapitalisten ist also materielle Bedingung f&uuml;r die Kooperation von Lohnarbeitern, und der Umfang der Kooperation, oder die Stufenleiter der Produktion, h&auml;ngt ab vom Umfang dieser Konzentration.</P>
<P>Urspr&uuml;nglich erschien eine gewisse Minimalgr&ouml;&szlig;e des individuellen Kapitals notwendig, damit die Anzahl der gleichzeitig ausgebeuteten <A NAME="S350"><B>&lt;350&gt;</A></B> Arbeiter, daher die Masse des produzierten Mehrwerts hinreiche, den Arbeitsanwender selbst von der Handarbeit zu entbinden, aus einem Kleinmeister einen Kapitalisten zu machen und so das Kapitalverh&auml;ltnis formell herzustellen. Sie erscheint jetzt als materielle Bedingung f&uuml;r die Verwandlung vieler zersplitterter und voneinander unabh&auml;ngiger individueller Arbeitsprozesse in einen kombinierten gesellschaftlichen Arbeitsproze&szlig;.</P>
<P>Ebenso erschien urspr&uuml;nglich das Kommando des Kapitals &uuml;ber die Arbeit nur als formelle Folge davon, da&szlig; der Arbeiter statt f&uuml;r sich, f&uuml;r den Kapitalisten und daher unter dem Kapitalisten arbeitet. Mit der Kooperation vieler Lohnarbeiter entwickelt sich das Kommando des Kapitals zum Erheischnis f&uuml;r Ausf&uuml;hrung des Arbeitsprozesses selbst, zu einer wirklichen Produktionsbedingung. Der Befehl des Kapitalisten auf dem Produktionsfeld wird jetzt so unentbehrlich wie der Befehl des Generals auf dem Schlachtfeld.</P>
<P>Alle unmittelbar gesellschaftliche oder gemeinschaftliche Arbeit auf gr&ouml;&szlig;rem Ma&szlig;stab bedarf mehr oder minder einer Direktion, welche die Harmonie der individuellen T&auml;tigkeiten vermittelt und die allgemeinen Funktionen vollzieht, die aus der Bewegung des produktiven Gesamtk&ouml;rpers im Unterschied von der Bewegung seiner selbst&auml;ndigen Organe entspringen. Ein einzelner Violinspieler dirigiert sich selbst, ein Orchester bedarf des Musikdirektors. Diese Funktion der Leitung, &Uuml;berwachung und Vermittlung, wird zur Funktion des Kapitals, sobald die ihm untergeordnete Arbeit kooperativ wird. Als spezifische Funktion des Kapitals erh&auml;lt die Funktion der Leitung spezifische Charaktermale.</P>
<P>Zun&auml;chst ist das treibende Motiv und der bestimmende Zweck des kapitalistischen Produktionsprozesses m&ouml;glichst gro&szlig;e Selbstverwertung des Kapitals <A NAME="Z20"><A HREF="#M20">(20)</A></A>, d.h. m&ouml;glichst gro&szlig;e Produktion von Mehrwert, also m&ouml;glichst gro&szlig;e Ausbeutung der Arbeitskraft durch den Kapitalisten. Mit der Masse der gleichzeitig besch&auml;ftigten Arbeiter w&auml;chst ihr Widerstand und damit notwendig der Druck des Kapitals zur Bew&auml;ltigung dieses Widerstands. Die Leitung des Kapitalisten ist nicht nur eine aus der Natur des gesellschaftlichen Arbeitsprozesses entspringende und ihm angeh&ouml;rige besondre Funktion, sie ist zugleich Funktion der Ausbeutung eines gesellschaftlichen Arbeitsprozesses und daher bedingt durch den unvermeidlichen Antagonismus zwischen dem Ausbeuter und dem Rohmaterial seiner Ausbeutung. Ebenso w&auml;chst mit dem Umfang der Produktionsmittel, die dem Lohnarbeiter als fremdes Eigentum gegen&uuml;berstehn, die Notwendigkeit der <A NAME="S351"><B>&lt;351&gt;</A></B> Kontrolle &uuml;ber deren sachgem&auml;&szlig;e Verwendung.<A NAME="Z21"><A HREF="#M21">(21)</A></A> Die Kooperation der Lohnarbeiter ist ferner blo&szlig;e Wirkung des Kapitals, das sie gleichzeitig anwendet. Der Zusammenhang ihrer Funktionen und ihre Einheit als produktiver Gesamtk&ouml;rper liegen au&szlig;er ihnen, im Kapital, das sie zusammenbringt und zusammenh&auml;lt. Der Zusammenhang ihrer Arbeiten tritt ihnen daher ideel als Plan, praktisch als Autorit&auml;t des Kapitalisten gegen&uuml;ber, als Macht eines fremden Willens, der ihr Tun seinem Zweck unterwirft.</P>
<P>Wenn daher die kapitalistische Leitung dem Inhalt nach zwieschl&auml;chtig ist, wegen der Zwieschl&auml;chtigkeit des zu leitenden Produktionsprozesses selbst, welcher einerseits gesellschaftlicher Arbeitsproze&szlig; zur Herstellung eines Produkts, andrerseits Verwertungsproze&szlig; des Kapitals, so ist sie der Form nach despotisch. Mit der Entwicklung der Kooperation auf gr&ouml;&szlig;rem Ma&szlig;stab entwickelt dieser Despotismus seine eigent&uuml;mlichen Formen. Wie der Kapitalist zun&auml;chst entbunden wird von der Handarbeit, sobald sein Kapital jene Minimalgr&ouml;&szlig;e erreicht hat, womit die eigentlich kapitalistische Produktion erst beginnt, so tritt er jetzt die Funktion unmittelbarer und fortw&auml;hrender Beaufsichtigung der einzelnen Arbeiter und Arbeitergruppen selbst wieder ab an eine besondre Sorte von Lohnarbeitern. Wie eine Armee milit&auml;rischer, bedarf eine unter dem Kommando desselben Kapitals zusammenwirkende Arbeitermasse industrieller Oberofiziere (Dirigenten, managers) und Unteroffiziere (Arbeitsaufseher, foremen, overlookers, contre-ma&icirc;tres), die w&auml;hrend des Arbeitsprozesses im Namen des Kapitals kommandieren. Die Arbeit der Oberaufsicht befestigt sich zu ihrer ausschlie&szlig;lichen Funktion. Bei Vergleichung der Produktionsweise unabh&auml;ngi- <A NAME="S352"><B>&lt;352&gt;</A></B> ger Bauern oder selbst&auml;ndiger Handwerker mit der auf Sklaverei beruhenden Plantagenwirtschaft z&auml;hlt der politische &Ouml;konom diese Arbeit der Oberaufsicht zu den faux frais de production.<A NAME="Z21a"><A HREF="#M21a">(21a)</A></A> Bei Betrachtung der kapitalistischen Produktionsweise identifiziert er dagegen die Funktion der Leitung, soweit sie aus der Natur des gemeinschaftlichen Arbeitsprozesses entspringt, mit derselben Funktion, soweit sie durch den kapitalistischen und daher antagonistischen Charakter dieses Prozesses bedingt wird.<A NAME="Z22"><A HREF="#M22">(22)</A></A> Der Kapitalist ist nicht Kapitalist, weil er industrieller Leiter ist, sondern er wird industrieller Befehlshaber, weil er Kapitalist ist. Der Oberbefehl in der Industrie wird Attribut des Kapitals, wie zur Feudalzeit der Oberbefehl in Krieg und Gericht Attribut des Grundeigentums war.<A NAME="Z22a"><A HREF="#M22a">(22a)</A></A></P>
<P>Eigent&uuml;mer seiner Arbeitskraft ist der Arbeiter, solange er als Verk&auml;ufer derselben mit dem Kapitalist marktet, und er kann nur verkaufen, was er besitzt, seine individuelle, vereinzelte Arbeitskraft. Dies Verh&auml;ltnis wird in keiner Weise dadurch ver&auml;ndert, da&szlig; der Kapitalist 100 Arbeitskr&auml;fte statt einer kauft oder mit 100 voneinander unabh&auml;ngigen Arbeitern Kontrakte schlie&szlig;t statt mit einem einzelnen. Er kann die 100 Arbeiter anwenden, ohne sie kooperieren zu lassen. Der Kapitalist zahlt daher den Wert der 100 selbst&auml;ndigen Arbeitskr&auml;fte, aber er zahlt nicht die kombinierte Arbeitskraft der Hundert. Als unabh&auml;ngige Personen sind die Arbeiter Vereinzelte, die in ein Verh&auml;ltnis zu demselben Kapital, aber nicht zueinander treten. Ihre Kooperation beginnt erst im Arbeitsproze&szlig;, aber im Arbeitsproze&szlig; haben sie bereits aufgeh&ouml;rt, sich selbst zu geh&ouml;ren. Mit dem Eintritt in denselben sind sie dem Kapital einverleibt. Als Kooperierende, als Glieder eines werkt&auml;tigen Organismus, sind sie selbst nur eine besondre Existenzweise des <A NAME="S353"><B>&lt;353&gt;</A></B> Kapitals. Die Produktivkraft, die der Arbeiter als gesellschaftlicher Arbeiter entwickelt, ist daher Produktivkraft des Kapitals. Die gesellschaftliche Produktivkraft der Arbeit entwickelt sich unentgeltlich, sobald die Arbeiter unter bestimmte Bedingungen gestellt sind, und das Kapital stellt sie unter diese Bedingungen. Weil die gesellschaftliche Produktivkraft der Arbeit dem Kapital nichts kostet, weil sie andrerseits nicht von dem Arbeiter entwickelt wird, bevor seine Arbeit selbst dem Kapital geh&ouml;rt, erscheint sie als Produktivkraft, die das Kapital von Natur besitzt, als seine immanente Produktivkraft.</P>
<P>Kolossal zeigt sich die Wirkung der einfachen Kooperation in den Riesenwerken der alten Asiaten, &Auml;gypter, Etrusker usw. </P>
<FONT SIZE=2><P>"Es geschah in vergangnen Zeiten, da&szlig; diese asiatischen Staaten nach Bestreitung ihrer Zivil- und Milit&auml;rausgaben sich im Besitz eines &Uuml;berschusses von Lebensmitteln befanden, die sie f&uuml;r Werke der Pracht und des Nutzens verausgaben konnten. Ihr Kommando &uuml;ber die H&auml;nde und Arme fast der ganzen nicht ackerbauenden Bev&ouml;lkrung und die ausschlie&szlig;liche Verf&uuml;gung des Monarchen und der Priesterschaft &uuml;ber jenen &Uuml;berschu&szlig; boten ihnen die Mittel zur Errichtung jener m&auml;chtigen Monumente, womit sie das Land erf&uuml;llten ... In der Bewegung der kolossalen Statuen und der enormen Massen, deren Transport Staunen erregt, wurde fast nur menschliche Arbeit verschwenderisch angewandt. Die Zahl der Arbeiter und die Konzentration ihrer M&uuml;hen gen&uuml;gte. So sehn wir m&auml;chtige Korallenriffe aus den Tiefen des Ozeans zu Inseln anschwellen und festes Land bilden, obgleich jeder individuelle Ablagerer (depositary) winzig, schwach und ver&auml;chtlich ist. Die nicht ackerbauenden Arbeiter einer asiatischen Monarchie haben au&szlig;er ihren individuellen k&ouml;rperlichen Bem&uuml;hungen wenig zum Werk zu bringen, aber ihre Zahl ist ihre Kraft, und die Macht der Direktion &uuml;ber diese Massen gab jenen Riesenwerken den Ursprung. Es war die Konzentration der Revenuen, wovon die Arbeiter leben, in einer Hand oder wenigen H&auml;nden, welcher solche Unternehmungen m&ouml;glich machte."<A NAME="Z23"></FONT><A HREF="#M23"><FONT SIZE=2>(23)</FONT></A></A></P>
<P>Diese Macht asiatischer und &auml;gyptischer K&ouml;nige oder etruskischer Theokraten usw. ist in der modernen Gesellschaft auf den Kapitalisten &uuml;bergegangen, ob er nun als vereinzelter Kapitalist auftritt, oder, wie bei Aktiengesellschaften, als kombinierter Kapitalist.</P>
<P>Die Kooperation im Arbeitsproze&szlig;, wie wir sie in den Kulturanf&auml;ngen der Menschheit, bei J&auml;gerv&ouml;lkern <A NAME="Z23a"><A HREF="#M23a">(23a)</A></A> oder etwa in der Agrikultur indischer <A NAME="S354"><B>&lt;354&gt;</A></B> Gemeinwesen vorherrschend finden, beruht einerseits auf dem Gemeineigentum an den Produktionsbedingungen, andrerseits darauf, da&szlig; das einzelne Individuum sich von der Nabelschnur des Stammes oder des Gemeinwesens noch ebensowenig losgerissen hat wie das Bienenindividuum vom Bienenstock. Beides unterscheidet sie von der kapitalistischen Kooperation. Die sporadische Anwendung der Kooperation auf gro&szlig;em Ma&szlig;stab in der antiken Welt, dem Mittelalter und den modernen Kolonien beruht auf unmittelbaren Herrschafts- und Knechtschaftsverh&auml;ltnissen, zumeist auf der Sklaverei. Die kapitalistische Form setzt dagegen von vornherein den freien Lohnarbeiter voraus, der seine Arbeitskraft dem Kapital verkauft. Historisch jedoch entwickelt sie sich im Gegensatz zur Bauernwirtschaft und zum unabh&auml;ngigen Handwerksbetrieb, ob dieser z&uuml;nftige Form besitze oder nicht.<A NAME="Z24"><A HREF="#M24">(24)</A></A> Ihnen gegen&uuml;ber erscheint die kapitalistische Kooperation nicht als eine besondre historische Form der Kooperation, sondern die Kooperation selbst als eine dem kapitalistischen Produktionsproze&szlig; eigent&uuml;mliche und ihn spezifisch unterscheidende historische Form.</P>
<P>Wie die durch die Kooperation entwickelte gesellschaftliche Produktivkraft der Arbeit als Produktivkraft des Kapitals erscheint, so die Kooperation selbst als eine spezifische Form des kapitalistischen Produktionsprozesses im Gegensatz zum Produktionsproze&szlig; vereinzelter unabh&auml;ngiger Arbeiter oder auch Kleinmeister. Es ist die erste &Auml;nderung, welche der wirkliche Arbeitsproze&szlig; durch seine Subsumtion unter das Kapital erf&auml;hrt. Diese &Auml;nderung geht naturw&uuml;chsig vor sich. Ihre Voraussetzung, gleichzeitige Besch&auml;ftigung einer gr&ouml;&szlig;ren Anzahl von Lohnarbeitern in demselben Arbeitsproze&szlig;, bildet den Ausgangspunkt der kapitalistischen Produktion. Dieser f&auml;llt mit dem Dasein des Kapitals selbst zusammen. Wenn sich die kapitalistische Produktionsweise daher einerseits als historische Notwendigkeit f&uuml;r die Verwandlung des Arbeitsprozesses in einen gesellschaftlichen Proze&szlig; darstellt, so andrerseits diese gesellschaftliche Form des Arbeitsprozesses als eine vom Kapital angewandte Methode, um ihn durch Steigerung seiner Produktivkraft profitlicher auszubeuten.</P>
<P>In ihrer bisher betrachteten einfachen Gestalt f&auml;llt die Kooperation zusammen mit der Produktion auf gr&ouml;&szlig;rer Stufenleiter, bildet aber keine feste <A NAME="S355"><B>&lt;355&gt;</A></B> charakteristische Form einer besondren Entwicklungsepoche der kapitalistischen Produktionsweise. H&ouml;chstens erscheint sie ann&auml;hernd so in den noch handwerksm&auml;&szlig;igen Anf&auml;ngen der Manufaktur <A NAME="Z25"><A HREF="#M25">(25)</A></A> und in jeder Art gro&szlig;er Agrikultur, welche der Manufakturperiode entspricht und sich wesentlich nur durch die Masse der gleichzeitig angewandten Arbeiter und den Umfang der konzentrierten Produktionsmittel von der Bauernwirtschaft unterscheidet. Die einfache Kooperation ist stets noch vorherrschende Form solcher Produktionszweige, worin das Kapital auf gro&szlig;er Stufeneiter operiert, ohne da&szlig; Teilung der Arbeit oder Maschinerie eine bedeutende Rolle spielte.</P>
<P>Die Kooperation bleibt die Grundform der kapitalistischen Produktionsweise, obgleich ihre einfache Gestalt selbst als besondre Form neben ihren weiterentwickelten Formen erscheint. </P>
<P><HR></P>
<P><A NAME="M8">Fu&szlig;noten</P>
<P>(8)</A> "Ohne Frage besteht ein betr&auml;chtlicher Unterschied zwischen dem Wert der Arbeit eines Mannes und dem der Arbeit eines andren durch unterschiedliche Kraft, Geschicklichkeit und redlichen Flei&szlig;. Aber ich bin auf Grund meiner sorgf&auml;ltigen Beobachtung v&ouml;llig sicher, da&szlig; beliebige f&uuml;nf Mann in ihrer Gesamtheit eine gleiche Menge Arbeit liefern wie f&uuml;nf andre, die in den erw&auml;hnten Lebensperioden stehen. Das hei&szlig;t, da&szlig; sich unter diesen f&uuml;nf Mann einer befindet, der alle Eigenschaften eines guten Arbeiters hat, einer ein schlechter Arbeiter ist, w&auml;hrend die andren drei mittelm&auml;&szlig;ig sind und sich dem ersten und letzten ann&auml;hern. So wird man also schon in einer so kleinen Gruppe von selbst f&uuml;nf Mann die Gesamtheit all dessen finden, was f&uuml;nf Mann leisten k&ouml;nnen." (E. Burke, l.c.p. 15, 16.) Cf. Qu&eacute;telet &uuml;ber das Durchschnittsindividuum. <A HREF="#Z8">&lt;=</A></P>
<P><A NAME="M9">(9)</A> Herr Professor Roscher will entdeckt haben, da&szlig; eine N&auml;hmamsell, die w&auml;hrend zwei Tagen von der Frau Professorin besch&auml;ftigt wird, mehr Arbeit liefert, als zwei N&auml;hmamsellen, welche die Frau Professorin am selben Tage besch&auml;ftigt. Der Herr Professor stelle seine Beobachtungen &uuml;ber den kapitalistischen Produktionsproze&szlig; nicht in der Kinderstube an und nicht unter Umst&auml;nden, worin die Hauptperson fehlt, der Kapitalist. <A HREF="#Z9">&lt;=</A></P>
<P><A NAME="M10">(10)</A> "Concours de forces." (Destutt de Tracy, l.c.p. 80.) <A HREF="#Z10">&lt;=</A></P>
<P><A NAME="M11">(11)</A> "Es gibt zahlreiche Verrichtungen von so einfacher Art, da&szlig; sie keine Zerlegung in Teile zulassen, die jedoch nur durch das Zusammenwirken vieler Paare von H&auml;nden ausgef&uuml;hrt werden k&ouml;nnen. So das Heben eines gro&szlig;en Baumstamms auf einen Wagen ... kurz, alles, was nicht getan werden kann, ohne da&szlig; sich eine gro&szlig;e Zahl von H&auml;ndepaaren gegenseitig und gleichzeitig bei derselben ungeteilten Besch&auml;ftigung helfen." (E. G. Wakefield, "A View of the Art of Colonization", London 1849, p. 168.) <A HREF="#Z11">&lt;=</A></P>
<P><A NAME="M11a">(11a)</A> "W&auml;hrend ein Mann nicht f&auml;hig ist, eine Tonnenlast zu heben, und 10 Mann sich dabei anstrengen m&uuml;ssen, k&ouml;nnen es einhundert Mann aber mit der Kraft nur je eines ihrer Finger tun." (John Bellers, "Proposals for raising a colledge of industry", London 1696, p. 21.) <A HREF="#Z11a">&lt;=</A></P>
<P><A NAME="M12">(12)</A> "Man hat auch" (wenn dieselbe Arbeiterzahl von einem P&auml;chter auf 300, statt von 10 P&auml;chtern auf je 30 acres angewandt wird) "in der relativen Zahl der Knechte einen Vorteil, der nicht so leicht zu erkennen ist, au&szlig;er von M&auml;nnern der Praxis. Man sagt nat&uuml;rlich, da&szlig; sich 1 : 4 wie 3 : 12 verh&auml;lt; aber dies bew&auml;hrt sich nicht in der Praxis. Denn in der Erntezeit und bei vielen andren Verrichtungen, die &auml;hnliche Eile erfordern, wird durch Zusammenfassen vieler Arbeitskr&auml;fte die Arbeit besser und schneller geschafft. Z.B. bew&auml;ltigen bei der Ernte 2 Fuhrleute, 2 Auflader, 2 Zureicher, 2 Recher, dazu der Rest beim Schober oder in der Scheune zusammen doppelt soviel Arbeit wie die gleiche Anzahl, wenn sie in verschiedne Gruppen und auf verschiedne Pachten aufgeteilt w&auml;re." ([J. Arbuthnot,] "An Enquiry into the Connection between the present price of provisions and the size of farms." By a Farmer, London 1773, p. 7, 8.) <A HREF="#Z12">&lt;=</A></P>
<P><A NAME="M13">(13)</A> Aristoteles' Definition ist eigentlich die, da&szlig; der Mensch von Natur Stadtb&uuml;rger. Sie ist f&uuml;r das klassische Altertum ebenso charakteristisch als Franklins Definition, da&szlig; der Mensch von Natur Instrumentenmacher, f&uuml;r das Yankeetum. <A HREF="#Z13">&lt;=</A></P>
<P><A NAME="M14">(14)</A> "Ferner mu&szlig; man feststellen, da&szlig; diese partielle Arbeitsteilung auch da erfolgen kann, wo die Arbeiter mit einer gleichen Verrichtung besch&auml;ftigt sind. Maurer z.B., die Ziegel von Hand zu Hand zu einem h&ouml;heren Ger&uuml;st wandern lassen, tun alle die gleiche Arbeit, und dennoch existiert unter ihnen eine Art von Arbeitsteilung, die darin besteht, da&szlig; jeder von ihnen den Ziegel ein bestimmtes St&uuml;ck weiterwandern l&auml;&szlig;t und alle zusammen ihn viel schneller an den gegebnen Ort kommen lassen, als wenn jeder von ihnen seinen Ziegel einzeln bis zum h&ouml;heren Ger&uuml;st hinauftr&uuml;ge." (F. Skrabek, "Th&eacute;orie des richesses sociales", 2&egrave;me &eacute;d,. Paris 1839, t. I, p. 97, 98.) <A HREF="#Z14">&lt;=</A></P>
<P><A NAME="M15">(15)</A> "Wenn es sich um die Ausf&uuml;hrung einer komplizierten Arbeit handelt, m&uuml;ssen verschiedene Dinge gleichzeitig getan werden. Der eine macht das eine, w&auml;hrend der andere etwas andres macht, und alle tragen zu einer Wirkung bei, die ein einzelner Mensch nicht h&auml;tte erzeugen k&ouml;nnen. Der eine rudert, w&auml;hrend der andere steuert und ein dritter das Netz auswirft oder den Fisch harpuniert, und der Fischfang hat einen Erfolg, der ohne diese Kooperation unm&ouml;glich w&auml;re." (Destutt de Tracy, l.c.p. 78.) <A HREF="#Z15">&lt;=</A></P>
<P><A NAME="M16">(16)</A> "Ihre" (der Arbeit in der Agrikultur) "Ausf&uuml;hrung im entscheidenden Augenblick hat um so gr&ouml;&szlig;ere Wirkung." ([J. Arbuthnot,] "An Inquiry into the Connection between the present price etc.", p. 7.) "In der Agrikultur gibt es keinen wichtigeren Faktor als den Faktor der Zeit." (Liebig, "&Uuml;ber Theorie und Praxis in der Landwirthschaft", 1856, p. 23.) <A HREF="#Z16">&lt;=</A></P>
<P><A NAME="M17">(17)</A> "Das n&auml;chste &Uuml;bel, da man schwerlich in einem Lande zu finden erwartet, welches mehr Arbeit exportiert als irgendein andres der Welt, abgesehen vielleicht von China und England, besteht in der Unm&ouml;glichkeit, eine gen&uuml;gende Anzahl von H&auml;nden zur Baumwollernte zu beschaffen. Infolgedessen bleiben gro&szlig;e Mengen Baumwolle ungepfl&uuml;ckt, w&auml;hrend ein andrer Teil von der Erde aufgesammelt wird, wenn er abgefallen und selbstverst&auml;ndlich verf&auml;rbt und teilweise verfault ist, so da&szlig; wegen Arbeitermangels zur richtigen Jahreszeit der Pflanzer tats&auml;chlich gezwungen ist, sich mit dem Verlust eines gro&szlig;en Teils jener Baumwollernte abzufinden, auf die England so sehr wartet." ("Bengal Hurkaru. Bi-Monthly Overland Summary of News", 22nd July 1861.) <A HREF="#Z17">&lt;=</A></P>
<P><A NAME="M18">(18)</A> "Beim Fortschritt in der Bodenbebauung wird alles Kapital und alle Arbeit, die fr&uuml;her zerstreut auf 500 acres verwandt wurden, ja vielleicht noch mehr, jetzt auf die gr&uuml;ndlichere Bearbeitung von 100 acres konzentriert." Obgleich "im Verh&auml;ltnis zum angewandten Betrage von Kapital und Arbeit der Raum enger geworden ist, stellt er doch eine erweiterte Produktionssph&auml;re dar, im Vergleich zu der Produktionssph&auml;re, die fr&uuml;her von einem einzigen, unabh&auml;ngigen Produzenten besessen oder bebaut worden war". (R. Jones, "An Essay on the Distribution of Wealth", "On Rent", London 1831, p. 191.) <A HREF="#Z18">&lt;=</A></P>
<P><A NAME="M19">(19)</A> "Die Kraft des einzelnen Menschen ist ganz gering, aber die Vereinigung der ganz geringen Kr&auml;fte ergibt Gesamtkraft, die gr&ouml;&szlig;er ist als die Summe aller Teilkr&auml;fte, so da&szlig; schon die blo&szlig;e Vereinigung der Kr&auml;fte die Zeit verringern und den Raum ihrer Wirkung vergr&ouml;&szlig;ern kann." (G. R. Carli, Note zu P. Verri, l.c., t. XV, p. 196.) <A HREF="#Z19">&lt;=</A></P>
<P><A NAME="M20">(20)</A> "Profite ... sind der einzige Zweck des Gesch&auml;fts." (J. Vanderlint, l.c.p. 11.) <A HREF="#Z20">&lt;=</A></P>
<P><A NAME="M21">(21)</A> Ein englisches Philisterblatt, der "Spectator" vom 26. Mai 1866, berichtet, da&szlig; nach Einf&uuml;hrung einer Art von Kompagniegesch&auml;ft zwischen Kapitalist und Arbeitern in der "wirework company of Manchester" &lt;Gesellschaft f&uuml;r Drahtverarbeitung in Manchester&gt;: "das erste Ergebnis eine pl&ouml;tzliche Abnahme der Materialverschwendung war, da die Arbeiter nicht einsahen, weshalb sie mit ihrem Eigentum verschwenderischer umgehen sollten als mit dem der Kapitalisten, und Materialverschwendung ist neben schlichten Au&szlig;enst&auml;nden vielleicht die gr&ouml;&szlig;te Verlustquelle in den Fabriken". Das selbe Blatt entdeckt als Grundmangel der Rochdale cooperative experiments: "They showed that associations of workmen could manage shops, mills, and almost all forms of industry with success, and they immensely improved the condition of the men, but then they did not leave a clear place for masters." ("Sie bewiesen, da&szlig; Arbeiterassoziationen Boutiquen, Fabriken und beinahe alle Formen der Industrie mit Erfolg handhaben k&ouml;nnen, und sie verbesserten au&szlig;erordentlich die Lage der Leute selbst, aber! aber, dann lie&szlig;en sie keine sichtbaren Platz f&uuml;r Kapitalisten offen." Quelle horreur! &lt;Wie schrecklich!&gt;) <A HREF="#Z21">&lt;=</A></P>
<P><A NAME="M21a">(21a)</A> Nachdem Professor Cairnes die "superintendence of labour" &lt;"&Uuml;berwachung der Arbeit"&gt; als einen Hauptcharakter der Sklavenproduktion in den s&uuml;dlichen Staaten von Nordamerika dargestellt hat, f&auml;hrt er fort: "Da der b&auml;uerliche Eigent&uuml;mer" (des Nordens) "das ganze Produkt seines Bodens &lt;bei Cairnes: Produkt seiner Arbeit&gt; f&uuml;r sich beh&auml;lt, braucht er keine besonderen Ansporn zur Anstrengung. &Uuml;berwachung wird hier v&ouml;llig unn&ouml;tig." (Cairnes, l.c.p. 48, 49.) <A HREF="#Z21a">&lt;=</A></P>
<P><A NAME="M22">(22)</A> Sir James Steuart, &uuml;berhaupt ausgezeichnet durch offnes Auge f&uuml;r die charakteristisch-gesellschaftlichen Unterschiede verschiedner Produktionsweisen, bemerkt: "Warum vernichten gr&ouml;&szlig;e Manufakturunternehmungen das Hausgewerbe, wenn nicht dadurch, da&szlig; sie der Einfachheit der Sklavenarbeit n&auml;her kommen?" ("Princ. of Pol. Econ.", London 1767, v. I, p. 167, 168.) <A HREF="#Z22">&lt;=</A></P>
<P><A NAME="M22a">(22a)</A> Auguste Comte und seine Schule h&auml;tten daher in derselben Art die ewige Notwendigkeit von Feudalherrn beweisen k&ouml;nnen, wie sie dies f&uuml;r die Kapitalherrn getan. <A HREF="#Z22a">&lt;=</A></P>
<P><A NAME="M23">(23)</A> R. Jones, "Text-book of Lectures etc.", p. 77, 78. Die altassyrischen, &auml;gyptischen usw. Sammlungen in London und andren europ&auml;ischen Hauptst&auml;dten machen uns zu Augenzeugen jener kooperativen Arbeitsprozesse. <A HREF="#Z23">&lt;=</A></P>
<P><A NAME="M23a">(23a)</A> Linguet in seiner "Th&eacute;orie des Lois civiles" hat vielleicht nicht unrecht, wenn er die Jagd f&uuml;r die erste Form der Kooperation und Menschenjagd (Krieg) f&uuml;r eine der ersten Formen der Jagd erkl&auml;rt. <A HREF="#Z23a">&lt;=</A></P>
<P><A NAME="M24">(24)</A> Die kleine Bauernwirtschaft und der unabh&auml;ngige Handwerksbetrieb, die beide teils die Basis der feudalen Produktionsweise bilden, teils nach deren Aufl&ouml;sung neben dem kapitalistischen Betrieb erscheinen, bilden zugleich die &ouml;konomische Grundlage der klassischen Gemeinwesen zu ihrer besten Zeit, nachdem sich das urspr&uuml;nglich orientalische Gemeineigentum aufgel&ouml;st und bevor sich die Sklaverei der Produktion ernsthaft bem&auml;chtigt hat. <A HREF="#Z24">&lt;=</A></P>
<P><A NAME="M25">(25)</A> "Ist nicht die Vereinigung von Geschicklichkeit, Flei&szlig; und Wetteifer vieler zusammen am selben Werk der Weg, es vorw&auml;rts zu bringen? Und w&auml;re es sonst England m&ouml;glich gewesen, seine Wollmanufaktur zu einem solchen Grad der Vollendung zu bringen?" (Berkeley, "The Querist", Lond. 1750, p. 56, § 521.) <A HREF="#Z25">&lt;=</A></P></BODY>
</HTML>
