<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Produktion des absoluten Mehrwerts - 7. Die Rate des Mehrwerts</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_214.htm"><FONT SIZE=2>6. Kapitel. Konstantes Kapital und variables Kapital</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_245.htm"><FONT SIZE=2>8. Kapitel. Der Arbeitstag</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Dritter Abschnitt, S. 226 - 244<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<P ALIGN="CENTER">SIEBENTES KAPITEL<BR>
<FONT SIZE="+2">Die Rate des Mehrwerts</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_7_1">1. Der Exploitationsgrad der Arbeitskraft</A></I> </P>
<B><P><A NAME="S226">&lt;226&gt;</A></B> Der Mehrwert, den das vorgescho&szlig;ne Kapital C im Produktionsproze&szlig; erzeugt hat, oder die Verwertung des vorgescho&szlig;nen Kapitalwerts C stellt sich zun&auml;chst dar als &Uuml;berschu&szlig; des Werts des Produkts &uuml;ber die Wertsumme seiner Produktionselemente.</P>
<P>Das Kapital C zerf&auml;llt in zwei Teile, eine Geldsumme c, die f&uuml;r Produktionsmittel, und eine andre Geldsumme v, die f&uuml;r Arbeitskraft verausgabt wird; c stellt den in konstantes, v den in variables Kapital verwandelten Wertteil vor. Urspr&uuml;nglich ist also C = c + v, z.B. das vorgescho&szlig;ne Kapital von 500 Pfd.St. = 410 Pfd.St. + 90 Pfd.St. Am Ende des Produktionsprozesses kommt Ware heraus, deren Wert = c + v + m, wo m der Mehrwert, z.B. 410 Pfd.St. + 90 Pfd.St. + 90 Pfd.St. Das urspr&uuml;ngliche Kapital C hat sich in C' verwandelt, aus 500 Pfd.St. in 590 Pfd.St. Die Differenz zwischen beiden ist = m, einem Mehrwert von 90. Da der Wert der Produktionselemente gleich dem Wert des vorgescho&szlig;nen Kapitals, so ist es in der Tat eine Tautologie, da&szlig; der &Uuml;berschu&szlig; des Produktenwerts &uuml;ber den Wert seiner Produktionselemente gleich der Verwertung des vorgescho&szlig;nen Kapitals oder gleich dem produzierten Mehrwert.</P>
<P>Indes erfordert diese Tautologie eine n&auml;here Bestimmung. Was mit dem Produktenwert verglichen wird, ist der Wert der in seiner Bildung aufgezehrten Produktionselemente. Nun haben wir aber gesehn, da&szlig; der aus Arbeitsmitteln bestehende Teil des angewandten konstanten Kapitals nur ein St&uuml;ck seines Werts an das Produkt abgibt, w&auml;hrend ein andres St&uuml;ck in seiner alten Existenzform fortdauert. Da das letztre keine Rolle in der <A NAME="S227"><B>&lt;227&gt;</A></B> Wertbildung spielt, ist hier davon zu abstrahieren. Sein Hineinziehen in die Rechnung w&uuml;rde nichts &auml;ndern. Nimm an, c = 410 Pfd.St. bestehe aus Rohmaterial zu 312 Pfd.St., Hilfsstoffen zu 44 Pfd.St. und im Proze&szlig; verschlei&szlig;ender Maschinerie von 54 Pfd.St., der Wert der wirklich angewandten Maschinerie betrage aber 1.054 Pfd.St. Als vorgeschossen zur Erzeugung des Produktenwerts berechnen wir nur den Wert von 54 Pfd.St., den die Maschinerie durch ihre Funktion verliert und daher dem Produkt abgibt. Rechneten wir die 1.000 Pfd.St. mit, die in ihrer alten Form fortexistieren als Dampfmaschine usw., so m&uuml;&szlig;ten wir sie auf beiden Seiten mitrechnen, auf Seite des vorgescho&szlig;nen Werts und auf Seite des Produktenwerts <A NAME="Z26a"><A HREF="#M26a">(26a)</A></A>, und erhielten so resp. 1.500 Pfd.St. und 1.590 Pfd.St. Die Differenz oder der Mehrwert w&auml;re nach wie vor 90 Pfd.St. Unter dem zur Wertproduktion vorgescho&szlig;nen konstanten Kapital verstehen wir daher, wo das Gegenteil nicht aus dem Zusammenhang erhellt, stets nur den Wert der in der Produktion verzehrten Produktionsmittel.</P>
<P>Dies vorausgesetzt, kehren wir zur&uuml;ck zur Formel C = c + v, die sich in C' = c + v + m und eben dadurch C in C' verwandelt. Man wei&szlig;, da&szlig; der Wert des konstanten Kapitals im Produkt nur wieder erscheint. Das im Proze&szlig; wirklich neu erzeugte Wertprodukt ist also verschieden von dem aus dem Proze&szlig; erhaltnen Produktenwert, daher nicht, wie es auf den ersten Blick scheint, c + v + m oder 410 Pfd.St. + 90 Pfd.St. + 90, sondern v + m oder 90 Pfd.St. + 90 Pfd.St., nicht 590 Pfd.St., sondern 180 Pfd.St. W&auml;re c, das konstante Kapital, = 0, in andren Worten, g&auml;be es Industriezweige, worin der Kapitalist keine produzierten Produktionsmittel, weder Rohmaterial noch Hilfsstoffe, noch Arbeitsinstrumente, sondern nur von Natur vorhandne Stoffe und Arbeitskraft anzuwenden h&auml;tte, so w&auml;re kein konstanter Wertteil auf das Produkt zu &uuml;bertragen. Dies Element des Produktenwerts, in unsrem Beispiel 410 Pfd.St., fiele fort, aber das Wertprodukt von 180 Pfd.St., welches 90 Pfd.St. Mehrwert enth&auml;lt, bliebe ganz ebenso gro&szlig;, als ob c die gr&ouml;&szlig;te Wertsumme darstellte. Wir h&auml;tten <A NAME="S228"><B>&lt;228&gt;</A></B> C = 0 + v = v, und C', das verwertete Kapital, = v + m, C' - C nach wie vor = m. W&auml;re umgekehrt m = 0, in andren Worten, h&auml;tte die Arbeitskraft, deren Wert im variablen Kapital vorgeschossen wird, nur ein &Auml;quivalent produziert, so C = c + v, und C' (der Produktenwert) = c + v + 0, daher C = C'. Das vorgescho&szlig;ne Kapital h&auml;tte sich nicht verwertet.</P>
<P>Wir wissen in der Tat bereits, da&szlig; der Mehrwert blo&szlig; Folge der Wertver&auml;nderung ist, die mit v, dem in Arbeitskraft umgesetzten Kapitalteil vorgeht, da&szlig; also v + m = v + <FONT FACE="Symbol">D</FONT>v (v plus Inkrement von v) ist. Aber die wirkliche Wertver&auml;nderung und das Verh&auml;ltnis, worin sich der Wert &auml;ndert, werden dadurch verdunkelt, da&szlig; infolge des Wachstums seines variierenden Bestandteils auch das vorgescho&szlig;ne Gesamtkapital w&auml;chst. Es war 500, und es wird 590. Die reine Analyse des Prozesses erheischt also von dem Teil des Produktenwerts, worin nur konstanter Kapitalwert wieder erscheint, ganz zu abstrahieren, also das konstante Kapital c = 0 zu setzen, und damit ein Gesetz der Mathematik anzuwenden, wo sie mit variablen und konstanten Gr&ouml;&szlig;en operiert und die konstante Gr&ouml;&szlig;e nur durch Addition oder Subtraktion mit der variablen verbunden ist.</P>
<P>Eine andre Schwierigkeit entspringt aus der urspr&uuml;nglichen Form des variablen Kapitals. So im obigen Beispiel ist C' = 410 Pfd.St. konstantes Kapital + 90 Pfd.St. variables Kapital + 90 Pfd.St. Mehrwert. Neunzig Pfd.St. sind aber eine gegebne, also konstante Gr&ouml;&szlig;e, und es scheint daher ungereimt, sie als variable Gr&ouml;&szlig;e zu behandeln. Aber 90 Pfd.St. oder 90 Pfd.St. variables Kapital ist hier in der Tat nur Symbol f&uuml;r den Proze&szlig;, den dieser Wert durchl&auml;uft. Der im Ankauf der Arbeitskraft vorgescho&szlig;ne Kapitalteil ist ein bestimmtes Quantum vergegenst&auml;ndlichter Arbeit, also konstante Wertgr&ouml;&szlig;e, wie der Wert der gekauften Arbeitskraft. Im Produktionsproze&szlig; selbst aber tritt an die Stelle der vorgescho&szlig;nen 90 Pfd.St. die sich bet&auml;tigende Arbeitskraft, an die Stelle toter, lebendige Arbeit, an die Stelle einer ruhenden eine flie&szlig;ende Gr&ouml;&szlig;e, an die Stelle einer konstanten eine variable. Das Resultat ist die Reproduktion von v plus Inkrement von v. Vom Standpunkt der kapitalistischen Produktion ist dieser ganze Verlauf Selbstbewegung des in Arbeitskraft umgesetzten, urspr&uuml;nglich konstanten Werts. Ihm wird der Proze&szlig; und sein Resultat zugut geschrieben. Erscheint die Formel 90 Pfd.St. variables Kapital oder sich verwertender Wert daher widerspruchsvoll, so dr&uuml;ckt sie nur einen der kapitalistischen Produktion immanenten Widerspruch aus.</P>
<B><P><A NAME="S229">&lt;229&gt;</A></B> Die Gleichsetzung des konstanten Kapitals mit 0 befremdet auf den ersten Blick. Indes vollzieht man sie best&auml;ndig im Alltagsleben. Will jemand z.B. Englands Gewinn an der Baumwollindustrie berechnen, so zieht er vor allem den an die Vereinigten Staaten, Indien, &Auml;gypten usw. gezahlten Baumwollpreis ab; d.h., er setzt im Produktenwert nur wiedererscheinenden Kapitalwert = 0.</P>
<P>Allerdings hat das Verh&auml;ltnis des Mehrwerts nicht nur zum Kapitalteil, woraus er unmittelbar entspringt und dessen Wertver&auml;ndrung er darstellt, sondern auch zum vorgescho&szlig;nen Gesamtkapital seine gro&szlig;e &ouml;konomische Bedeutung. Wir behandeln dies Verh&auml;ltnis daher ausf&uuml;hrlich im dritten Buch. Um einen Teil des Kapitals durch seinen Umsatz in Arbeitskraft zu verwerten, mu&szlig; ein andrer Teil des Kapitals in Produktionsmittel verwandelt werden. Damit das variable Kapital funktioniere, mu&szlig; konstantes Kapital in entsprechenden Proportionen, je nach dem bestimmten technischen Charakter des Arbeitsprozesses, vorgeschossen werden. Der Umstand jedoch, da&szlig; man zu einem chemischen Proze&szlig; Retorten und andre Gef&auml;&szlig;e braucht, verhindert nicht, bei der Analyse von der Retorte selbst zu abstrahieren. Sofern Wertsch&ouml;pfung und Wertver&auml;ndrung f&uuml;r sich selbst, d.h. rein betrachtet werden, liefern die Produktionsmittel, diese stofflichen Gestalten des konstanten Kapitals, nur den Stoff, worin sich die fl&uuml;ssige, wertbildende Kraft fixieren soll. Die Natur dieses Stoffes ist daher auch gleichg&uuml;ltig, ob Baumwolle oder Eisen. Auch der Wert dieses Stoffes ist gleichg&uuml;ltig. Er mu&szlig; nur in hinreichender Masse vorhanden sein, um das w&auml;hrend des Produktionsprozesses zu verausgabende Arbeitsquantum einsaugen zu k&ouml;nnen. Diese Masse gegeben, mag ihr Wert steigen oder fallen, oder sie mag wertlos sein, wie Erde und Meer, der Proze&szlig; der Wertsch&ouml;pfung und Wertver&auml;ndrung wird nicht davon ber&uuml;hrt.<A NAME="Z27"><A HREF="#M27">(27)</A></A></P>
<P>Wir setzen also zun&auml;chst den konstanten Kapitalteil gleich Null. Das vorgescho&szlig;ne Kapital reduziert sich daher von c + v auf v, und der Produktenwert c + v + m auf das Wertprodukt v + m. Gegeben das Wertprodukt = 180 Pfd.St., worin sich die w&auml;hrend der ganzen Dauer des Produktionsprozesses flie&szlig;ende Arbeit darstellt, so haben wir den Wert des variablen Kapitals = 90 Pfd.St. abzuziehn, um den Mehrwert = 90 Pfd.St. zu erhalten. Die Zahl 90 Pfd.St. = m dr&uuml;ckt hier die absolute Gr&ouml;&szlig;e des <A NAME="S230"><B>&lt;230&gt;</A></B> produzierten Mehrwerts aus. Seine proportionelle Gr&ouml;&szlig;e aber, also das Verh&auml;ltnis, worin das variable Kapital sich verwertet hat, ist offenbar bestimmt durch das Verh&auml;ltnis des Mehrwerts zum variablen Kapital oder ist ausgedr&uuml;ckt in <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>v</FONT>. Im obigen Beispiel also in <FONT SIZE="-1"><SUP>90</FONT></SUP>/<FONT SIZE=2>90</FONT> = 100 %. Diese verh&auml;ltnism&auml;&szlig;ige Verwertung des variablen Kapitals oder die Verh&auml;ltnism&auml;&szlig;ige Gr&ouml;&szlig;e des Mehrwerts nenne ich Rate des Mehrwerts.<A NAME="Z28"><A HREF="#M28">(28)</A></A></P>
<P>Wir haben gesehn, da&szlig; der Arbeiter w&auml;hrend eines Abschnitts des Arbeitsprozesses nur den Wert seiner Arbeitskraft produziert, d.h. den Wert seiner notwendigen Lebensmittel. Da er in einem auf gesellschaftlicher Teilung der Arbeit beruhenden Zustand produziert, produziert er seine Lebensmittel nicht direkt, sondern in Form einer besonderen Ware, des Garns z.B., einen Wert gleich dem Wert seiner Lebensmittel oder dem Geld, womit er sie kauft. Der Teil seines Arbeitstags, den er hierzu verbraucht, ist gr&ouml;&szlig;er oder kleiner, je nach dem Wert seiner durchschnittlichen t&auml;glichen Lebensmittel, also je nach der zu ihrer Produktion erheischten durchschnittlichen t&auml;glichen Arbeitszeit. Wenn der Wert seiner t&auml;glichen Lebensmittel im Durchschnitt 6 vergegenst&auml;ndlichte Arbeitsstunden darstellt, so mu&szlig; der Arbeiter im Durchschnitt t&auml;glich 6 Stunden arbeiten, um ihn zu produzieren. Arbeitete er nicht f&uuml;r den Kapitalisten, sondern f&uuml;r sich selbst, unabh&auml;ngig, so m&uuml;&szlig;te er, unter sonst gleichbleibenden Umst&auml;nden, nach wie vor im Durchschnitt denselben aliquoten Teil des Tags arbeiten, um den Wert seiner Arbeitskraft zu produzieren, und dadurch die zu seiner eignen Erhaltung oder best&auml;ndigen Reproduktion n&ouml;tigen Lebensmittel zu gewinnen. Da er in dem Teil des Arbeitstags, worin er den Tageswert der Arbeitskraft, sage 3 sh., produziert, nur ein &Auml;quivalent f&uuml;r ihren vom Kapitalisten bereits gezahlten <A NAME="Z28a"><A HREF="#M28a">(28a)</A></A> Wert produziert, also durch den neu geschaffnen Wert nur den vorgescho&szlig;nen variablen Kapitalwert ersetzt, erscheint diese Produktion von Wert als blo&szlig;e Reproduktion. Den Teil des Arbeitstags also, worin diese Reproduktion <A NAME="S231"><B>&lt;231&gt;</A></B> vorgeht, nenne ich notwendige Arbeitszeit, die w&auml;hrend derselben verausgabte Arbeit notwendige Arbeit.<A NAME="Z29"><A HREF="#M29">(29)</A></A> Notwendig f&uuml;r den Arbeiter, weil unabh&auml;ngig von der gesellschaftlichen Form seiner Arbeit. Notwendig f&uuml;r das Kapital und seine Welt, weil das best&auml;ndige Dasein des Arbeiters ihre Basis.</P>
<P>Die zweite Periode des Arbeitsprozesses, die der Arbeiter &uuml;ber die Grenzen der notwendigen Arbeit hinaus schanzt, kostet ihm zwar Arbeit, Verausgabung von Arbeitskraft, bildet aber keinen Wert f&uuml;r ihn. Sie bildet Mehrwert, der den Kapitalisten mit allem Reiz einer Sch&ouml;pfung aus Nichts anlacht. Diesen Teil des Arbeitstags nenne ich Surplusarbeitszeit, und die in ihr verausgabte Arbeit: Mehrarbeit (suplus labour). So entscheidend es f&uuml;r die Erkenntnis des Werts &uuml;berhaupt, ihn als blo&szlig;e Gerinnung von Arbeitszeit, als blo&szlig; vergegenst&auml;ndlichte Arbeit, so entscheidend ist es f&uuml;r die Erkenntnis des Mehrwerts, ihn als blo&szlig;e Gerinnung von Surplusarbeitszeit, als blo&szlig; vergegenst&auml;ndlichte Mehrarbeit zu begreifen. Nur die Form, worin diese Mehrarbeit dem unmittelbaren Produzenten, dem Arbeiter, abgepre&szlig;t wird, unterscheidet die &ouml;konomischen Gesellschaftsformationen, z.B. die Gesellschaft der Sklaverei von der der Lohnarbeit.<A NAME="Z30"><A HREF="#M30">(30)</A></A></P>
<P>Da der Wert des variablen Kapitals = Wert der von ihm gekauften Arbeitskraft, da der Wert dieser Arbeitskraft den notwendigen Teil des Arbeitstags bestimmt, der Mehrwert seinerseits aber bestimmt ist durch den &uuml;bersch&uuml;ssigen Teil des Arbeitstags, so folgt: Der Mehrwert verh&auml;lt sich zum variablen Kapital, wie die Mehrarbeit zur notwendigen, oder die <A NAME="S232"><B>&lt;232&gt;</A></B> Rate des Mehrwerts <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>v</FONT> = (Mehrarbeit)/(Notwendige Arbeit). Beide Proportionen dr&uuml;cken dasselbe Verh&auml;ltnis in verschiedner Form aus, das eine Mal in der Form vergegenst&auml;ndlichter, das andre Mal in der Form fl&uuml;ssiger Arbeit.</P>
<P>Die Rate des Mehrwerts ist daher der exakte Ausdruck f&uuml;r den Exploitationsgrad der Arbeitskraft durch das Kapital oder des Arbeiters durch den Kapitalisten.<A NAME="Z30a"><A HREF="#M30a">(30a)</A></A></P>
<P>Nach unsrer Annahme war der Wert des Produkts = 410 Pfd.St. + 90 Pfd. St + 90, das vorgescho&szlig;ne Kapital = 500 Pfd.St. Da der Mehrwert = 90 und das vorgescho&szlig;ne Kapital = 500, w&uuml;rde man nach der gew&ouml;hnlichen Art der Berechnung herausbekommen, da&szlig; die Rate des Mehrwerts (die man mit der Profitrate verwechselt) = 18%, eine Verh&auml;ltniszahl, deren Niedrigkeit Herrn Carey und andre Harmoniker r&uuml;hren m&ouml;chte. In der Tat aber ist die Rate des Mehrwerts nicht = <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>C</FONT> oder <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>c + m</FONT>, sondern = <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>v</FONT>, also nicht <FONT SIZE="-1"><SUP>90</FONT></SUP>/<FONT SIZE=2>500</FONT>, sondern <FONT SIZE="-1"><SUP>90</FONT></SUP>/<FONT SIZE=2>90</FONT> =100%, mehr als das F&uuml;nffache des scheinbaren Exploitationsgrads. Obgleich wir nun im gegebnen Fall die absolute Gr&ouml;&szlig;e des Arbeitstags nicht kennen, auch nicht die Periode des Arbeitsprozesses (Tag, Woche usw.), endlich nicht die Anzahl der Arbeiter, die das variable Kapital von 90 Pfd.St. gleichzeitig in Bewegung setzt, zeigt uns die Rate des Mehrwerts <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>v</FONT> durch ihre Konvertibilit&auml;t in <FONT SIZE="-1"><SUP>(Mehrarbeit)</FONT></SUP>/<FONT SIZE=2>(Notwendige Arbeit)</FONT> genau das Verh&auml;ltnis der zwei Bestandteile des Arbeitstags zueinander. Es ist 100%. Also arbeitete der Arbeiter die eine H&auml;lfte des Tags f&uuml;r sich und die andre f&uuml;r den Kapitalisten.</P>
<P>Die Methode zur Berechnung der Rate des Mehrwerts ist also kurzgefa&szlig;t diese: Wir nehmen den ganzen Produktenwert und setzen den darin nur wiedererscheinenden konstanten Kapitalwert gleich Null. Die &uuml;brig- <A NAME="S233"><B>&lt;233&gt;</A></B> bleibende Wertsumme ist das einzige im Bildungsproze&szlig; der Ware wirklich erzeugte Wertprodukt. Ist der Mehrwert gegeben, so ziehn wir ihn von diesem Wertprodukt ab, um das variable Kapital zu finden. Umgekehrt, wenn letztres gegeben und wir den Mehrwert suchen. Sind beide gegeben, so ist nur noch die Schlu&szlig;operation zu verrichten, das Verh&auml;ltnis des Mehrwerts zum variablen Kapital, <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>v</FONT>, zu berechnen.</P>
<P>So einfach die Methode, scheint es doch passend, den Leser in die ihr zu Grunde liegende und ihm ungewohnte Anschauungsweise durch einige Beispiele einzuexerzieren.</P>
<P>Zun&auml;chst das Beispiel Spinnerei von 10.000 Mulespindeln, die Nr. 32 Garn aus amerikanischer Baumwolle spinnt und 1 Pfund Garn w&ouml;chentlich per Spindel produziert. Der Abfall ist 6 %. Also werden 10.600 Pfund Baumwolle w&ouml;chentlich in 10.000 Pfund Garn und 600 Pfund Abfall verarbeitet. Im April 1871 kostet diese Baumwolle 7<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> d. per Pfund, also f&uuml;r 10.600 Pfund rund 342 Pfd.St. Die 10.000 Spindeln, inklusive Vorspinnmaschinerie und Dampfmaschine, kosten 1 Pfd.St. per Spindel, also 10.000 Pfd.St. Ihr Verschlei&szlig; betr&auml;gt 10% = 1.000 Pfd.St. oder w&ouml;chentlich 20 Pfd.St. Die Miete des Fabrikgeb&auml;udes ist 300 Pfd.St. oder 6 Pfd.St. per Woche. Kohlen (4 Pfund per Stunde und Pferdekraft, auf 100 Pferdekraft (Indikator), und 60 Stunden per Woche inklusive Heizung des Geb&auml;udes) 11 tons per Woche, zu 8 sh. 6 d. die Tonne, kosten rund 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Pfd.St. per Woche; Gas 1 Pfd.St. per Woche, &Ouml;l 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Pfd.St. per Woche, also alle Hilfsstoffe 10 Pfd.St. per Woche. Also ist der konstante Wertteil 378 Pfd.St. per Woche. Der Arbeitslohn betr&auml;gt 52 Pfd.St. per Woche. Der Garnpreis ist 12<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>4</FONT> d. per Pfund oder 10.000 Pfd. = 510 Pfd.St., der Mehrwert also 510 - 430 = 80 Pfd.St. Wir setzen den konstanten Wertteil von 378 Pfd.St. = 0, da er in der w&ouml;chentlichen Wertbildung nicht mitspielt. Bleibt das w&ouml;chentliche Wertprodukt von 132 = 52 + 80 Pfd.St. Die Rate des Mehrwerts also = <FONT SIZE="-1"><SUP>80</FONT></SUP>/<FONT SIZE=2>52</FONT> = 153<FONT SIZE="-1"><SUP>11</FONT></SUP>/<FONT SIZE=2>13</FONT>%. Bei zehnst&uuml;ndigem durchschnittlichem Arbeitstag ergibt dies: Notwedige Arbeit = 3<FONT SIZE="-1"><SUP>31</FONT></SUP>/<FONT SIZE=2>33</FONT> Stunden und Mehrarbeit = 6<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>33</FONT> Stunden.<A NAME="Z31"><A HREF="#M31">(31)</A></A></P>
<B><P><A NAME="S234">&lt;234&gt;</A></B> Jacob gibt f&uuml;r das Jahr 1815, bei Annahme eines Weizenpreises von 80 sh. per Quarter und eines Durchschnittsertrags von 22 Buschels per acre, so da&szlig; der acre 11 Pfd.St. einbringt, folgende durch vorherige Kompensation verschiedner Posten sehr mangelhafte, aber f&uuml;r unsren Zweck gen&uuml;gende Rechnung.</P>
<P ALIGN="CENTER">Wertproduktion per acre</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=565>
<TR><TD WIDTH="28%" VALIGN="TOP">
<P>Samen(Weizen)</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">9 sh.</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>Zehnten, Rates, Taxes</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1 sh.</TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP">
<P>D&uuml;nger</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">2 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">10 sh.</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>Rente</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">8 sh.</TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP">
<P>Arbeitslohn</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">3 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">10 sh.</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>P&auml;chters Profit u. Zins</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">2 sh.</TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="9%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="9%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">Summa:</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">7 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">9 sh.</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>Summa:</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">3 Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">11 sh.</TD>
</TR>
</TABLE>

<P>Der Mehrwert, stets unter der Voraussetzung, da&szlig; Preis des Produkts = seinem Wert, wird hier unter die verschiednen Rubriken, Profit, Zins, Zehnten usw. verteilt. Diese Rubriken sind uns gleichg&uuml;ltig. Wir addieren sie zusammen und erhalten einen Mehrwert von 3 Pfd.St. 11 sh. Die 3 Pfd.St. 19 sh. f&uuml;r Samen und D&uuml;nger setzen wir als konstanten Kapitalteil gleich Null. Bleibt vorgescho&szlig;nes variables Kapital von 3 Pfd.St. 10 sh., an dessen Stelle ein Neuwert von 3 Pfd.St. 10 sh. + 3 Pfd.St. 11 sh. produziert worden ist. Also betr&auml;gt <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>v</FONT> = (3 Pfd.St. 11 sh.)/(3 Pfd.St. 10 sh.), mehr als 100%. Der Arbeiter verwendet mehr als die H&auml;lfte seines Arbeitstags zur Produktion eines Mehrwerts, den verschiedne Personen auf verschiedne Verw&auml;nde hin unter sich verteilen.<A NAME="Z31a"><A HREF="#M31a">(31a)</A></P>
<I><P ALIGN="CENTER"><A NAME="Kap_7_2">2. Darstellung des Produktenwerts in proportionellen Teilen des Produkts</A></P>
</I><P>Kehren wir nun zum Beispiel zur&uuml;ck, das uns zeigte, wie der Kapitalist aus Geld Kapital macht. Die notwendige Arbeit seines Spinners betrug 6 Stunden, die Mehrarbeit desgleichen, der Exploitationsgrad der Arbeitskraft daher 100%.</P>
<P>Das Produkt des zw&ouml;lfst&uuml;ndigen Arbeitstags sind 20 Pfd. Garn zum Wert von 30 sh. Nicht weniger als <FONT SIZE="-1"><SUP>8</FONT></SUP>/<FONT SIZE=2>10</FONT> dieses Garnwerts (24 sh.) sind gebildet <A NAME="S235"><B>&lt;235&gt;</A></B> durch den nur wieder erscheinenden Wert der verzehrten Produktionsmittel (20 Pfd. Baumwolle zu 20 sh., Spindel usw. zu 4 sh.) oder bestehn aus konstantem Kapital. Die &uuml;brigen <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>10</FONT> sind der w&auml;hrend des Spinnprozesses entstandne Neuwert von 6 sh., wovon eine H&auml;lfte den vorgescho&szlig;nen Tageswert der Arbeitskraft ersetzt oder das variable Kapital und die andre H&auml;lfte eine Mehrwert von 3 sh. bildet. Der Gesamtwert der 20 Pfd. Garn ist also folgenderma&szlig;en zusammengesetzt:</P>
<P>Garnwert von 30 sh. = 24 sh. + 3 sh. + 3 sh.</P>
<P>Da dieser Gesamtwert sich in dem Gesamtprodukt von 20 Pfd. Garn darstellt, m&uuml;ssen auch die verschiednen Wertelemente in proportionellen Teilen des Produkts darstellbar sein.</P>
<P>Existiert ein Garnwert von 30 sh. in 20 Pfd. Garn, so <FONT SIZE="-1"><SUP>8</FONT></SUP>/<FONT SIZE=2>10</FONT> dieses Werts, oder sein konstanter Teil von 24 sh. in <FONT SIZE="-1"><SUP>8</FONT></SUP>/<FONT SIZE=2>10</FONT> des Produkts, oder in 16 Pfd. Garn. Davon stellen 13<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfd. den Wert des Rohmaterial dar, der versponnenen Baumwolle zu 20 sh. und 2<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfd. den Wert der verzehrten Hilfsstoffe und Arbeitsmittel, Spindel usw. zu 4 sh.</P>
<P>13<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfund Garn stellen also alle im Gesamtprodukt vom 20 Pfd. Garn versponnene Baumwolle vor, das Rohmaterial des Gesamtprodukts, aber auch weiter nichts. In ihnen stecken zwar nur 13<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfd. Baumwolle zum Wert von 13<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> sh., aber ihr zus&auml;tzlicher Wert von 6<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> sh. bildet ein &Auml;quivalent f&uuml;r die in den andren 6<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfd. Garn versponnene Baumwolle. Es ist, als ob letztren die Wolle ausgerupft und alle Wolle des Gesamtprodukts in 13<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfd. Garn zusammengestopft w&auml;re. Sie enthalten dagegen jetzt kein Atom des Werts der verbrauchten Hilfsstoffe und Arbeitsmittel noch des im Spinnproze&szlig; geschaffnen Neuwerts.</P>
<P>Ebenso stellen weitre 2<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfd. Garn, worin der Rest des konstanten Kapitals (= 4 sh.) steckt, nichts dar au&szlig;er dem Wert der im Gesamtprodukt von 20 Pfd. Garn vernutzten Hilfsstoffe und Arbeitsmittel.</P>
<P>Acht Zehntel des Produkts, oder 16 Pfd. Garn, obgleich leiblich, als Gebrauchswert betrachtet, als Garn, ebensosehr Gebilde der Spinnarbeit wie die restierenden Produktteile, enthalten daher in diesem Zusammenhang keine Spinnarbeit, keine w&auml;hrend des Spinnprozesses selbst eingesaugte Arbeit. Es ist, als ob sie sich ohne Spinnen in Garn verwandelt h&auml;tten und als w&auml;re ihre Garngestalt reiner Lug und Trug. In der Tat, wenn der Kapitalist sie verkauft zu 24 sh. und damit seine Produktionsmittel zur&uuml;ckkauft, zeigt sich, da&szlig; 16 Pfd. Garn - nur verkleidete Baumwolle, Spindel, Kohle usw. sind.</P>
<B><P><A NAME="S236">&lt;236&gt;</A></B> Umgekehrt stellen die &uuml;brigbleibenden <FONT SIZE="-1"><SUP>8</FONT></SUP>/<FONT SIZE=2>10</FONT> des Produkts oder 4 Pfd. Garn jetzt nichts dar au&szlig;er dem im zw&ouml;lfst&uuml;ndigen Spinnproze&szlig; produzierten Neuwert von 6 sh. Was vom Wert der vernutzten Rohmaterialien und Arbeitsmittel in ihnen steckte, ward bereits ausgeweidet und den ersten 16 Pfd. Garn einverleibt. Die in 20 Pfd. Garn verk&ouml;rperte Spinnarbeit ist konzentriert auf <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>10</FONT> des Produkts. Es ist, als ob der Spinner 4 Pfd. Garn in der Luft gewirkt oder in Baumwolle und mit Spindeln, die ohne Zutat menschlicher Arbeit, von Natur vorhanden, dem Produkt keinen Wert zusetzen.</P>
<P>Von den 4 Pfd. Garn, worin so das ganze Wertprodukt des t&auml;glichen Spinnprozesses existiert, stellt die eine H&auml;lfte nur den Ersatzwert der vernutzten Arbeitskraft dar, also das variable Kapital von 3 sh., die andren 2 Pfd. Garn nur den Mehrwert von 3 sh.</P>
<P>Da 12 Arbeitsstunden des Spinners sich in 6 sh. vergegenst&auml;ndlichen, sind im Garnwert von 30 sh. 60 Arbeitsstunden vergegenst&auml;ndlicht. Sie existieren in 20 Pfd. Garn, wovon <FONT SIZE="-1"><SUP>8</FONT></SUP>/<FONT SIZE=2>10</FONT> oder 16 Pfd. die Materiatur von 48 vor dem Spinnproze&szlig; vergangnen Arbeitsstunden sind, n&auml;mlich der in den Produktionsmitteln des Garns vergegenst&auml;ndlichten Arbeit, <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>10</FONT> oder 4 Pfd. dagegen die Materiatur der im Spinnproze&szlig; selbst verausgabten 12 Arbeitsstunden.</P>
<P>Fr&uuml;her sahen wir, da&szlig; der Garnwert gleich der Summe des in seiner Produktion erzeugten Neuwerts plus der bereits in seinen Produktionsmitteln pr&auml;existierenden Werte ist. Jetzt hat sich gezeigt, wie die funktionell oder begrifflich verschiednen Bestandteile des Produktenwerts in proportionellen Teilen des Produkts selbst darstellbar sind.</P>
<P>Diese Zerf&auml;llung des Produkts - des Resultats des Produktionsprozesses - in ein Quantum Produkt, das nur die in den Produktionsmitteln enthaltne Arbeit oder den konstanten Kapitalteil, ein andres Quantum, das nur die im Produktionsproze&szlig; zugesetzte notwendige Arbeit oder den variablen Kapitalteil, und ein letztes Quantum Produkt, das nur die im selben Proze&szlig; zugesetzte Mehrarbeit oder den Mehrwert darstellt, ist ebenso einfach als wichtig, wie ihre sp&auml;tre Anwendung auf verwickelte und noch ungel&ouml;ste Probleme zeigen wird.</P>
<P>Wir betrachteten eben das Gesamtprodukt als fertiges Resultat des zw&ouml;lfst&uuml;ndigen Arbeitstags. Wir k&ouml;nnen es aber auch in seinem Entstehungsproze&szlig; begleiten und dennoch die Teilprodukte als funktionell unterschiedne Produktenteile darstellen.</P>
<P>Der Spinner produziert in 12 Stunden 20 Pfd. Garn, daher in einer Stunde 1<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> und in 8 Stunden 13<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfd., also ein Teilprodukt vom Gesamt- <A NAME="S237"><B>&lt;237&gt;</A></B> wert der Baumwolle, die w&auml;hrend des ganzen Arbeitstags versponnen wird. In derselben Art und Weise ist das Teilprodukt der folgenden Stunde und 36 Minuten = 2<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> Pfd. Garn und stellt daher den Wert der w&auml;hrend der 12 Arbeitsstunden vernutzten Arbeitsmittel dar. Ebenso produziert der Spinner in der folgenden Stunde und 12 Minuten 2 Pfd. Garn = 3 sh., ein Produktenwert gleich dem ganzen Wertprodukt, das er in 6 Stunden notwendiger Arbeit schafft. Endlich produziert er in den letzten <FONT SIZE="-1"><SUP>6</FONT></SUP>/<FONT SIZE=2>5</FONT> Stunden ebenfalls 2 Pfd. Garn, deren Wert gleich dem durch seine halbt&auml;gige Mehrarbeit erzeugten Mehrwert. Diese Art Berechnung dient dem englischen Fabrikanten zum Hausgebrauch, und er wird z.B. sagen, da&szlig; er in den ersten 8 Stunden oder <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> des Arbeitstags seine Baumwolle herausschl&auml;gt usw. Man sieht, die Formel ist richtig, in der Tat nur die erste Formel, &uuml;bersetzt aus dem Raum, wo die Teile des Produkts fertig nebeneinander liegen, in die Zeit, wo sie aufeinander folgen. Die Formel kann aber auch von sehr barbarischen Vorstellungen begleitet sein, namentlich in K&ouml;pfen, die ebenso praktisch im Verwertungsproze&szlig; interessiert sind, als sie ein Interesse haben, ihn theoretisch mi&szlig;zuverstehn. So kann sich eingebildet werden, da&szlig; unser Spinner z.B. in den ersten 8 Stunden seines Arbeitstags den Wert der Baumwolle, in der folgenden Stunde und 36 Minuten den Wert der verzehrten Arbeitsmittel, in der folgenden Stunde und 12 Minuten den Wert des Arbeitslohns produziert oder ersetzt, und nur die vielber&uuml;hmte "letzte Stunde" dem Fabrikherrn, der Produktion von Mehrwert widmet. Dem Spinner wird so das doppelte Wunder aufgeb&uuml;rdet, Baumwolle, Spindel, Dampfmaschine, Kohle, &Ouml;l usw. in demselben Augenblick zu produzieren, wo er mit ihnen spinnt, und aus einem Arbeitstag von gegebnem Intensit&auml;tsgrad f&uuml;nf solcher Tage zu machen. In unsrem Fall n&auml;mlich erfordert die Produktion des Rohmaterials und der Arbeitsmittel <FONT SIZE="-1"><SUP>24</FONT></SUP>/<FONT SIZE=2>6</FONT> = 4 zw&ouml;lfst&uuml;ndige Arbeitstage und ihre Verwandlung in Garn einen andren zw&ouml;lfst&uuml;ndigen Arbeitstag. Da&szlig; die Raubgier solche Wunder glaubt und nie den doktrin&auml;ren Sykophanten mi&szlig;t, der sie beweist, zeige nun ein Beispiel von historischer Ber&uuml;hmtheit.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_7_3">3. Seniors "Letzte Stunde"</A></P>
</I><P>An einem sch&ouml;nen Morgen des Jahres 1836 wurde der wegen seiner &ouml;konomischen Wissenschaft und seines sch&ouml;nen Stils berufene Nassau W. Senior, gewisserma&szlig;en der Clauren unter den englischen &Ouml;konomen, von Oxford nach Manchester zitiert, um hier politische &Ouml;konomie zu <A NAME="S238"><B>&lt;238&gt;</A></B> lernen, statt sie in Oxford zu lehren. Die Fabrikanten erkoren ihn zum Preisfechter gegen den neulich erla&szlig;nen Factory Act und die dar&uuml;ber noch hinausstrebende Zehnstundenagitation. Mit gewohntem praktischen Scharfsinn hatten sie erkannt, da&szlig; der Herr Professor "wanted a good deal of finishing" &lt;"noch t&uuml;chtigen Schliff brauchte"&gt;. Sie verschrieben ihn daher nach Manchester. Der Herr Professor seinerseits hat die zu Manchester von den Fabrikanten erhaltne Lektion stilisiert in dem Pamphlet: "Letters on the Factory Act, as it affects the cotton manufacture", London 1837. Hier kann man u.a. folgendes Erbauliche lesen:</P>
<FONT SIZE=2><P>"Unter dem gegenw&auml;rtigen Gesetz kann keine Fabrik, die Personen unter 18 Jahren besch&auml;ftigt, l&auml;nger als 11 1/2 Stunden t&auml;glich arbeiten, d.h. 12 Stunden w&auml;hrend der ersten 5 Tage und 9 Stunden am Sonnabend. Die folgende Analyse (!) zeigt nun, da&szlig; in einer solchen Fabrik der ganze Reingewinn von der letzten Stunde abgeleitet ist. Ein Fabrikant legt 100.000 Pfd.St. aus - 80.000 Pfd.St. in Fabrikgeb&auml;ude und Maschinen, 20.000 in Rohmaterial und Arbeitslohn. Der j&auml;hrliche Umsatz der Fabrik, vorausgesetzt, das Kapital schlage j&auml;hrlich einmal um und der Bruttogewinn betrage 15%, mu&szlig; sich auf Waren zum Wert von 115.000 Pfd.St. belaufen ... Von diesen 115.000 Pfd.St. produziert jede der 23 halben Arbeitsstunden t&auml;glich 5/115 oder 1/23. Von diesen 23/23, die das Ganze der 115.000 Pfd.St. bilden (constituting the whole 115.000 Pfd.St.), ersetzen 20/23, d.h. 100.000 von den 115.000, nur das Kapital; 1/23 oder 5.000 Pfd.St. von den 15.000 Brutto-Gewinn (!) ersetzen die Abnutzung der Fabrik und Maschinerie. Die &uuml;brigbleibenden 2/23, d.h. die beiden letzten halben Stunden jedes Tages produzieren den Reingewinn von 10%. Wenn daher bei gleichbleibenden Preisen die Fabrik 13 Stunden statt 11 1/2 arbeiten d&uuml;rfte, so w&uuml;rde, mit einer Zulage von ungef&auml;hr 2.600 Pfd.St. zum zirkulierenden Kapital, der Reingewinn mehr als verdoppelt werden. Andrerseits, wenn die Arbeitsstunden t&auml;glich um 1 Stunde reduziert w&uuml;rden, w&uuml;rde der Reingewinn verschwinden, wenn um 1 1/2 Stunden, auch der Bruttogewinn."<A NAME="Z32"></FONT><A HREF="#M32"><FONT SIZE=2>(32)</FONT></A></A></P>
<B><P><A NAME="S239">&lt;239&gt;</A></B> Und das nennt der Herr Professor eine "Analyse"! Glaubte er den Fabrikantenjammer, da&szlig; die Arbeiter die beste Zeit des Tags in der Produktion, daher der Reproduktion oder dem Ersatz des Werts von Baulichkeiten, Maschinen, Baumwolle, Kohle usw. vergeuden, so war jede Analyse &uuml;berfl&uuml;ssig. Er hatte einfach zu antworten: Meine Herren! Wenn ihr 10 Stunden arbeiten la&szlig;t statt 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT>, wird, unter sonst gleichbleibenden Umst&auml;nden, der t&auml;gliche Verzehr von Baumwolle, Maschinerie usw. um 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden abnehmen. Ihr gewinnt also grade so viel, als ihr verliert. Eure Arbeiter werden in Zukunft 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden weniger f&uuml;r Reproduktion oder Ersatz des vorgescho&szlig;nen Kapitalwerts vergeuden. Glaubte er ihnen nicht aufs Wort, sondern hielt als Sachverst&auml;ndiger eine Analyse f&uuml;r n&ouml;tig, so mu&szlig;te er vor allem, in einer Frage, die sich ausschlie&szlig;lich um das Verh&auml;ltnis des Reingewinns zur Gr&ouml;&szlig;e des Arbeitstags dreht, die Herren Fabrikanten ersuchen, Maschinerie und Fabrikgeb&auml;ude, Rohmaterial und Arbeit nicht kunterbunt durcheinanderzuwirren, sondern gef&auml;lligst das in Fabrikgeb&auml;ude, Maschinerie, Rohmaterial usw. enthaltne konstante Kapital auf die eine, das in Arbeitslohn vorgescho&szlig;ne Kapital auf die andre Seite zu stellen. Ergab sich dann etwa, da&szlig; nach der Fabrikantenrechnung der Arbeiter in <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden, oder in einer Stunde, den Arbeitslohn reproduziert oder ersetzt, so hatte der Analytiker fortzufahren:</P>
<P>Nach eurer Angabe produziert der Arbeiter in der vorletzten Stunde seinen Arbeitslohn und in der letzten euren Mehrwert oder den Reingewinn. Da er in gleichen Zeitr&auml;umen gleiche Werte produziert, hat das Produkt der vorletzten Stunde denselben Wert wie das der letzten. Er produziert ferner nur Wert, soweit er Arbeit verausgabt, und das Quantum <A NAME="S240"><B>&lt;240&gt;</A></B> seiner Arbeit ist gemessen durch seine Arbeitszeit. Diese betr&auml;gt nach eurer Angabe 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden per Tag. Einen Teil dieser 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden verbraucht er zur Produktion oder zum Ersatz seines Arbeitslohns, den andren zur Produktion eures Reingewinns. Weiter tut er nichts w&auml;hrend des Arbeitstags. Da aber, nach Angabe, sein Lohn und der von ihm gelieferte Mehrwert gleich gro&szlig;e Werte sind, produziert er offenbar seinen Arbeitslohn in 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden und euren Reingewinn in andren 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden. Da ferner der Wert des zweist&uuml;ndigen Garnprodukts gleich der Wertsumme seines Arbeitslohns plus eures Reingewinns ist, mu&szlig; dieser Garnwert durch 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden gemessen sein, das Produkt der vorletzten Stunde durch 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Arbeitsstunden, das der letzten ditto. Wir kommen jetzt zu einem h&auml;klichen Punkt. Also aufgepa&szlig;t! Die vorletzte Arbeitsstunde ist eine gew&ouml;hnliche Arbeitsstunde wie die erste. Ni plus, ni moins. &lt;Nicht mehr, nicht weniger.&gt; Wie kann der Spinner daher in einer Arbeitsstunde einen Garnwert produzieren, der 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Arbeitsstunden darstellt? Er verrichtet in der Tat kein solches Wunder. Was er in einer Arbeitsstunde an Gebrauchswert produziert, ist ein bestimmtes Quantum Garn. Der Wert dieses Garns ist gemessen durch 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Arbeitsstunden, wovon 4<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> ohne sein Zutun in den st&uuml;ndlich verzehrten Produktionsmitteln stecken, in Baumwolle, Maschinerie usw., <FONT SIZE="-1"><SUP>4</FONT></SUP>/<FONT SIZE=2>4</FONT> oder eine Stunde von ihm selbst zugesetzt ist. Da also sein Arbeitslohn in 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden produziert wird und das Garnprodukt einer Spinnstunde ebenfalls 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Arbeitsstunden enth&auml;lt, ist es durchaus keine Hexerei, da&szlig; das Wertprodukt seiner 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Spinnstunden gleich dem Produktenwert einer Spinnstunde. Ihr seid aber durchaus auf dem Holzweg, wenn ihr meint, er verliere ein einziges Zeitatom seines Arbeitstags mit der Reproduktion oder dem "Ersatz" der Werte von Baumwolle, Maschinerie usw. Dadurch, da&szlig; seine Arbeit aus Baumwolle und Spindel Garn macht, dadurch, da&szlig; er spinnt, geht der Wert von Baumwolle und Spindel von selbst auf das Garn &uuml;ber. Es ist dies der Qualit&auml;t seiner Arbeit geschuldet, nicht ihrer Quantit&auml;t. Allerdings wird er in einer Stunde mehr Baumwollwert usw. auf Garn &uuml;bertragen als in <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunde, aber nur weil er in 1 Stunde mehr Baumwolle verspinnt als in <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT>. Ihr begreift also: Euer Ausdruck, der Arbeiter produziert in der vorletzten Stunde den Wert seines Arbeitslohns und in der letzten den Reingewinn, hei&szlig;t weiter nichts, als da&szlig; in dem Garnprodukt von zwei Stunden seines Arbeitstags, ob sie vorn oder hinten stehen, 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden verk&ouml;rpert sind, grade so viel Stunden, als sein ganzer Arbeitstag z&auml;hlt. Und der Ausdruck, da&szlig; er in den ersten 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden sei- <A NAME="S241"><B>&lt;241&gt;</A></B> nen Arbeitslohn und in den letzten 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden euren Reingewinn produziert, hei&szlig;t wieder nichts, als da&szlig; ihr die ersten 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden zahlt und die letzten 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden nicht zahlt. Ich spreche von Zahlung der Arbeit, statt der Arbeitskraft, um euren slang zu reden. Vergleicht ihr Herren nun das Verh&auml;ltnis der Arbeitszeit, die ihr zahlt, zur Arbeitszeit, die ihr nicht zahlt, so werdet ihr finden, da&szlig; es halber Tag zu halbem Tag ist, also 100%, was allerdings ein artiger Prozentsatz. Es unterliegt auch nicht dem geringsten Zweifel, da&szlig;, wenn ihr eure "H&auml;nde" statt 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden 13 abschanzt und, was euch so &auml;hnlich sieht wie ein Ei dem andren, die &uuml;bersch&uuml;ssigen 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden zur blo&szlig;en Mehrarbeit schlagt, letztre von 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden auf 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden wachsen wird, die Rate des Mehrwerts daher von 100% auf 126<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>23</FONT>%. Dagegen seid ihr gar zu tolle Sanguiniker, wenn ihr hofft, sie werde durch den Zusatz von 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden von 100 auf 200% und gar mehr als 200% steigen, d.h. sich "mehr als verdoppeln". Andrerseits - des Menschen Herz ist ein wunderlich Ding, namentlich wenn der Mensch sein Herz im Beutel tr&auml;gt - seid ihr gar zu verr&uuml;ckte Pessimisten, wenn ihr f&uuml;rchtet, mit der Reduktion des Arbeitstags von 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> auf 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden werde euer ganzer Reingewinn in die Br&uuml;che gehn. Beileibe nicht. Alle andren Umst&auml;nde als gleichbleibend vorausgesetzt, wird die Mehrarbeit von 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> auf 4<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Stunden fallen, was immer noch eine ganz erkleckliche Rate des Mehrwerts gibt, n&auml;mlich 82<FONT SIZE="-1"><SUP>14</FONT></SUP>/<FONT SIZE=2>23</FONT>%. Die verh&auml;ngnisvolle "letzte Stunde" aber, von der ihr mehr gefabelt habt als die Chiliasten vom Weltuntergang, ist "all bosh" &lt;"lauter Unsinn"&gt;. Ihr Verlust wird weder euch den "Reingewinn" noch den von euch verarbeiteten Kindern beiderlei Geschlechts die "Seelenreinheit" kosten.<A NAME="Z32a"><A HREF="#M32a">(32a)</A></A></P>
<B><P><A NAME="S242">&lt;242&gt;</A></B> Wenn einmal euer "letztes St&uuml;ndlein" wirklich schl&auml;gt, denkt an den Professor von Oxford. Und nun: In einer be&szlig;ren Welt w&uuml;nsch' ich mir <A NAME="S243"><B>&lt;243&gt;</A></B> mehr von eurem werten Umgang. Addio!<A NAME="Z33"><A HREF="#M33">(33)</A></A> ... Das Signal der von Senior 1836 entdeckten "letzten Stunde" ward am 15. April 1848, polemisch gegen das Zehnstundengesetz, von James Wilson, einem der &ouml;konomischen Hauptmandarine, im "London Economist" von neuem geblasen.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_7_4">4. Das Mehrprodukt</A></I> </P>
<P>Den Teil des Produkts (<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>10</FONT> von 20 Pfd. Garn oder 2 Pfd. Garn in dem Beispiel sub 2), worin sich der Mehrwert darstellt, nennen wir Mehrprodukt (surplus produce, produit net). Wie die Rate des Mehrwerts durch sein Verh&auml;ltnis nicht zur Gesamtsumme, sondern zum variablen Bestandteil des Kapitals bestimmt wird, so die H&ouml;he des Mehrprodukts durch sein Verh&auml;ltnis nicht zum Rest des Gesamtprodukts, sondern zum Produktteil, worin sich die notwendige Arbeit darstellt. Wie die Produktion von Mehrwert der bestimmende Zweck der kapitalistischen Produktion, so mi&szlig;t nicht die absolute Gr&ouml;&szlig;e des Produkts, sondern die relative Gr&ouml;&szlig;e des Mehrprodukts den H&ouml;hegrad des Reichtums.<A NAME="Z34"><A HREF="#M34">(34)</A></A> </P>
<B><P><A NAME="S244">&lt;244&gt;</A></B> Die Summe der notwendigen Arbeit und der Mehrarbeit, der Zeitabschnitte, worin der Arbeiter den Ersatzwert seiner Arbeitskraft und den Mehrwert produziert, bildet die absolute Gr&ouml;&szlig;e seiner Arbeitszeit - den Arbeitstag (working day).</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M26a">(26a)</A> "Wenn wir den Wert des angewandten fixen Kapitals als Teil des vorgeschossenen Kapitals rechnen, m&uuml;ssen wir am Ende des Jahres den verbliebenen Wert dieses Kapitals als einen Teil der Jahreseinnahme rechnen." (Malthus, "Pric. of Pol. Econ.", 2nd ed., London 1836, p. 269.) <A HREF="#Z26a">&lt;=</A></P>
<P><A NAME="M27">(27)</A> Note zur 2. Ausg. Es versteht sich von selbst mit Lucretius "nil posse creari de nihilo". Aus nichts wird nichts. "Wertsch&ouml;pfung" ist Umsatz von Arbeitskraft in Arbeit. Ihrerseits ist die Arbeitskraft vor allem in menschlichen Organismus umgesetzter Naturstoff. <A HREF="#Z27">&lt;=</A></P>
<P><A NAME="M28">(28)</A> In derselben Weise, wie der Engl&auml;nder "rate of profits", "rate of interest", usw. braucht. Man wird aus Buch III sehen, da&szlig; die Profitrate leicht zu begreifen, sobald man die Gesetze des Mehrwerts kennt. Auf dem umgekehrten Weg begreift man ni l'un, ni l'autre &lt;weder das eine, noch das andere&gt;. <A HREF="#Z28">&lt;=</A></P>
<P><A NAME="M28a">(28a)</A> {Note zur 3. Aufl. Der Verfasser gebraucht hier die landl&auml;ufige &ouml;konomische Sprache. Man erinnert sich, da&szlig; auf S.137 &lt;siehe vorl. Band, <A HREF="me23_161.htm#S188">S.188</A>&gt; nachgewiesen, wie in Wirklichkeit nicht der Kapitalist dem Arbeiter, sondern der Arbeiter dem Kapitalisten "vorschie&szlig;t". - F.E.} <A HREF="#Z28a">&lt;=</A></P>
<P><A NAME="M29">(29)</A> Wir haben bisher in dieser Schrift das Wort "notwendige Arbeitszeit" angewandt f&uuml;r die zur Produktion einer Ware &uuml;berhaupt gesellschaftlich notwendige Arbeitszeit. Wir brauchen es von jetzt ab auch f&uuml;r die zur Produktion der spezifischen Ware Arbeitskraft notwendige Arbeitszeit. Der Gebrauch derselben termini technici in verschiednem Sinn ist mi&szlig;lich, aber in keiner Wissenschaft ganz zu vermeiden. Man vergleiche z.B. die h&ouml;heren und niedren Teile der Mathematik. <A HREF="#Z29">&lt;=</A></P>
<P><A NAME="M30">(30)</A> Mit wahrhaft Gottschedscher Genialit&auml;t entdeckt Herr Wilhelm Thukydides Roscher, da&szlig;, wenn die Bildung von Mehrwert oder Mehrprodukt, und die damit verbundne Akkumulation, heurigen Tags der "Sparsamkeit" des Kapitalisten geschuldet, der daf&uuml;r "z.B. Zins verlangt", dagegen "auf den niedrigsten Kulturstufen ... die Schw&auml;cheren von den St&auml;rkeren zur Sparsamkeit gezwungen werden". (l.c.p. 82, 78.) Zur Ersparung von Arbeit? oder nicht vorhandner &uuml;bersch&uuml;ssiger Produkte? Neben wirklicher Ignoranz ist es apologetische Scheu vor gewissenhafter Analyse des Werts und Mehrwerts, und etwa verf&auml;nglich-polizeiwidrigem Resultat, die einen Roscher und Kons. zwingt, die mehr oder minder plausiblen Rechtfertigungsgr&uuml;nde des Kapitalisten f&uuml;r seine Aneignung vorhandner Mehrwerte in Entstehungsgr&uuml;nde des Mehrwerts zu verdrehen. <A HREF="#Z30">&lt;=</A></P>
<P><A NAME="M30a">(30a)</A> Note zur 2. Ausg. Obgleich exakter Ausdruck f&uuml;r den Exploitationsgrad der Arbeitskraft, ist die Rate des Mehrwerts kein Ausdruck f&uuml;r die absolute Gr&ouml;&szlig;e der Exploitation. Z.B. wenn die notwendige Arbeit = 5 Stunden und die Mehrarbeit = 5 Stunden, ist der Exploitationsgrad = 100%. Die Gr&ouml;&szlig;e der Exploitation ist hier gemessen durch 5 Stunden. Ist dagegen die notwendige Arbeit = 6 Stunden und die Mehrarbeit = 6 Stunden, so bleibt der Exploitationsgrad von 100% unver&auml;ndert, w&auml;hrend die Gr&ouml;&szlig;e der Exploitation um 20% w&auml;chst, von 5 auf 6 Stunden. <A HREF="#Z30a">&lt;=</A></P>
<P><A NAME="M31">(31)</A> Note zur 2. Ausg. Das in der ersten Ausgabe gegebne Beispiel einer Spinnerei f&uuml;r das Jahr 1860 enthielt einige faktische Irrt&uuml;mer. Die im Text gegebnen durchaus genauen Daten sind mir von einem Manchester Fabrikanten geliefert. - Es ist zu bemerken, da&szlig; in England die alte Pferdekraft nach dem Durchschnitt des Zylinders berechnet wurde, die neue nach der wirklichen Kraft z&auml;hlt, die der Indikator anzeigt. <A HREF="#Z31">&lt;=</A></P>
<P><A NAME="M31a">(31a)</A> Die gegebnen Rechnungen gelten nur als Illustration. Es wird n&auml;mlich unterstellt, da&szlig; die Preise = den Werten. Man wird in Buch III sehn, da&szlig; diese Gleichsetzung, selbst f&uuml;r die Durchschnittspreise, sich nicht in dieser einfachen Weise macht. <A HREF="#Z31a">&lt;=</A></P>
<P><A NAME="M32">(32)</A> Senior, l.c.p. 12, 13. Wir gehn auf die f&uuml;r unsren Zweck gleichg&uuml;ltigen Kuriosa nicht ein, z.B. die Behauptung, da&szlig; die Fabrikanten den Ersatz der verschli&szlig;nen Maschinerie usw., also eines Kapitalbestandteils, zum Gewinn, Brutto oder Netto, schmutzig oder rein, rechnen. Auch nicht auf die Richtigkeit oder Falschheit der Zahlenangaben. Da&szlig; sie nicht mehr wert sind als die sogenannte "Analyse", bewies Leonard Horner in "A Letter to Mr. Senior etc", London 1837. Leonard Horner, einer der Factory Inquiry Commissioners &lt;Kommiss&auml;re zur Untersuchung der Fabrikverh&auml;ltnisse&gt; von 1833 und Fabrikinspektor, in der Tat Fabrikzensor, bis 1859, hat unsterbliche Verdienste um die englische Arbeiterklasse gewonnen. Au&szlig;er mit den erbitterten Fabrikanten f&uuml;hrte er einen lebenslangen Kampf mit den Ministern, f&uuml;r die es ungleich wichtiger war, die "Stimmen" der Fabrikherrn im Unterhaus als die Arbeitsstunden der "H&auml;nde" in der Fabrik zu z&auml;hlen. </P>
<P>Zusatz zur Note 32. Seniors Darstellung ist konfus, ganz abgesehn von der Falschheit ihres Inhalts. Was er eigentlich sagen wollte, war dies: Der Fabrikant besch&auml;ftigt die Arbeiter t&auml;glich 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> oder <FONT SIZE="-1"><SUP>23</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden. Wie der einzelne Arbeitstag, so besteht die Jahresarbeit aus 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> oder <FONT SIZE="-1"><SUP>23</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden (multipliziert mit der Anzahl der Arbeitstage w&auml;hrend des Jahrs). Dies vorausgesetzt, produzieren die <FONT SIZE="-1"><SUP>23</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden das Jahresprodukt von 115.000 Pfd.St.; <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunde produziert <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>23</FONT> x 115.000 Pfd.St.; <FONT SIZE="-1"><SUP>20</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden produzieren <FONT SIZE="-1"><SUP>20</FONT></SUP>/<FONT SIZE=2>23</FONT> x 115.000 Pfd.St. = 100.000 Pfd.St., d.h. sie ersetzen nur das vorgescho&szlig;ne Kapital. Bleiben <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden, die <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>23</FONT> x 115.000 Pfd.St. = 15.000 produzieren, d.h. den Bruttogewinn. Von diesen <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden produziert <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunde <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>23</FONT> x 115.000 Pfd.St. = 5.000 Pfd.St., d.h. sie produziert nur den Ersatz f&uuml;r den Verschlei&szlig; der Fabrik und der Maschinerie. Die letzten zwei halben Arbeitsstunden, d.h. die letzte Arbeitsstunde, produziert <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>23</FONT> x 115.000 Pfd.St. = 10.000 Pfd.St., d.h. den Nettoprofit. Im Text verwandelt Senior die letzten <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>23</FONT> des Produkts in Teile des Arbeitstags selbst. <A HREF="#Z32">&lt;=</A></P>
<P><A NAME="M32a">(32a)</A> Wenn Senior bewies, da&szlig; an "der letzten Arbeitsstunde" der Reingewinn der Fabrikanten, die Existenz der englischen Baumwollindustrie, Englands Weltmarktgr&ouml;&szlig;e h&auml;ngen, bewies dahin wiederum Dr. Andrew Ure in den Kauf, da&szlig; Fabrikkinder und junge Personen unter 18 Jahren, welche man nicht volle 12 Stunden in die warme und reine Moralluft der Fabrikstube bannt, sondern "eine Stunde" fr&uuml;her in die gem&uuml;tskalte und frivole Au&szlig;enwelt verst&ouml;&szlig;t, von M&uuml;&szlig;iggang und Laster um ihr Seelenheil geprellt werden. Seit 1848 werden die Fabrikinspektoren nicht m&uuml;de, in ihren halbj&auml;hrlichen "Reports" die Fabrikanten mit "der letzten", der "verh&auml;ngnisvollen Stunde" zu necken. So sagt Herr Howell in seinem Fabrikbericht vom 31. Mai 1855: "W&auml;re die folgende scharfsinnige Berechnung" (er zitiert Senior) "richtig, so h&auml;tte jede Baumwollfabrik im Ver. K&ouml;nigreich seit 1850 mit Verlust gearbeitet." ("Reports of the Insp. of Fact. for the half year ending 30th April 1855", p.19, 20.) Als im Jahr 1848 die Zehnstundenbill durchs Parlament ging, oktroyierten die Fabrikanten einigen Normalarbeitern in den l&auml;ndlichen, zwischen den Grafschaften Dorset und Somerset zerstreut liegenden Flachsspinnereien eine Gegenpetition, worin es u.a. hei&szlig;t: "Eure Bittsteller, Eltern, glauben, da&szlig; eine zus&auml;tzliche Mu&szlig;estunde weiter keinen Erfolg haben kann als die Demoralisation ihrer Kinder, denn M&uuml;&szlig;iggang ist alles Lasters Anfang." Hierzu bemerkt der Fabrikbericht vom 31. Oktober 1848: "Die Atmosph&auml;re der Flachsspinnereien, worin die Kinder dieser tugendhaft-z&auml;rtlichen Eltern arbeiten, ist geschw&auml;ngert mit so unz&auml;hligen Staub- und Faserpartikelchen des Rohmaterials, da&szlig; es au&szlig;erordentlich unangenehm ist, auch nur 10 Minuten in den Spinnstuben zuzubringen, denn ihr k&ouml;nnt das nicht ohne die peinlichste Empfindung, indem Auge, Ohr, Nasenl&ouml;cher und Mund sich sofort f&uuml;llen mit Flachsstaubwolken, vor denen kein Entrinnen ist. Die Arbeit selbst erheischt, wegen der Fieberhast der Maschinerie, rastlosen Aufwand von Geschick und Bewegung, unter der Kontrolle nie erm&uuml;dender Aufmerksamkeit, und es scheint etwas hart, Eltern den Ausdruck, 'Faulenzerei' auf die eignen Kinder anwenden zu lassen, die, nach Abzug der Essenszeit, 10 volle Stunden an solche Besch&auml;ftigung, in einer solchen Atmosph&auml;re, geschmiedet sind ... Diese Kinder arbeiten l&auml;nger als die Ackerknechte in den Nachbard&ouml;rfern ... Solch liebloses Gekohl &uuml;ber 'M&uuml;&szlig;iggang und Laster' mu&szlig; als der reinste Cant und die schamloseste Heuchelei gebrandmarkt werden ... Der Teil des Publikums, der vor ungef&auml;hr zw&ouml;lf Jahren auffuhr &uuml;ber die Zuversicht, womit man &ouml;ffentlich und ganz ernsthaft proklamierte, unter der Sanktion hoher Autorit&auml;t, da&szlig; der ganze "Reingewinn" des Fabrikanten aus "der letzten Stunde" Arbeit flie&szlig;t und daher die Reduktion des Arbeitstags um eine Stunde den Reingewinn vernichtet; dieser Teil des Publikums, sagen wir, wird kaum seinen Augen trauen, wenn er nun findet, da&szlig; die Original-Entdeckung &uuml;ber die Tugenden der "letzten Stunde" seitdem so weit verbessert worden ist, "Moral" und "Profit" gleichm&auml;&szlig;ig einzuschlie&szlig;en; so da&szlig;, wenn die Dauer der Kinderarbeit auf volle 10 Stunden reduziert wird, die Moral der Kinder zugleich mit dem Nettogewinn ihrer Anwender fl&ouml;ten geht, beide abh&auml;ngig von dieser letzten, dieser fatalen Stunden." ("Repts. of Insp. of Fact. for 31st Oct. 1848", p. 101.) Derselbe Fabrikbericht gibt dann Proben von der "Moral" und "Tugend" dieser Herrn Fabrikanten, von den Schlichen, Pfiffen, Lockungen, Drohmitteln, F&auml;lschungen usw., die sie anwandten, um von wenigen ganz verwahrlosten Arbeitern dergleichen Petitionen unterzeichnen zu machen, um sie dann als Petitionen eines ganzen Industriezweigs, ganzer Grafschaften dem Parlament aufzubinden. - H&ouml;chst charakteristisch bleibt es f&uuml;r den heutigen Stand der sogenannten &ouml;konomischen "Wissenschaft", da&szlig; weder Senior selbst, der sp&auml;ter zu seiner Ehre energisch f&uuml;r die Fabrikgesetzgebung auftrat, noch seine urspr&uuml;nglichen und sp&auml;tren Widersacher, die Trugschl&uuml;sse der "Originalentdeckung" aufzul&ouml;sen wu&szlig;ten. Sie appellierten an die tats&auml;chliche Erfahrung. Das why und wherefore &lt;Warum und Weshalb&gt; blieb Mysterium. <A HREF="#Z32a">&lt;=</A> </P>
<P><A NAME="M33">(33)</A> Indes hatte der Herr Professor doch etwas bei seinem Manchester Ausflug profitiert! In den "Letters on the Factory Act" h&auml;ngt der ganze Reingewinn, "Profit" und "Zins" und sogar "something more" &lt;"etwas mehr"&gt; an einer unbezahlten Arbeitsstunde des Arbeiters! Ein Jahr zuvor, in seinen zum Gemeinbesten Oxforder Stundenten und gebildeter Philister verfa&szlig;ten "Outlines of Political Economy" hatte er noch gegen&uuml;ber Ricardos Wertbestimmung durch die Arbeitszeit "entdeckt", da&szlig; der Profit aus der Arbeit des Kapitalisten und der Zins aus seiner Asketik, seiner "Abstinenz" herstammte. Die Flause selbst war alt, aber das Wort "Abstinenz" neu. Herr Roscher verdeutscht es richtig durch "Enthaltung". Seine minder mit Latein beschlagnen Kompatrioten, Wirte, Schulzen und andre Michels, haben es in "Entsagung" verm&ouml;ncht. <A HREF="#Z33">&lt;=</A></P>
<P><A NAME="M34">(34)</A> "F&uuml;r ein Individuum mit einem Kapital von 20.000 Pfd.St., dessen Profite 2.000 Pfd.St. j&auml;hrlich betragen, w&auml;re es ein durchaus gleichg&uuml;ltig Ding, ob sein Kapital 100 oder 1.000 Arbeiter besch&auml;ftigt, ob die produzierten Waren sich zu 10.000 oder 20.000 Pfd.St. verkaufen, immer vorausgesetzt, da&szlig; seine Profite in allen F&auml;llen nicht unter 2.000 Pfd.St. fallen. Ist das reale Interesse einer Nation nicht dasselbe? Vorausgesetzt, ihr reales Nettoeinkommen, ihre Renten und Profite bleiben dieselben, so ist es nicht von der geringsten Wichtigkeit, ob die Nation aus 10 oder 12 Millionen Einwohnern besteht." (Ricardo, l.c.p. 416.) Lange vor Ricardo sagte der Fanatiker des Mehrprodukts, Arthur Young, ein &uuml;brigens schwatzschweifiger, kritikloser Schriftsteller, dessen Ruf in umgekehrtem Verh&auml;ltnis zu seinem Verdienst steht, u.a.: "von welchem Nutzen w&uuml;rde in einem modernen K&ouml;nigreich eine ganze Provinz sein, deren Boden in altr&ouml;mischer Manier, von kleinen, unabh&auml;ngigen Bauern, meinetwegen noch so gut bebaut w&uuml;rde? Von welchem Zwecke, au&szlig;er dem einzigen, Menschen zu erzeugen (the mere purpose of breeding men), was an und f&uuml;r sich gar keinen Zweck hat (is a most useless purpose)". (Arthur Young, "Political Arithmetic etc.", London 1774, p.47.)</P>
<P>Zusatz zu Note 34. Sonderbar ist "die starke Neigung, das Reineinkommen als vorteilhaft f&uuml;r die arbeitende Klasse hinzustellen, ... dabei ist aber offensichtlich, da&szlig; dieses nicht deshalb vorteilhaft ist, weil es rein ist". (Th. Hopkins, "On Rent of Land etc.", London 1828, p.126.) <A HREF="#Z34">&lt;=</A></P></BODY>
</HTML>
