<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Ware und Geld - 2. Der Austauschproze&szlig;</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_049.htm"><FONT SIZE=2>1. Kapitel. Die Ware</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_109.htm"><FONT SIZE=2>3. Kapitel. Das Geld oder die Warenzirkulation</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Erster Abschnitt, S. 99 - 108<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<P ALIGN="CENTER">ZWEITES KAPITEL<BR>
<FONT SIZE="+2">Der Austauschproze&szlig;</FONT></P>
<B><P><A NAME="S99">&lt;99&gt;</A></B> Die Waren k&ouml;nnen nicht selbst zu Markte gehn und sich nicht selbst austauschen. Wir m&uuml;ssen uns also nach ihren H&uuml;tern umsehn, den Warenbesitzern. Die Waren sind Dinge und daher widerstandslos gegen den Menschen. Wenn sie nicht willig, kann er Gewalt brauchen, in andren Worten, sie nehmen.<A NAME="Z37"><A HREF="#M37">(37)</A></A> Um diese Dinge als Waren aufeinander zu beziehn, m&uuml;ssen die Warenh&uuml;ter sich zueinander als Personen verhalten, deren Willen in jenen Dingen haust, so da&szlig; der eine nur mit dem Willen des andren, also jeder nur vermittelst eines, beiden gemeinsamen Willensakts sich die fremde Ware aneignet, indem er die eigne ver&auml;u&szlig;ert. Sie m&uuml;ssen sich daher wechselseitig als Privateigent&uuml;mer anerkennen. Dies Rechtsverh&auml;ltnis, dessen Form der Vertrag ist, ob nun legal entwickelt oder nicht, ist ein Willensverh&auml;ltnis, worin sich das &ouml;konomische Verh&auml;ltnis widerspiegelt. Der Inhalt dieses Rechts- oder Willensverh&auml;ltnisses ist durch das &ouml;konomische Verh&auml;ltnis selbst gegeben.<A NAME="Z38"><A HREF="#M38">(38)</A></A> Die Personen existieren hier nur <A NAME="S100"><B>&lt;100&gt;</A></B> f&uuml;reinander als Repr&auml;sentanten von Ware und daher als Warenbesitzer. Wir werden &uuml;berhaupt im Fortgang der Entwicklung finden, da&szlig; die &ouml;konomischen Charaktermasken der Personen nur die Personifikationen der &ouml;konomischen Verh&auml;ltnisse sind, als deren Tr&auml;ger sie sich gegen&uuml;bertreten.</P>
<P>Was den Warenbesitzer namentlich von der Ware unterscheidet, ist der Umstand, da&szlig; ihr jeder andre Warenk&ouml;rper nur als Erscheinungsform ihres eignen Werts gilt. Geborner Leveller und Zyniker, steht sie daher stets auf dem Sprung, mit jeder andren Ware, sei selbe auch ausgestattet mit mehr Unannehmlichkeiten als Maritorne, nicht nur die Seele, sondern den Leib zu wechseln. Diesen der Ware mangelnden Sinn f&uuml;r das Konkrete des Warenk&ouml;rpers erg&auml;nzt der Warenbesitzer durch seine eignen f&uuml;nf und mehr Sinne. Seine Ware hat f&uuml;r ihn keinen unmittelbaren Gebrauchswert. Sonst f&uuml;hrte er sie nicht zu Markt. Sie hat Gebrauchswert f&uuml;r andre. F&uuml;r ihn hat sie unmittelbar nur den Gebrauchswert, Tr&auml;ger von Tauschwert und so Tauschmittel zu sein.<A NAME="Z39"><A HREF="#M39">(39)</A></A> Darum will er sie ver&auml;u&szlig;ern f&uuml;r Ware, deren Gebrauchswert ihm Gen&uuml;ge tut. Alle Waren sind Nicht-Gebrauchswerte f&uuml;r ihre Besitzer, Gebrauchswerte f&uuml;r ihre Nicht-Besitzer. Sie m&uuml;ssen also allseitig die H&auml;nde wechseln. Aber dieser H&auml;ndewechsel bildet ihren Austausch, und ihr Austausch bezieht sie als Werte aufeinander und realisiert sie als Werte. Die Waren m&uuml;ssen sich daher als Werte realisieren, bevor sie sich als Gebrauchswerte realisieren k&ouml;nnen.</P>
<P>Andrerseits m&uuml;ssen sie sich als Gebrauchswerte bew&auml;hren, bevor sie sich als Werte realisieren k&ouml;nnen. Denn die auf sie verausgabte menschliche Arbeit z&auml;hlt nur, soweit sie in einer f&uuml;r andre n&uuml;tzlichen Form verausgabt <A NAME="S101"><B>&lt;101&gt;</A></B> ist. Ob sie andren n&uuml;tzlich, ihr Produkt daher fremde Bed&uuml;rfnisse befriedigt, kann aber nur ihr Austausch beweisen.</P>
<P>Jeder Warenbesitzer will seine Ware nur ver&auml;u&szlig;ern gegen andre Ware, deren Gebrauchswert sein Bed&uuml;rfnis befriedigt. Sofern ist der Austausch f&uuml;r ihn nur individueller Proze&szlig;. Andrerseits will er seine Ware als Wert realisieren, also in jeder ihm beliebigen andren Ware von demselben Wert, ob seine eigne Ware nun f&uuml;r den Besitzer der andren Ware Gebrauchswert habe oder nicht. Sofern ist der Austausch f&uuml;r ihn allgemein gesellschaftlicher Proze&szlig;. Aber derselbe Proze&szlig; kann nicht gleichzeitig f&uuml;r alle Warenbesitzer nur individuell und zugleich nur allgemein gesellschaftlich sein.</P>
<P>Sehn wir n&auml;her zu, so gilt jedem Warenbesitzer jede fremde Ware als besondres &Auml;quivalent seiner Ware, seine Ware daher als allgemeines &Auml;quivalent aller andren Waren. Da aber alle Warenbesitzer dasselbe tun, ist keine Ware allgemeines &Auml;quivalent und besitzen die Waren daher auch keine allgemeine relative Wertform, worin sie sich als Werte gleichsetzen und als Wertgr&ouml;&szlig;en vergleichen. Sie stehn sich daher &uuml;berhaupt nicht gegen&uuml;ber als Waren, sondern nur als Produkte oder Gebrauchswerte.</P>
<P>In ihrer Verlegenheit denken unsre Warenbesitzer wie Faust. Im Anfang war die Tat. Sie haben daher schon gehandelt, bevor sie gedacht haben. Die Gesetze der Warennatur bet&auml;tigten sich im Naturinstinkt der Warenbesitzer. Sie k&ouml;nnen ihre Waren nur als Werte und darum nur als Waren aufeinander beziehn, indem sie dieselben gegens&auml;tzlich auf irgendeine andre Ware als allgemeines &Auml;quivalent beziehn. Das ergab die Analyse der Ware. Aber nur die gesellschaftliche Tat kann eine bestimmte Ware zum allgemeinen &Auml;quivalent machen. Die gesellschaftliche Aktion aller andren Waren schlie&szlig;t daher eine bestimmte Ware aus, worin sie allseitig ihre Werte darstellen. Dadurch wird die Naturalform Ware gesellschaftlich g&uuml;ltige &Auml;quivalentform. Allgemeines &Auml;quivalent zu sein wird durch den gesellschaftlichen Proze&szlig; zur spezifisch gesellschaftlichen Funktion der ausgeschlossenen Ware. So wird sie - Geld.</P>
<P>"Illi unum consilium habent et virtutem et potestatem suam bestiae tradunt. Et ne quis possit emere aut vendere, nisi qui habet characterem aut nomen bestiae, aut numerum nomisis ejus." &lt;"Die haben eine Meinung und werden ihre Kraft und Macht geben dem Tier, da&szlig; niemand kaufen oder verkaufen kann, er habe denn das Malzeichen, n&auml;mlich den Namen des Tiers oder die Zahl seines Namens."&gt; (Apokalypse)</P>
<P>Der Geldkristall ist ein notwendiges Produkt des Austauschprozesses, worin verschiedenartige Arbeitsprodukte einander tats&auml;chlich gleichgesetzt <A NAME="S102"><B>&lt;102&gt;</A></B> und daher tats&auml;chlich in Waren verwandelt werden. Die historische Ausweitung und Vertiefung des Austausches entwickelt den in der Warennatur schlummernden Gegensatz von Gebrauchswert und Wert. Das Bed&uuml;rfnis, diesen Gegensatz f&uuml;r den Verkehr &auml;u&szlig;erlich darzustellen, treibt zu einer selbst&auml;ndigen Form des Warenwerts und ruht und rastet nicht, bis sie endg&uuml;ltig erzielt ist durch die Verdopplung der Ware in Ware und Geld. In demselben Ma&szlig;e daher, worin sich die Verwandlung der Arbeitsprodukte in Waren, vollzieht sich die Verwandlung von Ware in Geld.<A NAME="Z40"><A HREF="#M40">(40)</A></A></P>
<P>Der unmittelbare Produktenaustausch hat einerseits die Form des einfachen Wertausdrucks und hat sie andrerseits noch nicht. Jene Form war x Ware A = y Ware B. Die Form des unmittelbaren Produktenaustausches ist: x Gebrauchsgegenstand A = y Gebrauchsgegenstand B.<A NAME="Z41"><A HREF="#M41">(41)</A></A> Die Dinge A und B sind hier nicht Waren vor dem Austausch, sondern werden es erst durch denselben. Die erste Weise, worin ein Gebrauchsgegenstand der M&ouml;glichkeit nach Tauschwert ist, ist sein Dasein als Nicht-Gebrauchswert, als die unmittelbaren Bed&uuml;rfnisse seines Besitzers &uuml;berschie&szlig;endes Quantum von Gebrauchswert. Dinge sind an und f&uuml;r sich dem Menschen &auml;u&szlig;erlich und daher ver&auml;u&szlig;erlich. Damit diese Ver&auml;u&szlig;erung wechselseitig, brauchen Menschen nur stillschweigend sich als Privateigent&uuml;mer jener ver&auml;u&szlig;erlichen Dinge und eben dadurch als voneinander unabh&auml;ngige Personen gegen&uuml;berzutreten. Solch ein Verh&auml;ltnis wechselseitiger Fremdheit existiert jedoch nicht f&uuml;r die Glieder eines naturw&uuml;chsigen Gemeinwesens, habe es nun die Form einer patriarchalischen Familie, einer altindischen Gemeinde, eines Inkastaates usw. Der Warenaustausch beginnt, wo die Gemeinwesen enden, an den Punkten ihres Kontakts mit fremden Gemeinwesen oder Gliedern fremder Gemeinwesen. Sobald Dinge aber einmal im ausw&auml;rtigen, werden sie auch r&uuml;ckschlagend im innern Gemeinleben zu Waren. Ihr quantitatives Austauschverh&auml;ltnis ist zun&auml;chst ganz zuf&auml;llig. Austausch- <A NAME="S103"><B>&lt;103&gt;</A></B> bar sind sie durch den Willensakt ihrer Besitzer, sie wechselseitig zu ver&auml;u&szlig;ern. Indes setzt sich das Bed&uuml;rfnis f&uuml;r fremde Gebrauchsgegenst&auml;nde allm&auml;hlich fest. Die best&auml;ndige Wiederholung des Austausches macht ihn zu einem regelm&auml;&szlig;igen gesellschaftlichen Proze&szlig;. Im Laufe der Zeit mu&szlig; daher wenigstens ein Teil der Arbeitsprodukte absichtlich zum Behuf des Austausches produziert werden. Von diesem Augenblick befestigt sich einerseits die Scheidung zwischen der N&uuml;tzlichkeit der Dinge f&uuml;r den unmittelbaren Bedarf und ihrer N&uuml;tzlichkeit zum Austausch. Ihr Gebrauchswert scheidet sich von ihrem Tauschwerte. Andrerseits wird das quantitative Verh&auml;ltnis, worin sie sich austauschen, von ihrer Produktion selbst abh&auml;ngig. Die Gewohnheit fixiert sie als Wertgr&ouml;&szlig;en.</P>
<P>Im unmittelbaren Produktenaustausch ist jede Ware unmittelbar Tauschmittel f&uuml;r ihren Besitzer, &Auml;quivalent f&uuml;r ihren Nichtbesitzer, jedoch nur soweit sie Gebrauchswert f&uuml;r ihn. Der Tauschartikel erh&auml;lt also noch keine von seinem eignen Gebrauchswert oder dem individuellen Bed&uuml;rfnis der Austauscher unabh&auml;ngige Wertform. Die Notwendigkeit dieser Form entwickelt sich mit der wachsenden Anzahl und Mannigfaltigkeit der in den Austauschproze&szlig; eintretenden Waren. Die Aufgabe entspringt gleichzeitig mit den Mitteln ihrer L&ouml;sung. Ein Verkehr, worin Warenbesitzer ihre eignen Artikel mit verschiednen andren Artikeln austauschen und vergleichen, findet niemals statt, ohne da&szlig; verschiedne Waren von verschiednen Warenbesitzern innerhalb ihres Verkehrs mit einer und derselben dritten Warenart ausgetauscht und als Werte verglichen werden. Solche dritte Ware, indem sie &Auml;quivalent f&uuml;r verschiedne andre Waren wird, erh&auml;lt unmittelbar, wenn auch in engen Grenzen, allgemeine oder gesellschaftliche &Auml;quivalentform. Diese allgemeine &Auml;quivalentform entsteht und vergeht mit dem augenblicklichen gesellschaftlichen Kontakt, der sie ins Leben rief. Abwechselnd und fl&uuml;chtig kommt sie dieser oder jener Ware zu. Mit der Entwicklung des Warenaustausches heftet sie sich aber ausschlie&szlig;lich fest an besondere Warenarten oder kristallisiert zur Geldform. An welcher Warenart sie kleben bleibt, ist zun&auml;chst zuf&auml;llig. Jedoch entscheiden im gro&szlig;en und ganzen zwei Umst&auml;nde. Geldform heftet sich entweder an die wichtigsten Eintauschartikel aus der Fremde, welche in der Tat naturw&uuml;chsige Erscheinungsformen des Tauschwerts der einheimischen Produkte sind, oder an den Gebrauchsgegenstand, welcher das Hauptelement des einheimischen ver&auml;u&szlig;erlichen Besitztums bildet, wie z.B. Vieh. Nomadenv&ouml;lker entwickeln zuerst die Geldform, weil all ihr Hab und Gut sich in beweglicher, daher unmittelbar ver&auml;u&szlig;erlicher Form befindet, und weil ihre Lebensweise sie best&auml;ndig mit fremden Gemeinwesen in Kontakt bringt, daher zum <A NAME="S104"><B>&lt;104&gt;</A></B> Produktenaustausch sollizitiert. Die Menschen haben oft den Menschen selbst in der Gestalt des Sklaven zum urspr&uuml;nglichen Geldmaterial gemacht, aber niemals den Grund und Boden. Solche Idee konnte nur in bereits ausgebildeter b&uuml;rgerlicher Gesellschaft aufkommen. Sie datiert vom letzten Dritteil des 17. Jahrhunderts, und ihre Ausf&uuml;hrung, auf nationalem Ma&szlig;stab, wurde erst ein Jahrhundert sp&auml;ter in der b&uuml;rgerlichen Revolution der Franzosen versucht.</P>
<P>In demselben Verh&auml;ltnis, worin der Warenaustausch seine nur lokalen Bande sprengt, der Warenwert sich daher zur Materiatur menschlicher Arbeit &uuml;berhaupt ausweitet, geht die Geldform auf Waren &uuml;ber, die von Natur zur gesellschaftlichen Funktion eines allgemeinen &Auml;quivalents taugen, auf die edlen Metalle.</P>
<P>Da&szlig; nun, "obgleich Gold und Silber nicht von Natur Geld, Geld von Natur Gold und Silber ist" <A NAME="Z42"><A HREF="#M42">(42)</A></A>, zeigt die Kongruenz ihrer Natureigenschaften mit seinen Funktionen.<A NAME="Z43"><A HREF="#M43">(43)</A></A> Bisher kennen wir aber nur die eine Funktion des Geldes, als Erscheinungsform des Warenwerts zu dienen oder als das Material, worin die Wertgr&ouml;&szlig;en der Waren sich gesellschaftlich ausdr&uuml;cken. Ad&auml;quate Erscheinungsform von Wert oder Materiatur abstrakter und daher gleicher menschlicher Arbeit kann nur eine Materie sein, deren s&auml;mtliche Exemplare dieselbe gleichf&ouml;rmige Qualit&auml;t besitzen. Andrerseits, da der Unterschied der Wertgr&ouml;&szlig;en rein quantitativ ist, mu&szlig; die Geldware rein quantitativer Unterschiede f&auml;hig, also nach Willk&uuml;r teilbar und aus ihren Teilen wieder zusammensetzbar sein. Gold und Silber besitzen aber diese Eigenschaften von Natur.</P>
<P>Der Gebrauchswert der Geldware verdoppelt sich. Neben ihrem besondren Gebrauchswert als Ware, wie Gold z.B. zum Ausstopfen hohler Z&auml;hne, Rohmaterial von Luxusartikeln usw. dient, erh&auml;lt sie einen formalen Gebrauchswert, der aus ihren spezifischen gesellschaftlichen Funktionen entspringt.</P>
<P>Da alle andren Waren nur besondre &Auml;quivalente des Geldes, das Geld ihr allgemeines &Auml;quivalent, verhalten sie sich als besondre Waren zum Geld als der allgemeinen Ware.<A NAME="Z44"><A HREF="#M44">(44)</A><A NAME="S105"></A></P>
<B><P>&lt;105&gt;</A></B> Man hat gesehn, da&szlig; die Geldform nur der an einer Ware festhaftende Reflex der Beziehungen aller andren Waren. Da&szlig; Geld Ware ist <A NAME="Z45"><A HREF="#M45">(45)</A></A>, ist also nur eine Entdeckung f&uuml;r den, der von seiner fertigen Gestalt ausgeht, um sie hinterher zu analysieren. Der Austauschproze&szlig; gibt der Ware, die er in Geld verwandelt, nicht ihren Wert, sondern ihre spezifische Wertform. Die Verwechslung beider Bestimmungen verleitete dazu, den Wert von Gold und Silber f&uuml;r imagin&auml;r zu halten.<A NAME="Z46"><A HREF="#M46">(46)</A></A> Weil Geld in bestimmten Funktionen durch blo&szlig;e Zeichen seiner selbst ersetzt werden kann, entsprang der andre Irrtum, es sei ein blo&szlig;es Zeichen. Andrerseits lag darin die Ahnung, da&szlig; die Geldform des Dings ihm selbst &auml;u&szlig;erlich und blo&szlig; Erscheinungsform dahinter versteckter menschlicher Verh&auml;ltnisse. In diesem Sinn w&auml;re jede Ware ein Zeichen, weil als Wert nur sachliche H&uuml;lle der auf sie verausgabten menschlichen Arbeit.<A NAME="Z47"><A HREF="#M47">(47)</A></A> Indem man aber die gesellschaftlichen Charak- <A NAME="S106"><B>&lt;106&gt;</A></B> tere, welche Sachen, oder die sachlichen Charaktere, welche gesellschaftliche Bestimmungen der Arbeit auf Grundlage einer bestimmten Produktionsweise erhalten, f&uuml;r blo&szlig;e Zeichen, erkl&auml;rt man sie zugleich f&uuml;r willk&uuml;rliches Reflexionsprodukt der Menschen. Es war dies beliebte Aufkl&auml;rungsmanier des 18. Jahrhunderts, um den r&auml;tselhaften Gestalten menschlicher Verh&auml;ltnisse, deren Entstehungsproze&szlig; man noch nicht entziffern konnte, wenigstens vorl&auml;ufig den Schein der Fremdheit abzustreifen.</P>
<P>Es ward vorhin bemerkt, da&szlig; die &Auml;quivalentform einer Ware die quantitative Bestimmung ihrer Wertgr&ouml;&szlig;e nicht einschlie&szlig;t. Wei&szlig; man, da&szlig; Gold Geld, daher mit allen andren Waren unmittelbar austauschbar ist, so wei&szlig; man deswegen nicht, wieviel z.B. 10 Pfund Gold wert sind. Wie jede Ware kann das Geld seine eigne Wertgr&ouml;&szlig;e nur relativ in andren Waren ausdr&uuml;cken. Sein eigner Wert ist bestimmt durch die zu seiner Produktion erheischte Arbeitszeit und dr&uuml;ckt sich in dem Quantum jeder andren Ware aus, worin gleichviel Arbeitszeit geronnen ist.<A NAME="Z48"><A HREF="#M48">(48)</A></A> Diese Festsetzung seiner <A NAME="S107"><B>&lt;107&gt;</A></B> relativen Wertgr&ouml;&szlig;e findet statt an seiner Produktionsquelle in unmittelbarem Tauschhandel. Sobald es als Geld in die Zirkulation eintritt, ist sein Wert bereits gegeben. Wenn es schon in den letzten Dezennien des 17. Jahrhunderts weit &uuml;berschrittner Anfang der Geldanalyse, zu wissen, da&szlig; Geld Ware ist, so aber auch nur der Anfang. Die Schwierigkeit liegt nicht darin zu begreifen, da&szlig; Geld Ware, sondern wie, warum, wodurch Ware Geld ist.<A NAME="Z49"><A HREF="#M49">(49)</A></A></P>
<P>Wir sahen, wie schon in dem einfachsten Wertausdruck, x Ware A = y Ware B, das Ding, worin die Wertgr&ouml;&szlig;e eines andren Dings dargestellt wird, seine &Auml;quivalentform unabh&auml;ngig von dieser Beziehung als gesellschaftliche Natureigenschaft zu besitzen scheint. Wir verfolgten die Befestigung dieses falschen Scheins. Er ist vollendet, sobald die allgemeine &Auml;quivalentform mit der Naturalform einer besondren Warenart verwachsen oder zur Geldform kristallisiert ist. Eine Ware scheint nicht erst Geld zu werden, weil die andren Waren allseitig ihre Werte in ihr darstellen, sondern sie scheinen umgekehrt allgemein ihre Werte in ihr darzustellen, weil sie Geld ist. Die vermittelnde Bewegung verschwindet in ihrem eignen Resultat und l&auml;&szlig;t keine Spur zur&uuml;ck. Ohne ihr Zutun finden die Waren ihre eigne Wertgestalt fertig vor als einen au&szlig;er und neben ihnen existierenden Warenk&ouml;rper. Diese Dinge, Gold und Silber, wie sie aus den Eingeweiden der Erde herauskommen, sind zugleich die unmittelbare Inkarnation aller menschlichen Arbeit. Daher die Magie des Geldes. Das blo&szlig; <A NAME="S108"><B>&lt;108&gt;</A></B> atomistische Verhalten der Menschen in ihrem gesellschaftlichen Produktionsproze&szlig; und daher die von ihrer Kontrolle und ihrem bewu&szlig;ten individuellen Tun unabh&auml;ngige, sachliche Gestalt ihrer eignen Produktionsverh&auml;ltnisse erscheinen zun&auml;chst darin, da&szlig; ihre Arbeitsprodukte allgemein die Warenform annehmen. Das R&auml;tsel des Geldfetischs ist daher nur das sichtbar gewordne, die Augen blendende R&auml;tsel des Warenfetischs.</P>
<P><HR></P>
<P><A NAME="M37">Fu&szlig;noten </P>
<P>(37)</A> Im 12., durch seine Fr&ouml;mmigkeit so berufenen Jahrhundert, kommen unter diesen Waren oft sehr zarte Dinge vor. So z&auml;hlt ein franz&ouml;sischer Dichter jener Zeit unter den Waren, die sich auf dem Markt von Landit einfanden, neben Kleidungsstoffen, Schuhen, Leder, Ackerger&auml;ten, H&auml;uten usw. auch "femmes folles de leur corps" &lt;"Frauen mit feurigem K&ouml;rper"&gt; auf. <A HREF="#Z37">&lt;=</A></P>
<P><A NAME="M38">(38)</A> Proudhon sch&ouml;pft erst sein Ideal der Gerechtigkeit, der justice &eacute;ternelle &lt;ewigen Gerechtigkeit&gt;, aus den der Warenproduktion entsprechenden Rechtsverh&auml;ltnissen, wodurch, nebenbei bemerkt, auch der f&uuml;r alle Spie&szlig;b&uuml;rger so tr&ouml;stliche Beweis geliefert wird, da&szlig; die Form der Warenproduktion ebenso ewig ist wie die Gerechtigkeit. Dann umgekehrt will er die wirkliche Warenproduktion und das ihr entsprechende wirkliche Recht diesem Ideal gem&auml;&szlig; ummodeln. Was w&uuml;rde man von einem Chemiker denken, der, statt die wirklichen Gesetze des Stoffwechsels zu studieren und auf Basis derselben bestimmte Aufgaben zu l&ouml;sen, den Stoffwechsel durch die "ewigen Ideen" der "naturali&eacute;" &lt;"Nat&uuml;rlichkeit"&gt; und der "affinit&eacute;" &lt;"Verwandschaft"&gt; ummodeln wollte? Wei&szlig; man etwa mehr &uuml;ber den "Wucher", wenn man sagt, er widerspreche der "justice &eacute;ternelle" und der "&eacute;quit&eacute; &eacute;ternelle" &lt;"ewigen Billigkeit"&gt; und der "mutualit&eacute; &eacute;ternelle" &lt;"ewigen Gegenseitigkeit"&gt; und andren "v&eacute;rit&eacute;s &eacute;ternelles" &lt;"ewigen Wahrheiten"&gt;, als die Kirchenv&auml;ter wu&szlig;ten, wenn sie sagten, er widerspreche der "gr&acirc;ce &eacute;ternelle", der "foi &eacute;ternelle", der "volont&eacute; &eacute;ternelle de dieu" &lt;"ewigen Gnade", dem "ewigen Glauben", dem "ewigen Willen Gottes"&gt;? <A HREF="#Z38">&lt;=</A></P>
<P><A NAME="M39">(39)</A> "Denn zweifach ist der Gebrauch jedes Guts. - Der eine ist dem Ding als solchem eigen, der andre nicht, wie einer Sandale, zur Beschuhung zu dienen und austauschbar zu sein. Beides sind Gebrauchswerte der Sandale, denn auch wer die Sandale mit dem ihm Mangelnden, z.B. der Nahrung austauscht, benutzt die Sandale als Sandale. Aber nicht in ihrer nat&uuml;rlichen Gebrauchsweise. Denn sie ist nicht da des Austausches wegen." (Aristoteles, "De Rep.", l. I, c. 9.) <A HREF="#Z39">&lt;=</A></P>
<P><A NAME="M40">(40)</A> Danach beurteile man die Pfiffigkeit des kleinb&uuml;rgerlichen Sozialismus, der die Warenproduktion verewigen und zugleich den "Gegensatz von Geld und Ware", also das Geld selbst, denn es ist nur in diesem Gegensatze, abschaffen will. Ebensowohl k&ouml;nnte man den Papst abschaffen und den Katholizismus bestehen lassen. Das N&auml;here hier&uuml;ber sieh in meiner Schrift "Zur Kritik der Pol. Oekonomie", p. 61 sqq. &lt; Siehe Band 13, S. 66 ff.&gt; <A HREF="#Z40">&lt;=</A></P>
<P><A NAME="M41">(41)</A> Solange noch nicht zwei verschiedne Gebrauchsgegenst&auml;nde ausgetauscht, sondern, wie wir das bei Wilden oft finden, eine chaotische Masse von Dingen als &Auml;quivalent f&uuml;r ein Drittes angeboten wird, steht der unmittelbare Produktenaustausch selbst erst in seiner Vorhalle. <A HREF="#Z41">&lt;=</A> </P>
<P><A NAME="M42">(42)</A> Karl Marx, l.c. p. 135. &lt; Siehe Band 13, S.131&gt; "Die Metalle ... sind von Natur Geld."(Galiani, "Della Moneta" in Custodis Sammlung, Parte Moderna, t. III, p. 137.) <A HREF="#Z42">&lt;=</A></P>
<P><A NAME="M43">(43)</A> Das N&auml;here dar&uuml;ber in meiner eben zitierten Schrift, Abschnitt: "Die edlen Metalle". <A HREF="#Z43">&lt;=</A></P>
<P><A NAME="M44">(44)</A> "Das Geld ist die allgemeine Ware."(Verri, l.c.p. 16.) <A HREF="#M44">&lt;=</A> </P>
<P><A NAME="M45">(45)</A> "Silber und Gold an sich, die wir mit dem allgemeinen Namen Edelmetall bezeichnen k&ouml;nnen, sind im ... Werte ... steigende und fallende ... Waren ... Dem Edelmetall kann man dann einen h&ouml;heren Wert zuerkennen, wenn ein geringeres Gewicht davon eine gr&ouml;&szlig;ere Menge des Produkts oder Fabrikats des Landes etc. kauft." ([S. Clement,] "A Discourse of the General Notions of Money, Trade, and Exchange, as they stand in relations to each other. By a Merchant", Lond. 1695, p. 7.) "Silber und Gold, gem&uuml;nzt oder ungem&uuml;nzt, werden zwar als Ma&szlig;stab f&uuml;r alle anderen Dinge gebraucht, sind aber nicht weniger eine Ware als Wein, &Ouml;l, Tabak, Tuch oder Stoffe." ([J. Child,] "A Discourse concerning Trade, and that in particular of the East-Indies etc.", London 1689, p. 2.) "Verm&ouml;gen und Reichtum des K&ouml;nigreiches k&ouml;nnen genaugenommen nicht auf Geld beschr&auml;nkt, noch k&ouml;nnen Gold und Silber als Waren ausgeschlossen werden." (Th. Papillon,] "The East India Trade a most Profitable Trade", London 1677, p. 4.) <A HREF="#Z45">&lt;=</A></P>
<P><A NAME="M46">(46)</A> "Gold und Silber haben Wert als Metalle, bevor sie Geld sind." (Galiani, l.c.[p. 72.]) Locke sagt:" Die allgemeine &Uuml;bereinstimmung der Menschen legte dem Silber, wegen seiner Qualit&auml;ten, die es zum Geld geeignet machten, einen imagin&auml;ren Wert bei." [John Locke, "Some Considerations etc.", 1691, in "Works", ed. 1777, v. II, p. 15.] Dagegen Law: "Wie k&ouml;nnten verschiedne Nationen irgendeiner Sache einen imagin&auml;ren Wert geben ... oder wie h&auml;tte sich dieser imagin&auml;re Wert erhalten k&ouml;nnen?" Wie wenig er selbst aber von der Sache verstand: "Das Silber tauschte sich aus nach dem Gebrauchswert, den es hatte, also nach seinem wirklichen Wert; durch seine Bestimmung als Geld erhielt es einen zusch&uuml;ssigen Wert (une valeur additionnelle)." (Jean Law, "Consid&eacute;rations sur le num&eacute;raire et le commerce" in E. Daires &Eacute;dit. der "&Eacute;conomistes Financiers du XVIII. si&eacute;cle", p. 469, 470.) <A HREF="#Z46">&lt;=</A></P>
<P><A NAME="M47">(47)</A> "Das Geld ist ihr" (der Waren) "Zeichen."(V. de Forbonnais, "&Eacute;l&eacute;ments du Commerce", Nouv. &Eacute;dit. Leyde 1766, t. II, p. 143.)"Als Zeichen wird es von den Waren angezogen." (l.c.p. 155.) "Das Geld ist Zeichen f&uuml;r eine Sache und vertritt sie." (Montesquieu, "Esprit des Lois", Oeuvres, Lond. 1767, t. II, p. 3.) "Das Geld ist nicht blo&szlig;es Zeichen, denn es ist selbst Reichtum; es vertritt nicht die Werte, es ist ihr &Auml;quivalent." (Le Trosne, l.c.p. 910.) "Betrachtet man den Begriff des Werts, so wird die Sache selbst nur als ein Zeichen angesehn, und sie gilt nicht als sie selber, sondern als was sie wert ist." (Hegel, l.c.p. 100.) Lange vor den &Ouml;konomen brachten die Juristen die Vorstellung von Geld als blo&szlig;em Zeichen und dem nur imagin&auml;ren Wert der edlen Metalle in Schwung, im Sykophantendienst der k&ouml;niglichen Gewalt, deren M&uuml;nzverf&auml;lschungsrecht sie das ganze Mittelalter hindurch auf die Traditionen des r&ouml;mischen Kaiserreichs und die Geldbegriffe der Pandekten st&uuml;tzten. "Niemand kann und darf Zweifel hegen", sagt ihr gelehriger Sch&uuml;ler, Philipp von Valois, in einem Dekret von 1346, "da&szlig; nur Uns und Unserer k&ouml;niglichen Majest&auml;t zukommt ... das M&uuml;nzgesch&auml;ft, die Herstellung, die Beschaffenheit, der Vorrat und alle die M&uuml;nzen betreffenden Verordnungen, sie so und zu solchem Preis in Umlauf zu setzen, wie es Uns gef&auml;llt und gutd&uuml;nkt." Es war r&ouml;misches Rechtsdogma, da&szlig; der Kaiser den Geldwert dekretiert. Es war ausdr&uuml;cklich verboten, das Geld als Ware zu behandeln. "Geld jedoch zu kaufen soll niemand gestattet sein, denn zum allgemeinen Gebrauch geschaffen, darf es nicht Ware sein." Gute Auseinandersetzung hier&uuml;ber von G. F. Pagnini, "Saggio sopra il giusto pregio delle cose", 1751, bei Custodi, Parte Moderna, t. II. Namentlich im zweiten Teil der Schrift polemisiert Pagnini gegen die Herren Juristen. <A HREF="#Z47">&lt;=</A></P>
<P><A NAME="M48">(48)</A> "Wenn jemand eine Unze Silber aus dem Innern der Erde Perus in derselben Zeit nach London bringen kann, die er zur Produktion eines Bushel Korn brauchen w&uuml;rde, dann ist das eine der nat&uuml;rliche Preis des anderen; wenn er nun durch Abbau neuer und ergiebigerer Bergwerke statt der einen zwei Unzen Silber mit dem gleichen Aufwand gewinnen kann, wird das Korn bei einem Preis von 10 Shilling pro Bushel ebenso billig sein wie vorher bei einem Preis von 5 Shilling, caeteris paribus &lt;unter sonst gleichen Umst&auml;nden&gt;."(William Petty, "A Treatise of Taxes and Contributions", Lond. 1667, p. 31.) <A HREF="#Z48">&lt;=</A></P>
<P><A NAME="M49">(49)</A> Nachdem Herr Professor Roscher uns belehrt: "Die falschen Definitionen von Geld lassen sich in zwei Hauptgruppen teilen: solche, die es f&uuml;r mehr, und solche, die es f&uuml;r weniger halten als eine Ware", folgt ein kunterbunter Katalog von Schriften &uuml;ber das Geldwesen, wodurch auch nicht die entfernteste Einsicht in die wirkliche Geschichte der Theorie durchschimmert, und dann die Moral: "Zu leugnen ist &uuml;brigens nicht, da&szlig; die meisten neueren National&ouml;konomen die Eigent&uuml;mlichkeiten, welche das Geld von andren Waren unterscheiden" (also doch mehr oder weniger als Ware?), "nicht genug im Auge behalten haben ... Insofern ist die halbmerkantilistische Reaktion von Ganilh etc. nicht ganz unbegr&uuml;ndet." (Wilhelm Roscher, "Die Grundlagen der National&ouml;konomie", 3. Aufl., 1858, p. 207-210.) Mehr - weniger - nicht genug - insofern - nicht ganz! Welche Begriffsbestimmungen! Und dergleichen eklektische Professoralfaselei tauft Herr Roscher bescheiden "die anatomisch-physiologische Methode" der politischen &Ouml;konomie! Eine Entdeckung ist ihm jedoch geschuldet, n&auml;mlich, da&szlig; Geld "eine angenehme Ware" ist. <A HREF="#Z49">&lt;=</A></P></BODY>
</HTML>