<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Ware und Geld - 3. Das Geld und die Warenzirkulation</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_099.htm"><FONT SIZE=2>2. Kapitel. Der Austauschproze&szlig;</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_161.htm"><FONT SIZE=2>4. Kapitel. Verwandlung von Geld in Kapital</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Erster Abschnitt, S. 109 - 160<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>

<P ALIGN="CENTER">DRITTES KAPITEL<BR>
<FONT SIZE="+2">Das Geld und die Warenzirkulation</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_3_1">1. Ma&szlig; der Werte</A></I> </P>
<B><P><A NAME="S109">&lt;109&gt;</A></B> Ich setze &uuml;berall in dieser Schrift, der Vereinfachung halber, Gold als die Geldware voraus.</P>
<P>Die erste Funktion des Goldes besteht darin, der Warenwelt das Material ihres Wertausdrucks zu liefern oder die Warenwerte als gleichnamige Gr&ouml;&szlig;en, qualitativ gleiche und quantitativ vergleichbare, darzustellen. So funktioniert es als allgemeines Ma&szlig; der Werte, und nur durch diese Funktion wird Gold, die spezifische &Auml;quivalentware, zun&auml;chst Geld.</P>
<P>Die Waren werden nicht durch das Geld kommensurabel. Umgekehrt. Weil alle Waren als Werte vergegenst&auml;ndlichte menschliche Arbeit, daher an und f&uuml;r sich kommensurabel sind, k&ouml;nnen sie ihre Werte gemeinschaftlich in derselben spezifischen Ware messen und diese dadurch in ihr gemeinschaftliches Wertma&szlig; oder Geld verwandeln. Geld als Wertma&szlig; ist notwendige Erscheinungsform des immanenten Wertma&szlig;es der Waren, der Arbeitzeit.<A NAME="Z50"><A HREF="#M50">(50)</A></A></P>
<B><P><A NAME="S110">&lt;110&gt;</A></B> Der Wertausdruck einer Ware in Gold - x Ware A = y Geldware - ist ihre Geldform oder ihr Preis. Eine vereinzelte Gleichung, wie 1 Tonne Eisen = 2 Unzen Gold, gen&uuml;gt jetzt, um den Eisenwert gesellschaftlich g&uuml;ltig darzustellen. Die Gleichung braucht nicht l&auml;nger in Reih und Glied mit den Wertgleichungen der andren Waren aufzumarschieren, weil die &Auml;quivalentware, das Gold, bereits den Charakter von Geld besitzt. Die allgemeine relative Wertform der Waren hat daher jetzt wieder die Gestalt ihrer urspr&uuml;nglichen, einfachen oder einzelnen relativen Wertform. Andrerseits wird der entfaltete relative Wertausdruck oder die endlose Reihe relativer Wertausdr&uuml;cke zur spezifisch relativen Wertform der Geldware. Diese Reihe ist aber jetzt schon gesellschaftlich gegeben in den Warenpreisen. Man lese die Quotationen eines Preiskurants r&uuml;ckw&auml;rts und man findet die Wertgr&ouml;&szlig;e des Geldes in allen m&ouml;glichen Waren dargestellt. Geld hat dagegen keinen Preis. Um an dieser einheitlichen relativen Wertform der andren Waren teilzunehmen, m&uuml;&szlig;te es auf sich selbst als sein eignes &Auml;quivalent bezogen werden.</P>
<P>Der Preis oder die Geldform der Waren ist, wie ihre Wertform &uuml;berhaupt, eine von ihrer handgreiflich reellen K&ouml;rperform unterschiedne, also nur ideelle oder vorgestellte Form. Der Wert von Eisen, Leinwand, Weizen usw. existiert, obgleich unsichtbar, in diesen Dingen selbst; er wird vorgestellt durch ihre Gleichheit mit Gold, eine Beziehung zum Gold, die sozusagen nur in ihren K&ouml;pfen spukt. Der Warenh&uuml;ter mu&szlig; daher seine Zunge in ihren Kopf stecken oder ihnen Papierzettel umh&auml;ngen, um ihre Preise der Au&szlig;enwelt mitzuteilen.<A NAME="Z51"><A HREF="#M51">(51)</A></A> Da der Ausdruck der Warenwerte in <A NAME="S111"><B>&lt;111&gt;</A></B> Gold ideell ist, ist zu dieser Operation auch nur vorgestelltes oder ideelles Gold anwendbar. Jeder Warenh&uuml;ter wei&szlig;, da&szlig; er seine Waren noch lange nicht vergoldet, wenn er ihrem Wert die Form des Preises oder vorgestellte Goldform gibt, und da&szlig; er kein Quentchen wirkliches Gold braucht, um Millionen Warenwerte in Gold zu sch&auml;tzen. In seiner Funktion des Wertma&szlig;es dient das Geld daher - als nur vorgestelltes oder ideelles Geld. Dieser Umstand hat die tollsten Theorien veranla&szlig;t.<A NAME="Z52"><A HREF="#M52">(52)</A></A> Obgleich nur vorgestelltes Geld zur Funktion des Wertma&szlig;es dient, h&auml;ngt der Preis ganz vom reellen Geldmaterial ab. Der Wert, d.h. das Quantum menschlicher Arbeit, das z.B. in einer Tonne Eisen enthalten ist, wird ausgedr&uuml;ckt in einem vorgestellten Quantum der Geldware, welches gleich viel Arbeit enth&auml;lt. Je nachdem also Gold, Silber oder Kupfer zum Wertma&szlig; dienen, erh&auml;lt der Wert der Tonne Eisen ganz verschiedne Preisausdr&uuml;cke oder wird in ganz verschiednen Quantit&auml;ten Gold, Silber oder Kupfer vorgestellt.</P>
<P>Dienen daher zwei verschiedne Waren, z.B. Gold und Silber, gleichzeitig als Wertma&szlig;e, so besitzen alle Waren zweierlei verschiedne Preisausdr&uuml;cke, Goldpreise und Silberpreise, die ruhig nebeneinander laufen, solange das Wertverh&auml;ltnis von Silber zu Gold unver&auml;ndert bleibt, z.B. = 1:15. Jede Ver&auml;nderung dieses Wertverh&auml;ltnisses st&ouml;rt aber das Verh&auml;ltnis zwischen den Goldpreisen und den Silberpreisen der Waren und beweist so tats&auml;chlich, da&szlig; die Verdopplung des Wertma&szlig;es seiner Funktion widerspricht. <A NAME="Z53"><A HREF="#M53">(53)</A></A></P>
<B><P><A NAME="S112">&lt;112&gt;</A></B> Die preisbestimmten Waren stellen sich alle dar in der Form: a Ware A = x Gold, b Ware B = z Gold, c Ware C = y Gold usw., wo a, b, c bestimmte Massen der Warenarten A, B, C vorstellen, x, z, y bestimmte Massen des Goldes. Die Warenwerte sind daher verwandelt in vorgestellte Goldquanta von verschiedner Gr&ouml;&szlig;e, also, trotz der wirren Buntheit der Warenk&ouml;rper, in gleichnamige Gr&ouml;&szlig;en, Goldgr&ouml;&szlig;en. Als solche verschiedne Goldquanta vergleichen und messen sie sich untereinander, und es entwickelt sich technisch die Notwendigkeit, sie auf ein fixiertes Quantum Gold als ihre Ma&szlig;einheit zu beziehn. Diese Ma&szlig;einheit selbst wird durch weitere Einteilung in aliquote Teile zum Ma&szlig;stab fortentwickelt. Vor ihrer Geldwerdung besitzen Gold, Silber, Kupfer bereits solche Ma&szlig;st&auml;be in ihren Metallgewichten, so da&szlig; z.B. ein Pfund als Ma&szlig;einheit dient und nach der einen Seite wieder in Unzen usw. abgeteilt, nach der andren in Zentner usw. zusammenaddiert wird.<A NAME="Z54"><A HREF="#M54">(54)</A></A> Bei aller metallischen Zirkulation bilden daher die vorgefundenen Namen des Gewichtsma&szlig;stabs auch die urspr&uuml;nglichen Namen des Geldma&szlig;stabs oder Ma&szlig;stabs der Preise.</P>
<B><P><A NAME="S113">&lt;113&gt;</A></B> Als Ma&szlig; der Werte und als Ma&szlig;stab der Preise verrichtet das Geld zwei ganz verschiedne Funktionen. Ma&szlig; der Werte ist es als die gesellschaftliche Inkarnation der menschlichen Arbeit, Ma&szlig;stab der Preise als ein festgesetztes Metallgewicht. Als Wertma&szlig; dient es dazu, die Werte der bunt verschiednen Waren in Preise zu verwandeln, in vorgestellte Goldquanta; als Ma&szlig;stab der Preise mi&szlig;t es diese Goldquanta. Am Ma&szlig; der Werte messen sich die Waren als Werte, der Ma&szlig;stab der Preise mi&szlig;t dagegen Goldquanta an einem Goldquantum, nicht den Wert eines Goldquantums am Gewicht des andren. F&uuml;r den Ma&szlig;stab der Preise mu&szlig; ein bestimmtes Goldgewicht als Ma&szlig;einheit fixiert werden. Hier, wie in allen andren Ma&szlig;bestimmungen gleichnamiger Gr&ouml;&szlig;en, wird die Festigkeit der Ma&szlig;verh&auml;ltnisse entscheidend. Der Ma&szlig;stab der Preise erf&uuml;llt daher seine Funktion um so besser, je unver&auml;nderlicher ein und dasselbe Quantum Gold als Ma&szlig;einheit dient. Als Ma&szlig; der Werte kann Gold nur dienen, weil es selbst Arbeitsprodukt, also der M&ouml;glichkeit nach ein ver&auml;nderlicher Wert ist.<A NAME="Z55"><A HREF="#M55">(55)</A></A></P>
<P>Es ist zun&auml;chst klar, da&szlig; ein Wertwechsel des Goldes seine Funktion als Ma&szlig;stab der Preise in keiner Weise beeintr&auml;chtigt. Wie auch der Goldwert wechsle, verschiedne Goldquanta bleiben stets in selbem Wertverh&auml;ltnis zueinander. Fiele der Goldwert um 1.000%, so w&uuml;rden nach wie vor 12 Unzen Gold 12mal mehr Wert besitzen als eine Unze Gold, und in den Preisen handelt es sich nur um das Verh&auml;ltnis verschiedner Goldquanta zueinander. Da andrerseits eine Unze Gold mit dem Fallen oder Steigen ihres Werts keineswegs ihr Gewicht ver&auml;ndert, ver&auml;ndert sich ebensowenig das ihrer aliquoten Teile, und so tut das Gold als fixer Ma&szlig;stab der Preise stets denselben Dienst, wie immer sein Wert wechsle.</P>
<P>Der Wertwechsel des Goldes verhindert auch nicht seine Funktion als Wertma&szlig;. Er trifft alle Waren gleichzeitig, l&auml;&szlig;t also caeteris paribus ihre <A NAME="S114"><B>&lt;114&gt;</A></B> wechselseitigen relativen Werte unver&auml;ndert, obgleich sie sich nun alle in h&ouml;heren oder niedrigeren Goldpreisen als zuvor ausdr&uuml;cken.</P>
<P>Wie bei der Darstellung des Werts einer Ware im Gebrauchswert irgendeiner andren Ware, ist auch bei der Sch&auml;tzung der Waren in Gold nur vorausgesetzt, da&szlig; zur gegebnen Zeit die Produktion eines bestimmten Goldquantums ein gegebnes Quantum Arbeit kostet. In bezug auf die Bewegung der Warenpreise &uuml;berhaupt gelten die fr&uuml;her entwickelten Gesetze des einfachen relativen Wertausdrucks.</P>
<P>Die Warenpreise k&ouml;nnen nur allgemein steigen, bei gleichbleibendem Geldwert, wenn die Warenwerte steigen; bei gleichbleibenden Warenwerten, wenn der Geldwert f&auml;llt. Umgekehrt. Die Warenpreise k&ouml;nnen nur allgemein fallen, bei gleichbleibendem Geldwert, wenn die Warenwerte fallen; bei gleichbleibenden Warenwerten, wenn der Geldwert steigt. Es folgt daher keineswegs, da&szlig; steigender Geldwert proportionelles Sinken der Warenpreise und fallender Geldwert proportionelles Steigen der Warenpreise bedingt. Dieses gilt nur f&uuml;r Waren von unver&auml;ndertem Wert. Solche Waren z.B., deren Wert gleichm&auml;&szlig;ig und gleichzeitig steigt mit dem Geldwert, behalten dieselben Preise. Steigt ihr Wert langsamer oder rascher als der Geldwert, so wird der Fall oder das Steigen ihrer Preise bestimmt durch die Differenz zwischen ihrer Wertbewegung und der des Geldes usw.</P>
<P>Kehren wir nun zur Betrachtung der Preisform zur&uuml;ck.</P>
<P>Die Geldnamen der Metallgewichte trennen sich nach und nach von ihren urspr&uuml;nglichen Gewichtnamen aus verschiednen Gr&uuml;nden, darunter historisch entscheidend: 1. Einf&uuml;hrung fremden Geldes bei minder entwickelten V&ouml;lkern, wie z.B. im alten Rom Silber- und Goldm&uuml;nzen zuerst als ausl&auml;ndische Waren zirkulierten. Die Namen dieses fremden Geldes sind von den einheimischen Gewichtnamen verschieden. 2. Mit der Entwicklung des Reichtums wird das minder edle Metall durch das edlere aus der Funktion des Wertma&szlig;es verdr&auml;ngt. Kupfer durch Silber, Silber durch Gold, sosehr diese Reihenfolge aller poetischen Chronologie widersprechen mag.<A NAME="Z56"><A HREF="#M56">(56)</A></A> Pfund war nun z.B. Geldname f&uuml;r ein wirkliches Pfund Silber. Sobald Gold das Silber als Wertma&szlig; verdr&auml;ngt, h&auml;ngt sich derselbe Name vielleicht an <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">15</FONT> usw. Pfund Gold, je nach dem Wertverh&auml;ltnis von Gold und Silber. Pfund als Geldname und als gew&ouml;hnlicher Gewichtname des Goldes sind jetzt getrennt.<A NAME="Z57"><A HREF="#M57">(57)</A></A> 3. Die Jahrhunderte fort- <A NAME="S115"><B>&lt;115&gt;</A></B> gesetzte Geldf&auml;lschung der F&uuml;rsten, welche vom urspr&uuml;nglichen Gewicht der Geldm&uuml;nzen in der Tat nur den Namen zur&uuml;cklie&szlig;.<A NAME="Z58"><A HREF="#M58">(58)</A></A></P>
<P>Diese historischen Prozesse machen die Trennung des Geldnamens der Metallgewichte von ihrem gew&ouml;hnlichen Gewichtsnamen zur Volksgewohnheit. Da der Geldma&szlig;stab einerseits rein konventionell ist, andrerseits allgemeiner G&uuml;ltigkeit bedarf, wird er zuletzt gesetzlich reguliert. Ein bestimmter Gewichtsteil des edlen Metalls, z.B. eine Unze Gold, wird offiziell abgeteilt in aliquote Teile, die legale Taufnamen erhalten, wie Pfund, Taler usw. Solcher aliquote Teil, der dann als die eigentliche Ma&szlig;einheit des Geldes gilt, wird untergeteilt in andre aliquote Teile mit gesetzlichen Taufnamen, wie Shilling, Penny etc.<A NAME="Z59"><A HREF="#M59">(59)</A></A> Nach wie vor bleiben bestimmte Metallgewichte Ma&szlig;stab des Metallgeldes. Was sich ge&auml;ndert, ist Einteilung und Namengebung.</P>
<P>Die Preise, oder die Goldquanta, worin die Werte der Waren ideell verwandelt sind, werden jetzt also ausgedr&uuml;ckt in den Geldnamen oder gesetzlich g&uuml;ltigen Rechennamen des Goldma&szlig;stabs. Statt also zu sagen, der Quarter Weizen ist gleich einer Unze Gold, w&uuml;rde man in England sagen, er ist gleich 3 Pfd.St. 17 sh. 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d. Die Waren sagen sich so in ihren Geldnamen, was sie wert sind, und das Geld dient als Rechengeld, sooft es gilt, eine Sache als Wert und daher in Geldform zu fixieren.<A NAME="Z60"><A HREF="#M60">(60)</A></A></P>
<P>Der Name einer Sache ist ihrer Natur ganz &auml;u&szlig;erlich. Ich wei&szlig; nichts vom Menschen, wenn ich wei&szlig;, da&szlig; ein Mensch Jacobus hei&szlig;t. Ebenso verschwindet in den Geldnamen Pfund, Taler, Franc, Duktat usw. jede Spur des Wertverh&auml;ltnisses. Die Wirre &uuml;ber den Geheimsinn dieser kabbalistischen Zeichen ist um so gr&ouml;&szlig;er, als die Geldnamen den Wert der Waren und zugleich aliquote Teile eines Metallgewichts, des Geldma&szlig;stabs, aus- <A NAME="S116"><B>&lt;116&gt;</A></B> dr&uuml;cken.<A NAME="Z61"><A HREF="#M61">(61)</A></A> Andrerseits ist es notwendig, da&szlig; der Wert im Unterschied von den bunten K&ouml;rpern der Warenwelt sich zu dieser begriffslos sachlichen, aber auch einfach gesellschaftlichen Form fortentwickle.<A NAME="Z62"><A HREF="#M62">(62)</A></A></P>
<P>Der Preis ist der Geldname der in der Ware vergegenst&auml;ndlichten Arbeit. Die &Auml;quivalenz der Ware und des Geldquantums, dessen Name ihr Preis ist, ist daher eine Tautologie<A NAME="Z63"> <A HREF="#Z63">(63)</A></A>, wie ja &uuml;berhaupt der relative Wertausdruck einer Ware stets der Ausdruck der &Auml;quivalenz zweier Waren ist. Wenn aber der Preis als Exponent der Wertgr&ouml;&szlig;e der Ware Exponent ihres Austauschverh&auml;ltnisses mit Geld, so folgt nicht umgekehrt, da&szlig; der Exponent ihres Austauschverh&auml;ltnisses mit Geld notwendig der Exponent ihrer Wertgr&ouml;&szlig;e ist. Gesellschaftlich notwendige Arbeit von gleicher Gr&ouml;&szlig;e stelle sich in 1 Quarter Weizen und in 2 Pfd.St. (ungef&auml;hr <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Unze Gold) dar. Die 2 Pfd.St. sind Geldausdruck der Wertgr&ouml;&szlig;e des Quarter Weizens, oder sein Preis. Erlauben nun die Umst&auml;nde, ihn zu 3 Pfd.St., oder zwingen sie, ihn zu 1 Pfd.St. zu notieren, so sind 1 Pfd.St. und 3 Pfd.St. als Aus- <A NAME="S117"><B>&lt;117&gt;</A></B> dr&uuml;cke der Wertgr&ouml;&szlig;e des Weizens zu klein oder zu gro&szlig;, aber sie sind dennoch Preise desselben, denn erstens sind sie seine Wertform, Geld, und zweitens Exponenten seines Austauschverh&auml;ltnisses mit Geld. Bei gleichbleibenden Produktionsbedingungen oder gleichbleibender Produktivkraft der Arbeit mu&szlig; nach wie vor zur Reproduktion des Quarter Weizen gleich viel gesellschaftliche Arbeitszeit verausgabt werden. Dieser Umstand h&auml;ngt vom Willen weder des Weizenproduzenten noch der andren Warenbesitzer ab. Die Wertgr&ouml;&szlig;e der Ware dr&uuml;ckt also ein notwendiges, ihrem Bildungsproze&szlig; immanentes Verh&auml;ltnis zur gesellschaftlichen Arbeitszeit aus. Mit der Verwandlung der Wertgr&ouml;&szlig;e in Preis erscheint dies notwendige Verh&auml;ltnis als Austauschverh&auml;ltnis einer Ware mit der au&szlig;er ihr existierenden Geldware. In diesem Verh&auml;ltnis kann sich aber ebensowohl die Wertgr&ouml;&szlig;e der Ware ausdr&uuml;cken, als das Mehr oder Minder, worin sie unter gegebnen Umst&auml;nden ver&auml;u&szlig;erlich ist. Die M&ouml;glichkeit quantitativer Inkongruenz zwischen Preis und Wertgr&ouml;&szlig;e, oder der Abweichung des Preises von der Wertgr&ouml;&szlig;e, liegt also in der Preisform selbst. Es ist dies kein Mangel dieser Form, sondern macht sie umgekehrt zur ad&auml;quaten Form einer Produktionsweise, worin sich die Regel nur als blindwirkendes Durchschnittsgesetz der Regellosigkeit durchsetzen kann.</P>
<P>Die Preisform l&auml;&szlig;t jedoch nicht nur die M&ouml;glichkeit quantitativer Inkongruenz zwischen Wertgr&ouml;&szlig;e und Preis, d.h. zwischen der Wertgr&ouml;&szlig;e und ihrem eignen Geldausdruck zu, sondern kann einen qualitativen Widerspruch beherbergen, so da&szlig; der Preis &uuml;berhaupt aufh&ouml;rt, Wertausdruck zu sein, obgleich Geld nur die Wertform der Waren ist. Dinge, die an und f&uuml;r sich keine Waren sind, z.B. Gewissen, Ehre usw., k&ouml;nnen ihren Besitzern f&uuml;r Geld feil und so durch ihren Preis die Warenform erhalten. Ein Ding kann daher formell einen Preis haben, ohne einen Wert zu haben. Der Preisausdruck wird hier imagin&auml;r wie gewisse Gr&ouml;&szlig;en der Mathematik. Andrerseits kann auch die imagin&auml;re Preisform, wie z.B. der Preis des unkultivierten Bodens, der keinen Wert hat, weil keine menschliche Arbeit in ihm vergegenst&auml;ndlicht ist, ein wirkliches Wertverh&auml;ltnis oder von ihm abgeleitete Beziehung verbergen.</P>
<P>Wie die relative Wertform &uuml;berhaupt, dr&uuml;ckt der Preis den Wert einer Ware, z.B. einer Tonne Eisen, dadurch aus, da&szlig; ein bestimmtes Quantum &Auml;quivalent, z.B. eine Unze Gold, unmittelbar austauschbar mit Eisen, aber keineswegs umgekehrt, da&szlig; seinerseits das Eisen unmittelbar austauschbar mit Gold ist. Um also praktisch die Wirkung eines Tauschwerts auszu&uuml;ben, mu&szlig; die Ware ihren nat&uuml;rlichen Leib abstreifen, sich aus nur vorgestellten Gold in wirkliches Gold verwandeln, obgleich diese Trans- <A NAME="S118"><B>&lt;118&gt;</A></B> substantiation ihr "saurer" ankommen mag als dem Hegelschen "Begriff" der &Uuml;bergang aus der Notwendigkeit in die Freiheit oder einem Hummer das Sprengen seiner Schale oder dem Kirchenvater Hieronymus das Abstreifen des alten Adam.<A NAME="Z64"><A HREF="#M64">(64)</A></A> Neben ihrer realen Gestalt, Eisen z.B., kann die Ware im Preise ideelle Wertgestalt oder vorgestellte Goldgestalt besitzen, aber sie kann nicht zugleich wirklich Eisen und wirklich Gold sein. F&uuml;r ihre Preisgebung gen&uuml;gt es, vorgestelltes Gold ihr gleichzusetzen. Durch Gold ist sie zu ersetzen, damit sie ihrem Besitzer den Dienst eines allgemeinen &Auml;quivalents leiste. Tr&auml;te der Besitzer des Eisens z.B. dem Besitzer einer weltlustigen Ware gegen&uuml;ber und verwiese ihn auf den Eisenpreis, der Geldform sei, so w&uuml;rde der Weltlustige antworten, wie im Himmel der heilige Petrus dem Dante, der ihm die Glaubensformel hergesagt:</P><DIR>
<DIR>

<FONT SIZE=2><P>"Assai bene &egrave; trascorsa<BR>
D'esta moneta gi&agrave; la lega e'l peso,<BR>
Ma dimmi se tu l'hai nella tua borsa."</P>
<P>&lt;"Gar wohl durchgangen<BR>
ist jetzo Schrot und Korn schon jener M&uuml;nze<BR>
Doch sprich, ob du sie hast in deiner B&ouml;rse."&gt; </P></DIR>
</DIR>

</FONT><P>Die Preisform schlie&szlig;t die Ver&auml;u&szlig;erlichkeit der Waren gegen Geld und die Notwendigkeit dieser Ver&auml;u&szlig;erung ein. Andrerseits funktioniert Gold nur als ideelles Wertma&szlig;, weil es sich bereits im Austauschproze&szlig; als Geldware umtreibt. Im ideellen Ma&szlig; der Werte lauert daher das harte Geld. </P>
<I><P ALIGN="CENTER"><A NAME="Kap_3_2">2. Zirkulationsmittel</A></P>
</I><P ALIGN="CENTER"><A NAME="Kap_3_2_a">a) Die Metamorphose der Waren</A> </P>
<P>Man sah, da&szlig; der Austauschproze&szlig; der Waren widersprechende und einander ausschlie&szlig;ende Beziehungen einschlie&szlig;t. Die Entwicklung der Ware hebt diese Widerspr&uuml;che nicht auf, schafft aber die Form, worin sie sich bewegen k&ouml;nnen. Dies ist &uuml;berhaupt die Methode, wodurch sich wirkliche Widerspr&uuml;che l&ouml;sen. Es ist z.B. ein Widerspruch, da&szlig; ein K&ouml;rper <A NAME="S119"><B>&lt;119&gt;</A></B> best&auml;ndig in einen andren f&auml;llt und ebenso best&auml;ndig von ihm wegflieht. Die Ellipse ist eine der Bewegungsformen, worin dieser Widerspruch sich ebensosehr verwirklicht als l&ouml;st.</P>
<P>Soweit der Austauschproze&szlig; Waren aus der Hand, worin sie Nicht-Gebrauchswerte, in die Hand &uuml;bertr&auml;gt, worin sie Gebrauchswerte, ist er gesellschaftlicher Stoffwechsel. Das Produkt einer n&uuml;tzlichen Arbeitsweise ersetzt das der andren. Einmal angelangt zur Stelle, wo sie als Gebrauchswert dient, f&auml;llt die Ware in die Sph&auml;re der Konsumtion aus der Sph&auml;re des Warenaustauschs. Letztre allein interessiert uns hier. Wir haben also den ganzen Proze&szlig; nach der Formseite zu betrachten, also nur den Formwechsel oder die Metamorphose der Waren, welche den gesellschaftlichen Stoffwechsel vermittelt.</P>
<P>Die durchaus mangelhafte Auffassung dieses Formwechsels ist, abgesehn von Unklarheit &uuml;ber den Wertbegriff selbst, dem Umstand geschuldet, da&szlig; jeder Formwechsel einer Ware sich vollzieht im Austausch zweier Waren, einer gemeinen Ware und der Geldware. H&auml;lt man an diesem stofflichen Moment, dem Austausch von Ware mit Gold, allein fest, so &uuml;bersieht man grade, was man sehn soll, n&auml;mlich was sich mit der Form zutr&auml;gt. Man &uuml;bersieht, da&szlig; Gold als blo&szlig;e Ware nicht Geld ist und da&szlig; die andren Waren sich selbst in ihren Preisen auf Gold als ihre eigne Geldgestalt beziehn.</P>
<P>Die Waren gehn zun&auml;chst unvergoldet, unverzuckert, wie der Kamm ihnen gewachsen ist, in den Austauschproze&szlig; ein. Er produziert eine Verdopplung der Ware in Ware und Geld, einen &auml;u&szlig;eren Gegensatz, worin sie ihren immanenten Gegensatz von Gebrauchswert und Wert darstellen. In diesem Gegensatz treten die Waren als Gebrauchswerte dem Geld als Tauschwert gegen&uuml;ber. Andrerseits sind beide Seiten des Gegensatzes Waren, also Einheiten von Gebrauchswert und Wert. Aber diese Einheit von Unterschieden stellt sich auf jedem der beiden Pole umgekehrt dar und stellt dadurch zugleich deren Wechselbeziehung dar. Die Ware ist reell Gebrauchswert, ihr Wertsein erscheint nur ideell im Preis, der sie auf das gegen&uuml;berstehende Gold als ihre reelle Wertgestalt bezieht. Umgekehrt gilt das Goldmaterial nur als Wertmateriatur, Geld. Es ist reell daher Tauschwert. Sein Gebrauchswert erscheint nur noch ideell in der Reihe der relativen Wertausdr&uuml;cke, worin es sich auf die gegen&uuml;berstehenden Waren als den Umkreis seiner reellen Gebrauchsgestalten bezieht. Diese gegens&auml;tzlichen Formen der Waren sind die wirklichen Bewegungsformen ihres Austauschprozesses.</P>
<P>Begleiten wir nun irgendeinen Warenbesitzer, unsren altbekannten Leinweber z.B., zur Szene des Austauschprozesses, dem Warenmarkt. <A NAME="S120"><B>&lt;120&gt;</A></B> Seine Ware, 20 Ellen Leinwand, ist preisbestimmt. Ihr Preis ist 2 Pfd.St. Er tauscht sie aus gegen 2 Pfd.St. und, Mann von altem Schrot und Korn, tauscht die 2 Pfd.St. wieder aus gegen eine Familienbibel vom selben Preis. Die Leinwand, f&uuml;r ihn nur Ware, Werttr&auml;ger, wird ent&auml;u&szlig;ert gegen Gold, ihre Wertgestalt, und aus dieser Gestalt r&uuml;ckver&auml;u&szlig;ert gegen eine andre Ware, die Bibel, die aber als Gebrauchsgegenstand ins Weberhaus wandern und dort Erbauungsbed&uuml;rfnisse befriedigen soll. Der Austauschproze&szlig; der Ware vollzieht sich also in zwei entgegengesetzten und einander erg&auml;nzenden Metamorphosen - Verwandlung der Ware in Geld und ihre R&uuml;ckverwandlung aus Geld in Ware.<A NAME="Z65"><A HREF="#M65">(65)</A></A> Die Momente der Warenmetamorphose sind zugleich H&auml;ndel des Warenbesitzers - Verkauf, Austausch der Ware mit Geld; Kauf, Austausch des Gelds mit Ware, und Einheit beider Akte: verkaufen, um zu kaufen.</P>
<P>Besieht sich der Leinweber nun das Endresultat des Handels, so besitzt er Bibel statt Leinwand, statt seiner urspr&uuml;nglichen Ware eine andre vom selben Wert, aber verschiedner N&uuml;tzlichkeit. In gleicher Weise eignet er sich seine andren Lebens- und Produktionsmittel an. Von seinem Standpunkt vermittelt der ganze Proze&szlig; nur den Austausch seines Arbeitsprodukts mit fremdem Arbeitsprodukt, den Produktenaustausch.</P>
<P>Der Austauschproze&szlig; der Ware vollzieht sich also in folgendem Formwechsel:</P>
<P ALIGN="CENTER">Ware - Geld - Ware.<BR>
W - G - W. </P>
<P>Nach ihrem stofflichen Inhalt ist die Bewegung W - W, Austausch von Ware gegen Ware, Stoffwechsel der gesellschaftlichen Arbeit, in dessen Resultat der Proze&szlig; selbst erlischt.</P>
<P>W - G. Erste Metamorphose der Ware oder Verkauf. Das &Uuml;berspringen des Warenwerts aus dem Warenleib in den Goldleib ist, wie ich es anderswo bezeichnet &lt;Siehe Band 13, S. 71&gt;, der Salto mortale der Ware. Mi&szlig;lingt er, so ist zwar nicht die Ware geprellt, wohl aber der Warenbesitzer. Die gesellschaftliche Teilung der Arbeit macht seine Arbeit ebenso einseitig als seine Bed&uuml;rfnisse vielseitig. Ebendeswegen dient ihm sein Produkt nur als Tauschwert. Allgemeine gesellschaftlich g&uuml;ltige &Auml;quivalentform erh&auml;lt es aber nur im Geld, <A NAME="S121"><B>&lt;121&gt;</A></B> und das Geld befindet sich in fremder Tasche. Um es herauszusiehn, mu&szlig; die Ware vor allem Gebrauchswert f&uuml;r den Geldbesitzer sein, die auf sie verausgabte Arbeit also in gesellschaftlich n&uuml;tzlicher Form verausgabt sein oder sich als Glied der gesellschaftlichen Teilung der Arbeit bew&auml;hren. Aber die Teilung der Arbeit ist ein naturw&uuml;chsiger Produktionsorganismus, dessen F&auml;den hinter dem R&uuml;cken der Warenproduzenten gewebt wurden und sich fortweben. Vielleicht ist die Ware Produkt einer neuen Arbeitsweise, die ein neu aufgekommenes Bed&uuml;rfnis zu befriedigen vorgibt oder auf eigne Faust ein Bed&uuml;rfnis erst hervorrufen will. Gestern noch eine Funktion unter den vielen Funktionen eines und desselben Warenproduzenten, rei&szlig;t sich eine besondre Arbeitsverrichtung heute vielleicht los von diesem Zusammenhang, verselbst&auml;ndigt sich und schickt ebendeswegen ihr Teilprodukt als selbst&auml;ndige Ware zu Markt. Die Umst&auml;nde m&ouml;gen reif oder unreif sein f&uuml;r diesen Scheidungsproze&szlig;. Das Produkt befriedigt heute ein gesellschaftliches Bed&uuml;rfnis. Morgen wird es vielleicht ganz oder teilweise von einer &auml;hnlichen Produktenart aus seinem Platze verdr&auml;ngt. Ist auch die Arbeit, wie die unsres Leinwebers, patentiertes Glied der gesellschaftlichen Arbeitsteilung, so ist damit noch keineswegs der Gebrauchswert grade seiner 20 Ellen Leinwand garantiert. Wenn das gesellschaftliche Bed&uuml;rfnis f&uuml;r Leinwand, und es hat sein Ma&szlig; wie alles andre, bereits durch nebenbuhlerische Leinweber ges&auml;ttigt ist, wird das Produkt unsres Freundes &uuml;bersch&uuml;ssig, &uuml;berfl&uuml;ssig und damit nutzlos. Einem geschenkten Gaul sieht man nicht ins Maul, aber er beschreitet nicht den Markt, um Pr&auml;sente zu machen. Gesetzt aber, der Gebrauchswert seines Produkts bew&auml;hre sich und Geld werde daher angezogen von der Ware. Aber nun fragt sich's, wieviel Geld? Die Antwort ist allerdings schon antizipiert im Preis der Ware, dem Exponenten ihrer Wertgr&ouml;&szlig;e. Wir sehn ab von etwaigen rein subjektiven Rechenfehlern des Warenbesitzers, die auf dem Markt sofort objektiv korrigiert werden. Er soll auf sein Produkt nur den gesellschaftlich notwendigen Durchschnitt von Arbeitszeit verausgabt haben. Der Preis der Ware ist also nur Geldname des in ihr vergegenst&auml;ndlichten Quantums gesellschaftlicher Arbeit. Aber ohne Erlaubnis und hinter dem R&uuml;cken unsres Leinwebers gerieten die altverb&uuml;rgten Produktionsbedingungen der Leinweberei in G&auml;rung. Was gestern zweifelsohne gesellschaftlich notwendige Arbeitszeit zur Produktion einer Elle Leinwand war, h&ouml;rt heute auf, es zu sein, wie der Geldbesitzer eifrigst demonstriert aus den Preisquotationen verschiedner Nebenbuhler unsres Freundes. Zu seinem Ungl&uuml;ck gibt's viele Weber auf der Welt. Gesetzt endlich, jedes auf dem Markt vorhandne St&uuml;ck Leinwand enthalte nur gesellschaftlich notwendige <A NAME="S122"><B>&lt;122&gt;</A></B> Arbeitszeit. Trotzdem kann die Gesamtsumme dieser St&uuml;cke &uuml;berfl&uuml;ssig verausgabte Arbeitszeit enthalten. Vermag der Marktmagen das Gesamtquantum Leinwand, zum Normalpreis von 2 sh. per Elle, nicht zu absorbieren, so beweist das, da&szlig; ein zu gro&szlig;er Teil der gesellschaftlichen Gesamtarbeitszeit in der Form der Leinweberei verausgabt wurde. Die Wirkung ist dieselbe, als h&auml;tte jeder einzelne Leinweber mehr als die gesellschaftlich notwendige Arbeitszeit auf sein individuelles Produkt verwandt. Hier hei&szlig;t's: Mitgefangen, mitgehangen. Alle Leinwand auf dem Markt gilt nur als ein Handelsartikel, jedes St&uuml;ck nur als aliquoter Teil. Und in der Tat ist der Wert jeder individuellen Elle ja auch nur die Materiatur desselben gesellschaftlich bestimmten Quantums gleichartiger menschlicher Arbeit. &lt;In einem Brief vom 28. November 1878 an N. F. Danielson, den russischen &Uuml;bersetzer des "Kapitals", &auml;ndert Marx den letzten Satz wie folgt: "Und in der Tat ist der Wert jeder individuellen Elle ja auch nur die Materiatur eines Teils des im Gesamtquantum der Ellen verausgabten gesellschaftlichen Arbeitsquantums." Die gleichen Korrektur befindet sich auch in Marx' pers&ouml;nlichem Exemplar der zweiten deutschen Ausgabe des 1. Bandes des "Kapitals", jedoch nicht von seiner Hand.&gt;</P>
<P>Man sieht, die Ware liebt das Geld, aber "the course of true love never does run smooth" &lt;"der Weg wahrer Liebe ist niemals eben"&gt;. Ebenso naturw&uuml;chsig zuf&auml;llig wie die qualitative ist die quantitative Gliederung des gesellschaftlichen Produktionsorganismus, der seine membra disjecta im System der Teilung der Arbeit darstellt. Unsre Warenbesitzer entdecken daher, da&szlig; dieselbe Teilung der Arbeit, die sie zu unabh&auml;ngigen Privatproduzenten, den gesellschaftlichen Produktionsproze&szlig; und ihre Verh&auml;ltnisse in diesem Proze&szlig; von ihnen selbst unabh&auml;ngig macht, da&szlig; die Unabh&auml;ngigkeit der Personen voneinander sich in einem System allseitiger sachlicher Abh&auml;ngigkeit erg&auml;nzt.</P>
<P>Die Teilung de Arbeit verwandelt das Arbeitsprodukt in Ware und macht dadurch seine Verwandlung in Geld notwendig. Sie macht es zugleich zuf&auml;llig, ob diese Transsubstantiation gelingt. Hier ist jedoch das Ph&auml;nomen rein zu betrachten, sein normaler Vorgang also vorauszusetzen. Wenn es &uuml;brigens &uuml;berhaupt vorgeht, die Ware also nicht unverk&auml;uflich ist, findet stets ihr Formwechsel statt, obgleich abnormal in diesem Formwechsel Substanz - Wertgr&ouml;&szlig;e - eingeb&uuml;&szlig;t oder zugesetzt werden mag.</P>
<P>Dem einen Warenbesitzer ersetzt Gold seine Ware und dem andren Ware sein Gold. Das sinnf&auml;llige Ph&auml;nomen ist der H&auml;nde- oder Stellenwechsel von Ware und Gold, von 20 Ellen Leinwand und 2 Pfd.St., d.h. ihr Austausch. Aber womit tauscht sich die Ware aus? Mit ihrer eignen allgemeinen Wertgestalt. Und womit das Gold? Mit einer besondren Gestalt <A NAME="S123"><B>&lt;123&gt;</A></B> seines Gebrauchswerts. Warum tritt Gold der Leinwand als Geld gegen&uuml;ber? Weil ihr Preis von 2 Pfd.St. oder ihr Geldname sie bereits auf Gold als Geld bezieht. Die Ent&auml;u&szlig;erung der urspr&uuml;nglichen Warenform vollzieht sich durch die Ver&auml;u&szlig;erung der Ware, d.h. in dem Augenblicke, wo ihr Gebrauchswert das in ihrem Preis nur vorgestellte Gold wirklich anzieht. Die Realisierung des Preises oder der nur ideellen Wertform der Ware ist daher zugleich umgekehrt Realisierung des nur ideellen Gebrauchswerts des Geldes, die Verwandlung von Ware in Geld zugleich Verwandlung von Geld in Ware. Der eine Proze&szlig; ist zweiseitiger Proze&szlig;, vom Pol des Warenbesitzers Verkauf, vom Gegenpol des Geldbesitzers Kauf. Oder Verkauf ist Kauf, W - G zugleich G - W.<A NAME="Z66"><A HREF="#M66">(66)</A></A></P>
<P>Wir kennen bisher kein &ouml;konomisches Verh&auml;ltnis der Menschen au&szlig;er dem von Warenbesitzern, ein Verh&auml;ltnis, worin sie fremdes Arbeitsprodukt nur aneignen, indem sie eignes entfremden. Einem Warenbesitzer kann der andre daher nur als Geldbesitzer gegen&uuml;bertreten, entweder weil sein Arbeitsprodukt von Natur die Geldform besitzt, also Geldmaterial ist, Gold usw., oder weil seine eigne Ware sich bereits geh&auml;utet und ihre urspr&uuml;ngliche Gebrauchsform abgestreift hat. Um als Geld zu funktionieren, mu&szlig; das Gold nat&uuml;rlich an irgendeinem Punkt in den Warenmarkt eintreten. Dieser Punkt liegt an seiner Produktionsquelle, wo es sich als unmittelbares Arbeitsprodukt mit andrem Arbeitsprodukt von demselben Wert austauscht. Aber von diesem Augenblick stellt es best&auml;ndig realisierte Warenpreise vor.<A NAME="Z67"><A HREF="#M67">(67)</A></A> Abgesehn vom Austausch des Golds mit Ware an seiner Produktionsquelle, ist das Gold in der Hand jedes Warenbesitzers die ent&auml;u&szlig;erte Gestalt seiner ver&auml;u&szlig;erten Ware, Produkt des Verkaufs oder der ersten Warenmetamorphose W -G.<A NAME="Z68"><A HREF="#M68">(68)</A></A> Ideelles Geld oder Wertma&szlig; wurde das Gold, weil alle Waren ihre Werte in ihm ma&szlig;en und es so zum vorgestellten Gegenteil ihre Gebrauchsgestalt, zu ihrer Wertgestalt machten. Reelles Geld wird es, weil die Waren durch ihre allseitige Ver&auml;u&szlig;erung es zu ihrer wirklich ent&auml;u&szlig;erten oder verwandelten Gebrauchsgestalt und daher zu ihrer wirklichen Wertgestalt machen. In ihrer Wertgestalt streift die Ware jede Spur ihres naturw&uuml;chsigen Gebrauchswerts und der <A NAME="S124"><B>&lt;124&gt;</A></B> besondren n&uuml;tzlichen Arbeit ab, welcher sie den Ursprung verdankt, um sich in die gleichf&ouml;rmige gesellschaftliche Materiatur unterschiedsloser menschlicher Arbeit zu verpuppen. Man sieht dem Geld daher nicht an, welchen Schlags die in es verwandelte Ware. Eine sieht in ihrer Geldform grade aus wie die andre. Geld mag daher Dreck sein, obgleich Dreck nicht Geld ist. Wir wollen annehmen, da&szlig; die zwei Goldf&uuml;chse, wogegen unser Leinweber seine Ware ver&auml;u&szlig;ert, die verwandelte Gestalt eines Quarters Weizen sind. Der Verkauf der Leinwand, W - G, ist zugleich ihr Kauf, G - W. Aber als Verkauf der Leinwand beginnt dieser Proze&szlig; eine Bewegung, die mit seinem Gegenteil endet, mit dem Kauf der Bibel; als Kauf der Leinwand endet er eine Bewegung, die mit seinem Gegenteil begann, mit dem Verkauf des Weizens. W - G (Leinwand - Geld), diese erste Phase von W - G - W (Leinwand - Geld - Bibel), ist zugleich G - W (Geld - Leinwand), die letzte Phase einer andren Bewegung W - G - W (Weizen - Geld - Leinwand). Die erste Metamorphose einer Ware, ihre Verwandlung aus der Warenform in Geld, ist stets zugleich zweite entgegengesetzte Metamorphose einer andren Ware, ihre R&uuml;ckverwandlung aus der Geldform in Ware.<A NAME="Z69"><A HREF="#M69">(69)</A></A></P>
<P>G - W. Zweite oder Schlu&szlig;metamorphose der Ware: Kauf. - Weil die ent&auml;u&szlig;erte Gestalt aller andren Waren oder das Produkt ihrer allgemeinen Ver&auml;u&szlig;erung, ist Geld die absolut ver&auml;u&szlig;erliche Ware. Es liest alle Preise r&uuml;ckw&auml;rts und spiegelt sich so in allen Warenleibern als dem hingebenden Material seiner eignen Warenwerdung. Zugleich zeigen die Preise, die Liebesaugen, womit ihm die Waren winken, die Schranke seiner Verwandlungsf&auml;higkeit, n&auml;mlich seine eigne Quantit&auml;t. Da die Ware in ihrer Geldwerdung verschwindet, sieht man dem Geld nicht an, wie es in die H&auml;nde seines Besitzers gelangt oder was in es verwandelt ist. Non olet &lt;Es stinkt nicht&gt;, wessen Ursprungs auch immer. Wenn es einerseits verkaufte Ware repr&auml;sentiert, so andrerseits kaufbare Ware.<A NAME="Z70"><A HREF="#M70">(70)</A></A></P>
<P>G - W, der Kauf ist zugleich Verkauf, W - G; die letzte Metamorphose einer Ware daher zugleich die erste Metamorphose einer andren Ware. F&uuml;r unsren Leinweber schlie&szlig;t der Lebenslauf seiner Ware mit der Bibel, worin er die 2 Pfd.St. r&uuml;ckverwandelt hat. Aber der Bibelverk&auml;ufer setzt die vom <A NAME="S125"><B>&lt;125&gt;</A></B> Leinweber gel&ouml;sten 2 Pfd.St. in Kornbranntwein um. G - W, die Schlu&szlig;phase von W - G - W (Leinwand - Geld - Bibel), ist zugleich W - G, die erste Phase von W - G - W (Bibel - Geld - Kornbranntwein). Da der Warenproduzent nur ein einseitiges Produkt liefert, verkauft er es oft in gr&ouml;&szlig;eren Massen, w&auml;hrend seine vielseitigen Bed&uuml;rfnisse ihn zwinge, den realisierten Preis oder die gel&ouml;ste Geldsumme best&auml;ndig in zahlreiche K&auml;ufe zu zersplittern. Ein Verkauf m&uuml;ndet daher in viele K&auml;ufe verschiedner Waren. Die Schlu&szlig;metamorphose einer Ware bildet so eine Summe von ersten Metamorphosen andrer Waren.</P>
<P>Betrachten wir nun die Gesamtmetamorphose einer Ware, z.B. der Leinwand, so sehn wir zun&auml;chst, da&szlig; sie aus zwei entgegengesetzten und einander erg&auml;nzenden Bewegungen besteht, W - G und G - W. Diese zwei entgegengesetzten Wandlungen der Ware vollziehn sich in zwei entgegengesetzten gesellschaftlichen Prozessen des Warenbesitzers und reflektieren sich in zwei entgegengesetzten &ouml;konomischen Charakteren desselben. Als Agent des Verkaufs wird er Verk&auml;ufer, als Agent des Kaufs K&auml;ufer. Wie aber in jeder Wandlung der Ware ihre beiden Formen, Warenform und Geldform, gleichzeitig existieren, nur auf entgegengesetzten Polen, so steht demselben Warenbesitzer als Verk&auml;ufer ein andrer K&auml;ufer und als K&auml;ufer ein andrer Verk&auml;ufer gegen&uuml;ber. Wie dieselbe Ware die zwei umgekehrten Wandlungen sukzessiv durchl&auml;uft, aus Ware Geld und aus Geld Ware wird, so wechselt derselbe Warenbesitzer die Rollen von Verk&auml;ufer und K&auml;ufer. Es sind dies also keine festen, sondern innerhalb der Warenzirkulation best&auml;ndig die Personen wechselnden Charaktere.</P>
<P>Die Gesamtmetamorphose einer Ware unterstellt, in ihrer einfachsten Form, vier Extreme und drei personae dramatis &lt;handelnde Personen&gt;. Erst tritt der Ware das Geld als ihre Wert-Gestalt gegen&uuml;ber, die jenseits, in fremder Tasche, sachlich harte Realit&auml;t besitzt. So tritt dem Warenbesitzer ein Geldbesitzer gegen&uuml;ber. Sobald die Ware nun in Geld verwandelt, wird letztres zu ihrer verschwindenden &Auml;quivalentform, deren Gebrauchswert oder Inhalt diesseits in andren Warenk&ouml;rpern existiert. Als Endpunkt der ersten Warenwandlung ist das Geld zugleich Ausgangspunkt der zweiten. So wird der Verk&auml;ufer des ersten Akts K&auml;ufer im zweiten, wo ihm ein dritter Warenbesitzer als Verk&auml;ufer gegen&uuml;bertritt.<A NAME="Z71"><A HREF="#M71">(71)</A></A></P>
<B><P><A NAME="S126">&lt;126&gt;</A></B> Die beiden umgekehrten Bewegungsphasen der Warenmetamorphose bilden einen Kreislauf: Warenform, Abstreifung der Warenform, R&uuml;ckkehr zur Warenform. Allerdings ist die Ware selbst hier gegens&auml;tzlich bestimmt. Am Ausgangspunkt ist sie Nicht-Gebrauchswert, am Endpunkt Gebrauchswert f&uuml;r ihren Besitzer. So erscheint das Geld erst als der feste Wertkristall, worin sich die Ware verwandelt, um hinterher als ihre blo&szlig;e &Auml;quivalentform zu zerrinnen.</P>
<P>Die zwei Metamorphosen, die den Kreislauf einer Ware, bilden zugleich die umgekehrten Teilmetamorphosen zweier andren Waren. Dieselbe Ware (Leinwand) er&ouml;ffnet die Reihe ihrer eignen Metamorphosen und schlie&szlig;t die Gesamtmetamorphose einer andren Ware (des Weizens). W&auml;hrend ihrer ersten Wandlung, dem Verkauf, spielt sie diese zwei Rollen in eigner Person. Als Goldchrysalide dagegen, worin sie selbst den Weg alles Fleisches wandert, endet sie zugleich die erste Metamorphose einer dritten Ware. Der Kreislauf, den die Metamorphosenreihe jeder Ware beschreibt, verschlingt sich also unentwirrbar mit den Kreisl&auml;ufen andrer Waren. Der Gesamtproze&szlig; stellt sich dar als Warenzirkulation.</P>
<P>Die Warenzirkulation ist nicht nur formell, sondern wesentlich vom unmittelbaren Produktenaustausch unterschieden. Man werfe nur einen R&uuml;ckblick auf den Vorgang. Der Leinweber hat unbedingt Leinwand mit Bibel vertauscht, eigne Ware mit fremder. Aber dies Ph&auml;nomen ist nur wahr f&uuml;r ihn. Der Bibelagent, der dem K&uuml;hlen Hei&szlig;es vorzieht, dachte nicht daran, Leinwand f&uuml;r Bibel einzutauschen, wie der Leinweber nicht davon wei&szlig;, da&szlig; Weizen gegen seine Leinwand eingetauscht worden ist usw. Die Ware des B ersetzt die Ware des A, aber A und B tauschen nicht wechselseitig ihre Waren aus. Es kann in der Tat vorkommen, da&szlig; A und B wechselweis voneinander kaufen, aber solche besondre Beziehung ist keineswegs durch die allgemeinen Verh&auml;ltnisse der Warenzirkulation bedingt. Einerseits sieht man hier, wie der Warenaustausch die individuellen und lokalen Schranken des unmittelbaren Produktenaustausches durchbricht und den Stoffwechsel der menschlichen Arbeit entwickelt. Andrerseits entwickelt sich ein ganzer Kreis von den handelnden Personen unkontrollierbarer, gesellschaftlicher Naturzusammenh&auml;nge. Der Weber kann nur Leinwand verkaufen, weil der Bauer Weizen, Hei&szlig;sporn nur die Bibel, weil der Weber Leinwand, der Destillateur nur gebranntes Wasser, weil der andre das Wasser des ewigen Lebens bereits verkauft hat usw.</P>
<P>Der Zirkulationsproze&szlig; erlischt deswegen auch nicht, wie der unmittelbare Produktenaustausch, in dem Stellen- oder H&auml;ndewechsel der Gebrauchswerte. Das Geld verschwindet nicht, weil es schlie&szlig;lich aus der <A NAME="S127"><B>&lt;127&gt;</A></B> Metamorphosenreihe einer Ware herausf&auml;llt. Es schl&auml;gt immer nieder auf eine durch die Waren ger&auml;umte Zirkulationsstelle. Z.B. in der Gesamtmetamorphose der Leinwand: Leinwand - Geld - Bibel f&auml;llt erst die Leinwand aus der Zirkulation, Geld tritt an ihre Stelle, f&auml;llt dann die Bibel aus der Zirkulation, Geld tritt an ihre Stelle. Der Ersatz von Ware durch Ware l&auml;&szlig;t zugleich an dritter Hand die Geldware h&auml;ngen.<A NAME="Z72"><A HREF="#M72">(72)</A></A> Die Zirkulation schwitzt best&auml;ndig Geld aus.</P>
<P>Nichts kann alberner sein als das Dogma, die Warenzirkulation bedinge ein notwendiges Gleichgewicht der Verk&auml;ufe und K&auml;ufe, weil jeder Verkauf Kauf und vice versa &lt;umgekehrt&gt;. Meint dies, da&szlig; die Zahl der wirklich vollzogenen Verk&auml;ufe gleich derselben Zahl von K&auml;ufen, so ist es platte Tautologie. Aber es soll beweisen, da&szlig; der Verk&auml;ufer seinen eignen K&auml;ufer zu Markt f&uuml;hrt. Verkauf und Kauf sind ein identischer Akt als Wechselbeziehung zwischen zwei polarisch entgegengesetzten Personen, dem Warenbesitzer und dem Geldbesitzer. Sie bilden zwei polarisch entgegengesetzte Akte als Handlungen derselben Person. Die Identit&auml;t von Verkauf und Kauf schlie&szlig;t daher ein, da&szlig; die Ware nutzlos wird, wenn sie, in die alchimistische Retorte der Zirkulation geworfen, nicht als Geld herauskommt, nicht vom Warenbesitzer verkauft, also vom Geldbesitzer gekauft wird. Jene Identit&auml;t enth&auml;lt ferner, da&szlig; der Proze&szlig;, wenn er gelingt, einen Ruhepunkt, einen Lebensabschnitt der Ware bildet, der l&auml;nger oder k&uuml;rzer w&auml;hren kann. Da die erste Metamorphose der Ware zugleich Verkauf und Kauf, ist dieser Teilproze&szlig; zugleich selbst&auml;ndiger Proze&szlig;. Der K&auml;ufer hat die Ware, der Verk&auml;ufer hat das Geld, d.h. eine Ware, die zirkulationsf&auml;hige Form bewahrt, ob sie fr&uuml;her oder sp&auml;ter wieder auf dem Markt erscheine. Keiner kann verkaufen, ohne da&szlig; ein andrer kauft. Aber keiner braucht unmittelbar zu kaufen, weil er selbst verkauft hat. Die Zirkulation sprengt die zeitlichen, &ouml;rtlichen und individuellen Schranken des Produktenaustausches ebendadurch, da&szlig; sie die hier vorhandne unmittelbare Identit&auml;t zwischen dem Austausch des eignen und dem Eintausch des fremden Arbeitsprodukts in den Gegensatz von Verkauf und Kauf spaltet. Da&szlig; die selbst&auml;ndig einander gegen&uuml;bertretenden Prozesse eine innere Einheit bilden, hei&szlig;t ebensosehr, da&szlig; ihre innere Einheit sich in &auml;u&szlig;eren Gegens&auml;tzen bewegt. Geht die &auml;u&szlig;erliche Verselbst&auml;ndigung der innerlich Unselbst&auml;ndigen, weil einander <A NAME="S128"><B>&lt;128&gt;</A></B> erg&auml;nzenden, bis zu einem gewissen Punkt fort, so macht sich die Einheit gewaltsam geltend durch eine - Krise. Der der Ware immanente Gegensatz von Gebrauchswert und Wert, von Privatarbeit, die sich zugleich als unmittelbar gesellschaftliche Arbeit darstellen mu&szlig;, von besondrer konkreter Arbeit, die zugleich nur als abstrakt allgemeine Arbeit gilt, von Personifizierung der Sache und Versachlichung der Personen - dieser immanente Widerspruch erh&auml;lt in den Gegens&auml;tzen der Warenmetamorphose seine entwickelten Bewegungsformen. Diese Formen schlie&szlig;en daher die M&ouml;glichkeit, aber auch nur die M&ouml;glichkeit der Krisen ein. Die Endwicklung dieser M&ouml;glichkeit zur Wirklichkeit erfordert einen ganzen Umkreis von Verh&auml;ltnissen, die vom Standpunkt der einfachen Warenzirkulation noch gar nicht existieren.<A NAME="Z73"><A HREF="#M73">(73)</A></A></P>
<P>Als Vermittler der Warenzirkulation erh&auml;lt das Geld die Funktion des Zirkulationsmittels.</P>
<P ALIGN="CENTER"><A NAME="Kap_3_2_b">b) Der Umlauf des Geldes </A></P>
<P>Der Formwechsel, worin sich der Stoffwechsel der Arbeitsprodukte vollzieht, W - G - W, bedingt, da&szlig; derselbe Wert als Ware den Ausgangspunkt des Prozesses bildet und zu demselben Punkt zur&uuml;ckkehrt als Ware. Diese Bewegung der Waren ist daher Kreislauf. Andrerseits schlie&szlig;t dieselbe Form den Kreislauf des Geldes aus. Ihr Resultat ist best&auml;ndige Entfernung des Geldes von seinem Ausgangspunkt, nicht R&uuml;ckkehr zu demselben. So-<A NAME="S129"> <B>&lt;129&gt;</A></B> lange der Verk&auml;ufer die verwandelte Gestalt seiner Ware festh&auml;lt, das Geld, befindet sich die Ware im Stadium der ersten Metamorphose oder hat nur ihre erste Zirkulationsh&auml;lfte zur&uuml;ckgelegt. Ist der Proze&szlig;, verkaufen um zu kaufen, vervollst&auml;ndigt, so ist auch das Geld wieder aus der Hand seines urspr&uuml;nglichen Besitzers entfernt. Allerdings, wenn der Leinweber, nachdem er die Bibel gekauft, von neuem Leinwand verkauft, kehrt auch das Geld in seine Hand zur&uuml;ck. Aber es kehrt nicht zur&uuml;ck durch die Zirkulation der ersten 20 Ellen Leinwand, wodurch es vielmehr aus den H&auml;nden des Leinwebers in die des Bibelverk&auml;ufers entfernt ist. Es kehrt nur zur&uuml;ck durch die Erneuerung oder Wiederholung desselben Zirkulationsprozesses f&uuml;r neue Ware und endet hier wie dort mit demselben Resultat. Die dem Geld durch die Warenzirkulation unmittelbar erteilte Bewegungsform ist daher seine best&auml;ndige Entfernung vom Ausgangspunkt, sein Lauf aus der Hand eines Warenbesitzers in die eines andren, oder sein Umlauf (currency, cours de la monnaie).</P>
<P>Der Umlauf des Geldes zeigt best&auml;ndige, eint&ouml;nige Wiederholung desselben Prozesses. Die Ware steht stets auf Seite des Verk&auml;ufers, das Geld stets auf Seite des K&auml;ufers, als Kaufmittel. Es funktioniert als Kaufmittel, indem es den Preis der Ware realisiert. Indem es ihn realisiert, &uuml;bertr&auml;gt es die Ware aus der Hand des Verk&auml;ufers, w&auml;hrend es sich gleichzeitig aus der Hand des K&auml;ufers in die des Verk&auml;ufers entfernt, um denselben Proze&szlig; mit einer andren Ware zu wiederholen. Da&szlig; diese einseitige Form der Geldbewegung aus der doppelseitigen Formbewegung der Ware entspringt, ist verh&uuml;llt. Die Natur der Warenzirkulation selbst erzeugt den entgegengesetzten Schein. Die erste Metamorphose der Ware ist nicht nur als Bewegung des Geldes, sondern als ihre eigne Bewegung sichtbar, aber ihre zweite Metamorphose ist nur als Bewegung des Geldes sichtbar. In ihrer ersten Zirkulationsh&auml;lfte wechselt die Ware den Platz mit dem Geld. Damit f&auml;llt zugleich ihre Gebrauchsgestalt der Zirkulation heraus, in die Konsumtion.<A NAME="Z74"><A HREF="#M74">(74)</A></A> Ihre Wertgestalt oder Geldlarve tritt an ihre Stelle. Die zweite Zirkulationsh&auml;lfte durchl&auml;uft sie nicht mehr in ihrer eignen Naturalhaut, sondern in ihrer Goldhaut. Die Kontinuit&auml;t der Bewegung f&auml;llt damit ganz auf die Seite des Geldes und dieselbe Bewegung, die f&uuml;r die Ware zwei entgegengesetzte Prozesse einschlie&szlig;t, schlie&szlig;t als eigne Bewegung des Geldes stets denselben Proze&szlig; ein, seinen Stellenwechsel mit <A NAME="S130"><B>&lt;130&gt;</A></B> stets andrer Ware. Das Resultat der Warenzirkulation, Ersatz von Ware durch andre Ware, erscheint nicht durch ihren eignen Formwechsel vermittelt, sondern durch die Funktion des Geldes als Zirkulationsmittel, welches die an und f&uuml;r sich bewegungslosen Waren zirkuliert, sie aus der Hand, worin sie Nicht-Gebrauchswerte, in die Hand &uuml;bertr&auml;gt, worin sie Gebrauchswerte, stets in entgegengesetzter Richtung zu seinem eignen Lauf. Es entfernt die Waren best&auml;ndig aus der Zirkulationssph&auml;re, indem es best&auml;ndig an ihre Zirkulationsstelle tritt und sich damit von seinem eignen Ausgangspunkt entfernt. Obgleich daher die Geldbewegung nur Ausdruck der Warenzirkulation, erscheint umgekehrt die Warenzirkulation nur als Resultat der Geldbewegung.<A NAME="Z75"><A HREF="#M75">(75)</A></A></P>
<P>Andrerseits kommt dem Geld nur die Funktion des Zirkulationsmittels zu, weil es der verselbst&auml;ndigte Wert der Waren ist. Seine Bewegung als Zirkulationsmittel ist daher in der Tat nur ihre eigne Formbewegung. Diese mu&szlig; sich daher auch sinnlich im Umlauf des Geldes widerspiegeln. So verwandelt z.B. die Leinwand zuerst ihre Warenform in ihre Geldform. Das letzte Extrem ihrer ersten Metamorphose W - G, die Geldform, wird dann das erste Extrem ihrer letzten Metamorphose G - W, ihrer R&uuml;ckverwandlung in die Bibel. Aber jeder dieser zwei Formwechsel vollzieht sich durch einen Austausch zwischen Ware und Geld, durch ihren gegenseitigen Stellenwechsel. Dieselben Geldst&uuml;cke kommen als ent&auml;u&szlig;erte Gestalt der Ware in die Hand des Verk&auml;ufers und verlassen sie als absolut ver&auml;u&szlig;erliche Gestalt der Ware. Sie wechseln zweimal die Stelle. Die erste Metamorphose der Leinwand bringt diese Geldst&uuml;cke in die Tasche des Webers, die zweite holt sie wieder heraus. Die beiden entgegengesetzten Formwechsel derselben Ware spiegeln sich also wider im zweimaligen Stellenwechsel des Geldes in entgegengesetzter Richtung.</P>
<P>Finden dagegen nur einseitige Warenmetamorphosen statt, blo&szlig;e Verk&auml;ufe oder blo&szlig;e K&auml;ufe, wie man will, so wechselt dasselbe Geld auch nur einmal den Platz. Sein zweiter Stellenwechsel dr&uuml;ckt stets die zweite Metamorphose der Ware aus, ihre R&uuml;ckverwandlung aus Geld. In der h&auml;ufigen Wiederholung des Stellenwechsels Geldst&uuml;cke spiegelt sich wider nicht nur die Metamorphosenreihe einer einzigen Ware, sondern auch die Verschlingung der zahllosen Metamorphosen der Warenwelt &uuml;berhaupt. Es versteht sich &uuml;brigens ganz von selbst, da&szlig; alles dies nur f&uuml;r die hier betrachtete Form der einfachen Warenzirkulation gilt.</P>
<B><P><A NAME="S131">&lt;131&gt;</A></B> Jede Ware, bei ihrem ersten Schritt in die Zirkulation, bei ihrem ersten Formwechsel, f&auml;llt aus der Zirkulation heraus, in welche stets neue Ware eintritt. Das Geld dagegen als Zirkulationsmittel haust best&auml;ndig in der Zirkulationssph&auml;re und treibt sich best&auml;ndig in ihr um. Es entsteht also die Frage, wieviel Geld diese Sph&auml;re best&auml;ndig absorbiert.</P>
<P>In einem Lande gehn jeden Tag zahlreiche, gleichzeitige und daher r&auml;umlich nebeneinander laufende einseitige Warenmetamorphosen vor, oder in andren Worten, blo&szlig;e Verk&auml;ufe von der einen Seite, blo&szlig;e K&auml;ufe von der andren. In ihren Preisen sind die Waren bereits bestimmten vorgestellten Geldquantis gleichgesetzt. Da nun die hier betrachtete, unmittelbare Zirkulationsform Ware und Geld einander stets leiblich gegen&uuml;berstellt, die eine auf den Pol des Verkaufs, das andre auf den Gegenpol des Kaufs, ist die f&uuml;r den Zirkulationsproze&szlig; der Warenwelt erheischte Masse von Zirkulationsmitteln bereits durch die Preissumme der Waren bestimmt. In der Tat stellt das Geld nur reell die in der Preissumme der Waren bereits ideell ausgedr&uuml;ckte Goldsumme dar. Die Gleichheit dieser Summen versteht sich daher von selbst. Wir wissen jedoch, da&szlig; bei gleichbleibenden Werten der Waren ihre Preise mit dem Werte des Goldes (des Geldmaterials) selbst wechseln, verh&auml;ltnism&auml;&szlig;ig steigen, wenn er f&auml;llt, und fallen, wenn er steigt. Ob die Preissumme der Waren so steige oder falle, die Masse des zirkulierenden Geldes mu&szlig; gleichm&auml;&szlig;ig steigen oder fallen. Der Wechsel in der Masse der Zirkulationsmittel entspringt hier allerdings aus dem Geld selbst, aber nicht aus seiner Funktion als Zirkulationsmittel, sondern aus seiner Funktion als Wertma&szlig;. Der Preis der Waren wechselt erst umgekehrt wie der Wert des Geldes, und dann wechselt die Masse der Zirkulationsmittel direkt wie der Preis der Waren. Ganz dasselbe Ph&auml;nomen w&uuml;rde sich ereignen, wenn z.B. nicht der Wert des Goldes s&auml;nke, sondern Silber es als Wertma&szlig; ersetzte, oder nicht der Wert des Silbers stiege, sondern Gold es aus der Funktion des Wertma&szlig;es verdr&auml;ngte. In dem einen Fall m&uuml;&szlig;te mehr Silber zirkulieren als vorher Gold, in dem andren weniger Gold als vorher Silber. In beiden F&auml;llen h&auml;tte sich der Wert des Geldmaterials ver&auml;ndert, d.h. der Ware, die als Ma&szlig; der Werte funktioniert, daher der Preisausdruck der Warenwerte, daher die Masse des zirkulierenden Geldes, das zur Realisierung dieser Preise dient. Man hat gesehn, da&szlig; die Zirkulationssph&auml;re der Waren ein Loch hat, wodurch Gold (Silber, kurz das Geldmaterial) in sie eintritt als Ware von gegebnem Wert. Dieser Wert ist vorausgesetzt bei der Funktion des Geldes als Wertma&szlig;, also bei der Preisbestimmung. Sinkt nun z.B. der Wert des Wertma&szlig;es selbst, so erscheint dies zun&auml;chst im Preiswechsel der Waren, die unmittelbar an den Produk- <A NAME="S132"><B>&lt;132&gt;</A></B> tionsquellen der edlen Metalle mit ihnen als Waren ausgetauscht werden. Namentlich in minder entwickelten Zust&auml;nden der b&uuml;rgerlichen Gesellschaft wird ein gro&szlig;er Teil der andren Waren noch l&auml;ngere Zeit in dem nun illusorisch gewordnen, veralteten Wert des Wertma&szlig;es gesch&auml;tzt werden. Indes steckt die eine Ware die andre an durch ihr Wertverh&auml;ltnis zu derselben, die Gold- oder Silberpreise der Waren gleichen sich allm&auml;hlich aus in den durch ihre Werte selbst bestimmten Proportionen, bis schlie&szlig;lich alle Warenwerte dem neuen Wert des Geldmetalles entsprechend gesch&auml;tzt werden. Dieser Ausgleichungsproze&szlig; ist begleitet von dem fortw&auml;hrenden Wachstum der edlen Metalle, welche im Ersatz f&uuml;r die direkt mit ihnen ausgetauschten Waren einstr&ouml;men. In demselben Ma&szlig; daher, worin die berichtigte Preisgebung der Waren sich verallgemeinert, oder ihre Werte dem neuen, gesunkenen und bis zu einem gewissen Punkt fortsinkenden Wert des Metalls gem&auml;&szlig; gesch&auml;tzt werden, ist auch bereits seine zu ihrer Realisierung notwendige Mehrmasse vorhanden. Einseitige Beobachtung der Tatsachen, welche der Entdeckung der neuen Gold- und Silberquellen folgten, verleitete im 17. und namentlich im 18. Jahrhundert zum Trugschlu&szlig;, die Warenpreise seien gestiegen, weil mehr Gold und Silber als Zirkulationsmittel funktionierten. Im folgenden wird der Wert des Goldes als gegeben vorausgesetzt, wie er in der Tat im Augenblick der Preissch&auml;tzung gegeben ist.</P>
<P>Unter dieser Voraussetzung also ist die Masse der Zirkulationsmittel durch die zu realisierende Preissumme der Waren bestimmt. Setzen wir nun ferner den Preis jeder Warenart als gegeben voraus, so h&auml;ngt die Preissumme der Waren offenbar von der in Zirkulation befindlichen Warenmasse ab. Es geh&ouml;rt wenig Kopfbrechens dazu, um zu begreifen, da&szlig;, wenn 1 Quarter Weizen 2 Pfd.St., 100 Quarter 200 Pfd.St., 200 Quarter 400 Pfd.St. usw. kosten, mit der Masse des Weizens daher die Geldmasse wachsen mu&szlig;, die beim Verkauf den Platz mit ihm wechselt.</P>
<P>Der Warenmasse als gegeben vorausgesetzt, flutet die Masse des zirkulierenden Geldes auf und ab mit den Preisschwankungen der Waren. Sie steigt und f&auml;llt, weil die Preissumme der Waren infolge ihres Preiswechsels zu- oder abnimmt. Dazu ist keineswegs n&ouml;tig, da&szlig; die Preise aller Waren gleichzeitig steigen oder fallen. Die Preissteigerung einer gewissen Anzahl leitender Artikel in dem einen oder ihre Preissenkung in dem andren Fall reicht hin, um die zu realisierende Preissumme aller zirkulierenden Waren zu erh&ouml;hn oder zu senken, also auch mehr oder weniger Geld in Zirkulation zu setzen. Ob der Preiswechsel der Waren wirkliche Wertwechsel wider spiegelt oder blo&szlig;e Schwankungen der Marktpreise, die Wirkung auf die Masse der Zirku<A NAME="S133">lationsmittel bleibt dieselbe.</P>
<B><P>&lt;133&gt;</A></B> Es sei gegeben eine Anzahl zusammenhangsloser, gleichzeitiger und daher r&auml;umlich nebeneinander laufender Verk&auml;ufe oder Teilmetamorphosen, z.B. von 1 Quarter Weizen, 20 Ellen Leinwand, 1 Bibel, 4 Gallons Kornbranntwein. Wenn der Preis jedes Artikels 2 Pfd.St., die zu realisierende Preissumme daher 8 Pfd.St., so mu&szlig; eine Geldmasse von 8 Pfd.St. in die Zirkulation eingehn. Bilden dieselben Waren dagegen Glieder der uns bekannten Matamorphosenreihe: 1 Quarter Weizen - 2 Pfd.St. - 20 Ellen Leinwand - 2 Pfd.St. - 1 Bibel - 2 Pfd.St. - 4 Gallons Kornbranntwein - 2 Pfd.St., so machen 2 Pfd.St. die verschiednen Waren der Reihe nach zirkulieren, indem sie deren Preise der Reihe nach, also auch die Preissumme von 8 Pfd.St., realisieren, um schlie&szlig;lich in der Hand des Destillateurs auszuruhn. Sie vollbringen vier Uml&auml;ufe. Dieser wiederholte Stellenwechsel derselben Geldst&uuml;cke stellt den doppelten Formwechsel der Ware dar, ihre Bewegung durch zwei entgegengesetzte Zirkulationsstadien und die Verschlingung der Metamorphosen verschiedner Waren.<A NAME="Z76"><A HREF="#M76">(76)</A></A> Die gegens&auml;tzlichen und einander erg&auml;nzenden Phasen, wodurch dieser Proze&szlig; verl&auml;uft, k&ouml;nnen nicht r&auml;umlich nebeneinander fallen, sondern nur zeitlich aufeinander folgen. Zeitabschnitte bilden daher das Ma&szlig; seiner Dauer, oder die Anzahl der Uml&auml;ufe derselben Geldst&uuml;cke in gegebner Zeit mi&szlig;t die Geschwindigkeit des Geldumlaufs. Der Zirkulationsproze&szlig; jener vier Waren dauere z.B. einen Tag. So betr&auml;gt die zu realisierende Preissumme: 8 Pfd.St., die Anzahl der Uml&auml;ufe derselben Geldst&uuml;cke w&auml;hrend des Tags: 4 und die Masse des zirkulierenden Geldes: 2 Pfd.St., oder f&uuml;r einen gegebnen Zeitabschnitt des Zirkulationsprozesses:<BR>
(Preissumme der Waren)/(Umlaufsanzahl gleichnamiger Geldst&uuml;cke) = Masse des als Zirkulationsmittel funktionierenden Geldes. Dies Gesetz gilt allgemein. Der Zirkulationsproze&szlig; eines Landes in einem gegebnen Zeitabschnitt umfa&szlig;t zwar einerseits viele zersplitterte, gleichzeitige und r&auml;umlich nebeneinander fallende Verk&auml;ufe (resp. K&auml;ufe) oder Teilmetamorphosen, worin dieselben Geldst&uuml;cke nur einmal die Stelle wechseln oder nur einen Umlauf vollziehn, andrerseits viele teils nebeneinander herlaufende, teils sich ineinander verschlingende mehr oder minder gliederreiche Metamorphosenreihen, worin dieselben Geldst&uuml;cke mehr oder minder zahlreiche Uml&auml;ufe zur&uuml;cklegen. Die Gesamtzahl der Uml&auml;ufe aller in Zirkulation befindlichen gleichnamigen <A NAME="S134"><B>&lt;134&gt;</A></B> Geldst&uuml;cke ergibt jedoch die Durchschnittsanzahl der Uml&auml;ufe des einzelnen Geldst&uuml;cks oder die Durchschnittsgeschwindigkeit des Geldumlaufs. Die Geldmasse, die bei Beginn z.B. des t&auml;glichen Zirkulationsprozesses in ihn hineingeworfen wird, ist nat&uuml;rlich bestimmt durch die Preissumme der gleichzeitig und r&auml;umlich nebeneinander zirkulierenden Waren. Aber innerhalb des Prozesses wird ein Geldst&uuml;ck sozusagen f&uuml;r das andre verantwortlich gemacht. Beschleunigt das eine seine Umlaufsgeschwindigkeit, so er lahmt die des andren, oder es fliegt ganz aus der Zirkulationssph&auml;re heraus, da diese nur eine Goldmasse absorbieren kann, welche, multipliziert mit der mittlern Umlaufsanzahl ihres einzelnen Elements, gleich der zu realisierenden Preissumme ist. W&auml;chst daher die Anzahl der Uml&auml;ufe der Geldst&uuml;cke, so nimmt ihre zirklierende Masse ab. Nimmt die Anzahl ihrer Uml&auml;ufe ab, so w&auml;chst ihre Masse. Weil die Masse des Geldes, die als Zirkulationsmittel funktionieren kann, bei gegebner Durchschnittsgeschwindigkeit gegeben ist, hat man daher z.B. nur eine bestimmte Quantit&auml;t von Ein-Pfund-Noten in die Zirkulation hineinzuwefen, um ebenso viele Sovereigns hinauszuwerfen, ein allen Banken wohlbekanntes Kunstst&uuml;ck.</P>
<P>Wie im Geldumlauf &uuml;berhaupt nur der Zirkulationsproze&szlig; der Waren, d.h. ihr Kreislauf durch entgegengesetzte Metamorphosen erscheint, so in der Geschwindigkeit des Geldumlaufs die Geschwindigkeit ihres Formwechsels, das kontinuierliche Ineinandergreifen der Metamorphosenreihen, die Hast des Stoffwechsels, das rasche Verschwinden der Waren aus der Zirkulationssph&auml;re und ihr ebenso rascher Ersatz durch neue Waren. In der Geschwindigkeit des Geldumlaufs erscheint also die fl&uuml;ssige Einheit der entgegengesetzten und sich erg&auml;nzenden Phasen, Verwandlung der Gebrauchsgestalt in Wertgestalt und R&uuml;ckverwandlung der Wertgestalt in Gebrauchsgestalt, oder der beiden Prozesse des Verkaufs und Kaufs. Umgekehrt erscheint in der Verlangsamung des Geldumlaufs die Trennung und gegens&auml;tzliche Verselbst&auml;ndigung dieser Prozesse, die Stockung des Formwechsels und daher des Stoffwechsels. Woher diese Stockung entspringt, ist nat&uuml;rlich der Zirkulation selbst nicht anzusehn. Sie zeigt nur das Ph&auml;nomen selbst. Der popul&auml;ren Anschauung, welche mit verlangsamtem Geldumlauf das Geld minder h&auml;ufig auf allen Punkten der Zirkulationsperipherie erscheinen und verschwinden sieht, liegt es nah, das Ph&auml;nomen aus mangelnder Quantit&auml;t der Zirkulationsmittel zu deuten.<A NAME="Z77"><A HREF="#M77">(77)</A></A></P>
<B><P><A NAME="S135">&lt;135&gt;</A></B> Das Gesamtquantum des in jedem Zeitabschnitt als Zirkulationsmittel funktionierenden Geldes ist also bestimmt einerseits durch die Preissumme der zirkulierenden Warenwelt, andrerseits durch den langsameren oder rascheren Flu&szlig; ihrer gegens&auml;tzlichen Zirkulationsprozesse, von dem es abh&auml;ngt, der wievielte Teil jener Preissumme durch dieselben Geldst&uuml;cke realisiert werden kann. Die Preissumme der Waren h&auml;ngt aber ab sowohl von der Masse als den Preisen jeder Warenart. Die drei Faktoren: die Preisbewegung, die zirkulierende Warenmasse und endlich die Umlaufsgeschwindigkeit des Geldes, k&ouml;nnen aber in verschiedner Richtung und verschiednen Verh&auml;ltnissen wechseln, die zu realisierende Preissumme, daher die durch sie bedingte Masse der Zirkulationsmittel, also sehr zahlreiche Kombinationen durchmachen. Wir z&auml;hlen hier nur die in der Geschichte der Warenpreise wichtigsten auf.</P>
<P>Bei gleichbleibenden Warenpreisen kann die Masse der Zirkulationsmittel wachsen, weil die Masse der zirkulierenden Waren zunimmt oder die <A NAME="S136"><B>&lt;136&gt;</A></B> Umlaufsgeschwindigkeit des Geldes abnimmt oder beides zusammenwirkt. Die Masse der Zirkulationsmittel kann umgekehrt abnehmen mit abnehmender Warenmasse oder zunehmender Zirkulationsgeschwindigkeit.</P>
<P>Bei allgemein steigenden Warenpreisen kann die Masse der Zirkulationsmittel gleichbleiben, wenn die Masse der zirkulierenden Waren in demselben Verh&auml;ltnis abnimmt, worin ihr Preis zunimmt, oder die Umlaufsgeschwindigkeit des Geldes ebenso rasch zunimmt als die Preiserh&ouml;hung, w&auml;hrend die zirkulierende Warenmasse konstant bleibt. Die Masse der Zirkulationsmittel kann fallen, weil die Warenmasse rascher ab- oder die Umlaufsgeschwindigkeit rascher zunimmt als die Preise.</P>
<P>Bei allgemein fallenden Warenpreisen kann die Masse der Zirkulationsmittel gleichbleiben, wenn die Warenmasse in demselben Verh&auml;ltnis w&auml;chst, worin ihr Preis f&auml;llt, oder die Umlaufsgeschwindigkeit des Geldes in demselben Verh&auml;ltnis abnimmt wie die Preise. Sie kann wachsen, wenn die Warenmasse rascher w&auml;chst oder die Zirkulationsgeschwindigkeit rascher abnimmt, als die Warenprise fallen.</P>
<P>Die Variationen der verschiednen Faktoren k&ouml;nnen sich wechselseitig kompensieren, so da&szlig; ihrer best&auml;ndigen Unst&auml;tigkeit zum Trotzt die zu realisierende Gesamtsumme der Warenpreise konstant bleibt, also auch die zirkulierende Geldmasse. Man findet daher, namentlich bei Betrachtung etwas l&auml;ngerer Perioden, ein viel konstanteres Durchschnittsniveau der in jedem Lande zirkulierenden Geldmasse und, mit Ausnahme starker Perturbationen, die periodisch aus den Produktions- und Handelskrisen, seltner aus einem Wechsel im Geldwert selbst entspringen, viel geringere Abweichungen von diesem Durchschnittsniveau, als man nach dem Augenschein erwarten sollte.</P>
<P>Das Gesetz, da&szlig; die Quantit&auml;t der Zirkulationsmittel bestimmt ist durch die Preissumme der zirkulierenden Waren und die Durchschnittsgeschwindigkeit des Geldumlaufs <A NAME="Z78"><A HREF="#M78">(78)</A></A>, kann auch so ausgedr&uuml;ckt werden, da&szlig; bei gegebner Wertsumme der Waren und gegebner Durchschnittsgeschwindig- <A NAME="S137"><B>&lt;137&gt;</A></B> keit ihrer Metamorphosen, die Quantit&auml;t des umlaufenden Geldes oder des Geldmaterials von seinem eignen Wert abh&auml;ngt. Die Illusion, da&szlig; umgekehrt die Warenpreise durch die Masse der Zirkulationsmittel und letztre ihrerseits durch die Masse des in einem Lande befindlichen Geldmaterials bestimmt werden <A NAME="Z79"><A HREF="#M79">(79)</A></A>, wurzelt bei ihren urspr&uuml;nglichen Vertretern in der ab- <A NAME="S138"><B>&lt;138&gt;</A></B> geschmackten Hypothese, da&szlig; Waren ohne Preis und Geld ohne Wert in den Zirkulationsproze&szlig; eingehn, wo sich dann ein aliquoter Teil des Warenbreis mit einem aliquoten Teil des Metallbergs austausche.<A NAME="Z80"><A HREF="#M80">(80)</A></A></P>
<P ALIGN="CENTER"><A NAME="Kap_3_2_c">c) Die M&uuml;nze. Das Wertzeichen</A></P>
<P>Aus der Funktion des Geldes als Zirkulationsmittel entspringt seine M&uuml;nzgestalt. Der in dem Preise oder Geldnamen der Waren vorgestellte Gewichtsteil Gold mu&szlig; ihnen in der Zirkulation als gleichnamiges Goldst&uuml;ck oder M&uuml;nze gegen&uuml;bertreten. Wie die Feststellung des Ma&szlig;stabs der Preise, f&auml;llt das Gesch&auml;ft der M&uuml;nzung dem Staat anheim. In den ver- <A NAME="S139"><B>&lt;139&gt;</A></B> schiednen Nationaluniformen, die Gold und Silber als M&uuml;nzen tragen, auf dem Weltmarkt aber wieder ausziehn, erscheint die Scheidung zwischen den innern oder nationalen Sph&auml;ren der Warenzirkulation und ihrer allgemeinen Weltmarktssph&auml;re.</P>
<P>Goldm&uuml;nze und Barrengold unterscheiden sich also von Haus nur durch die Figur, und das Gold ist best&auml;ndig aus einer Form in die andre verwandelbar.<A NAME="Z81"><A HREF="#M81">(81)</A></A> Der Weg aus der M&uuml;nze ist aber zugleich der Gang zum Schmelztiegel. Im Umlauf verschlei&szlig;en n&auml;mlich die Goldm&uuml;nzen, die eine mehr, die andre weniger. Goldtitel und Goldsubstanz, Nominalgehalt und Realgehalt beginnen ihren Scheidungsproze&szlig;. Gleichnamige Goldm&uuml;nzen werden von ungleichem Wert, weil verschiednem Gewicht. Das Gold als Zirkulationsmittel weicht ab vom Gold als Ma&szlig;stab der Preise und h&ouml;rt damit auch auf, wirkliches &Auml;quivalent der Waren zu sein, deren Preise es realisiert. Die Geschichte dieser Wirren bildet die M&uuml;nzgeschichte des Mittelalters und der Neuzeit bis ins 18. Jahrhundert. Die naturw&uuml;chsige Tendenz des Zirkulationsprozesses, das Goldsein der M&uuml;nze in Goldschein oder die M&uuml;nze in ein Symbol ihres offiziellen Metallgehalts zu verwandeln, ist selbst anerkannt durch die modernsten Gesetze &uuml;ber den Grad des Metallverlustes, der ein Goldst&uuml;ck kursunf&auml;hig macht oder demonetisiert. <A NAME="S140"></P>
<B><P>&lt;140&gt;</A></B> Wenn der Geldumlauf selbst den Realgehalt vom Nominalgehalt der M&uuml;nze scheidet, ihr Metalldasein von ihrem funktionellen Dasein, so enth&auml;lt er die M&ouml;glichkeit latent, das Metallgeld in seiner M&uuml;nzfunktion durch Marken aus andrem Material oder Symbole zu ersetzen. Die technischen Hindernisse der M&uuml;nzung ganz diminutiver Gewichtsteile des Goldes resp. Silbers und der Umstand, da&szlig; niedrigere Metalle urspr&uuml;nglich statt der edleren, Silber statt des Goldes, Kupfer statt des Silbers, zum Wertma&szlig; dienen und daher als Geld zirkulieren im Augenblick, wo das edlere Metall sie entthront, erkl&auml;ren historisch die Rolle von Silber- und Kupfermarken als Substituten der Goldm&uuml;nze. Sie ersetzen das Gold in den Kreisen der Warenzirkulation, worin die M&uuml;nze am schnellsten zirkuliert und sich daher am schnellsten abnutzt, d.h., wo K&auml;ufe und Verk&auml;ufe unaufh&ouml;rlich im kleinsten Ma&szlig;stab erneuert werden. Um die Festsetzung dieser Trabanten an der Stelle des Goldes selbst zu verhindern, werden gesetzlich die sehr niedrigen Proportionen bestimmt, worin sie allein an Zahlungs Statt f&uuml;r Gold angenommen werden m&uuml;ssen. Die besondren Kreise, worin die verschiednen M&uuml;nzsorten umlaufen, laufen nat&uuml;rlich ineinander. Die Scheidem&uuml;nze erscheint neben dem Gold zur Zahlung von Bruchteilen der kleinsten Goldm&uuml;nze; das Gold tritt best&auml;ndig in die Detailzirkulation ein, wird aber durch Auswechslung mit Scheidem&uuml;nze ebenso best&auml;ndig herausgeworfen.<A NAME="Z82"><A HREF="#M82">(82)</A></A></P>
<P>Der Metallgehalt der Silber- oder Kupfermarken ist willk&uuml;rlich durch das Gesetz bestimmt. Im Umlauf verschlei&szlig;en sie noch rascher als die Goldm&uuml;nze. Ihre M&uuml;nzfunktion wird daher faktisch durchaus unabh&auml;ngig von ihrem Gewicht, d.h. von allem Wert. Das M&uuml;nzdasein des Goldes scheidet sich v&ouml;llig von seiner Wertsubstanz. Relativ wertlose Dinge, Papierzettel, k&ouml;nnen also an seiner Statt als M&uuml;nze funktionieren. In den metallischen Geldmarken ist der rein symbolische Charakter noch einiger- <A NAME="S141"><B>&lt;141&gt;</A></B> ma&szlig;en versteckt. Im Papiergeld tritt er augenscheinlich hervor. Man sieht: Ce n'est que le premier pas que co&ucirc;te &lt;Es kommt nur auf den ersten Schritt an&gt;.</P>
<P>Es handelt sich hier nur von Staatspapiergeld mit Zwangskurs. Es w&auml;chst unmittelbar aus der metallischen Zirkulation heraus. Kreditgeld unterstellt dagegen Verh&auml;ltnisse, die uns vom Standpunkt der einfachen Warenzirkulation noch durchaus unbekannt sind. Im Vorbeigehn sei jedoch bemerkt, da&szlig;, wie eigentliches Papiergeld aus der Funktion des Geldes als Zirkulationsmittel entspringt, das Kreditgeld in der Funktion des Geldes als Zahlungsmittel seine naturw&uuml;chsige Wurzel besitzt. <A NAME="Z83"><A HREF="#M83">(83)</A></A></P>
<P>Papierzettel, denen Geldnamen, wie 1 Pfd.St., 5 Pfd.St. usw. aufgedruckt sind, werden vom Staat &auml;u&szlig;erlich in den Zirkulationzproze&szlig; hineingeworfen. Soweit sie wirklich an der Stelle der gleichnamigen Goldsumme zirkulieren, spiegeln sich in ihrer Bewegung nur die Gesetze des Geldumlaufs selbst wider. Ein spezifisches Gesetz der Papierzirkulation kann nur aus ihrem Repr&auml;sentationsverh&auml;ltnis zum Gold entspringen. Und dies Gesetz ist einfach dies, da&szlig; die Ausgabe des Papiergelds auf die Quantit&auml;t zu beschr&auml;nken ist, worin das von ihm symbolisch dargestellte Gold (resp. Silber) wirklich zirkulieren m&uuml;&szlig;te. Nun schwankt zwar das Goldquantum, welches die Zirkulationssph&auml;re absorbieren kann, best&auml;ndig &uuml;ber oder unter ein gewisses Durchschnittsniveau. Jedoch sinkt die Masse des zirkulierenden Mediums in einem gegebnen Land nie unter ein gewisses Minimum, das sich erfahrungsm&auml;&szlig;ig feststellt. Da&szlig; diese Minimalmasse fortw&auml;hrend ihre Bestandteile wechselt, d.h. aus stets andren Goldst&uuml;cken <A NAME="S142"><B>&lt;142&gt;</A></B> besteht, &auml;ndert nat&uuml;rlich nichts an ihrem Umfang und ihrem konstanten Umtrieb in der Zirkulationssph&auml;re. Sie kann daher durch Papiersymbole ersetzt werden. Werden dagegen heute alle Zirkulationskan&auml;le zum vollen Grad ihrer Geldabsorptionsf&auml;higkeit mit Papiergeld gef&uuml;llt, so k&ouml;nnen sie infolge der Schwankungen der Warenzirkulation morgen &uuml;bervoll sein. Alles Ma&szlig; geht verloren. &Uuml;berschreitet aber das Papier sein Ma&szlig;, d.h. die Quantit&auml;t von Goldm&uuml;nze gleicher Denomination, welche zirkulieren k&ouml;nnte, so stellt es, von der Gefahr allgemeiner Diskreditierung abgesehn, innerhalb der Warenwelt dennoch nur die durch ihre immanenten Gesetze bestimmte, also auch allein repr&auml;sentierbare Goldquantit&auml;t vor. Stellt die Papierzettelmasse z.B. je 2 Unzen Gold statt je 1 Unze dar, so wird faktisch 1 Pfd.St. z.B. zum Geldnamen sage etwa von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">8</FONT> Unze statt von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Unze. Die Wirkung ist dieselbe, als w&auml;re das Gold in seiner Funktion als Ma&szlig; der Preise ver&auml;ndert worden. Dieselben Werte, die sich daher vorher im Preise von 1 Pfd.St., dr&uuml;cken sich jetzt im Preise von 2 Pfd.St. aus.</P>
<P>Das Papiergeld ist Goldzeichen oder Geldzeichen. Sein Verh&auml;ltnis zu den Warenwerten besteht nur darin, da&szlig; sie ideell in denselben Goldquantis ausgedr&uuml;ckt sind, welche vom Papier symbolisch sinnlich dargestellt werden. Nur sofern das Papiergeld Goldquanta repr&auml;sentiert, die, wie alle andren Warenquanta, auch Wertquanta, ist es Wertzeichen.<A NAME="Z84"><A HREF="#M84">(84)</A></A></P>
<P>Es fragt sich schlie&szlig;lich, warum das Gold durch blo&szlig;e wertlose Zeichen seiner selbst ersetzt werden kann? Es ist aber, wie man gesehn, nur so ersetzbar, soweit es in seiner Funktion als M&uuml;nze oder Zirkulationsmittel isoliert oder verselbst&auml;ndigt wird. Nun findet die Verselbst&auml;ndigung dieser Funktion zwar nicht f&uuml;r die einzelnen Goldm&uuml;nzen statt, obgleich sie in dem Fortzirkulieren verschlissener Goldst&uuml;cke erscheint. Blo&szlig;e M&uuml;nze <A NAME="S143"><B>&lt;143&gt;</A></B> oder Zirkulationsmittel sind die Goldst&uuml;cke grade nur, solang sie sich wirklich im Umlauf befinden. Was aber nicht f&uuml;r die einzelne Goldm&uuml;nze, gilt f&uuml;r die vom Papiergeld ersetzbare Minimalmasse Gold. Sie haust best&auml;ndig in der Zirkulationssph&auml;re, funktioniert fortw&auml;hrend als Zirkulationsmittel und existiert daher ausschlie&szlig;lich als Tr&auml;ger dieser Funktion. Ihre Bewegung stellt also nur das fortw&auml;hrende Ineinanderumschlagen der entgegengesetzten Prozesse der Warenmetamorphose W - G - W dar, worin der Ware ihre Wertgestalt nur gegen&uuml;bertritt, um sofort wieder zu verschwinden. Die selbst&auml;ndige Darstellung des Tauschwerts der Ware ist hier nur fl&uuml;chtiges Moment. Sofort wird sie wieder durch andre Ware ersetzt. Daher gen&uuml;gt auch die blo&szlig; symbolische Existenz des Geldes in einem Proze&szlig;, der es best&auml;ndig aus einer Hand in die andre entfernt. Sein funktionelles Dasein absorbiert sozusagen sein materielles. Verschwindend objektivierter Reflex der Warenpreise, funktioniert es nur noch als Zeichen seiner selbst und kann daher auch durch Zeichen ersetzt werden.<A NAME="Z85"><A HREF="#M85">(85)</A></A> Nur bedarf das Zeichen des Geldes seiner eignen objektiv gesellschaftlichen G&uuml;ltigkeit, und diese erh&auml;lt das Papiersymbol durch den Zwangskurs. Nur innerhalb der von den Grenzen eines Gemeinwesens umschriebnen oder innern Zirkulationssph&auml;re gilt dieser Staatszwang, aber auch nur hier geht das Geld v&ouml;llig auf in seine Funktion als Zirkulationsmittel oder M&uuml;nze und kann daher im Papiergeld eine von seiner Metallsubstanz &auml;u&szlig;erlich getrennte und blo&szlig; funktionelle Existenzweise erhalten. </P>
<I><P ALIGN="CENTER"><A NAME="Kap_3_3">3. Geld</A></P>
</I><P>Die Ware, welche als Wertma&szlig; und daher auch, leiblich oder durch Stellvertreter, als Zirkulationsmittel funktioniert, ist Geld. Gold (resp. Silber) ist daher Geld. Als Geld funktioniert es, einerseits wo es in seiner <A NAME="S144"><B>&lt;144&gt;</A></B> goldnen (resp. silbernen) Leiblichkeit erscheinen mu&szlig;, daher als Geldware, also weder blo&szlig; ideell, wie im Wertma&szlig;, noch repr&auml;sentationsf&auml;hig, wie im Zirkulationsmittel; andrerseits wo seine Funktion, ob es selbe nun in eigner Person oder durch Stellvertreter vollziehe, es als alleinige Wertgestalt oder allein ad&auml;quates Dasein des Tauschwerts allen andren Waren als blo&szlig;en Gebrauchswerten gegen&uuml;ber fixiert.</P>
<P ALIGN="CENTER"><A NAME="Kap_3_3_a">a) Schatzbildung</A></P>
<P>Der kontinuierliche Kreislauf der zwei entgegengesetzten Warenmetamorphosen oder der fl&uuml;ssige Umschlag von Verkauf und Kauf erscheint im rastlosen Umlauf des Geldes oder seiner Funktion als perpetuum mobile der Zirkulation. Es wird immobilisiert, oder verwandelt sich, wie Boisguillebert sagt, aus meuble in immeuble, aus M&uuml;nze in Geld, sobald die Metamorphosenreihe unterbrochen, der Verkauf nicht durch nachfolgenden Kauf erg&auml;nzt wird.</P>
<P>Mit der ersten Entwicklung der Warenzirkulation selbst entwickelt sich die Notwendigkeit und die Leidenschaft, das Produkt der ersten Metamorphose, die verwandelte Gestalt der Ware oder ihre Goldpuppe festzuhalten.<A NAME="Z86"><A HREF="#M86">(86)</A></A> Ware wird verkauft, nicht um Ware zu kaufen, sondern um Warenform durch Geldform zu ersetzen. Aus blo&szlig;er Vermittlung des Stoffwechsels wird dieser Formwechsel zum Selbstzweck. Die ent&auml;u&szlig;erte Gestalt der Ware wird verhindert, als ihre absolut ver&auml;u&szlig;erliche Gestalt oder nur verschwindende Geldform zu funktionieren. Das Geld versteinert damit zum Schatz, und der Warenverk&auml;ufer wird Schatzbilder.</P>
<P>Grade in den Anf&auml;ngen der Warenzirkulation verwandelt sich nur der &Uuml;berschu&szlig; an Gebrauchswerten in Geld. Gold und Silber werden so von selbst zu gesellschaftlichen Ausdr&uuml;cken des &Uuml;berflusses oder des Reichtums. Diese naive Form der Schatzbildung verewigt sich bei V&ouml;lkern, wo der traditionellen und auf Selbstbedarf gerichteten Produktionsweise ein fest abgeschlo&szlig;ner Kreis von Bed&uuml;rfnissen entspricht. So bei den Asiaten, namentlich den Indern. Vanderlint, der die Warenpreise durch die Masse des in einem Land befindliche Goldes und Silbers bestimmt w&auml;hnt, fragt sich, warum die indische Waren so wohlfeil? Antwort: Weil die Inder das <A NAME="S145"><B>&lt;145&gt;</A></B> Geld vergraben. Von 1602-1734, bemerkt er, vergruben sie 150 Millionen Pfd.St. Silber, die urspr&uuml;nglich von Amerika nach Europa kamen.<A NAME="Z87"><A HREF="#M87">(87)</A></A> Von 1856-1866, also in 10 Jahren, exportierte England nach Indien und China (das nach China exportierte Metall flie&szlig;t gro&szlig;enteils wieder nach Indien) 120 Millionen Pfd.St. in Silber, weiches vorher gegen australisches Geld eingewechselt wurde.</P>
<P>Mit mehr entwickelter Warenproduktion mu&szlig; jeder Warenproduzent sich den nervus rerum, das "gesellschaftliche Faustpfand" sichern.<A NAME="Z88"><A HREF="#M88">(88)</A></A> Seine Bed&uuml;rfnisse erneuern sich unaufh&ouml;rlich und gebieten unaufh&ouml;rlichen Kauf fremder Ware, w&auml;hrend Produktion und Verkauf seiner eignen Ware Zeit kosten und von Zuf&auml;llen abh&auml;ngen. Um zu kaufen, ohne zu verkaufen, mu&szlig; er vorher verkauft haben, ohne zu kaufen. Diese Operation, auf allgemeiner Stufenleiter ausgef&uuml;hrt, scheint sich selbst zu widersprechen. An ihren Produktionsquellen jedoch tauschen sich die edlen Metalle direkt mit andren Waren aus. Es findet hier Verkauf (auf Seite der Warenbesitzer) ohne Kauf (auf Seite der Gold- und Silberbesitzer) statt.<A NAME="Z89"><A HREF="#M89">(89)</A></A> Und sp&auml;tere Verk&auml;ufe ohne nachfolgende K&auml;ufe vermitteln blo&szlig; die weitere Verteilung der edlen Metalle unter alle Warenbesitzer. So entstehn auf allen Punkten des Verkehrs Gold- und Silbersch&auml;tze vom verschiedensten Umfang. Mit der M&ouml;glichkeit, die Ware als Tauschwert oder den Tauschwert als Ware festzuhalten, erwacht die Goldgier. Mit der Ausdehnung der Warenzirkulation w&auml;chst die Macht des Geldes, der stets schlagfertigen, absolut gesellschaftlichen Form des Reichtums.</P>
<FONT SIZE=2><P>"Gold ist ein wunderbares Ding! Wer dasselbe besitzt, ist Herr von allem, was er w&uuml;nscht. Durch Gold kann man sogar Seelen in das Paradies gelangen lassen." (Columbus, im Brief aus Jamaica, 1503.) </P>
</FONT><P>Da dem Geld nicht anzusehn, was in es verwandelt ist, verwandelt sich alles, Ware oder nicht, in Geld. Alles wird verk&auml;uflich und kaufbar. Die Zirkulation wird die gro&szlig;e gesellschaftliche Retorte, worin alles hineinfliegt, um als Geldkristall wieder herauszukommen. Dieser Alchimie widerstehn nicht einmal Heiligenknochen und noch viel weniger minder grobe res sacrosanctae, extra commercium homi- <A NAME="S146"><B>&lt;146&gt;</A></B> num &lt;geheiligte Dinge, au&szlig;erhalb des Handels der Menschen&gt;.<A NAME="Z90"><A HREF="#M90">(90)</A></A> Wie im Geld aller qualitative Unterschied der Waren ausgel&ouml;scht ist, l&ouml;scht es seinerseits als radikaler Leveller alle Unterschiede aus.<A NAME="Z91"><A HREF="#M91">(91)</A></A> Das Geld ist aber selbst Ware, ein &auml;u&szlig;erlich Ding, das Privateigentum eines jeden werden kann. Die gesellschaftliche Macht wird so zur Privatmacht der Privatperson. Die antike Gesellschaft denunziert es daher als die Scheidem&uuml;nze ihrer &ouml;konomischen und sittlichen Ordnung.<A NAME="Z92"><A HREF="#M92">(92)</A></A> Die moderne Gesellschaft, die schon in ihren Kinderjahren den Plutus an den Haaren <A NAME="S147"><B>&lt;147&gt;</A></B> aus den Eingeweiden der Erde herauszieht <A NAME="Z93"><A HREF="#M93">(93)</A></A>, begr&uuml;&szlig;t im Goldgral die gl&auml;nzende Inkarnation ihres eigensten Lebensprinzips.</P>
<P>Die Ware als Gebrauchswert befriedigt ein besondres Bed&uuml;rfnis und bildet ein besondres Element des stofflichen Reichtums. Aber der Wert der Ware mi&szlig;t den Grad ihrer Attraktionskraft auf alle Elemente des stofflichen Reichtums, daher den gesellschaftlichen Reichtum ihres Besitzers. Dem barbarisch einfachen Warenbesitzer, selbst einem westeurop&auml;ischen Bauer, ist der Wert unzertrennlich von der Wertform, Vermehrung des Gold- und Silberschatzes daher Wertvermehrung. Allerdings wechselt der Wert des Geldes, sei es infolge seines eignen Wertwechsels, sei es des Wertwechsels der Waren. Dies verhindert aber einerseits nicht, da&szlig; 200 Unzen Gold nach wie vor mehr Wert enthalten als 100, 300 mehr als 200 usw., noch andrerseits, da&szlig; die metallne Naturalform dieses Dings die allgemeine &Auml;quivalentform aller Waren bleibt, die unmittelbar gesellschaftliche Inkarnation aller menschlichen Arbeit. Der Trieb der Schatzbildung ist von Natur ma&szlig;los. Qualitativ oder seiner Form nach ist das Geld schrankenlos, d.h. allgemeiner Repr&auml;sentant des stofflichen Reichtums, weil in jede Ware unmittelbar umsetzbar. Aber zugleich ist jede wirkliche Geldsumme quantitativ beschr&auml;nkt, daher auch nur Kaufmittel von beschr&auml;nkter Wirkung. Dieser Widerspruch zwischen der quantitativen Schranke und der qualitativen Schrankenlosigkeit des Geldes treibt den Schatzbildner stets zur&uuml;ck zur Sisyphusarbeit der Akkumulation. Es geht ihm wie dem Welteroberer, der mit jedem neuen Land nur eine neue Grenze erobert.</P>
<P>Um das Gold als Geld festzuhalten und daher als Element der Schatzbildung, mu&szlig; es verhindert werden zu zirkulieren oder als Kaufmittel sich in Genu&szlig;mittel aufzul&ouml;sen. Der Schatzbildner opfert daher dem Goldfetisch seine Fleischeslust. Er macht Ernst mit dem Evangelium der Entsagung. Andrerseits kann er der Zirkulation nur in Geld entziehn, war er ihr in Ware gibt. Je mehr er produziert, desto mehr kann er verkaufen. Arbeitsamkeit, Sparsamkeit und Geiz bilden daher seine Kardinaltugenden, viel verkaufen, wenig kaufen, die Summe seiner politischen &Ouml;konomie.<A NAME="Z94"><A HREF="#M94">(94)</A></A></P>
<P>Neben der unmittelbaren Form des Schatzes l&auml;uft seine &auml;sthetische Form, der Besitz von Gold- und Silberwaren. Er w&auml;chst mit dem Reichtum <A NAME="S148"><B>&lt;148&gt;</A></B> der b&uuml;rgerlichen Gesellschaft. "Soyons riches ou paraissons riches." &lt;"La&szlig;t uns reich sein oder reich erscheinen"&gt; (Diderot.) Es bildet sich so teils ein stets ausgedehnterer Markt f&uuml;r Gold und Silber, unabh&auml;ngig von ihren Geldfunktionen, teils eine latente Zufuhrquelle des Geldes, die namentlich in gesellschaftlichen Sturmperioden flie&szlig;t.</P>
<P>Die Schatzbildung erf&uuml;llt verschiedne Funktionen in der &Ouml;konomie der metallischen Zirkulation. Die n&auml;chste Funktion entspringt aus den Umlaufsbedingungen der Gold- oder Silberm&uuml;nze. Man hat gesehn, wie mit den best&auml;ndigen Schwankungen der Warenzirkulation in Umfang, Preisen und Geschwindigkeit die Umlaufsmasse des Geldes rastlos ebbt und flutet. Sie mu&szlig; also der Kontraktion und Expansion f&auml;hig sein. Bald mu&szlig; Geld als M&uuml;nze attrahiert, bald M&uuml;nze als Geld repelliert werden. Damit die wirklich umlaufende Geldmasse dem S&auml;ttigungsgrad der Zirkulationssph&auml;re stets entspreche, mu&szlig; das in einem Lande befindliche Gold- oder Silberquantum gr&ouml;&szlig;er sein als das in M&uuml;nzfunktion begriffene. Diese Bedingung wird erf&uuml;llt durch die Schatzform des Geldes. Die Schatzreservoirs dienen zugleich als Abfuhr- und Zufuhrkan&auml;le des zirkulierenden Geldes, welches seine Umlaufskan&auml;le daher nie &uuml;berf&uuml;llt.<A NAME="Z95"><A HREF="#M95">(95)</A></A></P>
<P ALIGN="CENTER"><A NAME="Kap_3_3_b">b) Zahlungsmittel</A></P>
<P>In der bisher betrachteten unmittelbaren Form der Warenzirkulation war dieselbe Wertgr&ouml;&szlig;e stets doppelt vorhanden, Waren auf dem einen Pol, <A NAME="S149"><B>&lt;149&gt;</A></B> Geld auf dem Gegenpol. Die Warenbesitzer traten daher nur in Kontakt als Repr&auml;sentanten wechselseitig vorhandner &Auml;quivalente. Mit der Entwicklung der Warenzirkulation entwickeln sich jedoch Verh&auml;ltnisse, wodurch die Ver&auml;u&szlig;erung der Ware von der Realisierung ihres Preises zeitlich getrennt wird. Es gen&uuml;gt, die einfachsten dieser Verh&auml;ltnisse hier anzudeuten. Die eine Warenart erheischt l&auml;ngere, die andere k&uuml;rzere Zeitdauer zu ihrer Produktion. Die Produktion verschiedner Waren ist an verschiedne Jahreszeiten gekn&uuml;pft. Die eine Ware wird auf ihrem Marktplatz geboren, die andre mu&szlig; zu entferntem Markt reisen. Der eine Warenbesitzer kann daher als Verk&auml;ufer auftreten, bevor der andre als K&auml;ufer. Bei steter Wiederkehr derselben Transaktionen unter denselben Personen regeln sich die Verkaufsbedingungen der Waren nach ihren Produktionsbedingungen. Andrerseits wird die Benutzung gewisser Warenarten, z.B. eines Hauses, f&uuml;r einen bestimmten Zeitraum verkauft. Erst nach Ablauf des Termins hat der K&auml;ufer den Gebrauchswert der Ware wirklich erhalten. Er kauft sie daher, bevor er sie zahlt. Der eine Warenbesitzer verkauft vorhandne Ware, der andre kauft als blo&szlig;er Repr&auml;sentant von Geld oder als Repr&auml;sentant von k&uuml;nftigem Gelde. Der Verk&auml;ufer wird Gl&auml;ubiger, der K&auml;ufer Schuldner. Da die Metamorphose der Ware oder die Entwicklung ihrer Wertform sich hier ver&auml;ndert, erh&auml;lt auch das Geld eine andre Funktion. Es wird Zahlungsmittel.<A NAME="Z96"><A HREF="#M96">(96)</A></A></P>
<P>Der Charakter von Gl&auml;ubiger oder Schuldner entspringt hier aus der einfachen Warenzirkulation. Ihre Formver&auml;nderung dr&uuml;ckt dem Verk&auml;ufer und K&auml;ufer diese neuen Stempel auf. Zun&auml;chst also sind es ebenso verschwindende und wechselweis von denselben Zirkulationsagenten gespielte Rollen wie die von Verk&auml;ufer und K&auml;ufer. Jedoch sieht der Gegensatz jetzt von Haus minder gem&uuml;tlich aus und ist gr&ouml;&szlig;erer Kristallisation f&auml;hig.<A NAME="Z97"><A HREF="#M97">(97)</A></A> Dieselben Charaktere k&ouml;nnen aber auch von der Warenzirkulation unabh&auml;ngig auftreten. Der Klassenkampf der antiken Welt z.B. bewegt sich haupts&auml;chlich in der Form eines Kampfes zwischen Gl&auml;ubiger <A NAME="S150"><B>&lt;150&gt;</A></B> und Schuldner und endet in Rom mit dem Untergang des plebejischen Schuldners, der durch den Sklaven ersetzt wird. Im Mittelalter endet der Kampf mit dem Untergang des feudalen Schuldners, der seine politische Macht mit ihrer &ouml;konomischen Basis einb&uuml;&szlig;t. Indes spiegelt die Geldform - und das Verh&auml;ltnis von Gl&auml;ubiger und Schuldner besitzt die Form eines Geldverh&auml;ltnisses - hier nur den Antagonismus tiefer liegender &ouml;konomischer Lebensbedingungen wider.</P>
<P>Kehren wir zur Sph&auml;re der Warenzirkulation zur&uuml;ck. Die gleichzeitige Erscheinung der &Auml;quivalente Ware und Geld auf den beiden Polen des Verkaufsprozesses hat aufgeh&ouml;rt. Das Geld funktioniert jetzt erstens als Wertma&szlig; in der Preisbestimmung der verkauften Ware. Ihr kontraktlich festgesetzter Preis mi&szlig;t die Obligation des K&auml;ufers, d.h. die Geldsumme, die er an bestimmtem Zeittermin schuldet. Es funktioniert zweitens als ideelles Kaufmittel. Obgleich es nur im Geldversprechen des K&auml;ufers existiert, bewirkt es den H&auml;ndewechsel der Ware. Erst am f&auml;lligen Zahlungstermin tritt das Zahlungsmittel wirklich in Zirkulation, d.h. geht aus der Hand des K&auml;ufers in die des Verk&auml;ufers &uuml;ber. Das Zirkulationsmittel verwandelte sich in Schatz, weil der Zirkulationsproze&szlig; mit der ersten Phase abbrach oder die verwandelte Gestalt der Ware der Zirkulation entzogen wurde. Das Zahlungsmittel tritt in die Zirkulation hinein, aber nachdem die Ware bereits aus ihr ausgetreten ist. Das Geld vermittelt nicht mehr den Proze&szlig;. Es schlie&szlig;t ihn selbst&auml;ndig ab, als absolutes Dasein des Tauschwerts oder allgemeine Ware. Der Verk&auml;ufer verwandelte Ware in Geld, um ein Bed&uuml;rfnis durch das Geld zu befriedigen, der Schatzbildner, um die Ware in Geldform zu pr&auml;servieren, der schuldige K&auml;ufer, um zahlen zu k&ouml;nnen. Zahlt er nicht, so finden Zwangsverk&auml;ufe seiner Habe statt. Die Wertgestalt der Ware, Geld, wird also jetzt zum Selbstzweck des Verkaufs durch eine den Verh&auml;ltnissen des Zirkulationsprozesses selbst entspringende, gesellschaftliche Notwendigkeit.</P>
<P>Der K&auml;ufer verwandelt Geld zur&uuml;ck in Ware, bevor er Ware in Geld verwandelt hat, oder vollzieht die zweite Warenmetamorphose vor der ersten. Die Ware des Verk&auml;ufers zirkuliert, realisiert ihren Preis aber nur in einem privatrechtlichen Titel auf Geld. Sie verwandelt sich in Gebrauchswert, bevor sie sich in Geld verwandelt hat. Die Vollziehung ihrer ersten Metamorphose folgt erst nachtr&auml;glich.<A NAME="Z98"><A HREF="#M98">(98)</A></A></P>
<B><P><A NAME="S151">&lt;151&gt;</A></B> In jedem bestimmten Zeitabschnitt des Zirkulationsprozesses repr&auml;sentieren die f&auml;lligen Obligationen die Preissumme der Waren, deren Verkauf sie hervorrief. Die zur Realisierung dieser Preissumme n&ouml;tige Geldmasse h&auml;ngt zun&auml;chst ab von der Umlaufsgeschwindigkeit der Zahlungsmittel. Sie ist bedingt durch zwei Umst&auml;nde: die Verkettung der Verh&auml;ltnisse von Gl&auml;ubiger und Schuldner, so da&szlig; A, der Geld von seinem Schuldner B erh&auml;lt, es an seinen Gl&auml;ubiger C fortzahlt usw. - und die Zeitl&auml;nge zwischen den verschiednen Zahlungsterminen. Die prozessierende Kette von Zahlungen oder nachtr&auml;glichen ersten Metamorphosen unterscheidet sich wesentlich von der fr&uuml;her betrachteten Verschlingung der Metamorphosenreihen. Im Umlauf des Zirkulationsmittels wird der Zusammenhang zwischen Verk&auml;ufern und K&auml;ufern nicht nur ausgedr&uuml;ckt. Der Zusammenhang selbst entsteht erst in und mit dem Geldumlauf. Dagegen dr&uuml;ckt die Bewegung des Zahlungsmittels einen schon vor ihr fertig vorhandnen gesellschaftlichen Zusammenhang aus.</P>
<P>Gleichzeitigkeit und Nebeneinander der Verk&auml;ufe beschr&auml;nken den Ersatz der M&uuml;nzmasse durch Umlaufsgeschwindigkeit. Sie bilden umgekehrt einen neuen Hebel in der &Ouml;konomie der Zahlungsmittel. Mit der Konzentration der Zahlungen an demselben Platz entwickeln sich naturw&uuml;chsig eigne Anstalten und Methoden ihrer Ausgleichung. So z.B. die Virements im mittelaltrigen Lyon. Die Schuldforderungen von A an B, B an C, C an A usw. brauchen blo&szlig; konfrontiert zu werden, um sich wechselseitig bis zu einem gewissen Belauf als positive und negative Gr&ouml;&szlig;en aufzuheben. So bleibt nur eine Schuldbilanz zu saldieren. Je massenhafter die Konzentration der Zahlungen, desto kleiner relativ die Bilanz, also die Masse der zirkulierenden Zahlungsmittel.</P>
<P>Die Funktion des Geldes als Zahlungsmittel schlie&szlig;t einen unvermittelten Widerspruch ein. Soweit sich die Zahlungen ausgleichen, funktioniert es nur ideell als Rechengeld oder Ma&szlig; der Werte. Soweit wirkliche Zahlung zu verrichten, tritt es nicht als Zirkulationsmittel auf, als nur verschwindende <A NAME="S152"><B>&lt;152&gt;</A></B> und vermittelnde Form des Stoffwechsels, sondern als die individuelle Inkarnation der gesellschaftlichen Arbeit, selbst&auml;ndiges Dasein des Tauschwerts, absolute Ware. Dieser Widerspruch eklatiert in dem Moment der Produktions- und Handelskrisen, der Geldkrise hei&szlig;t.<A NAME="Z99"><A HREF="#M99">(99)</A></A> Sie ereignet sich nur, wo die prozessierende Kette der Zahlungen und ein k&uuml;nstliches System ihrer Ausgleichung v&ouml;llig entwickelt sind. Mit allgemeineren St&ouml;rungen dieses Mechanismus, woher sie immer entspringen m&ouml;gen, schl&auml;gt das Geld pl&ouml;tzlich und unvermittelt um aus der nur ideellen Gestalt des Rechengeldes in hartes Geld. Es wird unersetzlich durch profane Waren. Der Gebrauchswert der Ware wird wertlos, und ihr Wert verschwindet vor seiner eignen Wertform. Eben noch erkl&auml;rte der B&uuml;rger in prosperit&auml;tstrunknem Aufkl&auml;rungsd&uuml;nkel das Geld f&uuml;r leeren Wahn. Nur die Ware ist Geld. Nur das Geld ist Ware! gellt's jetzt &uuml;ber den Weltmarkt. Wie der Hirsch schreit nach frischem Wasser, so schreit seine Seele nach Geld, dem einzigen Reichtum.<A NAME="Z100"><A HREF="#M100">(100)</A></A> In der Krise wird der Gegensatz zwischen der Ware und ihrer Wertgestalt, dem Geld, bis zum absoluten Widerspruch gesteigert. Die Erscheinungsform des Geldes ist hier daher auch gleichg&uuml;ltig. Die Geldhungersnot bleibt dieselbe, ob in Gold oder Kreditgeld, Banknoten etwa, zu zahlen ist.<A NAME="Z101"><A HREF="#M101">(101)</A></A></P>
<B><P><A NAME="S153">&lt;153&gt;</A></B> Betrachten wir nun die Gesamtsumme des in einem gegebnen Zeitabschnitt umlaufenden Geldes, so ist sie, bei gegebner Umlaufsgeschwindigkeit der Zirkulations- und Zahlungsmittel, gleich der Summe der zu realisierenden Warenpreise plus der Summe der f&auml;lligen Zahlungen, minus der sich ausgleichenden Zahlungen, minus endlich der Anzahl Uml&auml;ufe, worin dasselbe Geldst&uuml;ck abwechselnd bald als Zirkulations-, bald als Zahlungsmittel funktioniert. Z.B. der Bauer verkauft sein Getreide f&uuml;r 2 Pfd.St., die so als Zirkulationsmittel dienen. Am Verfalltag zahlt er damit Leinwand, die ihm der Weber geliefert hat. Dieselben 2 Pfd.St. funktionieren jetzt als Zahlungsmittel. Der Weber kauft nun eine Bibel gegen bar - sie funktionieren von neuem als Zirkulationsmittel - usw. Selbst Preise, Geschwindigkeit des Geldumlaufs und &Ouml;konomie der Zahlungen gegeben, decken sich daher nicht l&auml;nger die w&auml;hrend einer Periode, eines Tags z.B., umlaufende Geldmasse und zirkulierende Warenmasse. Es l&auml;uft Geld um, das der Zirkulation l&auml;ngst entzogne Waren repr&auml;sentiert. Es laufen Waren um, deren Geld&auml;quivalent erst in der Zukunft erscheint. Andrerseits sind die jeden Tag kontrahierten und die denselben Tag f&auml;lligen Zahlungen durchaus inkommensurable Gr&ouml;&szlig;en.<A NAME="Z102"><A HREF="#M102">(102)</A></A></P>
<P>Das Kreditgeld entspringt unmittelbar aus der Funktion des Geldes als Zahlungsmittel, indem Schuldzertifikate f&uuml;r die verkauften Waren selbst <A NAME="S154"><B>&lt;154&gt;</A></B> wieder zur &Uuml;bertragung der Schuldforderungen zirkulieren. Andrerseits, wie sich das Kreditwesen ausdehnt, so die Funktion des Geldes als Zahlungsmittel. Als solches erh&auml;lt es eigne Existenzformen, worin es die Sph&auml;re der gro&szlig;en Handelstransaktionen behaust, w&auml;hrend die Gold- oder Silberm&uuml;nze haupts&auml;chlich in die Sph&auml;re des Kleinhandels zur&uuml;ckgedr&auml;ngt wird.<A NAME="Z103"><A HREF="#M103">(103)</A></A></P>
<P>Bei gewissem H&ouml;hegrad und Umfang der Warenproduktion greift die Funktion des Geldes als Zahlungsmittel &uuml;ber die Sph&auml;re der Warenzirkulation hinaus. Es wird die allgemeine Ware der Kontrakte.<A NAME="Z104"><A HREF="#M104">(104)</A></A> Renten, Steuern usw. verwandeln sich aus Naturallieferungen in Geldzahlungen. Wie sehr diese Umwandlung durch die Gesamtgestalt des Produktionsprozesses bedingt wird, beweist z.B. der zweimal gescheiterte Versuch des r&ouml;mischen Kaiserreichs, alle Abgaben in Geld zu erheben. Das ungeheure Elend des franz&ouml;sischen Landvolks unter Ludwig XIV., das Bois- <A NAME="S155"><B>&lt;155&gt;</A></B> guillebert, Marschall Vauban usw. so beredt denunzieren, war nicht nur der Steuerh&ouml;he geschuldet, sondern auch der Verwandlung von Naturalsteuer in Geldsteuer.<A NAME="Z105"><A HREF="#M105">(105)</A></A> Wenn andrerseits die Naturalform der Grundrente, in Asien zugleich das Hauptelement der Staatssteuer, dort auf Produktionsverh&auml;ltnissen beruht, welche sich mit der Unwandelbarkeit von Naturverh&auml;ltnissen reproduzieren, erh&auml;lt jene Zahlungsform r&uuml;ckwirkend die alte Produktionsform. Sie bildet eines der Selbsterhaltungsgeheimnisse des t&uuml;rkischen Reichs. Zieht der durch Europa aufoktroyierte ausw&auml;rtige Handel in Japan die Verwandlung von Naturalrente in Geldrente &lt;3. und 4. Auflage: Goldrente&gt; nach sich, so ist es um seine musterhafte Agrikultur geschehn. Ihre engen &ouml;konomischen Existenzbedingungen werden sich aufl&ouml;sen.</P>
<P>In jedem Land setzen sich gewisse allgemeine Zahlungstermine fest. Sie beruhn teilweis, von andren Zirkell&auml;ufen der Reproduktion abgesehn, auf den an Wechsel der Jahreszeit gebundnen Naturbedingungen der Produktion. Sie regeln ebenso Zahlungen, die nicht direkt der Warenzirkulation entspringen, wie Steuern, Renten usw. Die Geldmasse, die zu diesen &uuml;ber die ganze Oberfl&auml;che der Gesellschaft zersplitterten Zahlungen an gewissen Tagen des Jahres erheischt ist, verursacht periodische, aber ganz oberfl&auml;chliche Perturbationen in der &Ouml;konomie der Zahlungsmittel.<A NAME="Z106"><A HREF="#M106">(106)</A></A></P>
<B><P><A NAME="S156">&lt;156&gt;</A></B> Aus dem Gesetz &uuml;ber die Umlaufsgeschwindigkeit der Zahlungsmittel folgt, da&szlig; f&uuml;r alle periodischen Zahlungen, welches immer ihre Quelle, die notwendige Masse der Zahlungsmittel in geradem &lt;1. bis 4. Auflage: umgekehrtem&gt; Verh&auml;ltnis zur L&auml;nge der Zahlungsperioden steht.<A NAME="Z107"><A HREF="#M107">(107)</A></A></P>
<P>Die Entwicklung des Geldes als Zahlungsmittel ern&ouml;tigt Geldakkumulationen f&uuml;r die Verfalltermine der geschuldeten Summen. W&auml;hrend die Schatzbildung als selbst&auml;ndige Bereicherungsform verschwindet mit dem Fortschritt der b&uuml;rgerlichen Gesellschaft, w&auml;chst sie umgekehrt mit demselben in der Form von Reservefonds der Zahlungsmittel.</P>
<P ALIGN="CENTER"><A NAME="Kap_3_3_c">c) Weltgeld</A></P>
<P>Mit dem Austritt aus der innern Zirkulationssph&auml;re streift das Geld die dort aufschie&szlig;enden Lokalformen von Ma&szlig;stab der Preise, M&uuml;nze, Scheidem&uuml;nze und Wertzeichen, wieder ab und f&auml;llt in die urspr&uuml;ngliche Barrenform der edlen Metalle zur&uuml;ck. Im Welthandel entfalten die Waren ihren Wert universell. Ihre selbst&auml;ndige Wertgestalt tritt ihnen daher hier auch gegen&uuml;ber als Weltgeld. Erst auf dem Weltmarkt funktioniert das Geld in vollem Umfang als die Ware, deren Naturalform zugleich unmittelbar gesellschaftliche Verwirklichungsform der menschlichen Arbeit in abstracto ist. Seine Daseinsweise wird seinem Begriff ad&auml;quat. </P>
<B><P><A NAME="S157">&lt;157&gt;</A></B> In der innern Zirkulationssph&auml;re kann nur eine Ware zum Wertma&szlig; und daher als Geld dienen. Auf dem Weltmarkt herrscht doppeltes Wertma&szlig;, Gold und Silber.<A NAME="Z108"><A HREF="#M108">(108)</A></A></P>
<P>Das Weltgeld funktioniert als allgemeines Zahlungsmittel, allgemeines Kaufmittel und absolut gesellschaftliche Materiatur des Reichtums &uuml;berhaupt (universal wealth). Die Funktion als Zahlungsmittel, zur Ausgleichung internationaler Bilanzen, herrscht vor. Daher das Losungswort des <A NAME="S158"><B>&lt;158&gt;</A></B> Merkantilsystems - Handelsbilanz!<A NAME="Z109"><A HREF="#M109">(109)</A></A> Zum internationalen Kaufmittel dienen Gold und Silber wesentlich, sooft das herk&ouml;mmliche Gleichgewicht des Stoffwechsels zwischen verschiednen Nationen pl&ouml;tzlich gest&ouml;rt wird. Endlich als absolut gesellschaftliche Materiatur des Reichtums, wo es sich weder um Kauf noch Zahlung handelt, sondern um &Uuml;bertragung des Reichtums von einem Land zum andren, und wo diese &Uuml;bertragung in Warenform entweder durch die Konjunkturen des Warenmarkt oder den zu erf&uuml;llenden Zweck selbst ausgeschlossen wird.<A NAME="Z110"><A HREF="#M110">(110)</A></A></P>
<P>Wie f&uuml;r seine innere Zirkulation, braucht jedes Land f&uuml;r die Weltmarktszirkulation einen Reservefonds. Die Funktionen der Sch&auml;tze ent- <A NAME="S159"><B>&lt;159&gt;</A></B> springen also teils aus der Funktion des Geldes als inneres Zirkulations- und Zahlungsmittel, teils aus seiner Funktion als Weltgeld.<A NAME="Z110a"><A HREF="#M110a">(110a)</A></A> In der letzteren Rolle ist stets die wirkliche Geldware, leibhaftes Gold und Silber, erheischt, weswegen James Steuart Gold und Silber, im Unterschied von ihren nur lokalen Stellvertretern, ausdr&uuml;cklich als money of the world &lt;Weltgeld&gt; charakterisiert.</P>
<P>Die Bewegung des Gold- und Silberstroms ist eine doppelte. Einerseits w&auml;lzt er sich von seinen Quellen &uuml;ber den ganzen Weltmarkt, wo er von den verschiednen nationalen Zirkulationssph&auml;ren in verschiednem Umfang abgefangen wird, um in ihre inneren Umlaufskan&auml;le einzugehn, verschlissene Gold- und Silberm&uuml;nzen zu ersetzen, das Material von Luxuswaren zu liefern und zu Sch&auml;tzen zu erstarren.<A NAME="Z111"><A HREF="#M111">(111)</A></A> Diese erste Bewegung ist vermittelt durch direkten Austausch der in Waren realisierten Nationalarbeiten mit der in edlen Metallen realisierten Arbeit der Gold und Silber produzierenden L&auml;nder. Andrerseits laufen Gold und Silber fortw&auml;hrend hin und her zwischen den verschiednen nationalen Zirkulationssph&auml;ren, eine Bewegung, die den unaufh&ouml;rlichen Oszillationen des Wechselkurses folgt.<A NAME="Z112"><A HREF="#M112">(112)</A></A></P>
<B><P><A NAME="S160">&lt;160&gt;</A></B> L&auml;nder entwickelter b&uuml;rgerlicher Produktion beschr&auml;nken die in Bankreservoirs massenhaft konzentrierten Sch&auml;tze auf das zu ihren spezifischen Funktionen erheischte Minimum.<A NAME="Z113"><A HREF="#M113">(113)</A></A> Mit gewisser Ausnahme zeigt auffallendes &Uuml;berf&uuml;llen der Schatzreservoirs &uuml;ber ihr Durchschnittsniveau Stockung der Warenzirkulation an oder unterbrochenen Flu&szlig; der Warenmetamorphose.<A NAME="Z114"><A HREF="#Z114">(114)</A></A></P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M50">(50)</A> Die Frage, warum das Geld nicht unmittelbar die Arbeitszeit selbst repr&auml;sentiert, so da&szlig; z.B. eine Papiernote x Arbeitsstunden vorstellt, kommt ganz einfach auf die Frage heraus, warum auf Grundlage der Warenproduktion die Arbeitsprodukte sich als Waren darstellen m&uuml;ssen, denn die Darstellung der Ware schlie&szlig;t ihre Verdopplung in Ware und Geldware ein. Oder warum Privatarbeit nicht als unmittelbar gesellschaftliche Arbeit, als ihr Gegenteil, behandelt werden kann. Ich habe den seichten Utopismus eines "Arbeitsgelds" auf Grundlage der Warenproduktion anderswo ausf&uuml;hrlich er&ouml;rtert.(l.c.p. 61 sqq. &lt;Siehe Band 13, S. 66 ff.&gt;) Hier sei noch bemerkt, da&szlig; z.B. das Owensche "Arbeitsgeld" ebensowenig "Geld" ist wie etwa eine Theatermarke. Owen setzt unmittelbar vergesellschaftete Arbeit voraus, eine der Warenproduktion diametral entgegengesetzte Produktionsform. Das Arbeitszertifikat konstatiert nur den individuellen Anteil des Produzenten an der Gemeinarbeit und seinen individuellen Anspruch auf den zur Konsumtion bestimmten Teil des Gemeinprodukts. Aber es f&auml;llt Owen nicht ein, die Warenproduktion vorauszusetzen und dennoch ihre notwendigen Bedingungen durch Geldpfuschereien umgehn zu wollen. <A HREF="#Z50">&lt;=</A></P>
<P><A NAME="M51">(51)</A> Der Wilde oder Halbwilde braucht die Zunge anders. Kapit&auml;n Parry bemerkt z.B. von den Bewohnern an der Westk&uuml;ste der Baffinsbay: "In diesem Falle" (beim Produktenaustausch)" ... beleckten sie es" (das ihnen Angebotene) "zweimal mit der Zunge, wonach sie das Gesch&auml;ft als zur Zufriedenheit abgeschlossen zu betrachten schienen." Ebenso beleckte bei den &ouml;stlichen Eskimos der Eintauscher jedesmal den Artikel beim Empfang desselben. Wenn die Zunge so im Norden als Organ der Aneignung, ist es kein Wunder, da&szlig; der Bauch im S&uuml;den als Organ des akkumulierten Eigentums gilt und der Kaffer den Reichtum eines Mannes nach seinem Fettwanst sch&auml;tzt. Die Kaffern sich grundgescheute Kerle, denn w&auml;hrend der offizielle britische Gesundheitsbericht von 1864 den Mangel eines gro&szlig;en Teils der Arbeiterklasse an fettbildenden Substanzen beklagt, machte ein Dr. Harvey, der jedoch nicht die Blutzirkulation erfunden hat, in demselben Jahre sein Gl&uuml;ck durch Puff-Rezepte, die der Bourgeoisie und Aristokratie Fett&uuml;berflusseslast abzutreiben versprachen. <A HREF="#Z51">&lt;=</A></P>
<P><A NAME="M52">(52)</A> Siehe Karl Marx, "Zur Kritik etc.", "Theorien von der Ma&szlig;einheit des Geldes", p. 53 sqq. &lt;Siehe Band 13, S. 59 ff.&gt; <A HREF="#Z52">&lt;=</A></P>
<P><A NAME="M53">(53)</A> Note zur 2. Ausg. "Wo Gold und Silber gesetzlich als Geld, d.h. als Wertma&szlig; nebeneinander bestehen, ist stets der vergebliche Versuch gemacht worden, sie als eine und dieselbe Materie zu behandeln. Unterstellt man, da&szlig; dieselbe Arbeitszeit sich unver&auml;nderlich in derselben Proportion von Silber und Gold vergegenst&auml;ndlichen mu&szlig;, so unterstellt man in der Tat, da&szlig; Silber und Gold dieselbe Materie sind und da&szlig; eine bestimmte Masse des minder wertvollen Metalls, des Silbers, den unver&auml;nderlichen Bruchteil einer bestimmten Goldmasse bildet. Von der Regierung Edwards III. bis zur Zeit von Georg II. verl&auml;uft sich die Geschichte des englischen Geldwesens in eine fortlaufende Reihe von St&ouml;rungen, hervorgehend aus der Kollision zwischen der gesetzlichen Festsetzung des Wertverh&auml;ltnisses von Gold und Silber und ihren wirklichen Wertschwankungen. Bald war Gold zu hoch gesch&auml;tzt, bald Silber. Das zu niedrig gesch&auml;tzte Metall wurde der Zirkulation entzogen, umgeschmolzen und exportiert. Das Wertverh&auml;ltnis beider Metalle wurde dann wieder gesetzlich ver&auml;ndert, aber der neue Nominalwert trat bald mit dem wirklichen Wertverh&auml;ltnis in denselben Konflikt wie der alte. - In unserer eigenen Zeit hat der sehr schwache und vor&uuml;bergehende Fall im Wert von Gold gegen Silber, infolge der indisch-chinesischen Silbernachfrage, dasselbe Ph&auml;nomen auf der gr&ouml;&szlig;ten Stufenleiter in Frankreich erzeugt, Ausfuhr von Silber und seine Vertreibung aus der Zirkulation durch Gold. W&auml;hrend der Jahre 1855, 1856, 1857 betrug der &Uuml;berschu&szlig; der Goldeinfuhr in Frankreich &uuml;ber die Goldausfuhr aus Frankreich 41.580.000 Pfd.St.., w&auml;hrend der &Uuml;berschu&szlig; der Silberausfuhr &uuml;ber die Silbereinfuhr 34.704.000 &lt;2. bis 4. Auflage: 14.704.000&gt; Pfd.St. betrug. In der Tat, in L&auml;ndern, wo beide Metalle gesetzliche Wertma&szlig;e sind, daher beide in Zahlung angenommen werden m&uuml;ssen, jeder aber beliebig in Silber oder Gold zahlen kann, tr&auml;gt das im Wert steigende Metall ein Agio und mi&szlig;t wie jede andere Ware seinen Preis in dem &uuml;bersch&auml;tzten Metall, w&auml;hrend letzteres allein als Wertma&szlig; dient. Alle geschichtliche Erfahrung in diesem Gebiet reduziert sich einfach darauf, da&szlig;, wo gesetzlich zwei Waren die Funktion des Wertma&szlig;es versehen, faktisch immer nur eine als solches den Platz behauptet."(Karl Marx, l.c.p. 52, 53. &lt;siehe Band 13, S.58/59&gt;) <A HREF="#Z53">&lt;=</A></P>
<P><A NAME="M54">(54)</A> Note zur 2. Ausg. Die Sonderbarkeit, da&szlig; die Unze Gold in England als Einheit des Geldma&szlig;stabs nicht in aliquote Teile abgeteilt ist, erkl&auml;rt sich wie folgt: "Unser M&uuml;nzwesen war urspr&uuml;nglich nur der Verwendung von Silber angepa&szlig;t - daher kann eine Unze Silber immer in eine bestimmte aliquote Anzahl von Geldst&uuml;cken geteilt werden; da aber Gold erst in einer sp&auml;tern Zeit in ein M&uuml;nzwesen eingef&uuml;hrt wurde, das nur dem Silber angepa&szlig;t war, kann eine Unze Gold nicht in eine aliquote Anzahl von M&uuml;nzen ausgepr&auml;gt werden."(Maclaren, "History of the Currency", London 1858, p. 16.) <A HREF="#Z54">&lt;=</A></P>
<P><A NAME="M55">(55)</A> Note zur 2. Ausg. In englischen Schriften ist die Konfusion &uuml;ber Ma&szlig; der Werte (measure of value) und Ma&szlig;stab der Preise (standard of value) uns&auml;glich. Die Funktionen und daher ihre Namen werden best&auml;ndig verwechselt. <A HREF="#Z55">&lt;=</A></P>
<P><A NAME="M56">(56)</A> Sie ist &uuml;brigens auch nicht von allgemein historischer G&uuml;ltigkeit. <A HREF="#Z56">&lt;=</A></P>
<P><A NAME="M57">(57)</A> Note zur 2. Ausg. So bezeichnet das englische Pfund weniger als ein Drittel seines urspr&uuml;nglichen Gewichts, das schottische Pfund vor der Union nur noch <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">36</FONT>, der franz&ouml;sische Livre <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">74</FONT>, der spanische Maravedi weniger als <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">1000</FONT>, der portugiesische Rei eine noch viel kleinere Proportion. <A HREF="#Z57">&lt;=</A></P>
<P><A NAME="M58">(58)</A> Note zur 2. Ausg. "Die M&uuml;nzen, deren Namen heute nur noch ideell sind, sind bei allen Nationen die &auml;ltesten; sie alle waren einst real, und eben weil sie real waren, hat man mit ihnen gerechnet." (Galiani, "Della Moneta", l.c.p. 153.) <A HREF="#Z58">&lt;=</A></P>
<P><A NAME="M59">(59)</A> Note zur 2. Ausg. Herr David Urquhart bemerkt in seinen "Familiar Words" &uuml;ber das Ungeheuerliche (!), da&szlig; heutzutage ein Pfund ( St.), die Einheit des englischen Geldma&szlig;stabs, gleich ungef&auml;hr <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Unze Gold ist: "Das ist F&auml;lschung eines Ma&szlig;es und nicht Festsetzung eines Ma&szlig;stabs." [p. 105.] Er findet in dieser "falschen Benennung" des Goldgewichts wie &uuml;berall sonst die f&auml;lschende Hand der Zivilisation. <A HREF="#Z59">&lt;=</A></P>
<P><A NAME="M60">(60)</A> Note zur 2. Ausg. "Als man den Anacharsis fragte, wozu die Hellenen das Geld brauchen, antwortet er: zum Rechnen."(Athen[aeus], "Deipn.", l. IV, 49, v. 2 [p. 120], ed. Schweigh&auml;user, 1802.) <A HREF="#Z60">&lt;=</A></P>
<P><A NAME="M61">(61)</A> Note zur 2. Ausg. "Weil das Gold &lt;2. bis 4. Auflage: Geld&gt; als Ma&szlig;stab der Preise in denselben Rechennamen erscheint wie die Warenpreise, also z.B. eine Unze Gold ebensowohl wie der Wert einer Tonne Eisen in 3 Pfd.St. 17 sh. 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d. ausgedr&uuml;ckt wird, hat man diese seine Rechennamen seinen M&uuml;nzpreis genannt. Die wunderliche Vorstellung entstand daher, als ob das Gold (resp. Silber) in seinem eignen Material gesch&auml;tzt werde und im Unterschied von allen Waren von Staats wegen einen fixen Preis erhalte. Man versah die Fixierung von Rechennamen bestimmter Goldgewichte f&uuml;r Fixierung des Werts dieser Gewichte." (Karl Marx, l.c.p. 52. &lt;siehe Band 13, S.58&gt;) <A HREF="#Z61">&lt;=</A></P>
<P><A NAME="M62">(62)</A> Vgl. "Theorien von der Ma&szlig;einheit des Geldes" in "Zur Kritik der Pol. Oekon. etc.", p. 53 sqq. &lt; ebenda, S. 59 ff.&gt; Die Phantasien &uuml;ber Erh&ouml;hung oder Erniedrigung des "M&uuml;nzpreises", die darin besteht, die gesetzlichen Geldnamen f&uuml;r gesetzlich fixierte Gewichtteile Gold oder Silber auf gr&ouml;&szlig;ere oder kleinere Gewichtteile von Staats wegen zu &uuml;bertragen und demgem&auml;&szlig; auch etwa <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Unze Gold statt in 20 k&uuml;nftig in 40 sh. zu pr&auml;gen - diese Phantasien, soweit sie nicht ungeschickte Finanzoperationen gegen Staats- und Privatgl&auml;ubiger, sondern &ouml;konomische "Wunderkuren" bezwecken, hat Petty so ersch&ouml;pfend behandelt in "Quantulumcunque concerning Money. To the Lord Marquis of Halifax, 1682", da&szlig; schon seine unmittelbaren Nachfolger, Sir Dudley North und John Locke, von sp&auml;teren gar nicht zu reden, ihn nur verflachen konnten. "Wenn der Reichtum einer Nation", sagt er u.a., "durch eine Verordnung verzehnfacht werden k&ouml;nnte, w&auml;re es eigenartig, da&szlig; unsere Regierungen nicht schon l&auml;ngst derartige Verordnungen erlassen haben." (l.c.p. 36.) <A HREF="#Z63">&lt;=</A></P>
<P><A NAME="M63">(63)</A> "Oder man mu&szlig; schon zugeben, da&szlig; eine Million in Geld mehr wert ist als ein gleicher Wert in Waren" (Le Trosne, l.c.p. 919), also "da&szlig; ein Wert mehr wert ist als ein gleicher anderer." <A HREF="#Z63">&lt;=</A></P>
<P><A NAME="M64">(64)</A> Wenn Hieronymus in seiner Jugend viel mit dem materiellen Fleisch zu ringen hatte, wie sein W&uuml;stenkampf mit sch&ouml;nen Frauenbildern zeigt, so im Alter mit dem geistigen Fleisch. "Ich glaube mich", sagt er z.B., "im Geist vor dem Weltrichter." "Wer bist du?" fragte eine Stimme. "Ich bin ein Christ." "Du l&uuml;gst", donnerte der Weltrichter. "Du bist nur ein Ciceronianer!" <A HREF="#Z64">&lt;=</A></P>
<P><A NAME="M65">(65)</A> "Aus dem ... Feuer aber wird Alles, sagte Heraklit, und Feuer aus Allem, gleich wie aus Gold G&uuml;ter und aus G&uuml;tern Gold." (F. Lassalle," Die Philosophie Herakleitos des Dunkeln", Berlin 1858, Bd. I, p. 222.) Lassalles Note zu dieser Stelle, p. 224, n. 3, erkl&auml;rt das Geld unrichtig f&uuml;r blo&szlig;es Wertzeichen. <A HREF="#Z65">&lt;=</A> </P>
<P><A NAME="M66">(66)</A> "Jeder Verkauf ist Kauf" (Dr. Quesnay," Dialogues sur le Commerce et les Travaux des Artisans", [in] "Physiocrates", &eacute;d. Daire, I. Partie, Paris 1846, p. 170), oder, wie Quesnay in seinen "Maximes G&eacute;n&eacute;rales" sagt: "Verkaufen ist kaufen." <A HREF="#Z66">&lt;=</A></P>
<P><A NAME="M67">(67)</A> "Der Preis einer Ware kann nur mit dem Preis einer anderen Ware bezahlt werden." (Mercier de la Rivi&egrave;re, "L'Ordre naturel et essentiel des soci&eacute;t&eacute;s politiques", [in] "Physiocrates", &eacute;d. Daire, p. 554.) <A HREF="#Z67">&lt;=</A></P>
<P><A NAME="M68">(68)</A> "Um dieses Geld zu haben, mu&szlig; man verkauft haben." (l.c.p. 543.) <A HREF="#Z68">&lt;=</A></P>
<P><A NAME="M69">(69)</A> Ausnahme, wie vorher bemerkt, bildet der Gold- resp. Silberproduzent, der sein Produkt austauscht, ohne es vorher verkauft zu haben. <A HREF="#Z69">&lt;=</A></P>
<P><A NAME="M70">(70)</A> "Wenn das Geld in unserer Hand die Dinge darstellt, die wir zu kaufen w&uuml;nschen k&ouml;nnen, so stellt es auch die Dinge dar, die wir f&uuml;r dieses Geld verkauft haben." (Mercier de la Rivi&egrave;re, l.c.p. 586.) <A HREF="#Z70">&lt;=</A></P>
<P><A NAME="M71">(71)</A> "Demnach gibt es vier Endpunkte und drei Vertragspartner, von denen einer zweimal eingreift." (Le Trosne, l.c.p. 909.) <A HREF="#Z71">&lt;=</A></P>
<P><A NAME="M72">(72)</A> Note zur 2. Ausg. So handgreiflich dies Ph&auml;nomen ist, wird es dennoch von politischen &Ouml;konomen meist &uuml;bersehen, namentlich vom Freih&auml;ndler vulgaris. <A HREF="#Z72">&lt;=</A></P>
<P><A NAME="M73">(73)</A> Vergleiche meine Bemerkungen &uuml;ber James Mill, "Zur Kritik etc.", p. 74-76 &lt;Siehe Band 13, S. 77-79&gt;. Zwei Punkte sind hier charakteristisch f&uuml;r die Methode der &ouml;konomistischen Apologetik. Erstens die Identifizierung von Warenzirkulation und unmittelbarem Produktenaustausch durch einfache Abstraktion von ihren Unterschieden. Zweitens der Versuch, die Widerspr&uuml;che des kapitalistischen Produktionsprozesses wegzuleugnen, indem man die Verh&auml;ltnisse seiner Produktionsagenten in die einfachen Beziehungen aufl&ouml;st, die aus der Warenzirkulation entspringen. Warenproduktion und Warenzirkulation sind aber Ph&auml;nomene, die den verschiedensten Produktionsweisen angeh&ouml;ren, wenn auch in verschiednem Umfang und Tragweite. Man wei&szlig; also noch nichts von der differentia specifica &lt;dem kennzeichnenden Unterschied&gt; dieser Produktionsweisen und kann sie daher nicht beurteilen, wenn man nur die ihnen gemeinschaftlichen, abstrakten Kategorien der Warenzirkulation kennt. In keiner Wissenschaft au&szlig;er der politischen &Ouml;konomie herrscht so gro&szlig;e Wichtigtuerei mit elementarischer Gemeinpl&auml;tzlichkeit. Z.B. J. B. Say nimmt sich heraus, &uuml;ber die Krisen abzuurteilen, weil er wei&szlig;, da&szlig; die Ware Produkt ist. <A HREF="#Z73">&lt;=</A> </P>
<P><A NAME="M74">(74)</A> Selbst wenn die Ware wieder und wieder verkauft wird, ein Ph&auml;nomen, das hier noch nicht f&uuml;r uns existiert, f&auml;llt sie mit dem letzten definitiven Verkauf aus der Sph&auml;re der Zirkulation in die der Konsumtion, um hier als Lebensmittel oder als Produktionsmittel zu dienen. <A HREF="#Z74">&lt;=</A></P>
<P><A NAME="M75">(75)</A> "Es" (das Geld) "hat keine andere Bewegung als die, die ihm durch die Produkte verliehen wird." (Le Trosne, l.c.p. 885.) <A HREF="#Z75">&lt;=</A></P>
<P><A NAME="M76">(76)</A> "Die Produkte sind es, die es" (das Geld) "in Bewegung setzen und es zirkulieren machen ... Durch die Geschwindigkeit seiner" (d.h. des Geldes) "Bewegung wird seine Quantit&auml;t erg&auml;nzt. Wenn notwendig, gleitet es nur von einer Hand in die andre, ohne sich einen Augenblick aufzuhalten." (Le Trosne, l.c.p. 915, 916.) <A HREF="#Z76">&lt;=</A></P>
<P><A NAME="M77">(77)</A> "Weil Geld ... das allgemeine Ma&szlig; f&uuml;r Kauf und Verkauf darstellt, ist jeder, der etwas zu verkaufen hat, aber keinen K&auml;ufer finden kann, sofort geneigt, zu denken, da&szlig; Mangel an Geld im Kingdom oder im Lande schuld sei, wenn seine Waren keinen Absatz finden; daher allenthalben das Geschrei &uuml;ber den Mangel an Geld, was jedoch ein gro&szlig;er Irrtum ist ... Was brauchen diese Leute, die nach Geld schreien? ... Der P&auml;chter klagt ... er denkt, wenn mehr Geld im Lande w&auml;re, k&ouml;nnte er einen Preis f&uuml;r seine G&uuml;ter bekommen ... Also fehlt ihm anscheinend nicht Geld, sondern ein Preis f&uuml;r sein Korn und sein Vieh, das er verkaufen m&ouml;chte, aber nicht kann ... Warum kann er keinen Preis erzielen? ... 1. Entweder es gibt zu viel Korn und Vieh im Land, so da&szlig; den meisten, die auf den Markt kommen, ebenso wie ihm das Verkaufen not tut, das Kaufen aber nur wenigen, oder 2. der gew&ouml;hnliche Absatz durch Ausfuhr stockt ... oder 3. der Konsum wird geringer, wenn z.B. die Leute infolge Armut nicht mehr soviel f&uuml;r ihren Haushalt ausgeben wie fr&uuml;her. Deshalb ist es nicht die Vermehrung von Geld schlechthin, die sich g&uuml;nstig auf die G&uuml;ter des P&auml;chters auswirken w&uuml;rde, sondern die Beseitigung einer dieser drei Ursachen, die wirklich den Markt niederhalten ... Kaufmann und Kr&auml;mer brauchen in gleicher Weise Geld, d.h., weil die M&auml;rkte stocken, fehlt ihnen der Absatz der G&uuml;ter, mit denen sie handeln ... Eine Nation gedeiht niemals besser, als wenn die Reicht&uuml;mer schnell von Hand zu Hand gehen." (Sir Dudley North, "Discourses upon Trade", Lond. 1691, p. 11-15 passim.) Herrenschwands Schwindeleien kommen alle darauf hinaus, da&szlig; die aus der Natur der Ware entspringenden und daher in der Warenzirkulation erscheinenden Widerspr&uuml;che durch Vermehrung der Zirkulationsmittel beseitigt werden k&ouml;nnen. Aus der Volksillusion, welche Stockungen des Produktions- und Zirkulationsprozesses einem Mangel an Zirkulationsmitteln zuschreibt, folgt &uuml;brigens umgekehrt, da&szlig; wirklicher Mangel an Zirkulationsmitteln, z.B. infolge offizieller Pfuschereien mit der "regulation of currency" &lt;"Regulierung des Geldumlaufs"&gt; nicht seinerseits Stockungen hervorrufen kann. <A HREF="#Z77">&lt;=</A></P>
<P><A NAME="M78">(78)</A> "Es gibt ein bestimmtes Ma&szlig; und Verh&auml;ltnis des Geldes, das erforderlich ist, um den Handel einer Nation in Gang zu halten; ein Mehr oder Weniger w&uuml;rde ihm Abbruch tun. Geradeso wie in einem kleinen Detailgesch&auml;ft eine bestimmte Menge von Farthings notwendig ist, um die Silberm&uuml;nzen zu wechseln und solche Zahlungen zu leisten, die mit den kleinsten Silberm&uuml;nzen nicht geleistet werden k&ouml;nnen ... Ebenso wie nun das zahlenm&auml;&szlig;ige Verh&auml;ltnis der im Handel notwendigen Farthings von der Zahl der K&auml;ufer, der H&auml;ufigkeit ihrer K&auml;ufe und vor allem auch von dem Wert der kleinsten Silberm&uuml;nze abh&auml;ngig ist, so ist in &auml;hnlicher Weise das Verh&auml;ltnis des f&uuml;r unseren Handel notwendigen Geldes (Gold- und Silberm&uuml;nzen) bestimmt durch die H&auml;ufigkeit der Tauschvorg&auml;nge und die H&ouml;he der Zahlungen." (William Petty, "A Treatise on Taxes and Contributions", Lond. 1667, p. 17.) Die Humesche Theorie ward gegen J. Steuart u.a. verteidigt von A. Young in seiner "Political Arithmetic", Lond. 1774, wo ein eignes Kapitel: "Prices depend on quantity of money" &lt;"Preise h&auml;ngen von der Geldmenge ab"&gt;, p. 112 sqq. Ich bemerke "Zur Kritik etc.", p.149 &lt;Siehe Band 13, S. 142/143&gt;: "Die Frage &uuml;ber die Quantit&auml;t der zirkulierenden M&uuml;nze beseitigt er (A. Smith) stillschweigend, indem er das Geld ganz falsch als blo&szlig;e Ware behandelt." Dies gilt nur, soweit A. Smith ex officio das Geld behandelt. Gelegentlich jedoch, z.B. in der Kritik der fr&uuml;heren Systeme der Pol. &Ouml;kon., spricht er das Richtige aus: "Die Menge des gem&uuml;nzten Geldes wird in jedem Lande durch den Wert der Waren geregelt, deren Umlauf es zu vermitteln hat ... Der Wert der in einem Lande j&auml;hrlich gekauften und verkauften G&uuml;ter erfordert eine gewisse Menge Geld, um sie zu zirkulieren und an ihre eigentlichen Verbraucher zu verteilen, kann aber f&uuml;r mehr Geld keine Verwendung schaffen. Der Kanal der Zirkulation zieht notwendigerweise eine Summe an, die gen&uuml;gt, um ihn zu f&uuml;llen, nimmt aber nie eine gr&ouml;&szlig;ere auf." ("Wealth of Nations", [vol. III,] l. IV, ch. I. [p. 87, 89.]) &Auml;hnlich er&ouml;ffnet A. Smith sein Werk ex officio mit einer Apotheose der Teilung der Arbeit. Hinterher, im letzten Buch &uuml;ber die Quellen des Staatseinkommens, reproduziert er gelegentlich A. Fergusons, seines Lehrers, Denunziation der Teilung der Arbeit. <A HREF="#Z78">&lt;=</A></P>
<P><A NAME="M79">(79)</A> "Die Preise der Dinge werden sicherlich in jedem Lande so steigen, wie die Menge an Gold und Silber unter den Leuten anw&auml;chst; folglich m&uuml;ssen auch, wenn in einem Lande Gold und Silber sich vermindern, die Preise aller Waren einer solchen Verminderung des Geldes entsprechend fallen." (Jacob Vanderlint, "Money answers all Things", Lond. 1734, p. 5.) N&auml;here Vergleichung zwischen Vanderlint und Humes "Essays" l&auml;&szlig;t mir nicht den geringsten Zweifel, da&szlig; Hume V.'s &uuml;brigens bedeutende Schrift kannte und benutzte. Die Ansicht, da&szlig; die Masse der Zirkulationsmittel die Preise bestimmt, auch bei Barbon und noch viel &auml;lteren Schriftstellern. "Keine Ungelegenheit", sagt Vanderlint, "kann durch ungehinderten Handel entstehen, sondern nur sehr gro&szlig;er Nutzen, denn wenn die Bargeldmenge der Nation durch ihn verringert wird, was ja die Prohibitionsma&szlig;nahmen verhindern sollen, so werden die Nationen, denen das Bargeld zuflie&szlig;t, sicher feststellen, da&szlig; alle Dinge in dem Ma&szlig;e im Preise steigen, wie die Bargeldmenge bei ihnen anw&auml;chst. Und ... unsere Manufakturprodukte und alle anderen Waren werden bald so billig, da&szlig; sich die Handelsbilanz wieder zu unseren Gunsten wendet, und infolgedessen das Geld zu uns zur&uuml;ckflie&szlig;t." (l.c.p. 43, 44.) <A HREF="#Z79">&lt;=</A></P>
<P><A NAME="M80">(80)</A> Da&szlig; jede einzelne Warenart durch ihren Preis ein Element der Preissumme aller zirkulierenden Waren bildet, ist selbstverst&auml;ndlich. Wie aber untereinander inkommensurable Gebrauchswerte sich en masse mit der in einem Land befindlichen Gold- oder Silbermasse austauschen sollen, ist v&ouml;llig unbegreiflich. Verschwindelt man die Warenwelt in eine einzige Gesamtware, wovon jede Ware nur einen aliquoten Teil bildet, so kommt das sch&ouml;ne Rechenexempel heraus: Gesamtware = x Ztr. Gold. Ware A = aliquoter Teil der Gesamtware = derselbe aliquote Teil von x Ztr. Gold. Dies ehrlich heraus bei Montesquieu: "Wenn man die Masse des auf der Welt vorhandenen Goldes und Silbers mit der Summe der vorhandenen Waren vergleicht, so kann man gewi&szlig; jedes einzelne Erzeugnis bzw. Ware mit einer bestimmten Menge des Geldes vergleichen. Unterstellen wir einmal, da&szlig; es nur ein einziges Erzeugnis bzw. eine einzige Ware gibt oder da&szlig; nur eine gekauft wird und da&szlig; sie ebenso teilbar ist wie das Geld: ein gewisser Teil dieser Ware wird dann einem Teil der Geldmasse entsprechen; die H&auml;lfte der Gesamtheit der Waren der H&auml;lfte der gesamten Geldmasse usw. ... die Bestimmung der Warenpreise h&auml;ngt im Grunde genommen stets vom Verh&auml;ltnis der Gesamtmenge der Waren zur Gesamtmenge der Geldzeichen ab." (Montesquieu, l.c., t. III, p. 12,13.) &Uuml;ber die Weiterentwicklung dieser Theorie durch Ricardo, seinen Sch&uuml;ler James Mill, Lord Overstone usw. vgl. "Zur Kritik etc.", p. 140-146, und p. 150 sqq. &lt;Siehe Band 13, S. 134-140 und S. 143 ff.&gt; Herr J. St. Mill versteht es, mit der ihm gel&auml;ufigen eklektischen Logik, der Ansicht seines Vaters J. Mill und zugleich der entgegengesetzten zu sein. Vergleicht man den Text seines Kompendiums: "Princ. of Pol. Econ.", mit der Vorrede (erste Ausgabe), worin er sich selbst als Adam Smith der Gegenwart ank&uuml;ndet, so wei&szlig; man nicht, was mehr bewundern, die Naivet&auml;t des Mannes oder die des Publikums, das ihn auf Treu und Glauben in den Kauf nahm als Adam Smith, zu dem er sich etwa verh&auml;lt wie General Williams Kars von Kars zum Herzog von Wellington. Die weder umfangreichen noch gehaltreichen Originalforschungen des Herrn J. St. Mill im Gebiet der Pol. &Ouml;k. findet man alle in Reih' und Glied aufmarschiert in seinem 1844 erschienenen Schriftchen: "Some Unsettled Questions of Political Economy." Locke spricht direkt den Zusammenhang zwischen der Wertlosigkeit von Gold und Silber und der Bestimmung ihres Werts durch Quantit&auml;t aus. "Da die Menschen &uuml;bereingekommen sind, Gold und Silber einen imagin&auml;ren Wert zu verleihen ... ist der innere Wert, den man in diesen Metallen erblickt, nichts als ihre Quantit&auml;t."("Some Considerations etc.", 1691, [in] "Works", ed. 1777, vol. II, p. 15.) <A HREF="#Z80">&lt;=</A></P>
<P><A NAME="M81">(81)</A> Es liegt nat&uuml;rlich ganz jenseits meines Zwecks, Details wie Schlagschatz u. dgl. zu behandeln. Gegen&uuml;ber dem romantischen Sykophanten Adam M&uuml;ller jedoch, der "die gro&szlig;artige Liberalit&auml;t" bewundert, womit die "englische Regierung unentgeltlich m&uuml;nzt", folgendes Urteil Sir Dudley Norths: "Silber und Gold haben wie andere Waren ihre Ebbe und Flut. Wenn eine Ladung aus Spanien ankommt, ... wird sie in den Tower gebracht und ausgem&uuml;nzt. Nicht lange danach entsteht Nachfrage nach Barren f&uuml;r die Ausfuhr. Wenn nun keine vorhanden sind, sondern zuf&auml;llig alles gem&uuml;nzt ist, was dann? Man wird es wieder einschmelzen; dies bedeutet keinen Verlust, da das M&uuml;nzen den Eigent&uuml;mer nichts kostet. Aber die Nation hat den Schaden, denn sie zahlt daf&uuml;r, da&szlig; Stroh, mit dem man Esel f&uuml;ttert, vorher geflochten wird. Wenn der Kaufmann" (North war selbst einer der gr&ouml;&szlig;ten Kaufleute zu Charles II. Zeit) "einen Preis f&uuml;r das M&uuml;nzen zu zahlen h&auml;tte, w&uuml;rde er nicht, ohne zu &uuml;berlegen, sein Silber in den Tower schicken, und gem&uuml;nztes Geld w&uuml;rde dann stets einen h&ouml;heren Wert haben als ungem&uuml;nztes Silber." (North, l.c.p. 18.) <A HREF="#Z81">&lt;=</A></P>
<P><A NAME="M82">(82)</A> "Wenn nie mehr Silbergeld vorhanden ist, als man f&uuml;r die kleineren Zahlungen ben&ouml;tigt, kann es nicht in f&uuml;r gr&ouml;&szlig;ere Zahlungen ausreichenden Mengen angesammelt werden ... Die Verwendung von Gold f&uuml;r gro&szlig;e Zahlungen schlie&szlig;t notwendig auch seine Verwendung im Detailhandel ein: Wer Goldm&uuml;nzen hat, benutzt sie auch bei kleineren Eink&auml;ufen und erh&auml;lt mit der gekauften Ware den Rest in Silber zur&uuml;ck; dadurch wird der &Uuml;berschu&szlig; an Silber, der sonst den Detailh&auml;ndler belasten w&uuml;rde, diesem entzogen und in die allgemeine Zirkulation zur&uuml;ckgef&uuml;hrt. Wenn aber so viel Silber vorhanden ist, da&szlig; die kleinen Zahlungen unabh&auml;ngig von Gold ausgef&uuml;hrt werden k&ouml;nnen, so wird der Detailh&auml;ndler f&uuml;r kleine K&auml;ufe Silber erhalten, das sich dann notwendig bei ihm anh&auml;ufen wird." (David Buchanan, "Inquiry into the Taxation and Commercial Policy of Great Britain", Edinburgh 1844, p. 248, 249.) <A HREF="#Z82">&lt;=</A></P>
<P><A NAME="M83">(83)</A> Der Finanzmandarin Wan-mao-in lie&szlig; sich beigehn, dem Sohn des Himmels ein Projekt zu unterbreiten, welches versteckt auf Verwandlung der chinesischen Reichsassignaten in konvertible Banknoten hinzielte. Im Bericht des Assignaten-Komitees vom April 1854 erh&auml;lt er geh&ouml;rig den Kopf gewaschen. Ob er auch die obligate Tracht Bambushiebe erhielt, wird nicht gemeldet. "Das Komitee", lautet es am Schlu&szlig; des Berichts, "hat sein Projekt aufmerksam erwogen und findet, da&szlig; alles in ihm auf den Vorteil der Kaufleute ausgeht und nichts f&uuml;r die Krone vorteilhaft ist." ("Arbeiten der Kaiserlich Russischen Gesandtschaft zu Peking &uuml;ber China." Aus dem Russischen von Dr. K. Abel und F. A. Mecklenburg. Erster Band, Berlin 1858, p. 54.) &Uuml;ber die best&auml;ndige Entmetallung der Goldm&uuml;nzen durch ihren Umlauf sagt ein "Governor" der Bank of England als Zeuge vor dem "House of Lord's Committee" (&uuml;ber "Bankacts"): "Jedes Jahr wird eine frische Klasse von Souverainen" (dies nicht politisch, sondern der Sovereign ist Name des Pfd.St.)" zu leicht. Die Klasse, welche das eine Jahr als vollwichtig passiert, verliert durch den Verschlei&szlig; hinreichend, um das n&auml;chste Jahr die Waagschale gegen sich zu drehn."(H. o. Lords' Committee 1848, n. 429.) <A HREF="#Z83">&lt;=</A></P>
<P><A NAME="M84">(84)</A> Note zur 2. Ausgabe. Wie unklar selbst die besten Schriftsteller &uuml;ber Geldwesen die verschiednen Funktionen des Geldes auffassen, zeigt z.B. folgende Stelle aus Fullarton: "Was unseren inl&auml;ndischen Austausch betrifft, k&ouml;nnen alle Geldfunktionen, die gew&ouml;hnlich von Gold- oder Silberm&uuml;nzen erf&uuml;llt werden, ebenso wirksam durch eine Zirkulation von nicht einl&ouml;sbaren Noten erf&uuml;llt werden, die keinen anderen Wert haben als diesen k&uuml;nstlichen und auf &Uuml;bereinkunft beruhenden Wert, den sie durch Gesetz erhalten haben - eine Tatsache, die, denke ich, nicht geleugnet werden kann. Ein Wert dieser Art k&ouml;nnte all den Zwecken eines inneren Wertes dienstbar gemacht werden und sogar die Notwendigkeit eines Wertma&szlig;stabs &uuml;berfl&uuml;ssig machen, sofern nur die Quantit&auml;t seiner Ausgaben in den geh&ouml;rigen Schranken gehalten wird." (Fullarton, "Regulation of Currendies", 2. ed., London 1845, p. 21.) Also weil die Geldware durch blo&szlig;e Wertzeichen in der Zirkulation ersetzt werden kann, ist sie als Ma&szlig; der Werte und Ma&szlig;stab der Preise &uuml;berfl&uuml;ssig! <A HREF="#Z84">&lt;=</A></P>
<P><A NAME="M85">(85)</A> Daraus, da&szlig; Gold und Silber als M&uuml;nze oder in der ausschlie&szlig;lichen Funktion als Zirkulationsmittel zu Zeichen ihrer selbst werden, leitet Nicholas Barbon das Recht der Regierungen her, "to raise money" &lt;"den Geldwert zu erh&ouml;hen"&gt;, d.h., z.B. einem Quantum Silber, das Groschen hie&szlig;, den Namen eines gr&ouml;&szlig;eren Silberquantums, wie Taler, zu geben und so den Gl&auml;ubigern Groschen statt Taler zur&uuml;ckzuzahlen. "Geld verbraucht sich und wird leichter durch vielfaches Ausz&auml;hlen ... Es ist die Benennung und der Kurs des Geldes, was die Leute im Handel beachten, und nicht die Menge des Silbers ... Es ist die Staatsautorit&auml;t, die das Metall zum Gelde macht."(N. Barbon, l.c.p. 29, 30, 25.) <A HREF="#Z85">&lt;=</A></P>
<P><A NAME="M86">(86)</A> "Reichtum an Geld ist nichts weiter als ... Reichtum an Erzeugnissen, die in Geld verwandelt worden sind." (Mercier de la Rivi&egrave;re, l.c.p. 573.) "Ein Wert in Form von Erzeugnissen hat nur die Form gewechselt." (ib., p. 486.) <A HREF="#Z86">&lt;=</A></P>
<P><A NAME="M87">(87)</A> "Durch diese Ma&szlig;nahme halten sie all ihre G&uuml;ter und Fabrikate so niedrig im Preis." (Vanderlint, l.c.p. 95, 96.) <A HREF="#Z87">&lt;=</A></P>
<P><A NAME="M88">(88)</A> "Geld ist ein Pfand." (John Bellers, "Essays about the Poor, Manufactures, Trade, Plantations, and Immorality", Lond. 1699, p. 13.) <A HREF="#Z88">&lt;=</A></P>
<P><A NAME="M89">(89)</A> Kauf im kategorischen Sinn unterstellt n&auml;mlich Gold oder Silber schon als verwandelte Gestalt der Ware oder als Produkt des Verkaufs. <A HREF="#Z89">&lt;=</A></P>
<P><A NAME="M90">(90)</A> Heinrich III., allerchristlichster K&ouml;nig von Frankreich, raubt Kl&ouml;stern usw. ihre Reliquien, um sie zu versilbern. Man wei&szlig;, welche Rolle der Raub der delphischen Tempelsch&auml;tze durch die Phok&auml;er in der griechischen Geschichte spielt. Dem Gott der Waren dienten bei den Alten bekanntlich die Tempel zum Wohnsitz. Sie waren "heilige Banken". Den Ph&ouml;niziern, einem Handelsvolke par excellence, galt Geld als die ent&auml;u&szlig;erte Gestalt aller Dinge. Es war daher in der Ordnung, da&szlig; die Jungfrauen, die sich an den Festen der Liebesg&ouml;ttin den Fremden hingaben, das zum Lohn empfangene Geldst&uuml;ck der G&ouml;ttin opferten. <A HREF="#Z90">&lt;=</A></P><DIR>
<DIR>

<P><A NAME="M91">(91)</A> "Gold! kostbar, flimmernd, rotes Gold!<BR>
Soviel hievon, macht schwarz wei&szlig;, h&auml;&szlig;lich sch&ouml;n;<BR>
Schlecht gut, alt jung, feig tapfer, niedrig edel.<BR>
... Ihr G&ouml;tter! warum dies? warum dies, G&ouml;tter;<BR>
Ha! dies lockt Euch den Priester vom Altar;<BR>
Rei&szlig;t Halbgenes'nen weg das Schlummerkissen;<BR>
Ja dieser rote Sklave l&ouml;st und bindet<BR>
Geweihte Bande; segnet den Verfluchten;<BR>
Er macht den Aussatz lieblich; ehrt den Dieb,<BR>
Und gibt ihm Rang, gebeugtes Knie und Einflu&szlig;<BR>
Im Rat der Senatoren; dieser f&uuml;hrt<BR>
Der &uuml;berj&auml;hr'gen Witwe Freier zu;<BR>
... Verdammt Metall,<BR>
Gemeine Hure du der Menschen."<BR>
(Shakespeare, "Timon of Athens".) <A HREF="#Z91">&lt;=</A><BR>
<BR>
<A NAME="M92">(92)</A> "Denn kein so schm&auml;hlich &Uuml;bel, wie des Geldes Wert,<BR>
Erwuchs den Menschen: dies vermag die St&auml;dte selbst<BR>
Zu brechen, dies treibt M&auml;nner aus von Hof und Herd;<BR>
Dies unterweiset und verkehrt den edlen Sinn<BR>
Rechtschaff'ner M&auml;nner, nachzugeh'n ruchloser Tat,<BR>
Zeigt an die Wege b&ouml;ser List den Sterblichen,<BR>
Und bildet sie zu jedem gottverha&szlig;ten Werk."<BR>
(Sophokles, "Antigone".) <A HREF="#Z92">&lt;=</A></P></DIR>
</DIR>

<P><A NAME="M93">(93)</A> "Der Geiz hofft Pluton selbst aus dem Innern der Erde zu ziehen." (Athen[aeus], "Deipnos".) <A HREF="#Z93">&lt;=</A></P>
<P><A NAME="M94">(94)</A> "Die Zahl der Verk&auml;ufer jeder Ware soweit wie m&ouml;glich zu vermehren, die Zahl der K&auml;ufer soweit wie m&ouml;glich zu vermindern, das sind die Angelpunkte, um die sich alle Ma&szlig;nahmen der politischen &Ouml;konomie drehen." (Verri, l.c.p. 53, 53.) <A HREF="#Z94">&lt;=</A></P>
<P><A NAME="M95">(95)</A> "Um Handel zu treiben, bedarf jede Nation einer bestimmten Summe von specifick money &lt;Metallgeld&gt;, die wechselt und manchmal gr&ouml;&szlig;er, manchmal kleiner ist, so wie es die Verh&auml;ltnisse fordern ... Diese Ebben und Fluten des Geldes regeln sich selbst ohne jede Hilfe der Politiker ... Die Eimer arbeiten abwechselnd: wenn das Geld knapp ist, werden Barren gem&uuml;nzt; sind Barren knapp, werden M&uuml;nzen eingeschmolzen." (Sir D. North, l.c. [Postscript,] p.3.) John Stuart Mill, lange Zeit Beamter der Ostindischen Kompanie, best&auml;tigt, da&szlig; in Indien immer noch der Silberschmuck unmittelbar als Schatz funktioniert. Die "silbernen Schmuckst&uuml;cke werden zum Ausm&uuml;nzen gebracht, wenn ein hoher Zinssatz besteht; sie wandern zur&uuml;ck, wenn der Zinssatz f&auml;llt". (J. St. Mills Evidence [in] "Repts. on Bankacts", 1857, n. 2084, 2101.) Nach einem parlamentarischen Dokument von 1864 &uuml;ber Gold- und Silberimport und -export in Indien &uuml;berstieg 1863 der Import von Gold und Silber den Export um 19.367.764 Pfd.St. In den letzten 8 Jahren vor 1864 betrug der Excess des Imports &uuml;ber den Export der edlen Metalle 109.652.917 Pfd.St. W&auml;hrend dieses Jahrhunderts wurden weit &uuml;ber 200.000.000 Pfd.St. in Indien gem&uuml;nzt. <A HREF="#Z95">&lt;=</A></P>
<P><A NAME="M96">(96)</A> Luther unterscheidet zwischen Geld als Kaufmittel und Zahlungsmittel. "Machest mir einen Zwilling aus dem Schadewacht, das ich hie nicht bezalen und dort nicht kauffen kann." (Martin Luther, "An die Pfaffherrn, wider den Wucher zu predigen", Wittenberg 1540.) <A HREF="#Z96">&lt;=</A></P>
<P><A NAME="M97">(97)</A> &Uuml;ber die Schuldner- und Gl&auml;ubigerverh&auml;ltnisse unter den englischen Handelsleuten Anfang des 18. Jahrhunderts: "Unter den Handelsleuten herrscht hier in England ein solcher Geist der Grausamkeit, wie er in keiner anderen menschlichen Gesellschaft und in keinem anderen Land der Welt anzutreffen ist." ("An Essay on Credit and the Bankrupt Act", Lond. 1707, p. 2.) <A HREF="#Z97">&lt;=</A></P>
<P><A NAME="M98">(98)</A> Note zur 2. Ausg. Aus folgendem, meiner 1859 erschienenen Schrift entlehnten Zitat wird man sehn, warum ich im Text keine R&uuml;cksicht nehme auf eine entgegengesetzte Form: "Umgekehrt kann im Proze&szlig; G - W das Geld als wirkliches Kaufmittel ent&auml;u&szlig;ert und der Preis der Ware so realisiert werden, ehe der Gebrauchswert des Geldes realisiert oder die Ware ver&auml;u&szlig;ert wird. Dies findet z.B. statt in der allt&auml;glichen Form der Pr&auml;numeration. Oder in der Form, worin die englische Regierung das Opium der Ryots in Indien ... kauft. So wirkt jedoch das Geld nur in der schon bekannten Form des Kaufmittels ... Kapital wird nat&uuml;rlich auch in der Form des Geldes avanciert ... Dieser Gesichtspunkt f&auml;llt aber nicht in den Horizont der einfachen Zirkulation." ("Zur Kritik etc.", p.119, 120. &lt;Siehe Band 13, S.117&gt;) <A HREF="#Z98">&lt;=</A></P>
<P><A NAME="M99">(99)</A> Die Geldkrise, wie im Text bestimmt als besondre Phase jeder allgemeinen Produktions- und Handelskrise, ist wohl zu unterscheiden von der speziellen Sorte der Krise, die man auch Geldkrise nennt, die aber selbst&auml;ndig auftreten kann, so da&szlig; sie auf Industrie und Handel nur r&uuml;ckschlagend wirkt. Es sind dies Krisen, deren Bewegungszentrum das Geld-Kapital ist, und daher Bank, B&ouml;rse, Finanz ihre unmittelbare Sph&auml;re. (Note von M. zur 3. Aufl.) <A HREF="#Z99">&lt;=</A></P>
<P><A NAME="M100">(100)</A> "Dieses pl&ouml;tzliche Umschlagen aus dem Kreditsystem in das Monetarsystem f&uuml;gt den theoretischen Schrecken zum praktischen Panik: und die Zirkulationsagenten schaudern vor dem undurchdringlichen Geheimnis ihrer eignen Verh&auml;ltnisse." (Karl Marx, l.c.p. 126.&lt;Siehe Band 13, S. 123&gt;) "Die Armen haben keine Arbeit, weil die Reichen kein Geld haben, um sie zu besch&auml;ftigen, obwohl sie die gleichen L&auml;ndereien und die gleiche Arbeitskr&auml;fte besitzen wie fr&uuml;her, um Lebensmittel und Kleider herstellen zu lassen: diese aber bilden den wahren Reichtum einer Nation und nicht das Geld." (John Bellers, "Proposals for raising a Colledge of Industry", Lond. 1696, p. 3, 4.) <A HREF="#Z100">&lt;=</A></P>
<P><A NAME="M101">(101)</A> Wie solche Momente von den "amis du commerce" &lt;"Freunden des Handels"&gt; ausgebeutet werden: "Bei einer Gelegenheit" (1839) "hob ein alter habs&uuml;chtiger Bankier" (der City) "in seinem Privatzimmer den Deckel des Schreibtisches, an dem er sa&szlig;, und breitete vor einem Freunde B&uuml;ndel von Banknoten aus; mit innigem Vergn&uuml;gen sagte er, das seien 600.000 Pfd.St., die zur&uuml;ckgehalten worden w&auml;ren, um das Geld knapp zu machen, und die alle in den Verkehr gebracht w&uuml;rden nach 3 Uhr desselben Tages." ([H. Roy,] "The Theory of the Exchanges. The Bank Charter Act of 1844", Lond. 1864, p.81.) Das halboffizielle Organ, "The Observer", bemerkt am 24. April 1864: "Einige sehr eigenartige Ger&uuml;chte sind im Umlauf &uuml;ber die Mittel, die in der Absicht, eine Knappheit in Banknoten herbeizuf&uuml;hren, angewendet worden sind ... So fragw&uuml;rdig es auch scheinen mag anzunehmen, da&szlig; irgendwelche derartige Tricks angewendet werden k&ouml;nnten, so war die Nachricht dar&uuml;ber doch so weit verbreitet, da&szlig; man sie in der Tat erw&auml;hnen mu&szlig;."<A HREF="#Z101">&lt;=</A></P>
<P><A NAME="M102">(102)</A> "Der Umfang der Verk&auml;ufe oder Vertr&auml;ge, die w&auml;hrend eines bestimmten Tages abgeschlossen werden, beeinflu&szlig;t nicht die Geldmenge, die an diesem Tage uml&auml;uft, aber in der gro&szlig;en Mehrzahl der F&auml;lle wird sie sich aufl&ouml;sen in mannigfaltiges Ziehen von Wechseln auf die Geldmenge, die an sp&auml;teren, mehr oder weniger fernen Tagen im Umlauf sein mag ... Die heute gew&auml;hrten Wechsel oder er&ouml;ffneten Kredite brauchen weder in der Zahl noch in der H&ouml;he noch in der Laufzeit irgendeine &Auml;hnlichkeit zu haben mit denen, die auf morgen oder &uuml;bermorgen gew&auml;hrt oder aufgenommen wurden; vielmehr decken sich viele der heutigen Wechsel und Kredite, wenn f&auml;llig, mit einer Menge von Verbindlichkeiten, deren Ursprung sich &uuml;ber eine Reihe fr&uuml;herer, v&ouml;llig unbestimmter Daten verteilt. Wechsel mit 12, 6, 3 oder 1 Monat Laufzeit treffen oft so zusammen, da&szlig; sie die an einem bestimmten Tage f&auml;lligen Verbindlichkeiten besonders anwachsen lassen ..." ("The Currency Theory Reviewed; a letter to the Scotch people. By a Banker in England", Edinburgh 1845, p. 29, 30 passsim.) <A HREF="#Z102">&lt;=</A></P>
<P><A NAME="M103">(103)</A> Als Beispiel, wie wenig reelles Geld in die eigentlichen Handelsoperationen eingeht, folgt hier das Schema eines der gr&ouml;&szlig;ten Londoner Handelsh&auml;user (Morrison, Dillon &amp; Co.) &uuml;ber seine j&auml;hrlichen Geldeinnahmen und Zahlungen. Seine Transaktionen im Jahr 1856, die viele Millionen Pfd.St. umfassen, sind auf den Ma&szlig;stab einer Million verk&uuml;rzt.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=564>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P ALIGN="CENTER"><I>Einnahmen</I></TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=10>
<P ALIGN="RIGHT">Pfd.St.</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10>
<I><P ALIGN="CENTER">Ausgaben</I></TD>
<TD WIDTH="18%" VALIGN="TOP" HEIGHT=10>
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P>Wechsel von Bankiers und Kaufleuten nach Datum zahlbar</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">553.596</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10>
<P>Wechsel nach Datum zahlbar</TD>
<TD WIDTH="18%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">302.674</TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P>Cheques von Bankiers etc. bei Sicht zahlbar</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">357.715</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10>
<P>Cheques auf Londoner Bankiers</TD>
<TD WIDTH="18%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">663.672</TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P>Landbank-Noten</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">9.627</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10>
<P>Noten der Bank von England</TD>
<TD WIDTH="18%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">22.743</TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P>Noten der Bank von England</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">68.554</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10>
<P>Gold</TD>
<TD WIDTH="18%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">9.427</TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P>Gold</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">28.089</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10>
<P>Silber und Kupfer</TD>
<TD WIDTH="18%" VALIGN="TOP" HEIGHT=10>
<P ALIGN="RIGHT">1.484</TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P>Silber und Kupfer</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">1.486</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P>Post Office Orders &lt;Postanweisungen&gt;</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">933</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" HEIGHT=10><P></P></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=4 BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP" HEIGHT=10>
<P ALIGN="RIGHT">Totalsumme:</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=10>
<P ALIGN="RIGHT">1.000.000</TD>
<TD WIDTH="32%" VALIGN="TOP" HEIGHT=10>
<P ALIGN="RIGHT">Totalsumme:</TD>
<TD WIDTH="18%" VALIGN="TOP" HEIGHT=10>
<P ALIGN="RIGHT">1.000.000</TD>
</TR>
</TABLE>

<P>("Report from the Select Committee on the Bankacts", July 1858, p. LXXI.) <A HREF="#Z103">&lt;=</A></P>
<P><A NAME="M104">(104)</A> "Der Charakter des Gesch&auml;ftsverkehrs hat sich derartig gewandelt, da&szlig; statt Tausch von G&uuml;ter gegen G&uuml;ter oder statt Lieferung und Abnahme, jetzt Verkauf und Bezahlung stattfindet und alle Gesch&auml;fte ... sich nunmehr als reine Geldgesch&auml;fte darstellen." ([D. Defoe,] "An Essay upon Publick Credit", 3. ed., Lond. 1710, p. 8.) <A HREF="#Z104">&lt;=</A></P>
<P><A NAME="M105">(105)</A> "Das Geld ist der Henker aller Dinge geworden." Die Finanzkunst ist "die Retorte, in der eine schreckenerregende Menge von G&uuml;tern und Waren verdampft worden ist, um diesen unheilvollen Extrakt zu gewinnen". "Das Geld erkl&auml;rt dem ganzen Menschengeschlecht den Krieg." (Boisguillebert, "Dissertation sur la nature des richesses, de l'argent et des tributs", &eacute;dit. Daire, "&Eacute;conomistes financiers", Paris 1843, t. I, p. 413, 419, 417, 418.) <A HREF="#Z105">&lt;=</A></P>
<P><A NAME="M106">(106)</A> "Pfingstmontag 1824", erz&auml;hlt Herr Craig dem parlamentarischen Untersuchungskomitee von 1826, "war eine solche ungeheure Nachfrage f&uuml;r Banknoten in Edinburgh, da&szlig; wir um 11 Uhr keine einzige Note mehr in unsrem Verwahrsam hatten. Wir sandten der Reihe nach zu den verschiednen Banken, um welche zu borgen, konnten aber keine erhalten, und viele Transaktionen konnten nur durch slips of paper &lt;Zettel&gt; berichtigt werden. Um 3 Uhr nachmittags jedoch waren bereits s&auml;mtliche Noten returniert zu den Banken, von denen sie ausliefen. Sie hatten nur die H&auml;nde gewechselt." Obgleich die effektive Durchschnittszirkulation der Banknoten in Schottland weniger als 3 Mill. Pfd.St. betr&auml;gt, wird dennoch, an verschiednen Zahlungsterminen im Jahr, jede im Besitz der Bankiers befindliche Note, alles in allem ungef&auml;hr 7 Mill. Pfd.St., in Aktivit&auml;t gerufen. Bei diesen Gelegenheiten haben die Noten eine einzige und spezifische Funktion zu vollziehen, und sobald sie vollzogen, flie&szlig;en sie zu den respektiven Banken zur&uuml;ck, von denen sie ausliefen. (John Fullarton,"Regulation of Currencies", 2nd. ed. Lond. 1845, p. 86, Nte.) Zum Verst&auml;ndnis ist hinzuzuf&uuml;gen, da&szlig; in Schottland zur Zeit von Fullartons Schrift nicht cheques, sondern nur Noten f&uuml;r die Deposits ausgegeben wurden. <A HREF="#Z106">&lt;=</A></P>
<P><A NAME="M107">(107)</A> Auf die Frage, "ob, wenn die Notwendigkeit best&auml;nde, 40 Millionen im Jahre umzusetzen, dieselben 6 Millionen" (Gold) "f&uuml;r die sich ergebenden Uml&auml;ufe und Kreisl&auml;ufe gen&uuml;gen w&uuml;rden, die der Handel erfordere?" antwortet Petty mit seiner gewohnten Meisterschaft: "Ich antworte ja: f&uuml;r den Betrag von 40 Millionen w&uuml;rden schon <FONT SIZE="-1"><SUP>40</FONT></SUP>/<FONT SIZE="-2">52</FONT> von 1 Million ausreichen, wenn die Uml&auml;ufe so kurzfristige, d.h. w&ouml;chentliche w&auml;ren, wie das unter armen Handwerkern und Arbeitern geschieht, die jeden Sonnabend erhalten und zahlen; wenn jedoch die Termine viertelj&auml;hrlich sind, wie bei uns &uuml;blicherweise Pacht gezahlt und Steuern erhoben werden, dann ben&ouml;tigt man 10 Millionen. Wenn wir also annehmen, da&szlig; im allgemeinen die Zahlungen zu verschiedenen Terminen zwischen 1 und 13 Wochen erfolgen, mu&szlig; man 10 Millionen zu <FONT SIZE="-1"><SUP>40</FONT></SUP>/<FONT SIZE="-2">52</FONT> addieren, wovon die H&auml;lfte ca. 5<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Millionen betr&auml;gt, so da&szlig; also 5<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Millionen ausreichen w&uuml;rden." (William Petty, "Political Anatomy of Ireland. 1672", edit. Lond. 1691, p. 13, 14.) <A HREF="#Z107">&lt;=</A></P>
<P><A NAME="M108">(108)</A> Daher die Abgeschmacktheit jeder Gesetzgebung, die den Nationalbanken vorschreibt, nur das edle Metall aufzuschatzen, das im Innern des Landes als Geld funktioniert. Die so selbstgeschaffnen "holden Hindernisse" der Bank von England z.B. sind bekannt. &Uuml;ber die gro&szlig;en historischen Epochen des relativen Wertwechsels von Gold und Silber sieh Karl Marx, l.c.p. 136 sq. &lt;Siehe Band 13, S. 131 f.&gt; - Zusatz zur 2. Ausgabe: Sir Robert Peel suchte in seinem Bankact von 1844 dem Mi&szlig;stand dadurch abzuhelfen, da&szlig; er der Bank von England erlaubte, Noten auf Silberbullion auszugeben, so da&szlig; jedoch der Silbervorrat nie mehr als ein Viertel des Goldvorrats. Der Silberwert wird dabei gesch&auml;tzt nach seinem Marktpreis (in Gold) auf dem Londoner Markt. {Zur 4. Auflage. - Wir befinden uns wieder in einer Epoche starken relativen Wertwechsels von Gold und Silber. Vor etwa 25 Jahren war das Wertverh&auml;ltnis des Goldes zum Silber = 15<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>: 1, jetzt ist es ungef&auml;hr = 22: 1, und Silber f&auml;llt noch fortw&auml;hrend gegen Gold. Dies ist wesentlich Folge einer Umw&auml;lzung in der Produktionsweise beider Metalle. Fr&uuml;her wurde Gold fast nur durch Auswaschen goldhaltiger Alluvialschichten, der Verwitterungsprodukte goldhaltiger Gesteine, gewonnen. Jetzt reicht diese Methode nicht mehr aus und ist in den Hintergrund gedr&auml;ngt durch die fr&uuml;her nur in zweiter Linie betriebne, obwohl schon den Alten (Diodor, III, 12-14) wohlbekannte Bearbeitung der goldhaltigen Quarzg&auml;nge selbst. Andrerseits wurden nicht nur im Westen der amerikanischen Felsengebirge ungeheure neue Silberlager entdeckt, sondern diese und die mexikanischen Silbergruben durch Eisenbahnen erschlossen, die Zufuhr von moderner Maschinerie und von Brennstoff und dadurch Silbergewinnung auf gr&ouml;&szlig;tem Ma&szlig;stab und mit geringeren Kosten erm&ouml;glicht. Es besteht aber ein gro&szlig;er Unterschied in der Art, wie beide Metalle in den Erzg&auml;ngen vorkommen. Das Gold ist meist gediegen, aber daf&uuml;r in winzig kleinen Mengen im Quarz zerstreut; die ganze Gangart mu&szlig; daher zerstampft und das Gold ausgewaschen, resp. durch Quecksilber ausgezogen werden. Auf 1.000.000 Gramm Quarz kommt dann oft kaum 1-3, sehr selten 30-60 Gramm Gold. Silber kommt selten gediegen, daf&uuml;r aber in eignen, verh&auml;ltnism&auml;&szlig;ig leicht von der Gangart zu trennenden Erzen vor, die meist von 40-90 Prozent Silber enthalten; oder aber es ist in geringeren Mengen enthalten in den an sich schon Bearbeitung lohnenden Erzen von Kupfer, Blei etc. Schon hieraus geht hervor, da&szlig;, w&auml;hrend die Produktionsarbeit des Goldes sich eher vermehrt, die des Silbers sich entschieden vermindert hat, der Wertfall des letztren sich also ganz nat&uuml;rlich erkl&auml;rt. Dieser Wertfall w&uuml;rde sich in noch gr&ouml;&szlig;rem Preisfall ausdr&uuml;cken, w&uuml;rde nicht der Silberpreis auch jetzt noch durch k&uuml;nstliche Mittel hochgehalten. Die Silbersch&auml;tze von Amerika sind aber erst zum kleinen Teil zug&auml;nglich gemacht, und so ist alle Aussicht vorhanden, da&szlig; der Silberwert noch l&auml;ngere Zeit am Sinken bleibt. Hierzu mu&szlig; noch mehr beitragen die relative Abnahme des Silberbedarfs f&uuml;r Gebrauchs- und Luxusartikel, sein Ersatz durch pl&auml;ttierte Waren, Aluminium etc. Danach ermesse man den Utopismus der bimetallistischen Vorstellung, ein internationaler Zwangskurs werde das Silber auf das alte Wertverh&auml;ltnis von 1: 15<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> wieder hinaufschrauben. Eher d&uuml;rfte das Silber auch auf dem Weltmarkt seine Geldqualit&auml;t mehr und mehr einb&uuml;&szlig;en. - F. E.} <A HREF="#Z108">&lt;=</A></P>
<P><A NAME="M109">(109)</A> Die Gegner des Merkantilsystems, welches die Saldierung &uuml;bersch&uuml;ssiger Handelsbilanz durch Gold und Silber als Zweck des Welthandels behandelte, verkannten ihrerseits durchaus die Funktion des Weltgeldes. Wie die falsche Auffassung der Gesetze, welche die Masse der Zirkulationsmittel regeln, sich in der falschen Auffassung der internationalen Bewegung der edlen Metalle nur widerspiegelt, habe ich ausf&uuml;hrlich an Ricardo nachgewiesen (l.c.p. 150 sqq. &lt;Siehe Band 13, S. 143 ff.&gt;). Sein falsches Dogma: "Eine ung&uuml;nstige Handelsbilanz kann nie anders als durch als durch eine &Uuml;berf&uuml;lle von Zirkulationsmitteln entstehen ... Die Ausfuhr von M&uuml;nzen ist ihrer Billigkeit geschuldet, und ist nicht die Frage, sondern die Ursache einer ung&uuml;nstigen Bilanz" findet man daher schon bei Barbon: "Die Handelsbilanz, wenn es eine solche gibt, ist nicht die Ursache daf&uuml;r, da&szlig; das Geld aus einem Lande ausgef&uuml;hrt wird. Die Ausfuhr ergibt sich vielmehr aus dem Wertunterschied der Edelmetalle in jedem Land." (N. Barbon, l.c.p. 59.) MacCulloch in "The Literature of Political Economy: a classified Catalogue", Lond. 1845, belobt Barbon f&uuml;r diese Antizipation, vermeidet aber wohlweislich die naiven Formen, worin bei B. die absurden Voraussetzungen des "currency prindiple" noch erscheinen, auch nur zu erw&auml;hnen. Die Kritiklosigkeit und selbst Unehrlichkeit jenes Katalogs gipfeln in den Abschnitten &uuml;ber die Geschichte der Geldtheorie, weil MacCulloch hier als Sykophant des Lord Overstone (ex-banker Loyd), den er "facile princeps argentariorum" &lt;"den anerkannten K&ouml;nig der Geldleute"&gt; nennt, schwanzwedelt. <A HREF="#Z109">&lt;=</A></P>
<P><A NAME="M110">(110)</A> Z.B. bei Subsidien, Geldanleihen zur Kriegf&uuml;hrung oder zur Wiederaufnahme der Barzahlungen von Banken usw. kann Wert grade in der Geldform erheischt sein. <A HREF="#Z110">&lt;=</A></P>
<P><A NAME="M110a">(110a)</A> Note zur 2. Ausgabe: "Tats&auml;chlich k&ouml;nnte ich mir keinen &uuml;berzeugenderen Beweis daf&uuml;r w&uuml;nschen, da&szlig; der Mechanismus der Schatzbildung in L&auml;ndern mit Metallw&auml;hrung imstande ist, jede notwendige Funktion bei Begleichung internationaler Verbindlichkeiten zu erf&uuml;llen, und zwar ohne wahrnehmbare Unterst&uuml;tzung durch die allgemeine Zirkulation, als die Leichtigkeit, mit der Frankreich, das erst im Begriffe war, sich von der Ersch&uuml;tterung durch eine zerst&ouml;rende Invasion zu erholen, in einem Zeitraum von 27 Monaten die Zahlung der ihm auferlegten Kriegsentsch&auml;digung von fast 20 Millionen an die verb&uuml;ndeten M&auml;chte leistete, und zwar einen betr&auml;chtlichen Teil dieser Summe in Metallgeld, ohne merkbare Einschr&auml;nkung oder St&ouml;rung des inl&auml;ndischen Geldumlaufs oder irgendwelche alarmierende Schwankungen seines Wechselkurses." (Fullarton, l.c.p. 141.) {Zur 4. Auflage. - Ein noch schlagenderes Beispiel haben wir in der Leichtigkeit, womit dasselbe Frankreich 1871-1873 in 30 Monaten eine mehr als zehnfach gr&ouml;&szlig;ere Kriegsentsch&auml;digung, ebenfalls zum bedeutenden Teil in Metallgeld, abzutragen imstande war. - F. E.} <A HREF="#Z110a">&lt;=</A></P>
<P><A NAME="M111">(111)</A> "Das Geld verteilt sich auf die Nationen nach ihren Bed&uuml;rfnissen ... indem es immer durch die Produkte angezogen wird." (Le Trosne, l.c.p. 916.) "Die Minen, die fortw&auml;hrend Gold und Silber liefern, sind ergiebig genug, um jeder Nation dieses notwendige Quantum zu liefern." (J. Vanderlint, l.c.p. 40.) <A HREF="#Z111">&lt;=</A></P>
<P><A NAME="M112">(112)</A> "Die Wechselkurse steigen und fallen in jeder Woche, sie steigen zu bestimmten Zeiten des Jahres zuungunsten einer Nation in die H&ouml;he und erreichen zu anderen Zeiten die gleiche H&ouml;he zu deren Vorteil." (N. Barbon, l.c.p. 39.) <A HREF="#Z112">&lt;=</A></P>
<P><A NAME="M113">(113)</A> Diese verschiednen Funktionen k&ouml;nnen in gef&auml;hrlichen Konflikt geraten, sobald die Funktion eines Konversionsfonds f&uuml;r Banknoten hinzutritt. <A HREF="#Z113">&lt;=</A></P>
<P><A NAME="M114">(114)</A> "Was an Geld mehr vorhanden ist, als f&uuml;r den inl&auml;ndischen Handel unbedingt notwendig, stellt totes Kapital dar, und bringt dem Lande, das es besitzt, keinen Gewinn, au&szlig;er wenn es selbst exportiert bzw. importiert wird." (John Bellers, "Essays etc.", p. 13.) "Was aber, wenn wir nun zuviel gem&uuml;nztes Geld haben? Wir k&ouml;nnen dann das vollwichtigste einschmelzen und es zu pr&auml;chtigen Tischger&auml;t, zu Gef&auml;&szlig;en und Hausrat aus Gold und Silber umarbeiten; oder es als Ware dorthin schicken, wo Bedarf und Nachfrage danach besteht; oder es dort auf Zins ausleihen, wo man einen hohen Zinssatz zahlt." (W. Petty, "Quantulumcunque", p. 39.) "Geld ist nur das Fett des Staatsk&ouml;rpers, weshalb zuviel davon ebenso seine Beweglichkeit behindert, wie zu wenig ihn krank macht ... wie Fett die Bewegung der Muskeln geschmeidig macht, fehlende Nahrungsmittel ersetzt, Unebenheiten ausf&uuml;llt und den K&ouml;rper versch&ouml;nt, so erleichtert das Geld die Bewegungen des Staates, bringt, wenn Teuerung im Inlande, vom Auslande Lebensmittel herein, begleicht Schuldenrechnungen ... und versch&ouml;nt das Ganze; allerdings", ironisch abschlie&szlig;end, "ganz besonders die einzelnen Personen, die viel davon haben." (W. Petty, "Political anatomy of Ireland", p. 14, 15.) <A HREF="#Z114">&lt;=</A></P></BODY>
</HTML>