<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die heilige Familie - III. Kapitel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER">III. KAPITEL</P>
<H2><P ALIGN="CENTER">"Die Gr&uuml;ndlichkeit der kritischen Kritik"<BR>
oder die kritische Kritik als Herr J. (Jungnitz ?)</P></H2>
<STRONG><P>&lt;17&gt;</STRONG> Der unendlich wichtige Streit des Herrn <EM>Nauwerck</EM> mit der Berliner philosophischen Fakult&auml;t darf von der Kritik nicht unber&uuml;hrt bleiben; sie hat ja &Auml;hnliches erlebt und mu&szlig; Herrn Nauwercks Fata zum Hintergrunde nehmen um davon ihre <EM>Bonner Entsetzung </EM>desto greller sich abheben zu lassen. Da die Kritik die Bonner Historie als das Ereignis des Jahrhunderts anzusehn gewohnt ist und bereits die "Philosophie der Absetzung der Kritik" geschrieben hat, so war zu erwarten, da&szlig; sie in &auml;hnlicher Weise die Berliner "Kollision" philosophisch bis ins Detail konstruieren w&uuml;rde. Sie beweist a priori &lt;von vorn herein; unabh&auml;ngig von Erfahrung&gt; da&szlig; das alles so und nicht anders sich habe zutragen m&uuml;ssen, und zwar:</P>
<P>&nbsp;1. warum die philosophische Fakult&auml;t nicht mit einem Logiker und Metaphysiker, sondern mit einem Staatsphilosophen habe "kollidieren" m&uuml;ssen;</P>
<P>2. warum diese Kollision nicht von der H&auml;rte und Entscheidung sein konnte als der Konflikt der Kritik mit der Theologie in Bonn;</P>
<P>3. warum die Kollision eigentlich dummes Zeug war, da die Kritik bereits in ihrer Bonner Kollision alle Prinzipien, allen Gehalt konzentriert hatte und nun die Weltgeschichte nur an der Kritik zum Plagiarius werden k&ouml;nnte;</P>
<P>4. warum die philosophische Fakult&auml;t sich in Herrn Nauwercks Schriften selbst angegriffen sah;</P>
<P>5. warum Herrn N[auwerck] nichts &uuml;brigblieb, als freiwillig zur&uuml;ckzutreten;</P>
<P>6. warum die Fakult&auml;t Herrn N[auwerck] verteidigen mu&szlig;te, wenn sie sich nicht selbst aufgeben wollte;</P>
<P>7. warum die "innere Spaltung im Wesen der Fakult&auml;t sich notwendig so darstellen mu&szlig;te", da&szlig; die Fakult&auml;t sowohl N[auwerck] wie der Regierung recht und unrecht zu gleicher Zeit gab;</P>
<STRONG><P>&lt;18&gt; </STRONG>8. warum die Fakult&auml;t in N[auwerck]s Schriften kein Motiv zu seiner Entfernung findet;</P>
<P>9. worin die Unklarheit des ganzen Votums bedingt ist;</P>
<P>10. warum die Fakult&auml;t sich "als wissenschaftliche Beh&ouml;rde! berechtigt! glaubt! den Kern der Sache ins Auge fassen zu d&uuml;rfen", und endlich</P>
<P>11. warum dennoch die Fakult&auml;t nicht in gleicher Weise wie Herr N[auwerck] schreiben will.</P>
<P>&nbsp;Diese wichtigen Fragen erledigt die Kritik auf vier Seiten mit seltner Gr&uuml;ndlichkeit, indem sie aus Hegels Logik beweist, warum das alles so geschehen sei und kein Gott h&auml;tte dagegen angehen k&ouml;nnen. Die Kritik sagt an einem andern Ort, es sei noch keine einzige Geschichtsepoche erkannt; die Bescheidenheit verbietet ihr zu sagen, da&szlig; sie wenigstens ihre eigne und die Nauwercksche Kollision, die zwar keine Epochen sind, aber in ihrer Ansicht doch Epoche <EM>machen</EM>, vollst&auml;ndig erkannt hat.</P>
<P>Die kritische Kritik, die das "Moment" der <EM>Gr&uuml;ndlichkeit </EM>in sich "aufgehoben" hat, wird zur <EM>"Ruhe des Erkennens"</EM>.</P></BODY>
</HTML>
