<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Lage der arbeitenden Klasse in England - Einleitung</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<H2 ALIGN="CENTER">Einleitung</H2>
<STRONG><P>&lt;237&gt;</STRONG> Die Geschichte der arbeitenden Klasse in England beginnt mit der letzten H&auml;lfte des vorigen Jahrhunderts, mit der Erfindung der Dampfmaschine und der Maschinen zur Verarbeitung der Baumwolle. Diese Erfindungen gaben bekanntlich den Ansto&szlig; zu einer industriellen Revolution, einer Revolution, die zugleich die ganze b&uuml;rgerliche Gesellschaft umwandelte und deren weltgeschichtliche Bedeutung erst jetzt anf&auml;ngt erkannt zu werden. England ist der klassische Boden dieser Umw&auml;lzung, die um so gewaltiger war, je ger&auml;uschloser sie vor sich ging, und England ist darum auch das klassische Land f&uuml;r die Entwicklung ihres haupts&auml;chlichsten Resultates, des Proletariats. Das Proletariat kann nur in England in allen seinen Verh&auml;ltnissen und nach allen Seiten hin studiert werden.</P>
<P>Wir haben es hier einstweilen nicht mit der Geschichte dieser Revolution, nicht mit ihrer ungeheuren Bedeutung f&uuml;r die Gegenwart und Zukunft zu tun. Diese Darstellung mu&szlig; einer k&uuml;nftigen, umfassenderen Arbeit vorbehalten bleiben. F&uuml;r den Augenblick m&uuml;ssen wir uns auf das wenige beschr&auml;nken, das zum Verst&auml;ndnis der nachfolgenden Tatsachen, zum Verst&auml;ndnis der gegenw&auml;rtigen Lage der englischen Proletarier notwendig ist.</P>
<P>Vor der Einf&uuml;hrung der Maschinen geschah die Verspinnung und Verwebung der Rohstoffe im Hause des Arbeiters. Frau und T&ouml;chter spannen Garn, das der Mann verwebte oder das sie verkauften, wenn der Familienvater nicht selbst es verarbeitete. Diese Weberfamilien lebten meist auf dem Lande, in der N&auml;he der St&auml;dte, und konnten mit ihrem Lohn ganz gut auskommen, da der heimische Markt noch f&uuml;r die Nachfrage nach Stoffen entscheidend, ja fast der einzige Markt war und die mit der Eroberung fremder M&auml;rkte, mit der Ausdehnung des Handels sp&auml;ter hereinbrechende &Uuml;bermacht der Konkurrenz noch nicht f&uuml;hlbar auf den Arbeitslohn dr&uuml;ckte. Dazu kam eine dauernde Steigerung der Nachfrage im heimischen Markt, die mit der langsamen Vermehrung der Bev&ouml;lkerung Schritt hielt und also s&auml;mtliche <STRONG>&lt;238&gt;</STRONG> Arbeiter besch&auml;ftigte, und dann die Unm&ouml;glichkeit einer heftigen Konkurrenz der Arbeiter gegeneinander, die aus der l&auml;ndlichen Vereinzelung ihrer Wohnungen entstand. So kam es, da&szlig; der Weber meist imstande war, etwas zur&uuml;ckzulegen und sich ein kleines Grundst&uuml;ck zu pachten, das er in seinen Mu&szlig;estunden - und deren hatte er so viele als er wollte, da er weben konnte, wann und wielange er Lust versp&uuml;rte - bearbeitete. Freilich war er ein schlechter Bauer und betrieb seine Ackerwirtschaft nachl&auml;ssig und ohne viel reellen Ertrag; aber er war doch wenigstens kein Proletarier, er hatte, wie die Engl&auml;nder sagen, einen Pfahl in den Boden seines Vaterlandes eingeschlagen, er war ans&auml;ssig und stand um eine Stufe h&ouml;her in der Gesellschaft als der jetzige englische Arbeiter.</P>
<P>Auf diese Weise vegetierten die Arbeiter in einer ganz behaglichen Existenz und f&uuml;hrten ein rechtschaffenes und geruhiges Leben in aller Gottseligkeit und Ehrbarkeit, ihre materielle Stellung war bei weitem besser als die ihrer Nachfolger; sie brauchten sich nicht zu &uuml;berarbeiten, sie machten nicht mehr, als sie Lust hatten, und verdienten doch, was sie brauchten, sie hatten Mu&szlig;e f&uuml;r gesunde Arbeit in ihrem Garten oder Felde, eine Arbeit, die ihnen selbst schon Erholung war, und konnten au&szlig;erdem noch an den Erholungen und Spielen ihrer Nachbarn teilnehmen; und alle diese Spiele, Kegel, Ballspiel usw., trugen zur Erhaltung der Gesundheit und zur Kr&auml;ftigung ihres K&ouml;rpers bei. Sie waren meist starke, wohlgebaute Leute, in deren K&ouml;rperbildung wenig oder gar kein Unterschied von ihren b&auml;urischen Nachbarn zu entdecken war. Ihre Kinder wuchsen in der freien Landluft auf, und wenn sie ihren Eltern bei der Arbeit helfen konnten, so kam dies doch nur dann und wann vor, und von einer acht- oder zw&ouml;lfst&uuml;ndigen t&auml;glichen Arbeitszeit war keine Rede.</P>
<P>Was der moralische und intellektuelle Charakter dieser Klasse war, l&auml;&szlig;t sich erraten. Abgeschlossen von den St&auml;dten, in die sie nie hineinkamen, da das Garn und Gewebe an reisende Agenten gegen Auszahlung des Lohns abgeliefert wurde, so abgeschlossen, da&szlig; alte Leute, die ganz in der N&auml;he von St&auml;dten wohnten, doch nie hingingen, bis sie endlich durch die Maschinen ihres Erwerbs beraubt und gezwungen wurden, in den St&auml;dten sich nach Arbeit umzusehen, standen sie auf der moralischen und intellektuellen Stufe der Landleute, mit denen sie ohnehin noch durch ihre kleine Pachtung meistens unmittelbar verkn&uuml;pft waren. Sie sahen ihren Squire - den bedeutendsten Grundherrn der Gegend - f&uuml;r ihren nat&uuml;rlichen Vorgesetzten an, sie frugen ihn um Rat, legten ihm ihre kleinen Zwiste zur Entscheidung vor und gaben ihm alle Ehre, die dies patriarchalische Verh&auml;ltnis mit sich brachte. Sie waren "respektable" Leute und gute Familienv&auml;ter, lebten moralisch, weil sie keine <STRONG>&lt;239&gt;</STRONG> Veranlassung hatten, unmoralisch zu sein, da keine Schenken und liederlichen H&auml;user in ihrer N&auml;he waren, und weil der Wirt, bei dem sie dann und wann ihren Durst l&ouml;schten, auch ein respektabler Mann und meist ein gr&ouml;&szlig;er P&auml;chter war, der auf gutes Bier, gute Ordnung und fr&uuml;hen Feierabend hielt. Sie hatten ihre Kinder den Tag &uuml;ber im Hause bei sich und erzogen sie in Gehorsam und der Gottesfurcht; das patriarchalische Familienverh&auml;ltnis blieb ungest&ouml;rt, solange die Kinder noch nicht selbst verheiratet waren; die jungen Leute wuchsen in idyllischer Einfalt und Vertraulichkeit mit ihren Gespielen heran, bis sie heirateten, und wenn auch geschlechtlicher Verkehr vor der Ehe fast durchg&auml;ngig vorkam, geschah dies doch nur, wo die moralische Verpflichtung zur Ehe von beiden Seiten anerkannt war, und die nachfolgende Heirat brachte alles wieder ins gleiche. Kurz, die damaligen englischen Industriearbeiter lebten und dachten auf dieselbe Weise, wie man es in Deutschland noch hie und da findet, in Abgeschlossenheit und Zur&uuml;ckgezogenheit, ohne geistige T&auml;tigkeit und ohne gewaltsame Schwankungen in ihrer Lebenslage. Sie konnten selten lesen und noch viel weniger schreiben, gingen regelm&auml;&szlig;ig in die Kirche, politisierten nicht, konspirierten nicht, dachten nicht, erg&ouml;tzten sich an k&ouml;rperlichen &Uuml;bungen, h&ouml;rten die Bibel mit angestammter Andacht vorlesen und vertrugen sich bei ihrer anspruchslosen Demut mit den angeseheneren Klassen der Gesellschaft ganz vortrefflich. Daf&uuml;r aber waren sie auch geistig tot, lebten nur f&uuml;r ihre kleinlichen Privatinteressen, f&uuml;r ihren Webstuhl und ihr G&auml;rtchen und wu&szlig;ten nichts von der gewaltigen Bewegung, die drau&szlig;en durch die Menschheit ging. Sie f&uuml;hlten sich behaglich in ihrem stillen Pflanzenleben und w&auml;ren ohne die industrielle Revolution nie herausgetreten aus dieser allerdings sehr romantisch-gem&uuml;tlichen, aber doch eines Menschen unw&uuml;rdigen Existenz. Sie waren eben keine Menschen, sondern blo&szlig; arbeitende Maschinen im Dienst der wenigen Aristokraten, die bis dahin die Geschichte geleitet hatten; die industrielle Revolution hat auch nur die Konsequenz hiervon durchgesetzt, indem sie die Arbeiter vollends zu blo&szlig;en Maschinen machte und ihnen den letzten Rest selbst&auml;ndiger T&auml;tigkeit unter den H&auml;nden wegnahm, sie aber eben dadurch zum Denken und zur Forderung einer menschlichen Stellung antrieb. Wie in Frankreich die Politik, so war es in England die Industrie und die Bewegung der b&uuml;rgerlichen Gesellschaft &uuml;berhaupt, die die letzten in der Apathie gegen allgemein menschliche Interessen versunkenen Klassen in den Strudel der Geschichte hineinri&szlig;.</P>
<P>Die erste Erfindung, die in der bisherigen Lage der englischen Arbeiter eine durchgreifende Ver&auml;nderung hervorbrachte, war die <EM>Jenny </EM>des Webers <EM>James Hargreaves </EM>zu Standhill bei Blackburn in Nord-Lancashire (1764). <STRONG>&lt;240&gt;</STRONG> Diese Maschine war der rohe Anfang der sp&auml;teren Mule und wurde mit der Hand in Bewegung gesetzt, hatte aber statt einer Spindel, wie das gew&ouml;hnliche Handspinnrad, deren sechzehn bis achtzehn, die von einem einzigen Arbeiter getrieben wurden. Hierdurch wurde es m&ouml;glich, bedeutend mehr Garn zu liefern als bisher; w&auml;hrend fr&uuml;her, wo ein Weber immer drei Spinnerinnen besch&auml;ftigt hielt, nie genug Garn dagewesen war und der Weber oft auf Garn hatte warten m&uuml;ssen, war jetzt mehr Garn da, als von den vorhandenen Arbeitern verwebt werden konnte. Die Nachfrage nach gewebten Zeugen, die ohnehin im Zuwachs war, stieg noch mehr durch den billigeren Preis dieser Zeuge, der aus den durch die neue Maschine erniedrigten Produktionskosten des Garns folgte; es waren mehr Weber n&ouml;tig, und der Weblohn stieg. Jetzt, da der Weber mehr an seinem Stuhl verdienen konnte, lie&szlig; er seine Ackerbaubesch&auml;ftigung allm&auml;hlich fallen und legte sich ganz aufs Weben. Um diese Zeit konnte eine Familie von vier Erwachsenen und zwei Kindern, die zum Spulen angehalten wurden, bei t&auml;glich zehnst&uuml;ndiger Arbeit vier Pfund Sterling - achtundzwanzig Taler preu&szlig;isch Kurant - in der Woche verdienen, und oft noch mehr, wenn das Gesch&auml;ft gut ging und die Arbeit dr&auml;ngte; es kam oft genug vor, da&szlig; ein einzelner Weber an seinem Stuhl w&ouml;chentlich zwei Pfund verdiente. Nach und nach verschwand so die Klasse der ackerbauenden Weber ganz und l&ouml;ste sich in die neuentstehende Klasse der blo&szlig;en Weber auf, die allein vom Arbeitslohn lebten, gar keinen Besitz, nicht einmal den Scheinbesitz einer Pachtung hatten und somit Proletarier (working men) wurden. Hierzu kam noch, da&szlig; auch das alte Verh&auml;ltnis des Spinners zum Weber aufgehoben wurde. Bisher war, soweit dies anging, unter einem Dach das Garn gesponnen und verwoben worden. Jetzt, wo die Jenny ebensogut wie der Webstuhl eine kr&auml;ftige Hand erforderte, fingen auch M&auml;nner an zu spinnen, und ganze Familien lebten von ihr allein, w&auml;hrend andre wiederum das jetzt veraltete und &uuml;berfl&uuml;gelte Spinnrad beiseite stellen und, wenn ihnen die Mittel zum Ankauf einer Jenny fehlten, allein von dem Webstuhl des Familienvaters leben mu&szlig;ten. Hiermit fing die in der sp&auml;teren Industrie so unendlich ausgebildete Teilung der Arbeit beim Weben und Spinnen an. W&auml;hrend so schon mit der ersten noch sehr unvollkommnen Maschine das industrielle Proletariat sich entwickelte, gab dieselbe Maschine Anla&szlig; zur Entstehung auch des Ackerbauproletariats. Bisher hatte es eine gro&szlig;e Menge kleiner Grundeigent&uuml;mer gegeben, die Yeomen genannt wurden und die in derselben Stille und Gedankenlosigkeit hinvegetiert hatten wie ihre Nachbarn, die ackerbauenden Weber. Sie bebauten ihre Fleckchen Land ganz in der alten nachl&auml;ssigen Weise ihrer V&auml;ter und widersetzten sich jeder Neuerung mit der Hartn&auml;ckigkeit, die solchen durch eine Reihe von Generationen <STRONG>&lt;241&gt;</STRONG> stabil gebliebenen Gewohnheitsmenschen eigent&uuml;mlich ist. Unter ihnen gab es auch viele kleine P&auml;chter, aber nicht P&auml;chter im heutigen Sinne des Worts, sondern Leute, die entweder durch vertragsm&auml;&szlig;ige Erbpacht oder kraft alter Sitte ihr Fleckchen Land von ihren V&auml;tern und Gro&szlig;v&auml;tern &uuml;berkommen und darauf bisher so fest gesessen hatten, als ob es ihnen eigent&uuml;mlich geh&ouml;re. Jetzt wurden, da sich die Industriearbeiter vom Ackerbau zur&uuml;ckzogen, eine Menge Grundst&uuml;cke frei, und auf ihnen nistete sich die neue Klasse der <EM>gro&szlig;en P&auml;chter </EM>ein, die f&uuml;nfzig, hundert, zweihundert und mehr Morgen zusammen in Pacht nahmen, tenants-at-will waren, d.h. P&auml;chter, deren Pacht jedes Jahr gek&uuml;ndigt werden konnte, und die nun durch besseren Ackerbau und gro&szlig;artigere Wirtschaft den Ertrag der Grundst&uuml;cke zu steigern wu&szlig;ten. Sie konnten ihre Produkte wohlfeiler verkaufen als der kleine Yeoman, und diesem blieb nun, da sein Grundst&uuml;ck ihn nicht mehr ern&auml;hrte, nichts &uuml;brig, als es zu verkaufen und entweder eine Jenny oder einen Webstuhl anzuschaffen oder sich als Tagel&ouml;hner, Ackerbauproletarier, bei dem gro&szlig;en P&auml;chter zu verdingen. Seine angestammte Tr&auml;gheit und die nachl&auml;ssige Art der Bebauung seines Grundst&uuml;cks, die er von seinen Vorfahren &uuml;berkommen hatte und &uuml;ber die er sich nicht erheben konnte, lie&szlig;en ihm nichts andres &uuml;brig, als er in die Notwendigkeit gesetzt wurde, gegen Leute zu konkurrieren, die ihre Pacht nach vern&uuml;nftigeren Prinzipien und mit allen Vorteilen betrieben, die eine gro&szlig;e Wirtschaft und die Anlage von Kapitalien in der Verbesserung des Bodens in die Hand geben.</P>
<P>Die Bewegung der Industrie blieb indes hierbei nicht stehen. Einzelne Kapitalisten fingen an, Jennys in gro&szlig;en Geb&auml;uden aufzustellen und durch <EM>Wasserkraft </EM>zu treiben, wodurch sie in den Stand gesetzt wurden, die Arbeiterzahl verringern und ihr Garn wohlfeiler zu verkaufen als die einzelnen Spinner, die blo&szlig; mit der Hand die Maschine bewegten. Es fielen fortw&auml;hrend Verbesserungen der Jenny vor, so da&szlig; jeden Augenblick eine Maschine veraltet war und ver&auml;ndert oder gar beiseite geworfen werden mu&szlig;te; und wenn der Kapitalist durch Anwendung der Wasserkraft selbst mit &auml;lteren Maschinen noch bestehen konnte, so war dies dem einzelnen Spinner auf die Dauer unm&ouml;glich. Und wenn schon hierin der Anfang des Fabriksystems lag, so erhielt dies durch <EM>die Spinning-Throstle, </EM>die <EM>Richard Arkwright, </EM>ein Barbier aus <EM>Preston </EM>in Nord-Lancashire, 1767 erfand, eine neue Ausdehnung. Diese Maschine, im deutschen gew&ouml;hnlich Kettenstuhl genannt, ist neben der Dampfmaschine die wichtigste mechanische Erfindung des achtzehnten Jahrhunderts. Sie ist von vorn herein auf eine <EM>mechanische Triebkraft </EM>berechnet und auf ganz neuen Prinzipien basiert. Durch die Vereinigung der Eigent&uuml;mlichkeiten der Jenny und des Kettenstuhls brachte <EM>Samuel Crompton </EM>aus <EM>Firwood </EM>(Lancashire) 1785 <STRONG>&lt;242&gt;</STRONG> die <EM>Mule</EM> zustande, und da Arkwright um dieselbe Zeit die <EM>Kardier</EM>- und <EM>Vorspinnmaschinen</EM> erfand, so war hierdurch f&uuml;r das Spinnen der Baumwolle das Fabriksystem zum allein herrschenden geworden. Allm&auml;hlich fing man an, diese Maschinen durch einige unbedeutende Ver&auml;nderungen auf das Spinnen der Wolle und sp&auml;ter (im ersten Jahrzehnt dieses Jahrhunderts) auch des Flachses anwendbar zu machen und dadurch auch hier die Handarbeit zu verdr&auml;ngen. Auch hierbei blieb es nicht; in den letzten Jahren des vorigen Jahrhunderts hatte Dr. <EM>Cartwright</EM>, ein Landpfarrer, den <EM>mechanischen</EM> Webstuhl erfunden und gegen 1804 so weit gebracht, da&szlig; er erfolgreich gegen die Handweber konkurrieren konnte; und alle diese Maschinen erhielten doppelte Wichtigkeit durch <EM>James Watts Dampfmaschine</EM>, die um 1764 erfunden und seit 1785 zur Betreibung von Spinnmaschinen angewandt worden war.</P>
<P>Mit diesen Erfindungen, die seitdem noch jedes Jahr verbessert wurden, war der <EM>Sieg der Maschinenarbeit &uuml;ber die Handarbeit </EM>in den&#9;Hauptzweigen der englischen Industrie entschieden, und die ganze Geschichte dieser letzteren berichtet von nun an nur, wie die Handarbeiter aus einer Position nach der andern durch die Maschinen vertrieben wurden. Die Folgen hiervon waren auf der einen Seite rasches Fallen der Preise aller Manufakturwaren, Aufbl&uuml;hen des Handels und der Industrie, Eroberung fast aller unbesch&uuml;tzten fremden M&auml;rkte, rasche Vermehrung der Kapitalien und des Nationalreichtums; auf der andern eine noch viel raschere Vermehrung des Proletariats, Zerst&ouml;rung alles Besitzes, aller Sicherheit des Erwerbs f&uuml;r die arbeitende Klasse, Demoralisation, politische Aufregung und alle die den besitzenden Engl&auml;ndern so h&ouml;chst widerw&auml;rtige Tatsachen, die wir in den nachfolgenden Bogen zu betrachten haben werden. Haben wir schon oben gesehen, welche Umw&auml;lzung in den gesellschaftlichen Verh&auml;ltnissen der unteren Klassen eine einzige unbeholfene Maschine wie die Jenny hervorbrachte, so wird man sich nicht mehr &uuml;ber das wundern, was ein vollst&auml;ndig ineinandergreifendes System fein ausgearbeiteter Maschinerie bewirkt, welches das rohe Material von uns empf&auml;ngt und uns fertiggewebten Stoff zur&uuml;ckgibt.</P>
<P>Verfolgen wir indes die Entwicklung &lt;Im Original (1845) Verwicklung; (1892) Entwicklung&gt; der englischen Industrie <A HREF="#O1"><A NAME="Z1">(1)</A></A> etwas genauer und fangen wir mit ihrem Hauptzweige, der <EM>Baumwollenindustrie</EM> an. <STRONG>&lt;243&gt;</STRONG> In den Jahren 1771 bis 1775 wurden im Durchschnitt j&auml;hrlich weniger als f&uuml;nf Millionen Pfund roher Baumwolle importiert, im Jahre 1841 achtundzwanzig Millionen, und die Einfuhr von 1844 wird mindestens sechshundert Millionen Pfund betragen. 1834 exportierte England 556 Millionen Yards gewebter Baumwollenstoffe, 76 1/2 Millionen Pfund Baumwollengarns und f&uuml;r 1 200 000 Pfd. St. baumwollene Strumpfwaren. In demselben Jahre arbeiteten &uuml;ber acht Millionen Mulespindeln, 110 000 mechanische und 250 000 Handwebst&uuml;hle, ungerechnet die Kettenstuhlspindeln, im Dienst der Baumwollenindustrie, und nach <EM>MacCullochs</EM> Berechnung lebten damals direkt oder indirekt beinahe anderthalb Millionen Menschen in den drei Reichen von diesem Industriezweige, von denen 220 000 allein in den Fabriken arbeiteten; die Kraft, die von diesen Fabriken gebraucht wurde, war 33 000 Pferde Dampfkraft und 11 000 Pferde Wasserkraft. Jetzt reichen alle diese Zahlen bei weitem nicht mehr aus, und man wird ruhig annehmen k&ouml;nnen, da&szlig; im Jahre 1845 die Kraft und die Zahl der Maschinen sowie die Zahl der Arbeiter um die H&auml;lfte gr&ouml;&szlig;er sein wird als 1834. Der Hauptsitz dieser Industrie ist <EM>Lancashire</EM>, von wo sie auch ausging; sie hat diese Grafschaft durch und durch revolutioniert, aus einem obskuren, schlecht bebauten Sumpf in eine belebte, arbeitsame Gegend umgeschaffen, ihre Bev&ouml;lkerung in achtzig Jahren verzehnfacht und Riesenst&auml;dte wie <EM>Liverpool</EM> und <EM>Manchester</EM> mit zusammen 700 000 Einwohnern und ihre Nebenst&auml;dte <EM>Bolton</EM> (60 000 Einw.), <EM>Rochdale</EM> (75 000 Einw.), <EM>Oldham</EM> (50 000 Einw.), <EM>Preston</EM> (60 000 Einw.), <EM>Ashton</EM> und <EM>Stalybridge</EM> (40 000 Einw.) und eine ganze Masse andere Fabrikst&auml;dte wie mit einem Zauberschlage aus dem Boden wachsen lassen. Die Geschichte von S&uuml;d-Lancashire wei&szlig; von den gr&ouml;&szlig;ten Wundern der neueren Zeit, und doch spricht kein Mensch von ihr, und alle diese Wunder hat die Bauenwollenindustrie zuwege gebracht. Au&szlig;erdem bildet <EM>Glasgow</EM> ein zweites Zentrum f&uuml;r den Baumwollendistrikt Schottlands, <EM>Lanarkshire</EM> und <EM>Renfrewshire</EM>, und auch hier hat die Bev&ouml;lkerung der Zentralstadt sich seit der Einf&uuml;hrung dieser Industrie von 30 000 auf 300 000 vermehrt. Die <EM>Strumpfwirkerei</EM> von <EM>Nottingham</EM> und <EM>Derby</EM> erhielt durch die erniedrigten Garnpreise ebenfalls einen neuen Ansto&szlig;, und einen zweiten durch eine Verbesserung des Strumpfstuhls, wodurch mit einem Stuhl zwei Str&uuml;mpfe zu gleicher Zeit gewebt werden konnten; die <EM>Spitzenfabrikation</EM> wurde seit 1777, in welchem Jahre die <EM>Lace-Maschine</EM> erfunden wurde, ebenfalls ein bedeutender Industriezweig; bald erfand <EM>Lindley</EM> die <EM>Point-net-Maschine</EM> und 1809 <EM>Heathcote</EM> die <EM>Bobbinet-Maschine</EM>, wodurch die Verfertigung von Spitzen unendlich vereinfacht und der Verbrauch infolge der billigen Preise ebensosehr gesteigert wurde, so da&szlig; jetzt mindestens 200 000 Menschen von dieser Fabrikation sich <STRONG>&lt;244&gt;</STRONG> ern&auml;hren. Sie hat ihre Hauptsitze <EM>in Nottingham, Leicester </EM>und dem Westen von England <EM>(Wiltshire, Devonshire </EM>etc.). Dieselbe Ausdehnung haben die von der Baumwollenindustrie abh&auml;ngigen Arbeitszweige, das Bleichen, F&auml;rben und Drucken, erfahren. Die <EM>Bleicherei </EM>erhielt durch die Anwendung von <EM>Chlor </EM>statt des Sauerstoffs in der Schnellbleiche, die <EM>F&auml;rberei </EM>und <EM>Druckerei </EM>durch die rasche Entwicklung der Chemie und die Druckerei durch eine Reihe der gl&auml;nzendsten mechanischen Erfindungen au&szlig;erdem noch einen Aufschwung, der neben der durch die Zunahme der Baumwollenfabrikation bedingten Ausdehnung dieser Gesch&auml;ftsbranchen sie zu einer vorher nie gekannten Bl&uuml;te erhob.</P>
<P>In der <EM>Verarbeitung der Wolle </EM>entwickelte sich dieselbe T&auml;tigkeit. Sie war bisher der Hauptzweig der englischen Industrie gewesen, aber die Masse der Produktion in jenen Jahren ist nichts gegen das, was heute fabriziert wird. 1782 lag die ganze Wollernte der vorhergehenden drei Jahre aus Mangel an Arbeitern noch unverarbeitet da und h&auml;tte liegenbleiben m&uuml;ssen, wenn nicht die neuerfundne Maschinerie zu H&uuml;lfe gekommen w&auml;re und sie versponnen h&auml;tte. Die &Uuml;bertragung dieser Maschinen auf die Wollspinnerei wurde mit dem besten Erfolg durchgef&uuml;hrt. Jetzt trat in den Wollbezirken dieselbe rasche Entwicklung ein, die wir in den Baumwolldistrikten gesehen haben. 1738 waren im <EM>West Riding </EM>von <EM>Yorkshire </EM>75 000 St&uuml;ck wollne Tuche gemacht worden, 1817 wurden 490 000 gemacht, und so rasch war die Ausdehnung der Wollenindustrie, da&szlig; 1834 schon 450 000 St&uuml;ck Tuche mehr ausgef&uuml;hrt wurden als 1825. 1801 wurden 101 Millionen Pfund Wolle (wovon 7 Millionen importierte) verarbeitet, 1835 180 Millionen Pfund (wovon 42 Millionen importierte). Der Hauptbezirk dieser Industrie ist das West Riding von Yorkshire, wo in <EM>Bradford </EM>namentlich die lange englische Wolle zu Strickgarnen etc., und in den &uuml;brigen St&auml;dten, <EM>Leeds, Halifax, Huddersfield </EM>etc., die kurze Wolle zu festgedrehten Garnen und zur Tuchweberei verarbeitet wird; dann der angrenzende Teil von <EM>Lancashire, </EM>die Gegend von <EM>Rochdale, </EM>wo neben der Baumwollverarbeitung viel Flanell gemacht wird, und der <EM>Westen </EM>von <EM>England, </EM>der die feinsten Tuche fabriziert. Der Zuwachs der Bev&ouml;lkerung ist hier ebenfalls bemerkenswert:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=575>
<TR><TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>Bradford</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>hatte 1801</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">29 000 und 1831</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">77 000 Einwohner</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>Halifax</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>hatte 1801</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">63 000 und 1831</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">110 000 Einwohner</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>Huddersfield</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>hatte 1801</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">15 000 und 1831</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">34 000 Einwohner</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>Leeds</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>hatte 1801</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">53 000 und 1831</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">123 000 Einwohner</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>und das ganze West Riding</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P>hatte 1801</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">564 000 und 1831</TD>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">980 000 Einwohner</TD>
</TR>
</TABLE>

<STRONG><P>&lt;245&gt;</STRONG> eine Bev&ouml;lkerung, die sich seit 1831 noch um mindestens 20 bis 25 Prozent vermehrt haben mu&szlig;. Die Wollenspinnerei besch&auml;ftigte 1835 in den drei Reichen 1 313 Fabriken mit 71 300 Arbeitern - letztere sind &uuml;brigens nur ein kleiner Teil der Menge, die direkt und indirekt von der Verarbeitung der Wolle leben, und schlie&szlig;en fast alle Weber aus.</P>
<P>Der Fortschritt entwickelte sich in der <EM>Leinenindustrie </EM>sp&auml;ter, weil hier die nat&uuml;rliche Beschaffenheit des rohen Materials die Anwendung der Spinnmaschine sehr erschwerte. Zwar wurden schon in den letzten Jahren des vorigen Jahrhunderts in Schottland derartige Versuche gemacht, indes erst 1810 gelang es dem Franzosen <EM>Girard, </EM>die <EM>Flachsspinnerei </EM>auf eine praktische Weise einzurichten, und selbst Girards Maschinen erlangten erst durch die Verbesserungen, die sie in England erfuhren, und ihre allgemeine Anwendung in <EM>Leeds, Dundee </EM>und <EM>Belfast </EM>auf britischem Boden die Bedeutung, die ihnen geb&uuml;hrte. Jetzt aber dehnte sich die englische Leinenindustrie rasch aus. 1814 wurden nach Dundee 3 000 Tons Flachs importiert <A HREF="#O2"><A NAME="Z2">(2)</A></A>, 1833 an 19 000 Tons Flachs und 3400 Tons Hanf. Die Ausfuhr irischer Leinen nach Gro&szlig;britannien stieg von 32 Millionen Yards (1800) auf 53 Millionen (1825), von denen ein gro&szlig;er Teil wieder exportiert wurde, die Ausfuhr englischer und schottischer Leinengewebe stieg von 24 Millionen Yards (1820) auf 51 Millionen (1833). Die Zahl der Flachsspinnereien belief sich 1835 auf 347 mit 33 000 Arbeitern; davon waren die H&auml;lfte im s&uuml;dlichen Schottland, &uuml;ber 60 im West Riding von Yorkshire (Leeds und Umgegend), 25 in Belfast in Irland und die &uuml;brigen in Dorsetshire und Lancashire. Die Weberei wird im s&uuml;dlichen Schottland und hier und da in England, besonders aber in Irland betrieben.</P>
<P>Mit gleichem Erfolge legten sich die Engl&auml;nder auf die <EM>Verarbeitung der Seide</EM>. Hier bekamen sie das Material aus S&uuml;deuropa und Asien fertig gesponnen, und die Hauptarbeit war das Zusammendrehen der feinen F&auml;den <EM>(Tramieren). </EM>Bis 1824 hinderte der schwere Zoll auf Rohseide (4 Shilling per Pfund) die englische Seidenindustrie sehr, und nur der Markt Englands und seiner Kolonien stand ihr durch Schutzz&ouml;lle zu Gebote. Jetzt wurde der Eingangszoll auf einen Penny herabgesetzt, und sogleich vermehrte sich die Zahl der Fabriken bedeutend; in einem Jahre stieg die Anzahl der Doublierspindeln von 780 000 auf 1 180 000, und wenn auch die Handelskrisis von 1825 diesen <STRONG>&lt;246&gt;</STRONG> Industriezweig f&uuml;r einen Augenblick l&auml;hmte, so wurde doch schon 1827 mehr fabriziert als je, da das mechanische Geschick und die Erfahrung der Engl&auml;nder ihren Tramiermaschinen den Vorrang vor den unbeholfenen Einrichtungen ihrer Konkurrenten sicherte. 1835 besa&szlig; das britische Reich 263 Tramierfabriken mit 30 000 Arbeitern, die meistens in <EM>Cheshire</EM> (<EM>Macclesfield</EM>, <EM>Congleton</EM> und Umgegend), <EM>Manchester</EM> und <EM>Somersetshire</EM> angelegt waren. Au&szlig;erdem gibt es noch viele Fabriken zur Bearbeitung des Seidenabfalls von den Kokons, aus denen ein eigner Artikel (Spunsilk) gemacht wird und mit dem die Engl&auml;nder selbst die Pariser und Lyoner Webereien versorgen. Das Verweben der so tramierten und gesponnenen Seide geschieht besonders in Schottland (<EM>Paisley</EM> usw.) und London (<EM>Spitalfields</EM>), dann aber auch in <EM>Manchester</EM> und anderswo.</P>
<P>Aber der riesenhafte Aufschwung, den die englische Industrie seit 1760 genommen hat, beschr&auml;nkt sich nicht auf die Fabrikation der Kleidungsstoffe. Der <EM>Ansto&szlig;</EM>, der einmal gegeben war, verbreitete sich &uuml;ber alle Zweige der industriellen T&auml;tigkeit, und eine Menge Erfindungen, die au&szlig;er allem Zusammenhang mit den bisher erw&auml;hnten standen, erhielten durch ihre Gleichzeitigkeit mit der allgemeinen Bewegung doppelte Wichtigkeit. Zugleich aber wurde nun, nachdem die unerme&szlig;liche Bedeutung der mechanischen Kraft in der Industrie einmal praktisch erwiesen war, auch alles in Bewegung gesetzt, um diese Kraft nach allen Seiten hin auszubeuten &lt;(<EM>1892</EM>) zu benutzen&gt; und zum Vorteile der einzelnen Erfinder und Fabrikanten auszubeuten; und &uuml;berdies setzte die Frage nach Maschinerie, Brenn- und Verarbeitungsmaterial schon direkt eine Masse Arbeiter und Gewerbe in verdoppelte T&auml;tigkeit. Die Dampfmaschine gab den weiten <EM>Kohlenlagern </EM>Englands erst Bedeutung; die <EM>Maschinenfabrikation </EM>entstand erst jetzt und mit ihr ein neues Interesse an den <EM>Eisenbergwerken, </EM>die das rohe Material f&uuml;r die Maschinen lieferten; die vermehrte Konsumtion der Wolle hob die englische Schafzucht, und die zunehmende Einfuhr von Wolle, Flachs und Seide rief eine Vergr&ouml;&szlig;erung der englischen Handelsmarine hervor. Vor allem hob sich die <EM>Eisenproduktion. </EM>Die eisenreichen Berge Englands waren bisher wenig ausgebeutet worden; man hatte das Eisenerz stets mit Holzkohlen geschmolzen, die mit der besseren Bebauung des Bodens und der Ausrottung der W&auml;lder der immer teurer und seltner wurden; im vorigen Jahrhundert erst fing man an, geschwefelte Steinkohlen (coke) hierzu anzuwenden, und seit 1780 entdeckte man eine neue Methode, das mit Koks geschmolzene Eisen, das bisher nur als Gu&szlig;eisen zu gebrauchen gewesen war, auch in brauchbares Schmiedeeisen zu verwandeln. Diese <STRONG>&lt;247&gt;</STRONG> Methode, die in der Entziehung des im Schmelzen dem Eisen sich beimischenden Kohlenstoffs besteht, nennen die Engl&auml;nder puddling, und durch sie wurde der englischen Eisenproduktion ein ganz neues Feld er&ouml;ffnet. Die Hoch&ouml;fen wurden f&uuml;nfzigmal gr&ouml;&szlig;er gemacht als fr&uuml;her, man vereinfachte das Schmelzen des Eisens durch hei&szlig;e Gebl&auml;se und konnte dadurch das Eisen so wohlfeil produzieren, da&szlig; eine Menge Dinge, die fr&uuml;her von Holz oder Stein gemacht worden waren, jetzt von Eisen angefertigt wurden. 1788 errichtete <EM>Thomas Paine</EM>, der bekannte Demokrat, in<EM> </EM>Yorkshire die erste eiserne Br&uuml;cke, der eine Unzahl folgten, so da&szlig; jetzt fast alle Br&uuml;cken, namentlich auf Eisenbahnen, von Gu&szlig;eisen gemacht werden und in London sogar eine Br&uuml;cke &uuml;ber die Themse, die Southwark-Br&uuml;cke, von diesem Material konstruiert worden ist; eiserne S&auml;ulen, Gestelle der Maschinen usw. sind allgemein, und seit der Einf&uuml;hrung der Gasbeleuchtung und Eisenbahnen sind der englischen Eisengewinnung neue Abzugsquellen er&ouml;ffnet. N&auml;gel und Schrauben wurden allm&auml;hlich auch mit Maschinen gemacht; <EM>Huntsman</EM>, ein Sheffielder, fand 1760 eine Methode, um Stahl zu gie&szlig;en, wodurch viele Arbeit &uuml;berfl&uuml;ssig gemacht und die Anfertigung ganz neuer, wohlfeiler Waren erm&ouml;glicht wurde; und durch die gr&ouml;&szlig;ere Reinheit des ihr zu Gebote stehenden Materials sowie durch vollkommnere Instrumente, neue Maschinerie und detailliertere Teilung der Arbeit wurde erst jetzt die Metallwarenproduktion von England bedeutend. Die Bev&ouml;lkerung von <EM>Birmingham</EM> wuchs von 73 000 (1801) auf 200 000 (1844), die von <EM>Sheffield</EM> von 46 000 (1801) auf 110 000 (1844), und der Kohlenverbrauch der letzteren Stadt allein belief sich 1836 auf 515 000 Tons. l805 wurden 4 300 Tons Eisenwaren und 4 600 Tons Roheisen, 1834 16 200 Tons Eisenwaren und 107 000 Tons Roheisen exportiert, und die ganze Eisengewinnung, 1740 nur noch 17 000 Tons betragend, stieg 1834 auf beinahe 700 000 Tons. Die Schmelzung des Roheisens konsumierte allein j&auml;hrlich &uuml;ber 3 Millionen Tons Kohlen, und welche Wichtigkeit &uuml;berhaupt die <EM>Kohlenbergwerke</EM> im Laufe der letzten sechzig Jahre bekommen haben, davon kann man sich keine Vorstellung machen. Alle englischen und schottischen Kohlenlager werden jetzt ausgebeutet, und die Gruben <EM>Northumberland</EM> und <EM>Durham</EM> allein liefern j&auml;hrlich &uuml;ber 5 Millionen Tons zur Verschiffung und besch&auml;ftigen 40 000 bis 50 000 Arbeiter. Nach dem "Durham Chronicle" waren in den beiden genannten Grafschaften</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=217>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P ALIGN="RIGHT">&nbsp;1753</TD>
<TD WIDTH="61%" VALIGN="TOP">
<P ALIGN="RIGHT">14 Kohlengruben</TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="61%" VALIGN="TOP">
<P ALIGN="RIGHT">40 Kohlengruben</TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P ALIGN="RIGHT">1836</TD>
<TD WIDTH="61%" VALIGN="TOP">
<P ALIGN="RIGHT">76 Kohlengruben</TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P ALIGN="RIGHT">und 1843</TD>
<TD WIDTH="61%" VALIGN="TOP">
<P ALIGN="RIGHT">130 Kohlengruben</TD>
</TR>
</TABLE>

<P>&nbsp;<STRONG>&lt;248&gt;</STRONG> im Betrieb. Dabei werden alle Gruben jetzt mit viel mehr T&auml;tigkeit ausgebeutet als fr&uuml;her. Eine &auml;hnliche vermehrte T&auml;tigkeit wurde in den <EM>Zinn-, Kupfer</EM>- und <EM>Bleibergwerken</EM> angewendet, und neben der Ausdehnung der <EM>Glasfabrikation</EM> entstand ein neuer Industriezweig in der Anfertigung der <EM>T&ouml;pferwaren</EM>, die durch <EM>Josiah Wedgwood</EM> um 1763 Bedeutung erhielt. Dieser reduzierte die ganze Fabrikation des Steinguts auf wissenschaftliche Prinzipien, f&uuml;hrte einen besseren Geschmack ein und gr&uuml;ndete die <EM>T&ouml;pfereien</EM> (potteries) von <EM>Nord-Staffordshire</EM>, einen Bezirk von acht englischen Meilen im Quadrat, der, fr&uuml;her eine unfruchtbare W&uuml;ste, jetzt mit Fabriken und Wohnungen bes&auml;t ist und &uuml;ber 60000 Menschen ern&auml;hrt.</P>
<P>In diesen allgemeinen Strudel der Bewegung wurde alles hineingerissen. Der <EM>Ackerbau</EM> erlitt ebenfalls einen Umschwung. Und nicht nur, da&szlig;, wie wir oben sahen, das Grundeigentum in die H&auml;nde anderer Besitzer und Bebauer &uuml;berging, sondern auch auf andre Weise noch wurde der Ackerbau affiziert. Die gro&szlig;en P&auml;chter wandten Kapital an die Verbesserung des Bodens, rissen unn&ouml;tige Scheidew&auml;nde nieder, legten trocken, d&uuml;ngten, wandten bessere Instrumente an und f&uuml;hrten eine systematische Abwechselung der Bebauung (cropping by rotation) ein. Auch ihnen half der Fortschritt der Wissenschaften; Sir <EM>H. Davy</EM> wandte die Chemie mit Erfolg auf den Ackerbau an, und die Entwicklung der Mechanik gab ihnen eine Menge Vorteile an die Hand. Dazu stieg infolge der vermehrten Bev&ouml;lkerung die Nachfrage nach Ackerbauprodukten so sehr, da&szlig; von 1760 bis 1834 6 840 540 englische Morgen w&uuml;stes Land urbar gemacht wurden und trotzdem England aus einem kornausf&uuml;hrenden Lande ein korneinf&uuml;hrendes wurde.</P>
<P>Dieselbe T&auml;tigkeit in der Herstellung der <EM>Kommunikation</EM> &lt;(<EM>1892</EM>) <EM>Kommunikationen</EM>&gt;. Von 1818 bis 1829 wurden in England und Wales 1000 englische Meilen Chausseen von der gesetzlichen Breite von 60 Fu&szlig; angelegt und fast alle alten nach MacAdams Prinzip erneuert. In Schottland legte die Beh&ouml;rde der &ouml;ffentlichen Arbeiten seit 1803 an neunhundert Meilen Chaussee und &uuml;ber tausend Br&uuml;cken an, wodurch in den Hochlanden das Volk mit einem Male in die N&auml;he der Zivilisation gebracht wurde. Die Hochl&auml;nder waren bisher meist Wilddiebe und Schmuggler gewesen; jetzt wurden sie flei&szlig;ige Ackerbauer und Handwerker, und obwohl g&auml;lische Schulen zur Erhaltung der Sprache errichtet worden sind, verschwindet g&auml;lisch-keltische Sitte und Sprache rasch vor dem Anr&uuml;cken der englischen Zivilisation. Ebenso in Irland. Zwischen den Grafschaften Cork, Limerick und Kerry lag bisher ein w&uuml;ster Landstrich ohne alle fahrbaren Wege, der wegen seiner Unzug&auml;nglichkeit der Zufluchtsort aller <STRONG>&lt;249&gt;</STRONG> Vererbrecher und der Hauptschutz der keltisch-irischen Nationalit&auml;t in S&uuml;dirland war; man durchschnitt ihn mit Landstra&szlig;en und er&ouml;ffnete dadurch der Zivilisation Zug&auml;nge auch in diese wilde Gegend. Das ganze britische Reich, namentlich aber England, das vor sechzig Jahren ebenso schlechte Wege besa&szlig; wie damals Deutschland und Frankreich, ist jetzt mit einem Netze der sch&ouml;nsten Chausseen &uuml;berzogen, und auch diese sind, wie fast alles in England, das Werk der Privatindustrie, da der Staat wenig oder gar nichts dazu getan hat.</P>
<P>Vor 1755 hatte England fast gar keine <EM>Kan&auml;le, </EM>1755 wurde in Lancashire der Kanal von <EM>Sankey Brook </EM>nach St. <EM>Helens </EM>angelegt: und 1759 baute James <EM>Brindley </EM>den ersten bedeutenden Kanal, den des <EM>Herzogs von Bridgewater, </EM>der von <EM>Manchester </EM>und den Kohlenbergwerken der Umgegend nach der M&uuml;ndung des <EM>Mersey </EM>geht und bei <EM>Barton </EM>in einem Aqu&auml;dukt &uuml;ber den Flu&szlig; <EM>Irwell</EM> gef&uuml;hrt wird. Von hier an datiert sich das englische Kanalwesen, dem erst Brindley Wichtigkeit gegeben hat. Jetzt wurden Kan&auml;le nach allen Richtungen hin angelegt und Fl&uuml;sse schiffbar gemacht. In <EM>England </EM>allein sind 2 200 Meilen Kanal und 1 800 Meilen schiffbarer Fl&uuml;sse; in <EM>Schottland </EM>wurde der <EM>kaledonische Kanal, </EM>der das Land quer durchschneidet, und in <EM>Irland </EM>ebenfalls verschiedene Kan&auml;le angelegt. Auch diese Anlagen sind, wie die Eisenbahnen und Chausseen, fast alle das Werk von Privatleuten und Kompagnien.</P>
<P>Die <EM>Eisenbahnen </EM>sind erst in der neuesten Zeit angelegt. Die erste gr&ouml;&szlig;ere war die von <EM>Liverpool </EM>nach <EM>Manchester </EM>(1830 er&ouml;ffnet); seitdem sind alle gro&szlig;en St&auml;dte miteinander durch Schienenwege verbunden worden. London mit Southampton, Brighton, Dover, Colchester, Cambridge, Exeter (&uuml;ber Bristol) und Birmingham; Birmingham mit Gloucester, Liverpool, Lancaster (&uuml;ber Newton und Wigan und &uuml;ber Manchester und Bolton), ferner mit Leeds (&uuml;ber Manchester und Halifax und &uuml;ber Leicester, Derby und Sheffield); Leeds mit Hull und Newcastle (&uuml;ber York). Dazu die vielen kleineren, die im Bau begriffenen und projektierten Linien, die es bald m&ouml;glich machen werden, von Edinburgh nach London in einem Tage zu reisen.</P>
<P>Wie der Dampf die Kommunikation zu Lande revolutioniert hatte, so gab er auch der zu Wasser ein neues Ansehen. Das erste Dampfschiff fuhr 1807 auf dem Hudson in Nordamerika; das erste im britischen Reich 1811 auf dem Clyde. Seitdem sind &uuml;ber sechshundert in England gebaut worden, und &uuml;ber f&uuml;nfhundert waren 1836 in britischen H&auml;fen in T&auml;tigkeit.</P>
<P>Das ist in kurzem die Geschichte der englischen Industrie in den letzten sechzig Jahren, eine Geschichte, die ihresgleichen nicht hat in den Annalen der Menschheit. Vor sechzig, achtzig Jahren ein Land wie alle andern, mit kleinen St&auml;dten, wenig und einfacher Industrie und einer d&uuml;nnen, aber ver- <STRONG>&lt;250&gt;</STRONG> h&auml;ltnism&auml;&szlig;ig gro&szlig;en Ackerbaubev&ouml;lkerung; und jetzt ein Land wie kein anderes, mit einer Hauptstadt von drittehalb Millionen Einwohnern, mit kolossalen Fabrikst&auml;dten, mit einer Industrie, die die ganze Welt versorgt und die fast alles mit den kompliziertesten Maschinen macht, mit einer flei&szlig;igen, intelligenten, dichtges&auml;ten Bev&ouml;lkerung, von der zwei Drittel durch die Industrie &lt;In den englischen Ausgaben von 1887 und 1892 "... trade and commerce [Industrie und Handel]"&gt; in Anspruch genommen werden und die aus ganz andern Klassen besteht, ja, die eine ganz andre Nation mit andern Sitten und andern Bed&uuml;rfnissen bildet als damals. Die industrielle Revolution hat f&uuml;r England dieselbe Bedeutung wie die politische Revolution f&uuml;r Frankreich und die philosophische f&uuml;r Deutschland, und der Abstand zwischen dem England von 1760 und dem von l844 ist mindestens ebenso gro&szlig; wie der zwischen dem Frankreich des ancien r&eacute;gime und dem der Julirevolution. Die wichtigste Frucht aber dieser industriellen Umw&auml;lzung ist das englische Proletariat.</P>
<P>Wir haben oben gesehen, wie das Proletariat durch die Einf&uuml;hrung der Maschinen ins Leben gerufen wurde. Die rasche Ausdehnung der Industrie erforderte H&auml;nde; der Arbeitslohn stieg, und infolgedessen wanderten Scharen von Arbeitern aus den Ackerbaubezirken nach den St&auml;dten. Die Bev&ouml;lkerung vermehrte sich rei&szlig;end, und fast aller Zuwachs kam auf die Klasse der Proletarier. Dazu war in Irland erst seit dem Anfange des achtzehnten Jahrhunderts ein geordneter Zustand eingetreten; auch hier vermehrte sich die in den fr&uuml;heren Unruhen durch englische Barbarei mehr als dezimierte Bev&ouml;lkerung schnell, besonders seitdem der Aufschwung der Industrie anfing, eine Menge Irl&auml;nder nach England her&uuml;berzuziehen. So entstanden die gro&szlig;en Fabrik- und Handelsst&auml;dte des britischen Reichs, in denen mindestens drei Viertel der Bev&ouml;lkerung der Arbeiterklasse angeh&ouml;ren und die kleine Bourgeoisie nur aus Kr&auml;mern und sehr, sehr wenigen Handwerkern besteht. Denn wie die neue Industrie erst dadurch bedeutend wurde, da&szlig; sie die Werkzeuge in Maschinen, die Werkst&auml;tten in Fabriken - und dadurch die arbeitende Mittelklasse in arbeitendes Proletariat, die bisherigen Gro&szlig;h&auml;ndler in Fabrikanten verwandelte; wie also schon hier die kleine Mittelklasse verdr&auml;ngt und die Bev&ouml;lkerung auf den Gegensatz von Arbeitern und Kapitalisten reduziert wurde, so geschah dasselbe, au&szlig;er dem Gebiet der Industrie im engeren Sinne, in den Handwerken und selbst im Handel. An die Stelle der ehemaligen Meister und Gesellen traten gro&szlig;e Kapitalisten und Arbeiter, die nie Aussicht hatten, sich &uuml;ber ihre Klasse zu erheben; die Handwerke wurden fabrikm&auml;&szlig;ig betrieben, die Teilung der Arbeit streng durchgef&uuml;hrt und die kleinen Meister, die gegen <STRONG>&lt;251&gt;</STRONG> die gro&szlig;en Etablissements nicht konkurrieren konnten, in die Klasse der Proletarier herabgedr&auml;ngt. Zu gleicher Zeit aber wurde dem Arbeiter durch die Aufhebung des bisherigen Handwerksbetriebs, durch die Vernichtung der kleinen Bourgeoisie alle M&ouml;glichkeit genommen, selbst Bourgeois zu werden. Bisher hatte er immer die Aussicht gehabt, sich als ans&auml;ssiger Meister irgendwo niederlassen, sp&auml;ter vielleicht Gesellen annehmen zu k&ouml;nnen, jetzt aber, wo die Meister selbst durch die Fabrikanten verdr&auml;ngt, wo zum selbst&auml;ndigen Betrieb einer Arbeit gro&szlig;e Kapitalien n&ouml;tig wurden, wurde das Proletariat erst eine wirkliche, feste Klasse der Bev&ouml;lkerung, w&auml;hrend es fr&uuml;her oft nur ein Durchgang in die Bourgeoisie war. Wer jetzt als Arbeiter geboren wurde, hatte keine andere Aussicht, als lebenslang Proletarier zu bleiben. Jetzt also erst war das Proletariat imstande, selbst&auml;ndige Bewegungen vorzunehmen.</P>
<P>Auf diese Weise wurde die ungeheure Masse von Arbeitern zusammengebracht, die jetzt das ganze britische Reich erf&uuml;llt und deren soziale Lage sich mit jedem Tage der Aufmerksamkeit der zivilisierten Welt mehr und mehr aufdr&auml;ngt.</P>
<P>&nbsp;Die Lage der arbeitenden Klasse, das hei&szlig;t die Lage der ungeheuren Majorit&auml;t des englischen Volks, die Frage: Was soll aus diesen besitzlosen Millionen werden, die heute das verzehren, was sie gestern verdient haben, die mit ihren Erfindungen und ihrer Arbeit Englands Gr&ouml;&szlig;e geschaffen haben, die t&auml;glich ihrer Macht sich mehr und mehr bewu&szlig;t werden und t&auml;glich dingender ihren Anteil an den Vorteilen der gesellschaftlichen Einrichtungen verlangen - diese Frage ist seit der Reformbill die nationale Frage geworden. Alle einigerma&szlig;en wichtigen Parlamentsdebatten lassen sich auf sie reduzieren; und wenn auch die englische Mittelklasse es sich bis jetzt nicht gestehen will, wenn sie dieser gro&szlig;en Frage auch auszuweichen und sich ihre besondern Interessen als die wahrhaft nationalen hinzustellen sucht, so hilft ihr das doch gar nichts. Mit jeder Parlamentssession gewinnt die arbeitende Klasse Terrain, verlieren die Interessen der Mittelklassen an Bedeutung, und obwohl die Mittelklasse die Hauptmacht, ja die einzige Macht des Parlaments ist, so war doch die letzte Session 1844 eine fortw&auml;hrende Debatte &uuml;ber Arbeiterverh&auml;ltnisse (die Armenbill, die Fabrikenbill, die Bill &uuml;ber das Verh&auml;ltnis von Herren und Dienern), und Thomas Duncombe, der Vertreter der Arbeiterklasse im Unterhause, war der gro&szlig;e Mann der Session, w&auml;hrend die liberale Mittelklasse mit ihrer Motion wegen Abschaffung der Korngesetze und die radikale Mittelklasse mit ihrem Antrag auf Steuerverweigerung eine j&auml;mmerliche Rolle spielten. Selbst die Debatten &uuml;ber Irland waren im Grunde nur Debatten &uuml;ber die Lage des irischen Proletariats und die Mittel, <STRONG>&lt;252&gt;</STRONG> ihm aufzuhelfen. Es ist aber auch hohe Zeit, da&szlig; die englische Mittelklasse den nicht bittenden, sondern drohenden und fordernden Arbeitern Konzessionen macht, denn in kurzem m&ouml;chte es zu sp&auml;t sein.</P>
<P>Aber bei alledem will die englische Mittelklasse und namentlich die fabrizierende, die aus der Not der Arbeiter sich direkt bereichert, nichts von dieser Not wissen. Sie, die sich als die m&auml;chtige, die Nation repr&auml;sentierende Klasse f&uuml;hlt, sch&auml;mt sich, den wunden Fleck Englands den Augen der Welt blo&szlig;zulegen; sie will es sich nicht gestehen, da&szlig; die Arbeiter elend sind, weil sie, die besitzende, industrielle Klasse, die moralische Verantwortlichkeit f&uuml;r dieses Elend tragen m&uuml;&szlig;te. Daher das sp&ouml;ttische Gesicht, was die gebildeten Engl&auml;nder - und nur diese, das hei&szlig;t die Mittelklasse, kennt man auf dem Kontinent - was die gebildeten Engl&auml;nder aufzusetzen pflegen, wenn man von der Lage der Arbeiter zu sprechen anf&auml;ngt; daher die totale Unwissenheit &uuml;ber alles, was die Arbeiter angeht, bei der ganzen Mittelklasse; daher die l&auml;cherlichen B&ouml;cke, die diese Klasse in und au&szlig;er dem Parlament schie&szlig;t, wenn die Verh&auml;ltnisse des Proletariats zur Sprache kommen; daher die l&auml;chelnde Sorglosigkeit, in der sie auf einem Boden lebt, der unter ihren F&uuml;&szlig;en ausgeh&ouml;hlt ist und jeden Tag einst&uuml;rzen kann, und dessen baldiger Einsturz so sicher ist wie irgendein mathematisches oder mechanisches Gesetz; daher das Wunder, da&szlig; die Engl&auml;nder noch kein einziges vollst&auml;ndiges Buch &uuml;ber die Lage ihrer Arbeiter besitzen, obwohl sie nun schon seit wer wei&szlig; wie vielen Jahren daran herumuntersuchen und herumflicken. Daher aber auch der tiefe Groll der ganzen Arbeiterklasse von Glasgow bis London gegen die Reichen, von denen sie systematisch ausgebeutet und dann gef&uuml;hllos ihrem Schicksal &uuml;berlassen wird - ein Groll, der &uuml;ber nicht gar zu lange - man kann sie fast berechnen - in einer Revolution ausbrechen mu&szlig;, gegen die die erste franz&ouml;sische und das Jahr 1794 ein Kinderspiel sein wird. </P>
<P><HR></P>
<P>Anmerkungen F. E.:</P>
<P><A NAME="O1">(1</A>) Nach Porters "[The] Progress of the Nation" [Der Fortschritt der Nation], London, 1836 I vol., 1838 II vol., 1843 III vol. (aus offiziellen Angaben) und anderen meist ebenfalls offiziellen Quellen. - (<EM>1892</EM>) Die obige geschichtliche Skizze der industriellen Umw&auml;lzung ist in Einzelheiten ungenau, es lag aber 1843/44 kein besseres Quellenmaterial vor. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="O2">(2)</A> Das englische Ton ist ein Gewicht von 2 240 Pfund englisch, (<EM>1892</EM>) fast 1 000 Kilogramm. <A HREF="#Z2">&lt;=</A></P></BODY>
</HTML>
