<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Lage der arbeitenden Klasse in England - Resultate</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<H2 ALIGN="CENTER">Resultate</H2>
<STRONG><P>&lt;324&gt;</STRONG> Wenn wir jetzt die Verh&auml;ltnisse, unter denen die englische Arbeiterklasse der St&auml;dte lebt, in ziemlicher Ausf&uuml;hrlichkeit betrachtet haben, so wird es nun an der Zeit sein, aus diesen Tatsachen weitere Schl&uuml;sse zu ziehen und diese wiederum mit dem Tatbestande zu vergleichen. Sehen wir denn zu, was unter solchen Umst&auml;nden aus den Arbeitern selbst geworden ist, was f&uuml;r Leute wir an ihnen haben, wie ihr k&ouml;rperlicher, intellektueller und moralischer Zustand beschaffen ist.</P>
<P>Wenn ein einzelner einem andern k&ouml;rperlichen Schaden tut, und zwar solchen Schaden, der dem Besch&auml;digten den Tod zuzieht, so nennen wir das Totschlag; wenn der T&auml;ter im voraus wu&szlig;te, da&szlig; der Schaden t&ouml;dlich sein w&uuml;rde, so nennen wir seine Tat einen Mord. Wenn aber die Gesellschaft <A HREF="#O1"><A NAME="Z1">(1)</A></A> <STRONG>&lt;325&gt;</STRONG> Hunderte von Proletariern in eine solche Lage versetzt, da&szlig; sie notwendig einem vorzeitigen, unnat&uuml;rlichen Tode verfallen, einem Tode, der ebenso gewaltsam ist wie der Tod durchs Schwert oder die Kugel; wenn sie Tausenden die n&ouml;tigen Lebensbedingungen entzieht, sie in Verh&auml;ltnisse stellt, in welchen sie nicht leben <EM>k&ouml;nnen; </EM>wenn sie sie durch den starken Arm des Gesetzes zwingt, in diesen Verh&auml;ltnissen zu bleiben, bis der Tod eintritt, der die Folge dieser Verh&auml;ltnisse sein mu&szlig;; wenn sie wei&szlig;, nur zu gut wei&szlig;, da&szlig; diese Tausende solchen Bedingungen zum Opfer fallen m&uuml;ssen, und doch diese Bedingungen bestehen l&auml;&szlig;t - so ist das ebensogut Mord wie die Tat des einzelnen, nur versteckter, heimt&uuml;ckischer Mord, ein Mord, gegen den sich niemand wehren kann, der kein Mord zu sein scheint, weil man den M&ouml;rder nicht sieht, weil alle und doch wieder niemand dieser M&ouml;rder ist, weil der Tod des Schlachtopfers wie ein nat&uuml;rlicher aussieht und weil er weniger eine Begehungss&uuml;nde als eine Unterlassungss&uuml;nde ist. Aber er bleibt Mord. Ich werde nun zu beweisen haben, da&szlig; die Gesellschaft in England diesen von den englischen Arbeiterzeitungen mit vollem Rechte als solchen bezeichneten sozialen Mord t&auml;glich und st&uuml;ndlich begeht; da&szlig; sie die Arbeiter in eine Lage versetzt hat, in der diese nicht gesund bleiben und nicht lange leben k&ouml;nnen; da&szlig; sie so das Leben dieser Arbeiter st&uuml;ckweise, allm&auml;hlich untergr&auml;bt und sie so vor der Zeit ins Grab bringt; ich werde ferner beweisen m&uuml;ssen, da&szlig; die Gesellschaft <EM>wei&szlig;, </EM>wie sch&auml;dlich eine solche Lage der Gesundheit und dem Leben der Arbeiter ist, und da&szlig; sie doch nichts tut, um diese Lege zu verbessern. Da&szlig; sie um die Folgen ihrer Einrichtungen wei&szlig;, da&szlig; ihre Handlungsweise also nicht blo&szlig;er Totschlag, sondern Mord ist, habe ich schon bewiesen, wenn ich offizielle Dokumente, Parlaments- und Regierungsberichte als Autorit&auml;t f&uuml;r das Faktum des Totschlags anf&uuml;hren kann.</P>
<P>Da&szlig; eine Klasse, welche in den oben geschilderten Verh&auml;ltnissen lebt und so schlecht mit den allernotwendigsten Lebensbed&uuml;rfnissen versehen ist, nicht gesund sein und kein hohes Alter erreichen kann, versteht sich von vornherein von selbst. Gehen wir indes die einzelnen Umst&auml;nde nochmals und in spezieller Beziehung auf den Gesundheitszustand der Arbeiter durch. Schon die Zentralisation der Bev&ouml;lkerung in gro&szlig;en St&auml;dten &auml;u&szlig;ert ung&uuml;nstigen Einflu&szlig;; die Atmosph&auml;re von London kann nie so rein, so sauerstoffhaltig sein wie die eines Landdistrikts; drittehalb Millionen Lungen und drittehalb hunderttausend Feuer, auf drei bis vier geographischen Quadratmeilen zusammengedr&auml;ngt, verbrauchen eine ungeheure Menge Sauerstoff, der sich nur mit Schwierigkeit wieder ersetzt, da die st&auml;dtische Bauart an und f&uuml;r sich die Ventilation erschwert. Das durch Atmen und <STRONG>&lt;326&gt;</STRONG> Brennen erzeugte kohlensaure Gas bleibt verm&ouml;ge seiner spezifischen Schwere in den Stra&szlig;en, und der Hauptzug des Windes streicht &uuml;ber den D&auml;chern der H&auml;user hinweg. Die Lungen der Einwohner erhalten nicht das volle Quantum Sauerstoff, und die Folge davon ist k&ouml;rperliche und geistige Erschlaffung und Niederhaltung der Lebenskraft. Aus diesem Grunde sind die Einwohner gro&szlig;er St&auml;dte zwar den akuten, besonders entz&uuml;ndlichen Krankheiten weit weniger ausgesetzt als die Landleute, die in einer freien, normalen Atmosph&auml;re leben, leiden aber daf&uuml;r desto mehr an chronischen &Uuml;beln. Und wenn schon das Leben in gro&szlig;en St&auml;dten an und f&uuml;r sich der Gesundheit nicht zutr&auml;glich ist, wie gro&szlig; mu&szlig; dieser nachteilige Einflu&szlig; einer abnormen Atmosph&auml;re erst in den Arbeiterbezirken sein, wo, wie wir sahen, alles vereinigt ist, was die Atmosph&auml;re verschlechtern kann. Auf dem Lande mag es unsch&auml;dlich genug sein, dicht neben dem Hause eine Mistpf&uuml;tze zu haben, weil hier die Luft von allen Seiten freien Zutritt hat; aber mitten in einer gro&szlig;en Stadt, zwischen verbauten, allem Luftzuge abgeschnittenen Gassen und H&ouml;fen, ist es ganz etwas anderes. Aller verfaulende animalische und vegetabilische Stoff entwickelt Gase, die der Gesundheit entschieden sch&auml;dlich sind, und wenn diese Gase keinen freien Abzug haben, so m&uuml;ssen sie die Atmosph&auml;re verpesten. Der Unrat und die stehenden Pf&uuml;tzen in den Arbeitervierteln der gro&szlig;en St&auml;dte sind daher von den schlimmsten Folgen f&uuml;r die &ouml;ffentliche Gesundheit, weil sie gerade die krankheiterzeugenden Gase hervorbringen; ebenso die Ausd&uuml;nstungen der verunreinigten Fl&uuml;sse. Aber das ist noch lange nicht alles. Es ist wirklich emp&ouml;rend, wie die gro&szlig;e Menge der Armen von der heutigen Gesellschaft behandelt wird. Man zieht sie in die gro&szlig;en St&auml;dte, wo sie eine schlechtere Atmosph&auml;re als in ihrer l&auml;ndlichen Heimat einatmen. Man verweist sie in Bezirke, die nach ihrer Bauart schlechter ventiliert sind als alle &uuml;brigen. Man entzieht ihnen alle Mittel zur Reinlichkeit, man entzieht ihnen das Wasser, indem man nur gegen Bezahlung R&ouml;hren legt und die Fl&uuml;sse so verunreinigt, da&szlig; sie zu Reinlichkeitszwecken nicht mehr taugen; man zwingt sie, allen Abfall und Kehricht, alles schmutzige Wasser, ja oft allen ekelhaften Unrat und D&uuml;nger auf die Stra&szlig;e zu sch&uuml;tten, indem man ihnen alle Mittel nimmt, sich seiner sonst zu entledigen; man zwingt sie dadurch, ihre eignen Distrikte zu verpesten. Damit noch nicht genug. Alle m&ouml;glichen &Uuml;bel werden auf das Haupt der Armen geh&auml;uft. Ist die Bev&ouml;lkerung der Stadt &uuml;berhaupt schon zu dicht, so werden <EM>sie</EM> erst recht auf einen kleinen Raum zusammengedr&auml;ngt. Nicht damit zufrieden, die Atmosph&auml;re in der Stra&szlig;e verdorben zu haben, sperrt man sie dutzendweise in ein einziges Zimmer, so da&szlig; die Luft, die sie nachts atmen, vollends zum Ersticken wird. Man gibt ihnen <STRONG>&lt;327&gt;</STRONG> feuchte Wohnungen, Kellerl&ouml;cher, die von unten, oder Dachkammern, die von oben nicht wasserdicht sind. Man baut ihre H&auml;user so, da&szlig; die dumpfige Luft nicht abziehen kann. Man gibt ihnen schlechte, zerlumpte oder zerlumpende Kleider und schlechte, verf&auml;lschte und schwerverdauliche Nahrungsmittel. Man setzt sie den aufregendsten Stimmungswechseln, den heftigsten Schwankungen von Angst und Hoffnung aus - man hetzt sie ab wie das Wild und l&auml;&szlig;t sie nicht zur Ruhe und zum ruhigen Lebensgenu&szlig; kommen. Man entzieht ihnen alle Gen&uuml;sse au&szlig;er dem Geschlechtsgenu&szlig; und dem Trunk, arbeitet sie dagegen t&auml;glich bis zur g&auml;nzlichen Abspannung aller geistigen und physischen Kr&auml;fte ab und reizt sie dadurch fortw&auml;hrend zum tollsten &Uuml;berma&szlig; in den beiden einzigen Gen&uuml;ssen, die ihnen zu Gebote stehen. Und wenn das alles nicht hilft, wenn sie das alles &uuml;berstehen, so fallen sie der Brotlosigkeit einer Krisis zum Opfer, in der ihnen auch das wenige entzogen wird, was man ihnen bisher noch gelassen hatte.</P>
<P>Wie ist es m&ouml;glich, da&szlig; unter solchen Umst&auml;nden die &auml;rmere Klasse gesund sein und lange leben kann? Was l&auml;&szlig;t sich da anderes erwarten als eine &uuml;berm&auml;&szlig;ige Proportion von Sterbef&auml;llen, eine fortw&auml;hrende Existenz von Epidemien, eine sicher fortschreitende k&ouml;rperliche Schw&auml;chung der arbeitenden Generation? Sehn wir zu, wie die Tatsachen stehen.</P>
<P>Da&szlig; die Wohnungen der Arbeiter in den schlechten Stadtteilen, vereinigt mit der sonstigen Lebenslage dieser Klasse, eine Menge Krankheiten hervorrufen, wird uns von allen Seiten her bezeugt. Der oben zitierte Artikel des "Artizan" behauptet mit vollem Recht, da&szlig; Lungenkrankheiten die notwendige Folge von solchen Einrichtungen sein m&uuml;ssen und wirklich besonders h&auml;ufig unter den Arbeitern vork&auml;men &lt;(<EM>1892</EM>)vorkommen&gt;. Da&szlig; die schlechte Atmosph&auml;re Londons und besonders der Arbeitergegenden die Ausbildung der Schwindsucht im h&ouml;chsten Grade beg&uuml;nstigt, zeigt das hektische Aussehen so vieler Leute, denen man auf der Stra&szlig;e begegnet. Wenn man morgens fr&uuml;h um die Zeit, wo alles an die Arbeit geht, ein wenig durch die Stra&szlig;en streicht, so erstaunt man &uuml;ber die Menge halb oder ganz schwinds&uuml;chtig aussehender Leute, denen man begegnet. Selbst in Manchester sehen die Menschen <EM>so</EM> nicht aus; diese bleichen, hochaufgeschossenen, engbr&uuml;stigen und hohl&auml;ugigen Gespenster, an denen man jeden Augenblick vor&uuml;berkommt, diese schlaffen, kraftlosen, aller Energie unf&auml;higen Gesichter hab' ich nur in London in so auffallender Menge gesehen - obwohl auch in den Fabrikst&auml;dten des Nordens die Schwindsucht eine Menge Opfer j&auml;hrlich hinwegrafft. Mit der Schwindsucht konkurriert noch, au&szlig;er anderen Lungenkrank- <STRONG>&lt;328&gt;</STRONG> heiten und dem Scharlachfieber, vor allen die Krankheit, die die f&uuml;rchterlichsten Verw&uuml;stungen unter den Arbeitern anrichtet - der Typhus. Dies allgemein verbreitete &Uuml;bel wird von dem offiziellen. Bericht &uuml;ber den Gesundheitszustand der Arbeiterklasse direkt aus dem schlechten Zustande der Wohnungen in Beziehung auf Ventilation, Trockenlegung und Reinlichkeit abgeleitet. Dieser Bericht - der, nicht zu vergessen, von den ersten Medizinern Englands auf die Angaben von anderen Medizinern hin ausgearbeitet ist - dieser Bericht behauptet, da&szlig; ein einziger schlechtventilierter Hof, eine einzige Sackgasse ohne Abz&uuml;ge, besonders wenn die Bewohner gedr&auml;ngt wohnen und organische Stoffe in der N&auml;he sich zersetzen, imstande ist, Fieber zu erzeugen, und es fast immer erzeugt. Dies Fieber hat fast &uuml;berall denselben Charakter und entwickelt sich beinahe in allen F&auml;llen zum ausgebildeten Typhus. In den Arbeiterbezirken aller gro&szlig;en St&auml;dte, selbst in einzelnen schlechtgebauten und -gehaltenen Stra&szlig;en kleinerer Orte findet es sich, und seine gr&ouml;&szlig;te Verbreitung erh&auml;lt es in den schlechten Vierteln, obwohl es nat&uuml;rlich auch in den besseren Bezirken einzelne Opfer aufsucht. In London hat es seit geraumer Zeit geherrscht; seine au&szlig;erordentliche Heftigkeit im Jahre 1837 veranla&szlig;te den erw&auml;hnten offiziellen Bericht. Nach dem Jahresbericht des Dr. Southwood Smith &uuml;ber das Londoner Fieberhospital im Jahre 1843 war die Zahl der verpflegten Kranken 1 462, um 418 h&ouml;her als in irgendeinem fr&uuml;hern Jahr. In den feuchten und schmutzigen Gegenden des Ost-, Nord- und S&uuml;ddistrikts von London hatte diese Krankheit au&szlig;erordentlich heftig gew&uuml;tet. Viele der Patienten waren eingewanderte Arbeiter vom Lande, die unterwegs und nach ihrer Ankunft die h&auml;rtesten Entbehrungen ausgestanden, an den Stra&szlig;en halbnackt und halbverhungert geschlafen, keine Arbeit gefunden hatten und so dem Fieber verfallen waren. Diese Leute wurden so schwach ins Hospital geliefert, da&szlig; eine ungew&ouml;hnlich gro&szlig;e Quantit&auml;t von Wein, Kognak, Ammoniumpr&auml;paraten und anderen stimulierenden Mitteln angewandt werden mu&szlig;te. Von s&auml;mtlichen Kranken starben 16 1/2 Prozent. Auch in Manchester ist dies b&ouml;sartige Fieber zu finden; in den schlechteren Arbeitervierteln der Altstadt, Ancoats, Little Ireland usw., ist es fast nie exstinkt, doch herrscht es hier, wie &uuml;berhaupt in&#9;den englischen St&auml;dten, nicht in der Ausdehnung, die man erwarten sollte. In Schottland und Irland dagegen grassiert der Typhus mit einer Heftigkeit, die alle Begriffe &uuml;bersteigt; in Edinburgh und Glasgow trat er 1817 nach der Teurung, 1826 und 1837 nach den Handelskrisen mit besonderer Wut auf und lie&szlig; jedesmal, nachdem er etwa drei Jahre lang gew&uuml;tet, f&uuml;r eine Zeitlang etwas nach; in Edinburgh waren w&auml;hrend der Epidemie von 1817 an 6 000, in der von 1837 an 10 000 Personen vom Fieber ergriffen worden, und nicht <STRONG>&lt;329&gt;</STRONG> nur die Zahl der Kranken, sondern auch die Heftigkeit der Krankheit und die Proportion der Sterbef&auml;lle vermehrte sich mit jeder neuen Wiederholung der Epidemie <A HREF="#O2"><A NAME="Z2">(2)</A></A>. Aber die Wut der Krankheit scheint in allen fr&uuml;heren Perioden ein Kinderspiel gegen ihr Auftreten nach der Krisis von 1842 gewesen zu sein. Ein Sechstel aller Armen in ganz Schottland wurde vom Fieber ergriffen und das &Uuml;bel durch wandernde Bettler mit rei&szlig;ender Schnelligkeit von einem Ort zum andern getragen; es erreichte die mittleren und h&ouml;heren Klassen der Gesellschaft nicht - in zwei Monaten waren mehr Fieberkranke als in zw&ouml;lf Jahren vorher. In Glasgow erkrankten im Jahre 1843 zw&ouml;lf Prozent der Bev&ouml;lkerung, 32 000 Menschen, am Fieber, von denen 32 Prozent starben, w&auml;hrend die Sterblichkeit in Manchester und Liverpool gew&ouml;hnlich nur acht Prozent betr&auml;gt. Die Krankheit hatte ihre Krisen am siebenten und f&uuml;nfzehnten Tage; an diesem letzteren wurde der Patient gew&ouml;hnlich gelb, was unsere Autorit&auml;t f&uuml;r einen Beweis h&auml;lt, da&szlig; die Ursache des &Uuml;bels auch in geistiger Aufregung und Angst zu suchen sei <A HREF="#O3"><A NAME="Z3">(3)</A></A>. In Irland sind diese epidemischen Fieber ebenfalls heimisch. W&auml;hrend 21 Monaten der Jahre 1817/18 gingen 39 000 Fieberkranke und in einem sp&auml;teren Jahr nach Sheriff Alison (im zweiten Bande der "Principles of Population") sogar 60 000 Fieberkranke durch das Dubliner Hospital. In Cork hatte das Fieberspital l8l7/l8 den siebenten Teil der Bev&ouml;lkerung aufzunehmen, in Limerick war zu derselben Zeit ein Viertel und im <EM>schlechten Viertel </EM>von Waterford neunzehn Zwanzigstel der Einwohner fieberkrank <A HREF="#O4"><A NAME="Z4">(4)</A></A>.</P>
<P>Wenn man sich die Umst&auml;nde ins Ged&auml;chtnis zur&uuml;ckruft, unter denen die Arbeiter leben, wenn man bedenkt, wie gedr&auml;ngt ihre Wohnungen sind, wie vollgepfropft jeder Winkel von Menschen ist, wie Kranke und Gesunde in <EM>einem </EM>Zimmer, auf <EM>einem </EM>Lager schlafen, so wird man sich noch wundern, da&szlig; eine ansteckende Krankheit, wie dies Fieber, sich nicht noch mehr verbreitet. Und wenn man bedenkt, wie wenig medizinische H&uuml;lfe den Erkrankten zu Gebote steht, wie viele von allem &auml;rztlichen Rate verlassen und mit den gew&ouml;hnlichsten di&auml;tarischen &lt;<EM>(1892) </EM>di&auml;tetischen&gt; Vorschriften unbekannt bleiben, so erscheint die Sterblichkeit noch gering. Dr. Alison, der diese Krankheit genau kennt, f&uuml;hrt sie geradezu auf die Not und die elende Lage der Armen zur&uuml;ck, <STRONG>&lt;330&gt;</STRONG> wie der zitierte Bericht; er behauptet, da&szlig; Entbehrungen und ungen&uuml;gende Befriedigung der Lebensbed&uuml;rfnisse den K&ouml;rper f&uuml;r die Ansteckung zug&auml;nglich und &uuml;berhaupt die Epidemie erst furchtbar mache und rasch verbreite. Er beweist, da&szlig; jedesmal eine Periode der Entbehrung - eine Handelskrisis oder eine Mi&szlig;ernte - in Schottland wie in Irland das epidemische Auftreten des Typhus hervorgebracht hat und da&szlig; die Wut der Krankheit fast ausschlie&szlig;lich auf die arbeitende Klasse gefallen ist. Es ist bemerkenswert, da&szlig; nach seiner Aussage die Mehrzahl der dem Typhus erliegenden Individuen Familienv&auml;ter sind, also grade diejenigen, welche von den Ihrigen am wenigsten entbehrt werden k&ouml;nnen; dasselbe sagen mehrere von ihm zitierte irische &Auml;rzte aus.</P>
<P>Eine andere Reihe von Krankheiten hat weniger in der Wohnung als in der Nahrung der Arbeiter ihre unmittelbare Ursache. Die an und f&uuml;r sich schon schwerverdauliche Kost der Arbeiter ist vollends f&uuml;r kleine Kinder ungeeignet; und doch fehlen dem Arbeiter die Mittel und die Zeit, seinen Kindern passendere Nahrung zu verschaffen. Dazu kommt noch die sehr sich verbreitete Sitte, den Kindern Branntwein oder gar Opium zu geben, und aus alledem entstehen unter Mitwirkung der &uuml;brigen f&uuml;r die k&ouml;rperliche Entwicklung sch&auml;dlichen Lebensverh&auml;ltnisse die verschiedensten Krankheiten der Verdauungsorgane, die ihre Spuren f&uuml;r das ganze Leben zur&uuml;cklassen. Fast alle Arbeiter haben einen mehr oder weniger schwachen Magen und sind trotzdem gezwungen, fortw&auml;hrend bei der Di&auml;t zu bleiben, die die Ursache ihres &Uuml;bels war. Wie sollten sie's auch wissen, was daran schuld ist - und wenn sie's w&uuml;&szlig;ten, wie sollten sie eine passendere Di&auml;t halten k&ouml;nnen, solange sie nicht in eine andere Lebenslage versetzt und anders gebildet werden? Aber aus dieser schlechten Verdauung entwickeln sich schon w&auml;hrend der Kindheit neue Krankheiten. Skrofeln sind fast allgemein unter den die Arbeitern verbreitet, und skroful&ouml;se Eltern haben skroful&ouml;se Kinder, besonders wenn die urspr&uuml;ngliche Ursache der Krankheit wiederum auf die geerbte skroful&ouml;se Anlage dieser letzteren wirkt. Eine zweite Folge dieser ungen&uuml;genden Ern&auml;hrung des K&ouml;rpers w&auml;hrend der Entwicklung ist Rachitis (englische Krankheit, knotige Ausw&uuml;chse an den Gelenken), die sich zur ebenfalls sehr h&auml;ufig an den Kindern der Arbeiter findet. Die Verh&auml;rtung der Knochen wird verz&ouml;gert, der Knochenbau &uuml;berhaupt in seiner Ausbildung gehemmt, und neben den gew&ouml;hnlichen rachitischen Affektionen findet man oft genug Verkr&uuml;mmung der Beine und des R&uuml;ckgrats. Wie sehr alle diese &Uuml;bel durch die Wechself&auml;lle verschlimmert werden, denen die Arbeiter durch die Schwankungen des Handels, die Brotlosigkeit und den knappen Lohn der Krisen ausgesetzt sind, brauch' ich wohl nicht erst zu sagen. Der <STRONG>&lt;331&gt;</STRONG> tempor&auml;re Mangel an zureichender Nahrung, dem fast jeder Arbeiter wenigstens einmal in seinem Leben eine Zeitlang ausgesetzt wird, tr&auml;gt nur dazu bei, die Folgen der schlechten, aber doch zureichenden Nahrung zu verschlimmern. Kinder, die gerade zu der Zeit, wo sie die Nahrung am n&ouml;tigsten h&auml;tten, nur halbsatt zu essen bekommen - und wie viele gibt es deren w&auml;hrend jeder Krisis, ja noch in den besten Perioden des Verkehrs - solche Kinder m&uuml;ssen notwendig schwach, skroful&ouml;s und rachitisch in hohem Grade werden. Und da&szlig; sie's werden, zeigt der Augenschein. Die Vernachl&auml;ssigung, zu der die gro&szlig;e Masse der Arbeiterkinder verurteilt wird, hinterl&auml;&szlig;t unvertilgbare Spuren und hat die Schw&auml;chung der ganzen arbeitenden Generation zur Folge. Dazu noch die ungeeignete &lt;(<EM>1892</EM>) ... noch gerechnet die ungeeignete&gt; Kleidung dieser Klasse und die hier gesteigerte Unm&ouml;glichkeit, sich vor Erk&auml;ltungen zu sch&uuml;tzen, dann die Notwendigkeit zu arbeiten, solange die Unp&auml;&szlig;lichkeit eben erlaubt, die im Krankheitsfall gesteigerte Not der Familie, die nur zu gew&ouml;hnliche Entbehrung alles &auml;rztlichen Beistandes gerechnet - so &lt;(<EM>1892</EM>) ... Beistands - so&gt; wird man sich ungef&auml;hr vorstellen k&ouml;nnen, was der Gesundheitszustand der englischen Arbeiter ist. Die sch&auml;dlichen Folgen, welche einzelnen Arbeitszweigen, wie sie jetzt betrieben werden, eigen sind, will ich hier noch gar nicht erw&auml;hnen.</P>
<P>Dazu kommen noch andere Einfl&uuml;sse, die die Gesundheit einer gro&szlig;en Zahl von Arbeitern schw&auml;chen. Vor allem der Trunk. Alle Lockungen, alle m&ouml;glichen Versuchungen vereinigen sich, um die Arbeiter zur Trunksucht zu bringen. Der Branntwein ist ihnen fast die einzige Freudenquelle, und alles vereinigt sich, um sie ihnen recht nahezulegen. Der Arbeiter kommt m&uuml;de und erschlafft von seiner Arbeit heim; er findet eine Wohnung ohne alle Wohnlichkeit, feucht, unfreundlich und schmutzig; er bedarf dringend einer Aufheiterung, er mu&szlig; <EM>etwas </EM>haben, das ihm die Arbeit der M&uuml;he wert, die Aussicht auf den n&auml;chsten sauren Tag ertr&auml;glich macht; seine abgespannte, unbehagliche und hypochondrische Stimmung, die schon aus seinem ungesunden Zustande, namentlich aus der Indigestion entsteht, wird durch seine &uuml;brige Lebenslage, durch die Unsicherheit seiner Existenz, durch seine Abh&auml;ngigkeit von allen m&ouml;glichen Zuf&auml;llen und sein Unverm&ouml;gen, selbst etwas zur Sicherstellung seiner Lage zu tun, bis zur Unertr&auml;glichkeit gesteigert; sein geschw&auml;chter K&ouml;rper, geschw&auml;cht durch schlechte Luft und schlechte Nahrung, verlangt mit Gewalt nach einem Stimulus von au&szlig;en her; sein geselliges Bed&uuml;rfnis kann nur in einem Wirtshause befriedigt werden, er hat durchaus keinen andern Ort, wo er seine Freunde treffen k&ouml;nnte - und bei alledem sollte der Arbeiter nicht die st&auml;rkste Versuchung zur Trunksucht <STRONG>&lt;332&gt;</STRONG> haben, sollte imstande sein, den Lockungen des Trunks zu widerstehen? Im Gegenteil, es ist die moralische und physische Notwendigkeit vorhanden, da&szlig; unter diesen Umst&auml;nden eine sehr gro&szlig;e Menge der Arbeiter dem Trunk verfallen <EM>mu&szlig;</EM>. Und abgesehen von den mehr physischen Einfl&uuml;ssen, die den Arbeiter zum Trunk antreiben, wirkt das Beispiel der gro&szlig;en&#9; Menge, die vernachl&auml;ssigte Erziehung, die Unm&ouml;glichkeit, die j&uuml;ngeren Leute vor der Versuchung zu sch&uuml;tzen, in vielen F&auml;llen der direkte Einflu&szlig; trunks&uuml;chtiger Eltern, die ihren Kindern selbst Branntwein geben, die Gewi&szlig;heit, im Rausch wenigstens f&uuml;r ein paar Stunden die Not und den Druck des Lebens zu vergessen, und hundert andere Umst&auml;nde so stark, da&szlig; man&#9;den Arbeitern ihre Vorliebe f&uuml;r den Branntwein wahrlich nicht verdenken kann. Die Trunksucht hat hier aufgeh&ouml;rt, ein Laster zu sein, f&uuml;r das man den Lasterhaften verantwortlich machen kann, sie wird ein Ph&auml;nomen, die notwendige, unvermeidliche Folge gewisser Bedingungen auf ein, wenigstens diesen Bedingungen gegen&uuml;ber, willenloses Objekt. Diejenigen, die den Arbeiter zum blo&szlig;en Objekt gemacht haben, m&ouml;gen die Verantwortlichkeit tragen. Aber mit derselben Notwendigkeit, mit der eine gro&szlig;e Menge der Arbeiter dem Trunk verfallen, mit derselben Notwendigkeit &auml;u&szlig;ert der Trunk seine zerst&ouml;renden Wirkungen auf Geist und K&ouml;rper seiner Opfer.&#9;Alle Krankheitsanlagen, die aus den Lebensverh&auml;ltnissen der Arbeiter entspringen, werden durch ihn gef&ouml;rdert, die Entwicklung von Lungen- und Unterleibskrankheiten sowie die Entstehung und Verbreitung des Typhus werden im h&ouml;chsten Grade durch ihn beg&uuml;nstigt.</P>
<P>Eine andere Ursache k&ouml;rperlicher &Uuml;bel liegt f&uuml;r die arbeitende Klasse in der Unm&ouml;glichkeit, sich in Krankheitsf&auml;llen den Beistand geschickter &Auml;rzte zu verschaffen. Es ist wahr, da&szlig; eine Menge wohlt&auml;tiger Anstalten diesem Mangel abzuhelfen suchen, da&szlig; z.B. das Krankenhaus in Manchester j&auml;hrlich an 22 000 Kranke teils aufnimmt, teils mit &auml;rztlichem Rat und Arznei unterst&uuml;tzt - aber was ist das alles in einer Stadt, wo nach Gaskells Berechnung <A HREF="#O5"><A NAME="Z5">(5)</A></A> drei Viertel der Einwohner j&auml;hrlich &auml;rztlicher H&uuml;lfe bed&uuml;rfen? Die englischen &Auml;rzte rechnen hohe Geb&uuml;hren, und die Arbeiter sind nicht imstande, diese zu bezahlen. Sie k&ouml;nnen also entweder gar nichts tun, oder sie sind gezwungen, wohlfeile Quacksalber und Quackarzneien zu gebrauchen, mit denen sie sich auf die Dauer mehr schaden als n&uuml;tzen. Eine &uuml;beraus gro&szlig;e Anzahl solcher Quacksalber treibt ihr Wesen in allen englischen St&auml;dten und verschafft sich durch Annoncen, Maueranschl&auml;ge und sonstige Kniffe eine Kundschaft aus den &auml;rmeren Klassen. Au&szlig;erdem aber werden noch eine <STRONG>&lt;333&gt;</STRONG> Menge sogenannter Patent-Arzneien (patent medicines) f&uuml;r alle m&ouml;glichen und unm&ouml;glichen &Uuml;bel verkauft, Morrisons Pillen, Parrs Lebenspillen, Dr. Mainwarings Pillen und tausend andere Pillen, Essenzen und Balsame, die alle die Eigenschaft haben, s&auml;mtliche Krankheiten in der Welt zu kurieren. Diese Arzneien enthalten zwar selten geradezu sch&auml;dliche Dinge, wirken aber doch sehr h&auml;ufig, wenn oft und viel genossen, auf den K&ouml;rper nachteilig, und da den unkundigen Arbeitern in allen Annoncen vorgepredigt wird, man k&ouml;nne nicht zuviel davon nehmen, so darf man sich nicht wundern, wenn diese fortw&auml;hrend, mit und ohne sonstige Veranlassung, gro&szlig;e Quantit&auml;ten verschlucken. Es ist nichts Ungew&ouml;hnliches, da&szlig; der Verfertiger der Parrschen Lebenspillen in einer Woche 20 000 bis 25 000 Schachteln von diesen heilsamen Pillen verkauft - und sie werden eingenommen, von diesem gegen Verstopfung, von jenem gegen Diarrh&ouml;e, gegen Fieber, Schw&auml;che und alle m&ouml;glichen &Uuml;bel. Wie unsere deutschen Bauern zu gewissen Jahreszeiten sich schr&ouml;pfen oder zur Ader lie&szlig;en, so nehmen jetzt die englischen Arbeiter ihre Patentmedizin, um sich selbst dadurch zu schaden und dem Fabrikanten derselben ihr Geld in die Tasche zu jagen. Eins der sch&auml;dlichsten von diesen Patentmitteln ist ein Trank, der von Opiaten, besonders Laudanum, bereitet und unter dem Namen "Godfrey's Cordial" verkauft wird. Frauen, die zu Hause arbeiten und eigne oder fremde Kinder zu verwahren haben, geben ihnen diesen Trank, damit sie ruhig sein und, wie viele meinen, kr&auml;ftiger werden sollen. Sie fangen oft schon gleich nach der Geburt an zu medizinieren, ohne die sch&auml;dlichen Folgen dieser "Herzst&auml;rkung" zu kennen, so lange bis die Kinder sterben. Je stumpfer der Organismus des Kindes gegen die Wirkungen des Opiums wird, desto gr&ouml;&szlig;ere Quantit&auml;ten werden ihm davon gegeben. Wenn das "Cordial" nicht mehr zieht, wird auch wohl unvermischtes Laudanum gereicht, oft 15 bis 20 Tropfen auf einmal. Der Coroner von Nottingham bezeugte einer Regierungskommission <A HREF="#O6"><A NAME="Z6">(6)</A></A>, da&szlig; <EM>ein </EM>Apotheker nach eigner Aussage dreizehn Zentner Sirup &lt; In der englischen Ausgabe 1887: ... thirteen hundredweight of laudanum ... [dreizehn Zentner Laudanum]&gt; in einem Jahre zu "Godfrey's Cordial" verarbeitet habe. Man kann sich leicht denken, was&#9; die Folgen f&uuml;r die so behandelten Kinder sind. Sie werden bla&szlig;, welk und schwach und sterben meist, ehe sie zwei Jahre alt sind. Die Anwendung dieser Medizin ist in allen gro&szlig;en St&auml;dten und Industriebezirken des Reichs sehr verbreitet.</P>
<P>Die Folge von allen diesen Einfl&uuml;ssen ist eine allgemeine Schw&auml;chung des K&ouml;rpers bei den Arbeitern. Man findet wenig starke, wohlgebaute und gesunde Leute unter ihnen - wenigstens unter den Industriearbeitern, die meist in geschlossenen R&auml;umen arbeiten, und von diesen nur ist hier die Rede. Sie sind fast alle schw&auml;chlich, von eckigem, aber nicht kr&auml;ftigem Knochenbau, mager, bleich und mit Ausnahme der bei ihrer Arbeit besonders angestrengten Muskeln schlaff von Fieber. Fast alle leiden an schlechter Verdauung und sind infolgedessen mehr oder weniger hypochondrisch und von tr&uuml;ber, unbehaglicher Gem&uuml;tsstimmung. Ihr geschw&auml;chter K&ouml;rper ist nicht imstande, einer Krankheit Widerstand zu leisten, und wird&#9;daher bei jeder Gelegenheit davon ergriffen. Daher altern sie fr&uuml;h und sterben jung. Die Sterblichkeitstabellen liefern daf&uuml;r einen unwidersprechlichen Beweis.</P>
<P>Nach dem Berichte des Generalregistrators G. Graham ist die Sterblichkeit von ganz England und Wales j&auml;hrlich etwas unter 2 1/4 Prozent, d.h. aus 45 Menschen stirbt jedes Jahr einer <A HREF="#O7"><A NAME="Z7">(7)</A></A>. Wenigstens war dies der Durchschnitt der Jahre 1 839/40 - im n&auml;chsten Jahre nahm die Sterblichkeit etwas ab und war nur einer aus 46. In den gro&szlig;en St&auml;dten aber stellt sich das Verh&auml;ltnis ganz anders. Mir liegen (im "Manchester Guardian", 31. Juli 1844) offizielle Sterblichkeitstabellen vor, nach denen sich die Sterblichkeit einiger gro&szlig;er St&auml;dte so berechnet: In Manchester inklusive Salford und Chorlton 1 aus 32,72 und exklusive Salford und Chorlton 1 aus 30,75; in Liverpool inklusive West-Derby (Vorstadt) 31,90 und exklusive West-Derby 29,90, w&auml;hrend der Durchschnitt s&auml;mtlicher angegebenen Distrikte von Cheshire, Lancashire und Yorkshire - und diese schlie&szlig;en eine Menge ganz oder halb l&auml;ndlicher Distrikte ein, dazu viele kleine St&auml;dte - mit einer Bev&ouml;lkerung von 2 172 506 Menschen eine Sterblichkeit von 1 aus 39,80 ergibt. Wie ung&uuml;nstig&#9; <STRONG>&lt;335&gt;</STRONG> die Arbeiter in den St&auml;dten gestellt sind, zeigt die Sterblichkeit von Prescot in Lancashire - einem von Kohlengrubenarbeitern bewohnten und, da die Arbeit in den Gruben keine sehr gesunde ist, an Gesundheit noch unter den Ackerbaubezirken stehenden Distrikt. Aber die Arbeiter wohnen auf dem Lande, und die Sterblichkeit stellt sich auf 1 in 47,54, also beinahe 2 1/2 vorteilhafter als der Durchschnitt von ganz England. S&auml;mtliche Angaben beruhen auf den Sterblichkeitstabellen von 1843. Noch h&ouml;her ist das Verh&auml;ltnis der Sterblichkeit in den schottischen St&auml;dten; in Edinburgh 1838 39,1 aus 28, ja 1831 in der Altstadt allein 1 aus 22; in Glasgow nach Dr. Cowan (Vital Statistics of Glasgow); durchschnittlich seit 1830 1 aus 30, in einzelnen Jahren 1 aus 22 bis 24. Da&szlig; diese enorme Verk&uuml;rzung der durchschnittlichen Lebensdauer haupts&auml;chlich auf die arbeitende Klasse f&auml;llt, ja da&szlig; der Durchschnitt aller Klassen durch die geringere Sterblichkeit der h&ouml;heren und mittleren Klassen noch verbessert wird, wird uns von allen Seiten bezeugt. Eins der neuesten Zeugnisse ist das des Arztes P. H. Holland in Manchester, der in offiziellem Auftrage <A HREF="#O8"><A NAME="Z8">(8)</A></A> die Vorstadt von Manchester, Chorlton-on-Medlock, untersuchte. Er klassifiziert H&auml;user und Stra&szlig;en in je drei Klassen und fand folgende Unterschiede der Sterblichkeit:</P>
<TABLE BORDER CELLSPACING=1 BORDERCOLOR="#000000" CELLPADDING=4 WIDTH=368>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=26>
<P>&nbsp;</TD>
<TD WIDTH="21%" VALIGN="TOP" HEIGHT=26><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=26>
<P>Sterblichkeit</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25>
<P>Erste Stra&szlig;enklasse: H&auml;user</TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">I. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>1 aus 51</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25><P></P></TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">II. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>1 aus 45</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25><P></P></TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">III. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>1 aus 36</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25>
<P>Zweite Stra&szlig;enklasse: H&auml;user</TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">I. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>1 aus 55</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25><P></P></TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">II. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>1 aus 38</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25><P></P></TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">III. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>1 aus 35</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25>
<P>Dritte Stra&szlig;enklasse: H&auml;user</TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">I. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>fehlen</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25><P></P></TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">II. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>1 aus 35</TD>
</TR>
<TR><TD WIDTH="54%" VALIGN="TOP" HEIGHT=25><P></P></TD>
<TD WIDTH="21%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">III. Klasse</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" HEIGHT=25>
<P>1 aus 25</TD>
</TR>
</TABLE>

<P>Aus mehreren andern von Holland gegebenen Tabellen geht hervor, da&szlig; die Sterblichkeit in den <EM>Stra&szlig;en </EM>zweiter Klasse 18 Prozent und dritter Klasse <STRONG>&lt;336&gt;</STRONG> 68 Prozent gr&ouml;&szlig;er ist als in denen erster Klasse; da&szlig; die Sterblichkeit in den <EM>H&auml;usern </EM>zweiter Klasse 31 Prozent und dritter Klasse 78 Prozent gr&ouml;&szlig;er ist als in denen erster Klasse; da&szlig; die Sterblichkeit in den schlechten Stra&szlig;en, die verbessert wurden, sich um <EM>25 </EM>Prozent vermindert hat. Er schlie&szlig;t mit der f&uuml;r einen englischen Bourgeois sehr offenen Bemerkung:</P>
<P><SMALL></P>
<P>"Wenn wir finden, da&szlig; die Sterblichkeit in einigen Stra&szlig;en viermal so hoch ist als in anderen und in ganzen Stra&szlig;enklassen doppelt so hoch ist als in andern Klassen, wenn wir ferner finden, da&szlig; sie so gut wie unver&auml;nderlich hoch ist in den Stra&szlig;en, die in schlechtem Zustande sind, und so gut wie unver&auml;nderlich niedrig in gutkonditionierten Stra&szlig;en, so k&ouml;nnen wir dem Schlu&szlig; nicht widerstehen, da&szlig; Massen unserer Mitmenschen, Hunderte unserer n&auml;chsten Nachbarn j&auml;hrlich get&ouml;tet (destroyed) werden aus Mangel an den allergew&ouml;hnlichsten Vorsichtsma&szlig;regeln."</P>
<P></SMALL></P>
<P>Der Bericht &uuml;ber den Gesundheitszustand der arbeitenden Klassen enth&auml;lt eine Angabe, die dasselbe Faktum beweist. In Liverpool war 1840 die durchschnittliche Lebensdauer der h&ouml;heren Klassen (gentry, professional men etc.) 35, der Gesch&auml;ftsleute und bessergestellten Handwerker 22 Jahre, der Arbeiter, Tagel&ouml;hner und der dienenden Klasse &uuml;berhaupt nur 15 Jahre. Die Parlamentsberichte enthalten noch eine Menge &auml;hnlicher Tatsachen.</P>
<P>Die Sterblichkeitslisten werden haupts&auml;chlich durch die vielen Todesf&auml;lle unter den kleinen Kindern der Arbeiterklasse so hoch gesteigert. Der zarte K&ouml;rper eines Kindes widersteht den ung&uuml;nstigen Einfl&uuml;ssen einer niedrigen Lebenslage am wenigsten; die Vernachl&auml;ssigung, der es oft ausgesetzt ist, wenn beide Eltern arbeiten oder einer von beiden tot ist, r&auml;cht sich sehr bald, und so darf man sich nicht wundern, wenn z.B. in Manchester, laut dem letzterw&auml;hnten Bericht, &uuml;ber 57 Prozent der Arbeiterkinder vor dem f&uuml;nften Jahre sterben, w&auml;hrend von den Kindern der h&ouml;heren Klassen nur 20 Prozent und im Durchschnitt aller Klassen in Landdistrikten von allen Kindern unter dem f&uuml;nften Jahre nicht volle 32 Prozent <A HREF="#O9"><A NAME="Z9">(9)</A></A> sterben. Der mehrerw&auml;hnte Artikel des "Artizan" gibt uns hier&uuml;ber genauere Nachweisungen, indem er die Proportionen der Sterbef&auml;lle bei einzelnen Kinderkrankheiten in den St&auml;dten denen auf dem Lande gegen&uuml;berstellt und so beweist, da&szlig; Epidemien im allgemeinen in Manchester und Liverpool dreimal t&ouml;dlicher sind als in Landdistrikten; da&szlig; Krankheiten des Nervensystems in den St&auml;dten verf&uuml;nffacht und Magen&uuml;bel mehr als verdoppelt werden, w&auml;hrend die Todesf&auml;lle infolge von Lungenkrankheiten in St&auml;dten sich zu <STRONG>&lt;337&gt;</STRONG> denen auf dem Lande verhalten wie 2 1/2 zu 1. Todesf&auml;lle von kleinen Kindern infolge von Pocken, Masern, Stickhusten und Scharlachfieber vervierfachen sich: die infolge von Wasser im Gehirn verdreifachen und infolge von Kr&auml;mpfen verzehnfachen sich in St&auml;dten, Um noch eine schlagende Autorit&auml;t aufzuf&uuml;hren, gebe ich hier eine Tabelle, die Dr. Wade in seiner History of the Middle and Working Classes" (London, 1835, 3 rd ed.) nach dem Bericht des parlamentarischen Fabrikkomitees vom Jahre 1832 gibt.</P>
<TABLE BORDER CELLSPACING=1 BORDERCOLOR="#000000" CELLPADDING=4 WIDTH=566>
<TR><TD WIDTH="21%" VALIGN="TOP" HEIGHT=25>
<P><SMALL>von 10 000 Menschen sterben</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">unter 5 Jahren</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">5 bis 19</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">20 bis 39</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">40 bis 59</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">60 bis 69</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">70 bis 79</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">80 bis 89</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">90 bis 99</SMALL></TD>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">100 und dar&uuml;ber</SMALL></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P>in der Grafschaft Rutland - gesunder Agrikulturdistrikt</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">2865</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">891</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1275</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1299</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1189</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1428</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">938</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">112</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">3</SMALL></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P>in der Grafschaft Essex - marschiger Agrikultursistrikt</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">3159</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1110</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1526</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1413</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">963</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1019</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">630</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">77</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">3</SMALL></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P>in der Stadt Carlisle 1779-1787, vor der Einf&uuml;hrung der Fabriken</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">4408</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">911</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1006</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1201</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">940</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">826</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">533</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">153</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">22</SMALL></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P>in der Stadt Carlisle nach Einf&uuml;hrung der Fabriken</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">4738</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">930</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1261</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1134</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">677</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">727</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">452</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">80</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1</SMALL></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P>in der Stadt Preston, Fabrikstadt</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">4947</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1136</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1379</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1114</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">553</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">532</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">298</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">38</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">3</SMALL></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" HEIGHT=25>
<SMALL>
<P>In der Stadt Leeds, Fabrikstadt</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">5286</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">927</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1228</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">1198</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">593</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">512</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">225</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">29</SMALL></TD>
<TD WIDTH="9%" VALIGN="BOTTOM" HEIGHT=25>
<SMALL>
<P ALIGN="RIGHT">2</SMALL></TD>
</TR>
</TABLE>

<P>Au&szlig;er diesen verschiedenen Krankheiten, die die notwendige Folge der jetzigen Vernachl&auml;ssigung und Unterdr&uuml;ckung der &auml;rmeren Klasse sind, gibt es aber noch andere Einfl&uuml;sse, die zur Vermehrung der Sterblichkeit unter kleinen Kindern beitragen. In vielen Familien arbeitet die Frau so gut wie der Mann au&szlig;er dem Hause, und die Folge davon ist die g&auml;nzliche Vernachl&auml;ssigung der Kinder, die entweder eingeschlossen oder zum Verwahren ausgemietet werden. Da ist es denn kein Wunder, wenn Hunderte von solchen <STRONG>&lt;338&gt;</STRONG> Kindern durch allerlei Ungl&uuml;cksf&auml;lle das Leben verlieren. Nirgends werden so viel Kinder &uuml;berfahren und &uuml;berritten, nirgends fallen so viele zu Tode, ertrinken oder verbrennen als in den gro&szlig;en St&auml;dten Englands. Namentlich sind Todesf&auml;lle infolge von Brandwunden oder &Uuml;bergie&szlig;ung mit hei&szlig;em Wasser h&auml;ufig - in Manchester w&auml;hrend der Wintermonate fast jede Woche einmal, in London ebenfalls h&auml;ufig, doch sieht man dort selten etwas davon in den Bl&auml;ttern; mir ist nur eine Angabe im "Weekly Dispatch" vom 15. Dezember 1844 zur Hand, wonach in der Woche vom 1. bis 7. Dezember <EM>sechs</EM> derartige F&auml;lle vorgekommen waren. Diese armen Kinder, die auf eine so f&uuml;rchterliche Weise ums Leben kommen, sind rein die Opfer unserer gesellschaftlichen Unordnung und der bei der Erhaltung dieser Unordnung interessierten besitzenden Klasse - und doch wei&szlig; man nicht, ob nicht selbst dieser schreckliche, qualvolle Tod eine Wohltat f&uuml;r die Kinder war, indem er sie vor einem langen Leben voll M&uuml;he und Elend, reich an Leiden und arm an Gen&uuml;ssen, bewahrte. So weit ist es gekommen in England - und die Bourgeoisie liest das alles t&auml;glich in den Zeitungen und k&uuml;mmert sich nicht drum. Sie wird sich aber auch nicht beklagen k&ouml;nnen, wenn ich sie nach den angef&uuml;hrten offiziellen und nichtoffiziellen Zeugnissen, die sie kennen <EM>mu&szlig;, </EM>geradezu des sozialen Mordes beschuldige. Entweder sorge sie daf&uuml;r, da&szlig; diesem entsetzlichen Zustande abgeholfen werde - oder sie trete die Verwaltung der allgemeinen Interessen an die arbeitende Klasse ab. Und zu letzterem hat sie keine Lust, w&auml;hrend sie zu ersterem - solange sie Bourgeoisie und in Bourgeoisievorurteilen befangen bleibt - nicht die Kraft besitzt; denn wenn sie jetzt endlich, nachdem Hunderttausende von Schlachtopfern gefallen sind, einige kleinliche Vorsorge f&uuml;r die Zukunft trifft, einen "Metropolitan Buildings Act" erl&auml;&szlig;t, wonach wenigstens die r&uuml;cksichtsloseste Zusammendr&auml;ngung von Wohnungen etwas beschr&auml;nkt wird - wenn sie mit Ma&szlig;regeln prunkt, die, weit entfernt, auf die Wurzel des &Uuml;bels einzugehen, noch lange nicht an die Anordnungen der allgew&ouml;hnlichsten Gesundheitspolizei reichen, so wird sie sich dadurch doch nicht von der Anklage reinigen k&ouml;nnen. Die englische Bourgeoisie hat nur die Wahl, entweder mit der unwiderlegbaren Anklage des Mordes auf ihren Schultern und <EM>trotz </EM>dieser Anklage fortzuregieren - oder zugunsten der Arbeiterklasse abzudanken. Bis jetzt hat sie das erstere vorgezogen.</P>
<P><A NAME="E1">Gehen</A> wir von der physischen auf die geistige Lage der Arbeiter &uuml;ber. Wenn die Bourgeoisie ihnen vom Leben so viel l&auml;&szlig;t, als eben n&ouml;tig ist, so d&uuml;rfen wir uns nicht wundern, wenn sie ihnen auch nur so viel Bildung gibt, als im Interesse der Bourgeoisie liegt Und das ist so viel wahrlich nicht. Die Bildungsmittel sind in England unverh&auml;ltnism&auml;&szlig;ig gering gegen die Volkszahl. <STRONG>&lt;339&gt;</STRONG> Die wenigen der arbeitenden Klasse zu Gebote stehenden Wochenschulen k&ouml;nnen nur von den wenigsten besucht werden und sind au&szlig;erdem schlecht, die Lehrer - ausgediente Arbeiter und sonstige untaugliche Leute, die nur, um leben zu k&ouml;nnen, Schulmeister wurden - sind gro&szlig;enteils selbst in den notd&uuml;rftigsten Elementarkenntnissen unerfahren, ohne die dem Lehrer so n&ouml;tige sittliche Bildung und ohne alle &ouml;ffentliche Kontrolle. Auch hier herrscht die freie Konkurrenz, und wie immer haben die Reichen den Nutzen, und die Armen, f&uuml;r die die Konkurrenz eben nicht frei ist, die nicht die geh&ouml;rigen Kenntnisse haben, um urteilen zu k&ouml;nnen, haben den Schaden. Ein Schulzwang existiert nirgends, in den eigentlichen Fabriken, wie wir sehen werden, nur dem Namen nach, und als in der Session von 1843 die Regierung diesen scheinbaren Schulzwang in Kraft treten lassen wollte opponierte die fabrizierende Bourgeoisie aus Leibeskr&auml;ften, obwohl die Arbeiter sich entschieden <EM>f&uuml;r </EM>den Schulzwang aussprachen. Ohnehin arbeitet eine gro&szlig;e Menge Kinder die ganze Woche &uuml;ber in Fabriken und zu Hause und kann deshalb die Schule nicht besuchen. Denn die <EM>Abendschulen, </EM>wohin diejenigen gehen sollen, die des Tages besch&auml;ftigt sind, werden fast gar nicht und ohne Nutzen besucht. Es w&auml;re auch wirklich gar zuviel verlangt, wenn junge Arbeiter, die sich zw&ouml;lf Stunden lang abgeplagt haben, nun noch von acht bis zehn Uhr in die Schule gehen sollten. Und diejenigen, die es tun, schlafen dort meistens ein, wie durch den Children's Empl[oyment] Rep[or]t in Hunderten von Aussagen konstatiert ist. Allerdings hat man Sonntagsschulen eingerichtet, die aber ebenfalls h&ouml;chst mangelhaft mit Lehrern besetzt sind und nur denen, die schon in der Wochenschule etwas gelernt haben, n&uuml;tzen k&ouml;nnen. Der Zeitraum von einem Sonntag zum andern ist zu lang, als da&szlig; ein ganz ungebildetes Kind in der zweiten Lektion das nicht wieder vergessen haben sollte, was es in der ersten, acht Tage fr&uuml;her, gelernt hat. Der Bericht der Children's Employment Commission liefert Tausende von Beweisen, und die Kommission selbst spricht sich aufs entschiedenste dahin aus, da&szlig; weder die Wochen- noch die Sonntagsschulen dem Bed&uuml;rfnis der Nation auch nur im entferntesten entsprechen. Dieser Bericht liefert Beweise von Unwissenheit unter der arbeitenden Klasse Englands, die man nicht aus einem Lande wie Spanien und Italien erwarten sollte. Es kann aber nicht anders sein; die Bourgeoisie hat wenig zu hoffen, aber manches zu f&uuml;rchten von der Bildung der Arbeiter; die Regierung hat in ihrem ganzen kolossalen Budget von 55 000 000 Pfd. St. nur einen einzigen winzigen Posten von 40 000 Pfd. St. f&uuml;r &ouml;ffentlichen Unterricht; und wenn nicht der Fanatismus der religi&ouml;sen Sekten w&auml;re, der wenigstens ebensoviel verdirbt, als er hier und da bessert, so w&uuml;rden die Unterrichtsmittel noch viel elender sein. Aber <STRONG>&lt;340&gt;</STRONG> so errichtet die Hochkirche ihre National Schools &lt;Volksschulen&gt; und jede Sekte ihre Schulen, einzig in der Absicht, die Kinder ihrer Glaubensgenossen in ihrem Scho&szlig; zu behalten und wom&ouml;glich hier und da den andern Sekten eine arme Kinderseele abzujagen. Die Folge davon ist, da&szlig; die Religion und gerade die unfruchtbarste Seite der Religion, die Polemik, zum vorz&uuml;glichsten Unterrichtsgegenstande erhoben und das Ged&auml;chtnis der Kinder mit unverst&auml;ndlichen Dogmen und theologischen Distinktionen vollgepfropft, da&szlig; der Sektenha&szlig; und die fanatische Bigotterie so fr&uuml;h wie m&ouml;glich geweckt und alle vern&uuml;nftige, geistige und sittliche Bildung sch&auml;ndlich vernachl&auml;ssigt wird. Die Arbeiter haben oft genug eine rein weltliche &ouml;ffentliche Erziehung, die Religion den Geistlichen jeder Sekte &uuml;berlassend, vom Parlament gefordert - sie haben bis jetzt noch kein Ministerium gefunden, das ihnen etwas &Auml;hnliches bewilligt h&auml;tte. Nat&uuml;rlich. Der Minister ist der gehorsame Knecht der Bourgeoisie, und diese teilt sich in zahllose Sekten; jede Sekte aber g&ouml;nnt dem Arbeiter nur dann die sonst gef&auml;hrliche Erziehung, wenn er das Gegengift der speziell dieser Sekte angeh&ouml;rigen Dogmen mit in den Kauf nehmen mu&szlig;. Und da sich diese Sekten noch bis heute um die Oberherrschaft zanken, so bleibt die Arbeiterklasse einstweilen ohne Bildung. Zwar r&uuml;hmen sich die Fabrikanten, der gro&szlig;en Mehrzahl das Lesen beigebracht zu haben, aber es ist auch ein Lesen danach - wie der Bericht der Children's Employment Commission zeigt. Wer das Alphabet kennt, sagt, er k&ouml;nne lesen, und dabei beruhigen sich die Fabrikanten. Und wenn man die konfuse englische Orthographie bedenkt, bei der das Lesen eine wahre Kunst ist und nur nach langem Unterricht gelernt werden kann, so findet man diese Unwissenheit begreiflich. Schreiben vollends k&ouml;nnen sehr wenige - orthographisch schreiben selbst sehr viele "Gebildete" nicht. Die Sonntagsschulen der Hochkirche, der Qu&auml;ker und ich glaube noch mehrerer andern Sekten lehren gar kein Schreiben, "weil dies eine zu weltliche Besch&auml;ftigung f&uuml;r den Sonntag sei". Wie es sonst mit der Bildung, die den Arbeitern geboten wird, steht, sollen ein paar Beispiele zeigen. Sie sind aus dem Ch[ildren's] Empl[oyment] Commiss[ion's]-Bericht, der sich leider nicht auf die eigentliche Fabrikindustrie ausdehnt.</P>
<P><SMALL></P>
<P>"In Birmingham", sagt Kommiss&auml;r Grainger, "sind die von mir gepr&uuml;ften Kinder in ihrer Gesamtheit g&auml;nzlich ohne alles, was auch nur im entferntesten eine n&uuml;tzliche Erziehung genannt werden k&ouml;nnte. Obwohl fast in allen Schulen nur Religionsunterricht gegeben wird, zeigten sie doch im allgemeinen auch hier&uuml;ber die gr&ouml;bste Unwissenheit." - "In Wolverhampton", erz&auml;hlt Kommiss&auml;r Horne, "fand ich unter andern <STRONG>&lt;341&gt;</STRONG> folgende Beispiele: Ein M&auml;dchen, 11 Jahre, war in einer Wochen- und Sonntagsschule gewesen, 'hatte nie von einer andern Welt, vom Himmel oder einem andern Leben geh&ouml;rt'. Ein andrer, 17 Jahre alt, wu&szlig;te nicht, wieviel zwei mal zwei machten, wieviel Farthings" (1/4<STRONG> </STRONG>Penny) "in 2 Pence seien, selbst als man das Geld ihm in die Hand legte. Einige Knaben hatten nie von London oder selbst von Willenhall geh&ouml;rt, obwohl letzteres nur eine Stunde von ihrem Wohnort entfernt liegt und fortw&auml;hrend in Kommunikation mit Wolverhampton steht. Einige hatten nie den Namen der K&ouml;nigin oder Namen wie Nelson, Wellington, Bonaparte geh&ouml;rt. Aber es war bemerkenswert, da&szlig; diejenigen, die selbst von Sankt Paulus, Moses oder Salomon nie geh&ouml;rt hatten, &uuml;ber Leben, Taten und Charakter Dick Turpins, des Stra&szlig;enr&auml;ubers, und besonders Jack Sheppards, des Diebs und Gef&auml;ngnisbrechers, sehr wohl unterrichtet waren. Ein Junge, 16 Jahre alt, wu&szlig;te nicht, wieviel zwei mal zwei machten oder wieviel vier Farthings machten - ein Junge von 17 Jahren behauptete, zehn Farthings seien zehn halbe Pence, und ein dritter, 17 Jahre alt, antwortete kurz auf einige sehr einfache Fragen: 'Er wisse nichts von gar nichts (he was ne judge o' nothin')'" (Horne, Rept., App. Part II, Q. 18, No. 216, 217, 226, 233 etc.).</P>
<P></SMALL></P>
<P>Diese Kinder, die vier bis f&uuml;nf Jahre hindurch mit religi&ouml;sen Dogmen geplagt werden, wissen am Ende soviel wie vorher.</P>
<P><SMALL></P>
<P>Ein Kind "ist f&uuml;nf Jahrelang regelm&auml;&szlig;ig zur Sonntagsschule gegangen; wei&szlig; nicht, wer Jesus Christus war, hat den Namen aber geh&ouml;rt; hat nie von den zw&ouml;lf Aposteln, Simson, Moses, Aaron usw. geh&ouml;rt" (ibid. Evid. p. q. 39, 1.33). Ein andres "sechs Jahre regelm&auml;&szlig;ig zur Sonntagsschule gegangen. Wei&szlig;, wer Jesus Christus war, er starb am Kreuz, sein Blut zu vergie&szlig;en, um unsern Erl&ouml;ser zu erl&ouml;sen; hat nie von St. Petrus oder Paulus geh&ouml;rt" (ibid. p. q. 36, 1.46). Ein drittes "sieben Jahre in verschiednen Sonntagsschulen gewesen, kann nur in den d&uuml;nnen B&uuml;chern lesen, leichte einsilbige W&ouml;rter; hat von den Aposteln geh&ouml;rt, wei&szlig; nicht, ob St. Peter einer war oder St. Johann, es m&uuml;&szlig;te denn Sankt Johann Wesley (Stifter der Methodisten) sein usw. (ibid p. q. 34, 1.58), auf die Frage, wer Jesus Christus sei, erhielt Horne u.a. noch folgende Antworten: "Er war Adam"; "er war ein Apostel"; "er war der Sohn des Herrn des Erl&ouml;sers (he was the Saviour's Lord's Son)", und von einem sechzehnj&auml;hrigen Jungen: "Er war ein K&ouml;nig von London vor langer, langer Zeit,"</P>
<P></SMALL></P>
<P>In Sheffield lie&szlig; Kommiss&auml;r Symons die Sonntagssch&uuml;ler lesen; sie waren nicht imstande zu sagen, was sie gelesen hatten oder was f&uuml;r Leute die Apostel gewesen seien, von denen sie soeben gelesen hatten. Nachdem er sie alle nach der Reihe wegen der Apostel befragt hatte, ohne eine richtige Antwort zu erhalten, rief ein kleiner schlau aussehender Junge mit gro&szlig;er Zuversicht aus:</P>
<P><SMALL></P>
<P>"Ich wei&szlig; es, Herr, es waren die Auss&auml;tzigen!" (Symons, Rept., App. Part 1, pp. E 22 sqq.)</P>
<P></SMALL></P>
<P>Aus den T&ouml;pfereibezirken und aus Lancashire wird &Auml;hnliches berichtet.</P>
<STRONG><P>&lt;342&gt;</STRONG> Man sieht, was die Bourgeoisie und der Staat f&uuml;r die Erziehung und Ausbildung der arbeitenden Klasse getan haben. Gl&uuml;cklicherweise sind die Verh&auml;ltnisse, in denen diese Klasse lebt, derart, da&szlig; sie ihr eine praktische Bildung geben, welche nicht nur den Schulkram ersetzt, sondern auch die mit ihm verbundenen verworrenen religi&ouml;sen Vorstellungen unsch&auml;dlich macht und die Arbeiter sogar an die Spitze der nationalen Bewegung Englands stellt. Not lehrt beten und, was mehr hei&szlig;en will, denken und handeln. Der englische Arbeiter, der kaum lesen und noch weniger schreiben kann, wei&szlig; dennoch sehr gut, was sein eignes Interesse und das der ganzen Nation ist - er wei&szlig; auch, was das spezielle Interesse der Bourgeoisie ist und was er von dieser Bourgeoisie zu erwarten hat. Kann er nicht schreiben, so kann er doch sprechen, &ouml;ffentlich sprechen; kann er nicht rechnen, so kann er doch mit national&ouml;konomischen Begriffen soviel kalkulieren, als dazu geh&ouml;rt, einen korngesetzabschaffenden Bourgeois zu durchschauen und zu widerlegen; bleiben ihm trotz aller M&uuml;he der Pfaffen die himmlischen Fragen sehr unklar, so wei&szlig; er desto besser Bescheid in irdischen, politischen und sozialen Fragen. Wir werden davon noch weiter zu reden haben und gehen jetzt zur sittlichen Charakterisierung unserer Arbeiter &uuml;ber.</P>
<P>Da&szlig; der Moralunterricht, der in allen Schulen Englands mit dem religi&ouml;sen vereinigt ist, von keiner besseren Wirkung sein kann als dieser, ist ziemlich klar. Die einfachen Prinzipien, welche f&uuml;r den <EM>Menschen </EM>das Verh&auml;ltnis des Menschen zum Menschen regulieren, Prinzipien, die schon durch den sozialen Zustand, den Krieg Aller gegen Alle, in die greulichste Verwirrung geraten, m&uuml;ssen dem ungebildeten Arbeiter vollends unklar und fremd bleiben, wenn sie mit religi&ouml;sen, unverst&auml;ndlichen Lehrs&auml;tzen vermischt und in der religi&ouml;sen Form eines willk&uuml;rlichen, unbegr&uuml;ndeten Befehls vorgetragen werden. Die Schulen tragen nach dem Gest&auml;ndnis aller Autorit&auml;ten, namentlich der Child. Empl. Comm., zur Sittlichkeit der arbeitenden Klasse fast gar nichts bei. So r&uuml;cksichtslos, so dumm borniert ist die englische Bourgeoisie in ihrem Egoismus, da&szlig; sie sich nicht einmal die M&uuml;he gibt, den Arbeitern die heutige Moral einzupr&auml;gen, eine Moral, welche die Bourgeoisie sich doch in ihrem eignen Interesse und zu ihrem eignen Schutz zusammengest&uuml;mpert hat! Selbst diese Sorge f&uuml;r sich selbst macht der schlaff werdenden, tr&auml;gen Bourgeoisie zuviel M&uuml;he, selbst das scheint ihr &uuml;berfl&uuml;ssig. Die Zeit wird freilich kommen, wo sie ihr Vers&auml;umnis zu sp&auml;t bereuen wird. Aber beklagen darf sie sich nicht, wenn die Arbeiter von dieser Moral nichts wissen und sich nicht nach ihr richten.</P>
<P>So sind die Arbeiter, wie k&ouml;rperlich und intellektuell, auch moralisch von der machthabenden Klasse ausgesto&szlig;en und vernachl&auml;ssigt. Die einzige <STRONG>&lt;343&gt;</STRONG> R&uuml;cksicht, die man noch f&uuml;r sie hat, ist das Gesetz, das sich an sie anklammert, sobald sie der Bourgeoisie zu nahe treten - wie gegen die unvern&uuml;nftigen Tiere wendet man nur <EM>ein </EM>Bildungsmittel auf sie an - die Peitsche, die brutale, nicht &uuml;berzeugende, nur einsch&uuml;chternde Gewalt. Es ist also auch nicht zu verwundern, wenn die so wie Tiere behandelten Arbeiter entweder wirklich zu Tieren werden oder sich nur durch den gl&uuml;hendsten Ha&szlig;, durch fortw&auml;hrende innere Emp&ouml;rung gegen die machthabende Bourgeoisie das Bewu&szlig;tsein und Gef&uuml;hl ihrer Menschheit bewahren k&ouml;nnen. Sie sind nur Menschen, solange sie den Zorn gegen die herrschende Klasse f&uuml;hlen; sie werden Tiere, sobald sie sich geduldig in ihr Joch f&uuml;gen und sich nur das Leben im Joch angenehm zu machen suchen, ohne das Joch selbst brechen zu wollen.</P>
<P>Das ist also alles, was die Bourgeoisie zur Bildung der arbeitenden Klasse getan hat - und wenn wir die &uuml;brigen Umst&auml;nde erw&auml;gen, in denen diese letztere lebt, so werden wir ihr den Ingrimm, den sie gegen die herrschende Klasse hegt, vollends nicht ver&uuml;beln k&ouml;nnen. Die sittliche Bildung, die dem Arbeiter in der Schule nicht gereicht wird, wird ihm auch in seinen sonstigen<STRONG> </STRONG>Lebensverh&auml;ltnissen nicht geboten - wenigstens <EM>die </EM>sittliche Bildung nicht, die in den Augen der Bourgeoisie etwas gilt. Seine ganze Stellung und Umgebung enth&auml;lt die st&auml;rksten Neigungen zur Immoralit&auml;t. Er ist arm, das Leben hat keinen Reiz f&uuml;r ihn, fast alle Gen&uuml;sse sind ihm versagt, die Strafen des Gesetzes haben nichts F&uuml;rchterliches mehr f&uuml;r ihn - was soll er sich also in seinen Gel&uuml;sten genieren, weshalb soll er den Reichen im Genu&szlig; seiner G&uuml;ter lassen, statt sich selbst einen Teil davon anzueignen? Was f&uuml;r Gr&uuml;nde hat der Proletarier, <EM>nicht </EM>zu stehlen? Es ist all recht sch&ouml;n und klingt den Bourgeois angenehm genug ins Ohr, wenn man von der "Heiligkeit des Eigentums" spricht - aber f&uuml;r den, der kein Eigentum hat, h&ouml;rt die Heiligkeit des Eigentums von selber auf. Das Geld ist der Gott dieser Welt. Der Bourgeois nimmt dem Proletarier sein Geld und macht ihn dadurch zum praktischen Atheisten. Kein Wunder also, wenn der Proletarier seinen Atheismus bew&auml;hrt und die Heiligkeit und die Macht des irdischen Gottes nicht mehr respektiert. Und wenn die Armut des Proletariers bis zum wirklichen Mangel der n&ouml;tigsten Lebensbed&uuml;rfnisse, bis zum Elend und zur Brotlosigkeit gesteigert wird, so steigt der Reiz zur Nichtachtung aller gesellschaftlichen Ordnung noch mehr. Das wissen auch die Bourgeois gro&szlig;enteils selbst. <EM>Symons </EM>bemerkt <A HREF="#O10"><A NAME="Z10">(10)</A></A>, da&szlig; die Armut dieselbe zerr&uuml;ttende Wirkung auf den Geist aus&uuml;be wie die Trunksucht auf den K&ouml;rper, und vollends Sheriff <EM>Alison </EM>erz&auml;hlt den Besitzenden ganz genau, was die Folgen der <STRONG>&lt;344&gt;</STRONG> sozialen Unterdr&uuml;ckung f&uuml;r die Arbeiter sein m&uuml;ssen.<A HREF="#O11"><A NAME="Z11">(11)</A></A> Das Elend l&auml;&szlig;t dem Arbeiter nur die Wahl, langsam zu verhungern, sich rasch zu t&ouml;ten oder sich zu nehmen, was er n&ouml;tig hat, wo er es findet, auf deutsch, zu stehlen. Und da werden wir uns nicht wundern d&uuml;rfen, wenn die meisten den Diebstahl dem Hungertode oder dem Selbstmorde vorziehen. Es gibt freilich auch unter den Arbeitern eine Anzahl, die moralisch genug sind, um nicht zu stehlen, selbst wenn sie aufs &Auml;u&szlig;erste gebracht werden, und diese verhungern oder t&ouml;ten sich. Der Selbstmord, der sonst das beneidenswerte Privilegium der h&ouml;heren Klassen war, ist in England auch unter den Proletariern Mode geworden, und eine Menge armer Leute t&ouml;ten sich, um dem Elend zu entgehen, aus dem sie sich sonst nicht zu retten wissen.</P>
<P>Aber noch viel demoralisierender als die Armut wirkt auf die englischen Arbeiter die Unsicherheit der Lebensstellung, die Notwendigkeit, vom Lohn aus der Hand in den Mund zu leben, kurz das, was sie zu <EM>Proletariern </EM>macht, Unsre kleinen Bauern in Deutschland sind gro&szlig;enteils auch arm und leiden oft Mangel, aber sie sind weniger abh&auml;ngig vom Zufall, sie haben wenigstens etwas Festes. Aber der Proletarier, der gar nichts hat als seine beiden H&auml;nde, der heute verzehrt, was er gestern verdiente, der von allen m&ouml;glichen Zuf&auml;llen abh&auml;ngt, der nicht die geringste Garantie f&uuml;r seine F&auml;higkeit, sich die n&ouml;tigsten Lebensbed&uuml;rfnisse zu erwerben, besitzt - jede Krisis, jede Laune seines Meisters kann ihn brotlos machen -, der Proletarier ist in die emp&ouml;rendste, unmenschlichste Lage versetzt, die ein Mensch sich denken kann. Dem Sklaven ist wenigstens seine Existenz durch den Eigennutz seines Herrn gesichert, der Leibeigne hat doch ein St&uuml;ck Land, wovon er lebt, sie haben wenigstens f&uuml;r das nackte Leben eine Garantie - aber der Proletarier ist allein auf sich selbst angewiesen und doch zugleich au&szlig;erstande gesetzt, seine Kr&auml;fte so anzuwenden, da&szlig; er auf sie rechnen kann. Alles, was der Proletarier zur Verbesserung seiner Lage selbst tun kann, verschwindet wie ein Tropfen am Eimer gegen die Fluten von Wechself&auml;llen, denen er ausgesetzt ist und &uuml;ber die er nicht die geringste Macht hat. Er ist das willenlose Objekt aller m&ouml;glichen Kombinationen von Umst&auml;nden und kann vom Gl&uuml;ck noch sagen, wenn er nur auf kurze Zeit das nackte Leben rettet. Und wie sich das von selbst versteht, richtet sich sein Charakter und seine Lebensweise wieder nach diesen Umst&auml;nden. Entweder sucht er sich in diesem Strudel oben zu halten, seine Menschheit zu retten, und das kann er wieder nur in der Emp&ouml;rung <A HREF="#O12"><A NAME="Z12">(12)</A></A> gegen die Klasse, die ihn so schonungslos ausbeutet <STRONG>&lt;345&gt;</STRONG> und dann seinem Schicksal &uuml;berl&auml;&szlig;t, die ihn zu zwingen sucht, in dieser, eines Menschen unw&uuml;rdigen Lage zu bleiben, gegen die Bourgeoisie - oder er gibt den Kampf gegen seine Lage als fruchtlos auf und sucht, soviel er kann, von den g&uuml;nstigen Momenten zu profitieren. Sparen n&uuml;tzt ihm zu nichts, denn er kann sich h&ouml;chstens soviel sammeln, als er braucht, um sich ein paar Wochen lang zu ern&auml;hren - und wird er einmal brotlos, so bleibt es nicht bei ein paar Wochen. Sich auf die Dauer Eigentum erwerben kann er nicht, und k&ouml;nnte er's, so m&uuml;&szlig;te er dann ja aufh&ouml;ren, Arbeiter zu sein, und ein andrer tr&auml;te an seine Stelle. Was kann er also Besseres tun, wenn er guten Lohn bekommt, als gut davon leben? Der englische Bourgeois wundert und skandalisiert sich aufs h&ouml;chste &uuml;ber das flotte Leben der Arbeiter w&auml;hrend der Zeit, da&szlig; der Lohn hoch ist - und doch ist es nicht nur ganz nat&uuml;rlich, sondern sogar ganz vern&uuml;nftig von den Leuten, da&szlig; sie das Leben genie&szlig;en, wenn sie k&ouml;nnen, statt Sch&auml;tze zu sammeln, die ihnen nichts n&uuml;tzen und die am Ende doch wieder die Motten und der Rost, d.h. die Bourgeois fressen. Aber solch ein Leben ist demoralisierend wie kein andres. Was Carlyle von Baumwollspinnern sagt, gilt von allen englischen Industriearbeitern:</P>
<P><SMALL></P>
<P>"Bei ihnen ist das Gesch&auml;ft heute bl&uuml;hend, morgen welk - ein fortw&auml;hrendes Hasardspiel, und so leben sie auch wie Spieler, heute im Luxus, morgen im Hunger. Schwarze meuterische Unzufriedenheit verzehrt sie, das elendeste Gef&uuml;hl, das in des Menschen Brust wohnen kann. Der englische Handel mit seinen weltweiten Konvulsionen und Schwankungen, mit seinem unerme&szlig;lichen Dampfproteus hat alle Pfade f&uuml;r sie unsicher gemacht wie ein Zauberbann; N&uuml;chternheit, Festigkeit, ruhige Dauer, die ersten Segnungen des Menschen sind ihnen fremd ... Diese Welt ist f&uuml;r sie kein heimatlich Haus, sondern ein dumpfiges Gef&auml;ngnis voll toller, fruchtloser Plage, Rebellion, Groll, Ingrimm gegen sich selbst und alle Menschen. Ist es eine gr&uuml;ne, blumige Weit, gemacht und regiert von einem Gott - oder ist es ein d&uuml;ster-brodelndes Tophet von Vitriolrauch, Baumwollstaub, Schnapsl&auml;rm, Wut und Arbeitsqual, gemacht und regiert von einem Teufel?" </SMALL><A HREF="#O13"><SMALL><A NAME="Z13">(13)</A></SMALL></A></P>
<P>Und weiter p.40:</P>
<P><SMALL></P>
<P>"Wenn Ungerechtigkeit, Untreue gegen Wahrheit, Tatsache und Ordnung der Natur das einzige &Uuml;bel unter der Sonne ist und das Bewu&szlig;tsein, Unrecht, Ungerechtigkeit zu ertragen, das einzige unertr&auml;glich schmerzliche Gef&uuml;hl, so w&auml;re unsre gro&szlig;e Frage wegen der Lage der Arbeiter diese: Ist dies gerecht? Und vor allem: Was halten sie selbst von der Gerechtigkeit der Sache? - Ihre Worte sind Antwort genug, ihre Taten noch mehr ... Emp&ouml;rung, pl&ouml;tzlicher rachelustiger Trieb zur Emp&ouml;rung gegen die h&ouml;heren Klassen, abnehmende Achtung gegen die Befehle ihrer weltlichen Obern, <STRONG>&lt;346&gt;</STRONG> abnehmender Glaube gegen die Lehren ihrer geistlichen Obern wird mehr und mehr die allgemeine Stimmung der niederen Klassen. Diese Stimmung mag getadelt, mag bestraft werden, aber alle m&uuml;ssen sie als dort wirklich existierend anerkennen, m&uuml;ssen wissen, da&szlig; es traurig ist und, wo nicht ge&auml;ndert, unheilbringend sein wird."</P>
<P></SMALL></P>
<P>Carlyle hat in den Tatsachen ganz recht und nur darin unrecht, da&szlig; er die wilde Leidenschaft der Arbeiter gegen die h&ouml;heren Klassen tadelt. Diese Leidenschaft, dieser Zorn ist vielmehr der Beweis, da&szlig; die Arbeiter das Unmenschliche ihrer Lage f&uuml;hlen, da&szlig; sie sich nicht zum Tier herabdr&auml;ngen lassen wollen und da&szlig; sie dereinst sich aus der Knechtschaft der Bourgeoisie befreien werden. Wir sehen es ja an denen, die diesen Zorn nicht teilen - entweder unterwerfen sie sich in Demut dem Geschick, das sie trifft, leben als ehrliche Privatleute, so gut es geht, k&uuml;mmern sich nicht um den Gang der Welt, helfen der Bourgeoisie die Ketten der Arbeiter fester zu schmieden &lt;(<EM>1892</EM>) ... fester schmieden&gt; und stehen auf dem geistig-toten Standpunkte der vorindustriellen Periode - oder sie lassen sich vom Schicksal werfen und spielen mit ihm, verlieren auch innerlich den festen Halt, den sie schon &auml;u&szlig;erlich verloren haben, leben in den Tag hinein, trinken Schnaps und laufen den M&auml;deln nach - in beiden F&auml;llen sind sie Tiere. Diese letzteren tragen denn auch haupts&auml;chlich zu der "schnellen Vermehrung des Lasters" bei, &uuml;ber die die sentimentale Bourgeoisie so entsetzt ist, nachdem sie selbst die Ursachen derselben in Bewegung gesetzt hat.</P>
<P>Eine andre Quelle der Demoralisation unter den Arbeitern ist die Verdammung zur Arbeit. Wenn die freiwillige produktive T&auml;tigkeit der h&ouml;chste Genu&szlig; ist, den wir kennen, so ist die Zwangsarbeit die h&auml;rteste, entw&uuml;rdigendste Qual. Nichts ist f&uuml;rchterlicher, als alle Tage von morgens bis abends etwas tun zu m&uuml;ssen, was einem widerstrebt. Und je menschlicher der Arbeiter f&uuml;hlt, desto mehr mu&szlig; ihm seine Arbeit verha&szlig;t sein, weil er den Zwang, die Zwecklosigkeit f&uuml;r ihn selbst f&uuml;hlt, die in ihr liegen. Weshalb arbeitet er denn? Aus Lust am Schaffen? Aus Naturtrieb? Keineswegs. Er arbeitet um des Geldes, um einer Sache willen, die mit der Arbeit selbst gar nichts zu schaffen hat, er arbeitet, weil er mu&szlig;, und arbeitet noch dazu so lange und so ununterbrochen einf&ouml;rmig, da&szlig; schon aus diesem Grunde allein ihm die Arbeit in den ersten Wochen zur Qual werden mu&szlig;, wenn er noch irgend menschlich f&uuml;hlt. Die Teilung der Arbeit hat die vertierenden Wirkungen der Zwangsarbeit &uuml;berhaupt noch vervielfacht. In den meisten Arbeitszweigen ist die T&auml;tigkeit des Arbeiters auf eine kleinliche, rein mechanische Manipulation beschr&auml;nkt, die sich Minute f&uuml;r Minute wiederholt <STRONG>&lt;347&gt;</STRONG> und jahraus, jahrein dieselbe bleibt.<A HREF="#O14"><A NAME="Z14">(14)</A></A> Wer von Kindesbeinen an jeden Tag zw&ouml;lf Stunden und dr&uuml;ber Nadelkn&ouml;pfe gemacht oder Kammr&auml;der abgefeilt und au&szlig;erdem in den Verh&auml;ltnissen eines englischen Proletariers gelebt hat, wieviel menschliche Gef&uuml;hle und F&auml;higkeiten mag der in sein drei&szlig;igstes Jahr hin&uuml;berretten? Dasselbe ist's mit der Einf&uuml;hrung der Dampfkraft und der Maschinen. Die T&auml;tigkeit des Arbeiters wird leicht, die Anstrengung der Muskel wird gespart und die Arbeit selbst unbedeutend, aber eint&ouml;nig im h&ouml;chsten Grade. Sie gew&auml;hrt ihm kein Feld f&uuml;r geistige T&auml;tigkeit und nimmt doch seine Aufmerksamkeit gerade so viel in Anspruch, da&szlig; er, um sie gut zu besorgen, an nichts andres denken darf. Und eine Verurteilung zu einer solchen Arbeit - einer Arbeit, die alle disponible Zeit des Arbeiters in Anspruch nimmt, ihm kaum Zeit zum Essen und Schlafen, nicht einmal zu k&ouml;rperlicher Bewegung in freier Luft, zum Genu&szlig; der Natur, geschweige zu geistiger T&auml;tigkeit l&auml;&szlig;t -, eine solche Verurteilung soll den Menschen nicht zum Tier herabw&uuml;rdigen! Der Arbeiter hat wieder nur die Alternative, sich in sein Schicksal zu ergeben, ein "guter Arbeiter" zu werden, das Interesse des Bourgeois "treulich" wahrzunehmen - und dann vertiert er ganz gewi&szlig; - oder sich zu str&auml;uben, f&uuml;r seine Menschheit zu k&auml;mpfen, solange es geht, und das kann er nur im Kampf gegen die Bourgeoisie.</P>
<P>Und wenn alle diese Ursachen eine Masse von Demoralisation unter der arbeitenden Klasse erzeugt haben, dann tritt eine neue Ursache hinzu, um diese Demoralisation weiter zu verbreiten und auf den h&ouml;chsten Gipfel zu treiben - die Zentralisation der Bev&ouml;lkerung. Die englischen Schriftsteller der Bourgeoisie schreien Zeter &uuml;ber die entsittlichenden Wirkungen der gro&szlig;en St&auml;dte - diese umgekehrten Jeremiasse weinen Klagelieder nicht &uuml;ber die Zerst&ouml;rung, sondern &uuml;ber den Flor derselben. Sheriff Alison schiebt fast alles und Dr. <EM>Vaughan, </EM>Verfasser eines Buches "The Age of Great Cities", noch viel mehr auf diese Ursache. Nat&uuml;rlich. Bei den &uuml;brigen Ursachen, die auf K&ouml;rper und Geist der Arbeiter zerst&ouml;rend wirken, kommt das Interesse der besitzenden Klasse zu direkt ins Spiel. Sagten sie: die Armut, die Unsicherheit der Stellung, die &Uuml;berarbeitung und Zwangsarbeit sei die Hauptursache - so w&uuml;rde jeder, so w&uuml;rden sie sich selbst antworten m&uuml;ssen: Also geben wir den Armen Eigentum, garantieren wir ihnen ihre Existenz, erlassen wir Gesetze gegen &Uuml;berarbeitung - und das darf die Bourgeoisie nicht <STRONG>&lt;348&gt;</STRONG> zugeben. Aber die gro&szlig;en St&auml;dte sind so ganz von selbst herangewachsen, die Leute sind ganz freiwillig hineingezogen, und der Schlu&szlig;, da&szlig; einzig die Industrie und die von ihr profitierende Mittelklasse diese gro&szlig;en St&auml;dte geschaffen habe, liegt so fern, da&szlig; es der herrschenden Klasse gar zu leicht einfallen mu&szlig;, alles Unheil auf diese anscheinend unvermeidliche Ursache zu w&auml;lzen - wo doch die gro&szlig;en St&auml;dte nur dem wenigstens im Keime schon existierenden Unheil eine schnellere und reifere Entwicklung geben k&ouml;nnen. Allison ist wenigstens noch so human, da&szlig; er dies anerkennt - er ist kein vollst&auml;ndig ausgebildeter, industrieller und liberaler, sondern nur ein halbentwickelter, torystischer Bourgeois und hat deshalb hie und da offne Augen, wo die wahren Bourgeois stockblind sind. Ihn wollen wir hier reden lassen:</P>
<P><SMALL></P>
<P>"Es ist in den gro&szlig;en St&auml;dten, da&szlig; das Laster seine Versuchungen, die Wollust ihre Netze ausbreiten, da&szlig; die Schuld durch die Hoffnung der Straflosigkeit und die Tr&auml;gheit durch h&auml;ufiges Beispiel angespornt wird. Hieher zu diesen gro&szlig;en Stapelpl&auml;tzen menschlicher Verdorbenheit fliehen die Schlechten und Liederlichen von der Einfachheit des Landlebens, hier finden sie Opfer f&uuml;r ihre Schlechtigkeit und Gewinn als Lohn f&uuml;r die Gefahren, in die sie sich begeben. Die Tugend wird in Dunkelheit geh&uuml;llt und unterdr&uuml;ckt, die Schuld reift in der Schwierigkeit der Entdeckung, Ausschweifungen werden durch unverz&uuml;glichen Genu&szlig; belohnt. Wer bei Nacht durch St. Giles, durch die engen gedr&auml;ngten G&auml;&szlig;chen von Dublin, die &auml;rmeren Viertel von Glasgow geht, wird dies best&auml;tigt finden, wird sich nicht wundern, da&szlig; soviel, sondern da&szlig; sowenig Verbrechen in der Welt ist ... Die gro&szlig;e Ursache der Verderbtheit der gro&szlig;en St&auml;dte ist die ansteckende Natur des b&ouml;sen Beispiels und die Schwierigkeit, der Verf&uuml;hrung des Lasters aus dem Wege zu gehen, wenn sie in nahe und t&auml;gliche Ber&uuml;hrung mit der heranwachsenden Generation gebracht werden. Die Reichen sind eo ipso &lt;selbstverst&auml;ndlich&gt; nicht besser, auch sie k&ouml;nnen in derselben Lage der Versuchung nicht widerstehen; das besondre Ungl&uuml;ck der Armen ist, da&szlig; sie &uuml;berall den verlockenden Gestalten des Lasters und den Verf&uuml;hrungen verbotner Gen&uuml;sse begegnen <EM>m&uuml;ssen</EM> ... Die erwiesene Unm&ouml;glichkeit, die Reize des Lasters vor dem j&uuml;ngern Teile der Armen in gro&szlig;en St&auml;dten zu verbergen, ist die Ursache der Demoralisation."</P>
<P></SMALL></P>
<P>Nach einer l&auml;ngeren Sittenschilderung f&auml;hrt unser Autor fort:</P>
<P><SMALL></P>
<P>"Alles das kommt nicht von au&szlig;erordentlicher Depravation des Charakters, sondern von der fast unwiderstehlichen Natur der Versuchungen, denen die Armen ausgesetzt sind. Die Reichen, die das Betragen der Armen tadeln, w&uuml;rden dem Einflu&szlig; &auml;hnlicher Ursachen wohl ebenso rasch nachgeben. Es gibt einen Grad des Elends, ein Sich-Aufdr&auml;ngen der S&uuml;nde, denen entgegenzutreten die Tugend selten f&auml;hig ist und der besonders die Jugend gew&ouml;hnlich nicht widerstehen kann. Der Fortschritt des Lasters in solchen Umst&auml;nden ist fast so gewi&szlig; und oft ebenso rasch wie der der physischen Ansteckung."</P>
<P></SMALL></P>
<STRONG><P>&lt;349&gt; </STRONG>Und an einer sp&auml;teren Stelle:</P>
<P><SMALL></P>
<P>"Wenn die h&ouml;heren Klassen die Arbeiter f&uuml;r ihren Vorteil in gro&szlig;en Massen auf einen engen Raum zusammengezogen haben, wird die Ansteckung des Verbrechens rei&szlig;end schnell und unvermeidlich. Die niederen Klassen, wie sie jetzt in Beziehung auf religi&ouml;sen und moralischen Unterricht gestellt sind, sind h&auml;ufig kaum mehr daf&uuml;r zu tadeln, da&szlig; sie den auf sie eindringenden Versuchungen nachgeben, als daf&uuml;r, <EM>da&szlig; sie dem Typhus zum Opfer fallen</EM>." </SMALL><A HREF="#O15"><SMALL><A NAME="Z15">(15)</A></SMALL></A></P>
<P>Genug! Der Halbbourgeois Alison verr&auml;t uns, wenn auch in bornierter Ausdrucksweise, die schlimmen Folgen der gro&szlig;en St&auml;dte f&uuml;r die sittliche Entwicklung der Arbeiter. Ein anderer, ganzer Bourgeois, ein Mann nach dem Herzen der Antikorngesetzligue, der Doktor Andrew <EM>Ure</EM> <A HREF="#O16"><A NAME="Z16">(16)</A></A>, verr&auml;t uns die andre Seite. Er erz&auml;hlt uns, da&szlig; das Leben in gro&szlig;en St&auml;dten Kabalen unter den Arbeitern erleichtere und dem Plebs Macht gebe. Wenn hier die Arbeiter nicht erzogen (d.h. zum Gehorsam gegen die Bourgeoisie erzogen) seien, so w&uuml;rden sie die Dinge einseitig, vom Standpunkt einer sinistren Selbstsucht ansehen und sich leicht von schlauen Demagogen verf&uuml;hren lassen - ja, sie seien kapabel, ihren <EM>besten Wohlt&auml;ter, </EM>den frugalen und unternehmenden Kapitalisten, mit einem eifers&uuml;chtigen und feindseligen Auge anzusehen. Hier k&ouml;nne nur gute Erziehung helfen, sonst m&uuml;sse Nationalbankerott und andre Schrecken folgen, da eine Revolution der Arbeiter sonst nicht ausbleiben k&ouml;nne. Und unser Bourgeois hat ganz recht mit seinen Bef&uuml;rchtungen. Wenn die Zentralisation der Bev&ouml;lkerung schon auf die besitzenden Klassen anregend und entwickelnd wirkt, so treibt sie die Entwicklung der Arbeiter noch weit rascher vorw&auml;rts. Die Arbeiter fangen an, sich als Klasse in ihrer Gesamtheit zu f&uuml;hlen, sie werden gewahr, da&szlig; sie, obwohl einzeln schwach, doch zusammen eine Macht sind; die Trennung von der Bourgeoisie, die Ausbildung den Arbeitern und ihrer Lebensstellung eigent&uuml;mlicher Anschauungen und Ideen wird bef&ouml;rdert, das Bewu&szlig;tsein, unterdr&uuml;ckt zu werden, stellt sich ein, und die Arbeiter bekommen soziale und politische Bedeutung. Die gro&szlig;en St&auml;dte sind der Herd der Arbeiterbewegung, in ihnen haben die Arbeiter zuerst angefangen, &uuml;ber ihre Lage nachzudenken und gegen sie anzuk&auml;mpfen, in ihnen kam der Gegensatz zwischen Proletariat und Bourgeoisie zuerst zur Erscheinung, von ihnen sind Arbeiterverbindungen, Chartismus und Sozialismus ausgegangen. Die gro&szlig;en St&auml;dte haben die Krankheit des sozialen K&ouml;rpers, die auf dem Lande in chronischer <STRONG>&lt;350&gt;</STRONG> Form auftritt, in eine akute verwandelt, und dadurch das eigentliche Wesen derselben und zugleich die rechte Art, sie zu heilen, an den Tag gebracht. Ohne die gro&szlig;en St&auml;dte und ihren treibenden Einflu&szlig; auf die Entwicklung der &ouml;ffentlichen Intelligenz w&auml;ren die Arbeiter lange nicht so weit, als sie jetzt sind. Dazu haben sie die letzte Spur des patriarchalischen Verh&auml;ltnisses zwischen den Arbeitern und den Brotherren zerst&ouml;rt, wozu auch die gro&szlig;e Industrie durch Vervielfachung der von einem einzigen Bourgeois abh&auml;ngigen Arbeiter beitrug. Die Bourgeoisie jammert freilich dar&uuml;ber, und sie hat recht - denn unter diesem Verh&auml;ltnis war der Bourgeois ziemlich sicher vor einer Auflehnung der Arbeiter. Er konnte sie nach Herzenslust ausbeuten und dominieren und erhielt noch Gehorsam, Dank und Zuneigung in den Kauf von dem dummen Volke, wenn er ihm au&szlig;er dem Lohn etwas Freundlichkeit, die ihm nichts kostete, und vielleicht einige kleine Vorteile zukommen lie&szlig; - alles zusammen anscheinend aus purer &uuml;berfl&uuml;ssiger, aufopfernder Herzensg&uuml;te, und doch noch lange nicht den zehnten Teil seiner Schuldigkeit. Als einzelner Bourgeois, der in Verh&auml;ltnisse gestellt war, die er selbst nicht geschaffen hatte, tat er allerdings seine Schuldigkeit wenigstens teilweise, aber als Mitglied der regierenden Klasse, die schon dadurch, <EM>da&szlig; sie regiert</EM>, f&uuml;r die Lage der ganzen Nation verantwortlich ist und die Wahrung des allgemeinen Interesses &uuml;bernimmt, tat er gar nichts von dem, was er mit seiner Stellung &uuml;bernahm, sondern beutete noch obendrein die ganze Nation zu seinem eignen Privatvorteil aus. In dem patriarchalischen Verh&auml;ltnis, das die Sklaverei der Arbeiter heuchlerisch verdeckte, mu&szlig;te der Arbeiter geistig tot, &uuml;ber seine eignen Interessen total unwissend, ein blo&szlig;er Privatmensch bleiben. Erst als er seinem Brotherrn entfremdet, als es offenbar wurde, da&szlig; er mit diesem nur durch das Privatinteresse, nur durch den Geldgewinn zusammenh&auml;nge, als die scheinbare Zuneigung, die nicht die geringste Probe aushielt, g&auml;nzlich wegfiel, erst da fing der Arbeiter an, seine Stellung und seine Interessen zu erkennen und sich selbst&auml;ndig zu entwickeln; erst da h&ouml;rte er auf, auch in seinen Gedanken, Gef&uuml;hlen und Willens&auml;u&szlig;erungen der Sklave der Bourgeoisie zu sein. Und dazu hat haupts&auml;chlich die Industrie im gro&szlig;en Ma&szlig;stabe und die gro&szlig;en St&auml;dte gewirkt.</P>
<P>Ein anderes Moment, das von bedeutendem Einflu&szlig; auf den Charakter der englischen Arbeiter war, bildet die irische Einwanderung, von der auch schon in diesem Sinn die Rede war. Sie hat allerdings, wie wir sehen &lt;<EM>(1892) </EM>sahen &gt;, einerseits die englischen Arbeiter degradiert, sie der Zivilisation entrissen und ihre Lage verschlimmert - aber auch andrerseits dadurch zur Austiefung der <STRONG>&lt;351&gt;</STRONG> Kluft zwischen Arbeitern und Bourgeoisie und so zur Beschleunigung der herannahenden Krisis beigetragen. Denn der Verlauf der sozialen Krankheit, an der England leidet, ist. derselbe wie der einer physischen Krankheit; sie entwickelt sich nach gewissen Gesetzen und hat ihre Krisen, deren letzte und heftigste &uuml;ber das Schicksal des Kranken entscheidet. Und da die englische Nation bei dieser letzten Krisis doch nicht untergehen kann, sondern erneut und wiedergeboren aus ihr hervorgehen mu&szlig;, so kann man sich nur &uuml;ber alles freuen, was die Krankheit auf die Spitze treibt. Und dazu tr&auml;gt die irische Einwanderung au&szlig;erdem noch bei durch das leidenschaftliche, lebendige irische Wesen, welches sie in England einb&uuml;rgert und in die englische Arbeiterklasse bringt. Irl&auml;nder und Engl&auml;nder verhalten sich in vielen Beziehungen wie Franzosen und Deutsche, und die Mischung des leichteren, erregbaren, hei&szlig;en irischen Temperaments mit dem ruhigen, ausdauernden, verst&auml;ndigen englischen kann auf die Dauer nur f&uuml;r beide Teile g&uuml;nstig sein. Der schroffe Egoismus der englischen Bourgeoisie w&uuml;rde weit mehr in der Arbeiterklasse sitzen geblieben sein, wenn nicht das bis zur Wegwerfung gro&szlig;m&uuml;tige, vorwiegend vom Gef&uuml;hl beherrschte irische Wesen hinzugekommen und einerseits durch Stammverschmelzung, andrerseits durch den gew&ouml;hnlichen Verkehr den rein verst&auml;ndigen, kalten englischen Charakter gemildert h&auml;tte.</P>
<P>Wir werden uns nach alledem nicht mehr dar&uuml;ber wundern, da&szlig; die arbeitende Klasse allm&auml;hlich ein ganz andres Volk geworden ist als die englische Bourgeoisie. Die Bourgeoisie hat mit allen andern Nationen der Erde mehr Verwandtes als mit den Arbeitern, die dicht neben ihr wohnen. Die Arbeiter sprechen andre Dialekte, haben andre Ideen und Vorstellungen, andre Sitten und Sittenprinzipien, andre Religion und Politik als die Bourgeoisie. Es sind zwei ganz verschiedene V&ouml;lker, so verschieden, wie sie der Unterschied der Rasse nur machen kann, und von denen wir bisher auf dem Kontinent nur das eine, die Bourgeoisie, gekannt haben. Und doch ist gerade das andre, aus den Proletariern bestehende Volk das f&uuml;r die Zukunft Englands bei weitem wichtigste. <A HREF="#O17"><A NAME="Z17">(17)</A></A></P>
<P>Von dem &ouml;ffentlichen Charakter der englischen Arbeiter, wie er sich in Assoziationen und politischen Prinzipien ausspricht, werden wir noch weiter zu sprechen haben - hier wollen wir nur die Resultate der eben zusammengestellten Ursachen erw&auml;hnen, insofern diese auf den Privatcharakter der <STRONG>&lt;352&gt;</STRONG> Arbeiter wirken. Der Arbeiter ist bei weitem humaner im gew&ouml;hnlichen Leben als der Bourgeois. Ich erw&auml;hnte schon oben, da&szlig; die Bettler fast nur an Arbeiter zu appellieren pflegen und &uuml;berhaupt mehr von Seiten der Arbeiter f&uuml;r die Erhaltung der Armen getan wird als von seiten der Bourgeoisie. Diese Tatsache - man kann sie &uuml;brigens alle Tage best&auml;tigt sehen - best&auml;tigt u, a. auch Herr Parkinson, Kanonikus von Manchester:</P>
<P><SMALL></P>
<P>"Die Armen geben einander mehr, als die Reichen den Armen geben. Ich kann meine Versicherung durch das Zeugnis eines unserer &auml;ltesten, geschicktesten, beobachtendsten und humansten &Auml;rzte, des Dr. Bardsley, best&auml;tigen. Dieser hat &ouml;ffentlich erkl&auml;rt, da&szlig; die Gesamtsumme, welche die Armen j&auml;hrlich einander geben, diejenige &uuml;bertrifft, welche die Reichen in derselben Zeit beisteuern." <A HREF="#O18"><A NAME="Z18">(18)</A></SMALL></A></P>
<P>Auch sonst tritt die Humanit&auml;t der Arbeiter &uuml;berall erfreulich hervor. Sie haben selbst harte Schicksale erfahren und k&ouml;nnen daher f&uuml;r diejenigen Mitgef&uuml;hl hegen, denen es schlecht geht; f&uuml;r sie ist jeder Mensch ein Mensch, w&auml;hrend der Arbeiter dem Bourgeois weniger als ein Mensch ist; daher sind sie umg&auml;nglicher, freundlicher, und obwohl sie das Geld n&ouml;tiger haben als die Besitzenden, dennoch weniger darauf erpicht, weil ihnen das Geld nur um dessentwillen Wert hat, was sie daf&uuml;r kaufen, w&auml;hrend es f&uuml;r den Bourgeois einen besondern, inh&auml;renten Wert, den Wert eines Gottes hat und den Bourgeois so zum gemeinen, schmutzigen "Geldmenschen" macht. Der Arbeiter, der dies Gef&uuml;hl der Ehrfurcht vor dem Gelde nicht kennt, ist daher nicht so habgierig wie der Bourgeois, der alles nur tut, um Geld zu verdienen, der seinen Lebenszweck im Anh&auml;ufen von Gelds&auml;cken sieht. Darum ist der Arbeiter auch viel unbefangener, hat viel offnere Augen f&uuml;r Tatsachen als der Bourgeois und sieht nicht alles durch die Brille des Eigennutzes an. Vor religi&ouml;sen Vorurteilen sch&uuml;tzt ihn seine mangelhafte Erziehung; er versteht nichts davon und plagt sich nicht damit herum, er kennt den Fanatismus nicht, der die Bourgeoisie befangen h&auml;lt, und wenn er ja etwas Religion haben sollte, so ist sie nur nominell, nicht einmal theoretisch - praktisch lebt er nur f&uuml;r diese Welt und sucht sich in ihr einzub&uuml;rgern. Alle Schriftsteller der Bourgeoisie stimmen darin &uuml;berein, da&szlig; die Arbeiter keine Religion haben und die Kirche nicht besuchen. Allenfalls die Irl&auml;nder sind auszunehmen und einige altere Leute, dann die Halbbourgeois, die Aufseher, Werkmeister und dergleichen. Aber unter der Masse findet man fast &uuml;berall <STRONG>&lt;353&gt;</STRONG> eine g&auml;nzliche Indifferenz gegen die Religion, und wenn es hoch kommt, ein bi&szlig;chen Deismus, das zu unentwickelt ist, um &lt;(<EM>1892</EM>) ... Deismus, zu unentwickelt, um&gt; zu etwas mehr als zu Redensarten dienen zu k&ouml;nnen oder etwas mehr als einen vagen Schrecken vor Ausdr&uuml;cken wie infidel (Ungl&auml;ubiger) und atheist hervorzurufen. Die Geistlichlichkeit aller Sekten steht sehr schlecht bei den Arbeitern angeschrieben, obwohl sie ihren Einflu&szlig; auf diese erst in der letzten Zeit verloren hat; jetzt steht sie aber so, da&szlig; der blo&szlig;e Ruf: he is a parson - er ist ein Pfaff! oft genug imstande ist, einen Geistlichen von der Trib&uuml;ne &ouml;ffentlicher Versammlungen zu verjagen. Und wie schon die Lebenslage &uuml;berhaupt, so tr&auml;gt auch der Mangel an religi&ouml;ser und sonstiger Bildung dazu bei, die Arbeiter unbefangener, freier von &uuml;berkommenen stabilen Grunds&auml;tzen und vorgefa&szlig;ten Meinungen zu halten, als der Bourgeois dies ist. Dieser sitzt in seinen Klassenvorurteilen, in den ihm von Jugend auf eingetrichterten Prinzipien bis &uuml;ber die Ohren eingerammt; mit ihm ist nichts anzufangen, er ist wesentlich, wenn auch in liberaler Form, konservativ, sein Interesse mit dem Bestehenden verwachsen, er ist aller Bewegung abgestorben. Er tritt ab von der Spitze der historischen Entwicklung, die Arbeiter treten erst rechtlich und dereinst auch faktisch an seine Stelle.</P>
<P>Dies und die daraus folgende &ouml;ffentliche T&auml;tigkeit der Arbeiter, die wir sp&auml;ter erledigen werden, sind die g&uuml;nstigen Seiten des Charakters dieser Klasse; die ung&uuml;nstigen sind ebenso rasch zusammengefa&szlig;t und folgen ebenso nat&uuml;rlich aus den angegebenen Ursachen. Trunksucht, Regellosigkeit des geschlechtlichen Verkehrs, Roheit und Mangel an Achtung f&uuml;r das Eigentum sind die Hauptpunkte, die der Bourgeois ihr vorwirft. Da&szlig; die Arbeiter stark trinken, ist nicht anders zu erwarten. Sheriff <EM>Alison </EM>behauptet, da&szlig; in Glasgow jeden Sonnabendabend an drei&szlig;igtausend Arbeiter berauscht sind, und die Zahl ist gewi&szlig; nicht zu gering; da&szlig; in dieser Stadt 1830 auf zw&ouml;lf H&auml;user und 1840 auf je zehn H&auml;user eine Branntweinschenke kam, da&szlig; in Schottland 1823 f&uuml;r 2 300 000 Gallonen, 1837 f&uuml;r 6 620 000 Gall., und in England 1823 f&uuml;r 1 976 000 Gall., 1837 f&uuml;r 7 875 000 Gall. Branntwein Akziseabgabe bezahlt wurde <A HREF="#O19"><A NAME="Z19">(19)</A></A>. Die Bierakte von 1830, welche die Errichtung von Bierh&auml;usern, sogenannten Jerry-Shops, erleichterte - deren Besitzer zum Verkauf von Bier, to be drunk on the premises (das im Hause selbst getrunken werden darf), konzessioniert ist - diese Akte erleichterte auch die Ausbreitung der Trunksucht, indem sie jedem die Schenke fast vor die T&uuml;re brachte. Fast in jeder Stra&szlig;e findet man mehrere dieser Bierh&auml;user, und wo auf dem Lande <STRONG>&lt;354&gt;</STRONG> zwei oder drei H&auml;user zusammenstehen, so ist ganz gewi&szlig; ein Jerry-Shop darunter. Au&szlig;erdem gibt es noch Hush-Shops, d.h. heimliche Schenken, die nicht konzessioniert sind, in Menge und ebensoviele Branntweinbrennereien, die mitten in den gro&szlig;en St&auml;dten, in abgelegenen, von der Polizei selten besuchten Vierteln gro&szlig;e Quantit&auml;ten dieses Getr&auml;nks produzieren. Gaskell (a. a. 0.) schl&auml;gt die Zahl dieser letzteren in Manchester allein auf &uuml;ber hundert und ihre j&auml;hrliche Produktion auf mindestens 156 000 Gallonen an. In Manchester sind au&szlig;erdem &uuml;ber tausend Schenken, also im Verh&auml;ltnis zur H&auml;userzahl wenigstens ebensoviele als in Glasgow. In allen andern gro&szlig;en St&auml;dten sieht es ebenso aus. Und wenn man nun noch au&szlig;er den gew&ouml;hnlichen Folgen der Trunksucht bedenkt, da&szlig; M&auml;nner und Weiber von jedem Alter, selbst Kinder, oft M&uuml;tter mit ihren Kleinen auf dem Arme, hier mit den am tiefsten gesunkenen Opfern des Bourgeoisieregimes, mit Dieben, Betr&uuml;gern und prostituierten M&auml;dchen zusammenkommen, wenn man bedenkt, da&szlig; manche Mutter dem S&auml;ugling, den sie auf den Armen tr&auml;gt, Branntwein zu trinken gibt, so wird man die demoralisierende Wirkung des Besuchs solcher Orte allerdings zugeben. Namentlich Samstagabends, wenn der Lohn ausbezahlt ist und etwas fr&uuml;her als gew&ouml;hnlich Feierabend gemacht wird, wenn die ganze arbeitende Klasse aus ihren schlechten Vierteln sich in die Hauptstra&szlig;en ergie&szlig;t, kann man die Trunkenheit in ihrer ganzen Brutalit&auml;t sehen. Ich bin selten an einem solchen Abend aus Manchester herausgekommen, ohne einer Menge schwankender oder in den Rinnsteinen liegender Betrunkener zu begegnen. Am Sonntagabend pflegt sich dieselbe Szene, nur weniger l&auml;rmend, zu wiederholen. Und wenn das Geld aus ist, so gehen die Trinker zum ersten besten Pfandhaus, deren in jeder gro&szlig;en Stadt eine Menge sind - Manchester &uuml;ber sechzig und in einer einzigen Stra&szlig;e von Salford (Chapel-Street) zehn bis zw&ouml;lf-, und versetzen, was sie noch haben. M&ouml;bel, Sonntagskleider, wo sie existieren, Geschirre werden jeden Sonnabendabend in Massen aus den Pfandh&auml;usern abgeholt, um fast immer vor dem n&auml;chsten Mittwoch wieder hineinzuwandern, bis zuletzt irgendein Zufall die Einl&ouml;sung unm&ouml;glich macht und ein St&uuml;ck nach dem andern dem Wucherer verf&auml;llt oder bis dieser auf die verschlissene und ausgenutzte Ware keinen Heller mehr vorschie&szlig;en will. Wenn man die Verbreitung der Trunksucht unter den Arbeitern in England selbst gesehen hat, so glaubt man gern der Behauptung Lord Ashleys <A HREF="#O20"><A NAME="Z20">(20)</A></A>, da&szlig; diese Klasse j&auml;hrlich an f&uuml;nfundzwanzig Millionen Pfund Sterling f&uuml;r geistige Getr&auml;nke ausgibt, und welche Verschlechterung der &auml;u&szlig;eren Lage, welche furchtbare Zerr&uuml;ttung der geistigen und k&ouml;rperlichen Gesundheit, <STRONG>&lt;355&gt;</STRONG> welche Zerst&ouml;rung aller h&auml;uslichen Verh&auml;ltnisse daraus entsteht, kann sich jeder leicht denken. Die M&auml;&szlig;igkeitsvereine haben allerdings viel getan, aber was verschlagen ein paar Tausend "Teetotallers" &lt;"Abstinezler"&gt; auf die Millionen Arbeiter? Wenn Father Mathew, der irische M&auml;&szlig;igkeitsapostel, durch die englischen St&auml;dte reist, so nehmen oft drei&szlig;ig- bis sechzigtausend Arbeiter die "pledge" (das Gel&uuml;bde), aber nach vier Wochen ist das bei den meisten wieder vergessen. Wenn man z.B. die Massen zusammenz&auml;hlt, die in den letzten drei bis vier Jahren in Manchester das M&auml;&szlig;igkeitsgel&uuml;bde abgelegt haben, so kommen mehr Laute heraus, als &uuml;berhaupt in der Stadt wohnen - und doch merkt man nicht, da&szlig; der Trunk abnimmt.</P>
<P>Neben der Z&uuml;gellosigkeit im Genu&szlig; geistiger Getr&auml;nke bildet die Z&uuml;gellosigkeit des geschlechtlichen Verkehrs eine Hauptuntugend vieler englischer Arbeiter. Auch diese folgt mit eiserner Konsequenz, mit unumg&auml;nglicher Notwendigkeit aus der Lage einer Klasse, die sich selbst &uuml;berlassen wird, ohne die Mittel zu besitzen, von dieser Freiheit geeigneten Gebrauch zu machen. Die Bourgeoisie hat ihr nur diese beiden Gen&uuml;sse gelassen, w&auml;hrend sie ihr eine Menge von M&uuml;hen und Leiden auferlegt hat, und die Folge davon ist, da&szlig; die Arbeiter, um doch etwas vom Leben zu haben, alle Leidenschaft auf diese beiden Gen&uuml;sse konzentrieren und sich ihnen im &Uuml;berma&szlig; und auf die regelloseste Weise ergeben. Wenn man die Leute in eine Lage versetzt, die nur dem Tier zusagen kann, so bleibt ihnen nichts &uuml;brig, als sich zu emp&ouml;ren oder in der Bestialit&auml;t unterzugehen. Und wenn obendrein noch die Bourgeoisie selbst ihr redlich Teil zur direkten Hebung der Prostitution beitr&auml;gt - wieviele von den 40 000 Freudenm&auml;dchen, die jeden Abend die Stra&szlig;en von London f&uuml;llen <A HREF="#O21"><A NAME="Z21">(21)</A></A>, leben von der tugendhaften Bourgeoisie? - wie viele von ihnen haben es der Verf&uuml;hrung eines Bourgeois zu danken, da&szlig; sie ihren K&ouml;rper den Vor&uuml;bergehenden feilbieten m&uuml;ssen, um zu leben? - so hat sie wahrlich am wenigsten das Recht, den Arbeitern ihre sexuale Brutalit&auml;t vorzuwerfen.</P>
<P>Die Fehler der Arbeiter lassen sich &uuml;berhaupt alle auf Z&uuml;gellosigkeit der Genu&szlig;sucht, Mangel an Vorhersicht und an F&uuml;gsamkeit in die soziale Ordnung, &uuml;berhaupt auf die Unf&auml;higkeit, den augenblicklichen Genu&szlig; dem entfernteren Vorteil aufzuopfern, zur&uuml;ckf&uuml;hren. Aber wie ist das zu verwundern? Eine Klasse, die wenig und nur die sinnlichsten Gen&uuml;sse sich f&uuml;r saure Arbeit erkaufen kann, mu&szlig; sich die nicht toll und blind auf diese Gen&uuml;sse werfen? Eine Klasse, um deren Bildung sich niemand k&uuml;mmert, die <STRONG>&lt;356&gt;</STRONG> allen m&ouml;glichen Zuf&auml;llen unterworfen ist, die gar keine Sicherheit der Lebenslage kennt, was f&uuml;r Gr&uuml;nde, was f&uuml;r ein Interesse hat die, Vorhersicht zu &uuml;ben, ein "solides" Leben zu f&uuml;hren und, statt von der Gunst des Augenblicks zu profitieren, auf einen entfernteren Genu&szlig; zu denken, der gerade f&uuml;r <EM>sie </EM>und ihre ewig schwankende, sich &uuml;berschlagende Stellung noch sehr ungewi&szlig; ist? Eine Klasse, die alle Nachteile der sozialen Ordnung zu tragen hat, ohne ihre Vorteile zu genie&szlig;en, eine Klasse, der diese soziale Ordnung nur feindselig erscheint, von der verlangt man noch, da&szlig; sie diese soziale Ordnung respektieren soll? Das ist wahrlich zuviel. Aber die Arbeiterklasse kann der sozialen Ordnung, solange diese besteht, nicht entrinnen, und wenn der einzelne Arbeiter gegen sie aufsteht, so f&auml;llt der gr&ouml;&szlig;te Schaden auf ihn. So macht die soziale Ordnung dem Arbeiter das Familienleben fast unm&ouml;glich; ein unwohnliches, schmutziges Haus, das kaum zum n&auml;chtlichen Obdach gut genug, schlecht m&ouml;bliert und oft nicht regendicht und nicht geheizt ist, eine dumpfige Atmosph&auml;re im menschengef&uuml;llten Zimmer erlaubt keine H&auml;uslichkeit; der Mann arbeitet den ganzen Tag, vielleicht auch die Frau und die &auml;lteren Kinder, alle an verschiedenen Orten, sehen sich nur morgens und abends - dazu die stete Versuchung zum Branntweintrinken; wo kann dabei das Familienleben existieren? Dennoch kann der Arbeiter der Familie nicht entrinnen, er mu&szlig; in der Familie leben, und die Folge davon sind fortw&auml;hrende Familienzerr&uuml;ttungen und h&auml;usliche Zwiste, die sowohl auf die Eheleute wie namentlich auf ihre Kinder im h&ouml;chsten Grade demoralisierend wirken. Vernachl&auml;ssigung aller h&auml;uslichen Pflichten, Vernachl&auml;ssigung besonders der Kinder ist nur zu h&auml;ufig unter den englischen Arbeitern und wird nur zu sehr durch die bestehenden Einrichtungen der Gesellschaft hervorgebracht. Und Kinder, die auf diese Weise wild, in der demoralisierendsten Umgebung, zu der oft genug die Eltern selbst geh&ouml;ren, heranwachsen, die sollen nachher noch fein moralisch werden? Es ist wirklich zu naiv, welche Forderungen der selbstzufriedene Bourgeois an den Arbeiter stellt.</P>
<P>Die Nichtachtung der sozialen Ordnung tritt am deutlichsten in ihrem Extrem, im Verbrechen auf. Wirken die Ursachen, die den Arbeiter demoralisieren, st&auml;rker, konzentrierter als gew&ouml;hnlich, so wird er mit derselben Gewi&szlig;heit Verbrecher, mit der das Wasser bei 80 Grad R&eacute;aumur aus dem tropfbaren in den luftf&ouml;rmigen Aggregatzustand &uuml;bergeht. Der Arbeiter wird durch die brutale und brutalisierende Behandlung der Bourgeoisie gerade ein so willenloses Ding wie das Wasser und ist gerade mit derselben Notwendigkeit den Gesetzen der Natur unterworfen - bei ihm h&ouml;rt auf einem gewissen Punkte alle Freiheit auf. Mit der Ausdehnung des Proletariats hat daher auch das Verbrechen in England zugenommen, und die britische Nation ist die <STRONG>&lt;357&gt;</STRONG> verbrecherischste der Welt geworden. Aus den j&auml;hrlich ver&ouml;ffentlichten "Kriminal-Tabellen" des Ministeriums des Innern geht hervor, da&szlig; in England die Vermehrung des Verbrechens mit unbegreiflicher Schnelligkeit vor sich gegangen ist. Die Anzahl der Verhaftungen f&uuml;r <EM>Kriminalverbrechen</EM> betrug</P>
<P ALIGN="CENTER"><CENTER><TABLE BORDER CELLSPACING=1 BORDERCOLOR="#000000" CELLPADDING=2 WIDTH=170>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1805</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">4605</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1810</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">5146</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1815</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">7818</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1820</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">13 710</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1825</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">14 437</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1830</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">18 107</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1835</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">20 731</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1840</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">27 187</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1841</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">27 760</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>im Jahre 1842</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">31 309</TD>
</TR>
</TABLE>
</CENTER></P>

<P>&nbsp;in England und Wales allein; also versiebenfachten sich die Verhaftungen in 37 Jahren. Von diesen Verhaftungen kommen allein auf Lancashire im Jahre 1842 4 497, also &uuml;ber 14 Prozent, und auf Middlesex (einschlie&szlig;lich London) 4 094, also &uuml;ber 13 Prozent. So sehen wir, da&szlig; zwei Distrikte, die gro&szlig;e St&auml;dte mit viel Proletariat einschlie&szlig;en, allein &uuml;ber den vierten Teil des gesamten Verbrechens hervorbringen, obgleich ihre Gesamtbev&ouml;lkerung lange nicht den vierten Teil der des ganzen Landes ausmacht. Die Kriminaltabellen beweisen auch noch direkt, da&szlig; fast alles Verbrechen auf das Proletariat f&auml;llt, denn 1842 konnten von jeden 100 Verbrechern durchschnittlich 32,35 nicht lesen und schreiben, 58,32 unvollkommen lesen und schreiben, 6,77 gut lesen und schreiben, 0,22 hatten noch h&ouml;here Bildung genossen, und von 2,34 konnte die Bildung nicht angegeben werden. In Schottland hat das Verbrechen noch viel schneller zugenommen. Hier waren 1819 nur 89 und 1837 schon 3176, 1842 sogar 4189 Kriminalverhaftungen vorgekommen. In Lanarkshire, wo Sheriff Alison selbst den offiziellen Bericht abfa&szlig;te, hat sich die Bev&ouml;lkerung in 30 Jahren, das Verbrechen alle 5 1/2 Jahre verdoppelt, also sechsmal rascher als die Bev&ouml;lkerung zugenommen. Die Verbrechen selbst sind, wie in allen zivilisierten L&auml;ndern, bei weitem der Mehrzahl nach Verbrechen gegen das Eigentum, also solche, die in Mangel dieser oder jener Art ihren Grund haben, denn was einer hat, stiehlt er nicht. Das Verh&auml;ltnis der Verbrechen gegen Eigentum zur Volkszahl, das sich in den Niederlanden 1 : 7140, in Frankreich wie 1:1804 stellt, stand zur Zeit, als Gaskell <STRONG>&lt;358&gt; </STRONG>schrieb, in England wie 1: 799; das der Verbrechen gegen Personen zur&#9; Volkszahl in den Niederlanden wie 1 : 28 904, in Frankreich wie 1 : 17 573, in England wie 1 : 23 395; das des Verbrechens &uuml;berhaupt zur Volkszahl in Ackerbaudistrikten wie 1 : 1 043, in Fabrikdistrikten wie l : 840 <A HREF="#O22"><A NAME="Z22">(22)</A></A>; in ganz England stellt sich dies jetzt <EM>kaum </EM>auf 1: 660 <A HREF="#O23"><A NAME="Z23">(23)</A></A>, und es sind kaum zehn Jahre, seit Gaskells Buch erschien!</P>
<P>Diese Tatsachen sind wahrlich mehr als hinreichend, um jeden, selbst einen Bourgeois, zur Besinnung und zum Nachdenken &uuml;ber die Folgen eines solchen Zustandes zu bringen. Wenn sich die Demoralisation und die Verbrechen noch zwanzig Jahre lang in diesem Ma&szlig;e vermehren - und wenn die englische Industrie in diesen zwanzig Jahren weniger gl&uuml;cklich ist als bisher, so mu&szlig; die Progression des Verbrechens sich nur noch beschleunigen - was wird dann das Resultat sein? Wir sehen schon jetzt die Gesellschaft in voller Aufl&ouml;sung begriffen, wir k&ouml;nnen keine Zeitung in die Hand nehmen, ohne in den schlagendsten Tatsachen die Lockerung aller sozialen Bande lesen zu m&uuml;ssen. Ich greife aufs Geratewohl in den Haufen englischer Zeitungen, die vor mir liegen; da ist ein "Manchester Guardian" (30. Oktober 1844), der &uuml;ber drei Tage berichtet; er gibt sich gar nicht mehr die M&uuml;he, &uuml;ber Manchester genaue Nachrichten zu geben und erz&auml;hlt blo&szlig; die interessantesten F&auml;lle, da&szlig; in einer Fabrik die Arbeiter, um h&ouml;heren Lohn zu erlangen, die Arbeit eingestellt h&auml;tten und vom Friedensrichter zu ihrer Wiederaufnahme gezwungen seien; da&szlig; in Salford ein paar Knaben Diebst&auml;hle ver&uuml;bt und ein bankerotter Kaufmann seine Gl&auml;ubiger habe betr&uuml;gen wollen. Ausf&uuml;hrlicher sind die Nachrichten aus den Nebenorten: in Ashton zwei Diebst&auml;hle, ein Einbruch, ein Selbstmord, in Bury ein Diebstahl, in Bolton zwei Diebst&auml;hle, ein Akzisebetrug, in Leigh ein Diebstahl, in Oldham Arbeitseinstellung wegen Lohn, ein Diebstahl, eine Schl&auml;gerei zwischen Irl&auml;nderinnen, ein nicht zur Arbeiterverbindung geh&ouml;render Hutmacher von den Mitgliedern der Verbindung mi&szlig;handelt, eine Mutter von ihrem Sohn geschlagen, in Rochdale eine Reihe Schl&auml;gereien, ein Angriff auf die Polizei, ein Kirchenraub, in Stockport Unzufriedenheit der Arbeiter mit dem Lohn, ein Diebstahl, ein Betrug, Schl&auml;gerei, ein Mann, der seine Frau mi&szlig;handelt, in Warrington ein Diebstahl und eine Schl&auml;gerei, in Wigan ein Diebstahl und ein Kirchenraub. Die Berichte der Londoner Zeitungen sind noch viel schlimmer; Betr&uuml;gereien, Diebst&auml;hle, Raubanf&auml;lle, Familienzerw&uuml;rfnisse dr&auml;ngen eins das andere; <STRONG>&lt;359&gt;</STRONG> mir f&auml;llt gerade eine "Times" (12. September 1844), die nur die Vorf&auml;lle <EM>eines</EM> Tages berichtet, in die Hand, die von einem Diebstahl, einem Angriff auf die Polizei, einem Alimentationsurteil gegen den Vater eines unehelichen Kindes, der Aussetzung eines Kindes durch seine Eltern und der Vergiftung eines Mannes durch seine Frau erz&auml;hlt. &Auml;hnliches ist in allen englischen Zeitungen zu finden. In diesem Lande ist der soziale Krieg vollst&auml;ndig ausgebrochen; jeder steht f&uuml;r sich selbst und k&auml;mpft f&uuml;r sich selbst gegen alle andern, und ob er allen andern, die seine erkl&auml;rten Feinde sind, Schaden zuf&uuml;gen soll oder nicht, h&auml;ngt nur von einer selbsts&uuml;chtigen Berechnung &uuml;ber das ab, was ihm am vorteilhaftesten ist. Es f&auml;llt keinem mehr ein, sich auf friedlichem Wege mit seinen Nebenmenschen zu verst&auml;ndigen; alle Differenzen werden durch Drohungen, Selbsth&uuml;lfe oder die Gerichte abgemacht. Kurz, jeder sieht im andern einen Feind, den er aus dem Wege zu r&auml;umen, oder h&ouml;chstens ein Mittel, das er zu seinen Zwecken auszubeuten hat. Und dieser Krieg wird, wie die Kriminaltabellen beweisen, von Jahr zu Jahr heftiger, leidenschaftlicher, unvers&ouml;hnlicher; die Feindschaft teilt sich allm&auml;hlich in zwei gro&szlig;e Lager, die gegeneinander streiten:&#9;die Bourgeoisie hier und das Proletariat dort. Dieser Krieg Aller gegen Alle und des Proletariats gegen die Bourgeoisie darf uns nicht wundern, denn er ist nur die konsequente Durchf&uuml;hrung des schon in der freien Konkurrenz enthaltenen Prinzips; aber wohl darf es uns wundern, da&szlig; die Bourgeoisie, gegen die sich tagt&auml;glich neue und drohende Gewitterwolken zusammenziehen, bei alledem so ruhig und gelassen bleibt, wie sie diese Sachen t&auml;glich in den Zeitungen lesen kann, ohne, wir wollen nicht sagen Indignation &uuml;ber den sozialen Zustand, sondern nur Furcht vor seinen Folgen, vor einem allgemeinen Ausbruch dessen, was im Verbrechen einzeln zutage kommt, zu empfinden. Aber daf&uuml;r ist sie gerade Bourgeoisie und kann von ihrem Standpunkte aus nicht einmal die Tatsachen, geschweige ihre Konsequenzen, wahrnehmen. Nur das ist staunenswert, da&szlig; Klassenvorurteile und eingetrommelte vorgefa&szlig;te Meinungen eine ganze Menschenklasse mit einem so hohen, ich m&ouml;chte sagen so wahnsinnigen Grade von Blindheit schlagen k&ouml;nnen. Die Entwicklung der Nation geht indes ihren Gang, die Bourgeois m&ouml;gen Augen f&uuml;r sie haben oder nicht, und wird eines sch&ouml;nen Morgens die besitzende Klasse mit Dingen &uuml;berraschen, von denen sich ihre Weisheit nichts tr&auml;umen l&auml;&szlig;t.</P>
<P><HR></P>
<P><A NAME="O1">Anmerkungen F. E.:</P>
<P>(1)</A> Wenn ich in dem Sinne wie hier und anderw&auml;rts von der Gesellschaft als einer verantwortlichen Gesamtheit spreche, die ihre Rechte und Pflichten hat, so versteht es sich, da&szlig; ich damit die <EM>Macht </EM>der <EM>Gesellschaft </EM>meine, diejenige Klasse also, die gegenw&auml;rtig die politische und soziale Herrschaft besitzt und damit zugleich auch die Verantwortlichkeit f&uuml;r die Lage derer tr&auml;gt, denen sie keinen Teil an der Herrschaft gibt. Diese herrschende Klasse ist in England wie in allen andern zivilisierten L&auml;ndern die Bourgeoisie. Da&szlig; aber die Gesellschaft und speziell die Bourgeoisie die Pflicht hat, jedes Gesellschaftsglied mindestens in seinem <EM>Leben</EM> zu sch&uuml;tzen, daf&uuml;r z.B. zu sorgen, da&szlig; niemand verhungert - diesen Satz brauch' ich meinen <EM>deutschen</EM> Lesern nicht erst zu beweisen. Schrieb' ich f&uuml;r die englische Bourgeoisie, da w&auml;re das freilich anders. - (<EM>1887</EM>) And so it is now in Germany. Our German capitalists are fully up to the English level, in this respect at least, in the year of grace, 1886. [Und so ist es jetzt in Deutschland. Unsere deutschen Kapitalisten stehen, zumindest in dieser Beziehung, mit den Engl&auml;ndern auf v&ouml;llig gleichem Niveau, im gesegneten Jahr 1886.] - (<EM>1892</EM>) Wie hat sich das alles seit 50 Jahren ge&auml;ndert! Heute gibt es englische Bourgeois, die Verpflichtungen der Gesellschaft gegen die einzelnen Gesellschaftsglieder anerkennen; aber deutsche?!? <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="O2">(2)</A><EM> Dr. Alison, </EM>"Manag[ement] of [the] Poor in Scotland". <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="O3">(3)</A> <EM>Dr. Alison, </EM>in einem Artikel, vorgelesen vor der Britsh Association for the Adncement of Science [Englische Gesellschaft zur F&ouml;rderung der Wissenschaft], York, Oktober 1844. <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="O4">(4)</A> <EM>Dr. Alison, </EM>"Manag[ement] of [the] Poor in Scotland". <A HREF="#Z4">&lt;=</A></P>
<P><A NAME="O5">(5)</A> "[The] Manufacturing Population of England", c. 8. <A HREF="#Z5">&lt;=</A></P>
<P><A NAME="O6">(6)</A> "Report of Commission of Inquiry into the Employment of Children and Young Persons in Mines and Collieries and in the Trades and Manufactures in which Numbers of them work together, not being included under the Terms of the Factories' Regulation Act." First and Second Reports [Bericht der Untersuchungskommission &uuml;ber die Besch&auml;ftigung von Kindern und Jugendlichen in Bergwerken und Kohlengruben und in den Handwerken und Industrien, in denen viele zusammenarbeiten, die nicht unter das Fabrikordnungsgesetz fallen. Erster und zweiter Bericht]. Grainger's. Rept., second Rept. Gew&ouml;hnlich als "Children's Employment Commission's Rept." zitiert - einer der besten offiziellen Berichte, der eine Unmasse der wertvollsten, aber such der schreckenerregendsten Tatsachen enth&auml;lt. Der erste Bericht kam 1841, der zweite zwei Jahre sp&auml;ter heraus. <A HREF="#Z6">&lt;=</A></P>
<P><A NAME="O7">(7)</A> "Fifth Annual Report of [the] Reg[istrar] Gen[eral] of Births, Deaths and Marriages [F&uuml;nfter Jahresbericht des Generalregistrators &uuml;ber Geburten, Sterbef&auml;lle und Eheschlie&szlig;ungen]. <A HREF="#Z7">&lt;=</A></P>
<P><A NAME="O8">(8)</A> Vgl, "Report of Commission of Inquiry into the State of large Towns and populous Districts", first Report, 1844, Appendix [Bericht der Untersuchungskommission &uuml;ber den Zustand der gro&szlig;en St&auml;dte und dichtbev&ouml;lkerten Gebiete, erster Bericht, 1844, Anhang]. <A HREF="#Z8">&lt;=</A></P>
<P><A NAME="O9">(9)</A> "Factories Inquiry Commission's Report", 3rd vol. Report of Dr. Hawkins on Lancashire, wo Dr. Roberton, "die Hauptautorit&auml;t f&uuml;r die Statistik in Manchester", als Gew&auml;hrsmann angef&uuml;hrt wird. <A HREF="#Z9">&lt;=</A></P>
<P><A NAME="O10">(10)</A> "Arts and Artizans". <A HREF="#Z10">&lt;=</A></P>
<P><A NAME="O11">(11)</A> "Prin[ciples] of Popul[ation] vol. II, p. 196, 197. d <A HREF="#Z11">&lt;=</A></P>
<P><A NAME="O12">(12)</A> Wir werden sp&auml;ter sehen, wie die Emp&ouml;rung des Proletariers gegen die Bourgeoisie in England durch das Recht der freien Assoziation gesetzlich legitimiert ist. <A HREF="#Z12">&lt;=</A></P>
<P><A NAME="O13">(13)</A> "Chartism", p. 34 ff. <A HREF="#Z13">&lt;=</A></P>
<P><A NAME="O14">(14)</A> Soll ich auch hier Bourgeoisiezeugnisse f&uuml;r mich sprechen lassen? Ich w&auml;hle nur eins, das jeder nachlesen kann, in <EM>Adam Smiths </EM>"Wealth of Nationa" (zitierte Ausg.), vol. 3, book 5, cap. 8, pag. 297. <A HREF="#Z14">&lt;=</A></P>
<P><A NAME="O15">(15)</A> [The] Princ[iples] of Population", vol. II. p. 76 ff., p. 135. <A HREF="#Z15">&lt;=</A></P>
<P><A NAME="O16">(16)</A> "Philosophy of Manufactures". London, 1835. - Wir werden von diesem saubern Buche noch mehr zu sprechen haben. Die angef&uuml;hrten Stellen stehen p. 406 ff. <A HREF="#Z16">&lt;=</A></P>
<P><A NAME="O17">(17)</A> <EM>(1892) </EM>Dieselbe Auffassung, da&szlig; die gro&szlig;e Industrie die Engl&auml;nder in zwei verschiedene Nationen gespalten hat, ist bekanntlich, ungef&auml;hr gleichzeitig, auch von Disraeli ausgef&uuml;hrt worden in seinem Roman "Sybil, or the Two Nations" [Sibylle oder die beiden Nationen]. <A HREF="#Z17">&lt;=</A></P>
<P><A NAME="O18">(18)</A> "On the present Condition of the Labouring Poor in Manchester etc." [&Uuml;ber die gegenw&auml;rtige Lage der arbeitenden Armen in Manchester usw.], By the Rev, <EM>Rd. Parkinson, </EM>Canon of Manchester. 3rd edit. London and Manchester, 1841. Pamphlet. <A HREF="#Z18">&lt;=</A></P>
<P><A NAME="O19">(19)</A> Princ[iples] of Population", passim. <A HREF="#Z19">&lt;=</A></P>
<P><A NAME="O20">(20)</A> Unterhaussitzung vom 28. Februar 1843. <A HREF="#Z20">&lt;=</A></P>
<P><A NAME="O21">(21)</A> <EM>Sheriff Alison, </EM>[The] Princ[iples] of Population", vol. II. <A HREF="#Z21">&lt;=</A></P>
<P><A NAME="O22">(22)</A> [The] Manuf[acturing] Popu[lation] of Engl[and] chapt. 10. <A HREF="#Z22">&lt;=</A></P>
<P><A NAME="O23">(23)</A> Die Zahl der &uuml;berf&uuml;hrten Verbrecher (22 733) dividiert in die Volkszahl (ca. 15 Millionen). <A HREF="#Z23">&lt;=</A></P></BODY>
</HTML>
