<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Rascher Fortschritt des Kommunismus in Deutschland</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<SMALL><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 2, S. 509 - 520<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>
<H2>Friedrich Engels</H2>
<H1>Rascher Fortschritt des Kommunismus in Deutschland </H1>
<P><A HREF="#M1">[I]</A><BR>
<A HREF="#M2">[II]</A><BR>
<A HREF="#M3">[III]</A></P>
<HR>
<P ALIGN="CENTER"><A NAME="M1">[I]</A></P>
<SMALL><P ALIGN="RIGHT">["The New Moral World" Nr. 25 vom 13. Dezember 1844]</P>
</SMALL><STRONG><P>&lt;509&gt;</STRONG> Da ich hoffe, da&szlig; Ihre Landsleute erfreut sein werden, etwas &uuml;ber die Fortschritte unserer gemeinsamen Sache auf dieser Seite des Kanals zu h&ouml;ren, schicke ich Ihnen einige Zeilen f&uuml;r Ihre Zeitung. Gleichzeitig freue ich mich, zeigen zu k&ouml;nnen, da&szlig; das deutsche Volk, obwohl es, wie gew&ouml;hnlich, die Frage der sozialen Reform mit einiger Versp&auml;tung aufwarf, jetzt alle Anstrengungen macht, um die verlorene Zeit wieder einzuholen, und wirklich, die Geschwindigkeit, mit der der Sozialismus in diesem Lande Fortschritte gemacht hat, ist ganz wunderbar. Vor zwei Jahren gab es nur zwei Personen, die sich &uuml;berhaupt f&uuml;r soziale Fragen interessierten; vor einem Jahr wurde die erste sozialistische Schrift gedruckt. Zwar gab es einige hundert deutsche Kommunisten im Ausland, da sie aber Arbeiter waren, hatten sie wenig Einflu&szlig; und konnten nicht erreichen, da&szlig; ihre Schriften unter den "oberen Klassen" Verbreitung fanden. &Uuml;berdies waren die Hindernisse, die dem Sozialismus im Wege standen, ungeheuer: Pre&szlig;zensur, kein Recht zur &ouml;ffentlichen Versammlung, kein Assoziationsrecht, despotische Gesetze und geheime Gerichtsh&ouml;fe mit bezahlten Richtern, die jeden bestraften, der auf irgendeine Weise das Volk zum Denken zu bringen wagte. Und trotz alledem, wie ist die L&auml;ge der Dinge jetzt in Deutschland? An Stelle der beiden armen Teufel, die &uuml;ber Sozialismus f&uuml;r ein Publikum schrieben, das mit der Frage in keiner Weise vertraut oder daran interessiert war, haben wir Dutzende von klugen Schriftstellern, die das neue Evangelium Tausenden predigen, die begierig alles h&ouml;ren m&ouml;chten, was mit der Sache zusammenh&auml;ngt; wir haben verschiedene Zeitungen, die so radikal sozialistisch sind, wie die Zensur es zul&auml;&szlig;t, besonders die <EM>"Trier'sche Zeitung"</EM> und den <EM>"Sprecher" </EM>von Wesel; wir geben unter der Pre&szlig;freiheit von Paris eine Zeitung heraus, und es gibt au&szlig;er solchen, die unter direktem Regierungseinflu&szlig; stehen, keine Zeitschrift, die nicht t&auml;glich, und in sehr anerkennenden Worten, den Sozialismus und die Sozialisten <STRONG>&lt;510&gt;</STRONG> kommentiert. Unseren Gegnern fehlt der moralische Mut, uns ganz offen entgegenzutreten. Sogar die Regierungen sind gezwungen, allen legalen Bewegungen, die zum Sozialismus hinstreben, wohlwollend zu begegnen. &Uuml;berall werden Gesellschaften gegr&uuml;ndet, sowohl zur Verbesserung der Lage der Arbeiter als auch zu ihrer geistigen Ausbildung, und einige der h&ouml;chsten Beamten der preu&szlig;ischen Regierung haben sich an diesen Vereinigungen aktiv beteiligt. Kurz, der Sozialismus ist zur Tagesfrage in Deutschland geworden, und im Laufe eines Jahres ist eine starke sozialistische Partei herangewachsen, die schon jetzt allen politischen Parteien Respekt einfl&ouml;&szlig;t und um die sich besonders die Liberalen dieses Landes eifrig bem&uuml;hen. Bis jetzt ist unser Bollwerk das B&uuml;rgertum, eine Tatsache, die den englischen Leser vielleicht befremden wird, falls er nicht wei&szlig;, da&szlig; diese Klasse in Deutschland viel weniger eigenn&uuml;tzig, viel unvoreingenommener und intelligenter ist als die in England, und zwar aus dem einfachen Grunde, weil sie &auml;rmer ist. Wir hoffen&#9;jedoch, da&szlig; uns in kurzer Zeit die arbeitenden Klassen unterst&uuml;tzen werden, die immer und &uuml;berall die St&auml;rke und den Hauptbestandteil der sozialistischen Parteien bilden m&uuml;ssen und die durch Elend, Unterdr&uuml;ckung und Arbeitsmangel wie auch durch die Aufst&auml;nde in den Industriegebieten Schlesiens und B&ouml;hmens aus ihrer Lethargie gerissen worden sind. Lassen Sie mich bei dieser Gelegenheit ein Bild von H&uuml;bner, einem der besten deutschen Maler, erw&auml;hnen, das wirksamer f&uuml;r den Sozialismus agitiert hat als hundert Flugschriften. Es zeigt einige schlesische Weber, die einem Fabrikanten gewebtes Leinen bringen, und stellt sehr eindrucksvoll dem kaltherzigen Reichtum auf, der einen Seite die verzweifelte Armut auf der anderen gegen&uuml;ber. Der gutgen&auml;hrte Fabrikant wird mit einem Gesicht, rot und gef&uuml;hllos wie Erz, dargestellt, wie er ein St&uuml;ck Leinen, das einer Frau geh&ouml;rt, zur&uuml;ckweist; die Frau, die keine M&ouml;glichkeit sieht, den Stoff zu verkaufen, sinkt in sich zusammen und wird ohnm&auml;chtig, umgeben von ihren zwei kleinen Kindern und kaum aufrecht gehalten von einem alten Mann; ein Angestellter pr&uuml;ft ein St&uuml;ck, dessen Eigent&uuml;mer in schmerzlicher Besorgnis auf das Ergebnis warten; ein junger Mann zeigt seiner verzagten Mutter den k&auml;rglichen Lohn, den er f&uuml;r seine Arbeit bekommen hat; ein alter Mann, ein M&auml;dchen und ein Knabe sitzen auf einer Steinbank und warten, da&szlig; sie an die Reihe kommen; und zwei M&auml;nner, jeder mit einem Packen zur&uuml;ckgewiesenen Stoffes auf dem R&uuml;cken, verlassen gerade den Raum, einer von ihnen ballt voll Wut die Faust, w&auml;hrend der andere die Hand auf des Nachbarn Arm legt und zum, Himmel zeigt, als ob er sagt: Sei ruhig, es gibt einen Richter, der ihn strafen wird. Diese ganze Szene spielt sich in einem kalt und ungem&uuml;tlich aussehenden Vorsaal mit Steinfu&szlig;boden ab; nur der Fabrikant steht auf <STRONG>&lt;511&gt;</STRONG> einem St&uuml;ck Teppich, w&auml;hrend sich auf der anderen Seite des Gem&auml;ldes, hinter einer Barriere ein Ausblick in ein luxuri&ouml;s eingerichtetes Kontor mit herrlichen Gardinen und Spiegeln &ouml;ffnet, wo einige Angestellte schreiben, unber&uuml;hrt von dem, was hinter ihnen vorgeht, und wo der Sohn des Fabrikanten, ein junger Geck, sich auf die Barriere lehnt, eine Reitgerte in der Hand, eine Zigarre raucht und die ungl&uuml;cklichen Weber k&uuml;hl betrachtet. Dieses Gem&auml;lde ist in mehreren St&auml;dten Deutschlands ausgestellt worden und hat verst&auml;ndlicherweise so manches Gem&uuml;t f&uuml;r soziale Ideen empf&auml;nglich gemacht. Zur gleichen Zeit hatten wir die Genugtuung, da&szlig; der hervorragendste Geschichtsmaler unseres Landes, Karl Lessing, sich zum Sozialismus bekehrte. Tats&auml;chlich nimmt der Sozialismus schon jetzt in Deutschland eine zehnmal st&auml;rkere Position ein als in England. Gerade heute morgen habe ich einen Artikel in der liberalen "K&ouml;lnischen Zeitung" gelesen, dessen Verfasser aus verschiedenen Gr&uuml;nden von den Sozialisten angegriffen worden war; er verteidigt sich in dem Artikel, und worauf l&auml;uft seine Verteidigung hinaus? Er bekennt sich selbst zum Sozialismus, mit dem einzigen Unterschied, da&szlig; er mit politischen Reformen beginnen m&ouml;chte, w&auml;hrend wir alles auf einmal haben wollen. Und diese "K&ouml;lnische Zeitung" ist in bezug auf Einflu&szlig; und Verbreitung die zweitgr&ouml;&szlig;te Zeitung Deutschlands. Es ist sonderbar, aber zumindest im Norden Deutschlands kann man nicht an Bord eines Dampfers gehen, in einem Eisenbahnwagen oder einer Postkutsche reisen, ohne jemand zu treffen, der nicht wenigstens einige soziale Ideen in sich aufgenommen h&auml;tte und der nicht mit einem darin &uuml;bereinstimmte, da&szlig; etwas getan werden m&uuml;sse, um die Gesellschaft zu reorganisieren. Ich komme gerade von einer Reise in einige Nachbarst&auml;dte zur&uuml;ck, und ich fand keinen einzigen Ort, an dem ich nicht wenigstens ein halbes Dutzend oder ein Dutzend vortreffliche Sozialisten getroffen h&auml;tte. In meiner eigenen Familie - und sie ist sehr fromm und regierungstreu - z&auml;hle ich sechs oder mehr Mitglieder, deren jedes &uuml;berzeugt worden ist, ohne da&szlig; es von den &uuml;brigen beeinflu&szlig;t worden w&auml;re. Wir haben Anh&auml;nger unter Menschen aller Art: Kaufleute, Fabrikanten, Rechtsanw&auml;lte, Regierungsleute und Offiziere, &Auml;rzte, Redakteure, Landwirte etc.; eine gro&szlig;e Anzahl unserer Schriften befindet sich im Druck, obwohl bisher kaum drei oder vier erschienen sind, und wenn wir in den kommenden vier oder f&uuml;nf Jahren solche Fortschritte wie in den vergangenen 12 Monaten machen, werden wir imstande sein, eine kommunistische Gemeinde zu gr&uuml;nden. Wie Sie sehen, werden wir deutschen Theoretiker praktische Gesch&auml;ftsleute. Es wurde tats&auml;chlich einer aus unseren Reihen aufgefordert, einen Organisationsplan und Satzungen f&uuml;r eine arbeitsf&auml;hige Gemeinde nach den <STRONG>&lt;512&gt;</STRONG> Pl&auml;nen von Owen, Fourier etc. auszuarbeiten und die Erfahrungen der amerikanischen Ansiedlungen sowie Ihr eigenes Experiment in Harmony, von dem ich hoffe, da&szlig; es gut vorangeht, zu verwerten. Dieser Plan wird in den verschiedenen Orten diskutiert und mit Ab&auml;nderungen ver&ouml;ffentlicht werden. Die aktivsten literarischen Pers&ouml;nlichkeiten unter den deutschen Sozialisten sind: Dr. Karl Marx, Paris; Dr. M[oses] He&szlig;, zur Zeit K&ouml;ln; Dr. K[arl] Gr&uuml;n, Paris; Friedrich Engels, Barmen (Rheinpreu&szlig;en); Dr.O[tto] L&uuml;ning, Rheda/Westfalen; Dr. H[ermann] P&uuml;ttmann, K&ouml;ln, und verschiedene andere. Au&szlig;er diesen hat sich Heinrich Heine, der hervorragendste unter allen lebenden deutschen Dichtern, uns angeschlossen und hat einen Band politischer Lyrik ver&ouml;ffentlicht, der auch einige Gedichte enth&auml;lt, die den Sozialismus verk&uuml;nden. Er ist der Verfasser des ber&uuml;hmten Liedes "Die schlesischen Weber", von dem ich Ihnen eine &Uuml;bersetzung gebe, das aber, wie ich bef&uuml;rchte, in England als Gottesl&auml;sterung angesehen werden wird. Jedenfalls m&ouml;chte ich es Ihnen mitteilen und nur bemerken, da&szlig; es sich auf den Schlachtruf der Preu&szlig;en im Jahre 1813 "Mit Gott f&uuml;r K&ouml;nig und Vaterland!" bezieht, der seither ein beliebter Ausspruch der loyalen Partei gewesen ist. Hier das Lied:</P>
<P>Im d&uuml;stern Auge keine Tr&auml;ne,<BR>
Sie sitzen am Webstuhl und fletschen die Z&auml;hne:<BR>
Deutschland, wir weben dein Leichentuch,<BR>
Wir weben hinein den dreifachen Fluch -<BR>
Wir weben, wir weben!</P>
<P>Ein Fluch dem Gotte, zu dem wir gebeten<BR>
In Wintersk&auml;lte und Hungersn&ouml;ten;<BR>
Wir haben vergebens gehofft und geharrt,<BR>
Er hat uns ge&auml;fft und gefoppt und genarrt -<BR>
Wir weben, wir weben!</P>
<P>Ein Fluch dem K&ouml;nig, dem K&ouml;nig der Reichen,<BR>
Den unser Elend nicht konnte erweichen,<BR>
Der den letzten Groschen von uns erpre&szlig;t<BR>
Und uns wie Hunde erschie&szlig;en l&auml;&szlig;t -<BR>
Wir weben, wir weben!</P>
<P>Ein Fluch dem falschen Vaterl&auml;nde,<BR>
Wo nur gedeihen Schmach und Schande,<BR>
Wo jede Blume fr&uuml;h geknickt,<BR>
Wo F&auml;ulnis und Moder den Wurm erquickt -<BR>
Wir weben, wir weben!</P>
<STRONG><P>&lt;513&gt;</STRONG> Das Schiffchen fliegt, der Webstuhl kracht,<BR>
Wir weben emsig Tag und Nacht -<BR>
Altdeutschland, wir weben dein Leichentuch,<BR>
Wir weben hinein den dreifachen Fluch,<BR>
Wir weben, wir weben!</P>
<P>Mit diesem Lied, das im deutschen Original eines der st&auml;rksten Gedichte das ich kenne, verabschiede ich mich f&uuml;r diesmal von Ihnen und hoffe, Ihnen bald &uuml;ber unseren weiteren Fortschritt und die soziale Literatur berichten zu k&ouml;nnen.</P>
<EM><P ALIGN="RIGHT">Ein alter Freund von Ihnen in Deutschland</P>
</EM><SMALL><P>geschrieben etwa am 9. November 1844.</SMALL><BR>
<SMALL>Aus dem Englischen.</P>
</SMALL><P ALIGN="CENTER"><A NAME="M2">[II]</A></P>
<SMALL><P ALIGN="RIGHT">["The New Moral Word" Nr. 37 vom 8. M&auml;rz 1845]</P>
</SMALL><P ALIGN="RIGHT">Barmen, 2. Februar 1845.</P>
<P>Seit ich Ihnen das letztemal geschrieben habe, hat die Sache des Kommunismus den gleichen schnellen Fortschritt gemacht wie gegen Ende des Jahres 1844. Vor kurzem war ich in verschiedenen St&auml;dten am Rhein und habe &uuml;berall festgestellt, da&szlig; unsere Ideen, seit ich diese Orte zum letztenmal besucht hatte, t&auml;glich mehr an Boden gewonnen haben und noch gewinnen. &Uuml;berall fand ich neue Anh&auml;nger, die so viel Energie beim Diskutieren und Verbreiten der Idee des Kommunismus aufbieten, wie man sich nur w&uuml;nschen kann. In allen St&auml;dten Preu&szlig;ens sind sehr viele &ouml;ffentliche Veranstaltungen mit dem Ziel abgehalten worden, Vereinigungen zu bilden, um der wachsenden Verelendung, der Unwissenheit und dem Verbrechen unter den breiten Massen der Bev&ouml;lkerung entgegenzutreten. Diese Versammlungen wurden zun&auml;chst von der Regierung unterst&uuml;tzt, dann aber, als sie zu selbst&auml;ndig wurden, von ihr behindert; trotzdem lenkten sie die &ouml;ffentliche Aufmerksamkeit auf die soziale Frage und trugen sehr viel zur Verbreitung unserer Prinzipien bei. Die K&ouml;lner Versammlung war von den Reden der f&uuml;hrenden Kommunisten derart beeindruckt, da&szlig; ein Komitee zur Ausarbeitung der Satzungen des Vereins gew&auml;hlt wurde, das in seiner Mehrheit aus entschiedenen Kommunisten bestand. Der Hauptinhalt der Satzungen gr&uuml;ndete sich selbstverst&auml;ndlich auf kommunistische Prinzipien. Die Satzungen <STRONG>&lt;514&gt;</STRONG> &uuml;ber die Organisation der Arbeit, &uuml;ber den Schutz der Arbeiter gegen die Macht des Kapitals etc. wurden von der Versammlung fast einstimmig an genommen. Die Genehmigung der Regierung, die in unserem Lande f&uuml;r alle Vereinigungen erforderlich ist, wurde nat&uuml;rlich nicht erteilt; da aber diese Versammlungen doch stattgefunden hatten, stand die Frage der Gemeinwesen in ganz K&ouml;ln &uuml;berall zur Diskussion. In Elberfeld wurde als Grundprinzip der Vereinigung verk&uuml;ndet, da&szlig; <EM>alle Menschen das gleiche</EM> <EM>Recht auf Bildung haben und an den Fr&uuml;chten der Wissenschaft teilhaben sollen</EM>; die Satzungen sind jedoch von der Regierung noch nicht best&auml;tigt worden und werden aller Wahrscheinlichkeit nach das Los der K&ouml;lner Satzungen teilen, da die Pfaffen sofort eine eigene Vereinigung gegr&uuml;ndet haben, als ihr Plan, die Gesellschaft zu einer Unterabteilung der Stadtmission zu machen, von der Versammlung abgelehnt worden war. Die liberale Vereinigung wird von der Regierung verboten und die Vereinigung der Pfaffen unterst&uuml;tzt werden. Das hat jedoch wenig zu bedeuten, da die Frage, nachdem sie einmal aufgeworfen worden ist, nun in der ganzen Stadt allgemein diskutiert wird. Andere Vereine sind in M&uuml;nster, Kleve, D&uuml;sseldorf etc. gebildet worden, und es bleibt abzuwarten, mit welchem Ergebnis. Was die kommunistische Literatur betrifft, so ist eine Schriftensammlung, die sich mit diesem Thema besch&auml;ftigt, von H[ermann] P&uuml;ttmann, K&ouml;ln, ver&ouml;ffentlicht worden, die unter anderem sowohl einen Bericht &uuml;ber die amerikanischen&#9;Ansiedlungen als auch &uuml;ber Ihre eigene Niederlassung in Hampshire enth&auml;lt, was sehr viel dazu beigetragen hat, das Vorurteil &uuml;ber die Undurchf&uuml;hrbarkeit unserer Ideen zu beseitigen. Herr P&uuml;ttmann hat zur gleichen Zeit die Ank&uuml;ndigung einer Vierteljahresschrift ver&ouml;ffentlicht, deren erste Nummer er im kommenden Mai herauszugeben beabsichtigt und die ausschlie&szlig;lich der Verbreitung unserer Ideen gewidmet sein wird. Die Herren He&szlig; aus K&ouml;ln und Engels aus Barmen werden mit der Herausgabe einer weiteren Monatsschrift beginnen, deren erste Nummer am kommenden 1. April erscheinen soll; diese Zeitschrift wird nur <EM>Tatsachen </EM>enthalten, die den Zustand der zivilisierten Gesellschaft zeigen und die Notwendigkeit einer radikalen Reform der Gesellschaft durch die &Uuml;berzeugungskraft der Tatsachen beweisen. Eine neue Arbeit von Dr. Marx, die einen &Uuml;berblick &uuml;ber die Prinzipien der National&ouml;konomie und die Politik im allgemeinen enth&auml;lt, wird in K&uuml;rze ver&ouml;ffentlicht werden. Dr. Marx ist von der konservativen franz&ouml;sischen Regierung gezwungen worden, seinen Wohnsitz in Paris aufzugeben. Er beabsichtigt, nach Belgien zu gehen, und wenn die Rache der preu&szlig;ischen Regierung (die die franz&ouml;sischen Minister veranla&szlig;t hat, Marx auszuweisen) ihn auch dort verfolgen wird, mu&szlig; er nach England <STRONG>&lt;515&gt;</STRONG> gehen. Aber die wichtigste Tatsache, die ich seit meinem letzten Brief erfahren habe, ist die, da&szlig; sich Dr. Feuerbach, gegenw&auml;rtig das hervorragendste philosophische Genie in Deutschland, als Kommunist bekannt hat. Ein Freund von uns besuchte ihn k&uuml;rzlich auf seinem einsamen Landsitz in einem entlegenen Winkel Bayerns; diesem gegen&uuml;ber erkl&auml;rte er, er sei durchaus &uuml;berzeugt, da&szlig; der Kommunismus nur die notwendige Konsequenz der Prinzipien darstelle, die er verk&uuml;ndet habe, und da&szlig; der Kommunismus tats&auml;chlich nur die <EM>Praxis </EM>dessen sei, was er lange zuvor theoretisch verk&uuml;ndet habe. Feuerbach sagte, er habe niemals soviel Freude an irgendeinem Buch gehabt wie an dem ersten Teil von Weitlings "Garantien". Noch nie habe ich jemandem ein Buch gewidmet, sagte er, aber jetzt habe ich gro&szlig;e Lust, meine n&auml;chste Arbeit Weitling zu widmen. So ist die Verbindung zwischen den deutschen Philosophen, deren hervorragendster Vertreter Feuerbach ist, und den deutschen Arbeitern, die durch Weitling vertreten werden, fast hergestellt, eine Verbindung, die von Dr. Marx vor einem Jahr <A HREF="../me01/me01_378.htm">vorausgesagt wurde</A>. Wenn die Philosophen mit uns denken und die Arbeiter mit uns k&auml;mpfen - gibt es da noch eine Macht auf Erden, die stark genug w&auml;re, unserem Fortschritt zu widerstehen?</P>
<EM><P ALIGN="RIGHT">Ein alter Freund von Ihnen in Deutschland</P>
</EM><SMALL><P>Aus dem Englischen.</P>
</SMALL><P ALIGN="CENTER"><A NAME="M3">[III]</A></P>
<SMALL><P ALIGN="RIGHT">["The New Moral World" Nr. 46 vom 10. Mai 1845]</P>
</SMALL><P>Sehr geehrter Herr,</P>
<P>nachdem ich eine Zeitlang gewisser Ursachen wegen nicht imstande war, Ihnen &uuml;ber den Stand der Angelegenheiten in Deutschland zu schreiben, setze ich jetzt meine Berichte fort, in der Hoffnung, da&szlig; sie Ihre Leser interessieren und da&szlig; sie einander mit geringeren Unterbrechungen folgen werden als bisher. Ich freue mich, Ihnen berichten zu k&ouml;nnen, da&szlig; wir den gleichen raschen und stetigen Fortschritt machen wie vor meinem letzten Bericht. Seit ich Ihnen das letztemal geschrieben habe, hat es die preu&szlig;ische Regierung f&uuml;r gef&auml;hrlich befunden, die "Vereine f&uuml;r das Wohl der arbeitenden Klassen" weiterhin zu unterst&uuml;tzen. Sie hat festgestellt, da&szlig; diese Vereine &uuml;berall sozusagen kommunistisch infiziert wurden und hat deshalb alles getan, was in ihrer Macht steht, die Weiterentwicklung dieser Vereine zu <STRONG>&lt;516&gt;</STRONG> unterbinden oder wenigstens zu hemmen. Anderseits war die Mehrheit der Mitglieder dieser Gesellschaften, die sich aus Angeh&ouml;rigen des B&uuml;rgertums zusammensetzen, v&ouml;llig ratlos hinsichtlich der Schritte, die man zum Wohl des arbeitenden Volkes unternehmen k&ouml;nnte. Die Kommunisten bewiesen sogleich, da&szlig; alle ihre Ma&szlig;nahmen - Sparkassen, Pr&auml;mien und Preise f&uuml;r die besten Arbeiter und &auml;hnliches mehr - zu nichts f&uuml;hren, und gaben sie damit dem &ouml;ffentlichen Gel&auml;chter preis. So ist die Absicht des B&uuml;rgertums,&#9;die Arbeiterklasse durch Heuchelei und verlogene Philanthropie irrezuf&uuml;hren, v&ouml;llig vereitelt worden, w&auml;hrend wir eine Gelegenheit erhielten, wie sie in einem Lande mit einer patriarchalischen Polizeiregierung ziemlich selten ist: die Regierung und die Geldleute hatten alle Scherereien und wir den ganzen Nutzen.</P>
<P>Doch wurden nicht nur diese Versammlungen zur kommunistischen Agitation ausgenutzt. In Elberfeld, dem Zentrum des Industriebezirks von Rheinpreu&szlig;en, wurden regelm&auml;&szlig;ige kommunistische Versammlungen abgehalten. Die Kommunisten dieser Stadt wurden von einigen der angesehensten B&uuml;rger eingeladen, um mit ihnen ihre Prinzipien zu diskutieren. Die erste dieser Versammlungen fand im Februar statt und trug einen mehr privaten Charakter. Es nahmen ungef&auml;hr vierzig bis f&uuml;nfzig Personen daran teil, darunter der Staatsanwalt des Bezirks und andere Mitglieder des Gerichts wie auch Vertreter fast aller f&uuml;hrenden Handels- und Industriefirmen. Dr. He&szlig;, dessen Namen zu erw&auml;hnen ich mehr denn einmal in Ihren Spalten Gelegenheit hatte, er&ouml;ffnete die Versammlung, indem er Herrn Koettgen, einen Kommunisten, als Versammlungsleiter vorschlug, wogegen kein Einspruch erfolgte. Dr. He&szlig; hielt dann einen Vortrag &uuml;ber den gegenw&auml;rtigen Stand der Gesellschaft und die Notwendigkeit, das alte System der Konkurrenz aufzugeben, das er als ein System regelrechter R&auml;uberei bezeichnete. Der Vortrag wurde mit viel Beifall aufgenommen (die Mehrheit der Zuh&ouml;rerschaft waren Kommunisten); danach sprach Herr Friedrich Engels (der vor einiger Zeit einige Abhandlungen &uuml;ber den Kommunismus auf dem Kontinent in Ihren Spalten ver&ouml;ffentlichte) des l&auml;ngeren &uuml;ber die Durchf&uuml;hrbarkeit und &uuml;ber die Vorteile des kommunistischen Systems. Er f&uuml;hrte auch einige Einzelheiten &uuml;ber die kommunistischen Ansiedlungen in Amerika und Ihre eigene Kolonie zu Harmony als Beweis f&uuml;r seine Behauptungen an. Darauf&#9; folgte eine sehr angeregte Diskussion, in welcher der Standpunkt der Kommunisten von den vorgenannten und einigen anderen Rednern verteidigt wurde, w&auml;hrend der Staatsanwalt Dr. Benedix, eine literarische Pers&ouml;nlichkeit und einige andere die Opposition vertraten. Die Versammlung, die gegen neun Uhr abends begann, wurde bis ein Uhr morgens fortgesetzt.</P>
<STRONG><P>&lt;517&gt;</STRONG> Die zweite Versammlung wurde eine Woche darauf im gro&szlig;en Saal des ersten Hotels der Stadt abgehalten. Der Raum war mit den "Respektspersonen" des Ortes gef&uuml;llt. Herr Koettgen, der Vorsitzende der vorhergehenden Versammlung, machte einige Bemerkungen &uuml;ber den zuk&uuml;nftigen Stand und die Aussichten der Gesellschaft vom Standpunkt der Kommunisten, wonach Herr Engels eine <A HREF="me02_536.htm">Rede</A> hielt, in der er bewies (was man aus der Tatsache entnehmen kann, da&szlig; kein Wort dagegen gesagt wurde), da&szlig; der gegenw&auml;rtige Zustand in Deutschland derartig sei, da&szlig; er in sehr kurzer Zeit nichts anderes als eine soziale Revolution erzeugen k&ouml;nne, da&szlig; diese nahe bevorstehende Revolution nicht durch irgendwelche m&ouml;glichen Ma&szlig;nahmen zur F&ouml;rderung des Handels und der Industrie abgewendet werden k&ouml;nne und da&szlig; das einzige Mittel zur Verhinderung einer solchen Revolution - einer Revolution, schrecklicher als alle gew&ouml;hnlichen Umst&uuml;rze der Vergangenheit - die Einf&uuml;hrung und die Vorbereitung des kommunistischen Systems sei. Die Diskussion, an der sich auf seiten der Kommunisten einige Herren Juristen beteiligten, die zu diesem Zweck aus K&ouml;ln und D&uuml;sseldorf gekommen waren, war wieder sehr angeregt und wurde bis nach Mitternacht ausgedehnt. Es wurden auch einige kommunistische Gedichte des Herrn Dr. M&uuml;ller aus D&uuml;sseldorf, der anwesend war, vorgetragen.</P>
<P>Eine Woche sp&auml;ter fand eine dritte Versammlung statt, auf der wiederum Dr. He&szlig; sprach; au&szlig;erdem wurden einige Einzelheiten &uuml;ber die kommunistischen Ansiedlungen in Amerika aus einer gedruckten Abhandlung vorgelesen. Die Diskussion wurde vor Abschlu&szlig; der Versammlung wieder aufgenommen.</P>
<P>Einige Tage danach wurde in der Stadt ein Ger&uuml;cht verbreitet, da&szlig; die n&auml;chste Versammlung von der Polizei aufgel&ouml;st und die Sprecher verhaftet werden sollten. Der B&uuml;rgermeister von Elberfeld ging tats&auml;chlich zu dem Hotelbesitzer und drohte, ihm die Lizenz zu entziehen, wenn er k&uuml;nftighin wieder derartige Versammlungen in seinem Hause zulassen w&uuml;rde. Die Kommunisten setzten sich deshalb sofort mit dem B&uuml;rgermeister in Verbindung und erhielten am Vortage der n&auml;chsten Versammlung ein an die Herren He&szlig;, Engels und Koettgen gerichtetes Rundschreiben, worin die Provinzialregierung mit einem gro&szlig;en Aufwand an Zitaten aus &uuml;berlieferten und geschriebenen Gesetzen solche Versammlungen f&uuml;r illegal erkl&auml;rte und drohte, sie gewaltsam zu unterbinden, falls man sie nicht aufgeben w&uuml;rde. Die Versammlung fand am folgenden Sonnabend statt. Der B&uuml;rgermeister und der Staatsanwalt (der nach der ersten Versammlung ferngeblieben war) waren anwesend, unterst&uuml;tzt von einem Trupp bewaffneter Polizisten, die von D&uuml;sseldorf per Bahn geschickt worden waren. Nat&uuml;rlich wurden unter solchen <STRONG>&lt;518&gt;</STRONG> Umst&auml;nden keine &ouml;ffentlichen Ansprachen gehalten. Die Versammlung befa&szlig;te sich mit Beefsteaks und Wein und gab der Polizei keinen Anla&szlig; zum Einschreiten.</P>
<P>Diese Ma&szlig;nahmen konnten jedoch unserer Sache nur dienen. Diejenigen, die noch nichts von ihr geh&ouml;rt hatten, f&uuml;hlten sich nun veranla&szlig;t, sich &uuml;ber die Sache zu informieren, da die Regierung ihr solche Bedeutung beima&szlig;, und ein gro&szlig;er Teil derjenigen, die, ohne unsere Vorschl&auml;ge zu kennen oder um sie zu verspotten, zur Diskussion erschienen waren, ging mit gr&ouml;&szlig;erem Respekt vor dem Kommunismus heim. Dieser Respekt wurde teilweise auch durch die achtunggebietende Art hervorgerufen, in der unsere Partei repr&auml;sentiert wurde. Fast jede Patrizier- und verm&ouml;gende Familie der Stadt war durch eines ihrer Mitglieder oder durch einen Verwandten an der gro&szlig;en Tischgesellschaft der Kommunisten vertreten. Kurz, die Wirkung dieser Versammlungen auf die &ouml;ffentliche Meinung des gesamten Industriebezirke war wirklich wunderbar, und einige Tage darauf wurden diejenigen, die unsere Sache &ouml;ffentlich verteidigt hatten, von einer Anzahl Menschen best&uuml;rmt, die um B&uuml;cher und Zeitungen baten, aus denen sie einen &Uuml;berblick &uuml;ber das ganze System gewinnen k&ouml;nnten. Soweit uns bekannt ist, sollen die gesamten Protokolle in K&uuml;rze ver&ouml;ffentlicht werden.</P>
<P>Was die kommunistische Literatur betrifft, so ist auf diesem Gebiet der Agitation eine gro&szlig;e Aktivit&auml;t entfaltet worden. Das Publikum d&uuml;rstet buchst&auml;blich nach Aufkl&auml;rung: es verschlingt jedes Buch, das auf diesem Gebiet ver&ouml;ffentlicht wird. Dr. P&uuml;ttmann hat eine Sammlung von Essays ver&ouml;ffentlicht, sie enth&auml;lt einen ausgezeichneten Aufsatz von Dr. He&szlig; &uuml;ber die Not der heutigen Gesellschaft und die Mittel zu ihrer Abhilfe, eine ausf&uuml;hrliche Beschreibung der elenden Lage des arbeitenden Volkes in Schlesien mit einer Geschichte der Aufst&auml;nde im vergangenen Fr&uuml;hjahr, einige andere Artikel &uuml;ber den Zustand der Gesellschaft in Deutschland und schlie&szlig;lich einen <A HREF="me02_521.htm">Bericht</A> &uuml;ber die amerikanischen und die Harmony-Gemeinden (aus Mr. Finchs Briefen und aus "Einer, der hinter dem Pfluge gepfiffen hat") von F. Engels. Das Buch wurde trotz Verfolgung durch die preu&szlig;ische Regierung &uuml;berall schnell verkauft. Es ist eine Anzahl von Monatsschriften ins Leben gerufen worden: "Das Westph&auml;lische Dampfboot" in Bielefeld, von L&uuml;ning herausgegeben, enth&auml;lt popul&auml;re Essays &uuml;ber Sozialismus und Berichte &uuml;ber die Lage des arbeitenden Volkes; das "Volksblatt" in K&ouml;ln, mit entschiedenerer sozialistischer Tendenz; und der "Gesellschaftsspiegel" in Elberfeld von Dr. He&szlig;, der ausdr&uuml;cklich gegr&uuml;ndet wurde zur Ver&ouml;ffentlichung von Tatsachen, die f&uuml;r den gegenw&auml;rtigen Zustand der Gesellschaft charakteristisch sind, und zur Verteidigung <STRONG>&lt;519&gt;</STRONG> der Rechte der arbeitenden Klassen. Eine Vierteljahrsschrift, die "Rheinischen Jahrb&uuml;cher" von Dr. P&uuml;ttmann, ist ebenfalls gegr&uuml;ndet worden; die erste Nummer ist jetzt im Druck und wird in K&uuml;rze erscheinen.</P>
<P>Auf der anderen Seite ist jenen deutschen Philosophen der Krieg erkl&auml;rt worden, die sich weigern, aus ihren reinen Theorien praktische Schlu&szlig;folgerungen zu ziehen, und die behaupten, da&szlig; der Mensch nichts weiter zu tun habe, als &uuml;ber metaphysische Fragen nachzugr&uuml;beln. Die Herren Marx und Engels haben eine <A HREF="me02_007.htm">ausf&uuml;hrliche Widerlegung</A> der von B[runo] Bauer verteidigten Prinzipien ver&ouml;ffentlicht; und die Herren He&szlig; und B&uuml;rgers sind dabei, die Theorie von M[ax] Stirner zu widerlegen. Bauer und Stirner sind die Vertreter der letzten Schlu&szlig;folgerungen der <EM>abstrakten </EM>deutschen Philosophie und deshalb die einzigen bedeutenden philosophischen Gegner des Sozialismus - oder vielmehr des Kommunismus, denn hierzulande bedeutet das Wort Sozialismus nichts anderes als die verschiedenen verschwommenen, unbestimmten und unbestimmbaren Vorstellungen derjenigen, die sehen, da&szlig; etwas getan werden mu&szlig;, und die sich dennoch nicht entschlie&szlig;en k&ouml;nnen, vorbehaltlos auf das Gemeinschaftssystem einzugehen.</P>
<P>Im Druck sind auch Dr. Marx' "Kritik der Politik und National&ouml;konomie", Herrn F. Engels' "<A HREF="me02_225.htm">Die Lage der arbeitenden Klasse in England</A>", "Anekdota oder eine Sammlung von Aufs&auml;tzen &uuml;ber Kommunismus"; und in wenigen Tagen wird mit der &Uuml;bersetzung der besten franz&ouml;sischen und englischen Werke &uuml;ber soziale Reform begonnen werden.</P>
<P>Infolge des elenden politischen Zustandes in Deutschland und des willk&uuml;rlichen Vorgehens seiner patriarchalischen Regierungen besteht kaum eine andere M&ouml;glichkeit der Verbindung zwischen den Kommunisten in den verschiedenen Gegenden als die literarische. Die Zeitschriften, besonders die "Rheinischen Jahrb&uuml;cher", stellen ein Zentrum f&uuml;r diejenigen dar, die durch die Presse f&uuml;r den Kommunismus eintreten. Eine gewisse Verbindung wird durch Reisende aufrechterhalten, das aber ist alles. Die Vereinigungen sind illegal, und sogar die Korrespondenz ist nicht ungef&auml;hrlich, da die "geheimen B&uuml;ros" in letzter Zeit eine ungew&ouml;hnliche Aktivit&auml;t an den Tag gelegt haben. So haben wir nur aus den Zeitungen die Nachricht von der Existenz zweier kommunistischer Vereinigungen in Posen und im schlesischen Gebirge erhalten. Es wird berichtet, da&szlig; sich in Posen, der Hauptstadt Preu&szlig;isch-Polens, eine Anzahl junger Leute zu einer Geheimgesellschaft zusammengeschlossen haben, die auf kommunistischen Prinzipien fu&szlig;t, und da&szlig; sie die Absicht hegten, von der Stadt Besitz zu ergreifen; das Komplott wurde entdeckt und seine Verwirklichung verhindert. Das ist alles, was wir &uuml;ber die Sache wissen. Soviel ist jedoch sicher, da&szlig; sehr viele junge Leute aus aristo- <STRONG>&lt;520&gt;</STRONG> &#9;kratischen und wohlhabenden polnischen Familien verhaftet worden sind; da&szlig; seither (seit mehr als zwei Monaten) alle Wachtposten verdoppelt und mit scharfen Patronen versehen wurden und da&szlig; zwei Jugendliche (im Alter von 12 und 19 Jahren), die Br&uuml;der Rymarkiewicz, geflohen und von den Beh&ouml;rden noch nicht festgenommen werden konnten. Eine gro&szlig;e Anzahl der Gefangenen sind Jugendliche zwischen 12 und 20 Jahren. Die andere sogenannte Verschw&ouml;rung in den schlesischen Bergen soll gro&szlig;e Ausdehnung gehabt und auch kommunistische Ziele verfolgt haben. Es wird behauptet, da&szlig; sie beabsichtigt habe, die Festung Schweidnitz einzunehmen, die ganze Gebirgskette zu besetzen und sich von dort aus an das leidende Arbeitervolk in ganz Deutschland zu wenden. Wieweit das der Wahrheit entspricht, kann niemand beurteilen; aber in diesem ungl&uuml;cklichen Gebiet haben, auf die Aussagen eines Polizeispitzels hin, auch Verhaftungen stattgefunden; und ein wohlhabender Fabrikant, Herr Schl&ouml;ffel, ist nach Berlin &uuml;bergef&uuml;hrt worden, wo er jetzt als mutma&szlig;licher F&uuml;hrer der Verschw&ouml;rung dem Gericht &uuml;bergeben wurde.</P>
<P>Die Vereine der deutschen Kommunisten unter den arbeitenden Klassen in der Schweiz, Frankreich und England sind weiterhin sehr aktiv, obwohl sie in Frankreich und in einigen Teilen der Schweiz sehr unter der Polizei zu leiden haben. Die Zeitungen teilen mit, da&szlig; ungef&auml;hr sechzig Mitglieder der kommunistischen Vereinigung in Genf aus der Stadt und dem Kanton ausgewiesen worden sind. A[ugust] Becker, einer der begabtesten Schweizer Kommunisten, hat einen Vortrag, den er in Lausanne gehalten hat, unter dem Titel "Was wollen die Kommunisten?" ver&ouml;ffentlicht; dieser Vortrag geh&ouml;rt zu dem Besten und Geistreichsten, was wir in dieser Art kennen. Ich m&ouml;chte behaupten, da&szlig; er eine englische &Uuml;bersetzung wert w&auml;re, und ich&#9;w&uuml;rde mich freuen, wenn jemand unter Ihren Lesern mit der deutschen Sprache hinreichend vertraut w&auml;re, um diese &Uuml;bersetzung zu &uuml;bernehmen. Es handelt sich nat&uuml;rlich nur um eine kleine Brosch&uuml;re.</P>
<P>Ich hoffe, meine Berichte von Zeit zu Zeit fortsetzen zu k&ouml;nnen, und bleibe</P>
<EM><P ALIGN="RIGHT">ein alter Freund von Ihnen in Deutschland</P>
</EM><SMALL><P>Geschrieben etwa am 5. April l845.<BR>
Aus dem Englischen.</P></SMALL></BODY>
</HTML>
