<!DOCTYPE html public "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META http-equiv="Content-Type"; content="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Lage der arbeitenden Klasse in England - Die einzelnen Arbeitszweige</TITLE>
</HEAD>
<BODY bgcolor="#fffffc">
<H2 align="CENTER">Die einzelnen Arbeitszweige</H2>
<H3 align="CENTER">Die Fabrikarbeiter im engeren Sinne</H3><STRONG>
<P>&lt;360&gt;</STRONG> Wenn wir jetzt auf die einzelnen wichtigeren Zweige des englischen Industrieproletariats n&auml;her eingehen sollen, so werden wir, dem oben (<A href="me02_253.htm">S. 253</A>) aufgestellten Prinzip zufolge, mit den Fabrikarbeitern, d.h. denen, die unter dem Fabrikakt stehen, anzufangen haben. Dies Gesetz reguliert die Arbeitszeit der Fabriken, in denen Wolle, Seide, Baumwolle und Flachs mit H&uuml;lfe von Wasser- oder Dampfkraft gesponnen oder gewoben wird, und erstreckt sich deshalb auf die bedeutendsten Zweige der englischen Industrie. Die von ihnen lebende Klasse ist die zahlreichste, &auml;lteste, intelligenteste und energischste, daher aber auch die unruhigste und der Bourgeoisie am meisten verha&szlig;te von allen englischen Arbeitern; sie steht, und speziell die Baumwollfabrikarbeiter stehen an der Spitze der Arbeiterbewegung, wie ihre Brotherren, die Fabrikanten, namentlich von Lancashire, an der Spitze der Bourgeoisie-Agitation.</P>
<P>Wir sahen schon in der Einleitung, wie die in den genannten Artikeln arbeitende Bev&ouml;lkerung auch zuerst durch neue Maschinen aus ihren bisherigen Verh&auml;ltnissen gerissen wurde. Es darf uns daher nicht wundern, wenn der Fortschritt der mechanischen Erfindung auch in sp&auml;teren Jahren gerade sie am meisten und anhaltendsten ber&uuml;hrte. Die Geschichte der Baumwollenfabrikation, wie wir sie bei Ure <A href="#O1"><A name="Z1">(1)</A></A>, Baines <A href="#O2"><A name="Z2">(2)</A></A> u.a. lesen, wei&szlig; auf jeder Seite von neuen Verbesserungen zu erz&auml;hlen, und in den &uuml;brigen der genannten Industriezweige sind die meisten derselben ebenfalls eingeb&uuml;rgert worden. Fast &uuml;berall ist die Handarbeit durch Maschinenarbeit ersetzt, fast alle Manipulationen werden durch die Kraft des Wassers oder Dampfs getan, und noch jedes Jahr bringt neue Verbesserungen.</P><STRONG>
<P>&lt;361&gt;</STRONG> In einem geordneten sozialen Zustande w&auml;ren solche Verbesserungen nur erfreulich; im Zustande des Kriegs Aller gegen Alle rei&szlig;en einzelne den Vorteil an sich und bringen dadurch die meisten um die Mittel der Existenz. Jede Verbesserung der Maschinerie wirft Arbeiter au&szlig;er Brot, und je bedeutender die Verbesserung, desto zahlreicher die arbeitslos gewordene Klasse; jede bringt demnach auf eine Anzahl Arbeiter die Wirkung einer Handelskrisis hervor, erzeugt Not, Elend und Verbrechen. Nehmen wir einige Beispiele. Da gleich die erste Erfindung, die Jenny (siehe oben), von <EM>einem</EM> Arbeiter getrieben, wenigstens das Sechsfache von dem lieferte, was das Spinnrad in gleicher Zeit machen konnte, so wurden durch jede neue Jenny f&uuml;nf Spinner brotlos. Die Throstle, die wiederum bedeutend mehr lieferte, als die Jenny und ebenfalls nur einen Arbeiter brauchte, machte noch mehr brotlos. Die Mule, die wieder weniger Arbeiter im Verh&auml;ltnis zum Produkt hatte &lt;<EM>(1892) </EM>machte&gt;, hatte dieselbe Wirkung, und jede Verbesserung der Mule, d.h. jede Vermehrung der Spindelzahl an der Mule, verminderte wiederum die Zahl der ben&ouml;tigten Arbeiter. Diese Vermehrung der Spindelzahl an der Mule ist aber so bedeutend, da&szlig; dadurch ganze Scharen von Arbeitern brotlos geworden sind; denn wenn fr&uuml;her ein "Spinner" mit ein paar Kindern (piecers) 600 Spindeln in Bewegung setzte, so konnte er nun 1 400 bis 2 000 Spindeln auf zwei Mules beaufsichtigen - zwei erwachsene Spinner und ein Teil der von ihnen besch&auml;ftigten Piecer wurden dadurch brotlos. Und seitdem bei einem sehr bedeutenden Teile der Mulespinnereien die self-actors eingef&uuml;hrt sind, f&auml;llt die Rolle des Spinners ganz weg und wird von der Maschine getan. Mir liegt ein Buch vor <A href="#O3"><A name="Z3">(3)</A></A>, das von dem anerkannten F&uuml;hrer der Chartisten in Manchester, James Leach, herr&uuml;hrt. Der Mann hat in verschiedenen Industriezweigen, in Fabriken und Kohlenbergwerken jahrelang gearbeitet und ist mir pers&ouml;nlich als brav, zuverl&auml;ssig und t&uuml;chtig bekannt. Ihm standen, seiner Parteistellung zufolge, die ausgedehntesten Details &uuml;ber die verschiedenen Fabriken, die von den Arbeitern selbst gesammelt wurden, zu Gebote, und er gibt nun Tabellen, aus denen hervorgeht, da&szlig; 1829 in 35 Fabriken 1 083 Mulespinner mehr angestellt waren als 1841, obwohl die Anzahl der Spindeln in diesen 35 Fabriken sich um 99 429 vermehrt hat. Er f&uuml;hrt 5 Fabriken auf, in denen gar keine Spinner mehr sind, da diese Fabriken <STRONG>&lt;362&gt;</STRONG> nur self-actors besitzen. W&auml;hrend die Zahl der Spindeln sich um 10 Prozent vermehrte, nahm die der Spinner um mehr als 60 Prozent ab. Und, f&uuml;gt Leach hinzu, seit 1841 sind soviele Verbesserungen durch Verdopplung der Spindelreihen (double decking) und sonst eingef&uuml;hrt worden, da&szlig; in einigen der genannten Fabriken seit 1841 wieder die H&auml;lfte der Spinner entlassen worden sind; in einer Fabrik allein, wo vor kurzem 80 Spinner waren, sind noch 20, die &uuml;brigen sind weggeschickt oder m&uuml;ssen Kinderarbeit f&uuml;r Kinderlohn tun. Gleiches berichtet Leach aus Stockport, wo 1835 800 Spinner und 1843 nur 140 Spinner besch&auml;ftigt gewesen seien, obwohl die Industrie Stockports in den letzten 8 bis 9 Jahren bedeutend zugenommen hat. In der Kardiermaschinerie sind jetzt &auml;hnliche Verbesserungen gemacht, wodurch die H&auml;lfte der Arbeiter brotlos wird. In einer Fabrik sind verbesserte Doublierst&uuml;hle aufgesetzt, die von acht M&auml;dchen vier brotlos machten - au&szlig;erdem setzte der Fabrikant den Lohn der &uuml;brigen vier von 8 auf 7 sh. herab. &Auml;hnlich ist es mit der Weberei gegangen. Der mechanische Webstuhl hat einen Zweig der Handweberei nach dem andern in Beschlag genommen, und da er viel mehr produziert als der Handwebstuhl und ein Arbeiter zwei mechanische St&uuml;hle beaufsichtigen kann, so sind eine Menge Arbeiter auch hier brotlos geworden. Und in allen Arten der Fabrikation, in der Flachs- und Wollenspinnerei, beim Tramieren der Seide ist es ebenso; selbst der mechanische Webstuhl f&auml;ngt an, einzelne Zweige der Wollen- und Leinenweberei an sich zu rei&szlig;en; in Rochdale allein sind mehr mechanische als Handwebst&uuml;hle bei der Flanell- und sonstigen Wollenweberei besch&auml;ftigt. Die Bourgeoisie pflegt hierauf zu antworten, da&szlig; Verbesserungen in den Maschinen, indem sie die Produktionskosten verringerten, die fertige Ware zu einem niedrigeren Preise liefern und da&szlig; durch diesen niedrigeren Preis eine solche Vermehrung der Konsumtion entsteht, da&szlig; die brotlos gewordenen Arbeiter bald wieder an den neuerstehenden Fabriken Besch&auml;ftigung vollauf f&auml;nden. Gewi&szlig;, die Bourgeoisie hat ganz recht darin, da&szlig; unter gewissen, f&uuml;r die allgemeine industrielle Entwicklung vorteilhaften Verh&auml;ltnissen jede Preiserniedrigung einer solchen Ware, bei der das rohe Material wenig kostet, die Konsumtion sehr steigert und neue Fabriken hervorruft; aber sonst ist jedes Wort ihrer Behauptung eine L&uuml;ge. Sie schl&auml;gt es f&uuml;r nichts an, da&szlig; es jahrelang dauert, bis diese Folgen der Preiserniedrigung eingetreten, bis die neuen Fabriken gebaut sind; sie verschweigt uns, da&szlig; alle Verbesserungen der Maschinen die eigentliche, anstrengende Arbeit mehr und mehr auf die Maschine werfen und so die Arbeit erwachsener M&auml;nner in eine blo&szlig;e Aufsicht verwandeln, die ein schwaches Weib oder gar ein Kind ebensogut tun kann und auch f&uuml;r halben oder Drittellohn tut; da&szlig; also die erwachsenen M&auml;nner immer mehr aus der <STRONG>&lt;363&gt;</STRONG> Industrie verdr&auml;ngt und durch die vermehrte Fabrikation <EM>nicht wieder </EM>besch&auml;ftigt werden; sie verschweigt uns, da&szlig; ganze Arbeitszweige dadurch wegfallen oder so ver&auml;ndert werden, da&szlig; sie neu gelernt werden m&uuml;ssen, und h&uuml;tet sich wohl, hier das zu gestehen, worauf sie sonst pocht, wenn die Arbeit kleiner Kinder verboten werden soll - n&auml;mlich da&szlig; Fabrikarbeit in der fr&uuml;hesten Jugend und vor dem zehnten Jahre gelernt werden m&uuml;sse, um sie ordentlich zu lernen (vgl. z.B. Factories Inq. Comm. Rept. an verschiedenen Stellen); sie sagt nicht dabei, da&szlig; der Proze&szlig; der Maschinenverbesserung fortw&auml;hrend vor sich geht und dem Arbeiter, sobald er sich, wenn es einmal wirklich der Fall w&auml;re, in einem neuen Arbeitszweige eingeb&uuml;rgert hat, ihm auch dieser wieder genommen und dadurch der letzte Rest von Sicherheit der Lebensstellung entrissen wird, den er noch hatte. Aber die Bourgeoisie zieht den Vorteil von der Verbesserung der Maschinerie, sie hat w&auml;hrend der ersten Jahre, wo noch viele alte Maschinen arbeiten und die Verbesserung noch nicht allgemein durchgef&uuml;hrt ist, die sch&ouml;nste Gelegenheit zum Geldanh&auml;ufen, und es w&auml;re zuviel verlangt, wenn sie auch f&uuml;r die Nachteile der verbesserten Maschinen Augen haben sollte.</P>
<P>Da&szlig; die verbesserten Maschinen den Lohn herabdr&uuml;cken, ist ebenfalls von der Bourgeoisie heftig bestritten worden, w&auml;hrend die Arbeiter es fort und fort behauptet haben. Die Bourgeoisie besteht darauf, da&szlig;, obwohl mit der erleichterten Produktion der <EM>St&uuml;cklohn </EM>gefallen, dennoch der Wochenlohn im ganzen eher gestiegen als gefallen sei und die Lage der Arbeiter sich eher verbessert als verschlimmert habe. Es ist schwer, der Sache auf den Grund zu kommen, da die Arbeiter sich meist auf den Fall des <EM>St&uuml;cklohns </EM>berufen; indessen ist so viel gewi&szlig;, da&szlig; auch der Wochenlohn in verschiedenen Arbeitszweigen durch die Maschinerie niedriger gestellt worden ist. Die sogenannten Feinspinner (die feines Mule-Garn spinnen) beziehen allerdings hohen Lohn, 30 bis 40 sh. w&ouml;chentlich, weil sie eine starke Assoziation zur Aufrechterhaltung des Spinngeldes haben und ihre Arbeit m&uuml;hsam erlernt werden mu&szlig;; die Grobspinner aber, welche gegen die f&uuml;r feines Garn nicht anwendbaren selbstt&auml;tigen Maschinen (self-actors) zu konkurrieren haben und deren Assoziation durch die Einf&uuml;hrung dieser Maschinen entkr&auml;ftet wurde, haben dagegen sehr niedrigen Lohn. Mir sagte ein Mulespinner, da&szlig; er nicht &uuml;ber 14 sh. w&ouml;chentlich verdiene, und damit stimmen die Aussagen&#9;von Leach, da&szlig; in verschiedenen Fabriken die Grobspinner unter 16 1/2 sh. w&ouml;chentlich verdienen und da&szlig; ein Spinner, der vor drei Jahren 30 sh. verdiente, jetzt kaum 12 1/2 sh. aufbringen k&ouml;nne und im letzten Jahre auch durchschnittlich nicht mehr verdient habe. Der Lohn f&uuml;r Weiber und Kinder mag allerdings weniger gefallen sein, aber auch nur deshalb, weil er von Anfang an <STRONG>&lt;364&gt;</STRONG> nicht hoch gestellt war. Ich kenne mehrere Frauen, die Witwen sind und&#9;Kinder haben, und m&uuml;hsam genug 8 bis 9 sh. w&ouml;chentlich verdienen, und da&szlig; sie mit Familie davon nicht ordentlich leben k&ouml;nnen, wird mir jeder&#9;zugehen, der die Preise der n&ouml;tigsten Lebensbed&uuml;rfnisse in England kennt. Da&szlig; aber der Lohn &uuml;berhaupt durch die verbesserte Maschinerie gedr&uuml;ckt worden sei, ist die <EM>einstimmige</EM> Aussage aller Arbeiter; da&szlig; die Behauptung der fabrizierenden Bourgeoisie, als habe sich die Lage der arbeitenden Klassen durch die Maschinenfabrikation verbessert, von dieser Klasse selbst aufs lauteste L&uuml;gen gestraft wird, kann man in jeder Arbeiterversammlung in den Fabrikdistrikten h&ouml;ren. Und selbst <EM>wenn</EM> es wahr w&auml;re, da&szlig; nur der relative Lohn, der St&uuml;cklohn gefallen und der absolute, die Summe des w&ouml;chentlich zu Erwerbenden stehengeblieben sei, was folgt daraus? Da&szlig; die Arbeiter es haben ruhig mit ansehen m&uuml;ssen, wie die Herren Fabrikanten ihre Beutel f&uuml;llten und von jeder Verbesserung Nutzen zogen, ohne ihnen auch&#9; nur den kleinsten Teil davon abzugeben. Die Bourgeoisie vergi&szlig;t, wenn sie gegen die Arbeiter k&auml;mpft, auch die gew&ouml;hnlichsten Prinzipien ihrer eignen National&ouml;konomie. Sie, die sonst auf Malthus schw&ouml;rt, wirft in ihrer Angst den Arbeitern ein: Woher h&auml;tten ohne Maschinerie die vielen Millionen, um die sich Englands Volkszahl vermehrt hat, Arbeit finden wollen <A href="#O4"><A name="Z4">(4)</A></A>? Dummheit, als ob die Bourgeoisie nicht selbst gut genug w&uuml;&szlig;te, da&szlig; ohne die Maschinen und den durch diese hervorgebrachten Industrieaufschwung diese "Millionen" gar nicht erzeugt und herangewachsen w&auml;ren! Was die Maschinerie den Arbeitern gen&uuml;tzt hat, ist einfach das, da&szlig; sie ihnen die Notwendigkeit einer sozialen Reform, durch die die Maschinen nicht mehr gegen, sondern f&uuml;r die Arbeiter arbeiten, beigebracht hat. Die weisen Herren Bourgeois m&ouml;gen einmal die Leute fragen, die in Manchester und anderswo Stra&szlig;en kehren (das ist freilich jetzt vorbei, da auch hierf&uuml;r Maschinen erfunden und eingef&uuml;hrt sind) oder Salz, Z&uuml;ndh&ouml;lzchen, Apfelsinen und Schn&uuml;rriemen auf den Stra&szlig;en verkaufen oder betteln gehen m&uuml;ssen, was sie fr&uuml;her gewesen seien - und bei wie vielen wird die Antwort sein: durch Maschinerie brotlos gewordener Fabrikarbeiter. Die Folgen der Maschinenverbesserungen f&uuml;r den Arbeiter sind in den jetzigen sozialen Verh&auml;ltnissen nur ung&uuml;nstig und oft im &auml;u&szlig;ersten Grade dr&uuml;ckend; jede neue Maschine bringt Brotlosigkeit, Elend und Not hervor - und in einem Lande wie England, wo ohnehin fast immer "&uuml;berz&auml;hlige Bev&ouml;lkerung", ist die Entlassung aus der Arbeit in den meisten F&auml;llen das schlimmste, was den Arbeiter betreffen kann. Und auch abgesehen davon, welch einen erschlaffenden, entnervenden Einflu&szlig; mu&szlig; diese Ungewi&szlig;heit <STRONG>&lt;365&gt;</STRONG> der Lebensstellung, die aus dem unaufh&ouml;rlichen Fortschritt der Maschinerie und mit ihr der Brotlosigkeit hervorgeht, auf die ohnehin schon schwankend gestellten Arbeiter aus&uuml;ben! Um der Verzweiflung zu entgehen, stehen auch hier dem Arbeiter nur zwei Wege offen: die innere und &auml;u&szlig;ere Emp&ouml;rung gegen die Bourgeoisie - oder der Trunk, die Liederlichkeit &uuml;berhaupt. Und zu beiden pflegen die englischen Arbeiter ihre Zuflucht zu nehmen. Die Geschichte des englischen Proletariats erz&auml;hlt von Hunderten von Erneuten gegen die Maschinen und die Bourgeoisie &uuml;berhaupt, und von der Liederlichkeit haben wir schon gesprochen. Diese ist selbst freilich nur eine andere Art der Verzweiflung.</P>
<P>Am gedr&uuml;cktesten leben diejenigen Arbeiter, die gegen eine sich bahnbrechende Maschine zu konkurrieren haben. Der Preis des von ihnen fabrizierten Artikels richtet sich nach dem des gleichen Maschinenfabrikats, und da die Maschine billiger arbeitet, so hat der mit ihr konkurrierende Arbeiter den schlechtesten Lohn. Dies Verh&auml;ltnis tritt ein bei jedem Arbeiter, der an einer alten, mit sp&auml;teren, verbesserten Maschinen konkurrierenden Maschine arbeitet. Nat&uuml;rlich, wer anders sollte den Schaden tragen? Der Fabrikant will seine Maschine nicht fortwerfen, er will auch den Schaden nicht tragen; an die tote Maschine hat er keinen Rekurs, also h&auml;lt er sich an den lebenden Arbeiter, den allgemeinen S&uuml;ndenbock der Gesellschaft. Von diesen mit Maschinen konkurrierenden Arbeitern sind die am meisten mi&szlig;handelten die Handweber der Baumwollenindustrie. Diese Leute bekommen den geringsten Lohn und sind bei voller Arbeit nicht imstande, sich &uuml;ber 10 sh. w&ouml;chentlich zu verdienen. Eine Gattung Weberei nach der andern wird ihnen von dem mechanischen Webstuhl streitig gemacht, und au&szlig;erdem ist die Handweberei die letzte Zuflucht aller in andern Branchen brotlos gewordenen Arbeiter, so da&szlig; sie stets &uuml;berf&uuml;llt ist. Daher kommt es, da&szlig; in Durchschnittsperioden der Handweber sich gl&uuml;cklich sch&auml;tzt, wenn er 6 bis 7 sh. w&ouml;chentlich verdienen kann, und selbst um diese Summe zu erringen, mu&szlig; er 14 bis 18 Stunden t&auml;glich hinter seinem Webstuhl sitzen. Die meisten Gewebe erfordern ohnehin ein feuchtes Arbeitslokal, damit der Einschlagsfaden nicht jeden Augenblick rei&szlig;t, und teils daher, teils wegen der Armut der Arbeiter, die keine bessere Wohnung bezahlen k&ouml;nnen, sind die Werkst&auml;tten der Handweber meist ohne bretternen oder gepflasterten Fu&szlig;boden. Ich war in vielen Wohnungen von Handwebern - in abgelegenen, schlechten H&ouml;fen und Gassen, gew&ouml;hnlich in Kellern. Oft wohnten ein halb Dutzend dieser Handweber, von denen einige verheiratet waren, in einer Cottage, die ein oder zwei Arbeitszimmer und ein gro&szlig;es Schlafzimmer f&uuml;r alle hatte, zusammen. Ihre Nahrung besteht fast einzig aus Kartoffeln, vielleicht etwas Haferbrei, selten Milch und fast <STRONG>&lt;366&gt;</STRONG> nie Fleisch; eine gro&szlig;e Anzahl von ihnen sind Irl&auml;nder oder irischer Abkunft. Und diese armen, von jeder Krisis am ersten erreichten und am letzten verlassenen Handweber m&uuml;ssen der Bourgeoisie zur Handhabe dienen, um gegen die Angriffe auf das Fabriksystem standhalten zu k&ouml;nnen! Seht, ruft die Bourgeoisie triumphierend aus, seht, wie diese armen Weber darben m&uuml;ssen, w&auml;hrend es den Fabrikarbeitern gut geht, und <EM>dann </EM>urteilt &uuml;ber das Fabriksystem <A href="#O5"><A name="Z5">(5)</A></A>! Als ob nicht gerade das Fabriksystem und die dazugeh&ouml;rige Maschinerie die Handweber so schm&auml;hlich tief herabgedr&uuml;ckt h&auml;tte - als ob die Bourgeoisie dies selbst nicht ebensogut w&uuml;&szlig;te wie wir! Aber die Bourgeoisie ist interessiert, und da kommt es ihr auf ein paar L&uuml;gen und Heucheleien nicht an.</P>
<P>Fassen wir die eine Tatsache, da&szlig; die Maschinerie die Arbeit des erwachsenen m&auml;nnlichen Arbeiters mehr und mehr verdr&auml;ngt, etwas n&auml;her ins Auge. Die Arbeit an den Maschinen, sowohl beim Spinnen als Weben, besteht haupts&auml;chlich im Zusammenkn&uuml;pfen gebrochener F&auml;den, da sonst die Maschine alles tut; diese Arbeit erfordert keine Kraft, aber gr&ouml;&szlig;ere Gelenkigkeit der Finger. M&auml;nner sind dazu also nicht nur unn&ouml;tig, sondern wegen der st&auml;rkeren Muskel- und Knochenentwicklung ihrer H&auml;nde sogar weniger geeignet als Weiber und Kinder und so nat&uuml;rlicherweise fast ganz von dieser Art Arbeit verdr&auml;ngt. Je mehr also die T&auml;tigkeit der Arme, die Kraftanstrengung, durch Einf&uuml;hrung von Maschinen auf die Wasser- oder Dampfkraft geworfen wird, desto weniger M&auml;nner brauchen besch&auml;ftigt zu werden - und da Weiber und Kinder ohnehin billiger und, wie gesagt, in diesen Arbeitszweigen besser als M&auml;nner arbeiten, so werden sie besch&auml;ftigt. In den Spinnereien findet man bei den Throstles nur Weiber und M&auml;dchen, bei den Mules einen Spinner, einen erwachsenen Mann (der bei den self-actors wegf&auml;llt) und mehrere Piecer zum Ankn&uuml;pfen der F&auml;den, meist Kinder oder Weiber, zuweilen junge M&auml;nner von 18 bis 20 Jahren, hie und da einen alten, brotlos gewordenen Spinner <A href="#O6"><A name="Z6">(6)</A></A>. Bei den mechanischen Webst&uuml;hlen arbeiten meist Weiber von 15 bis 20 Jahren und dr&uuml;ber, auch einige M&auml;nner, die aber selten &uuml;ber ihr einundzwanzigstes Jahr bei dieser Besch&auml;ftigung bleiben. An den Vorspinnmaschinen findet man ebenfalls nur Weiber, allenfalls einige M&auml;nner zum Sch&auml;rfen und Reinigen der Kardiermaschinen. Au&szlig;er allen diesen <STRONG>&lt;367&gt;</STRONG> besch&auml;ftigen die Fabriken eine Anzahl Kinder zum Aufnehmen und Aufsetzen der Spulen (doffers) und einige erwachsene M&auml;nner als Aufseher in den Zimmern, einen Mechaniker und einen Maschinisten f&uuml;r die Dampfmaschine, auch wohl Schreiner, Portier etc. Die eigentliche Arbeit aber wird von Weibern und Kindern getan. Die Fabrikanten leugnen auch dies, und haben im vorigen Jahre bedeutende Tabellen ver&ouml;ffentlicht, welche beweisen sollten, da&szlig; die Maschinen die M&auml;nner nicht verdr&auml;ngten. Aus diesen Tabellen geht hervor, da&szlig; von allen Fabrikarbeitern etwas &uuml;ber die H&auml;lfte (52 Prozent) weiblichen und etwa 48 Prozent m&auml;nnlichen Geschlechts, und da&szlig; von diesen Arbeitern mehr als die H&auml;lfte &uuml;ber 18 Jahre alt waren. Soweit ganz gut. Die Herren Fabrikanten h&uuml;teten sich aber wohl, uns zu sagen, wie viele der Erwachsenen m&auml;nnlichen und wie viele weiblichen Geschlechts waren. Das ist aber eben der Punkt. Ohnehin haben sie offenbar Mechaniker, Schreiner und alle erwachsenen M&auml;nner, die irgendwie mit ihren Fabriken im Zusammhange standen, vielleicht gar Schreiber usw. mitgez&auml;hlt, und doch haben sie nicht den Mut, den ganzen Tatbestand auszusprechen. Diese Angaben wimmeln &uuml;berhaupt von Falschheiten und verdrehten, schiefen Auffassungen, Durchschnittsberechnungen, die f&uuml;r den Unkundigen viel, f&uuml;r den Kundigen nichts beweisen, von Verheimlichungen gerade der wichtigsten Punkte und beweisen nur die selbsts&uuml;chtige Verblendung und Unredlichkeit dieser Fabrikanten. Wir wollen der Rede, mit der Lord Ashley am 15. M&auml;rz 1844 im Unterhause die Zehnstunden-Motion machte, einige Angaben &uuml;ber das Verh&auml;ltnis der Alter und Geschlechter entnehmen, die von den Fabrikanten, deren Data sich ohnehin nur auf einen Teil der englischen Fabrikindustrie beziehen, nicht widerlegt worden sind. Von den 419 590 &lt;(<EM>1845</EM> und <EM>1892</EM>) irrt&uuml;mlich 419 560&gt; Fabrikarbeitern des britischen Reichs (1839) waren 192 887, also beinahe die H&auml;lfte, unter 18 Jahren, und 242 296 weiblichen Geschlechts, von denen 112 192 unter 18 Jahren waren. Sonach bleiben 80 695 m&auml;nnliche Arbeiter unter 18 Jahren und 95 599 &lt;(<EM>1845</EM> und <EM>1892</EM>) irrt&uuml;mlich 95 569&gt; m&auml;nnliche erwachsene Arbeiter oder 23 Prozent, also <EM>kein volles Viertel </EM>der ganzen Zahl. In den Baumwollfabriken waren 56 1/4, in den Wollenfabriken 69 1/2, Seidenfabriken 70 1/2, Flachsspinnereien 70 1/2 Prozent s&auml;mtlicher Arbeiter weiblichen Geschlechts. Diese Zahlen reichen hin, um die Verdr&auml;ngung m&auml;nnlicher erwachsener Arbeiter nachzuweisen. Man braucht aber auch nur in die erste beste Fabrik zu gehen, um dies best&auml;tigt sehen. Daraus folgt nun notwendig jene Umkehrung der bestehenden sozialen Ordnung, die eben, weil sie eine gezwungene ist, f&uuml;r die Arbeiter die verderblichsten Folgen hat. Die Arbeit der Weiber l&ouml;st vor allen Dingen <STRONG>&lt;368&gt;</STRONG> die Familie g&auml;nzlich auf; denn wenn die Frau den Tag &uuml;ber 12 bis 13 Stunden in der Fabrik zubringt und der Mann ebendaselbst oder an einem andern Orte arbeitet, was soll da aus den Kindern werden? Sie wachsen wild auf wie Unkraut, sie werden zum Verwahren ausgemietet f&uuml;r einen oder anderthalb Shilling die Woche, und welch eine Behandlung ihnen da wird, l&auml;&szlig;t sich denken. Daher vermehren sich auch in den Fabrikdistrikten die Ungl&uuml;cksf&auml;lle, denen kleine Kinder wegen Mangels an Aufsicht zum Opfer fallen, auf eine schreckenerregende Weise. Die Listen der Totenschaubeamten von Manchester hatten (laut Bericht des Fact. Inq. Comm., Rept. of Dr. Hawkins, p. 3) in 9 Monaten 69 durch Verbrennung, 56 durch Ertrinken, 23 durch Fallen, 67 &lt;(<EM>1845</EM> und <EM>1882</EM>) irrt&uuml;mlich 77&gt; durch andere Ungl&uuml;cksf&auml;lle Get&ouml;tete, also im ganzen 215 &lt;(<EM>1845</EM> und <EM>1882</EM>) irrt&uuml;mlich 225&gt; Ungl&uuml;cksf&auml;lle aufzuweisen <A href="#O7"><A name="Z7">(7)</A></A>, w&auml;hrend in dem nichtfabrizierenden Liverpool w&auml;hrend zw&ouml;lf Monaten nur 146 t&ouml;dliche Ungl&uuml;cksf&auml;lle vorkamen. Die Ungl&uuml;cksf&auml;lle in den Kohlengruben sind bei beiden St&auml;dten ausgeschlossen, und es ist zu bedenken, da&szlig; der Coroner &lt;Leichenbeschauer (bei gewaltsamen oder pl&ouml;tzlichen Todesf&auml;llen)&gt; von Manchester keine Autorit&auml;t in Salford hat, so da&szlig; die Bev&ouml;lkerung der beiden Distrikte ziemlich gleich ist. Der "Manchester Guardian" berichtet fast in jeder Nummer von einer oder mehreren Verbrennungen. Da&szlig; die allgemeine Sterblichkeit kleiner Kinder ebenfalls durch die Arbeit der M&uuml;tter gehoben &lt;(<EM>1892</EM>) gesteigert&gt; wird, versteht sich von selbst und ist durch Tatsachen au&szlig;er allen Zweifel gesetzt. Die Frauen kommen oft schon drei bis vier Tage nach der Niederkunft wieder in die Fabrik und lassen ihren S&auml;ugling nat&uuml;rlich zur&uuml;ck; in den Freistunden m&uuml;ssen sie eilig nach Hause laufen, um das Kind zu stillen und nebenbei selbst etwas zu genie&szlig;en - was das f&uuml;r eine Stillung sein mu&szlig;, ist klar. Lord Ashley gibt die Aussagen einiger Arbeiterinnen:</P>
<P><SMALL></P>
<P>"M. H., zwanzig Jahre alt, hat zwei Kinder, das j&uuml;ngste ein S&auml;ugling, das von dem andern, etwas &auml;lteren, verwahrt wird - sie geht morgens bald nach f&uuml;nf Uhr in die Fabrik und kommt um acht Uhr abends zur&uuml;ck; den Tag &uuml;ber flie&szlig;t die Milch aus ihrer Brust, da&szlig; ihr die Kleider triefen. - H. W. hat drei Kinder, geht um f&uuml;nf Uhr montags von Hause und kommt erst Sonnabend abends um sieben wieder - hat dann so viel f&uuml;r ihre Kinder zu besorgen, da&szlig; sie vor drei Uhr morgens nicht zu Bett gehen kann. Oft f&ouml;rmlich bis auf die Haut vom Regen durchn&auml;&szlig;t und gen&ouml;tigt, in dieser Lage zu arbeiten. 'Meine Br&uuml;ste haben mir die schrecklichsten Schmerzen gemacht, und ich bin triefend na&szlig; von Milch gewesen.'"</P>
<P></SMALL></P><STRONG>
<P>&lt;369&gt; </STRONG>Die Anwendung von narkotischen Arzneien, um die Kinder ruhig zu halten, wird durch dies infame System nur beg&uuml;nstigt und ist wirklich in den Fabrikdistrikten auf einen hohen Grad der Verbreitung gestiegen; Dr. Johns, Oberregistrator des Manchester-Distrikts, ist der Meinung, da&szlig; diese Sitte die Hauptursache der h&auml;ufigen Todesf&auml;lle durch Kr&auml;mpfe sei. Die Besch&auml;ftigung der Frau in der Fabrik l&ouml;st die Familie notwendig g&auml;nzlich auf, und diese Aufl&ouml;sung hat in dem heutigen Zustande der Gesellschaft, der auf der Familie beruht, die demoralisierendsten Folgen, sowohl f&uuml;r die Eheleute wie f&uuml;r die Kinder. Eine Mutter, die nicht die Zeit hat, sich um ihr Kind zu bek&uuml;mmern, ihm w&auml;hrend der ersten Jahre die gew&ouml;hnlichsten Liebesdienste zu erweisen, eine Mutter, die ihr Kind kaum zu sehen bekommt, kann diesem Kinde keine Mutter sein, sie mu&szlig; notwendig gleichg&uuml;ltig dagegen werden, es ohne Liebe, ohne F&uuml;rsorge behandeln wie ein ganz fremdes Kind; und Kinder, die in solchen Verh&auml;ltnissen aufgewachsen, sind sp&auml;ter f&uuml;r die Familie g&auml;nzlich verdorben, k&ouml;nnen nie in der Familie, die sie selber stiften, sich heimisch f&uuml;hlen, weil sie nur ein isoliertes Leben kennengelernt haben, und m&uuml;ssen deshalb zur ohnehin schon allgemeinen Untergrabung der Familie bei den Arbeitern beitragen. Eine &auml;hnliche Aufl&ouml;sung der Familie wird durch die Arbeit der Kinder herbeigef&uuml;hrt. Wenn diese so weit sind, da&szlig; sie mehr verdienen, als ihren Eltern die Bek&ouml;stigung zu stehen kommt, so fangen sie an, den Eltern ein Gewisses f&uuml;r Kost und Logis zu gehen und den Rest f&uuml;r sich selbst zu verbrauchen. Dies geschieht oft schon mit dem vierzehnten und f&uuml;nfzehnten Jahr. (Power, Rept. on Leeds, passim, Tufnell, Rept. on Manchester p. 17 etc. im Fabrikbericht.) Mit einem Wort, die Kinder emanzipieren sich und betrachten das elterliche Haus als ein Kosthaus, das sie auch oft genug, wenn es ihnen nicht gef&auml;llt, mit einem andern vertauschen.</P>
<P>In vielen F&auml;llen wird die Familie durch das Arbeiten der Frau nicht ganz aufgel&ouml;st, sondern auf den Kopf gestellt. Die Frau ern&auml;hrt die Familie, der Mann sitzt zu Hause, verwahrt die Kinder, kehrt die Stuben und kocht. Dieser Fall kommt sehr, sehr h&auml;ufig vor; in Manchester allein lie&szlig;e sich manches Hundert solcher M&auml;nner, die zu h&auml;uslichen Arbeiten verdammt sind, zusammenbringen. Man kann sich denken, welche gerechte Entr&uuml;stung diese tats&auml;chliche Kastration bei den Arbeitern hervorruft und welche Umkehrung aller Verh&auml;ltnisse der Familie, w&auml;hrend doch die &uuml;brigen gesellschaftlichen Verh&auml;ltnisse dieselben bleiben, dadurch entsteht. Mir liegt ein Brief eines englischen Arbeiters, Robert Pounder, Baron's Buildings, Woodhouse Moor-Side, in Leeds (die Bourgeoisie mag ihn da aufsuchen, um ihretwillen geb' ich die genaue Adresse), vor, den dieser an Oastler richtete, und <STRONG>&lt;370&gt;</STRONG> dessen Naivit&auml;t ich nur halb wiedergeben kann; die Orthographie l&auml;&szlig;t sich allenfalls, der Yorkshirer Dialekt aber gar nicht im Deutschen nachmachen. Er erz&auml;hlt darin, wie ein anderer Arbeiter seiner Bekanntschaft einmal auf einer Wanderung, um Arbeit zu suchen, in St. Helens in Lancashire einen alten Freund getroffen habe.</P>
<P><SMALL></P>
<P>"Nun, Herr, er fand ihn, und als er zu seiner Baracke kam, was war es, denkt Ihr, nun ein feuchter niedriger Keller, die Beschreibung, die er von den M&ouml;beln gab, war wie folgt - zwei alte St&uuml;hle, ein runder 3Beiniger tisch eine Kiste Kein bett aber ein Hauffen Altes Stro in einem Eck mit ein paar schmuttzige bet T&uuml;cher oben drauf un 2 st&uuml;cke Holtz an das Kamien Und als mein Arme freund herein ging da sas der Arme jack Am feuer auff das Holz und Was taht Er denckt Ir? Er sas und Stoppfte seiner frau Ire str&uuml;mfe mit der Stopf Natel und sobalt Er Sein alten Freund an den T&uuml;r-Posten Sahe, Versugte Er es zu Verberrgen Aber Joe so Heist Mein bekanter Hatte es Dog geseeen und Sachte jack Zum Teuffel was Magst Du doch wo Ist deine frau wa&szlig; ist Da&szlig; deine Arbeid der Arme jack Sch&auml;mde sig Und Sagde nein Ig weis da&szlig; Ist nig Mein arbbeid abber mein arme FFrau Is in der fabrikk sie mus Um 1/2 6 ur gen Und Arbeid bi&szlig; 8 ur Abentz und Sieh ist so Ab Das Sie Nigtz Duhn Can Wen sie nag Hau&szlig;e Komd so Mus ig alLes F&uuml;hr Ir Duhn Wa&szlig; ich Can Den ig hab Kein arBeid und Kein Gehapd Zeid Meer alz 3 Jar Und Ig krich Mein leeben Kein meer, und Dan Weinette Er ein Dike trehne nein Joe Sagte er Es ist arbeid Gnucht vor weibsLeute Und kindern Hir Inn der Gegent Aber Kein vor mannsLeut du Kanst eer Hunderd Fundt Auff der strase Finden Altz arbeid aber Ig Hette nig Geglaubed Das du Oderr Sonst jemandt mir Geseeen Hette Das ig Meiner frau Ire str&uuml;mffe Stopde, Den es ist Schlegte arbeid Aber Sieh Can beiNa nig Meer auff Ire f&uuml;se Steeen ig Bin Bange Sie wirt Gans Kranck Und Dan weis Ig nig Was sol Au&szlig; unz Werden Den sieh Ist schoon lange Der man Im hau&szlig; Gewe&szlig;en. Und ig Die frau es Ist Schlime Arbeid joe Und weinde Biterlig Und Sagte es Ist nigt Imer soo Gewessen Nein Jack Sagte Joe Und Wen du Hast Kein arbeid Gehabt al Die zeid Wie hast du dir Am leben Erhalden ig wil dir Sagen Joe So gud alz Es gink Aber Es gink schlegt Gnucht du Weist alz Ig Heiratete Da Hate ig arbeid Gnucht Und du Weist ig Wahr Nicht Faul nein Da&szlig; warest du Nigt. -.und Wihr Haten ein Gutes Meblirtes Hau&szlig; Und Mary Braugte nicht zu arbeidn ig Konte Vor untz beiden Arbeidn aber Jetzd ist Die verKehrte weld Mary Mu&szlig; arbeidn Und ig Mus Hirbleibben Die kinder ferwaren Und Keren und Waaschen Baken Und fliken Den wen Die arme frau Nag hau&szlig;e Komd am abent Dan Ist Sieh m&uuml;de Und Kapput du Weist joe Da&szlig; Ist Hard vor einem Der Anders Gewond wahr joe Sagte. Ja junge Et is Hard Und Dan fienk Jack Wider ahn Zu weinen Und Er Wolde er Hete ni GeHeirad Und were Ni GeBoren aber Er hete nig Gedagd Altz er Die Mary Heiratten Das es Ihm So Ergeen werde. ig Hab offt Gnugt Dr&uuml;ber GeHeult Sagde Der jack nun herr Altz Joe Da&szlig; H&ouml;rete Sagde Er Mich Das Er H&auml;tte Verflugd Und verDamd Die fabriken Und die Fabrikkandn und Die Regirung Mit allen fl&uuml;gen Die Er von jugent Auff in Der fabrikk Gelernd Hate,"</P>
<P></SMALL></P><STRONG>
<P>&lt;371&gt; </STRONG>Kann man sich einen verr&uuml;ckteren, unsinnigeren Zustand denken, als den in diesem Brief geschilderten? Und doch ist dieser Zustand, der den Mann entmannt und dem Weibe seine Weiblichkeit nimmt, ohne imstande zu sein, dem Manne wirkliche Weiblichkeit und dem Weibe wirkliche M&auml;nnlichkeit zu geben, dieser, beide Geschlechter und in ihnen die Menschheit aufs sch&auml;ndlichste entw&uuml;rdigende Zustand die letzte Folge unserer hochgelobten Zivilisation, das letzte Resultat aller der Anstrengungen, die Hunderte von Generationen zur Verbesserung ihrer eignen Lage und der ihrer Nachkommen gemacht haben! Wir m&uuml;ssen entweder an der Menschheit und ihrem Wollen und Laufen geradezu verzweifeln, wenn wir alle unsre M&uuml;he und Arbeit in den Resultaten selbst so zum Kinderspott gemacht sehen, oder wir m&uuml;ssen zugeben, da&szlig; die menschliche Gesellschaft ihr Gl&uuml;ck bisher auf einem falschen Wege gesucht hat; wir m&uuml;ssen zugeben, da&szlig; eine so totale Umkehrung der Stellung der Geschlechter nur daher kommen kann, da&szlig; die Geschlechter von Anfang an falsch gegeneinandergestellt worden sind. Ist die Herrschaft der Frau &uuml;ber den Mann, wie sie durch das Fabriksystem notwendig hervorgerufen wird, unmenschlich, so mu&szlig; auch die urspr&uuml;ngliche Herrschaft des Mannes &uuml;ber die Frau unmenschlich sein. Kann jetzt die Frau, wie fr&uuml;her der Mann, seine Herrschaft darauf basieren, da&szlig; sie das meiste, ja alles in die G&uuml;tergemeinschaft der Familie legt, so folgt notwendig, da&szlig; diese G&uuml;tergemeinschaft keine wahre, vern&uuml;nftige ist, weil ein Familienglied noch auf den gr&ouml;&szlig;eren Betrag der Einlage pocht. Wird die Familie der jetzigen Gesellschaft aufgel&ouml;st, so zeigt sich eben in dieser Aufl&ouml;sung, da&szlig; im Grunde nicht die Familienliebe, sondern das in der verkehrten G&uuml;tergemeinschaft notwendig konservierte Privatinteresse das haltende Band der Familie war <A href="#O8"><A name="Z8">(8)</A></A>. Dasselbe Verh&auml;ltnis findet auch wohl bei den Kindern statt, die ihre arbeitslosen Eltern unterhalten, wenn sie nicht, wie oben erw&auml;hnt, den Eltern Kostgeld geben. Dr. Hawkins bezeugt im Fabrikbericht, da&szlig; dies Verh&auml;ltnis oft genug vorkommt, und es ist in Manchester &uuml;berhaupt notorisch. Wie die Frau, so sind in diesem Fall die Kinder die Herren im Haus, wovon Lord Ashley in seiner Rede (Unterhaussitzung vom 15. M&auml;rz 1844) ein Beispiel gibt. Ein Mann schalt seine beiden T&ouml;chter aus, weil sie in einem Wirtshaus gewesen waren, und diese erkl&auml;rten, sie seien das Regiertwerden <STRONG>&lt;372&gt;</STRONG> leid: Damn you, we have you to keep &lt;Zum Teufel mit die, wir m&uuml;ssen dich erhalten&gt;, und wollten dann auch etwas von ihrer Arbeit haben; sie zogen aus dem elterlichen Hause und &uuml;berlie&szlig;en Vater und Mutter ihrem Schicksal.</P>
<P>Die unverheirateten Frauenzimmer, die in Fabriken aufwachsen, sind nicht besser dran als die verheirateten. Es versteht sich ganz von selbst, da&szlig; ein M&auml;dchen, das seit dem neunten Jahre in der Fabrik gearbeitet hat, nicht imstande war, sich mit h&auml;uslichen Arbeiten bekannt zu machen, und daher kommt es, da&szlig; alle Fabrikarbeiterinnen darin g&auml;nzlich unerfahren und durchaus nicht zu Hausfrauen geeignet sind. Sie k&ouml;nnen nicht n&auml;hen und stricken, kochen oder waschen, sie sind mit den gew&ouml;hnlichsten Verrichtungen einer Hausfrau unbekannt, und wie sie mit kleinen Kindern umzugehen haben, davon wissen sie vollends gar nichts. Der Bericht der Fact. Inq. Comm. gibt Dutzende von Beispielen f&uuml;r diese Tatsache, und Dr. Hawkins, der Kommiss&auml;r f&uuml;r Lancashire, spricht seine Ansicht folgenderma&szlig;en aus (p. 4 des Berichts):</P>
<P><SMALL></P>
<P>"Die M&auml;dchen heiraten fr&uuml;h und un&uuml;berlegt, sie haben weder die Mittel noch die Zeit, noch die Gelegenheit, die gew&ouml;hnlichen Pflichten des h&auml;uslichen Lebens zu lernen, und wenn sie alles das h&auml;tten, so wurden sie in der Ehe keine Zeit zur Aus&uuml;bung dieser Pflichten haben. Die Mutter ist von ihrem Kinde &uuml;ber zw&ouml;lf Stunden t&auml;glich abwesend; das Kind wird von einem M&auml;dchen oder einer alten Frau, der es vermietet wird, verwahrt; dazu ist nur zu oft die Wohnung der Fabrikleute kein heimatlich Haus (home), oft ein Keller, der kein Koch- oder Waschger&auml;t, nichts zum N&auml;hen und Ausbessern enth&auml;lt, dem alles fehlt, was das Leben angenehm und zivilisiert und den heimischen Herd anziehend machen k&ouml;nnte. Ich kann nach diesen und andern Gr&uuml;nden, besonders um der gr&ouml;&szlig;eren Lebenschancen f&uuml;r kleine Kinder willen, nur w&uuml;nschen und hoffen, da&szlig; eine Zeit kommen m&ouml;ge, in der die verheirateten Frauen von den Fabriken ausgeschlossen sind."</P>
<P></SMALL></P>
<P>Einzelne Beispiele und Aussagen vgl. Fact. Inq. Comm. Report, Cowell, evid. p. 37, 38, 39, 72, 77, 50. Tufnell, evid. p. 9, 15, 45, 54 etc.</P>
<P>Das ist alles aber noch das wenigste. Die moralischen Folgen der Arbeit von Weibern in Fabriken sind noch viel schlimmer. Die Vereinigung beider Geschlechter und aller Alter in einem Arbeitssaale, die unvermeidliche Ann&auml;herung zwischen ihnen, die Anh&auml;ufung von Leuten, denen weder intellektuelle noch sittliche Bildung gegeben worden ist, auf einem engen Raume ist eben nicht geeignet, von g&uuml;nstigen Folgen f&uuml;r die Entwicklung des weiblichen Charakters zu sein. Der Fabrikant kann, selbst wenn er darauf sieht, nur dann einschreiten, wenn wirklich einmal etwas Skandal&ouml;ses passiert; die<STRONG> &lt;373&gt;</STRONG> dauernde, weniger auffallende Einwirkung lockerer Charaktere auf die moralischeren und namentlich die j&uuml;ngeren kann er nicht erfahren, also auch nicht verh&uuml;ten. Diese Einwirkung ist aber gerade die sch&auml;dlichste. Die Sprache, die in den Fabriken gef&uuml;hrt wird, ist den Fabrikkommiss&auml;ren von 1833 von vielen Seiten als "unanst&auml;ndig", "schlecht", "schmutzig" usw. geschildert worden (Cowell, evid. p. 35, 37, und an vielen andern Stellen). Die Sache ist dieselbe im kleinen, wie wir sie in den gro&szlig;en St&auml;dten im gro&szlig;en sahen. Die Zentralisation der Bev&ouml;lkerung hat dieselben Wirkungen auf dieselben Leute, ob sie nun auf diese in einer gro&szlig;en Stadt oder in einer kleineren Fabrik wirken. Ist die Fabrik kleiner, so ist die Ann&auml;herung gr&ouml;&szlig;er und der Umgang unvermeidlicher. Die Folgen davon bleiben nicht aus. Ein Zeuge in Leicester sagt: Er w&uuml;rde seine Tochter lieber betteln als in die Fabrik gehen lassen- das seien wahre H&ouml;llenl&ouml;cher, die meisten Freudenm&auml;dchen in der Stadt h&auml;tten es den Fabriken zu verdanken (Power, evid. p. 8), ein andrer in Manchester "hat keinen Anstand, zu behaupten, da&szlig; drei Viertel der jungen Fabrikarbeiterinnen von 14 bis 20 Jahren unkeusch seien" (Cowell, evid. p. 57). Kommiss&auml;r Cowell spricht sich &uuml;berhaupt dahin aus, da&szlig; die Sittlichkeit der Fabrikarbeiter etwas unter dem Durchschnitt der arbeitenden Klasse stehe (p. 82), und Dr. Hawkins sagt (Rept. p. 4):</P>
<P><SMALL></P>
<P>"Eine Absch&auml;tzung der sexualen Sittlichkeit l&auml;&szlig;t sich nicht gut in Zahlen reduzieren, aber wenn ich meinen eignen Beobachtungen und der allgemeinen Ansicht derer, mit denen ich sprach, sowie der ganzen Haltung der mir abgelegten Zeugnisse trauen darf, so bietet sich eine h&ouml;chst niederschlagende Ansicht von dem Einflu&szlig; des Fabriklebens auf die Sittlichkeit der weiblichen Jugend dar."</P>
<P></SMALL></P>
<P>Es versteht sich &uuml;brigens, da&szlig; die Fabrikdienstbarkeit wie jede andre, und noch mehr, dem Brotherrn das Jus primae noctis &lt;Recht der ersten Nacht&gt; erteilt. Der Fabrikant ist auch in dieser Beziehung Herr &uuml;ber den Leib und die Reize seiner Arbeiterinnen. Die Entlassung ist Strafe genug, um in neun F&auml;llen aus zehnen, wo nicht in neunundneunzig aus hundert, alles Widerstreben bei M&auml;dchen, die ohnehin keine gro&szlig;e Veranlassung zur Keuschheit haben, niederzuschlagen. Ist der Fabrikant gemein genug - und der Kommissionsbericht erz&auml;hlt von mehreren F&auml;llen - so ist seine Fabrik zugleich sein Harem; und da&szlig; nicht alle Fabrikanten Gebrauch von ihrem Rechte machen, ver&auml;ndert die Sache in Beziehung auf die M&auml;dchen durchaus nicht. Im Anfange der Fabrikindustrie, wo die meisten Fabrikanten Empork&ouml;mmlinge ohne Bildung und ohne R&uuml;cksicht auf die gesellschaftliche Heuchelei waren, lie&szlig;en sie sich auch durch nichts in der Aus&uuml;bung ihres "wohlerworbnen" Rechtes st&ouml;ren.</P><STRONG>
<P>&lt;374&gt;</STRONG> Um die Folgen der Fabrikarbeit auf den physischen Zustand des weiblichen Geschlechts richtig zu beurteilen, wird es n&ouml;tig sein, vorher die Arbeit der Kinder und die Art der Arbeit selbst in Betracht zu ziehen. Von Anfang der neuen Industrie an wurden Kinder in den Fabriken besch&auml;ftigt; anfangs wegen der Kleinheit der - sp&auml;ter vergr&ouml;&szlig;erten - Maschinen fast ausschlie&szlig;lich, und zwar nahm man die Kinder aus den Armenh&auml;usern, die scharenweise als "Lehrlinge" bei den Fabrikanten auf l&auml;ngere Jahre vermietet wurden. Sie wurden gemeinschaftlich logiert und bekleidet und waren nat&uuml;rlich die vollst&auml;ndigen Sklaven ihrer Brotherrn, von denen sie mit der gr&ouml;&szlig;ten R&uuml;cksichtslosigkeit und Barbarei behandelt wurden. Schon 1796 sprach sich der &ouml;ffentliche Unwille &uuml;ber dies emp&ouml;rende System durch Dr. Percival und Sir R. Peel (Vater des jetzigen Ministers und selbst Baumwollfabrikant) so energisch aus, da&szlig; das Parlament 1802 eine Apprentice-bill (Lehrlingsgesetz) passierte,<STRONG> </STRONG>wodurch die schreiendsten Mi&szlig;br&auml;uche abgestellt wurden. Allm&auml;hlich trat die Konkurrenz freier Arbeiter ein und verdr&auml;ngte das ganze Lehrlingssystem. Die Fabriken wurden allm&auml;hlich mehr in den St&auml;dten errichtet, die Maschinen vergr&ouml;&szlig;ert und die Lokale luftiger und gesunder angelegt; allm&auml;hlich fand sich auch mehr Arbeit f&uuml;r Erwachsene und junge Leute, und so nahm die relative Zahl der arbeitenden Kinder etwas ab, und das Alter, in dem die Arbeit angefangen wurde, stieg etwas. Man besch&auml;ftigte wenig Kinder unter 8 bis 9 Jahren mehr. Sp&auml;ter trat, wie wir sehen werden, die gesetzgebende Gewalt noch mehrere Male zum Schutz der Kinder gegen die Geldwut der Bourgeoisie auf.</P>
<P>Die gro&szlig;e Sterblichkeit unter den Kindern der Arbeiter und speziell der&#9;Fabrikarbeiter ist Beweis genug von der Ungesundheit der Lage, in der sie ihre ersten Jahre verbringen. Diese Ursachen wirken auch auf diejenigen Kinder, welche am Leben bleiben, nur nat&uuml;rlich nicht ganz so stark wie auf die, welche ihnen zum Opfer fallen. Die Wirkung derselben ist also im gelindesten Fall eine Krankheitsanlage oder eine gehemmte Entwicklung und daher eine geringere K&ouml;rperst&auml;rke als die normale. Das neunj&auml;hrige Kind eines Fabrikarbeiters, das unter Mangel, Entbehrung und wechselnden Verh&auml;ltnissen, in N&auml;sse, K&auml;lte und ungen&uuml;gender Kleidung und Wohnung aufgewachsen ist, hat bei weitem nicht die Arbeitsf&auml;higkeit des in gesunderer Lebenslage erzogenen Kindes. Mit dem neunten Jahre wird es in die Fabrik geschickt, arbeitet t&auml;glich 6 1/2 Stunden (fr&uuml;her 8, noch fr&uuml;her 12 bis 14, ja 16 Stunden) bis zum dreizehnten Jahre, von da an bis zum achtzehnten Jahre 12<EM> </EM>Stunden. Die schw&auml;chenden Ursachen dauern fort, und die Arbeit tritt noch hinzu. Es ist allerdings nicht zu leugnen, da&szlig; ein neunj&auml;hriges Kind, allenfalls auch das eines Arbeiters, eine t&auml;gliche Arbeit von 6 1/2 Stunden <STRONG>&lt;375&gt;</STRONG> aushalten k&ouml;nne, ohne da&szlig; <EM>sittlicher </EM>und offenbar hierauf zu reduzierender Schaden an seiner Entwicklung geschehe; aber keinenfalls tr&auml;gt der Aufenthalt in der dumpfigen, feuchten, oft feuchthei&szlig;en Fabrikatmosph&auml;re zu seiner Gesundheit bei. Unverantwortlich aber bleibt es unter allen Umst&auml;nden, die Zeit von Kindern, die rein der k&ouml;rperlichen und geistigen Entwicklung gewidmet sein sollte, der Habgier einer gef&uuml;hllosen Bourgeoisie zu opfern, die Kinder der Schule und der freien Luft zu entziehen, um sie zum Vorteil der Herren Fabrikanten auszubeuten. Allerdings sagt die Bourgeoisie: Wenn wir die Kinder nicht in den Fabriken besch&auml;ftigen, so bleiben sie in Verh&auml;ltnissen, die ihrer Entwicklung nicht g&uuml;nstig sind - und das ist im ganzen richtig -, aber was hei&szlig;t das, auf seinen wahren Wert reduziert, als: Erst setzt die Bourgeoisie die Arbeiterkinder in schlechte Verh&auml;ltnisse und beutet dann diese schlechten Verh&auml;ltnisse noch zu ihrem Vorteil aus - sie beruft sich auf etwas, was ebensowohl ihre Schuld ist wie das Fabriksystem, sie entschuldigt die S&uuml;nde, die sie heute tut durch die, welche sie gestern getan hat. Und wenn das Fabrikgesetz nicht wenigstens einigerma&szlig;en ihnen die H&auml;nde fesselte, wie w&uuml;rden diese "wohlwollendenden", "humanen" Bourgeois, die ihre Fabriken eigentlich nur zum Wohl der Arbeiter errichtet haben, die Interessen dieser Arbeiter wahrnehmen! H&ouml;ren wir, wie sie es getrieben haben, ehe ihnen der Fabrikinspektor auf den Fersen sa&szlig;; ihr eignes anerkanntes Zeugnis, der Bericht der Fabrikkommission von 1833, soll sie schlagen.</P>
<P>Der Bericht der Zentralkommission erz&auml;hlt, da&szlig; die Fabrikanten Kinder selten mit f&uuml;nf, h&auml;ufig mit sechs, sehr oft mit sieben, meist mit acht bis neun Jahren zu besch&auml;ftigen anfingen, da&szlig; die Arbeitszeit oft 14 bis 16 Stunden (au&szlig;er Freistunden zu Mahlzeiten) t&auml;glich daure, da&szlig; die Fabrikanten es zulie&szlig;en, da&szlig; die Aufseher die Kinder schlugen und mi&szlig;handelten, ja oft selbst t&auml;tige Hand anlegten; ein Fall wird sogar erz&auml;hlt, wo ein schottischer Fabrikant einem entlaufenen sechzehnj&auml;hrigen Arbeiter nachritt, ihn zwang, so rasch, wie das Pferd trabte, vor ihm her zur&uuml;ckzulaufen, und fortw&auml;hrend mit einer langen Peitsche auf ihn loshieb! (Stuart, evid. p. 35.) In den gro&szlig;en St&auml;dten, wo die Arbeiter sich mehr widersetzten, fiel dergleichen allerdings weniger vor. Aber selbst diese lange Arbeitszeit gen&uuml;gte der Habsucht der Kapitalisten nicht. Es galt, das in Geb&auml;uden und Maschinen steckende Kapital mit allen m&ouml;glichen Mitteln rentbar zu machen, es so stark wie m&ouml;glich arbeiten zu lassen. Die Fabrikanten f&uuml;hrten daher das sch&auml;ndliche System des Nachtarbeitens ein; bei einigen waren zwei stehende Klassen von Arbeitern, jede so stark, um die ganze Fabrik besetzen zu k&ouml;nnen, und die eine Klasse arbeitete die zw&ouml;lf Tages-, die andre die zw&ouml;lf Nachtstunden. Man kann sich leicht denken, welche Folgen eine solche dauernde Beraubung der Nachtruhe, <STRONG>&lt;376&gt;</STRONG> die durch keinen Tagesschlaf zu ersetzen ist, auf die k&ouml;rperliche Lage namentlich kleiner und gr&ouml;&szlig;erer Kinder und selbst Erwachsener, haben mu&szlig;te. Aufreizung des ganzen Nervensystems, verbunden mit allgemeiner Schw&auml;chung und Erschlaffung des ganzen K&ouml;rpers, waren die notwendigen Resultate. Dazu die Bef&ouml;rderung und Aufreizung der Trunksucht, des regellosen Geschlechtsverkehrs: ein Fabrikant bezeugt (Tufnell, evid. p. 91), da&szlig; w&auml;hrend zwei Jahren, wo in seiner Fabrik nachts gearbeitet wurde, die doppelte Zahl unehelicher Kinder geboren und &uuml;berhaupt eine solche Demoralisation produziert wurde, da&szlig; er das Nachtarbeiten habe aufgeben m&uuml;ssen. Andre Fabrikanten verfuhren noch barbarischer, lie&szlig;en viele Arbeiter 30 bis 40 Stunden durcharbeiten, und das <EM>w&ouml;chentlich </EM>mehrere <EM>Male, </EM>indem ihre Ersatzmannschaft nicht vollz&auml;hlig war, sondern nur den Zweck hatte, immer einen Teil der Arbeiter zu ersetzen und ihm ein paar Stunden Schlaf zu erlauben. Die Berichte der Kommission &uuml;ber diese Barbarei und ihre Folge &uuml;bertreffen alles, was mir sonst in diesem Fach bekannt ist. Solche Scheu&szlig;lichkeiten, wie hier erz&auml;hlt werden, finden sich nirgends wieder und wir werden sehen, da&szlig; die Bourgeoisie das Zeugnis der Kommission fortw&auml;hrend als <EM>zu ihren Gunsten </EM>in Anspruch nimmt. Die Folgen hiervon traten bald genug hervor: Die Kommiss&auml;re erz&auml;hlen von einer Menge Kr&uuml;ppel, die ihnen vorgekommen seien und die entschieden der langen Arbeitszeit ihre Verkr&uuml;ppelung zu verdanken h&auml;tten. Diese Verkr&uuml;ppelung besteht gew&ouml;hnlich aus Verkr&uuml;mmung des R&uuml;ckgrats und der Beine und wird von Francis Sharp M. R. C. S. (Mitglied des k&ouml;niglichen Kollegiums der Wund&auml;rzte) in Leeds folgenderma&szlig;en beschrieben:</P>
<P><SMALL></P>
<P>"Ich sah die eigent&uuml;mliche Verdrehung der untern Enden des Schenkelknochen nie, bevor ich nach Leeds kam. Anfangs glaubte ich, es sei Rachitis. aber die Menge der sich im Spital pr&auml;sentierenden Patienten und das Vorkommen der Krankheit in einem Alter (8 bis 14 Jahre), in welchem Kinder gew&ouml;hnlich nicht mehr der Rachitis unterworfen sind, sowie der Umstand, da&szlig; das &Uuml;bel erst angefangen hatte, seitdem die Kinder in der Fabrik arbeiteten, bewogen mich bald, meine Meinung zu &auml;ndern. Ich habe bis jetzt ungef&auml;hr hundert solcher F&auml;lle gesehen und kann aufs entschiedenste aussprechen, da&szlig; sie die Folge von &Uuml;berarbeitung sind; soviel ich wei&szlig;, waren es alles Fabrikkinder, und sie selbst schreiben das &Uuml;bel jener Ursache zu. - Die Anzahl der mir vorgekommenen F&auml;lle von verkr&uuml;mmtem R&uuml;ckgrat, offenbar die Folge von zu langem Aufrechtstehen, wird nicht geringer als dreihundert sein" (Dr. Loudon, evid. p. 12, 13).</P>
<P></SMALL></P>
<P>Ebenso Dr. Hey in Leeds, 18 Jahre lang Arzt am Krankenhause:</P>
<P><SMALL></P>
<P>"Verbildungen des R&uuml;ckgrats sehr h&auml;ufig unter den Fabrikleuten. Einige die Folgen blo&szlig;er &Uuml;berarbeitung, andere die Wirkung von langer Arbeit auf eine urspr&uuml;nglich <STRONG>&lt;377&gt;</STRONG> schwache oder durch schlechte Nahrung geschw&auml;chte Konstitution." "Verkr&uuml;ppelungen schienen h&auml;ufiger zu sein als diese Krankheiten; die Knie waren nach innen gebeugt, die B&auml;nder der Kn&ouml;chel sehr h&auml;ufig aufgelockert und erschlafft und die langen Knochen der Beine gebogen. Besonders waren die dicken Enden dieser langen Knochen verdreht und &uuml;berm&auml;&szlig;ig entwickelt, und diese Patienten kamen von den Fabriken, in welchen h&auml;ufig sehr lange gearbeitet wurde" (Dr. Loudon, evid. p. 16).</P>
<P></SMALL></P>
<P>Dasselbe sagen die Wund&auml;rzte Beaumont und Sharp von Bradford aus. Die Berichte der Kommiss&auml;re Drinkwater, Power und Dr. Loudon enthalten eine Menge, die von Tufnell und Dr. Sir David Barry, die sich weniger auf diesen Punkt richten, einzelne Beispiele solcher Verkr&uuml;mmungen (Drinkwater, evid. p. 69 zwei Br&uuml;der, p. 72, 80, 146, 148, 150 zwei Br&uuml;der, 155 und viele andere; Power, evid. p. 63, 66, 67 zweimal, 68 dreimal, 69 zweimal; in Leeds p. 29, 31, 40, 43, 53 ff.; Dr. Loudon, evid. p. 4, 7 viermal, 8 mehrere Male etc.; Sir D. Barry, p. 6, 8, 13, 21, 22, 44, 55 dreimal etc.; Tufnell, p. S, 16 etc.). Die Kommiss&auml;re f&uuml;r Lancashire, Cowell, Tufnell und Dr. Hawkins, haben diese Seite der medizinischen Resultate des Fabriksystems fast ganz vernachl&auml;ssigt, obwohl dieser Distrikt vollkommen mit Yorkshire in der Anzahl von Kr&uuml;ppeln wetteifern kann. Ich bin selten durch Manchester gegangen, ohne drei bis vier Kr&uuml;ppeln zu begegnen, die gerade an denselben Verkr&uuml;mmungen des R&uuml;ckgrats und der Beine litten wie die beschriebenen, und ich habe oft genug gerade hierauf geachtet und achten k&ouml;nnen. Ich kenne selbst einen Kr&uuml;ppel, der genau der obigen Beschreibung von Dr. Hey entspricht und der sich seinen Zustand in der Fabrik des Herrn Douglas in Pendleton, die &uuml;berhaupt bei den Arbeitern wegen der fr&uuml;heren langen, N&auml;chte hindurch fortgesetzten Arbeitszeit noch im sch&ouml;nsten Rufe steht, geholt hat. Man sieht es auch dieser Art von Kr&uuml;ppeln gleich an, woher ihre Verbildung kommt, sie sehen alle ganz gleich aus, die Knie sind einw&auml;rts und r&uuml;ckw&auml;rts, die F&uuml;&szlig;e einw&auml;rts gebogen, die Gelenke mi&szlig;gestaltet und dick und oft das R&uuml;ckgrat vorw&auml;rts oder seitw&auml;rts gekr&uuml;mmt. Am &auml;rgsten aber scheinen es die menschenfreundlichen Fabrikanten im Seidendistrikt von Macclesfield getrieben zu haben, was mit daher kommt, da&szlig; in diesen Fabriken sehr junge Kinder, von f&uuml;nf und sechs Jahren, arbeiteten. In den nachtr&auml;glichen Zeugnissen des Kommiss&auml;rs Tufnell finden wir die Aussagen eines Fabrikdirigenten Wright (p. 26), dessen beide Schwestern aufs sch&auml;ndlichste verkr&uuml;ppelt wurden und der einmal die Anzahl von Kr&uuml;ppeln in mehreren Stra&szlig;en, einige darunter die reinlichsten und nettesten von Macclesfield, gez&auml;hlt hatte; er fand in Townley Street zehn, George Street f&uuml;nf, Charlotte Street vier, Watercots f&uuml;nfzehn, Bank Top drei, Lord Street sieben, Mill Lane zw&ouml;lf, Great George Street zwei, im Armenhause zwei, Park Green einen, <STRONG>&lt;378&gt;</STRONG> Pickford Street zwei Kr&uuml;ppel, deren Familien alle einstimmig erkl&auml;rten, da&szlig; diese durch &uuml;berm&auml;&szlig;ige Arbeit in den Seidentramierfabriken verwachsen seien. P. 27 wird ein Knabe vorgef&uuml;hrt, der so verwachsen war, da&szlig; er keine Treppe hinaufkommen konnte, und Beispiele von M&auml;dchen erw&auml;hnt, die in R&uuml;cken und H&uuml;ften verkr&uuml;ppelt seien.</P>
<P>Andere Verbildungen sind ebenfalls aus dieser &Uuml;berarbeitung hervorgegangen, besonders Plattf&uuml;&szlig;igkeit, die dem Sir D. Barry h&auml;ufig vorkam (z.B. p. 21 zweimal ff.) und ebenfalls von den &Auml;rzten und Wund&auml;rzten in Leeds (Loudon, p. 13, 16 etc.) als h&auml;ufig vorkommend angegeben wird. In den F&auml;llen, wo eine st&auml;rkere Konstitution, eine bessere Nahrung und sonstige Umst&auml;nde den jungen Arbeiter bef&auml;higten, diesen Einwirkungen einer barbarischen Ausbeutung zu widerstehen, finden wir wenigstens Schmerzen in R&uuml;cken, H&uuml;ften und Beinen, geschwollene Kn&ouml;chel, varikose Adern oder gro&szlig;e, hartn&auml;ckige Geschw&uuml;re an den Schenkeln und Waden. Diese &Uuml;bel sind fast allgemein bei den Arbeitern gefunden worden; die Berichte Stuarts, Mackintoshs, Sir D. Barrys enthalten Hunderte von Beispielen, ja sie wissen fast von keinem, der nicht an irgendeinem dieser &Uuml;bel litte; und in den &uuml;brigen Berichten wird das Vorkommen derselben Folgen wenigstens von vielen &Auml;rzten bezeugt. Die Berichte &uuml;ber Schottland stellen es au&szlig;er Zweifel durch zahllose Beispiele, da&szlig; dreizehnst&uuml;ndige Arbeit noch bei achtzehnbis zweiundzwanzigj&auml;hrigen m&auml;nnlichen und weiblichen Arbeitern wenigstens diese Folgen hervorbringt, und zwar sowohl in den Flachsspinnereien von Dundee und Dunfermline wie in den Baumwollfabriken von Glasgow und Lanark.</P>
<P>Alle diese &Uuml;bel erkl&auml;ren sich leicht aus der Natur der Fabrikarbeit, die allerdings, wie die Fabrikanten sagen, sehr "leicht" ist, aber eben wegen ihrer Leichtigkeit erschlaffender als irgendeine andere. Die Arbeiter haben wenig zu tun, m&uuml;ssen aber die ganze Zeit <EM>stehen</EM>, ohne sich setzen zu k&ouml;nnen. Wer sich etwa auf eine Fensterbank oder einen Korb setzt, wird gestraft; und diese dauernde aufrechte Stellung, dieser fortw&auml;hrende mechanische Druck des Oberk&ouml;rpers auf R&uuml;ckgrat, H&uuml;ften und Beine bringt ganz notwendig die erw&auml;hnten Folgen hervor. Dies Stehen ist allerdings nicht notwendig zur Arbeit, wie denn auch in Nottingham in den Dublierzimmern wenigstens Sitze eingef&uuml;hrt sind (die Folge davon war die Abwesenheit jener &Uuml;bel und folglich die Willigkeit der Arbeiterinnen, lange Arbeitszeit mitzumachen),&#9;aber in einer Fabrik, wo der Arbeiter nur f&uuml;r den Bourgeois arbeitet und wenig Interesse daran hat, seine Arbeit gut zu tun, w&uuml;rde er allerdings wahrscheinlich mehr Gebrauch davon machen, als dem Fabrikanten angenehm und vorteilhaft w&auml;re - und damit dem Bourgeois etwas weniger rohes Material <STRONG>&lt;379&gt;</STRONG> verdorben wird, m&uuml;ssen die Arbeiter die Gesundheit ihrer Glieder opfern <A href="#O9"><A name="Z9">(9)</A></A>. Diese lang anhaltende aufrechte Stellung bringt aber au&szlig;erdem noch in Verbindung mit der meist schlechten Atmosph&auml;re der Fabriken eine bedeutende Erschlaffung aller K&ouml;rperkr&auml;fte und in deren Gefolge allerlei andere weniger lokale als generelle &Uuml;bel hervor. Die Atmosph&auml;re der Fabriken ist gew&ouml;hnlich zu gleicher Zeit feucht und warm, meist w&auml;rmer als n&ouml;tig ist, und bei nicht <EM>sehr</EM> guter Ventilation sehr unrein, dumpfig und von geringem Sauerstoffgehalt, angef&uuml;llt mit Staub und dem Dunst des Maschinen&ouml;ls, das fast &uuml;berall denn Boden beschmutzt, in ihn hereinzieht und ranzig wird; die Arbeiter selbst sind schon wegen der W&auml;rme nicht zu dicht bekleidet und w&uuml;rden sich daher bei Ungleichm&auml;&szlig;igkeit der Temperatur im Zimmer notwendig erk&auml;lten; der Luftzug ist ihnen in der W&auml;rme unangenehm, die allm&auml;hliche Erschlaffung, die &uuml;ber alle k&ouml;rperlichen Funktionen schleicht, verringert die animalische W&auml;rme, die von au&szlig;enher aufrechterhalten werden mu&szlig;, und so ist dem Arbeiter selbst nichts lieber, als wenn er bei g&auml;nzlich geschlossenen Fenstern in seiner warmen Fabrikluft bleiben kann. Hierzu tritt dann noch die Wirkung h&auml;ufigen pl&ouml;tzlichen Temperaturwechsels beim Herausgehen aus der hei&szlig;en Fabrikatmosph&auml;re in die frostkalte oder na&szlig;kalte freie Luft, die Unf&auml;higkeit der Arbeiter, sich gen&uuml;gend gegen Regen zu sch&uuml;tzen oder die nassen Kleider mit trocknen zu vertauschen, alles Umst&auml;nde, die fortw&auml;hrend Erk&auml;ltungen produzieren. Und wenn man bedenkt, da&szlig; bei alledem fast kein einziger Muskel des K&ouml;rpers wirklich angestrengt, wirklich in T&auml;tigkeit gesetzt wird, au&szlig;er etwa denen der Beine, da&szlig; der erschlaffenden, abspannenden Wirkung der genannten Umst&auml;nde gar nichts entgegentritt, sondern da&szlig; alle &Uuml;bung fehlt, die den Muskeln Kraft, den Fibern Elastizit&auml;t und Konsistenz geben k&ouml;nnte, da&szlig; von Jugend auf den Arbeitern alle Zeit zur Bewegung in freier Luft abgeht, so wird man sich nicht mehr &uuml;ber die fast einstimmige Aussage der Mediziner im Fabrikbericht wundern, da&szlig; sie bei Fabrikarbeitern ganz besonders eine gro&szlig;e Widerstandslosigkeit gegen Krankheitsanf&auml;lle, eine allgemeine Depression aller Lebenst&auml;tigkeiten, eine fortw&auml;hrende Abspannung aller geistigen und k&ouml;rperlichen Kr&auml;fte gefunden h&auml;tten. H&ouml;ren wir zuerst Sir D. Barry:</P>
<P><SMALL></P>
<P>"Die ung&uuml;nstigen Einfl&uuml;sse der Fabrikarbeit auf die Arbeiter sind folgende: 1. die umg&auml;ngliche Notwendigkeit, ihre k&ouml;rperlichen und geistigen Anstrengungen zu einem gleichen Schritt mit den Bewegungen einer durch gleichm&auml;&szlig;ige und unaufh&ouml;rliche Kraft bewegten Maschinerie zu zwingen; 2. die Ausdauer in einer aufrechten Stellung w&auml;hrend unnat&uuml;rlich langer und zu schnell aufeinanderfolgender Zeitr&auml;ume; <STRONG>&lt;380&gt;</STRONG> 3. Die Beraubung des Schlafs (durch lange Arbeitszeit, Schmerzen in den Beinen und allgemeineres k&ouml;rperliches Unwohlsein). Hierzu kommen oft noch niedrige, gedr&auml;ngte, staubige oder feuchte Arbeitszimmer, unreine Luft, erhitzte Atmosph&auml;re, fortw&auml;hrender Schwei&szlig;. Daher verlieren besonders Knaben, mit sehr wenigen Ausnahmen, sehr bald die rosige Frische der Kindheit und werden bl&auml;sser und d&uuml;nner als andere Knaben. Selbst der Schuljunge des Handwebers, der mit nackten F&uuml;&szlig;en auf dem Lehmfu&szlig;boden seiner Webstube steht, beh&auml;lt ein besseres Aussehen, weil er zuweilen etwas an die freie Luft geht. Aber das Fabrikkind hat keinen Augenblick frei, au&szlig;er zum Essen, und kommt nie in die freie Luft, au&szlig;er wenn es essen geht. Alle erwachsenen m&auml;nnlichen Spinner sind bla&szlig; und d&uuml;nn, sie leiden an kaprizi&ouml;sem Appetit und Unverdaulichkeit, und da sie alle von Jugend auf in der Fabrik erzogen und wenig oder gar keine hochgewachsenen, athletischen M&auml;nner unter ihnen sind, so ist der Schlu&szlig; gerechtfertigt, da&szlig; ihre Besch&auml;ftigung sehr ung&uuml;nstig f&uuml;r die Entwicklung der m&auml;nnlichen Konstitution ist. Weiber ertragen die Arbeit weit besser" (ganz nat&uuml;rlich, wir werden aber sehen, da&szlig; auch sie ihre Krankheiten haben). (General Report by Sir D. Barry.)</P>
<P></SMALL></P>
<P>Ebenso Power:</P>
<P><SMALL></P>
<P>"Ich kann geradezu sagen, da&szlig; das Fabriksystem in Bradford eine sehr gro&szlig;e Menge Kn&uuml;ppel erzeugt hat ... und da&szlig; die Wirkung langanhaltender Arbeit auf den K&ouml;rper nicht allein als wirkliche Verkr&uuml;ppelung, sondern auch viel allgemeiner noch als unentwickeltes Wachstum, Erschlaffung der Muskeln und zarte K&ouml;rperbildung hervortritt" (Power, Rept. p. 74).</P>
<P></SMALL></P>
<P>Ferner der schon zitierte Wundarzt <A href="#O10"><A name="Z10">(10)</A></A> F. Sharp in Leeds:</P>
<P><SMALL></P>
<P>"Als ich von Scarborough nach Leeds hin&uuml;berzog, fiel es mir gleich auf, da&szlig; das allgemeine Aussehen der Kinder hier viel bleicher und die Fiber derselben weit weniger straff war als in Scarborough und der Umgegend. Ich fand ebenfalls, da&szlig; viele Kinder f&uuml;r ihr Alter ausnehmend klein waren ... Mir sind zahllose F&auml;lle von Skrofeln, Lungenkrankheiten, mesenterischen Affektionen und Unverdaulichkeit vorgekommen, bei denen ich als Mediziner nicht den geringsten Zweifel habe, da&szlig; sie durch Arbeiten in den Fabriken entstanden sind. Ich bin der Ansicht, da&szlig; die nerv&ouml;se Energie des K&ouml;rpers durch die lange Arbeit geschw&auml;cht und der Grund vieler Krankheiten gelegt wird; wenn nicht fortw&auml;hrend Leute vom Lande hereinz&ouml;gen, so w&uuml;rde die Rasse der Fabrikarbeiter bald ganz ausarten."</P>
<P></SMALL></P>
<P>Desgleichen Beaumont, Wundarzt in Bradford:</P>
<P><SMALL></P>
<P>"Meiner Ansicht nach bringt das System, nach dem hier in den Fabriken gearbeitet wird, eine eigent&uuml;mliche Schlaffheit des ganzen Organismus hervor und macht dadurch Kinder im h&ouml;chsten Grade f&uuml;r Epidemien sowohl wie f&uuml;r zuf&auml;llige Krankheiten <STRONG>&lt;381&gt;</STRONG> empf&auml;nglich ... Ich halte die Abwesenheit aller geeigneten Vorschriften wegen Ventilation und Reinlichkeit in Fabriken ganz entschieden f&uuml;r eine Hauptursache jener eigent&uuml;mlichen Tendenz oder Empf&auml;nglichkeit f&uuml;r krankhafte Affektionen, die ich in meiner Praxis sooft gefunden habe."</P>
<P></SMALL></P>
<P>Ebenso William Sharp junior &lt;<EM>(1845) </EM>irrt&uuml;mlich Dr. Hay (siehe "Factories Inquiry Commission", Second Report, 1833, C. 3, p. 23)&gt; bezeugt:</P>
<P><SMALL></P>
<P>"l. da&szlig; ich Gelegenheit gehabt habe, die Wirkungen des Fabriksystems auf die Gesundheit von Kindern unter den vorteilhaftesten Umst&auml;nden" (in der Fabrik von Wood in Bradford, der besteingerichteten des Orts, wo er Fabrikarzt war) "zu beobachten; 2. da&szlig; diese Wirkung ganz entschieden und in sehr ausgedehntem Ma&szlig;e selbst unter diesen g&uuml;nstigen Verh&auml;ltnissen sch&auml;dlich ist; 3. da&szlig; im Jahre 1832 drei F&uuml;nftel s&auml;mtlicher in Woods Fabrik besch&auml;ftigten Kinder von mir medizinisch behandelt wurden; 4. da&szlig; die sch&auml;dlichste Wirkung nicht das Vorherrschen verkr&uuml;ppelter, sondern geschw&auml;chter und krankhafter Konstitutionen ist; 5. da&szlig; sich das alles sehr gebessert hat, seit die Arbeitszeit der Kinder von Wood auf zehn Stunden herabgesetzt wurde."</P>
<P></SMALL></P>
<P>Der Kommiss&auml;r Dr. Loudon selbst, der diese Zeugnisse anf&uuml;hrt, sagt:</P>
<P><SMALL></P>
<P>"Ich denke, es ist klar genug bewiesen worden, da&szlig; Kinder unvern&uuml;nftig und unbarmherzig lange haben arbeiten und selbst Erwachsene ein Quantum Arbeit &uuml;bernehmen m&uuml;ssen, das kaum irgendein menschliches Wesen aushalten kann. Die Folge davon ist, da&szlig; viele vor der Zeit gestorben, andere lebensl&auml;nglich mit einer fehlerhaften Konstitution behaftet worden sind, und die Bef&uuml;rchtung einer durch die ersch&uuml;tterten Konstitutionen der &Uuml;berlebenden geschw&auml;chten Nachkommenschaft ist, physiologisch gesprochen, nur zu gegr&uuml;ndet."</P>
<P></SMALL></P>
<P>Und endlich Dr. Hawkins &uuml;ber Manchester:</P>
<P><SMALL></P>
<P>"Ich glaube, den meisten Reisenden f&auml;llt die Kleinheit und Zartheit der Statur und die Bl&auml;sse auf, die man so allgemein in Manchester und vor allen bei den Fabrikarbeitern findet. Ich bin nie in irgendeiner Stadt Gro&szlig;britanniens oder Europas gewesen, worin die Ausartung der Gestalt und Farbe vom nationalen Normalma&szlig;stabe so augenscheinlich war. Den verheirateten Weibern fehlen ganz auffallend alle charakteristischen Eigent&uuml;mlichkeiten der englischen Frau usw. ... Ich mu&szlig; gestehen, da&szlig; die mir vorgef&uuml;hrten Knaben und M&auml;dchen aus den Fabriken von Manchester allgemein ein gedr&uuml;cktes Aussehen und eine bleiche Farbe hatten; in dem Ausdruck ihrer Gesichter lag nichts von der gew&ouml;hnlichen Beweglichkeit, Lebhaftigkeit und Heiterkeit der Jugend. Viele erkl&auml;rten mir, da&szlig; sie gar keinen Zug versp&uuml;rten, Sonnabend abends und sonntags im Freien sich herumzutummeln, sondern da&szlig; sie vorz&ouml;gen, ruhig zu Hause zu bleiben."</P>
<P></SMALL></P>
<P>F&uuml;gen wir hier gleich eine andre Stelle aus Hawkins' Bericht ein, die zwar nur halb hieher geh&ouml;rt, aber eben deshalb ebensogut hier als anderswo stehen kann:</P>
<P><SMALL></P><STRONG>
<P>&lt;382&gt;</STRONG> "Unm&auml;&szlig;igkeit, Ausschweifungen und Mangel an Vorsorge f&uuml;r die Zukunft sind die Hauptuntugenden der Fabrikbev&ouml;lkerung, und diese &Uuml;belst&auml;nde lassen sich leicht auf Sitten zur&uuml;ckf&uuml;hren, die unter dem heutigen System gebildet werden und <EM>beinahe unvermeidlich daraus entspringen</EM>. Es ist allgemein zugegeben, da&szlig; Unverdaulichkeit,&#9;Hypochondrie und generelle Schw&auml;che diese Klasse in sehr gro&szlig;er Ausdehnung affizieren, nach zw&ouml;lf Stunden monotoner Arbeit ist es nur zu nat&uuml;rlich, sich nach einem Reizmittel dieser oder jener Art umzusehen, aber wenn vollends die obigen Krankheitszust&auml;nde hinzukommen, so wird man rasch und immer von neuem Zuflucht zu geistigen Getr&auml;nken nehmen."</P>
<P></SMALL></P>
<P>F&uuml;r alle diese Aussagen der &Auml;rzte und Kommiss&auml;re bietet der Bericht selbst Hunderte von Beweisf&auml;llen. Da&szlig; der Wuchs der jungen Arbeiter durch die Arbeit gehemmt wird, bezeugen Hunderte von Angaben desselben; unter andern gibt Cowell die Gewichte von 46 Knaben, alle 17 Jahre alt und aus einer Sonntagsschule, an, von denen 26 in Fabriken besch&auml;ftigte durchschnittlich 104,5 englische Pfund und 20 nicht in Fabriken arbeitende, aber der Arbeiterklasse angeh&ouml;rige durchschnittlich 117,7 englische Pfund wogen. Einer der bedeutendsten Fabrikanten von Manchester und Anf&uuml;hrer der Opposition von seiten der Fabrikanten gegen die Arbeiter - ich glaube Robert Hyde Greg - sagt selbst einmal, wenn das so fortginge, so w&uuml;rden&#9;ist die Fabrikleute von Lancashire bald ein Geschlecht von Pygm&auml;en werden <A href="#O11"><A name="Z11">(11)</A></A>. Ein Rekrutierungslieutenant (Tufnell, p. 59) sagt aus, da&szlig; die Fabrikarbeiter sich wenig f&uuml;r den Milit&auml;rdienst eignen; sie s&auml;hen d&uuml;nn und schw&auml;chlich aus und w&uuml;rden oft von den &Auml;rzten als untauglich zur&uuml;ckgewiesen. In Manchester k&ouml;nne er kaum Leute von 5 Fu&szlig; 8 Zoll bekommen, die Leute h&auml;tten fast alle nur 6 bis 7 Zoll, w&auml;hrend in den Ackerbaudistrikten die meisten&#9;Rekruten 8 Zoll h&auml;tten (der Unterschied des englischen Ma&szlig;es gegen das preu&szlig;ische betr&auml;gt auf 5 Fu&szlig; etwa 2 Zoll, um die das englische kleiner ist).</P>
<P>Die M&auml;nner sind infolge dieser Einfl&uuml;sse sehr bald aufgerieben. Die meisten sind mit vierzig Jahren arbeitsunf&auml;hig, einige wenige halten sich bis zum f&uuml;nfundvierzigsten, fast gar keine bis zum f&uuml;nfzigsten Jahre. Dies wird, au&szlig;er durch allgemeine K&ouml;rperschw&auml;che, zum Teil auch noch durch eine Schw&auml;chung des Gesichts hervorgebracht, welche die Folge des Mulespinnens ist, wobei der Arbeiter seine Augen auf eine lange Reihe feiner, parallellaufender F&auml;den heften und sie dadurch sehr anstrengen mu&szlig;. Aus 1 600 Arbeitern, die in mehreren Fabriken in Harpur und Lanark besch&auml;ftigt wurden, waren nur 10 &uuml;ber 45 Jahren; aus 22 094 Arbeitern in verschiedenen Fabriken in Stockport und Manchester nur 143 &uuml;ber 45 Jahren. Von diesen 143 wurden 16 aus besonderer Gunst noch beibehalten, und einer tat Kinderarbeit. <STRONG>&lt;383&gt;</STRONG> Eine Liste von 131 Spinnern enthielt nur sieben &uuml;ber 45 Jahren, und doch waren alle 131 wegen "zu hohen Alters" von den Fabrikanten, bei welchen sie um Arbeit anhielten, abgewiesen. Von 50 ausrangierten Spinnern in Bolton waren nur zwei &uuml;ber 50, und der Rest im Durchschnitt noch nicht 40 Jahre alt - und alle waren wegen zu hohen Alters brotlos! Herr Ashworth, ein bedeutender Fabrikant, gibt in einem Briefe an Lord Ashley selbst zu, da&szlig; gegen das 40. Lebensjahr die Spinner nicht mehr die geh&ouml;rige Quantit&auml;t Garn aufzubringen verm&ouml;gen und deshalb "zuweilen" entlassen werden; er nennt die vierzigj&auml;hrigen Arbeiter "alte Leute" <A href="#O12"><A name="Z12">(12)</A></A>! Ebenso spricht der Kommiss&auml;r Mackintosh im Bericht von 1833:</P>
<P><SMALL></P>
<P>"Obgleich ich durch die Art, wie Kinder besch&auml;ftigt werden, schon vorbereitet war, so wurde es mir doch schwer, den &auml;ltern Arbeitern ihre Angaben wegen ihres Alters zu glauben, so sehr fr&uuml;h altern diese Leute."</P>
<P></SMALL></P>
<P>Wundarzt Smellie in Glasgow, der haupts&auml;chlich Fabrikarbeiter behandelt, sagt ebenfalls, da&szlig; bei ihnen vierzig Jahre schon ein hohes Alter &lt;(<EM>1892</EM>)<EM> </EM>schon hohes Alter&gt; (old age ) seien (Stuart, evid. p. 101). Gleichlautende Zeugnisse finden sich Tufnell. evid. p. 3, 9, 15, Hawkins, Rept. p. 4; evid. p. 14 etc. etc. In Manchester ist dies fr&uuml;he Altern der Arbeiter so allgemein, da&szlig; man fast jeden Vierziger f&uuml;r zehn bis f&uuml;nfzehn Jahre &auml;lter ansieht, w&auml;hrend die wohlhabenden Klassen, sowohl M&auml;nner als Frauen, ihr Aussehen sehr gut konservieren, wenn sie nicht zuviel trinken.</P>
<P>Die Wirkung der Fabrikarbeit auf den weiblichen K&ouml;rper ist ebenfalls ganz eigner Art. Die Verbildungen, die die Folge langer Arbeitszeit sind, werden beim Weibe noch viel ernsthafter; Verbildungen des Beckens, teils durch unrichtige Lage und Entwicklung der Beckenknochen selbst, teils durch Verkr&uuml;mmung des unteren Teils der Wirbels&auml;ule werden h&auml;ufig durch diese Ursache hervorgebracht.</P>
<P><SMALL></P>
<P>"Obgleich", sagt Dr. Loudon in seinem Bericht, "kein Beispiel von einem verbildeten Becken und einigen andern &Uuml;beln mir vorkam, so sind doch diese Dinge derart, da&szlig; jeder Mediziner sie als wahrscheinliche Folge einer solchen Arbeitszeit bei Kindern hinstellen mu&szlig;, und au&szlig;erdem verb&uuml;rgt von M&auml;nnern von der h&ouml;chsten medizinischen Glaubw&uuml;rdigkeit."</P>
<P></SMALL></P>
<P>Da&szlig; Fabrikarbeiterinnen schwerer geb&auml;ren als andere Frauen, wird von mehreren Hebammen und Geburtshelfern bezeugt, ebenso, da&szlig; sie h&auml;ufiger <STRONG>&lt;384&gt;</STRONG> abortieren, z.B. Dr. Hawkins, evid. p. 11 et 13. Dazu kommt noch, da&szlig; die Weiber an der allen Fabrikarbeitern gemeinsamen allgemeinen Schw&auml;che leiden und, wenn sie schwanger sind, <EM>bis zur Stunde der Entbindung </EM>in den Fabriken arbeiten - nat&uuml;rlich, wenn sie zu fr&uuml;h aufh&ouml;ren, so m&uuml;ssen sie f&uuml;rchten, da&szlig; ihre Stellen besetzt und sie selbst entlassen werden - auch&#9;verlieren sie den Lohn. Es kommt sehr h&auml;ufig vor, da&szlig; Frauen, die den Abend noch arbeiteten, den n&auml;chsten Morgen entbunden sind, ja es ist nicht allzu selten, da&szlig; sie in den Fabriken selbst, zwischen den Maschinen niederkommen. Und wenn auch die Herren Bourgeois darin nichts Besondres finden, so werden mir doch ihre Frauen vielleicht zugeben, da&szlig; es eine Grausamkeit, eine infame Barbarei ist, ein schwangeres Weib indirekt zu zwingen, bis zum Tage ihrer Niederkunft t&auml;glich zw&ouml;lf bis dreizehn (fr&uuml;her noch mehr) Stunden arbeitend, in stehender Positur, bei h&auml;ufigem B&uuml;cken, zuzubringen. Das ist aber noch nicht alles. Wenn die Frauen nach der Niederkunft vierzehn Tage nicht zu arbeiten brauchen, so sind sie froh und halten es f&uuml;r lange. Manche kommen schon nach acht, ja nach drei bis vier Tagen wieder in die Fabrik, um die <EM>volle</EM> Arbeitszeit durchzumachen - ich h&ouml;rte einmal, wie ein Fabrikant einen Aufseher frug: Ist die und die noch nicht wieder hier? - Nein. - Wie lang ist sie entbunden? - Acht Tage. - Die h&auml;tte doch wahrhaftig l&auml;ngst wiederkommen k&ouml;nnen. Jene da pflegt nur drei Tage zu Hause zu bleiben. - Nat&uuml;rlich; die Furcht, entlassen zu werden, die Furcht vor der Brotlosigkeit treibt sie, trotz ihrer Schw&auml;che, trotz ihrer Schmerzen in die Fabrik; das Interesse des Fabrikanten leidet es nicht, da&szlig; seine Arbeiter krankheitswegen zu Hause bleiben, sie d&uuml;rfen nicht krank werden, sie d&uuml;rfen sich nicht unterstehen, ins Wochenbett zu kommen - sonst m&uuml;&szlig;te er ja seine Maschinen stillsetzen oder seinen allerh&ouml;chsten Kopf mit der Einrichtung einer tempor&auml;ren Ab&auml;nderung plagen; und ehe er das tut, entl&auml;&szlig;t er seine Leute, wenn sie sich unterfangen, unwohl zu sein. H&ouml;rt (Cowell, evid. p. 77):</P>
<P><SMALL></P>
<P>"Ein M&auml;dchen f&uuml;hlt sich sehr krank, kann kaum ihre Arbeit tun. - Warum sie nicht um Erlaubnis frage, nach Hause zu gehen? - Ach, Herr, der "Herr" ist sehr eigen darin, wenn wir einen Vierteltag abwesend sind, so riskieren wir, weggeschickt zu werden."</P>
<P></SMALL></P>
<P>Oder (Sir D. Barry, evid. p. 44): Thomas MacDurt, Arbeiter, hat gelindes Fieber,</P>
<P><SMALL></P>
<P>"kann nicht zu Hause bleiben, wenigstens nicht l&auml;nger als vier Tage, weil er sonst f&uuml;rchten mu&szlig;, seine Arbeit zu verlieren."</P>
<P></SMALL></P>
<P>Und so geht es in fast allen Fabriken. Die Arbeit junger M&auml;dchen bringt in der Entwicklungsperiode derselben noch eine Menge sonstiger Unregel- <STRONG>&lt;385&gt;</STRONG> m&auml;&szlig;igkeiten hervor. Bei einigen, besonders den bessergen&auml;hrten, treibt die Hitze der Fabriken die Entwicklung rascher voran als gew&ouml;hnlich, so da&szlig; einzelne M&auml;dchen von 12 bis 14 Jahren vollkommen ausgebildet sind; Roberton, der schon erw&auml;hnte, wie der Fabrikbericht sagt, "eminente" Geburtshelfer in Manchester, erz&auml;hlt im "North of England Medical and Surgical Journal", da&szlig; ihm ein elfj&auml;hriges M&auml;dchen vorgekommen, die nicht nur ein vollkommen ausgebildetes Weib, sondern sogar schwanger gewesen sei und da&szlig; es gar nichts Seltnes in Manchester sei, wenn Frauenzimmer von 15 Jahren niederk&auml;men. In solchen F&auml;llen wirkt die W&auml;rme der Fabriken gerade wie die Hitze tropischer Klimate, und wie in solchen Klimaten r&auml;cht sich die &uuml;berm&auml;&szlig;ig fr&uuml;he Entwicklung auch durch fr&uuml;h eintretendes Alter und Erschlaffung. Oft jedoch findet sich eine zur&uuml;ckgehaltene sexuale Entwicklung des weiblichen K&ouml;rpers; die Br&uuml;ste bilden sich sp&auml;t oder gar nicht aus, wovon Cowell, p. 35, Beispiele gibt, die Menstruation tritt in vielen F&auml;llen erst mit dem siebzehnten oder achtzehnten, zuweilen erst mit dem zwanzigsten Jahre ein und bleibt oft ganz aus (Dr. Hawkins, evid. p. 11, Dr. Loudon, p. 14 etc., Sir D. Barry, p. 5 etc.). Unregelm&auml;&szlig;ige Menstruation, mit vielen Schmerzen und &Uuml;beln verbunden, namentlich Bleichsucht ist sehr h&auml;ufig, wor&uuml;ber die medizinischen Berichte einstimmig sind.</P>
<P>Die von solchen Frauen, besonders wenn sie w&auml;hrend der Schwangerschaft arbeiten m&uuml;ssen, gebornen Kinder k&ouml;nnen nicht stark sein. Im Gegenteil, namentlich von Manchester aus werden sie im Bericht als sehr schw&auml;chlich geschildert, und nur Barry behauptet, da&szlig; sie gesund seien sagt aber auch, da&szlig; in Schottland, wo er inspizierte, <EM>fast gar keine verheirateten Frauen arbeiteten</EM>; dazu liegen die meisten Fabriken dort, mit Ausnahme von Glasgow, auf dem Lande, und das tr&auml;gt sehr viel zur St&auml;rkung der Kinder bei. Die Arbeiterkinder in der n&auml;chsten Umgebung von Manchester sind fast alle bl&uuml;hend und frisch, w&auml;hrend sie in der Stadt bleich und skroful&ouml;s aussehen: aber mit dem neunten Jahre verliert sich die Farbe pl&ouml;tzlich, weil sie dann in die Fabrik geschickt werden, und bald kann man sie nicht mehr von Stadtkindern unterscheiden.</P>
<P>Au&szlig;erdem aber gibt es noch einige Zweige in der Fabrikarbeit, die besonders nachteilige Folgen haben. In vielen Zimmern der Baumwoll- und Flachsspinnereien fliegt eine Menge faseriger Staub umher, der namentlich in den Kardier- und Hechelzimmern Brustbeschwerden. erzeugt. Einige Konstitutionen k&ouml;nnen ihn ertragen, andere nicht. Aber der Arbeiter hat keine Wahl, er mu&szlig; das Zimmer nehmen, wo er Arbeit findet, seine Brust mag gut sein oder nicht. Die gew&ouml;hnlichsten Folgen dieses eingeatmeten Staubes sind Blutspeien, schwerer, pfeifender Atem, Schmerzen in der Brust, Husten, <STRONG>&lt;386&gt;</STRONG> Schlaflosigkeit, kurz alle Symptome von Asthma, die im schlimmsten Falle in der Auszehrung endigen (vergl. Stuart, p. 13, 70, 101, Mackintosh, p. 24 etc., Power Rept. on Nottingham, on Leeds, Cowell, p. 33 etc., Barry, p.12 {f&uuml;nf in einer Fabrik}, p. 17, 44, 52, 60 etc.; ebenso in dessen Bericht; Loudon, p. 13 etc. etc.). Besonders ungesund ist aber das Na&szlig;spinnen des Leinengarns, das von jungen M&auml;dchen und Kindern getan wird. Das Wasser spritzt ihnen von den Spindeln auf den Leib, so da&szlig; die vordere Seite ihrer Kleider fortw&auml;hrend bis auf die Haut durchn&auml;&szlig;t ist und fortw&auml;hrend Wasser auf dem Boden steht. In geringerem Ma&szlig;e findet das auch in den Dublierzimmern der Baumwollfabriken statt, und die Folge davon sind fortw&auml;hrende Erk&auml;ltungen und Affektionen der Brust. Eine heisere, rauhe Sprache ist allen Fabrikarbeitern gemein, vor allen aber den Na&szlig;spinnern und Dublierern. Stuart, Mackintosh und Sir D. Barry sprechen sich in den st&auml;rksten Ausdr&uuml;cken &uuml;ber die Ungesundheit dieser Arbeit und die geringe R&uuml;cksicht der meisten Fabrikanten f&uuml;r die Gesundheit der diese Arbeit verrichtenden M&auml;dchen aus. Eine andre Wirkung des Flachsspinnens sind eigent&uuml;mliche Verdrehungen der Schulter, namentlich Vorspringen des rechten Schulterblatts, die aus der Natur der Arbeit folgen. Diese Art zu spinnen sowie das Throstlespinnen der Baumwolle bringen oft auch Krankheiten der Kniescheibe hervor, die zum Aufhalten der Spindel w&auml;hrend der Anheftung zerrissener F&auml;den angewandt wird. Das h&auml;ufige B&uuml;cken bei diesen beiden Arbeitszweigen und die Niedrigkeit der Maschinen haben &uuml;berhaupt einen mangelhaften Wuchs zur Folge. In dem Throstlezimmer der Baumwollfabrik zu Manchester, in welcher ich besch&auml;ftigt war, erinnere ich mich nicht, ein einziges gut und schlank gewachsenes M&auml;dchen gesehen zu haben; sie waren alle klein, schlecht gewachsen und eigent&uuml;mlich gedr&auml;ngten Baus, entschieden h&auml;&szlig;lich in ihrer ganzen K&ouml;rperbildung. Au&szlig;er allen diesen Krankheiten und Verkr&uuml;ppelungen haben die Arbeiter aber noch auf eine andere Weise an ihren Gliedern Schaden zu leiden. Die Arbeit zwischen den Maschinen veranla&szlig;t eine Menge Ungl&uuml;cksf&auml;lle, die mehr oder weniger ernster Natur sind und f&uuml;r den Arbeiter noch dazu die Folge haben, da&szlig; sie ihn teilweise oder ganz zu seiner Arbeit unf&auml;hig machen. Am h&auml;ufigsten kommt es vor, da&szlig; ein einzelnes Glied von einem Finger abgequetscht wird, seltner schon, da&szlig; ganze Finger, eine halbe oder ganze Hand, ein Arm usw. von den R&auml;dern ergriffen und zermalmt wird. Sehr h&auml;ufig tritt nach diesen, selbst den geringeren Unf&auml;llen Maulsperre ein und zieht den Tod nach sich. Man sieht in Manchester au&szlig;er den vielen Kr&uuml;ppeln auch eine gro&szlig;e Anzahl Verst&uuml;mmelter umhergehen; dem einen fehlt der ganze oder halbe Arm, dem andern der Fu&szlig;, dem dritten das halbe Bein; man glaubt unter einer Armee <STRONG>&lt;387&gt;</STRONG> zu leben, die eben aus dem Feldzuge zur&uuml;ckkommt. Die gef&auml;hrlichsten Stellen der Maschinerie sind aber die Riemen, welche die Triebkraft vom Schaft auf die einzelnen Maschinen leiten, besonders wenn sie Schnallen haben, die man indes selten mehr findet. Wer von diesen Riemen ergriffen wird, den rei&szlig;t die treibende Kraft pfeilschnell mit sich herum, schl&auml;gt ihn oben gegen die Decke und unten gegen den Fu&szlig;boden mit solcher Gewalt, da&szlig; selten ein Knochen am K&ouml;rper ganz bleibt und augenblicklicher Tod erfolgt. Zwischen dem 12. Juni und 3. August l844 &lt;(<EM>1845) </EM>und <EM>(1892) </EM>irrt&uuml;mlich: 1843&gt; berichtet der "Manchester Guardian" &uuml;ber folgende <EM>ernstliche</EM> Ungl&uuml;cksf&auml;lle - die leichtern erw&auml;hnt er gar nicht: 12. Juni, ein Knabe starb in Manchester an der Mundklemme infolge einer zwischen R&auml;dern zerquetschten Hand. - 15. Juni &lt;(<EM>1845</EM>)<EM> </EM>und (<EM>1892</EM>)<EM> </EM>irrt&uuml;mlich: 16. Juni &gt;, ein Junge in Saddleworth, von einem Rade ergriffen und mitgerissen, starb, ganz zerschmettert. - 29. Juni, ein junger Mann in Greenacres Moor bei Manchester, der in einer Maschinenfabrik arbeitete, geriet unter einen Schleifstein, der ihm zwei Rippen zerbrach und ihn sehr zerfleischte. - 24. Juli, ein M&auml;dchen in Oldham starb, von einem Riemen f&uuml;nfzigmal mit herumgerissen, kein Knochen blieb ganz. - 27. Juli, in Manchester geriet ein M&auml;dchen in den Blower &lt;die erste Maschine, welche die rohe Baumwolle aufnimmt&gt; und starb an den erlittenen Verst&uuml;mmelungen. - 3. August, ein Spulendrechsler starb, von einem Riemen fortgerissen, in Dukinfield - alle Rippen waren zerbrochen. - Das Krankenhaus von Manchester hatte im Jahre 1843 allein 962 Verwundungen und Verst&uuml;mmelungen durch Maschinerie zu heilen, w&auml;hrend die Anzahl aller &uuml;brigen Ungl&uuml;cksf&auml;lle im Bereich des Krankenhauses auf 2 426 sich beliefen, so da&szlig; auf f&uuml;nf Ungl&uuml;cksf&auml;lle aus allen andern Ursachen zwei durch Maschinerie kamen. Die in Salford vorgekommenen Unf&auml;lle sind hier nicht eingeschlossen, ebensowenig die, welche von Privat&auml;rzten geheilt wurden. Die Fabrikanten bezahlen bei solchen Ungl&uuml;cken, sie m&ouml;gen arbeitsunf&auml;hig machen oder nicht, h&ouml;chstens den Arzt und, wenn es sehr hoch kommt, den Lohn w&auml;hrend der Dauer der Kur - wohin der Arbeiter sp&auml;ter ger&auml;t, wenn er nicht arbeiten kann, ist ihnen gleichg&uuml;ltig.</P>
<P>Der Fabrikbericht sagt &uuml;ber diesen Gegenstand: In allen F&auml;llen m&uuml;sse der Fabrikant verantwortlich gemacht werden: denn Kinder k&ouml;nnten sich nicht in acht nehmen und Erwachsene w&uuml;rden sich in ihrem eignen Interesse schon in acht nehmen. Aber es sind Bourgeois, die den Bericht schreiben, und daher m&uuml;ssen sie sich widersprechen und nachher allerlei Salbaderei &uuml;ber "s&uuml;ndliche Verwegenheit" (culpable temerity) der Arbeiter <STRONG>&lt;388&gt;</STRONG> vorf&uuml;hren. Einerlei. Die Sache ist diese: Wenn Kinder sich nicht in acht nehmen <EM>k&ouml;nnen, </EM>so mu&szlig; die Arbeit von Kindern verboten werden. Wenn Erwachsene sich nicht geh&ouml;rig in acht <EM>nehmen, </EM>so m&uuml;ssen sie entweder Kinder sein, auf einer Bildungsstufe stehen, die ihnen nicht erlaubt die Gefahr in ihrer ganzen Gr&ouml;&szlig;e zu erkennen - und wer ist daran schuld als die Bourgeoisie, die sie in einer Lage erh&auml;lt, in der sie sich nicht bilden <EM>k&ouml;nnen? </EM>- oder die Maschinen sind schlecht arrangiert und m&uuml;ssen mit Brustwehren oder Verschl&auml;gen umgeben werden, was auch dem Bourgeois zur Last f&auml;llt - oder der Arbeiter hat Motive, die die drohende Gefahr &uuml;berwiegen, er mu&szlig; rasch arbeiten, um Geld zu verdienen, und hat keine Zeit, sich in acht zu nehmen etc. auch daran ist der Bourgeois schuld. Viele Ungl&uuml;cksf&auml;lle kommen z.B. vor, wenn die Arbeiter Maschinen reinigen wollen, w&auml;hrend diese in Bewegung sind. Weshalb? Weil der Bourgeois die Arbeiter zwingt, w&auml;hrend der Freistunden, wenn sie stillstehen, die Maschinen zu putzen, und der Arbeiter nat&uuml;rlich keine Lust hat, sich von seiner freien Zeit etwas abnagen zu lassen. So viel ist dem Arbeiter jede freie Stunde wert, da&szlig; er sich oft lieber zweimal w&ouml;chentlich in Lebensgefahr begibt, als sie dem Bourgeois opfert. La&szlig;t die Fabrikanten die zum Putzen der Maschinen n&ouml;tige Zeit von der Arbeitszeit nehmen, und es wird keinem Arbeiter mehr einfallen, laufende Maschinerie zu putzen. Kurz, in allen F&auml;llen f&auml;llt die letzte Schuld auf den Fabrikanten, von dem im gelindesten Falle die lebensl&auml;ngliche Unterst&uuml;tzung des arbeitsunf&auml;hig gewordenen Arbeiters oder bei Todesf&auml;llen seiner Familie zu verlangen w&auml;re. In den ersten Zeiten der Industrie waren die Unf&auml;lle verh&auml;ltnism&auml;&szlig;ig viel zahlreicher als jetzt, weil die Maschinen schlechter, kleiner, gedr&auml;ngter und fast gar nicht verschlagen waren. Wie aber obige Angaben beweisen, ist ihre Zahl noch immer gro&szlig; genug, um ernste Bedenken &uuml;ber einen Zustand rege zu machen, der erlaubt, da&szlig; so viele Verst&uuml;mmelungen und Verwundungen zum Besten einer einzigen Klasse vorkommen und so mancher flei&szlig;ige Arbeiter durch ein Ungl&uuml;ck, das er im Dienst und durch Verschulden der Bourgeoisie erlitt, der Not und dem Hunger preisgegeben wird.</P>
<P>Eine sch&ouml;ne Reihe Krankheiten, blo&szlig; durch die scheu&szlig;liche Geldgier der Bourgeoisie erzeugt! Weiber zum Geb&auml;ren unf&auml;hig gemacht, Kinder verkr&uuml;ppelt, M&auml;nner geschw&auml;cht, Glieder zerquetscht, ganze Generationen verdorben, mit Schw&auml;che und Siechtum infiziert, blo&szlig; um der Bourgeoisie die Beutel zu f&uuml;llen! Und wenn man erst die Barbarei der einzelnen F&auml;lle liest, wie die Kinder von den Aufsehern nackt aus dem Bette geholt, mit den Kleidern auf dem Arm unter Schl&auml;gen und Tritten in die Fabriken gejagt (z. B. Stuart p. 39 und sonst) wurden, wie ihnen der Schlaf mit Schl&auml;gen <STRONG>&lt;389&gt;</STRONG> vertrieben, wie sie trotzdem &uuml;ber der Arbeit eingeschlafen, wie ein armes Kind noch im Schlaf, und nachdem die Maschine stillgesetzt war, auf den Zuruf des Aufsehers aufsprang und mit geschlossenen Augen die Handgriffe seiner Arbeit durchmachte, wenn man liest, wie die Kinder, zu m&uuml;de, nach Hause zu gehen, sich im Trockenzimmer unter der Wolle verbargen, um dort zu schlafen, und nur mit dem Riemen aus der Fabrik getrieben werden konnten, wie viele Hunderte jeden Abend so m&uuml;de nach Hause kamen, da&szlig; sie vor Schl&auml;frigkeit und Mangel an Appetit ihr Abendbrot nicht verzehren konnten, da&szlig; ihre Eltern sie kniend vor dem Bette fanden, wo sie w&auml;hrend des Gebets eingeschlafen waren; wenn man das alles und noch hundert andere Infamien und Sch&auml;ndlichkeiten in diesem einen Berichte liest, alle auf den Eid bezeugt, durch mehrere Zeugen best&auml;tigt, von M&auml;nnern ausgesagt, die die Kommiss&auml;re selbst f&uuml;r glaubw&uuml;rdig erkl&auml;ren, wenn man bedenkt, da&szlig; es ein "liberaler" Bericht ist, ein Bourgeoisiebericht, um den fr&uuml;heren der Tories umzusto&szlig;en und die Herzensreinheit der Fabrikanten herzustellen, da&szlig; die Kommiss&auml;re selbst auf seiten der Bourgeoisie sind und alles das wider Willen berichten - so soll man nicht entr&uuml;stet, nicht ingrimmig<STRONG> </STRONG>werden &uuml;ber diese Klasse, die sich mit Menschenfreundlichkeit und Aufopferung br&uuml;stet, w&auml;hrend es ihr einzig auf die F&uuml;llung ihrer B&ouml;rsen &agrave; tout prix &lt;um jeden Preis&gt; ankommt? H&ouml;ren wir indes die Bourgeoisie, wie sie durch den Mund ihres auserw&auml;hlten Knechts, des Doktor Ure, spricht:</P>
<P>Man habe, erz&auml;hlt dieser in seiner "Philosophy of Manufactures", p. 277 u. folg., den Arbeitern vorgesagt, ihr Lohn stehe in keinem Verh&auml;ltnis zu ihren Opfern und habe dadurch das gute Vernehmen zwischen Herren und Arbeitern gest&ouml;rt. Statt dessen h&auml;tten die Arbeiter sich durch Flei&szlig; und Aufmerksamkeit empfehlen und &uuml;ber den Nutzen ihrer Herren freuen sollen, dann w&auml;ren sie auch Aufseher, Gesch&auml;ftsf&uuml;hrer und endlich Associ&eacute;s geworden und h&auml;tten dadurch (o Weisheit, du sprichst wie eine Taube!) "zugleich die Nachfrage nach Arbeit im Markte vermehrt"! - "Wenn die Arbeiter nicht so unruhig w&auml;ren, so <EM>w&uuml;rde das Fabriksystem sich noch viel wohlt&auml;tiger entwickelt haben</EM>." Darauf folgt denn eine lange Jeremiade &uuml;ber die vielen Widersetzlichkeiten der Arbeiter und bei Gelegenheit einer Arbeitseinstellung der bestbezahlten Arbeiter, der Feinspinner, folgender naive Ausspruch:</P>
<P><SMALL></P>
<P>"Ja, es war ihr hoher Lohn, der es ihnen m&ouml;glich machte, ein besoldetes Komitee zu halten und sich in nerv&ouml;se Hypertrophie durch eine Di&auml;t hineinzum&auml;sten, die f&uuml;r ihre Arbeit viel zu kr&auml;ftig und aufregend war!" (p. 298.)</P>
<P></SMALL></P>
<P>H&ouml;ren wir, wie der Bourgeois die Arbeit der Kinder schildert:</P>
<P><SMALL></P><STRONG>
<P>&lt;390&gt;</STRONG> "Ich habe manche Fabrik besucht, in Manchester und der Umgegend, und nie Kinder mi&szlig;handelt, k&ouml;rperlich gez&uuml;chtigt oder nur &uuml;bel gelaunt gesehen. Sie schienen alle <EM>heiter </EM>(cheerful) und <EM>alert, </EM>an dem leichten Spiel ihrer Muskel sich erfreuend (taking pleasure), die ihrem Alter nat&uuml;rliche Beweglichkeit <EM>in vollem Ma&szlig;e genie&szlig;end. </EM>Die Szene der Industrie, weit entfernt, traurige Emotionen in meinem Gem&uuml;t hervorzubringen,&#9;war mir stets <EM>aufheiternd. </EM>Es war entz&uuml;ckend (delightful), die Hurtigkeit zu beobachten, mit der sie die zerrissenen F&auml;den wieder vereinigten, sowie der Mule-Wagen zur&uuml;ckging, und sie in Mu&szlig;e zu sehen, wie sie, nachdem ihre zarten Fingerchen ein paar Sekunden in T&auml;tigkeit gewesen waren, sich in allen erdenklichen Stellungen <EM>am&uuml;sierten</EM>, bis das Ausziehen und Aufwinden wieder fertig war. Die Arbeit dieser <EM>fl&uuml;chtigen</EM> (lively) <EM>Elfen </EM>schien einem <EM>Spiel </EM>zu gleichen, worin ihnen ihre &Uuml;bung eine gef&auml;llige Gewandtheit gab. Ihrer Geschicklichkeit sich bewu&szlig;t, freuten sie sich, sie vor jedem Fremden zu zeigen. Von Ersch&ouml;pfung keine Spur, denn wenn sie aus der Fabrik kamen, fingen sie auf dem n&auml;chsten Spielplatz sogleich an, sich herumzutummeln mit derselben Lebhaftigkeit wie Jungen, die eben aus der Schule kommen." (p. 301.)</P>
<P></SMALL></P>
<P>(Nat&uuml;rlich, als ob nicht die Bewegung aller Muskeln ein unmittelbares Bed&uuml;rfnis f&uuml;r den steif und zugleich schlaff gewordenen K&ouml;rper w&auml;re! Aber Ure h&auml;tte warten sollen, ob nicht diese augenblickliche Aufregung nach ein paar Minuten verschwunden sei. Und ohnehin konnte Ure dies doch nur <EM>mittags, </EM>nach f&uuml;nf- bis sechsst&uuml;ndiger Arbeit, aber nicht <EM>abends</EM> sehen!) Was die Gesundheit der Arbeiter betrifft, so hat der Bourgeois die grenzenlose Frechheit, den eben an tausend Stellen zitierten und exzerpierten Bericht von 1833 als Zeugnis f&uuml;r die ausgezeichnete Gesundheit dieser Leute anzuf&uuml;hren, durch einzelne herausgerissene Zitate beweisen zu wollen, da&szlig; sich bei ihnen keine Spur von Skrofeln finde und, was ganz richtig ist, das Fabriksystem sie von allen akuten Krankheiten befreie (da&szlig; sie daf&uuml;r alle chronischen an den Hals bekommen, verschweigt er nat&uuml;rlich). Man mu&szlig; wissen, da&szlig; der Bericht aus drei dicken Foliob&auml;nden besteht, die durchzustudieren einem englischen wohlgen&auml;hrten Bourgeois nicht einf&auml;llt, um die Frechheit begreifen zu k&ouml;nnen, mit der unser Freund Ure dem englischen Publikum die gr&ouml;bsten L&uuml;gen aufheftet. H&ouml;ren wir noch, wie er sich &uuml;ber das Fabrikgesetz von 1833 &lt; Bei Engels hier und im Folgenden (S.393, 394) irrt&uuml;mlich: 1834&gt; ausspricht, das von der liberalen Bourgeoisie gegeben wurde und dem Fabrikanten nur die notd&uuml;rftigsten Beschr&auml;nkungen auflegt, wie wir sehen werden. Dies Gesetz, namentlich der Schulzwang, sei eine absurde und despotische Ma&szlig;regel gegen die Fabrikanten. Alle Kinder unter zw&ouml;lf Jahren seien dadurch arbeitslos geworden, und was sei die Folge? Die Kinder, so von ihrer leichten und n&uuml;tzlichen Arbeit entlassen, bek&auml;men nun gar keine Erziehung; <EM>aus dem warmen Spinnsaal in die kalte </EM><STRONG>&lt;391&gt;</STRONG> <EM>Welt hinausgesto&szlig;en, </EM>existierten sie nur durch Betteln und Stehlen - ein Leben, traurig kontrastierend mit ihrer stets sich verbessernden Lage in der Fabrik und ihrer Sonntagsschule! Dies Gesetz erschwere unter der Maske Philanthropie die Leiden der Armen und werde den <EM>gewissenhaften </EM>Fabrikanten in seiner n&uuml;tzlichen Arbeit &auml;u&szlig;erst hemmen, wo nicht ganz aufhalten (p. 405, 406 ff.).</P>
<P>Die zerst&ouml;renden Wirkungen des Fabriksystems fingen schon fr&uuml;h an, allgemeine Aufmerksamkeit auf sich zu ziehen. Von dem Lehrlingsgesetz von 1802 sprachen wir schon. Sp&auml;ter, gegen 1817, fing der nachherige Stifter des englischen Sozialismus, damals Fabrikant in Neu-Lanark (Schottland), Robert Owen, an, durch Petitionen und Denkschriften der vollziehenden Gewalt die Notwendigkeit gesetzlicher Garantien f&uuml;r die Gesundheit der Arbeiter, besonders der Kinder, vorzuhalten. Der verstorbene Sir R. Peel sowie andere Philanthropen schlossen sich ihm an und erwirkten nacheinander die Fabrikgesetze von 1819 &lt;Bei Engels irrt&uuml;mlich: 1818&gt;, 1825 und 1831, von denen die beiden ersten gar nicht, das letzte nur hier und da befolgt wurden. Dies Gesetz von 831, auf den Antrag von Sir J. C. Hobhouse basiert, setzte fest, da&szlig; in keiner Baumwollenfabrik Leute unter 21 Jahren nachts, d.h. zwischen halb acht und morgens halb sechs Uhr, arbeiten, und in allen Fabriken junge Leute unter 18 Jahren h&ouml;chstens 12 Stunden t&auml;glich und 9 Stunden sonnabends arbeiten sollten. Da aber die Arbeiter nicht gegen ihre Brotherren zeugen durften, ohne entlassen zu werden, so half dies Gesetz wenig. In gro&szlig;en St&auml;dten, wo die Arbeiter unruhiger waren, kam allenfalls eine &Uuml;bereinkunft der bedeutenderen Fabrikanten zustande, sich dem Gesetz f&uuml;gen zu wollen, aber selbst hier gab es viele, die sich, wie die Fabrikanten auf dem Lande, gar nicht um das Gesetz k&uuml;mmerten. Unterdes war unter den Arbeitern das Verlangen nach einer Zehnstundenbill rege geworden, d.h. einem Gesetz, das allen jungen Leuten unter dem achtzehnten Jahre verb&ouml;te, l&auml;nger als zehn Stunden zu arbeiten; die Arbeiterassoziationen erhoben diesen Wunsch durch Agitation zum allgemeinen der Fabrikbev&ouml;lkerung, die humane Sektion der Torypartei, damals von Michael Sadler angef&uuml;hrt, griff diesen Plan auf und brachte ihn vor das Parlament. Sadler erhielt ein Parlamentskomitee zur Untersuchung des Fabriksystems bewilligt, und dies gab in der Session von 1832 seinen Bericht ab. Dieser Bericht war entschieden parteiisch, von lauter Feinden des Fabriksystems und zu einem Parteizweck verfa&szlig;t. Sadler lie&szlig; sich durch seine edle Leidenschaft zu den schiefsten und unrichtigsten Behauptungen verleiten, er lockte schon <STRONG>&lt;392&gt;</STRONG> durch die Art seiner Fragen den Zeugen Antworten ab, die zwar Wahres, aber in verkehrter, schiefer Form enthielten. Die Fabrikanten, &uuml;ber einen Bericht entsetzt, der sie als Ungeheuer schilderte, baten nun selbst um eine offizielle Untersuchung; sie wu&szlig;ten, da&szlig; ein genauer Bericht ihnen <EM>jetzt </EM>nur n&uuml;tzen k&ouml;nne, sie wu&szlig;ten, da&szlig; Whigs, echte Bourgeois am Staatsruder sa&szlig;en, mit denen sie sich gut standen, deren Prinzipien einer Beschr&auml;nkung der Industrie entgegen waren; sie erhielten richtig eine Kommission von lauter liberalen Bourgeois, deren Bericht derselbe war, den ich bisher so h&auml;ufig zitierte. Der Bericht kommt der Wahrheit <EM>etwas </EM>n&auml;her als der des Sadlerschen Komitees, seine Abweichungen von ihr sind aber auf der entgegengesetzten Seite. Er zeigt auf jeder Seite Sympathie f&uuml;r die Fabrikanten, Mi&szlig;trauen gegen den Sadlerschen Bericht, Abneigung gegen die selbstt&auml;tigen Arbeiter und die Unterst&uuml;tzer der Zehnstundenbill; er erkennt nirgends das Recht der Arbeiter zu einer menschlichen Existenz, zu eigner T&auml;tigkeit und eignen Meinungen an; er macht es ihnen zum <EM>Vorwurf, </EM>da&szlig; sie bei der Zehnstundenbill nicht nur an die Kinder, sondern auch an sich selbst d&auml;chten, er nennt die agitierenden Arbeiter Demagogen, B&ouml;swillige, &Uuml;belgesinnte usw., kurz, er steht auf seiten der Bourgeoisie - und doch kann er die Fabrikanten nicht wei&szlig;waschen, und doch bleibt eine solche Menge von Sch&auml;ndlichkeiten nach seinem eignen Gest&auml;ndnis auf den Schultern der Fabrikanten lasten, da&szlig; selbst nach diesem Bericht die Zehnstundenbill-Agitation, der Ha&szlig; der Arbeiter gegen die Fabrikanten und die h&auml;rtesten Bezeichnungen des Komitees gegen die letzteren vollst&auml;ndig gerechtfertigt sind. Nur mit dem Unterschiede, da&szlig;, w&auml;hrend der Sadlersche Bericht den Fabrikanten offne, unverh&uuml;llte Brutalit&auml;t vorwirft, es sich jetzt zeigte, da&szlig; diese Brutalit&auml;t meist unter der Maske der Zivilisation und Menschlichkeit betrieben wurde. Erkl&auml;rt sich doch Dr. Hawkins, der medizinische Kommiss&auml;r f&uuml;r Lancashire, selbst entschieden f&uuml;r die Zehnstundenbill, gleich in der ersten Zeile seines Berichts! Und der Kommiss&auml;r Mackintosh erkl&auml;rt selbst, da&szlig; sein Bericht nicht die volle Wahrheit enthalte, da die Arbeiter nur sehr schwer dahin zu bringen seien, gegen ihre Brotherren zu zeugen, und die Fabrikanten - ohnehin schon durch die Aufregung unter den Arbeitern zu gr&ouml;&szlig;erer Nachgiebigkeit gegen diese gezwungen - oft genug sich auf den Besuch der Kommission &lt;(<EM>1845</EM>) irrt&uuml;mlich: Besuch der Fabrikanten&gt; pr&auml;pariert, die Fabriken gefegt, die Schnelligkeit der Maschinenbewegung verringert h&auml;tten etc. Namentlich in Lancashire brauchten sie den Kniff, der Kommission die Aufseher der Arbeitss&auml;le als "Arbeiter" vorzuf&uuml;hren, um diese f&uuml;r die Humanit&auml;t der Fabrikanten, die <STRONG>&lt;393&gt;</STRONG> gesunde Wirkung der Arbeit und die Gleichg&uuml;ltigkeit, ja Abneigung der Arbeiter gegen die Zehnstundenbill zeugen zu lassen. Aber diese Aufseher sind keine echten Arbeiter mehr, sie sind Deserteure ihrer Klasse, die sich f&uuml;r h&ouml;heren Lohn in den Dienst der Bourgeoisie begeben haben und im Interesse der Kapitalisten gegen die Arbeiter k&auml;mpfen. Ihr Interesse ist das der Bourgeoisie, und daher sind sie den Arbeitern fast mehr verha&szlig;t wie die Fabrikanten selbst. Und dennoch ist der Bericht vollkommen gen&uuml;gend, um die sch&auml;ndlichste R&uuml;cksichtslosigkeit der fabrizierenden Bourgeoisie gegen ihre Arbeiter, die ganze Infamie des industriellen Ausbeutungssystems in ihrer vollen Unmenschlichkeit zu zeigen. Nichts ist emp&ouml;render, als hier in diesem Bericht auf der einen Seite die langen Register von Krankheiten und Verkr&uuml;ppelungen durch &Uuml;berarbeitung der kalten, berechnenden National&ouml;konomie des Fabrikanten auf der andern gegen&uuml;bergestellt zu sehen, wo dieser mit Zahlen zu beweisen sucht, da&szlig; er und ganz England mit ihm zugrunde gehen m&uuml;&szlig;te, wenn man ihm nicht mehr erlaube, j&auml;hrlich soundso viele Kinder zu Kr&uuml;ppeln zu machen - nur die schamlose Sprache des Herrn Ure, die ich eben angef&uuml;hrt habe, w&uuml;rde noch emp&ouml;render sein, wenn sie nicht zu l&auml;cherlich w&auml;re.</P>
<P>Die Folge dieses Berichts war das Fabrikgesetz von 1833, das die Arbeit von Kindern unter neun Jahren verbot (mit Ausnahme der Seidenfabriken), die Arbeitszeit der Kinder zwischen 9 und 13 Jahren auf 48 Stunden w&ouml;chentlich oder h&ouml;chstens 9 an einem Tage, die von jungen Leuten zwischen dem 14. und 18. Lebensjahre auf 69 w&ouml;chentlich oder 12 h&ouml;chstens an einem Tage beschr&auml;nkte, ein Minimum von 1 1/2 Stunden Zwischenzeit f&uuml;r Mahlzeiten festsetzte und das Nachtarbeiten f&uuml;r alle unter 18 Jahren nochmals verbot. Zugleich wurde ein t&auml;glich zweist&uuml;ndiger zwangsm&auml;&szlig;iger Schulbesuch f&uuml;r alle Kinder unter 14 Jahren eingef&uuml;hrt und der Fabrikant f&uuml;r straff&auml;llig erkl&auml;rt, wenn er Kinder ohne Alterszertifikat vom Fabrikarzte oder ohne Schulbesuchszertifikat vom Lehrer besch&auml;ftige. Daf&uuml;r durfte er w&ouml;chentlich einen Penny f&uuml;r den Lehrer vom Lohne des Kindes zur&uuml;ckbehalten. Au&szlig;erdem wurden Fabrik&auml;rzte und Inspektoren ernannt, die zu jeder Zeit in die Fabrik gehen, die Arbeiter eidlich verh&ouml;ren durften und auf die Beachtung des Gesetzes durch Klage beim Friedensgericht zu halten hatten Das ist das Gesetz, wor&uuml;ber Dr. Ure so grenzenlos schimpft!</P>
<P>Die Folge des Gesetzes und namentlich der Ernennung von Inspektoren war, da&szlig; die Arbeitszeit durchschnittlich auf zw&ouml;lf bis dreizehn Stunden herabgesetzt und die Kinder so gut ersetzt wurden, als es ging. Damit verschwanden einige der schreiendsten &Uuml;bel fast g&auml;nzlich; Verkr&uuml;ppelungen kamen nur noch bei sehr schwachen Konstitutionen vor die Wirkungen <STRONG>&lt;394&gt;</STRONG> der Arbeit traten weniger eklatant ans Tageslicht. Indes haben wir im Fabrikbericht Zeugnisse genug, da&szlig; die gelinderen &Uuml;bel, Anschwellung der Fu&szlig;gelenke, Schwache und Schmerzen in Beinen, H&uuml;ften und R&uuml;ckgrat, varikose Adern, Geschw&uuml;re an den unteren Extremit&auml;ten, allgemeine Schw&auml;che, besonders Schw&auml;chung des Unterleibe, Neigung zum Erbrechen, Mangel an Appetit abwechselnd mit Hei&szlig;hunger, schlechte Verdauung, Hypochondrie, dann die Brust&uuml;bel infolge des Staubes und der schlechten Atmosph&auml;re der Fabriken usw. usw., alle auch in den Fabriken und bei denjenigen Individuen vorkamen, die nach den Vorschriften von Sir J. C. Hobhouses Gesetz - also zw&ouml;lf bis h&ouml;chstens dreizehn Stunden arbeiteten. Die Berichte aus Glasgow und Manchester sind hier namentlich zu vergleichen. Diese &Uuml;bel sind auch nach dem Gesetz von 1833 geblieben und fahren bis auf den heutigen Tag fort, die Gesundheit der arbeitenden Klasse zu untergraben. Man hat daf&uuml;r gesorgt, da&szlig; die brutale Gewinnsucht der Bourgeoisie eine heuchlerische, zivilisierte Form annahm, da&szlig; die Fabrikanten, durch den Arm des Gesetzes von allzu krassen Niedertr&auml;chtigkeiten abgehalten, desto mehr scheinbaren Grund haben, ihre erlogene Humanit&auml;t selbstgef&auml;llig auszukramen - das ist alles. Wenn heute eine neue Fabrikkommission ausginge, sie w&uuml;rde das meiste beim alten finden. Was den extemporierten Schulzwang betrifft, so blieb dieser ganz wirkungslos, da die Regierung nicht zu gleicher Zeit f&uuml;r gute Schulen sorgte. Die Fabrikanten stellten ausgediente Arbeiter an, zu denen sie die Kinder zwei Stunden t&auml;glich schickten und so dem Buchstaben des Gesetzes gen&uuml;gten - die Kinder lernten nichts. Und selbst die Berichte der Fabrikinspektoren, die sich nur auf das beschr&auml;nken, was ihres Amts ist, n&auml;mlich die Befolgung des Fabrikgesetzes, geben Material genug, um daraus das notwendige Fortbestehen der erw&auml;hnten &Uuml;bel schlie&szlig;en zu k&ouml;nnen. Inspektoren Horner und Saunders, in ihren Berichten vom Oktober und Dezember 1843, erz&auml;hlen, da&szlig; eine Menge Fabrikanten in denjenigen Arbeitszweigen, wo die Arbeit von Kindern entbehrt oder durch sonst brotlos gewordene Erwachsene ersetzt werden kann, 14 bis 16 Stunden und dr&uuml;ber arbeiten lassen. Darunter seien namentlich viele junge Leute, die eben dem Gesetz entwachsen seien. Andere verletzen das Gesetz geradezu, verk&uuml;rzen die Freistunden, lassen Kinder l&auml;nger arbeiten, als erlaubt ist, und lassen es auf eine Anklage ankommen, da die etwaige Strafe doch sehr gering ist gegen den Nutzen, den sie von der &Uuml;bertretung haben. Namentlich jetzt, wo das Gesch&auml;ft besonders gut geht, haben die Fabrikanten gro&szlig;e Versuchung dazu.</P>
<P>Unter den Arbeitern h&ouml;rte indes die Zehnstunden-Agitation nicht auf; 1839 war sie wieder in vollem Zuge, und an des verstorbenen Sadlers Stelle <STRONG>&lt;395&gt;</STRONG> trat im Unterhause Lord Ashley und au&szlig;er demselben Richard Oastler, beide Tories. Oastler namentlich, der fortw&auml;hrend in den Arbeiterdistrikten agiterte und schon zu Sadlers Zeiten agitiert hatte, ward der spezielle G&uuml;nstling der Arbeiter. Sie nannten ihn nur ihren "guten alten K&ouml;nig", den "K&ouml;nig der Fabrikkinder", und in den ganzen Fabrikdistrikten ist kein Kind, das ihn nicht kennt und verehrt, das ihm nicht, wenn er in die Stadt kommt, mit den andern in Prozession entgegenzieht. Oastler opponierte auch sehr energisch gegen das neue Armengesetz und wurde deshalb von einem Herrn Thornhill, einem Whig, auf dessen Gut er Verwalter war und dem er eine Summe schuldete, wegen Schulden gefangengesetzt. Die Whigs boten ihm mehrmals an, seine Schuld zu bezahlen, ihn sonst zu beg&uuml;nstigen, wenn er seine Opposition gegen das Armengesetz aufgeben wolle. Vergebens. Er blieb im Gef&auml;ngnis und schickte von da aus seine "Fleet papers" gegen das Fabriksystem und das Armengesetz.</P>
<P>Die Tory-Regierung von 1841 wandte wieder ihre Aufmerksamkeit auf die Fabrikgesetze. Der Minister des Innern, Sir James Graham, schlug 1843 eine Bill vor, wodurch die Arbeitszeit der Kinder auf 6 1/2 Stunden beschr&auml;nkt und der Schulzwang versch&auml;rft wurde; die Hauptsache dabei war aber die Errichtung besserer Schulen. Diese Bill scheiterte indes an der Eifersucht der Dissenters &lt;Andersdenkenden (der nicht zur anglikanischen Staatskirche geh&ouml;renden Protestanten)&gt;; obwohl der Zwang f&uuml;r Dissenterkinder nicht auf den Religionsunterricht ausgedehnt wurde, so war doch die Schule &uuml;berhaupt unter die Aufsicht der Staatskirche gestellt, und da die Bibel das allgemeine Lesebuch bilden, die Religion also dem ganzen Unterricht zugrunde liegen sollte, so fanden sich die Dissenter bedroht. Die Fabrikanten und &uuml;berhaupt die Liberalen schlugen sich zu ihnen, die Arbeiter waren wegen der kirchlichen Frage geteilt und deshalb unt&auml;tig, die Opposition gegen die Bill brachte, obwohl sie in den gro&szlig;en Fabrikst&auml;dten, z.B. Salford und Stockport, geschlagen wurde und in andern, wie Manchester, nur einige Punkte der Bill aus Furcht vor den Arbeitern angreifen konnte, dennoch an zwei Millionen Unterschriften f&uuml;r ihre Petitionen zusammen, und Graham lie&szlig; sich so weit einsch&uuml;chtern, da&szlig; er die ganze Bill zur&uuml;cknahm. Im n&auml;chsten Jahre lie&szlig; er die Bestimmungen wegen der Schulen weg und schlug blo&szlig; vor, statt der bisherigen Vorschriften die Arbeit von Kindern zwischen acht und dreizehn Jahren auf 6 1/2 Stunden t&auml;glich und zwar so, da&szlig; sie entweder den Vormittag oder den Nachmittag ganz frei h&auml;tten, die von jungen Leuten zwischen dreizehn und achtzehn Jahren und die aller Weiber auf zw&ouml;lf Stunden festzustellen und au&szlig;erdem einige Beschr&auml;nkungen der bisher <STRONG>&lt;396&gt;</STRONG> h&auml;ufigen Umgehung des Gesetzes einzuf&uuml;hren. Kaum war er damit aufgetreten, so begann die Zehnstunden-Agitation heftiger als je. Oastler wurde frei, eine Anzahl seiner Freunde und eine Kollekte unter den Arbeitern hatten seine Schuld bezahlt - und mit voller Kraft warf er sich in die Bewegung. Die Vertreter der Zehnstundenbill im Unterhause hatten zugenommen, die Massen von Petitionen, die von allen Seiten f&uuml;r die Zehnstundenbill einkamen, f&uuml;hrten ihnen neue Unterst&uuml;tzer zu - am 19. M&auml;rz 1844 setzte Lord Ashley durch eine Majorit&auml;t von 179 gegen 170 den Beschlu&szlig; durch, da&szlig; der Ausdruck "Nacht" in der Fabrikbill die Zeit zwischen sechs Uhr abends und sechs Uhr morgens ausdr&uuml;cken solle, wodurch also bei dem Verbot der Nachtarbeit die Arbeitszeit inklusive Freistunden auf 12 und der Sache nach exklusive Freistunden auf 10 gesetzt wurde. Aber das Ministerium war damit nicht einverstanden. Sir James Graham begann mit einem R&uuml;cktritt des Kabinetts zu drohen - und bei der n&auml;chsten Abstimmung &uuml;ber einen Paragraphen der Bill verwarf das Haus mit kleinen Majorit&auml;ten sowohl zehn als zw&ouml;lf Stunden! Graham und Peel erkl&auml;rten nun, da&szlig; sie eine neue Bill einbringen w&uuml;rden, und wenn diese nicht passierte, so w&uuml;rden sie abtreten; die neue Bill war genau die alte Zw&ouml;lfstundenbill, nur mit Ab&auml;nderungen der Form - und dasselbe Unterhaus, das im M&auml;rz diese Bill in ihren Hauptpunkten verworfen, nahm sie jetzt im Mai mit Haut und Haaren an! Die Ursache davon war, da&szlig; die meisten Unterst&uuml;tzer der Zehnstundenbill Tories waren, die lieber die Bill als das Ministerium fallen lie&szlig;en; aber m&ouml;gen die Motive gewesen sein, welche sie wollen, das Unterhaus hat sich durch diese Abstimmungen, deren eine die andere umwirft, bei allen Arbeitern in die gr&ouml;&szlig;te Verachtung gebracht und die von den Chartisten behauptete Notwendigkeit seiner Reform selbst aufs gl&auml;nzendste bewiesen. Drei Mitglieder, die fr&uuml;her gegen das Ministerium gestimmt hatten, stimmten sp&auml;ter daf&uuml;r und retteten es dadurch. Bei allen Abstimmungen stimmte die Masse der Opposition f&uuml;r und die Masse der Ministeriellen <EM>gegen </EM>das Kabinett <A href="#O13"><A name="Z13">(13)</A></A>. Die obigen Vorschl&auml;ge Grahams wegen respektive 6 1/2 st&uuml;ndiger und 12 st&uuml;ndiger Arbeit der beiden Arbeiterklassen sind also jetzt gesetzlich&#9;festgestellt und hierdurch sowie durch Beschr&auml;nkung des Nachholens f&uuml;r verlorne Zeit (wenn Maschinerie zerbrach oder die Wasserkraft wegen Frost oder D&uuml;rre zu gering wurde) und andere kleinere Beschr&auml;nkungen ist eine l&auml;ngere als zw&ouml;lfst&uuml;ndige Arbeitszeit fast unm&ouml;glich gemacht. Es unterliegt <STRONG>&lt;397&gt;</STRONG> indes keinem Zweifel, da&szlig; in sehr kurzer Zeit die Zehnstundenbill wirklich durchgehen wird. Die Fabrikanten sind nat&uuml;rlich fast alle dagegen, es gibt vielleicht keine zehn, die daf&uuml;r sind; sie haben alle ehrlichen und unehrlichen Mittel gegen diesen ihnen verha&szlig;ten Vorschlag aufgeboten, aber das hilft ihnen zu nichts, als da&szlig; sie sich den Ha&szlig; der Arbeiter immer mehr und mehr zuziehen. Die Bill geht doch durch, was die Arbeiter <EM>wollen, </EM>das k&ouml;nnen sie, und da&szlig; sie die Zehnstundenbill wollen, haben sie im vorigen Fr&uuml;hjahr bewiesen. Die national&ouml;konomischen Argumente der Fabrikanten, da&szlig; eine Zehnstundenbill die Produktionskosten steigere, da&szlig; sie dadurch die englische Industrie unf&auml;hig mache, gegen ausw&auml;rtige Konkurrenz zu k&auml;mpfen, da&szlig; der Arbeitslohn notwendig fallen m&uuml;sse usw., sind allerdings <EM>halb wahr, </EM>aber sie beweisen nichts, als da&szlig; die industrielle Gr&ouml;&szlig;e Englands nur durch barbarische Behandlung der Arbeiter, nur durch Zerst&ouml;rung der Gesundheit, durch soziale, physische und geistige Vernachl&auml;ssigung ganzer Generationen aufrechterhalten werden kann. Nat&uuml;rlich, w&auml;re die Zehnstundenbill eine definitive Ma&szlig;regel, so w&uuml;rde England dabei ruiniert; weil sie aber notwendig andere Ma&szlig;regeln nach sich zieht, die England auf eine ganz andere als die bisher befolgte Bahn lenken m&uuml;ssen, deshalb wird sie ein Fort schritt sein.</P>
<P>Wenden wir uns nun zu einer andern Seite des Fabriksystems, die weniger als die daraus folgenden Krankheiten durch gesetzliche Vorschriften zu beseitigen ist. Wir sprachen schon im allgemeinen von der Art der Arbeit, und wir sprachen ausf&uuml;hrlich genug, um aus dem Gegebenen weitere Schl&uuml;sse ziehen zu k&ouml;nnen. Die Beaufsichtigung von Maschinen, das Ankn&uuml;pfen zerrissener F&auml;den ist keine T&auml;tigkeit, die das Denken des Arbeiters in Anspruch nimmt, und auf der andern Seite wieder derart, da&szlig; sie den Arbeiter hindert, seinen Geist mit andern Dingen zu besch&auml;ftigen. Zu gleicher Zeit sahen wir, da&szlig; diese Arbeit ebenfalls den Muskeln, der k&ouml;rperlichen T&auml;tigkeit keinen Spielraum bietet. Auf diese Weise ist es eigentlich keine Arbeit, sondern die reine Langeweile, das ert&ouml;tendste, abmattendste, was es gibt - der Fabrikarbeiter ist dazu verurteilt, seine k&ouml;rperlichen und geistigen Kr&auml;fte g&auml;nzlich in dieser Langeweile verkommen zu lassen, er hat den Beruf, sich von seinem achten Jahre an den ganzen Tag zu langweilen. Dazu kann er keinen Augenblick abkommen - die Dampfmaschine geht den ganzen Tag, die R&auml;der, Riemen und Spindeln schnurren und rasseln ihm in einem fort in die Ohren, und wenn er nur einen Augenblick ruhen will, so hat er gleich den Aufseher mit dem Strafenbuch hinter sich. Diese Verdammung zum Lebendigbegrabenwerden in der Fabrik, zum steten Achtgeben auf die unerm&uuml;dliche Maschine wird von den Arbeitern als die h&auml;rteste Tortur empfunden. Sie wirkt <STRONG>&lt;398&gt;</STRONG> aber auch im h&ouml;chsten Grade abstumpfend, wie auf den K&ouml;rper so auch auf den Geist des Arbeiters. Man kann wirklich keine bessere Methode zur Verdummung erfinden als die Fabrikarbeit, und wenn dennoch die Fabrikarbeiter nicht nur ihren Verstand gerettet, sondern auch mehr als andere ausgebildet und gesch&auml;rft haben, so war dies wieder nur durch die Emp&ouml;rung gegen ihr Schicksal und gegen die Bourgeoisie m&ouml;glich - das einzige, was sie allenfalls noch bei der Arbeit denken und f&uuml;hlen konnten. Und wenn diese Indignation gegen die Bourgeoisie nicht zum vorherrschenden Gef&uuml;hl beim Arbeiter wird, so ist die notwendige Folge der Trunk und &uuml;berhaupt&#9;alles das, was man gew&ouml;hnlich Demoralisation nennt. Schon die k&ouml;rperliche Abspannung und die infolge des Fabriksystems allgemein gewordenen Krankheiten waren dem offiziellen Kommissar Hawkins hinreichend, um aus ihnen die Notwendigkeit dieser Demoralisation abzuleiten - wieviel mehr noch, wenn auch die geistige Abspannung noch hinzutritt und die schon erw&auml;hnten Umst&auml;nde, die jeden Arbeiter zur Demoralisation verlocken, hier auch ihre Einfl&uuml;sse f&uuml;hlbar machen! Wir d&uuml;rfen uns daher auch gar nicht dar&uuml;ber wundern, da&szlig; namentlich in den Fabrikst&auml;dten die Trunksucht und die geschlechtliche Ausschweifung die H&ouml;he erreicht hat, die ich fr&uuml;her schon geschildert habe <A href="#O14"><A name="Z14">(14)</A></A>.</P>
<P>Weiter. Die Sklaverei, in der die Bourgeoisie das Proletariat gefesselt h&auml;lt, kommt nirgends deutlicher ans Tageslicht als im Fabriksystem. Hier h&ouml;rt alle Freiheit rechtlich und faktisch auf. Der Arbeiter mu&szlig; morgens um halb sechs in der Fabrik sein - kommt er ein paar Minuten zu sp&auml;t, so wird er gestraft, kommt er zehn Minuten zu sp&auml;t, so wird er gar nicht hineingelassen, <STRONG>&lt;399&gt;</STRONG> bis das Fr&uuml;hst&uuml;ck vor&uuml;ber ist, und verliert einen Vierteltag am Lohn (obgleich er nur 2 1/2 Stunden von 12 nicht arbeitet). Er mu&szlig; auf Kommando essen, trinken und schlafen. Er hat zur Befriedigung der allerdringendsten Bed&uuml;rfnisse die allergeringste Zeit, die zu ihrer Abmachung n&ouml;tig ist. Ob seine Wohnung von der Fabrik eine halbe oder ganze Stunde weit abliegt, k&uuml;mmert den Fabrikanten nicht. Die despotische Glocke ruft ihn aus dem Bette, ruft ihn vom Fr&uuml;hst&uuml;ck und Mittagstisch.</P>
<P>Und wie geht es ihm gar erst in der Fabrik! Hier ist der Fabrikant absoluter Gesetzgeber. Er erl&auml;&szlig;t Fabrikregulationen, wie er Lust hat; er &auml;ndert und macht Zus&auml;tze an seinem Kodex, wie es ihm beliebt; und wenn er das tollste Zeug hineinsetzt, so sagen doch die Gerichte dem Arbeiter:</P>
<P><SMALL></P>
<P>"Ihr wart ja Euer eigner Herr, Ihr brauchtet ja einen solchen Kontrakt nicht einzugehen, wenn Ihr nicht Lust hattet; jetzt aber, da Ihr unter diesen Kontrakt Euch freiwillig begeben habt, jetzt m&uuml;&szlig;t Ihr ihn auch befolgen."</P>
<P></SMALL></P>
<P>Und so hat der Arbeiter noch den Spott des Friedensrichters, der selbst ein Bourgeois ist, und des Gesetzes, das von der Bourgeoisie gegeben wurde, in den Kauf. Solche Entscheidungen sind oft genug gegeben worden. Im Oktober 1844 stellten die Arbeiter des Fabrikanten Kennedy in Manchester die Arbeit ein. Kennedy verklagte sie auf Grund einer in der Fabrik angeschlagenen Vorschrift: da&szlig; aus jedem Zimmer nie mehr als zwei Arbeiter auf einmal k&uuml;ndigen d&uuml;rften! Und das Gericht gab ihm recht und den Arbeitern die obige Antwort. ("Manchester Guardian", 30. Oktober.) Und wie sind diese Regeln gew&ouml;hnlich! H&ouml;rt: 1. Die Fabrikt&uuml;re wird 10 Minuten nach dem Anfange der Arbeit geschlossen und niemand bis zum Fr&uuml;hst&uuml;ck hereingelassen. Wer w&auml;hrend dieser Zeit abwesend ist, verwirkt f&uuml;r jeden Webstuhl 3 d. Strafe. 2. Jeder (Maschinenstuhl-)Weber, der w&auml;hrend einer andern Zeit, w&auml;hrend die Maschine in Bewegung ist, abwesend gefunden wird, verwirkt f&uuml;r jede Stunde und jeden Webstuhl, den er zu beaufsichtigen hat, 3 d. Wer w&auml;hrend der Arbeitszeit ohne Erlaubnis des Aufsehers das Zimmer verl&auml;&szlig;t, wird ebenfalls 3 d. gestraft. 3. Weber, die keine Schere bei sich haben, verwirken f&uuml;r jeden Tag 1 d. 4. Alle Weberschiffchen, B&uuml;rsten, &Ouml;lkannen, R&auml;der, Fenster etc., die zerbrochen werden, m&uuml;ssen von dem Weber bezahlt werden. 5. Kein Weber darf ohne <EM>Aufk&uuml;ndigung, die eine Woche vorher geschehen mu&szlig;, </EM>aus dem Dienst treten. Der Fabrikant kann jeden Arbeiter <EM>ohne K&uuml;ndigung </EM>f&uuml;r schlechte Arbeit oder unziemliches Betragen entlassen. 6. Jeder Arbeiter, der mit einem andern sprechend, der <EM>singend</EM> oder <EM>pfeifend </EM>betroffen wird, entrichtet 6 d. Strafe. Wer w&auml;hrend der Arbeit von seinem Platze geht, ebenfalls 6 d. <A href="#O15"><A name="Z15">(15)</A></A> - Mir liegt noch ein anderes <STRONG>&lt;400&gt;</STRONG> Fabrikreglement vor, nach welchem jedem, der drei Minuten zu sp&auml;t kommt, eine Viertelstunde, und jedem, der zwanzig Minuten zu sp&auml;t kommt, ein Vierteltag am Lohn abgehalten wird. Wer vor dem Fr&uuml;hst&uuml;ck ganz weg bleibt, 1 sh. am Montag und 6 d. an jedem andern Tage etc. etc. Dies letztere ist das Reglement der Phoenix Works, in Jersey Street, Manchester. - Man wird mir sagen, solche Regeln seien notwendig, um in einer gro&szlig;en, geordneten Fabrik das n&ouml;tige Ineinandergreifen der verschiedenen Manipulationen zu sichern; man wird sagen, eine solche strenge Disziplin sei hier ebenso notwendig wie bei der Armee - gut, es mag sein, aber was ist das f&uuml;r eine soziale Ordnung, die ohne solche sch&auml;ndliche Tyrannei nicht bestehen kann? Entweder heiligt der Zweck das Mittel, oder der Schlu&szlig; von&#9; der Schlechtigkeit des Mittels auf die Schlechtigkeit des Zwecks ist ganz gerechtfertigt. Und wer Soldat gewesen ist, wei&szlig;, was es hei&szlig;t, auch nur f&uuml;r kurze Zeit unter milit&auml;rischer Disziplin zu stehen; diese Arbeiter sind aber dazu verdammt, vom neunten Jahre an bis zu ihrem Tode unter der geistigen und k&ouml;rperlichen Fuchtel zu leben, sie sind &auml;rgere Sklaven als die Schwarzen in Amerika, weil sie sch&auml;rfer beaufsichtigt werden - und dabei wird noch verlangt, da&szlig; sie menschlich leben, menschlich denken und f&uuml;hlen sollen! Wahrlich, sie k&ouml;nnen es wieder nur im gl&uuml;hendsten Ha&szlig; gegen ihre Unterdr&uuml;cker und gegen die Ordnung der Dinge, die sie in eine solche Lage versetzt, die sie zu Maschinen herabw&uuml;rdigt! Es ist aber noch viel sch&auml;ndlicher, da&szlig; es nach der <EM>allgemeinen </EM>Aussage der Arbeiter eine Menge Fabrikanten gibt, die die den Arbeitern auferlegten Geldstrafen mit der herzlosesten Strenge eintreiben, um aus den den besitzlosen Proletariern geraubten Pfennigen ihren Gewinn zu vergr&ouml;&szlig;ern. Auch Leach behauptet, da&szlig; die Arbeiter oft morgens die Uhr der Fabrik um eine Viertelstunde vorger&uuml;ckt und infolgedessen bei ihrer Ankunft die T&uuml;r verschlossen finden, w&auml;hrend der Schreiber mit dem Strafbuch drinnen durch die Zimmer geht und die gro&szlig;e Menge der Fehlenden aufschreibt. Leach will selbst einmal 95 solcher ausgeschlossenen Arbeiter gez&auml;hlt haben vor einer Fabrik, deren Uhr abends eine Viertelstunde <EM>hinter </EM>und morgens eine Viertelstunde vor den &ouml;ffentlichen Uhren der Stadt ging. Der Fabrikbericht erz&auml;hlt &auml;hnliche Dinge. In einer Fabrik wurde die Uhr w&auml;hrend der Arbeitszeit zur&uuml;ckgesetzt, so da&szlig; l&auml;nger gearbeitet wurde als die richtige Zeit und der Arbeiter doch nicht mehr Lohn bekam; in einer andern wurde geradezu eine Viertelstunde l&auml;nger gearbeitet, in einer dritten war eine gew&ouml;hnliche Uhr und eine Maschinenuhr, welche die Anzahl der Umdrehungen des Hauptschafts anzeigte; ging die Maschinerie langsam, so wurde nach der Maschinenuhr gearbeitet, bis die f&uuml;r 12 Stunden berechnete Anzahl Umdrehungen voll war; ging die Arbeit <STRONG>&lt;401&gt;</STRONG> gut, so da&szlig; diese Zahl vor der rechten Zeit voll war, so mu&szlig;ten die Arbeiter dennoch bis zum Ende der zw&ouml;lften Stunde fortarbeiten. Der Zeuge f&uuml;gt hinzu, er habe einige M&auml;dchen gekannt, die in guter Arbeit waren und Extrastunden arbeiteten, die aber doch lieber sich der Prostitution in die Arme geworfen, als da&szlig; sie sich diese Tyrannei h&auml;tten gefallen lassen (DrinkW[ater] evid. p. 80). Leach erz&auml;hlt, um auf die Geldstrafen zur&uuml;ckzukommen, er habe zu wiederholten Malen gesehen, wie hochschwangere Frauen, die sich einen Augenblick bei ihrer Arbeit gesetzt hatten, um auszuruhen, f&uuml;r dies Vergehen um 6 d. gestraft wurden. Die Strafen wegen schlechter Arbeit werden vollends willk&uuml;rlich auferlegt; die Ware wird im Lager nachgesehen, und hier schreibt der nachsehende Lagermeister die Strafen auf eine Liste, <EM>ohne den Arbeiter auch nur herbeizurufen; </EM>dieser erf&auml;hrt erst, da&szlig; er gestraft worden ist, wenn ihm der Aufseher den Lohn ausbezahlt und die Ware vielleicht schon verkauft und jedenfalls auf die Seite gebracht ist. Leach besitzt eine solche Strafliste, die zusammengeheftet zehn Fu&szlig; lang ist und sich auf Pfd. St. 35-17-10 d. bel&auml;uft. Er erz&auml;hlt, da&szlig; in der Fabrik, wo diese Liste aufgesetzt, ein neuer Lagermeister entlassen worden sei, weil er zu wenig strafe und so dem Fabrikanten f&uuml;nf Pfund (34 Taler) w&ouml;chentlich zu wenig einbringe ("Stubborn Facts", p. 13-17). Und ich wiederhole nochmals, da&szlig; ich Leach als einen durchaus zuverl&auml;ssigen und einer L&uuml;ge unf&auml;higen Mann kenne.</P>
<P>Aber auch au&szlig;erdem ist der Arbeiter der Sklave seines Brotherrn. Wenn dem reichen Herrn die Frau oder Tochter des Arbeiters gef&auml;llt - so hat er nur zu verf&uuml;gen, nur zu winken, und sie mu&szlig; ihm ihre Reize opfern. Wenn der Fabrikant eine Petition zum Schutz der Bourgeoisie-Interessen mit Unterschriften zu bedecken w&uuml;nscht - er braucht sie nur in seine Fabrik zu schicken. Will er eine Parlamentswahl durchsetzen - er schickt seine stimmf&auml;higen Arbeiter in Reih und Glied an die Stimmbuden, und sie m&uuml;ssen wohl f&uuml;r den Bourgeois stimmen, sie m&ouml;gen wollen oder nicht. Will er in einer &ouml;ffentlichen Versammlung eine Majorit&auml;t haben - er entl&auml;&szlig;t sie eine halbe Stunde fr&uuml;her als gew&ouml;hnlich und besorgt ihnen Pl&auml;tze dicht an der Trib&uuml;ne, wo er sie geh&ouml;rig &uuml;berwachen kann.</P>
<P>Dazu kommen aber noch zwei Einrichtungen, die ganz besonders dazu beitragen. den Arbeiter in die Botm&auml;&szlig;igkeit des Fabrikanten zu zwingen - das <EM>Trucksystem </EM>und das <EM>Cottagesystem. </EM>Truck hei&szlig;t bei den Arbeitern das Bezahlen des Lohns in Waren, und dieser Zahlmodus war fr&uuml;her ganz allgemein in England. Der Fabrikant errichtete, "zur Bequemlichkeit der Arbeiter und um sie vor den hohen Preisen der Kr&auml;mer zu sch&uuml;tzen", einen Laden, in dem f&uuml;r seine Rechnung Waren aller Art verkauft wurden; und <STRONG>&lt;402&gt;</STRONG> damit der Arbeiter nicht etwa in andere L&auml;den gehe, wo er die Waren billiger haben konnte - die Truckwaren des "Tommy-Shop" pflegten <EM>25 </EM>bis 30 Prozent teurer zu sein als anderswo -, gab man ihm auch wohl eine Anweisung auf den Laden f&uuml;r den Betrag seines Lohns anstatt des Geldes. Der allgemeine Unwille &uuml;ber dies infame System veranla&szlig;te 1831 den Truck-Akt, wodurch die Bezahlung in Waren &lt;(<EM>1845</EM>) irrt&uuml;mlich: Lohn&gt; f&uuml;r die meisten Arbeiter f&uuml;r ung&uuml;ltig und ungesetzlich erkl&auml;rt und mit Strafen belegt wurde; indes hat dies Gesetz, wie die meisten englischen Gesetze, nur hier und da faktische Kraft erhalten. In den St&auml;dten freilich ist es ziemlich genau durchgef&uuml;hrt, auf dem Lande aber ist das direkte und indirekte Trucksystem noch in voller Bl&uuml;te. Auch in der Stadt Leicester kommt es sehr h&auml;ufig vor. Mir liegen ungef&auml;hr ein Dutzend F&auml;lle von Verurteilungen wegen dieses Vergehens vor, die von November 1843 bis Juni 1844 vorkamen und teils im "Manchester Guardian", teils im "Northern Star" berichtet werden. Nat&uuml;rlich wird dies System jetzt nicht mehr so offen getrieben; der Arbeiter bekommt sein Geld meistens ausbezahlt, aber der Fabrikant hat Mittel genug, ihn zu zwingen, da&szlig; er seine Waren in dem Truckladen und nirgends anderswo kauft. Daher ist den Truckfabrikanten selten beizukommen, denn jetzt k&ouml;nnen sie ihr Unwesen unter dem Schutze des Gesetzes treiben, sobald sie nur dem Arbeiter das Geld wirklich in die H&auml;nde geben. Der "Northern Star" vom 27. April 1844 gibt einen Brief eines Arbeiters in Holmfirth bei Huddersfield in Yorkshire, dessen Orthographie ich wiedergeben will, soviel es m&ouml;glich ist, und der sich auf einen Fabrikanten Bowers bezieht:</P>
<P><SMALL></P>
<P>"Es ist vast Befremdent Zu dencken, Da&szlig; Da&szlig; verflugte Truk Sistim Besteehn Solde in Solger ausDenung Alz E&szlig; tbut zu Holmfirth Und niemannt gevunden Werden Der Die Kurrase Had Den Vabrickanden 1 stok Dafor zu Steken. hier Leyden 1 groose mengge erliger hand Weeber Durg Di&szlig;em Vervlugden Siststem Hier ist 1 probe au&szlig; fielen Der EdelM&uuml;tigen Vrey Handelsklike </SMALL><A href="#O16"><SMALL><A name="Z16">(16)</A></SMALL></A><SMALL> Ist 1 vabrickand Welger had Auff im Den flug Der Gansen geegendt Wegen Seine Abscheulige bedragen gegen Seinen Armen weebern wen Sie ein st&uuml;k Vertig Haben so 34 oder 36 Schiling Magt Gipd er Sie 20 Shi. In gelt Und Das &uuml;brige in Tug Oder leyder Zeug Und 40 oder 50 pro Zend teuerer Alz bey Den andern Verkeuffern Und wie offt Sein Die waren oben Darein nog vaul. aber Wie sagd Der Frey Handels Merkur </SMALL><A href="#O17"><SMALL><A name="Z17">(17)</A></SMALL></A><SMALL> Sie sein Nigt fervligtet Sie an zu Nehmen Es Stet ganz in Irem beliben 0 Ja aber Sie M&uuml;sen Sie Endweder an Nemen oder ferHungeren. Wen sie Mer Als die 20 Shil. In Geldt haben Wolen So. K&ouml;nnen Sie 8 oder <A name="S403"><STRONG>&lt;403&gt;</STRONG></A> 14 t&auml;ge auf eine kete Wardten Aber nemen Sie Die 20 Shi. Und Die waren So ist imer 1 Kete vor sie Zu haben. Das Ist vreyer Handel. lord Brohom (Brougham) sagd wir Solden Edwas zu R&uuml;klegen in unseren Junge T&auml;ge Auff Das wir Nigt die armen Casse bed&uuml;rven wen wir Ald sein sollen wir Die vaule waren zu R&uuml;klegen. wen dis Nigt keme von einen Lordso solte Mann sagen Das sein geHirn Eben So vaul were Als Die waren wo mit wir unsere arbeid bezald krigen. alS die Ungestempelden Zeitungen Aufkamen taten Da war Ein Menge so dis Der polizei anzeigden in Holmfirth Da waren die Blyths, die Eatwoods Und s. w. etcet. Aber wo sein Sie jetz aber Es ist etwas Anderes unser trukVabrikand geh&ouml;rd zu die Vromme Vreihandels Leute Er get 2 mal in Die kirge Jeden sondag Und sagd Dem pfaven Andegtig Nag wir Haben unter La&szlig;en Die Dinge so wir Haten tun solen Und wir Haben getan Die dinge so Wir heten unter Lasen solen und in Uns ist kein gut Aber schohne unser guter Gott" (Worte der anglikanischen Litanei) "ja schohne unser bi&szlig; Morgen so bezalen wir wider Unsern Webern in vaule Waren."</P>
<P></SMALL></P>
<P>Das Cottagesystem sieht viel unschuldiger aus und ist auch auf eine viel unschuldigere Weise entstanden, obwohl es dieselben knechtenden Wirkungen f&uuml;r den Arbeiter hat. In der N&auml;he der Fabriken auf dem Lande fehlt es oft an Wohnungen f&uuml;r die Arbeiter; der Fabrikant ist oft gen&ouml;tigt, solche Wohnungen zu bauen, und tut es gern, da sie ihm reichlichen Nutzen auf sein ausgelegtes Kapital einbringen. Wenn die Eigent&uuml;mer von Arbeitertcottages etwa 6 Prozent j&auml;hrlich von ihrem Kapital bekommen, so kann man rechnen, da&szlig; die Cottages dem Fabrikanten das Doppelte eintragen, da er, solange seine Fabrik nicht g&auml;nzlich stillsteht, immer Mieter hat, und zwar solche Mieter, die stets bezahlen. Er ist also von den beiden Hauptnachteilen frei, die die &uuml;brigen Hausbesitzer treffen: Er hat nie Cottages leer stehen und l&auml;uft kein Risiko. Die Miete einer Cottage ist aber darnach berechnet, da&szlig; sie diese Nachteile deckt, und wenn der Fabrikant also dieselbe Miete nimmt wie die &uuml;brigen, so macht er mit 12 bis 14 Prozent ein brillantes Gesch&auml;ft auf Unkosten der Arbeiter. Denn es ist offenbar unrecht, da&szlig; er, wenn er im H&auml;uservermieten Gesch&auml;fte macht, einen gr&ouml;&szlig;eren, ja den doppelten Nutzen bezieht wie seine Konkurrenten und zu gleicher Zeit ihnen alle M&ouml;glichkeit nimmt, mit ihm zu konkurrieren. Doppeltes Unrecht aber ist es, da&szlig; er diesen Nutzen aus der Tasche der besitzlosen Klasse bezieht, die &uuml;ber jeden Pfennig haushalten mu&szlig; - doch das ist <EM>er</EM> ja gewohnt, dessen ganzer Reichtum auf Unkosten seiner Arbeiter erworben ist. Aber das Unrecht wird zur Infamie, wenn der Fabrikant, wie es oft genug geschieht, die Arbeiter, die bei Strafe der Entlassung in seinen H&auml;usern wohnen <EM>m&uuml;ssen, </EM>zur Bezahlung einer h&ouml;heren als der gew&ouml;hnlichen Miete oder gar dazu zwingt, Miete f&uuml;r ein Haus zu bezahlen, das sie gar nicht bewohnen! Der <EM>"Halifax Guardian", </EM>zitiert im liberalen <EM>"Sun"</EM>, behauptet, da&szlig; Hunderte <STRONG>&lt;404&gt;</STRONG> von Arbeitern in Ashton-under-Lyne, Oldham und Rochdale usw. von ihren Brotherren gen&ouml;tigt seien, Miete f&uuml;r H&auml;user zu bezahlen, gleichviel ob sie diese H&auml;user bewohnten oder nicht <A href="#O18"><A name="Z18">(18)</A></A>. Das Cottagesystem ist allgemein in den l&auml;ndlichen Fabrikdistrikten; es hat ganze Ortschaften hervorgerufen, und meistens hat der Fabrikant wenig oder gar keine Konkurrenz mit seinen H&auml;usern, so da&szlig; er seine Miete gar nicht nach den Forderungen andrer einzurichten braucht, sondern sie ansetzen kann, wie er will. Und welche Macht gibt das Cottagesystem erst dem Fabrikanten bei Zerw&uuml;rfnissen mit den Arbeitern! Stellen diese die Arbeit ein, so hat er ihnen nur die Miete zu k&uuml;ndigen, und die K&uuml;ndigungsfrist ist nur eine Woche; nach Verlauf derselben sind die Arbeiter nicht nur brotlos, sondern auch obdachlos, Vagabunden, dem Gesetz verfallen, das sie ohne Gnade einen Monat auf die Tretm&uuml;hle schickt.</P>
<P>Das ist das Fabriksystem, so ausf&uuml;hrlich geschildert, wie es mein Raum erlaubt, und so unparteiisch, wie es die Heldentaten der Bourgeoisie gegen wehrlose Arbeiter, Taten, bei denen man unm&ouml;glich gleichg&uuml;ltig bleiben kann, bei denen Gleichg&uuml;ltigkeit ein Verbrechen w&auml;re, erlauben. Vergleichen wir doch einmal die Lage des freien Engl&auml;nders von 1845 mit der des leibeignen Sachsen unter der Gei&szlig;el des norm&auml;nnischen Barons von 1145. Der Leibeigne war glebae adscriptus, an die Scholle gefesselt; der freie Arbeiter ist es auch - durch das Cottagesystem; der Leibeigne schuldete dem Brotherrn das jus primae noctis, das Recht der ersten Nacht - der freie Arbeiter schuldet seinem Herrn nicht nur das, sondern sogar das Recht jeder Nacht. Der Leibeigne konnte kein Eigentum erwerben, alles, was er erwarb, durfte ihm der Grundherr nehmen - der freie Arbeiter hat ebenfalls kein Eigentum, kann keins erwerben durch den Druck der Konkurrenz, und was selbst der Normanne nicht tat, das tut der Fabrikant: durch das Trucksystem ma&szlig;t er sich t&auml;glich die Verwaltung dessen an, wovon der Arbeiter seinen unmittelbaren Lebensunterhalt hat. Das Verh&auml;ltnis des Leibeignen zum Grundherrn war durch Gesetze geregelt, die befolgt wurden, weil sie den Sitten entsprachen, sowie auch durch die Sitten selbst; des freien Arbeiters Verh&auml;ltnis zu seinem Herrn ist durch Gesetze geregelt, die nicht befolgt werden, weil sie weder den Sitten noch dem Interesse des Herrn entsprechen. Der Grundherr konnte den Leibeignen nicht von der Scholle losrei&szlig;en, ihn nicht ohne sie, und da fast alles Majorat und nirgends Kapital war, ihn &uuml;berhaupt nicht verkaufen; die moderne Bourgeoisie zwingt den Arbeiter, sich selbst zu verkaufen. Der Leibeigne war Sklave des Grundst&uuml;cks, auf dem er geboren <STRONG>&lt;405&gt;</STRONG> war; der Arbeiter ist Sklave der notwendigsten Lebensbed&uuml;rfnisse und des Geldes, mit dem er sie zu kaufen hat - beide sind Sklaven der <EM>Sache</EM>. Der Leibeigne hat eine Garantie f&uuml;r seine Existenz an der feudalen Gesellschaftsordnung, in der jeder seine Stelle hat; der freie Arbeiter hat gar keine Garantie, weil er nur dann eine Stelle in der Gesellschaft hat, wenn die Bourgeoisie ihn braucht - sonst wird er ignoriert, als gar nicht vorhanden betrachtet. Der Leibeigne opfert sich seinem Herrn im Kriege - der Fabrikarbeiter im Frieden. Der Herr des Leibeignen war ein Barbar, er betrachtete seinen Knecht wie ein St&uuml;ck Vieh; der Herr des Arbeiters ist zivilisiert, er betrachtet diesen wie eine Maschine. Kurz, die beiden stehen sich in allem so ziemlich gleich, und wenn auf einer Seite Nachteil ist, so<STRONG> </STRONG>ist es auf der des freien Arbeiters. Sklaven sind sie beide, nur da&szlig; die Knechtschaft des einen ungeheuchelt, offen, ehrlich ist und die des andern heuchlerisch, hinterlistig verheimlicht vor ihm selbst und allen andern, eine theologische Leibeigenschaft, die schlimmer ist als die alte. Die humanen Tories hatten recht, als sie den Fabrikarbeitern den Namen: white Slaves, wei&szlig;e Sklaven, gaben. Aber die heuchlerische, sich versteckende Knechtschaft erkennt wenigstens das Recht auf Freiheit dem Scheine nach an; sie beugt sich der freiheitliebenden &ouml;ffentlichen Meinung, und darin liegt der historische Fortschritt gegen die alte Sklaverei, da&szlig; wenigstens das <EM>Prinzip </EM>der Freiheit durchgesetzt ist - und die Unterdr&uuml;ckten werden schon daf&uuml;r sorgen, da&szlig; dies Prinzip auch durchgef&uuml;hrt werde.</P>
<P>Zum Schlu&szlig; ein paar Strophen eines Gedichts, das die Ansicht der Arbeiter selbst &uuml;ber das Fabriksystem ausspricht. Es ist von Edward P. Mead in Birmingham und der richtige Ausdruck der unter den Arbeitern herrschenden Gesinnung.</P>
<P><SMALL></P>
<P>Ein K&ouml;nig lebt, ein zorniger F&uuml;rst,
<BR>Nicht des Dichters getr&auml;umtes K&ouml;nigsbild,
<BR>Ein Tyrann, den der wei&szlig;e Sklave kennt,
<BR>Und der Dampf ist der K&ouml;nig wild.</P>
<P>Er hat einen Arm, einen eisernen Arm,
<BR>Und obgleich er nur einen tr&auml;gt;
<BR>In dem Arme schafft eine Zauberkraft,
<BR>Die Millionen schl&auml;gt.</P>
<P>Wie der Moloch grimm, sein Ahn, der einst
<BR>Im Tale Himmon sa&szlig;,
<BR>Ist Feuersglut sein Eingeweid',
<BR>Und Kinder sind sein Fra&szlig;.</P>
<P><STRONG><A Name="S406">&lt;406&gt;</A></STRONG> Seine Priesterschar, der Menschheit bar,
<BR>Voll Blutdurst, Stolz und Wut,
<BR>Sie lenken - 0 Schand'! - seine Riesenhand
<BR>Und zaubern Gold aus Blut.</P>
<P>Sie treten in Staub das Menschenrecht
<BR>F&uuml;r das schn&ouml;de Gold, ihren Gott,
<BR>Des Weibes Schmerz ist ihnen Scherz,
<BR>Des Mannes Tr&auml;n' ihr Spott.</P>
<P>Musik ist ihrem Ohr das Schrei'n
<BR>Des Armen im Todeskampf;
<BR>Skelette von Jungfrau'n und Knaben f&uuml;ll'n
<BR>Die H&uuml;llen des K&ouml;nig Dampf.</P>
<P>Die H&ouml;ll'n auf Erd'! sie verbreiten Tod,
<BR>Seit der Dampf herrscht, rings im Reich,
<BR>Denn des Menschen Leib und Seele wird
<BR>Gemordet d'rin zugleich.</P>
<P>Drum nieder den Dampf, den Moloch wild,
<BR>Arbeitende Tausende, all',
<BR>Bind't ihm die Rand, oder unser Land
<BR>Bringt er &uuml;ber Nacht zu Fall!</P>
<P>Und seine V&ouml;gte grimm, die Mill-Lords stolz,
<BR>Goldstrotzend und blutigrot,
<BR>St&uuml;rzen mu&szlig; sie des Volkes Zorn,
<BR>Wie das Scheusal, ihren Gott! <A href="#O19"><A name="Z19">(19)</A></SMALL></A></P>
<P>
<HR></P>
<P>Anmerkungen F. E.:</P>
<P><A name="O1">(1)</A> "The Cotton Manufacture of Great Britain" [Die Baumwollmanufaktur Gro&szlig;britanniens]. By <EM>Dr. A. Ure</EM>. 1836. <A href="#Z1">&lt;=</A></P>
<P><A name="O2">(2)</A> "History of the Cotton Manufacture in Great Britain" [Geschichte der Baumwollmanufaktur in Gro&szlig;britannien]. By <EM>E. Baines</EM>, Esq. <A href="#Z2">&lt;=</A></P>
<P><A name="O3">(3)</A> "Stubborn Facts from the Factories", by a Manchester Operative. Published and dedicated to the working Classes [Unumst&ouml;&szlig;liche Tatsachen aus den Fabriken, von einem Fabrikarbeiter aus Manchester. Herausgegeben und den arbeitenden Klassen gewidmet], by <EM>Wm. Rashleigh, </EM>M. P. London, Ollivier, 1844, p. 28 ff. <A href="#Z3">&lt;=</A></P>
<P><A name="O4">(4)</A> So fragt z.B. Herr Symons in "Arts and Artizans". <A href="#Z4">&lt;=</A></P>
<P><A name="O5">(5)</A> Z.B. <EM>Dr. Ure </EM>in der Philos[ophy] of Manuf[actures]". <A href="#Z5">&lt;=</A></P>
<P><A name="O6">(6)</A> "Der Stand der Dinge in Beziehung auf Arbeitslohn ist augenblicklich sehr verdreht in einigen Zweigen der Baumwollfabrikation in Lancashire; es gibt Hunderte von jungen M&auml;nnern, zwischen 20 und 30 Jahren, die als Piecer und sonst besch&auml;ftigt sind und nicht mehr als 8 oder 9 Shilling w&ouml;chentlich erhalten, w&auml;hrend unter demselben Dach Kinder von 13 Jahren 5 sh. und junge M&auml;dchen zwischen 16 und 20 Jahren 10 bis 12 sh. w&ouml;chentlich verdienen." Bericht des Fabrikinsp. L. Horner, Oktober l844. <A href="#Z6">&lt;=</A></P>
<P><A name="O7">(7)</A> 1843 waren unter den Ungl&uuml;cksf&auml;llen, die dem Krankenhause in Manchester zugef&uuml;hrt wurden, 189, sage hundertneunundachtzig Verbrennungen. Wie viele t&ouml;dlich, wird nicht gesagt. <A href="#Z7">&lt;=</A></P>
<P><A name="O8">(8)</A> Wie zahlreich die in Fabriken arbeitenden verheirateten Frauen sind, geht aus einer von den Fabrikanten selbst gemachten Angabe hervor: In 412 Fabriken in Lancashire arbeiteten ihrer 10 721; von ihren M&auml;nnern hatten nur 5 314 gleichfalls in Fabriken Arbeit, 3 927 waren sonst besch&auml;ftigt, 821 arbeitslos und &uuml;ber 659 fehlten die Notizen. Also auf jede Fabrik durchschnittlich zwei, wo nicht gar drei M&auml;nner, die von ihrer Frauen Arbeit leben. <A href="#Z8">&lt;=</A></P>
<P><A name="O9">(9)</A> Auch im Spinnsaal einer Fabrik in Leeds waren Sitze eingef&uuml;hrt, Drinkwater evid. p. 85. <A href="#Z9">&lt;=</A></P>
<P><A name="O10">(10)</A> Die sogenannten Wund&auml;rzte (surgeons) sind studierte Mediziner, geradesogut wie die promovierten &Auml;rzte (physicians), und haben deshalb auch allgemein sowohl &auml;rztliche wie wund&auml;rztliche Praxis. Sie werden im allgemeinen aus verschiedenen Gr&uuml;nden sogar den physicians vorgezogen. <A href="#Z10">&lt;=</A></P>
<P><A name="O11">(11)</A> Diese Aussage ist nicht dem Fabrikbericht entnommen. <A href="#Z11">&lt;=</A></P>
<P><A name="O12">(12)</A> Alles der Rede von Lord Ashley (Unterhaussitzung vom 15. M&auml;rz 1844) entnommen. <A href="#Z12">&lt;=</A></P>
<P><A name="O13">(13)</A> Bekanntlich blamierte sich das Unterhaus in derselben Session noch einmal auf diese Weise in der Zuckerfrage, wo es zuerst gegen, sp&auml;ter, nach Anwendung der "Regierungspeitsche", f&uuml;r die Minister entschied. <A href="#Z13">&lt;=</A></P>
<P><A name="O14">(14)</A> H&ouml;ren wir noch einen kompetenten Richter: "Wenn das Beispiel der Irl&auml;nder in Verbindung mit der unabl&auml;ssigen Arbeit der ganzen baumwollfabrizierenden Klasse betrachtet wird, so werden wir uns &uuml;ber ihre schreckliche Demoralisation weniger wundern. Anhaltende und ersch&ouml;pfende Arbeit Tag f&uuml;r Tag, Jahr f&uuml;r Jahr fortgesetzt, ist nicht berechnet, die intellektuellen und moralischen F&auml;higkeiten des Menschen zu entwickeln. Der tr&uuml;bselige Schlendrian einer endlosen Arbeitsqual (drudgery), worin derselbe mechanische Proze&szlig; immer wieder durchgemacht wird, gleicht der Qual des Sisyphus; die Last der Arbeit, gleich dem Felsen, f&auml;llt immer wieder auf den abgematteten Arbeiter zur&uuml;ck. Der Geist erlangt weder Kenntnisse noch Denkt&auml;tigkeit durch die ewige Arbeit derselben Muskeln; der Verstand schlummert ein in stumpfer Tr&auml;gheit, aber der gr&ouml;bere Teil unserer Natur erh&auml;lt eine &uuml;ppige Entwicklung. Den Menschen zu solcher Arbeit zu verdammen hei&szlig;t die tierischen Anlagen in ihm kultivieren. Er wird gleichg&uuml;ltig, er verschm&auml;ht die seine Gattung auszeichnenden Triebe und Sitten. Er vernachl&auml;ssigt die Bequemlichkeiten und feineren Freuden das Lebens, er lebt in schmutzigem Elend, bei magerer Nahrung und vergeudet den Rest seines Erwerbs in Ausschweifungen. - <EM>Dr. J. P. Kay, </EM>a.a.O. <A href="#Z14">&lt;=</A></P>
<P><A name="O15">(15)</A> "Stubborn Facts", p. 9 ff. <A href="#Z15">&lt;=</A></P>
<P><A name="O16">(16)</A> Die Anh&auml;nger der Anti-Korngesetz-Ligue. <A href="#Z16">&lt;=</A></P>
<P><A name="O17">(17)</A> Der "Leeds Mercury" - bourgeois-radikales Blatt. <A href="#Z17">&lt;=</A></P>
<P><A name="O18">(18)</A> "Sun" (Londoner Tageblatt) von Ende November 1844. <A href="#Z18">&lt;=</A></P>
<P><A name="O19">(19)</A> Ich habe weder Zeit noch Raum, mich weitl&auml;ufig auf die Entgegnungen der Fabrikanten auf die gegen sie seit zw&ouml;lf Jahren gerichteten Anklagen einzulassen. Die Leute sind nun einmal nicht zu belehren, weil ihr vermeintliches Interesse sie blendet. Da ohnehin in obigem manche ihrer Einw&auml;nde schon gelegentlich beseitigt sind, so bleibt mir nur folgendes zu sagen:</P>
<P>Ihr kommt nach Manchester, ihr wollt die englischen Zust&auml;nde kennenlernen. Ihr habt gute Empfehlungen an "respektable" Leute, nat&uuml;rlich. Ihr la&szlig;t einige &Auml;u&szlig;erungen &uuml;ber die Lage der Arbeiter fallen. Man macht euch mit ein paar der ersten liberalen Fabrikanten bekannt, etwa Robert Hyde Greg, Edmund Ashworth, Thomas Ashton, oder so. Ihr erz&auml;hlt ihm von euren &lt;(<EM>1845</EM>): Man erz&auml;hlt ihnen von seinen ...&gt; Absichten. Der Fabrikant versteht euch, er wei&szlig;, was er zu tun hat. Er f&auml;hrt mit euch auf seine Fabrik auf dem Lande - Herr Greg nach Quarry-Bank in Cheshire, Herr Ashworth nach Turton bei Bolton, Herr Ashton nach Hyde. Er f&uuml;hrt euch durch ein pr&auml;chtiges, wohleingerichtetes, vielleicht mit Ventilatoren versehenes Geb&auml;ude, er macht euch auf die hoben, luftigen R&auml;ume, die sch&ouml;nen Maschinen, hier und da auf gesundaussehende Arbeiter aufmerksam. Er gibt euch ein gutes Fr&uuml;hst&uuml;ck und schl&auml;gt euch vor, die Wohnungen der Arbeiter zu besuchen - er f&uuml;hrt euch an die Cottages, die neu, reinlich und nett aussehen, und geht mit euch in diese und jene selbst hinein. Nat&uuml;rlich nur zu den Aufsehern, Mechanikern usw., damit ihr "Familien seht, die <EM>ganz </EM>von der Fabrik leben". Bei den andern d&uuml;rftet ihr ja finden, da&szlig; nur Frau und Kinder arbeiten und der Mann Str&uuml;mpfe stopft. Die Gegenwart des Fabrikanten hindert euch, indiskrete Fragen zu tun; ihr findet die Leute alle gut bezahlt, komfortabel, von wegen der Landluft verh&auml;ltnism&auml;&szlig;ig gesund, ihr fangt an, euch von euren &uuml;berspannten Ideen von Elend und Hungersnot zu bekehren. Da&szlig; aber das Cottagesystem die Arbeiter zu Sklaven macht, da&szlig; vielleicht ein Truckladen in der N&auml;he ist, das erfahrt ihr nicht, da&szlig; die Leute den Fabrikanten hassen, das zeigen sie euch nicht, weil er dabei ist. Er hat wohl gar auch Schule, Kirche, Lesezimmer etc. errichtet. Da&szlig; er die Schule dazu gebraucht, die Kinder an die Subordination zu gew&ouml;hnen, da&szlig; er im Lesezimmer nur solche Sachen duldet, in denen das Interesse der Bourgeoisie vertreten wird, da&szlig; er seine Leute wegschickt, wenn sie<STRONG> </STRONG>chartistische und sozialistische Bl&auml;tter und B&uuml;cher lesen - das ist euch all verborgen. Ihr seht ein behagliches, patriarchalisches Verh&auml;ltnis, ihr seht das Leben der Aufseher, ihr seht was die Bourgeoisie den Arbeitern <EM>verspricht, </EM>wenn sie auch geistig ihre Sklaven werden wollen. Diese "l&auml;ndliche Fabrikation" ist von jeher das Steckenpferd der Fabrikanten gewesen, weil hier die Nachteile des Fabriksystems, besonders die sanit&auml;ren, teilweise durch die freie Luft und Umgebung aufgehoben werden und weil hier die <EM>patriarchalische </EM>Knechtschaft der Arbeiter sich am l&auml;ngsten erh&auml;lt. Dr. Ure singt einen Dithyrambus darauf. Aber wehe, wenn die Arbeiter sich einfallen lassen, selbst zu denken und Chartisten zu werden - da h&ouml;rt die v&auml;terliche Zuneigung des Fabrikanten mit einem Male auf. &Uuml;brigens, wollt ihr etwa durch die Arbeiterviertel von Manchester gef&uuml;hrt werden, wollt ihr die Ausbildung des Fabriksystems in einer Fabrik<EM>stadt</EM> sehen ja, da k&ouml;nnt ihr lange warten, bis euch diese reichen Bourgeois dabei beh&uuml;lflich sind! Die Herren wissen nicht, was ihre Arbeiter wollen und in welcher Lage sie sind, und sie wollen, sie d&uuml;rfen es nicht wissen, weil sie immer f&uuml;rchten m&uuml;ssen, Dinge zu erfahren, bei denen sie unruhig werden oder gar ihrem Interesse zuwiderhandeln m&uuml;&szlig;ten. Ist auch h&ouml;chst gleichg&uuml;ltig - was die Arbeiter durchzuf&uuml;hren haben, setzen sie schon allein durch. <A href="#Z19">&lt;=</A></P>
</BODY>
</HTML>
