<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Nachtraegliches ueber die Lage der arbeitenden Klasse in England</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<SMALL><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 2, S. 591 - 603<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>
<H2>Friedrich Engels</H2>
<H1>Nachtr&auml;gliches &uuml;ber die Lage der arbeitenden Klassen in England</H1>
<P>Ein englischer Turnout</P>
<SMALL><P>Aus: "Das Westph&auml;lische Dampfboot", Bielefeld 1846. Januarheft S. 17-21, Februarheft S. 6l-67.</P>
</SMALL><HR>
<P>In meinem Buche &uuml;ber den obigen Gegenstand war es mir nicht m&ouml;glich, f&uuml;r die einzelnen Punkte tats&auml;chliche Beweise zu geben. Ich mu&szlig;te, um das Buch nicht zu dickleibig und ungenie&szlig;bar zu machen, meine Aussagen f&uuml;r hinreichend bewiesen halten, wenn ich sie durch Belegstellen aus offiziellen Dokumenten, uninteressierten Schriftstellern oder Schriften derjenigen Parteien beglaubigt hatte, gegen deren Interesse ich auftrat. Dies war hinreichend, um mich in denjenigen F&auml;llen, wo ich nicht aus eigener Anschauung sprechen konnte, vor Widerspruch zu sch&uuml;tzen, soweit ich auf einzelne Schilderungen bestimmter Lebenslagen einging. Aber es war nicht hinreichend, um in dem Leser die unwidersprechliche Gewi&szlig;heit zu erzeugen, die nur durch schlagende, unwidersprechliche <EM>Tatsachen </EM>gegeben werden kann und die namentlich in einem Jahrhundert, das durch die unendliche "Weisheit der V&auml;ter" zum Skeptizismus gezwungen ist, durch keine blo&szlig;en R&auml;sonnements, wenn auch noch so guter Autorit&auml;ten, sich hervorbringen l&auml;&szlig;t. Vollends da, wo es sich um gro&szlig;e Resultate handelt, wo die Tatsachen sich zu Prinzipien zusammenfassen, wo nicht die Lage einzelner kleiner Sektionen des Volks, sondern die gegenseitige Stellung ganzer Klassen darzustellen ist, sind Tatsachen durchaus n&ouml;tig. Ich konnte sie aus den soeben erw&auml;hnten Gr&uuml;nden in meinem Buche nicht &uuml;berall geben. Ich werde diesen unvermeidlichen Mangel nun hier nachholen und von Zeit zu Zeit Tatsachen geben, wie ich sie in den mir zu Gebote stehenden Quellen finde. Um zu gleicher Zeit zu beweisen, da&szlig; meine Schilderung auch noch heute richtig ist, nehme ich nur solche Fakta, die sich nach meiner Abreise aus England im vorigen Jahre zugetragen haben und mir erst seit dem Druck des Buches bekanntgeworden sind.</P>
<P>Die Leser meines Buches werden sich erinnern, da&szlig; es mir haupts&auml;chlich auf die Schilderung der gegenseitigen Stellung der Bourgeoisie und des Proletariats und der Notwendigkeit des Kampfes zwischen diesen beiden <STRONG>&lt;592&gt; </STRONG>Klassen ankam; da&szlig; es mir speziell darum zu tun war, die vollst&auml;ndige Berechtigung des Proletariats zu diesem Kampfe zu beweisen und die sch&ouml;nen Redensarten der englischen Bourgeoisie durch ihre h&auml;&szlig;lichen Handlungen zu verdr&auml;ngen. Von der ersten Seite bis zur letzten schrieb ich an der Anklageakte gegen die englische Bourgeoisie. Ich werde jetzt noch einige h&uuml;bsche Beweisst&uuml;cke vorlegen. &Uuml;brigens habe ich &uuml;ber diese englischen Bourgeois Leidenschaft genug angedeutet; es f&auml;llt mir nicht ein, mich nachtr&auml;glich noch einmal dar&uuml;ber zu ereifern, und ich werde dabei, soviel an mir ist, meine gute Laune behalten.</P>
<P>Der erste gute B&uuml;rger und brave Familienvater, der uns vorkommt, ist ein alter Freund, oder es sind ihrer vielmehr zwei. Die Herren <EM>Pauling &amp; Henfrey </EM>hatten bereits Anno 1843, Gott wei&szlig; zum wievielten Male, Streit mit ihren Arbeitern, die sich durch keine guten Gr&uuml;nde von ihrer Forderung, f&uuml;r vermehrte Arbeit vermehrten Lohn haben zu wollen, abbringen lie&szlig;en und die Arbeit einstellten. Die Herren Pauling &amp; Henfrey, welche bedeutende Bauunternehmer sind und viele Ziegelbrenner, Zimmerleute usw. besch&auml;ftigen, nahmen andre Arbeiter; dies gab Streit und zu guter Letzt eine blutige Schlacht mit Flinten und Kn&uuml;ppeln auf der Ziegelbrennerei von Pauling &amp; Henfrey, die mit der Transportation von einem halben Dutzend Arbeitern nach Van Diemens Land endigte, wie dies alles des breiteren in der <A HREF="me02_430.htm#E1">zitierten Schrift</A> zu lesen ist. Die Herren Pauling &amp; Henfrey m&uuml;ssen aber jedes Jahr mit ihren Arbeitern etwas zu tun haben, sonst sind sie nicht gl&uuml;cklich, und so fingen sie im Oktober 1844 wieder H&auml;keleien an. Diesmal waren es die Zimmerleute, deren Wohl sich die philanthropischen Bauunternehmer zu bewirken vorgenommen hatten. Seit undenklicher Zeit herrschte unter den Zimmerleuten in Manchester und der Umgebung die Gewohnheit, von Lichtme&szlig; &lt;2. Februar&gt; bis zum 17. November kein "Licht anzuz&uuml;nden", d.h. w&auml;hrend der langen Tage von morgens sechs bis abends sechs Uhr zu arbeiten und w&auml;hrend der kurzen Tage anzufangen, sobald es hell, und aufzuh&ouml;ren, sobald es dunkel wurde. Vom 17. November an wurden dann die Lichter angesteckt und die volle Zeit gearbeitet. Pauling &amp; Henfrey, schon lange dieser "barbarischen" Gewohnheit &uuml;berdr&uuml;ssig, entschlossen sich, diesen Rest der "dunklen Zeiten" mit H&uuml;lfe der Gasbeleuchtung zu vernichten, und als eines Abends die Zimmerleute nicht mehr bis sechs Uhr sehen konnten, ihre Werkzeuge weglegten und zu ihren R&ouml;cken griffen, steckte der Werkmeister das Gas an und bemerkte, sie m&uuml;&szlig;ten bis sechs Uhr arbeiten. Die Zimmerleute, denen dies nicht behagte, beriefen eine allgemeine <STRONG>&lt;593&gt;</STRONG> Versammlung der Arbeiter ihres Handwerks. Herr Pauling frug hocherstaunt seine Arbeiter, ob sie etwa nicht zufrieden seien, sie h&auml;tten ja eine Versammlung berufen. Einige bemerkten, nicht sie direkt, sondern der Vorstand des Handwerksvereins habe die Versammlung berufen, worauf Herr Pauling erwiderte, er schere sich den Teufel um den Handwerksverein, aber er wolle ihnen einen Vorschlag machen: Wenn sie sich das Lichtanz&uuml;nden gefallen lie&szlig;en, so wolle er ihnen sonnabends daf&uuml;r drei Stunden freigeben und - der Gro&szlig;m&uuml;tige - ihnen auch erlauben, t&auml;glich eine Extraviertelstunde zu arbeiten, die sie besonders bezahlt erhalten w&uuml;rden! Daf&uuml;r sollten sie dann auch freilich, wenn alle andern Werkst&auml;tten anfingen, die Lichter anzuz&uuml;nden, eine halbe Stunde l&auml;nger arbeiten! Die Arbeiter &uuml;berlegten sich diesen Vorschlag und berechneten, da&szlig; hierdurch w&auml;hrend der kurzen Tage die Herren Pauling &amp; Henfrey t&auml;glich eine ganze Arbeitsstunde profitieren w&uuml;rden, da&szlig; jeder Arbeiter im ganzen 92 Stunden, d.h. 9 1/4 Tag extra zu arbeiten haben w&uuml;rde, ohne einen Pfennig daf&uuml;r zu erhalten, und da&szlig; bei der von der Firma besch&auml;ftigten Anzahl Arbeiter die genannten Herren dadurch w&auml;hrend der Wintermonate 400 Pfd. St. (2 100 Taler) am Lohn ersparen w&uuml;rden. Die Arbeiter hielten also ihre Versammlung, setzten ihren Handwerksgenossen auseinander, da&szlig;, wenn eine Firma dies durchsetze, alle andern ihr nachfolgen w&uuml;rden und dadurch eine allgemeine, indirekte Lohnherabsetzung zustande k&auml;me, welche die Zimmerleute des Distrikts um j&auml;hrlich ca. 4 000 Pfd. St. berauben w&uuml;rde. Es wurde also beschlossen, da&szlig; s&auml;mtliche Zimmerleute von Pauling &amp; Henfrey am n&auml;chsten Montag ihre viertelj&auml;hrliche K&uuml;ndigung einreichen und, falls ihre Arbeitgeber sich nicht bes&ouml;nnen, die Arbeit nach Ablauf derselben einstellen sollten. Daf&uuml;r versprach der Handwerksverein, sie w&auml;hrend des etwaigen Feierns durch eine allgemeine Kontribution zu unterst&uuml;tzen.</P>
<P>Am Montag, den 21. Oktober, gingen die Arbeiter hin und k&uuml;ndigten, worauf man ihnen antwortete, sie k&ouml;nnten gleich gehen, was sie nat&uuml;rlich taten. An demselben Abend fand eine andere Versammlung s&auml;mtlicher Bauhandwerker statt, wobei alle einzelnen beim Bauen besch&auml;ftigten Arbeitszweige den Feiernden ihre Unterst&uuml;tzung zusagten. Am folgenden Mittwoch und Donnerstag stellten s&auml;mtliche in der Umgegend f&uuml;r Pauling &amp; Henfrey besch&auml;ftigten Zimmerleute ebenfalls ihre Arbeit ein, und der <EM>Strike </EM>war somit vollst&auml;ndig im Zuge.</P>
<P>Die so pl&ouml;tzlich aufs trockne gesetzten Bauunternehmer schickten alsbald nach allen Richtungen, selbst bis nach Schottland, Leute aus, um Arbeiter zu engagieren, da in der ganzen Umgegend keine Seele zu finden war, die in ihren Sold treten wollte. In wenigen Tagen kamen richtig dreizehn Leute <STRONG>&lt;594&gt;</STRONG> aus Staffordshire an. Sobald aber die Feiernden Gelegenheit fanden, mit ihnen zu sprechen, ihnen auseinandersetzten, da&szlig; sie wegen Zwistigkeiten, und aus welchen Gr&uuml;nden, die Arbeit eingestellt h&auml;tten, weigerten sich mehrere der neuen Ank&ouml;mmlinge, fortzuarbeiten. Hiergegen hatten nun die Brotherren ein praktisches Mittel, sie lie&szlig;en die Widerspenstigen zusamt dem Verf&uuml;hrer vor den Friedensrichter, <EM>Daniel Maude</EM>, Esquire, laden. Ehe wir ihnen dahin folgen, m&uuml;ssen wir vorerst die Tugenden von Daniel Maude, Esquire, in ihr geh&ouml;riges Licht setzen.</P>
<P>Daniel Maude, Esquire, ist der "stipendiary magistrate" oder bezahlte Friedensrichter von Manchester. Gew&ouml;hnlich sind die englischen Friedensrichter reiche Bourgeois oder Grundbesitzer, mitunter auch Geistliche, die vom Ministerium ernannt werden. Da aber diese Dogberries vom Gesetze nichts verstehen, so begehen sie die gr&ouml;&szlig;ten Verst&ouml;&szlig;e, blamieren die Bourgeoisie und schaden ihr, indem sie selbst einem Arbeiter gegen&uuml;ber, wenn er von einem pfiffigen Advokaten verteidigt wird, sehr h&auml;ufig in Verwirrung gebracht werden und entweder bei seiner Verurteilung eine gesetzliche Form vernachl&auml;ssigen, die einen erfolgreichen Appell nach sich zieht, oder sich gar zu einer Freisprechung verleiten lassen. Dabei haben die reichen Fabrikanten gro&szlig;er St&auml;dte und industrieller Bezirke keine Zeit, sich tagt&auml;glich im Friedensgericht zu langweilen, und stellen lieber einen Rempla&ccedil;ant &lt;Stellvertreter&gt;. In diesen St&auml;dten werden also meist besoldete Friedensrichter, studierte Juristen, auf Verlangen der St&auml;dte selbst angestellt, die imstande sind, der Bourgeoisie s&auml;mtliche Kniffe und Distinktionen des englischen Rechts, mit Zus&auml;tzen und Verbesserungen im Notfall, zugute kommen zu lassen. Wie sie sich dabei benehmen, werden wir an dem vorliegenden Exempel sehen.</P>
<P>Daniel Maude, Esquire, ist einer der liberalen Friedensrichter, die unter der Regierung des Whigministeriums in Masse angestellt wurden. Von seinen Heldentaten in und au&szlig;er der Arena des Manchester Borough Court wollen wir zwei erw&auml;hnen. Als es im Jahre 1842 den Fabrikanten gelang, die Arbeiter von S&uuml;d-Lancashire in eine Insurrektion zu forcieren, die anfangs&#9;August in Stalybridge und Ashton ausbrach, zogen am 9. August gegen 10 000 Arbeiter von dort nach Manchester, <EM>Richard Pilling</EM>, der Chartist, an der Spitze, "um mit den Fabrikanten auf der B&ouml;rse von Manchester zu unterhandeln und auch, um zu sehen, wie der dortige Markt sich mache". Am Eingange der Stadt empfing sie Daniel Maude, Esquire, mit der ganzen l&ouml;blichen Polizeimannschaft, einem Detachement Kavallerie und einer <STRONG>&lt;595&gt;</STRONG> Kompanie Sch&uuml;tzen. Dies war aber alles nur der Form halber, da es im Interesse der Fabrikanten und Liberalen war, da&szlig; die Insurrektion sich ausdehne und die Abschaffung der Korngesetze erzwinge. Daniel Maude, Esq., war mit seinen w&uuml;rdigen Kollegen vollkommen hierin einverstanden, fing an, mit den Arbeitern zu kapitulieren, und lie&szlig; sie unter dem Versprechen, den "Frieden zu halten" und eine bestimmte Route zu verfolgen, in die Stadt. Er wu&szlig;te sehr gut, da&szlig; die Insurgenten dies nicht tun w&uuml;rden, und w&uuml;nschte es auch gar nicht - er h&auml;tte durch einige Energie die ganze forcierte Insurrektion im Keime zerstreuen k&ouml;nnen, aber dann h&auml;tte er ja nicht im Interesse seiner Korngesetz-abschaffenden Freunde gehandelt, sondern im Interesse des Herrn <EM>Peel; </EM>so lie&szlig; er das Milit&auml;r sich zur&uuml;ckziehen und die Arbeiter in die Stadt, wo sie gleich alle Fabriken stillsetzten. Als aber die Insurrektion einen entschiedenen Charakter gegen die liberale Bourgeoisie annahm und die "h&ouml;llischen Korngesetze" g&auml;nzlich ignorierte, da nahm Daniel Maude, Esq., wieder seine richterliche W&uuml;rde an, lie&szlig; die Arbeiter zu Dutzenden verhaften und wegen "Friedensbruchs" ohne Gnade ins Gef&auml;ngnis spazieren - so da&szlig; er erst die Friedensbr&uuml;che machte und sie nachher bestrafte. Ein anderer charakteristischer Zug aus der Karriere dieses Salomon von Manchester ist folgender. Die Antikorngesetzligue h&auml;lt in Manchester, seitdem sie &ouml;ffentlich mehrere Male gepr&uuml;gelt worden ist, geheime Versammlungen, zu denen man Billetts haben mu&szlig; - deren Beschl&uuml;sse und Petitionen aber vor dem gro&szlig;en Publikum f&uuml;r die einer &ouml;ffentlichen Versammlung, f&uuml;r Manifestationen der "&ouml;ffentlichen Meinung" von Manchester gelten sollen. Um dieser l&uuml;genhaften Prahlerei der liberalen Fabrikanten ein Ende zu machen, besorgten sich drei oder vier Chartisten, unter denen mein guter Freund <EM>James Leach, </EM>einige Billetts und gingen in eine solche Versammlung. Als Herr <EM>Cobden </EM>sich erhob, um zu sprechen, richtete James Leach an den Pr&auml;sidenten die Frage, ob dies eine &ouml;ffentliche Versammlung sei. Statt aller Antwort rief dieser die Polizei herein und lie&szlig; Leach ohne weiteres verhaften! Ein zweiter Chartist stellte die Frage nochmals - ein dritter, ein vierter, sie wurden einer nach dem andern von den "ungesottenen Krebsen" (der Polizei), die in Massen an der T&uuml;re standen, aufgegriffen und aufs Rathaus spediert. Am n&auml;chsten Morgen erschienen sie vor Daniel Maude, Esq., der bereits &uuml;ber alles unterrichtet war. Sie wurden angeklagt, eine Versammlung gest&ouml;rt zu haben, kamen kaum zu Worte und h&ouml;rten dann eine feierliche Rede von Daniel Maude, Esq., an, worin er ihnen sagte, er kenne sie, sie seien politische Vagabonden, die nichts t&auml;ten als in allen Versammlungen Skandal schlagen, ordentliche gesetzte Leute beunruhigen, und dem Dinge m&uuml;sse ein Ende gemacht werden. Darum - Daniel Maude, Esq., wu&szlig;te wohl, <STRONG>&lt;596&gt;</STRONG> da&szlig; er sie nicht in eine wirkliche Strafe verurteilen konnte - darum wolle er sie diesmal in die Kosten verurteilen.</P>
<P>Vor diesen Daniel Maude, Esquire, dessen Bourgeoistugenden wir soeben geschildert haben, wurden also die widerspenstigen Arbeiter von Pauling &amp; Henfrey geschleppt. Sie hatten aber der Vorsicht halber einen Advokaten mitgebracht. Zuerst kam der neuangekommene Arbeiter aus Staffordshire vor, der sich weigerte, da fortzuarbeiten, wo andre zu ihrer Selbstverteidigung die Arbeit eingestellt hatten. Die Herren Pauling &amp; Henfrey hatten eine schriftliche Verpflichtung der von Staffordshire angekommenen Arbeiter in H&auml;nden <A NAME="Z1"><A HREF="#O1">(1)</A></A>, die jetzt dem Friedensrichter vorgelegt wurde. Der Verteidiger der Arbeiter warf ein, da&szlig; dies &Uuml;bereinkommen an einem Sonntag unterzeichnet, also ung&uuml;ltig sei. Daniel Maude, Esq., gab mit vieler W&uuml;rde zu, da&szlig; "Gesch&auml;ftstransaktionen", die an einem Sonntag vollzogen seien, nicht g&uuml;ltig seien; aber er k&ouml;nne nicht glauben, da&szlig; die Herren Pauling &amp; Henfrey&#9;dies f&uuml;r eine "Gesch&auml;ftstransaktion" ans&auml;hen! Er erkl&auml;rte also dem armen Teufel, ohne ihn lange zu fragen, ob er das Dokument f&uuml;r eine "Gesch&auml;ftstransaktion" "ansehe", er m&uuml;sse entweder fortarbeiten oder drei Monate sich auf der Tretm&uuml;hle am&uuml;sieren. - 0 Salomon von Manchester! - Nachdem dieser Fall erledigt, brachten die Herren Pauling &amp; Henfrey den zweiten Angeklagten vor. Dieser hie&szlig; <EM>Salmon </EM>und war einer der alten Arbeiter der Firma, die die Arbeit eingestellt hatten. Er war angeklagt, die neuen Arbeiter eingesch&uuml;chtert zu haben, um sie gleichfalls zum Feiern zu veranlassen. Der Zeuge - einer dieser letzteren - sagte aus, Salmon habe ihn beim Arme gefa&szlig;t und mit ihm gesprochen. Daniel Maude, Esq., frug, ob der Angeklagte vielleicht Drohungen gebraucht oder ihn geschlagen habe?- Nein! sagte der Zeuge. Daniel Maude, Esq., erfreut, eine Gelegenheit zu finden, seine Unparteilichkeit leuchten zu lassen - nachdem er eben seine Pflichten gegen die Bourgeoisie erf&uuml;llt -, erkl&auml;rte, es liege nichts vor, was den Angeklagten inkriminiere. Er habe ein volles Recht, auf der &ouml;ffentlichen Chaussee spazierenzugehen und mit andern Leuten zu sprechen, solange er keine einsch&uuml;chternden Worte oder Handlungen sich zuschulden kommen lasse - er spreche <STRONG>&lt;597&gt;</STRONG> ihn deshalb frei. Aber die Herren Pauling &amp; Henfrey hatten wenigstens das Vergn&uuml;gen gehabt, gegen Erlegung der Gerichtskosten den etc. Salmon eine Nacht in der Violine zubringen zu lassen - und das war schon etwas. Auch dauerte Salmons Freude nicht lange. Denn nachdem er Donnerstag, den 31. Oktober, freigelassen war, stand er bereits Dienstag, den 5. November, wieder vor Daniel Maude, Esq., angeklagt, die Herren Pauling &amp; Henfrey auf der Stra&szlig;e angefallen zu haben. An demselben Donnerstag, an dem Salmon freigesprochen worden war, kam eine Anzahl Schotten, die durch l&uuml;gnerische Vorw&auml;nde, die Zwistigkeiten seien am Ende und Pauling &amp; Henfrey k&ouml;nnten in ihrer Gegend nicht Arbeiter genug f&uuml;r ihre ausgedehnten Kontrakte finden usw., nach Manchester gelockt waren, dort an. Am Freitag kamen mehrere schottische Schreiner, die seit l&auml;ngerer Zeit in Manchester arbeiteten, zu ihnen, um ihren Landsleuten die Ursache der Arbeitseinstellung zu erkl&auml;ren. Eine gro&szlig;e Menge ihrer Handwerksgenossen - gegen 400 - versammelten sich um das Wirtshaus, wo die Schotten untergebracht waren. Man hielt sie dort aber als Gefangene und stellte einen Werkmeister als Schildwache vor die T&uuml;r. Nach einiger Zeit kamen die Herren Pauling &amp; Henfrey, um ihre neuen Arbeiter in eigner Person zur Werkstatt zu geleiten. Als der Zug herauskam, sprachen die drau&szlig;en Versammelten den Schotten zu, nicht gegen die Handwerksregeln von Manchester zu arbeiten und ihren Landsleuten keine Schande zu machen. Zwei der Schotten blieben wirklich etwas zur&uuml;ck, und Herr Pauling lief ihnen selbst nach, um sie vorw&auml;rtszuschleppen. Die Menge hielt sich ruhig, hinderte nur das zu rasche Gehen des Zuges und sprach den Leuten zu, sich nicht in fremde Angelegenheiten zu mischen, wieder nach Hause zu gehen usw., Herr Henfrey wurde endlich &auml;rgerlich; er sah mehrere seiner alten Arbeiter und unter andern Salmon; um also dem Ding ein Ende zu machen, griff er diesen beim Arm; Herr Pauling ergriff ihn beim andern Arm, und beide riefen aus Leibeskr&auml;ften nach der Polizei. Der Polizeikommiss&auml;r kam hinzu und fragte, welche Anklage gegen den Mann gemacht werde? worauf die beiden Associ&eacute;s in gro&szlig;er Verlegenheit waren; aber, sagten sie - "wir kennen den Mann". 0, sagte der Kommiss&auml;r, das ist ja hinreichend, dann k&ouml;nnen wir ihn ja einstweilen gehen lassen. Die Herren Pauling &amp; Henfrey, gen&ouml;tigt, irgendeine Klage gegen Salmon vorzubringen, besannen sich mehrere Tage, bis sie endlich auf den Rat ihres Advokaten die obige Anklage einreichten. Als alle Zeugen gegen Salmon verh&ouml;rt worden waren, stand pl&ouml;tzlich f&uuml;r den Angeklagten <EM>W. P. Roberts, </EM>"der Generalanwalt der Grubenarbeiter", der Schrecken aller Friedensrichter, auf und frug, ob er seine Zeugen noch bringen solle, da gar nichts gegen Salmon vorgebracht sei? Daniel Maude, Esq., lie&szlig; ihn seine <STRONG>&lt;598&gt;</STRONG> Zeugen verh&ouml;ren, die bewiesen, da&szlig; Salmon sich ruhig verhalten habe, bis Herr Henfrey ihn gefa&szlig;t habe. Als die Verhandlungen pro und contra beendigt waren, erkl&auml;rte Daniel Maude, Esq., er wolle Sonnabend sein Urteil geben. Die Anwesenheit des Generalanwalts Roberts bewog ihn offenbar, zweimal zu &uuml;berlegen, ehe er einmal sprach.</P>
<P>Am Samstag brachten Pauling &amp; Henfrey au&szlig;er der bisherigen noch eine <EM>Kriminalanklage </EM>auf Verschw&ouml;rung und Intimidation vor, gegen drei ihrer alten Arbeiter, <EM>Salmon, </EM>Scott und <EM>Mellor. </EM>Sie wollten dem Handwerksverein dadurch einen t&ouml;dlichen Stich versetzen, und um dem gef&uuml;rchteten Roberts gegen&uuml;ber sicher zu sein, lie&szlig;en sie einen angesehenen Juristen von London, Herrn <EM>Monk, </EM>kommen. Herr Monk brachte als Zeugen zuerst einen der neuengagierten Schotten, <EM>Gibson, </EM>vor, der auch schon vorigen Dienstag gegen Salmon als Zeuge gedient hatte. Er sagte aus, da&szlig; am Freitag, den 1. November, als er und seine Genossen aus dem Wirtshaus gekommen seien, eine Menge Leute sie umringt, hier und da gesto&szlig;en und gezogen h&auml;tten und da&szlig; die drei Angeklagten unter der Menge gewesen seien. Jetzt fing Roberts an, diesen Zeugen zu verh&ouml;ren, und konfrontierte ihn mit einem andern Arbeiter an und frug, ob er, Gibson, nicht gestern abend diesem Arbeiter gesagt habe, er h&auml;tte vergangenen Dienstag bei seiner Zeugenaussage <EM>nicht gewu&szlig;t, da&szlig; er eidlich verh&ouml;rt worden </EM>sei, und &uuml;berhaupt nicht gewu&szlig;t, was er im Gerichtshofe zu tun und zu sagen habe. Gibson antwortete: Er kenne den Mann nicht, er sei gestern abend mit zwei Leuten zusammen gewesen; aber da es dunkel gewesen, so k&ouml;nne er nicht sagen, ob dieser einer davon gewesen sei; <EM>auch </EM>sei es <EM>m&ouml;glich, da&szlig; er etwas der Art gesagt habe, </EM>da die Eidesform in Schottland anders sei als in England, er erinnere sich nicht genau. Hier stand Herr Monk auf und behauptete, Herr Roberts habe nicht das Recht, dergleichen Fragen zu tun, worauf Herr Roberts erwiderte, dergleichen Einw&uuml;rfe seien ganz am Ort, wenn man eine schlechte Sache zu vertreten habe, aber er habe das Recht, zu fragen, was er wolle, nicht nur, wo der Zeuge geboren sei, sondern auch, wo er sich seitdem jeden Tag aufgehalten und was er jeden Tag gegessen habe. Daniel Maude, Esq., best&auml;tigte dies Recht des Herrn Roberts und gab ihm nur den v&auml;terlichen Rat, sich soviel wie m&ouml;glich bei der Sache zu halten. Nachdem Herr Roberts nun noch den Zeugen hatte aussagen lassen, da&szlig; er erst am Tage nach dem Vorfall, der die Anklage begr&uuml;ndete, also am zweiten November, wirklich angefangen habe, f&uuml;r Pauling &amp; Henfrey zu arbeiten, entlie&szlig; er ihn. Jetzt trat Herr Henfrey selbst als Zeuge auf und sagte dasselbe &uuml;ber den Vorfall aus wie Gibson. Hierauf stellte ihm Herr Roberts die Frage: Suchen Sie nicht einen unbilligen Vorteil &uuml;ber Ihre Konkurrenten? Herr Monk machte wieder Einwendungen gegen diese Frage; <STRONG>&lt;599&gt;</STRONG> Gut, sagte Roberts, ich will sie deutlicher stellen. Wissen Sie, Herr Henfrey, da&szlig; die Arbeitsstunden der Zimmerleute in Manchester durch gewisse Regeln bestimmt sind?<BR>
Herr Henfrey: Ich habe mit diesen Regeln nichts zu tun, ich habe das Recht, meine eigenen Regeln zu machen.<BR>
Herr Roberts: Ganz recht. Auf Ihren Eid, Herr Henfrey, verlangen Sie nicht von Ihren Arbeitern eine l&auml;ngere Arbeitszeit als die &uuml;brigen Bauunternehmer und Zimmermeister?<BR>
Herr Henfrey: Ja.<BR>
Herr Roberts: Wieviel Stunden ungef&auml;hr?<BR>
Herr Henfrey wu&szlig;te es nicht genau, zog aber sein Taschenbuch hervor, um zu kalkulieren.<BR>
Daniel Maude, Esq.: Sie brauchen es nicht lange zu berechnen, wenn Sie uns nur ungef&auml;hr sagen wollen, wieviel es betr&auml;gt.<BR>
Herr Henfrey: Nun, ungef&auml;hr eine Stunde morgens und eine Stunde abends w&auml;hrend sechs Wochen vor der Zeit, wann gew&ouml;hnlich die Lichter angesteckt werden, und ebensoviel w&auml;hrend sechs Wochen nach dem Tage, an dem man gew&ouml;hnlich aufh&ouml;rt, Licht anzuz&uuml;nden.<BR>
Daniel Maude, Esq.: Das sind also 72 Stunden vor Lichtanz&uuml;nden und 72 Stunden nachher, also 144 Stunden in zw&ouml;lf Wochen, die jeder Ihrer Arbeiter mehr arbeiten mu&szlig;?<BR>
Herr Henfrey: Ja.</P>
<P>Diese Ank&uuml;ndigung wurde vom Publikum mit starken Zeichen des Unwillens aufgenommen; Herr Monk sah w&uuml;tend auf Herrn Henfrey und Herr Henfrey konfus auf seinen Juristen, und Herr Pauling zupfte Herrn Henfrey am Rockscho&szlig; - aber es war zu sp&auml;t; Daniel Maude, Esq., der wohl sah, da&szlig; er heute wieder den Unparteiischen spielen m&uuml;sse, hatte das Gest&auml;ndnis geh&ouml;rt und &ouml;ffentlich gemacht.</P>
<P>Nachdem noch zwei unbedeutende Zeugen verh&ouml;rt worden waren, sagte Herr Monk, hiermit sei sein Beweis gegen die Angeklagten beendigt.</P>
<P>Daniel Maude, Esq., sagte nun, die klagende Partei habe keine Kriminaluntersuchung gegen die Angeklagten begr&uuml;ndet, indem sie nicht bewiesen h&auml;tte, da&szlig; die bedrohten Schotten vor dem ersten November in Pauling &amp; Henfreys Dienst genommen seien, indem kein Mietvertrag oder keine Besch&auml;ftigung der Leute vor dem <EM>zweiten </EM>November bewiesen sei, w&auml;hrend die Denunziation am <EM>ersten </EM>November deponiert worden sei; an diesem Tage waren also die Leute noch nicht in Pauling &amp; Henfreys Dienst, und die Angeklagten waren berechtigt, sie auf jede gesetzliche Weise davon abzuhalten, in Pauling &amp; Henfreys Dienste zu treten. Herr Monk sagte hiergegen, die <STRONG>&lt;600&gt;</STRONG> Kl&auml;ger seien gemietet gewesen von dem Augenblick an, wo sie Schottland verlassen und das Dampfschiff betreten h&auml;tten. Daniel Maude, Esq., bemerkte, allerdings habe man gesagt, da&szlig; ein solcher Mietvertrag gemacht worden sei, aber dies Dokument sei nicht eingereicht worden. Herr Monk erwiderte, dies Dokument liege in Schottland, und er bitte Herrn Maude, den Fall so lange stehenzulassen, bis es herbeigebracht werden k&ouml;nne. Hier fiel&#9;Herr Roberts ein: Dies sei ihm neu. Der Beweis f&uuml;r die Anklage sei f&uuml;r geschlossen erkl&auml;rt und dennoch verlange Kl&auml;ger, da&szlig; die Sache vertagt werden solle, um neue Beweisst&uuml;cke einzubringen. Er bestehe darauf, da&szlig; man fortfahre. Daniel Maude, Esq., beschlo&szlig;, beides sei &uuml;berfl&uuml;ssig, da keine unterst&uuml;tzte Anklage vorliege - worauf die Angeklagten entlassen wurden.</P>
<P>Inzwischen waren die Arbeiter auch nicht unt&auml;tig gewesen. Woche auf Woche hielten sie Versammlungen in der Zimmermannshalle oder der Sozialistenhalle, forderten die verschiedenen Handwerksvereine zu Unterst&uuml;tzungen auf, die reichlich kamen, h&ouml;rten nicht auf, die Handlungsweise von Pauling &amp; Henfrey &uuml;berall bekanntzumachen, und schickten endlich Delegierte nach allen Richtungen, um &uuml;berall, wo Pauling &amp; Henfrey anwerben lie&szlig;en, die Ursache dieser Werbungen unter ihren Handwerksgenossen bekanntzumachen und sie dadurch zu verhindern, in den Dienst dieser Firma zu treten. Bereits wenige Wochen nach dem Anfange des Feierns waren sieben Delegierte auf Reisen und Plakate an den Ecken aller bedeutenden St&auml;dte des Landes, die die arbeitslosen Zimmerleute vor Pauling &amp; Henfrey warnten. Am. 9. November statteten einige dieser zur&uuml;ckgekehrten Delegierten Bericht &uuml;ber ihre Sendung ab. Einer derselben, namens <EM>Johnson, </EM>der in Schottland gewesen war, erz&auml;hlte, wie der Abgesandte von Pauling &amp; Henfrey drei&szlig;ig Arbeiter in Edinburgh angeworben hatte; aber sobald sie von ihm den wahren Stand der Dinge geh&ouml;rt hatten, erkl&auml;rten sie, da&szlig; sie lieber verhungern wollten als unter solchen Umst&auml;nden nach Manchester gehen. Ein zweiter war in Liverpool gewesen und hatte die ankommenden Dampfschiffe beaufsichtigt; aber kein einziger Mann war angekommen, und so hatte er nichts zu tun vorgefunden. Ein dritter hatte Cheshire bereist, aber wohin er kam, fand er nichts mehr zu tun, denn der "Northern Star", das Journal der Arbeiter, hatte &uuml;berall den wahren Stand der Sache verbreitet und den Leuten alle Lust benommen, nach Manchester zu gehen; ja, in einer Stadt, in Macclesfield, hatten die Zimmerleute bereits eine Kontribution zur Unterst&uuml;tzung der Feiernden erhoben und versprochen, ihm im Notfalle einen Shilling per Mann noch nachtr&auml;glich beizusteuern. An anderen Orten bewog er die Handwerksgenossen, solche Kontributionen auszuschreiben.</P>
<STRONG><P>&lt;601&gt; </STRONG>Um noch einmal den Herren Pauling &amp; Henfrey Gelegenheit zu geben, sich mit den Arbeitern zu verst&auml;ndigen, versammelten sich Montag, den 18. November, s&auml;mtliche beim Bauen beteiligte Handwerke in der Zimmermannshalle, ernannten eine Deputation, die diesen Herren eine Adresse &uuml;berbringen sollte, und zogen in Prozession, mit Fahnen und Emblemen, nach dem Lokale von Pauling &amp; Henfrey. Zuerst die Deputation, ihr folgte das Komitee zur Organisation der Arbeitseinstellung, dann kamen die Zimmerleute, die Ziegelformer und -b&auml;cker, die Tagel&ouml;hner, die Maurer, die Holzs&auml;ger, die Glaser, die Pliesterer, die Anstreicher, ein Trupp Musikanten, die Steinhauer, die M&ouml;belschreiner. Sie passierten vor dem Hotel ihres Generalanwalts Roberts und gr&uuml;&szlig;ten ihn im Vorbeigehen mit lauten Hurras. Angekommen vor dem Lokal, trat die Deputation vor, w&auml;hrend die Menge weiterzog, um sich in Steversons Square zu einer &ouml;ffentlichen Versammlung zu formieren. Die Deputation wurde von der Polizei empfangen, die ihre Namen und Adressen abforderte, ehe sie sie weiterziehen lie&szlig;. Im Kontor angekommen, erkl&auml;rten ihnen die Associ&eacute;s Herren <EM>Sharps &amp; Pauling, </EM>sie w&uuml;rden keine geschriebene Adresse von einer blo&szlig; der Einsch&uuml;chterung halber zusammengebrachten Masse empfangen. Diesen Zweck leugnete die Deputation, da die Prozession nicht einmal haltgemacht habe, sondern gleich weitergezogen sei. W&auml;hrend indes diese f&uuml;nftausend Mitglieder z&auml;hlende Prozession weiterzog, wurde die Deputation endlich empfangen und in Gegenwart der Chefs der Polizei, eines Offiziers und dreier Zeitungsberichterstatter in ein Zimmer gef&uuml;hrt. Herr Sharps, Associ&eacute; von Pauling &amp; Henfrey, usurpierte den Pr&auml;sidentenstuhl mit der Bemerkung, die Deputation m&ouml;ge sich in acht nehmen mit dem, was sie sage, da alles geh&ouml;rig protokolliert und nach Umst&auml;nden gerichtlich gegen sie gebraucht werden w&uuml;rde. Man fing jetzt an, sie zu fragen, wor&uuml;ber sie klagten usw.; man sagte, man wolle den Leuten Arbeit geben, nach den Regeln, die in Manchester &uuml;blich seien. Die Deputation frug, ob die in Staffordshire und Schottland aufgegabelten Leute nach den Bestimmungen des Handwerks in Manchester arbeiteten? - Nein, war die Antwort, mit diesen Leuten haben wir eine besondre &Uuml;bereinkunft. - Also Eure Leute sollen wieder Arbeit bekommen, und zwar unter den &uuml;blichen Bedingungen? - 0, wir unterhandeln mit keiner Deputation, aber la&szlig;t die Leute nur kommen, so sollen sie erfahren, zu welchen Bedingungen wir ihnen Arbeit geben wollen. - Herr Sharps f&uuml;gte hinzu, alle Firmen, in denen sein Name sei, haben sich stets gut gegen die Arbeiter benommen und den h&ouml;chsten Lohn bezahlt. Die Deputation antwortete, da&szlig;, wenn er in der Firma Pauling, Henfrey &amp; Co. beteiligt sei, wie sie geh&ouml;rt habe, diese Firma den besten Interessen der Arbeiter heftig opponiert habe. - Ein Ziegelbrenner, <STRONG>&lt;602&gt;</STRONG> Mitglied der Deputation, wurde gefragt, wor&uuml;ber sein Handwerk denn zu klagen habe. -0, &uuml;ber nichts gerade jetzt, aber wir haben genug gehabt <A NAME="Z2"><A HREF="#O2">(2)</A></A>. - O, habt Ihr genug gehabt, habt Ihr? antwortete grinsend Herr Pauling und nahm Gelegenheit, eine lange Vorlesung &uuml;ber Handwerksvereine, Arbeitseinstellungen usw. zu halten, und &uuml;ber das Elend, worin sie den Arbeiter br&auml;chten - worauf einer der Deputation bemerkte, sie seien keineswegs gesonnen, sich ihre Rechte St&uuml;ck f&uuml;r St&uuml;ck nehmen zu lassen und z.B., wie es jetzt verlangt werde, 144 Stunden j&auml;hrlich umsonst zu arbeiten. - Herr Sharps bemerkte, da&szlig; der Verlust, den die Teilnehmer der Prozession dadurch h&auml;tten, da&szlig; sie an dem Tage nicht arbeiteten, wie die Kosten des Feierns, der Verlust der Feiernden an Lohn etc. auch zu rechnen sei. - Einer der Deputation: Das geht niemanden an als uns selbst, und wir werden Euch nicht bitten, aus Eurer Tasche einen Heller dazu beizutragen. Darauf zog die Deputation ab, stattete den versammelten Handwerkern in der Zimmermannshalle Bericht ab, wobei bekannt wurde, da&szlig; nicht nur s&auml;mtliche Arbeiter, die f&uuml;r Pauling &amp; Henfrey in der Umgegend arbeiteten (die nicht Zimmerleute waren, also die Arbeit nicht eingestellt hatten), gekommen waren, um an der Prozession teilzunehmen, sondern auch heute morgen mehrere der neu importierten Schotten die Arbeit niedergelegt hatten. Auch zeigte ein Anstreicher an, da&szlig; Pauling &amp; Henfrey an ihr Handwerk dieselben unbilligen Forderungen gestellt hatten wie an die Schreiner, da&szlig; sie aber ebenfalls gesonnen seien, Widerstand zu leisten. Es wurde beschlossen, um die Sache zu vereinfachen und den Kampf zu verk&uuml;rzen, sollten s&auml;mtliche Bauhandwerker der Firma Pauling &amp; Henfrey die Arbeit einstellen. Dies geschah. Den n&auml;chsten Sonnabend h&ouml;rten die Anstreicher und montags die Glaser auf zu arbeiten, und an dem neuen Theater, f&uuml;r dessen Erbauung Pauling &amp; Henfrey kontrahiert&#9;hatten, arbeiteten statt 200 Leuten nach wenig Tagen nur noch zwei Maurer und vier Tagel&ouml;hner. Auch von den neuen Ank&ouml;mmlingen stellten mehrere die Arbeit ein.</P>
<P>Pauling, Henfrey &amp; Co. sch&auml;umten. Als wieder drei der neuen Ank&ouml;mmlinge zu feiern anfingen, wurden sie Freitag, den 22. November, vor Daniel Maude, Esq., geschleppt. Die fr&uuml;heren Schlappen hatten nichts geholfen. Zuerst kam ein gewisser <EM>Read </EM>vor, des Kontraktbruches angeklagt; man legte einen Kontrakt vor, den der Angeklagte in Derby unterzeichnet hatte. Roberts, der wieder an seinem Platze war, bemerkte gleich, da&szlig; zwischen dem Kontrakt und der Anklage nicht die geringste Verwandtschaft bestehe, sie seien <STRONG>&lt;603&gt;</STRONG> zwei ganz verschiedne Dinge. Daniel Maude, Esq., sah dies gleich ein, da der f&uuml;rchterliche Roberts es gesagt hatte, aber er hatte sich lange vergebens zu plagen, um es dem Sachwalter der Gegenpartei begreiflich zu machen. Endlich bat dieser sich Erlaubnis aus, dies zu &auml;ndern, und kam nach einiger Zeit mit einer Anklage wieder, die noch viel schlechter war als die erste. Als er sah, da&szlig; dies auch nicht zog, bat er um weiteren Aufschub, und Daniel Maude, Esq., erlaubte ihm, sich bis Freitag, den 30. November, zu besinnen; also eine ganze Woche. Ob er dann durchkam, finde ich nicht verzeichnet, da mir hier gerade die eine Nummer in der Zeitungsserie fehlt, die den Entscheid enthalten mu&szlig;. Roberts indes ging jetzt in die Offensive &uuml;ber und lie&szlig; mehrere der angeworbenen Arbeiter sowie einen Werkmeister von Pauling &amp; Henfrey vorladen, weil sie in das Haus eines der Feiernden gedrungen waren und seine Frau gemi&szlig;handelt hatten; in zwei andern F&auml;llen waren einige der feiernden Arbeiter angegriffen worden. Daniel Maude, Esq., mu&szlig;te die Angeklagten zu seinem Leidwesen s&auml;mtlich verurteilen, aber er behandelte sie m&ouml;glichst gelind und lie&szlig; sie nur Kaution f&uuml;r k&uuml;nftiges gutes Betragen geben.</P>
<P>Endlich, in den letzten Tagen des Dezember, gelang es den Herren Pauling Henfrey &amp; Co., gegen zwei ihrer Gegner, ebenfalls wegen Mi&szlig;handlung eines ihrer Arbeiter, ein Urteil zu erwirken. Diesmal war aber das Gericht nicht so gelinde. Es verurteilte sie ohne weiteres zu einem Monat Gef&auml;ngnis und zur Kaution f&uuml;r gutes Betragen nach dieser Zeit.</P>
<P>Von jetzt an werden die Nachrichten &uuml;ber den Strike sp&auml;rlich. Am 18. Januar war er noch in vollem Gange. Sp&auml;tere Berichte habe ich nicht gefunden. Wahrscheinlich ist er abgelaufen wie die meisten andern; Pauling, Henfrey &amp; Co. werden sich im Laufe der Zeit eine hinreichende Anzahl Arbeiter aus entlegenen Gegenden und aus einzelnen &Uuml;berl&auml;ufern der Gegner verschafft, die Masse der Gegner wird nach l&auml;ngerem oder k&uuml;rzerem Feiern und damit verkn&uuml;pftem Elend - wof&uuml;r sie das Bewu&szlig;tsein tr&ouml;stet, sich nichts vergeben und den Lohn ihrer Genossen aufrechterhalten zu haben - anderswo ein Unterkommen gefunden haben; und was die streitigen Punkte betrifft, so werden Pauling, Henfrey &amp; Co. gefunden haben, da&szlig; diese sich so streng nicht durchsetzen lassen, da auch f&uuml;r sie der Strike mit vielem Verlust verkn&uuml;pft war - und die &uuml;brigen Unternehmer werden, nach einem so heftigen Kampfe, nicht daran denken, die alten Regeln des Zimmerhandwerks so bald zu &auml;ndern.</P>
<P>Br&uuml;ssel&#9;<EM>F. Engels</P>
</EM><P><HR></P>
<P>Anmerkungen F. E.:</P>
<P><A NAME="O1">(1)</A> Dieser Kontrakt enthielt folgendes: Der Arbeiter verpflichte sich, sechs Monate f&uuml;r Pauling &amp; Henfrey zu arbeiten und mit dem Lohn <EM>zufrieden zu sein, </EM>den sie <EM>ihm geben w&uuml;rden; </EM>da&szlig; aber Pauling &amp; Henfrey nicht gebunden seien, ihn sechs Monate zu behalten, sondern ihn <EM>jeden Augenblick </EM>mit w&ouml;chentlicher K&uuml;ndigung entlassen k&ouml;nnten; und da&szlig; Pauling &amp; Henfrey seine Reisekosten von Staffordshire nach Manchester zwar auslegen, sie aber aus seinem Lohne durch w&ouml;chentliche Abz&uuml;ge von 2 Schill. (20 S[ilber]gr[oschen]) zur&uuml;ckhalten sollten! Wie gef&auml;llt euch dies sch&ouml;ne St&uuml;ck von einem Kontrakt? <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="O2">(2)</A> Vgl. oben das blutige Gefecht auf Pauling &amp; Henfreys Ziegelbrennerei [siehe <A HREF="#Z1">S. 592</A>, vgl. auch <A HREF="me02_430.htm#E1">S. 442/43</A>]. <A HREF="#Z2">&lt;=</A></P></BODY>
</HTML>
