<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die heilige Familie - I. Kapitel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER">I. KAPITEL</P>
<H2><P ALIGN="CENTER">"Die kritische Kritik in Buchbindermeister-Gestalt"<BR>
oder die kritische Kritik als Herr Reichardt</P></H2>
<STRONG><P>&lt;9&gt;</STRONG> Die kritische Kritik, so erhaben sie sich &uuml;ber die Masse wei&szlig;, f&uuml;hlt doch ein unendliches Erbarmen f&uuml;r dieselbe. Also hat die Kritik die Masse geliebt, da&szlig; sie ihren eingebornen Sohn gesandt hat, auf da&szlig; alle, die an ihn glauben, nicht verloren werden, sondern das kritische Leben haben. Die Kritik wird Masse und wohnet unter uns, und wir sehen ihre Herrlichkeit als die Herrlichkeit des eingebornen Sohnes vom Vater. D.h. die Kritik wird sozialistisch und spricht "von Schriften &uuml;ber den Pauperismus ". Sie sieht es nicht f&uuml;r einen Raub an, Gott gleich zu sein, sondern ent&auml;u&szlig;ert sich selbst und nimmt Buchbindermeister-Gestalt an und erniedrigt sich bis zum Unsinn - ja zum kritischen Unsinn in fremden Sprachen. Sie, deren himmlische jungfr&auml;uliche Reinheit von der Ber&uuml;hrung mit der s&uuml;ndigen auss&auml;tzigen Masse zur&uuml;ckschaudert, sie &uuml;berwindet sich so weit, da&szlig; sie von <EM>"Bodz" </EM>&lt;von Reichardt entstelltes Pseudonym von Charles Dickens: Boz&gt;<EM> </EM>und <EM>"allen </EM>Quellenschriftstellern des Pauperismus" Notiz nimmt und "mit dem Zeit&uuml;bel seit Jahren Schritt um Schritt tut"; sie verschm&auml;ht es, f&uuml;r die Fachgelehrten zu schreiben, sie schreibt f&uuml;r das gro&szlig;e Publikum, entfernt alle fremdartigen Ausdr&uuml;cke, allen "lateinischen Kalkul, allen zunftm&auml;&szlig;igen Jargon" - alles das entfernt sie aus den Schriften <EM>anderer, </EM>denn das w&auml;re doch gar zuviel verlangt, wenn die Kritik sich selbst "diesem Reglement der Administration" unterwerfen sollte. Aber selbst das tut sie teilweise, sie ent&auml;u&szlig;ert sich, wenn nicht der Worte selbst, doch ihres Inhalts mit bewundernsw&uuml;rdiger Leichtigkeit - und wer wird ihr vorwerfen, da&szlig; sie "den gro&szlig;en Haufen unverst&auml;ndlicher Fremdw&ouml;rter" gebraucht, wenn sie selbst mit systematischer Manifestation die Entwickelung begr&uuml;ndet, da&szlig; auch ihr diese W&ouml;rter unverst&auml;ndlich geblieben sind? Von dieser systematischen Manifestation einige Proben:</P>
<SMALL><P>"Deshalb sind ihnen die <EM>Institutionen des Bettlertums </EM>ein Greuel."</P>
<P>"Eine Verantwortlichkeits-Lehre, an welcher jede Regung des <EM>Menschengedankens zum Abbild von Lots Weib wird</EM>."</P>
<STRONG><P>&lt;10&gt;</STRONG> "Auf den Schlu&szlig;stein dieses in der Tat <EM>gesinnungsreichen Kunstgeb&auml;udes</EM>."</P>
<P>"Dies der Hauptinhalt von Steins politischem Testamente, welches der gro&szlig;e Staatsmann noch vor seinem Austritt aus dem aktiven Dienst der Regierung und allen <EM>ihren Abhandlungen </EM>einh&auml;ndigte."</P>
<P>"Dieses Volk besa&szlig; damals f&uuml;r eine solch ausgedehnte Freiheit <EM>noch keine Dimensionen</EM>."</P>
<P>"Indem er am Schlu&szlig; seiner publizistischen Abhandlung mit ziemlicher Sicherheit <EM>parlamentiert, </EM>es fehle blo&szlig; noch am Vertrauen."</P>
<P>"Dem staatserhebenden m&auml;nnischen, sich &uuml;ber die Routine und die kleingeistige Furcht erhebenden, an der Geschichte gebildeten und mit lebendiger Anschauung fremden &ouml;ffentlichen Staatswesens gen&auml;hrten Verstand."</P>
<P>"Die Erziehung einer allgemeinen Nationalwohlfahrt."</P>
<P>"Die Freiheit blieb <EM>in der Brust des preu&szlig;ischen V&ouml;lkerberufs </EM>unter der Kontrolle der Beh&ouml;rden tot liegen."</P>
<P>"<EM>Volksorganische </EM>Publizistik."</P>
<P>"Dem Volke, dem auch Herr Br&uuml;ggemann das <EM>Taufzeugnis seiner M&uuml;ndigkeit </EM>erteilt."</P>
<P>"Ein ziemlich greller Widerspruch gegen die &uuml;brigen <EM>Bestimmtheiten, </EM>die in der Schrift f&uuml;r die Berufsf&auml;higkeiten des Volkes ausgesprochen sind."</P>
<P>"Der leidige Eigennutz l&ouml;st alle <EM>Chim&auml;ren des Nationalwillens </EM>schnell auf." </P>
<P>"Die Leidenschaft, viel zu erwerben etc., das war der Geist, der die ganze Restaurationszeit durchdrang und der sich mit <EM>einer ziemlichen Quantit&auml;t Indifferenz </EM>der neuen Zeit <EM>anschlo&szlig;</EM>."</P>
<P>"Der dunkle Begriff politischer Bedeutung, welcher in der <EM>landmannschaftlichen preu&szlig;ischen Nationalit&auml;t </EM>anzutreffen ist, <EM>ruht auf dem Ged&auml;chtnis einer gro&szlig;en Geschichte</EM>."</P>
<P>"Die Antipathie verschwand und ging einem v&ouml;llig exaltierten Zustand &uuml;ber." </P>
<P>"Jeder in seiner Art <EM>stellte </EM>bei diesem wunderbaren &Uuml;bergang noch seinen besondern <EM>Wunsch </EM>in <EM>Aussicht</EM>."</P>
<P>"Ein Katechismus mit gesalbter salomonischer Sprache, dessen Worte sanft wie eine Taube Zirb! Zirb! hinaufsteigen in die Region des Pathos und <EM>donner&auml;hnlicher Aspekten</EM>."</P>
<P>"Der ganze <EM>Dilettantismus </EM>einer <EM>f&uuml;nfunddrei&szlig;igigj&auml;hrigen Vernachl&auml;ssigung</EM>." </P>
<P>"Das zu <EM>grelle Verdonnern </EM>der St&auml;dteb&uuml;rger durch einen ihrer ehemaligen Vorst&auml;nde w&uuml;rde sich noch mit der Gem&uuml;tsruhe unserer Vertreter hinnehmen lassen, wenn die Bendasche Auffassung der St&auml;dteordnung von 1808 nicht an einer <EM>moslemitischen Begriffs-Affektion </EM>&uuml;ber das Wesen und den Gebrauch der St&auml;dteordnung laborierte."</P>
</SMALL><P>Der stilistischen K&uuml;hnheit entspricht bei Herrn Reichardt durchg&auml;ngig die K&uuml;hnheit der Entwicklung selbst. Er macht &Uuml;berg&auml;nge wie folgende:</P>
<SMALL><P>"Herr Br&uuml;ggemann ... Jahr 1843 ... Staatstheorie ... jeder Redliche ... die gro&szlig;e Bescheidenheit unsrer Sozialisten ... nat&uuml;rliche Wunder ... an Deutschland zu stellende Forderungen ... &uuml;bernat&uuml;rliche Wunder ... Abraham ... Philadelphia ... <STRONG>&lt;11&gt;</STRONG> Manna ... B&auml;ckermeister .... <EM>weil </EM>wir aber von <EM>Wundern </EM>sprechen, so brachte <EM>Napoleon</EM>" etc.</P>
</SMALL><P>Nach diesen Proben ist es denn auch gar nicht zu verwundern, da&szlig; die kritische Kritik noch eine "Erl&auml;uterung" eines Satzes gibt, dem sie selbst "popul&auml;re Redeweise" beilegt. Denn sie "waffnet ihre Augen mit organischer Kraft, das Chaos zu durchdringen". Und hier ist zu sagen, da&szlig; dann selbst "popul&auml;re Redeweise" der kritischen Kritik nicht unverst&auml;ndlich bleiben kann. Sie sieht ein, da&szlig; der Literaten-Weg notwendig ein krummer bleibt, wenn das Subjekt, das ihn betritt, nicht stark genug ist, ihn gerade zu machen, und schreibt deshalb nat&uuml;rlich dem Schriftsteller "mathematische Operationen" zu.</P>
<P>Es versteht sich, und die Geschichte, die alles beweist, was sich von selbst versteht, beweist auch dies, da&szlig; die Kritik nicht Masse wird, um Masse zu bleiben, sondern um die Masse von ihrer massenhaften Massenhaftigkeit zu erl&ouml;sen, also die popul&auml;re Redeweise der Masse in die kritische Sprache der kritischen Kritik aufzuheben. Es ist die stufenhaftigste Stufe der Erniedrigung, wenn die Kritik die popul&auml;re Sprache der Masse erlernt und diesen rohen Jargon in den &uuml;berschwenglichen Kalkul der kritisch kritischen Dialektik transzendiert.</P></BODY>
</HTML>
