<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die heilige Familie -VII. Kapitel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER">VII. KAPITEL</P>
<H2><P ALIGN="CENTER">Die Korrespondenz der kritischen Kritik</P></H2>
<H3><P ALIGN="CENTER"><A NAME="VII1">1. Die kritische Masse</P></H2>
<SMALL><P ALIGN="RIGHT"></A>O&ugrave; peut-on &ecirc;tre mieux<BR>
Qu'au sein de sa famille?</P>
<P ALIGN="RIGHT">Wo w&auml;re man besser aufgehoben<BR>
als im Scho&szlig;e seiner Familie?</P></SMALL>
<STRONG><P>&lt;152&gt;</STRONG> Die kritische Kritik in ihrem <EM>absoluten </EM>Dasein als Herr <EM>Bruno </EM>hat die Menschheit in <EM>Masse, </EM>die ganze Menschheit, die nicht kritische Kritik ist, f&uuml;r ihren <EM>Gegensatz </EM>erkl&auml;rt, f&uuml;r ihren <EM>wesentlichen Gegenstand, wesentlich, </EM>weil die Masse ad majorem gloriam die &lt;zum h&ouml;heren Ruhme Gottes&gt;, <EM>der </EM>Kritik, <EM>des </EM>Geistes, vorhanden, <EM>Gegenstand, </EM>weil sie die blo&szlig;e <EM>Materie </EM>der kritischen Kritik ist. Die kritische Kritik hat ihr Verh&auml;ltnis zur Masse als das <EM>welthistorische Verh&auml;ltnis </EM>der Gegenwart proklamiert.</P>
<P>Man bildet indessen noch keinen <EM>welthistorischen Gegensatz </EM>durch die Erkl&auml;rung, sich im Gegensatz zu der ganzen Welt zu befinden. Man kann sich einbilden, der Stein des allgemeinen Ansto&szlig;es zu sein, weil man aus Ungeschick allgemein anst&ouml;&szlig;t. Zu einem welthistorischen Gegensatz geh&ouml;rt nicht nur, da&szlig; ich die Weit f&uuml;r <EM>meinen </EM>Gegensatz erkl&auml;re, sondern da&szlig; anderseits die Welt mich f&uuml;r ihren wesentlichen Gegensatz erkl&auml;rt, als solchen behandelt und <EM>anerkennt </EM>Diese Anerkennung verschafft sich die kritische Kritik durch die <EM>Korrespondenz, </EM>welche den Beruf hat, das kritische Erl&ouml;seramt wie das allgemeine <EM>&Auml;rgernis </EM>der Welt an dem kritischen Evangelium vor der Welt zu <EM>bezeugen. </EM>Die kritische Kritik ist sich selbst Gegenstand als <EM>Gegenstand der Welt. </EM>Die Korrespondenz soll sie <EM>als solchen zeigen, </EM>als gegenw&auml;rtiges <EM>Weltinteresse.</P>
</EM><P>Die kritische Kritik gilt sich als <EM>absolutes Subjekt. </EM>Das absolute Subjekt bedarf des Kultus. Zum <EM>wirklichen </EM>Kultus geh&ouml;ren dritte gl&auml;ubige Indivi- <STRONG>&lt;153&gt;</STRONG> duen. Die <EM>heilige Familie zu Charlottenburg </EM>empf&auml;ngt daher den geb&uuml;hrenden Kultus von ihren Korrespondenten. Die Korrespondenten sagen ihr, <EM>was </EM>sie <EM>ist</EM> und was ihr Gegner, die Masse, <EM>nicht ist.</P>
</EM><P>Indem auf diese Weise die Meinung der Kritik von sich selbst als Meinung der Welt dargestellt, indem ihr <EM>Begriff verwirklicht </EM>wird, verf&auml;llt sie allerdings der Inkonsequenz. <EM>Innerhalb ihrer selbst </EM>zeigt sich eine Art von <EM>Massenbildung, </EM>n&auml;mlich die Bildung einer kritischen Masse, welche den einsilbigen Beruf hat, das unerm&uuml;dliche Echo der kritischen Stichw&ouml;rter zu sein. Der Konsequenz wegen ist diese Inkonsequenz verzeihlich. Die kritische Kritik, die nicht in der s&uuml;ndigen Welt zu Hause ist, mu&szlig; in ihrem eignen Hause eine s&uuml;ndige Welt etablieren.</P>
<P>Der Korrespondent der kritischen Kritik, das Glied der kritischen Masse, wandelt nicht auf Rosen. Sein Weg ist ein schwieriger, dornenvoller, ein kritischer Weg. Die kritische Kritik ist ein spiritualistischer Herr, reine Spontaneit&auml;t, actus purus &lt;reine Handlung&gt;, intolerant gegen jede Einwirkung <EM>von au&szlig;en. </EM>Der Korrespondent darf also nur ein <EM>Scheinsubjekt </EM>sein, nur zum <EM>Schein </EM>sich <EM>selbst&auml;ndig </EM>zur kritischen Kritik verhalten, nur <EM>scheinbar </EM>ihr etwas Neues und Eignes mitteilen wollen. In <EM>Wahrheit </EM>ist er ihr eignes <EM>Machwerk, </EM>das nur f&uuml;r en Augenblick <EM>vergegenst&auml;ndlichte </EM>und verselbst&auml;ndigte Vernehmen ihrer selbst.</P>
<P>Die Korrespondenten verfehlen daher nicht, unaufh&ouml;rlich zu versichern, da&szlig; kritische Kritik selbst <EM>wei&szlig;, einsieht, kennt, begreift, erf&auml;hrt, </EM>was ihr in demselben Augenblick zum <EM>Schein </EM>mitgeteilt wird. So braucht z.B. <EM>Zerrleder </EM>die Wendungen: "Begreifen Sie es? Sie wissen. Sie wissen zum zweiten und dritten Mal. Sie werden nun genug geh&ouml;rt haben, um selbst einsehen zu k&ouml;nnen."</P>
<P>So der Breslauer Korrespondent <EM>Fleischhammer: </EM>"Da&szlig; aber" etc., "wird ihnen so wenig wie mir ein R&auml;tsel sein." Oder der Z&uuml;richer Korrespondent <EM>Hirzel</EM>: "Sie werden wohl selbst erfahren." Der kritische Korrespondent respektiert so sorgsam das absolute Begreifen <EM>der </EM>kritischen Kritik, da&szlig; er ihr selbst <EM>da </EM>ein Begreifen zumutet, wo absolut nichts zu begreifen ist; z.B. <EM>Fleischhammer:</P>
</EM><SMALL><P>"Sie werden mich <EM>vollst&auml;ndig</EM> (!) <EM>begreifen </EM>(!), wenn ich Ihnen sage, da&szlig; man kaum ausgehen kann, ohne jungen katholischen Geistlichen in ihren langen schwarzen Kutten und M&auml;nteln zu begegnen."</P>
</SMALL><P>Ja, in ihrer <EM>Angst h&ouml;ren </EM>die Korrespondenten die kritische Kritik <EM>sagen, antworten, ausrufen, auslachen</EM>!</P>
<STRONG><P>&lt;l54&gt;</STRONG> So z.B.<EM> Zerrleder</EM>: "Aber <EM>- sagen </EM>Sie; nun gut, so h&ouml;ren Sie." So <EM>Fleischhammer</EM>: "Doch, ich h&ouml;re schon, was Sie <EM>sagen</EM> - ich meinte damit <EM>auch nur</EM>." So<EM> Hirzel</EM>: "Edelmann, werden Sie <EM>ausrufen</EM>!" So ein T&uuml;binger Korrespondent: "<EM>Lachen</EM> Sie mich <EM>nicht aus</EM>!"</P>
<P>Die Korrespondenten gebrauchen daher auch die Wendung, da&szlig; sie der kritischen Kritik <EM>Tatsachen </EM>mitteilen und ihr die <EM>geistige Interpretation </EM>zumuten, ihr Pr&auml;missen liefern und ihr die Konklusion &uuml;berlassen oder sich gar <EM>entschuldigen, </EM>ihr l&auml;ngst Bekanntes wiederzuk&auml;uen.</P>
<P>So <EM>Zerrieder</EM>:</P>
<SMALL><P>"Es ist Ihrem Korrespondenten nur m&ouml;glich, ein Bild, eine Schilderung der Tatsachen zu geben. Der <EM>Geist</EM>, der diese Dinge belebt, wird <EM>ja Ihnen gerade </EM>nicht unbekannt sein." Oder auch: "Nun werden Sie <EM>sich schon selber </EM>den <EM>Schlu&szlig; </EM>ziehen."</P>
</SMALL><P>So <EM>Hirzel</EM>:&nbsp;</P>
<SMALL><P>"Da&szlig; jede Sch&ouml;pfung aus dem Extrem ihres Gegensatzes hervorgegangen, mit diesem spekulativen Satze werde <EM>ich </EM>Sie <EM>nicht erst noch</EM> unterhalten <EM>d&uuml;rfen."</P>
</EM></SMALL><P>Oder auch die <EM>Erfahrungen </EM>des Korrespondenten sind blo&szlig; die <EM>Erf&uuml;llung und Best&auml;tigung kritischer Prophezeiungen</EM>.</P>
<P>So <EM>Fleischhammer</EM>:</P>
<SMALL><P>"Ihre <EM>Vorhersagung </EM>ist eingetroffen."</P>
</SMALL><P>So <EM>Zerrieder</EM>:&nbsp;</P>
<SMALL><P>"Die Tendenzen, welche ich Ihnen als in der Schweiz immer weiter um sich greifend geschildert habe, weit entfernt, unheilvoll zu sein, sind nur <EM>gl&uuml;ckliche - nur </EM>eine <EM>Best&auml;tigung Ihres </EM>schon oft ausgesprochenen <EM>Gedankens" </EM>etc.&#9;<EM>&nbsp;</P>
</EM></SMALL><P>Die kritische Kritik f&uuml;hlt sich zuweilen gedrungen, die Herablassung auszusprechen, die in ihrem Korrespondieren liege, und sie motiviert diese Herablassung dadurch, da&szlig; der Korrespondent irgend<EM>ein Pensum </EM>gl&uuml;cklich absolviert habe. So schreibt Herr Bruno dem T&uuml;binger Korrespondenten:</P>
<SMALL><P>"Es ist wirklich eine Inkonsequenz von mir, da&szlig; ich auf deinen Brief antworte. - - Auf der andern Seite hast du wieder ... so <EM>Treffendes</EM> bemerkt, da&szlig; ich dir ... die erbetene Aufkl&auml;rung nicht versagen <EM>kann</EM>."</P>
</SMALL><P>Die kritische Kritik l&auml;&szlig;t sich <EM>aus der Provinz </EM>schreiben, worunter nicht die Provinz im politischen Sinne, die bekanntlich in Deutschland nirgendwo existiert, zu verstehen ist, sondern die <EM>kritische Provinz, </EM>deren Hauptstadt Berlin ist, <EM>Berlin, </EM>der Sitz der kritischen Patriarchen und der heiligen kritischen Familie, w&auml;hrend in den Provinzen die kritische Masse haust. Die <STRONG>&lt;155&gt;</STRONG> <EM>kritischen Provinzialen </EM>wagen nur unter B&uuml;cklingen und Entschuldigungen die Aufmerksamkeit der <EM>h&ouml;chsten kritischen Stelle </EM>in Anspruch zu nehmen.</P>
<P>So schreibt ein Anonymus an Herrn <EM>Edgar, </EM>der als Mitglied der heiligen Familie ebenfalls ein vornehmer Herr ist:</P>
<SMALL><P>"Geehrter Herr! Darin, da&szlig; die Jugend sich gern bei gemeinschaftlichen Bestrebungen zusammenschlie&szlig;t (unsere beiderseitige <EM>Altersverschiedenheit </EM>beruht nur auf zwei Jahren), wollen Sie die <EM>Entschuldigung </EM>f&uuml;r diese Zeilen finden."</P>
</SMALL><P>Dieser Altersgenosse des Herrn Edgar bezeichnet <EM>sich </EM>nebenbei als <EM>das Wesen </EM>der <EM>neuesten Philosophie. </EM>Ist es nicht in der Ordnung, da&szlig; <EM>die </EM>Kritik mit dem Wesen der Philosophie in Korrespondenz steht? Wenn der Altersgenosse des Herrn Edgar versichert, da&szlig; er seine Z&auml;hne schon verloren habe, so ist das nur eine Anspielung auf sein <EM>allegorisches </EM>Wesen. Dies "Wesen der neuesten Philosophie" hat "von <EM>Feuerbach </EM>das Moment der Bildung in die objektive Anschauung setzen gelernt". Es gibt sogleich eine Probe von seiner <EM>Bildung </EM>und <EM>Anschauung</EM>, indem es Herrn Edgar zugleich versichert, es habe eine <EM>"Totalit&auml;tsanschauung </EM>von seiner Novelle" - "Es leben feste Grunds&auml;tze!" - gewonnen, und zugleich offen gesteht, Herrn Edgars Absicht sei ihm durchaus nicht recht klar geworden, ja schlie&szlig;lich die Versicherung der gewonnenen Totalit&auml;tsanschauung durch die Frage paralysiert: "Oder habe ich Sie <EM>total mi&szlig;verstanden?" </EM>Nach dieser Probe wird man es in der Ordnung finden, wenn das Wesen der neuesten Philosophie in bezug auf die Masse sich dahin &auml;u&szlig;ert:</P>
<SMALL><P>"<EM>Wir </EM>m&uuml;ssen uns wenigstens einmal <EM>herablassen, </EM>den Zauberknoten untersuchen und l&ouml;sen, der dem gemeinen <EM>Menschenverstand </EM>den Eingang in die <EM>unbeschr&auml;nkte Denkflut </EM>nicht gestattet."</P>
</SMALL><P>Will man sich eine vollst&auml;ndige Anschauung von der kritischen Masse erwerben, so lese man Herrn <EM>Hirzels </EM>aus Z&uuml;rich <EM>Korrespondenz. </EM>(Heft V.) Dieser Ungl&uuml;ckliche memoriert mit wahrhaft r&uuml;hrender Gelehrigkeit und lobenswertem Ged&auml;chtnis die kritischen Stichworte. Herrn Brunos Lieblingsphrasen von den Schlachten, die er geliefert, von den Feldz&uuml;gen, die er entworfen und geleitet habe, fehlen nicht. Namentlich aber erf&uuml;llt Herr <EM>Hirzel </EM>seinen Beruf als Glied der kritischen Masse, wenn er &uuml;ber die <EM>profane </EM>Masse und ihr Verh&auml;ltnis zur <EM>kritischen Kritik </EM>eifert.</P>
<P>Er spricht von der Masse, die an der Geschichte teilzuhaben meine, "von der reinen Masse", von der "reinen Kritik", von der "Reinheit dieses Gegensatzes" - "ein Gegensatz, so rein - wie ihn die Geschichte nie so rein gegeben habe" -, von dem <EM>"malkontenten Wesen", </EM>von der "vollendeten Leerheit, Verstimmung, Mutlosigkeit, Herzlosigkeit, Zaghaftigkeit, Wut, Erbitterung <STRONG>&lt;156&gt;</STRONG> der Masse gegen die Kritik", von "der Masse, die nur dazu da sei, um die Kritik durch ihren Widerstand sch&auml;rfer und wachsamer zu machen". Er&#9;spricht von der "Sch&ouml;pfung aus dem Extrem des Gegensatzes" , von der Erhabenheit der Kritik &uuml;ber <EM>Ha&szlig; </EM>und dergleichen profane Affekte. Auf diesen Reichtum an kritischen Stichworten beschr&auml;nkt sich die ganze Lieferung des Herrn <EM>Hirzel </EM>an die <EM>"Literatur-Zeitung". </EM>Wie er der <EM>Masse </EM>ihre Zufriedenheit mit der blo&szlig;en "Gesinnung", dem "guten Willen", "der Phrase", dem "Glauben" etc. vorwirft, so begn&uuml;gt er sich selbst als ein Glied der <EM>kritischen Masse </EM>mit Phrasen, mit &Auml;u&szlig;erungen seiner "kritischen Gesinnung", seines "kritischen Glaubens", seines "kritischen guten Wollens", und &uuml;berl&auml;&szlig;t Herrn Bruno &amp; Comp. das "Handeln, Arbeiten, K&auml;mpfen" und die Werke".</P>
<P>Trotz der f&uuml;rchterlichen Schilderung, welche die Mitglieder der "kritischen Masse" von der welthistorischen Spannung der profanen Welt gegen die "kritisch e Kritik" entwerfen, ist wenigstens f&uuml;r den Ungl&auml;ubigen noch nicht einmal der Tatbestand konstatiert, der Tatbestand dieser <EM>welthistorischen </EM>Spannung. Die dienstfertige und unkritische Wiederholung der kritischen "Einbildungen" und "Pr&auml;tensionen" im Munde der Korrespondenten beweist nur, da&szlig; die fixen Ideen des Herrn auch die fixen Ideen des Dieners sind. Einer der kritischen Korrespondenten versucht zwar, aus <EM>Tatsachen </EM>zu beweisen.</P>
<SMALL><P>"Ihr seht", schreibt er der heiligen Familie, "da&szlig; die 'Literatur-Zeitung' ihren Zweck erf&uuml;llt, d.h. da&szlig; sie keinen <EM>Anklang </EM>findet. Anklang k&ouml;nnte sie nur finden, wenn sie mit der Gedankenlosigkeit mitklingelte, wenn Ihr mit dem Schellenspiel von Redensarten einer ganzen Janitscharenmusik gangbarer Kategorien stolz voranschrittet."</P>
</SMALL><P>Ein Schellenspiel von Redensarten einer ganzen Janitscharenmusik gangbarer Kategorien! Man sieht, der kritische Korrespondent bestrebt sich, in nicht "gangbaren" Redensarten einherzutraben. Seine Auslegung der Tatsache, da&szlig; die "Literatur-Zeitung" keinen Anklang findet, mu&szlig; indes als rein <EM>apologetisch</EM> zur&uuml;ckgewiesen werden. Man k&ouml;nnte diese Tatsache vielmehr umgekehrt dahin auslegen, da&szlig; die kritische Kritik sich im <EM>Einklang</EM> mit der gro&szlig;en Masse, n&auml;mlich der gro&szlig;en Masse der Skribenten befindet, die <EM>keinen</EM> Anklang findet.</P>
<P>Es gen&uuml;gt also nicht, da&szlig; die <EM>kritischen</EM> Korrespondenten die kritischen Redensarten zugleich als "Gebet" an die heilige Familie und zugleich als "Verfluchungsformel" gegen die Masse richten. Es bedarf <EM>unkritischer</EM>, <EM>massenhafter</EM> Korrespondenten, es bedarf <EM>wirklicher</EM> Abgeordneter der Masse an die kritische Kritik, um die <EM>wirkliche</EM> Spannung der Masse mit der Kritik zu beweisen.</P>
<STRONG><P>&lt;157&gt; </STRONG><EM>&#9;</EM>Die kritische Kritik r&auml;umt daher auch der <EM>unkritischen Masse </EM>eine Stelle ein. Sie l&auml;&szlig;t unbefangene <EM>Repr&auml;sentanten </EM>derselben mit sich <EM>korrespondieren</EM>, den Gegensatz zu sich als wichtig, als absolut anerkennen und den <EM>Angstschrei</EM> nach Erl&ouml;sung aus dem Gegensatz erschallen.</P>
<H3><P ALIGN="CENTER"><A NAME="VII2">2. Die "unkritische Masse" und die "kritische Kritik"</A></P></H3>
<H4><P ALIGN="CENTER"><A NAME="VII2a">a) Die "verstockte Masse" und die "unbefriedigte Masse"</A></P></H3>
<P>Die Herzensh&auml;rte, die Verstocktheit und blinde Ungl&auml;ubigkeit "der Masse" hat <EM>einen </EM>ziemlich entschiedenen Repr&auml;sentanten. Dieser Repr&auml;sentant spricht von der nur "hegelsphilosophischen Ausbildung der Berliner Couleur".</P>
<SMALL><P>Der wahre Fortschritt", sagt er, "den wir machen k&ouml;nnen, liegt nur allein in der Erkenntnis der Wirklichkeit. Von Ihnen aber erfahren wir nur, da&szlig; unser Erkennen nicht von der Wirklichkeit, sondern von etwas Unwirklichem war."</P>
</SMALL><P>Er bezeichnet die "Naturwissenschaft" als die Grundlage der Philosophie.</P>
<SMALL><P>"Ein guter Naturforscher verh&auml;lt sich zum Philosophen wie dieser zum Theologen."</P>
</SMALL><P>Er bemerkt ferner von der "Berliner Couleur":</P>
<SMALL><P>"Ich glaube nicht zuviel gesagt zu haben, wenn ich den Zustand dieser Leute daraus zu erkl&auml;ren suche, da&szlig; sie zwar den Proze&szlig; des geistigen Mauserns durchgemacht haben, aber den Mausernstoff noch nicht losgeworden sind, um die Elemente der Neubildung und Verj&uuml;ngung in sich aufnehmen zu k&ouml;nnen." "Diese" (die naturwissenschaftlichen und industriellen) "Kenntnisse m&uuml;ssen wir uns noch aneignen." "Die Welt- und Menschenkenntnis, die uns vor allem n&ouml;tig ist, kann auch nicht allein durch die Sch&auml;rfe des Denkens gewonnen werden, sondern alle Sinne m&uuml;ssen mitwirken und alle Anlagen des Menschen als n&ouml;tiges und unentbehrliches Werkzeug dazu verwandt werden, sonst mu&szlig; die Anschauung und das Erkennen stets mangelhaft bleiben ... und den moralischen <EM>Tod </EM>herbeif&uuml;hren."</P>
</SMALL><P>Dieser Korrespondent vergoldet indes die Pille, die er der kritischen Kritik reicht. Er "l&auml;&szlig;t <EM>Bauers Worte </EM>die richtige Anwendung finden", hat <EM>Bauers Gedanken </EM>verfolgt", er l&auml;&szlig;t <EM>"Bauer </EM>richtig <EM>gesagt haben", </EM>er polemisiert endlich scheinbar nicht gegen <EM>die </EM>Kritik selbst, sondern gegen eine von ihr unterschiedene "Berliner Couleur".</P>
<STRONG><P>&lt;158&gt; </STRONG>Die kritische Kritik, welche sich getroffen f&uuml;hlt und &uuml;berdem in allen <EM>Glaubensangelegenheiten </EM>empfindlich wie eine alte Jungfer ist, l&auml;&szlig;t sich durch diese Distinktionen und halbe Huldigungen nicht t&auml;uschen.</P>
<SMALL><P>"Sie <EM>haben </EM>sich <EM>get&auml;uscht", </EM>antwortet sie, "wenn Sie in der Partei, die Sie im Eingang Ihres Briefes schildern, <EM>Ihren Gegner </EM>zu sehen meinten, <EM>gestehen </EM>Sie es sich vielmehr" - und nun folgt die niederschmetternde Bannforrnel - <EM>"Sie sind ein Gegner der Kritik selbst!"</P>
</EM></SMALL><P>Der Ungl&uuml;ckliche! Der Massenhafte! Ein Gegner <EM>der </EM>Kritik <EM>selbst! </EM>Was aber den Inhalt jener <EM>massenhaften </EM>Polemik betrifft, so erkl&auml;rt die kritische Kritik den <EM>Respekt </EM>f&uuml;r ihr kritisches Verh&auml;ltnis zur <EM>Naturforschung </EM>und zur <EM>Industrie.</P>
</EM><SMALL><P>"<EM>Allen Respekt </EM>vor der <EM>Naturforschung! Allen Respekt </EM>vor James Watt und" - wahrhaft erhabene Wendung! - "gar keinen Respekt vor den Millionen, die er seinen Vettern und Basen verschafft hat."</P>
</SMALL><P>Allen Respekt vor dem Respekt der kritischen Kritik! In demselben Briefe, worin die kritische Kritik der eben erw&auml;hnten <EM>Berliner Couleur </EM>vorwirft, da&szlig; sie &uuml;ber gediegene und t&uuml;chtige Arbeiten mit leichter M&uuml;he hinaus sind, ohne sie zu studieren, da&szlig; sie mit einem Werke <EM>fertig </EM>sind, indem sie dar&uuml;ber die Bemerkung machen, es sei epochemachend etc., in demselben Briefe wird <EM>sie selbst </EM>durch eine einfache Respektserkl&auml;rung mit der gesamten Naturforschung und <EM>Industrie fertig. </EM>Die Klausel, welche die kritische Kritik ihrer Respektserkl&auml;rung vor der <EM>Naturforschung </EM>anh&auml;ngt, erinnert an des seligen Ritters <EM>Krug </EM>erste Donnerkeile gegen die Naturphilosophie.</P>
<P>"Die Natur ist nicht die einzige Wirklichkeit, <EM>weil wi</EM>r <EM>sie in ihren einzelnen Produkten </EM>essen <EM>und trinken</EM>."</P>
<P>Die kritische Kritik wei&szlig; von den <EM>einzelnen Produkten </EM>der Natur soviel, "da&szlig; wir sie <EM>essen und trinken</EM>". Allen Respekt vor der Naturwissenschaft der kritischen Kritik!</P>
<P>Konsequenterweise stellt sie der unbequem zudringlichen Zumutung, "Natur" und " Industrie" zu studieren, folgende unstreitig geistreiche, rhetorische Ausrufung gegen&uuml;ber:</P>
<SMALL><P>"Oder (!) meinen Sie, mit der Erkenntnis der <EM>geschichtlichen </EM>Wirklichkeit sei es <EM>schon </EM>zu <EM>Ende? </EM>Oder (!) wissen Sie eine einzige Periode der Geschichte, die <EM>in der Tat </EM>schon erkannt ist?"</P>
</SMALL><P>Oder glaubt die kritische Kritik, in der Erkenntnis der geschichtlichen Wirklichkeit auch nur zum <EM>Anfang </EM>gekommen zu sein, solange sie das theo- <A name="S159"></A><STRONG>&lt;159&gt;</STRONG> retische und praktische Verhalten des Menschen zur Natur, die Naturwissenschaft und die Industrie, <EM>aus </EM>der geschichtlichen Bewegung ausschlie&szlig;t? Oder meint sie irgendeine Periode in der Tat schon erkannt zu haben, ohne z.B. die Industrie dieser Periode, die unmittelbare Produktionsweise des Lebens selbst, erkannt zu haben? Allerdings die spiritualistische, die <EM>theologische </EM>kritische Kritik kennt nur - kennt wenigstens in ihrer Einbildung - die politischen, literarischen und theologischen Haupt- und Staatsaktionen der Geschichte. Wie sie das Denken von den Sinnen, die Seele vom Leibe, sich selbst von der Welt trennt, so trennt sie die Geschichte von der Naturwissenschaft und Industrie, so sieht sie nicht in der <EM>grob-materiellen </EM>Produktion auf der Erde, sondern in der dunstigen Wolkenbildung am Himmel die Geburtsst&auml;tte der Geschichte.</P>
<P>Der Repr&auml;sentant der "verstockten" und "herzensharten" Masse, mit seinen treffenden R&uuml;gen und Zureden, wird als <EM>massenhafter Materialist</EM> abgefertigt. Nicht besser geht es einem andern, minder b&ouml;swilligen, minder massenhaften Korrespondenten, der zwar Erwartungen in die kritische Kritik setzt, ohne sie aber befriedigt zu finden. Der Repr&auml;sentant der <EM>"unbefriedigten"</EM> Masse schreibt:</P>
<SMALL><P>"Doch mu&szlig; ich gestehen, da&szlig; das erste Heft Ihrer Zeitung noch gar <EM>nicht befriedigt </EM>hat. Wir h&auml;tten doch etwas anderes erwartet."</P>
</SMALL><P>Der <EM>kritische Patriarch </EM>antwortet in eigner Person:</P>
<SMALL><P>"Da&szlig; es die Erwartungen nicht befriedigen w&uuml;rde, wu&szlig;te ich im voraus, weil ich diese Erwartungen mir ziemlich leicht vorstellen konnte. Man ist so ermattet, da&szlig; man <EM>alles auf einmal </EM>haben will. Alles? Nein! Wom&ouml;glich alles und nichts zugleich. Ein Alles, das keine M&uuml;he macht, ein Alles, das man aufnehmen kann, ohne eine Entwickelung durchzumachen - ein Alles, das in einem Worte da ist."</P>
</SMALL><P>In seiner Verstimmung &uuml;ber die ungeb&uuml;hrlichen Anforderungen der "Masse", die von der aus Grundsatz und Naturanlage <EM>"nichts gebenden"</EM> Kritik<EM> etwas, </EM>ja <EM>alles </EM>verlangt, erz&auml;hlt der kritische Patriarch in der Weise alter Herren eine <EM>Anekdote. </EM>Neulich habe ein Berliner <EM>Bekannter </EM>&uuml;ber die Weitschweifigkeit und breite Umst&auml;ndlichkeit seiner Schriften - bekanntlich schl&auml;gt Herr Bruno aus dem Minimum eines noch so kleinen angeblichen Gedankens ein vielbogiges Werk - sich bitter beklagt. Er vertr&ouml;stete ihn mit dem Versprechen, ihm zur leichteren Aneignung die f&uuml;r den Abdruck des Buchs n&ouml;tige Druckerschw&auml;rze, in eine kleine Kugel geformt, zu schicken. Der Patriarch erkl&auml;rt sich die Breite seiner "Werke" aus der schlechten Verteilung der Druckerschw&auml;rze, wie er das Nichts seiner "Literatur-Zeitung" <STRONG>&lt;160&gt;</STRONG> aus der Leere der "profanen Masse" erkl&auml;rt, die, um sich zu f&uuml;llen, alles und nichts auf einmal verschlucken m&ouml;chte. </P>
<P>Sowenig man die Wichtigkeit der bisherigen Mitteilungen verkennt, sowenig kann man einen <EM>welthistorischen</EM> Gegensatz darin erblicken, da&szlig; ein massenhafter Bekannter der kritischen Kritik sie f&uuml;r hohl, sie ihn dagegen f&uuml;r unkritisch erkl&auml;rt, da&szlig; ein zweiter Bekannter seine Erwartungen in der " Literatur-Zeitung" nicht befriedigt und da&szlig; ein <EM>dritter</EM> Bekannter und Hausfreund ihre Werke zu breit findet. Indessen der Bekannte Nr. 2, der Erwartungen hegt, und der Hausfreund Nr. 3, der die Geheimnisse der kritischen Kritik wenigstens kennenzulernen w&uuml;nscht, bilden den &Uuml;bergang zu einem <EM>inhaltsvolleren</EM> und gespannteren Verh&auml;ltnis der Kritik und der "unkritischen Masse". So grausam <EM>die</EM> Kritik gegen die Masse von "verstocktem Herzen" und "gemeinem Menschenverstand" ist, so herablassend werden wir sie gegen die nach <EM>Erl&ouml;sung </EM>aus dem Gegensatz wimmernde Masse finden. Die Masse, welche sich zerschlagenen Herzens, bu&szlig;fertigen Sinnes und dem&uuml;tigen Geistes der Kritik n&auml;hert, wird manch <EM>gewiegtes</EM>, <EM>prophetisches</EM>, <EM>biderbes</EM> Wort zum Lohn ihres wackern Strebens empfangen.</P>
<H4><P ALIGN="CENTER"><A NAME="VII2b">b) Die "weichherzige" und "erl&ouml;sungsbed&uuml;rftige" Masse</A></P></H4>
<P><STRONG>&lt;164&gt;</STRONG>Der Repr&auml;sentant der <EM>sentimentalen, herzlichen, erl&ouml;sungsbed&uuml;rfiigen Masse </EM>fleht und wedelt um ein wohlmeinendes Wort der kritischen Kritik mit Herzensergie&szlig;ungen, B&uuml;cklingen und Augenverdrehungen. wie folgende:</P>
<SMALL><P>"Warum ich Ihnen dies schreibe, warum ich mich gegen Sie verantworte? Weil ich Sie achte und deshalb Ihre <EM>Achtung </EM>w&uuml;nsche; weil ich Ihnen in bezug auf meine Entwicklung den gr&ouml;&szlig;ten <EM>Dank </EM>schuldig bin und Sie deshalb <EM>liebe. Mein Herz </EM>treibt mich, gegen Sie, der mich ... getadelt, mich zu <EM>verantworten ... </EM>Ich bin <EM>weit entfernt</EM>, mich Ihnen hiermit <EM>aufdringen </EM>zu wollen, und nach <EM>mir </EM>urteilend habe ich mir gedacht, da&szlig; Ihnen <EM>selbst wohl </EM>ein Beweis der <EM>Teilnahme </EM>von seiten eines Ihnen sonst noch wenig bekannten Mannes <EM>erfreulich </EM>sein k&ouml;nnte Ich mache <EM>keineswegs </EM>die <EM>Pr&auml;tension, </EM>da&szlig; Sie diesen Brief beantworten sollen: ich will <EM>weder </EM>Ihnen die Zeit rauhen, die Sie besser gebrauchen k&ouml;nnen, noch Ihnen eine Last aufladen, nach <EM>auch </EM>mich der Kr&auml;nkung aussetzen, etwas, worauf ich hoffte, <EM>unerf&uuml;llt </EM>zu sehn. <EM>M&ouml;gen Sie mir </EM>das Schreiben f&uuml;r <EM>Sentimentalit&auml;t, Zudringlichkeit </EM>oder <EM>Eitelkeit </EM>(!) auslegen, oder wof&uuml;r Sie wollen, m&ouml;gen Sie antworten oder nicht, ich kann dem <EM>Triebe </EM>nicht widerstehen, es abgehen zu lassen, und w&uuml;nsche nur, da&szlig; Sie den <EM>freundlichen </EM>Sinn darin erkennen m&ouml;gen, der es eingegeben hat."</P>
</SMALL><P>Wie Gott sich von jeher der <EM>Kleinm&uuml;tigen </EM>erbarmte, so sieht auch dieser massenhafte, aber demutsvolle und nach der kritischen Erbarmung jammernde Korrespondent seine W&uuml;nsche <EM>erf&uuml;llt. </EM>Die kritische Kritik antwortet <STRONG>&lt;161&gt; </STRONG>ihm wohlmeinend. Noch mehr! Sie gibt ihm die <EM>tiefsten </EM>Aufschl&uuml;sse &uuml;ber die Gegenst&auml;nde seiner Wi&szlig;begierde.</P>
<SMALL><P>"Vor zwei Jahren", belehrt die kritische Kritik, "war es zeitgem&auml;&szlig;, an die Aufkl&auml;rung der Franzosen des achtzehnten Jahrhunderts zu erinnern, um in der Schlacht, die damals geschlagen wurde, an einer Stelle auch diese <EM>leichten Truppen </EM>agieren zu lassen. Jetzt ist es was <EM>ganz anderes. </EM>Wahrheiten &auml;ndern sich jetzt sehr schnell. Was damals an der <EM>Stelle war, </EM>ist jetzt ein <EM>Versehen</EM>."</P>
</SMALL><P>Nat&uuml;rlich war es auch damals nur "ein <EM>Versehen</EM>", aber ein Versehen "<EM>an der </EM>Stelle", wenn die absolute Kritik Allerh&ouml;chstselbst, "Anekdota" II, p. 89, diese <EM>leichten Truppen "unsere Heiligen", </EM>unsre <EM>"Propheten", "Patriarchen"</EM> etc. nannte. Wer wird <EM>leichte Truppen </EM>eine <EM>Truppe von "Patriarchen" </EM>nennen? Es war ein Versehen, "an der Stelle", wenn sie enthusiastisch von der Selbstverleugnung, sittlichen Energie und Begeisterung sprach, womit diese <EM>leichten </EM>Truppen "zeitlebens f&uuml;r die Wahrheit gedacht, gearbeitet - und studiert h&auml;tten". Es war ein "Versehen", wenn sie im "Entdeckten Christentum, Vorrede", erkl&auml;rte, diese <EM>"leichten" </EM>Truppen h&auml;tten "un&uuml;berwindlich geschienen, und <EM>jeder Kundige </EM>h&auml;tte ihnen im voraus das Zeugnis ausgestellt, sie w&uuml;rden <EM>die Welt aus den Fugen rei&szlig;en", </EM>und es habe "unzweifelhaft geschienen, da&szlig; es ihnen auch gelingen w&uuml;rde, der <EM>Welt </EM>eine <EM>neue Gestalt </EM>zu geben". <EM>Diesen leichten Truppen?</P>
</EM><P>Weiter doziert die kritische Kritik dem wi&szlig;begierigen Repr&auml;sentanten der <EM>"herzlichen </EM>Masse":</P>
<SMALL><P>"Wenn auch die Franzosen sich ein <EM>neues </EM>geschichtliches Verdienst durch ihre Versuche, eine soziale Theorie aufzustellen, erworben haben, so sind sie <EM>jetzt doch ersch&ouml;pft, </EM>ihre neue Theorie war noch nicht <EM>rein, </EM>ihre sozialen Phantasien, ihre <EM>friedliche Demokratie </EM>sind durchaus noch nicht von den Voraussetzungen des alten Zustandes frei."</P>
</SMALL><P>Die Kritik spricht hier - wenn sie anders von irgend etwas spricht - vom <EM>Fourierismus, </EM>und zwar speziell vom Fourierismus der "D&eacute;mocratie pacifique". Dieser aber ist weit davon entfernt, die "soziale Theorie" der Franzosen zu sein. Die Franzosen haben <EM>soziale Theorien, </EM>aber nicht <EM>eine </EM>soziale Theorie, der verw&auml;sserte Fourerismus nun gar, wie ihn die "D&eacute;mocratie pacifique" predigt, ist nichts als die soziale Lehre eines Teils der philanthropischen Bourgeoisie, das Volk ist <EM>kommunistisch, </EM>und zwar in eine Menge verschiedener Fraktionen gespalten; die wahre Bewegung und Verarbeitung dieser verschiedenen sozialen Schattierungen hat sich nicht nur nicht <EM>ersch&ouml;pft, </EM>sondern <EM>f&auml;ngt </EM>erst recht an. Sie wird aber nicht in der reinen, d.h. abstrakten <EM>Theorie, </EM>wie es die kritische Kritik haben m&ouml;chte, sondern in <STRONG>&lt;162&gt;</STRONG> einer ganz <EM>praktischen Praxis </EM>endigen, die sich um die kategorischen Kategorien der Kritik in keiner Weise bek&uuml;mmern wird.</P>
<SMALL><P>"Keine Nation", plaudert die Kritik weiter, "hat bis <EM>jetzt </EM>etwas vor der andern voraus. Wenn eine dahin kommen kann, &uuml;ber die anderen ein geistiges &Uuml;bergewicht ... zu bekommen, so wird es die sein, die imstande ist, sich und die andern zu kritisieren und die Ursachen des allgemeinen Verfalls zu erkennen."</P>
</SMALL><EM><P>Jede </EM>Nation hat bis <EM>jetzt etwas </EM>vor der andern <EM>voraus. </EM>Wenn aber die kritische Prophezeiung richtig ist, so <EM>wird </EM>keine Nation einen Vorzug vor der andern haben, denn alle zivilisierten V&ouml;lker Europas - Engl&auml;nder, Deutsche, Franzosen - "kritisieren" jetzt "sich und die andern" und "sind imstande, die Ursachen des allgemeinen Verfalls zu erkennen". Endlich ist es eine phrasenhafte <EM>Tautologie</EM>, zu sagen, da&szlig; das "Kritisieren", "Erkennen", da&szlig; <EM>geistige</EM> T&auml;tigkeit ein <EM>geistiges &Uuml;bergewicht</EM> geben, und die Kritik, die sich mit unendlichem Selbstbewu&szlig;tsein &uuml;ber die Nationen stellt und harrt, bis diese zu ihren F&uuml;&szlig;en kniend um Erleuchtung flehen, zeigt durch diesen karikierten, christlich-germanischen Idealismus erst recht, da&szlig; sie noch bis &uuml;ber die Ohren im Drecke der <EM>deutschen Nationalit&auml;t</EM> steckt.</P>
<P>Die Kritik der Franzosen und Engl&auml;nder ist nicht so eine abstrakte, jenseitige Pers&ouml;nlichkeit, die au&szlig;er der Menschheit steht, sie ist die <EM>wirkliche menschliche T&auml;tigkeit</EM> von Individuen, die werkt&auml;tige Glieder der Gesellschaft sind, die als Menschen leiden, f&uuml;hlen, denken und handeln. Darum ist ihre Kritik zugleich praktisch, ihr Kommunismus ein Sozialismus, in dem sie praktische, handgreifliche Ma&szlig;regeln geben, in dem sie nicht nur denken, sondern noch mehr handeln, ist die lebendige, wirkliche Kritik der bestehenden Gesellschaft, die Erkenntnis der Ursachen "des Verfalls".</P>
<P>Nach den Aufkl&auml;rungen der kritischen Kritik an das wi&szlig;begierige Glied der Masse kann sie mit Recht von ihrer "Literatur-Zeitung" sagen:</P>
<SMALL><P>"Hier wird die reine, darstellende, die Sache ergreifende, nichts hinzusetzende Kritik ge&uuml;bt."</P>
</SMALL><P>Hier wird "<EM>nichts Selbst&auml;ndiges</EM> gegeben", hier wird &uuml;berhaupt <EM>nichts gegeben</EM> als die <EM>nichtsgebende</EM> Kritik, das hei&szlig;t die Kritik, die sich bis zur &auml;u&szlig;ersten Unkritik vollendet. <EM>Die</EM> Kritik l&auml;&szlig;t angestrichene Stellen drucken und erreicht ihre Bl&uuml;te in <EM>Exzerpten</EM>. <EM>Wolfgang Menzel </EM>und <EM>Bruno Bauer</EM> reichen sich die Bruderhand, und die kritische Kritik steht <EM>da</EM>, wo die <EM>Identit&auml;tsphilosophie</EM> in den ersten Jahren dieses Jahrhunderts stand, als <EM>Schelling</EM> gegen die massenhafte Zumutung protestierte, da&szlig; er etwas geben wolle, irgend etwas als die <EM>reine</EM>, die <EM>ganz philosophische</EM> Philosophie.</P>
<H4><P ALIGN="CENTER"><A NAME="VII2c">c) Der Gnadendurchbruch der Masse</A></P></H4>
<P>Der weichherzige Korrespondent, dessen Belehrung wir soeben beiwohnten, stand in einem <EM>gem&uuml;tlichen </EM>Verh&auml;ltnisse zu der Kritik. Die Spannung der <EM>Masse </EM>mit <EM>der Kritik </EM>ist an ihm nur auf eine idyllische Weise angedeutet. Beide Seiten des <EM>welthistorischen </EM>Gegensatzes verhielten sich <EM>wohlmeinend </EM>und <EM>h&ouml;flich, </EM>darum <EM>exoterisch </EM>zueinander.</P>
<P>Die kritische Kritik in ihrer <EM>sanit&auml;tswidrigen, </EM>geistersch&uuml;tternden Wirkung auf die Masse erscheint erst an einem Korrespondenten, der mit dem einen Fu&szlig; schon in der Kritik, mit dem andern noch in der profanen Welt steht. Er repr&auml;sentiert die "Masse" in ihren <EM>innern </EM>K&auml;mpfen mit der Kritik.</P>
<P>In manchen Momenten scheint es ihm, "da&szlig; Herr Bruno und seine Freunde <EM>die Menschheit </EM>nicht verstehen", "die eigentlich Verblendeten sind". Er korrigiert sich sogleich:</P>
<SMALL><P>"Ja, es steht mir ganz <EM>sonnenklar </EM>vor &Auml;ugen, da&szlig; Sie recht haben und da&szlig; Ihre Gedanken wahr sind, aber <EM>entschuldigen </EM>Sie, das Volk hat <EM>auch nicht </EM>unrecht ... Ach <EM>ja!</EM> das Volk hat recht ... Da&szlig; Sie recht haben, kann ich nicht leugnen ... Ich wei&szlig; wirklich nicht, wo das alles hinaus soll: Sie werden sagen ... nun, so bleib doch zu Hause ... <EM>Ach</EM>, ich kann nicht mehr ... <EM>Ach</EM> ... man m&uuml;&szlig;te sonst am Ende <EM>verr&uuml;ckt </EM>werden ... Sie werden <EM>wohlwollend </EM>aufnehmen ... Glauben Sie mir, von der gewonnenen Erkenntnis wird es einem manchmal so <EM>dumm, </EM>als ginge einem ein M&uuml;hlrad im Kopf herum."</P>
</SMALL><P>Auch ein anderer Korrespondent schreibt, da&szlig; er <EM>"mitunter </EM>die <EM>Fassung</EM> verliere". Man sieht, in jenem massenhaften Korrespondenten <EM>arbeitet </EM>die <EM>kritische Gnade </EM>am <EM>Durchbruch</EM>. Der arme Wurm! Die s&uuml;ndhafte Masse zieht ihn von der einen Seite, die kritische Kritik von der andern. Es ist nicht die gewonnene Erkenntnis, welche den Katechumenen der kritischen Kritik in diesen Zustand von Hebetismus wirft, es ist die <EM>Glaubens- </EM>und <EM>Gewissens</EM>frage, kritischer Christus oder Volk, Gott oder Welt, Bruno Bauer und seine Freunde oder profane Masse! Wie aber dem Durchbruch der <EM>g&ouml;ttlichen </EM>Gnade die &auml;u&szlig;erste Zerrissenheit des S&uuml;nders vorhergeht, so ist eine niederschlagende <EM>Verdummung </EM>der Vorl&auml;ufer der <EM>kritischen </EM>Gnade. Kommt diese endlich zum Durchbruch, so verliert der Auserw&auml;hlte zwar nicht die Dummheit, wohl aber das <EM>Bewu&szlig;tsein der Dummheit</EM>.</P>
<H3><P ALIGN="CENTER"><A NAME="VII3">3. Die unkritisch-kritische Masse oder die Kritik<BR>
und die "Berliner Couleur"</P></H3>
<STRONG><P></A>&lt;164&gt;</STRONG> Es ist der kritischen Kritik nicht gelungen, sich als <EM>den wesentlichen Gegensatz </EM>und darum zugleich als den <EM>wesentlichen Gegenstand </EM>der Menschheit in Masse darzustellen. Abgesehen von den Repr&auml;sentanten der <EM>verstockten </EM>Masse, welche der kritischen Kritik ihre <EM>Gegenstandslosigkeit </EM>vorh&auml;lt und ihr auf die galanteste Weise zu verstehen gibt, da&szlig; sie den geistigen <EM>"Mausernproze&szlig;" </EM>noch nicht durchgemacht habe, vor allem aber sich erst solide Kenntnisse erwerben m&uuml;sse - ist der <EM>weichherzige </EM>Korrespondent einmal kein <EM>Gegensatz, </EM>dann aber ist sein eigentlicher Ann&auml;herungsgrund an die kritische Kritik ein <EM>rein pers&ouml;nlicher. </EM>Er will, wie man in seinem Briefe eines weiteren nachlesen mag, eigentlich nur seine Piet&auml;t f&uuml;r Herrn Arnold Ruge mit seiner Piet&auml;t f&uuml;r Herrn <EM>Bruno Bauer </EM>vermitteln. Dieser Vermittelungsversuch macht seinem guten Herzen Ehre. Er bildet aber keinenfalls ein <EM>massenhaftes Interesse. </EM>Der zuletzt auftretende Korrespondent endlich war nicht mehr <EM>wirkliches </EM>Glied der Masse, er war ein Katechumene der kritischen Kritik.</P>
<P>&Uuml;berhaupt ist die <EM>Masse </EM>ein <EM>unbestimmter </EM>Gegenstand, der daher weder eine bestimmte Aktion aus&uuml;ben noch auch in ein bestimmtes Verh&auml;ltnis&#9;treten kann. <EM>Die </EM>Masse, wie sie der Gegenstand der kritischen Kritik ist, hat nichts gemein mit den <EM>wirklichen </EM>Massen, die wieder sehr massenhafte Gegens&auml;tze unter sich bilden. <EM>Ihre </EM>Masse ist von ihr selbst "gemacht", wie wenn ein Naturforscher, statt von bestimmten Klassen zu reden, <EM>die </EM>Klasse sich gegen&uuml;berstellte.</P>
<P>Au&szlig;er dieser <EM>abstrakten </EM>Masse, ihrem eignen Hirngespinst, bedarf die <EM>kritische Kritik </EM>daher noch einer <EM>bestimmten, </EM>empirisch aufweisbaren, nicht blo&szlig; vorgesch&uuml;tzten <EM>Masse, </EM>um einen wirklich massenhaften Gegensatz zu besitzen. Diese Masse mu&szlig; in der kritischen Kritik zugleich ihr <EM>Wesen </EM>und zugleich die <EM>Vernichtung ihres Wesens </EM>erblicken. Sie mu&szlig; kritische Kritik, Nicht-Masse sein <EM>wollen, </EM>ohne es sein zu <EM>k&ouml;nnen. </EM>Diese kritisch-unkritische Masse ist die obenerw&auml;hnte <EM>"Berliner Couleur". </EM>Auf eine Berliner Couleur reduziert sich die mit der kritischen Kritik ernstlich besch&auml;ftigte Masse der Menschheit.</P>
<P>Die "Berliner Couleur", der <EM>"wesentliche Gegenstand" </EM>der kritischen Kritik, mit dem sie immer in Gedanken besch&auml;ftigt ist und den sie immer in Gedanken mit sich besch&auml;ftigt sieht, besteht, soviel wir wissen, aus wenigen ci-devant &lt;ehemaligen&gt; <EM>Junghegelianern, </EM>denen die kritische Kritik, wie sie <STRONG>&lt;165&gt;</STRONG> behauptet, teils den <EM>horror vacui </EM>&lt;<EM>Schauder vor dem Leeren</EM>&gt;<EM>, </EM>teils das Gef&uuml;hl <EM>der Nichtigkeit </EM>einfl&ouml;&szlig;t. Wir untersuchen nicht den Tatbestand, wir verlassen uns auf die &Auml;u&szlig;erungen <EM>der </EM>Kritik.</P>
<P>Die <EM>Korrespondenz </EM>ist nun haupts&auml;chlich dazu bestimmt, dem Publikum dieses w<EM>elthistorische </EM>Verh&auml;ltnis <EM>der </EM>Kritik zu der "Berliner Couleur" <EM>weitl&auml;ufig </EM>auseinanderzusetzen, seine tiefe Bedeutung zu enth&uuml;llen, die notwendige Grausamkeit der Kritik gegen diese "Masse" darzutun und endlich den Schein hervorzubringen, als sei <EM>alle Welt um </EM>diesen Gegensatz &auml;ngstlich bem&uuml;ht, indem sie bald f&uuml;r, bald gegen das Verfahren <EM>der </EM>Kritik sich &auml;u&szlig;ert. So schreibt die <EM>absolute </EM>Kritik z.B. einem Korrespondenten, der die Partei der "Berliner Couleur" nimmt:</P>
<SMALL><P>"Dergleichen Dinge habe ich <EM>schon </EM>so <EM>oft </EM>geh&ouml;rt, da&szlig; ich gar nicht mehr darauf R&uuml;cksicht zu nehmen beschlossen hatte."</P>
</SMALL><P>Die Welt ahnt nicht, wie oft sie sich mit <EM>dergleichen </EM>kritischen Dingen zu schaffen machte.</P>
<P>H&ouml;ren wir nun, wie ein Glied der <EM>kritischen </EM>Masse &uuml;ber die Berliner Couleur berichtet:</P>
<SMALL><P>"'Wenn einer die Bauers anerkennt'" (man mu&szlig; die heilige Familie immer p&ecirc;lem&ecirc;le &lt;in Bausch und Bogen&gt; anerkennen), "begann seine Antwort, 'so bin <EM>ich </EM>es: aber die "Literatur-Zeitung"! Alles, was recht ist!' Es war mir interessant zu h&ouml;ren, was einer dieser Radikalen, dieser Klugen von Anno 42 &uuml;ber Euch d&auml;chte ..."</P>
</SMALL><P>Es wird nun berichtet, da&szlig; der Ungl&uuml;ckliche allerlei an der "Literatur-Zeitung" zu tadeln hatte.</P>
<P>Die Novelle des Herrn Edgar, "Die drei Biederm&auml;nner", fand er roh und outriert. Er begriff nicht, da&szlig; die <EM>Zensur </EM>weniger ein Kampf Mann an Mann, weniger ein Kampf nach au&szlig;en als ein innerlicher ist. Sie geben sich nicht die M&uuml;he, in sich selbst einzukehren und an die Stelle der <EM>zensurwidrigen Phrase </EM>den <EM>fein </EM>durchgef&uuml;hrten, nach allen Seiten hin auseinandergelegten <EM>kritischen Gedanken </EM>zu setzen. Den Aufsatz des Herrn Edgar &uuml;ber B&eacute;raud fand er ungr&uuml;ndlich. Der kritische Berichterstatter findet ihn gr&uuml;ndlich. Er gesteht zwar selbst: "Ich kenne B&eacute;rauds Buch - <EM>nicht</EM>."<EM> </EM>Dagegen <EM>glaubt </EM>er, da&szlig; es Herrn Edgar <EM>gelungen </EM>ist etc., und der Glaube macht bekanntlich selig. "&Uuml;berhaupt", f&auml;hrt der kritische Gl&auml;ubige fort, "ist er (der von der Berliner Couleur) mit Edgars Sachen <EM>gar nicht recht </EM>zufrieden." Er findet auch "<EM>Proudhon </EM>nicht mit genug <EM>gr&uuml;ndlichem </EM>Ernste behandelt". Hier nun erteilt der Berichterstatter Herrn Edgar das Testimonium:</P>
<STRONG><SMALL><P>&lt;166&gt;</STRONG> "<EM>Ich </EM>kenne <EM>nun zwar </EM>(!?) Proudhon, ich <EM>wei&szlig;</EM>, da&szlig; die Darstellung Edgars die <EM>charakteristischen </EM>Punkte aus ihm genommen und auf anschauliche Weise nebeneinandergestellt hat."</P>
</SMALL><P>Der einzige Grund, warum Herrn Edgars so <EM>vortreffliche </EM>Kritik Proudhons nicht gef&auml;llt, kann nach dem Berichterstatter nur der sein, da&szlig; Herr Edgar <EM>keine &uuml;beln Winde </EM>gegen das Eigentum <EM>losgelassen. </EM>Ja, man bedenke, der Gegner findet Herrn Edgars Aufsatz &uuml;ber die Union ouvri&egrave;re <EM>unbedeutend. </EM>Der Berichterstatter vertr&ouml;stet Herrn Edgar:</P>
<SMALL><P>"Nat&uuml;rlich, es ist ja darin nichts <EM>Selbst&auml;ndiges </EM>gegeben, und diese Leute haben sich wirklich auf den <EM>Gruppeschen </EM>Standpunkt, auf dem sie freilich <EM>immer standen</EM>, zur&uuml;ckbegeben. Geben, geben, <EM>geben</EM> soll <EM>die </EM>Kritik!"</P>
</SMALL><P>Als habe die Kritik nicht ganz neue linguistische, historische, philosophische, national&ouml;konomische, juristische Erfindungen gegeben! Und sie ist so bescheiden, sich sagen zu lassen, sie gebe nichts <EM>Selbst&auml;ndiges! </EM>Selbst unser kritischer Korrespondent hat der bisherigen Mechanik Unbekanntes gegeben, wenn er Leute auf <EM>denselben </EM>Standpunkt, auf dem sie immer standen, zur&uuml;ckkehren l&auml;&szlig;t. Ungeschickt ist die Erinnerung an den Gruppeschen Standpunkt. Gruppe fragte in seiner sonst elenden und nicht nennenswerten Brosch&uuml;re bei Herrn Bruno an, was er nun Kritisches &uuml;ber die <EM>spekulative Logik</EM> zu geben habe? Herr Bruno wies ihn an kommende Geschlechter, und -&nbsp;</P>
<SMALL><P>"ein Narr wartet auf die Antwort".</SMALL>&nbsp;</P>
<P>Wie Gott schon den ungl&auml;ubigen Pharao dadurch strafte, da&szlig; er ihn verstockten Herzens machte und seiner Erleuchtung <EM>nicht wert erachtete, </EM>so versichert der Berichterstatter:</P>
<SMALL><P>"Sie sind daher auch <EM>gar nicht wert, </EM>in Eurer 'Literatur-Zeitung' den Inhalt zu sehen oder zu erkennen."</P>
</SMALL><P>Und statt seinem Freunde Edgar anzuraten, sich Gedanken und Kenntnisse zu verschaffen, gibt er den Rat:</P>
<SMALL><P>"Edgar m&ouml;ge sich einen <EM>Phrasensack </EM>anschaffen und k&uuml;nftig bei seinen Aufs&auml;tzen blind hineingreifen, um einen beim Publikum anklingenden Stil zu erhalten."</P>
</SMALL><P>Au&szlig;er den Versicherungen von einer "gewissen Wut, Mi&szlig;liebigkeit, Inhaltslosigkeit, Gedankenlosigkeit, Ahnung der Sache, hinter die sie nicht kommen k&ouml;nnen, Gef&uuml;hl der Nichtigkeit" - alle diese Epitheta, versteht sich, gelten der Berliner Couleur - werden der heiligen Familie Elogen wie folgende gemacht:</P>
<STRONG><SMALL><P>&lt;167&gt;</STRONG> "Die Sache durchdringende Leichtigkeit der Behandlung, die Beherrschung der Kategorien, die durch Studium gewonnene Einsicht, kurz, die <EM>Herrschaft </EM>&uuml;ber <EM>die </EM>Gegenst&auml;nde. Er (der von der Berliner Couleur) macht es sich mit der Sache leicht, Ihr macht die Sache leicht." Oder: "Ihr &uuml;bt in der 'Literatur-Zeitung' die reine, darstellende, die Sache ergreifende Kritik."</P>
</SMALL><P>Schlie&szlig;lich hei&szlig;t's:</P>
<SMALL><P>"Ich habe Euch das alles so weitl&auml;ufig geschrieben, weil ich wei&szlig;, da&szlig; ich Euch durch Mitteilungen der Ansichten meines Freundes <EM>eine Freude</EM> mache. Ihr seht daraus, da&szlig; die 'Literatur-Zeitung' ihren Zweck erf&uuml;llt."</P>
</SMALL><P>Ihr Zweck ist ihr Gegensatz zur Berliner Couleur. Haben wir soeben die <EM>Polemik </EM>der <EM>Berliner Couleur </EM>gegen die kritische Kritik und ihre Zurechtweisung f&uuml;r diese Polemik erlebt, so wird uns nun in doppelter Weise ihr Streben nach der Erbarmung der kritischen Kritik geschildert.</P>
<P>Ein Korrespondent schreibt:</P>
<SMALL><P>"Meine Bekannten in Berlin sagten mir, als ich Anfang dieses Jahres dort war, da&szlig; Sie alles von sich zur&uuml;ckstie&szlig;en und fernhielten, sich ganz vereinsamten und jede Ann&auml;herung, jeden Umgang mit Geflissentlichkeit vermeiden. Ich kann nat&uuml;rlich nicht wissen, auf welcher Seite die Schuld ist."</P>
</SMALL><P>Die <EM>absolute </EM>Kritik antwortet:</P>
<SMALL><P>"Die Kritik macht keine <EM>Partei, </EM>>will keine Partei f&uuml;r sich haben, sie ist <EM>einsam - </EM>einsam, indem sie sich in <EM>ihren </EM>(!) Gegenstand vertieft, einsam, indem sie sich ihm gegen&uuml;berstellt. Sie <EM>l&ouml;st sich von allem </EM>ab."</P>
</SMALL><P>Wie die kritische Kritik sich &uuml;ber alle dogmatischen Gegens&auml;tze zu erheben meint, indem sie an die Stelle der wirklichen Gegens&auml;tze den eingebildeten ihrer <EM>selbst und der Welt, des heiligen Geistes </EM>und der <EM>profanen Masse</EM> setzt, so glaubt sie sich <EM>&uuml;ber </EM>die <EM>Parteien </EM>zu erheben, indem sie <EM>unter </EM>den <EM>Parteistandpunkt </EM>herabf&auml;llt, indem sie sich selbst als <EM>Partei </EM>der &uuml;brigen Menschheit gegen&uuml;berstellt und alles Interesse in der Pers&ouml;nlichkeit des Herrn Bruno &amp; Comp. konzentriert. Da&szlig; die Kritik in der Einsamkeit der <EM>Abstraktion </EM>thront, da&szlig; sie selbst, wenn sie sich scheinbar mit einem <EM>Gegenstand </EM>besch&auml;ftigt, nicht aus ihrer gegenstandslosen Einsamkeit heraus in ein wahrhaft <EM>gesellschaftliches </EM>>Verh&auml;ltnis zu einem <EM>wirklichen Gegenstand </EM>tritt, weil <EM>ihr Gegenstand </EM>nur der Gegenstand <EM>ihrer Einbildung, </EM>nur ein eingebildeter Gegenstand ist: die Wahrheit dieses kritischen <EM>Gest&auml;ndnisses </EM>beweist unsere ganze Darstellung. Ebenso richtig bestimmt sie den Charakter ihrer <EM>Abstraktion </EM>als der <EM>absoluten </EM>Abstraktion dahin, da&szlig; "sie sich, von <EM>allem abl&ouml;st</EM>", also eben diese Abl&ouml;sung des <EM>Nichts von allem, </EM>von <EM>allem </EM>Denken, Anschauen etc., der <EM>absolute Unsinn </EM>ist. Die Einsamkeit &uuml;brigens, welche durch <STRONG>&lt;168&gt;</STRONG> die Abl&ouml;sung, Abstraktion von <EM>allem </EM>erreicht wird, ist ebensowenig frei von dem Gegenstand, wovon sie abstrahiert, als <EM>Origenes </EM>frei von dem <EM>Zeugungsgliede </EM>war, das er von sich <EM>abl&ouml;ste.</P>
</EM><P>Ein anderer Korrespondent beginnt damit, da&szlig; er <EM>einen </EM>von der "Berliner Couleur" den er gesehen und gesprochen habe, als "mi&szlig;mutig", "gedr&uuml;ckt", "nicht mehr den Mund auftun k&ouml;nnend", der sonst immer mit einem "recht <EM>frechen </EM>Worte bei der Hand gewesen sei", als "kleinm&uuml;tig" schildert. Dies Mitglied der "Berliner Couleur" erz&auml;hlt dem Korrespondenten, der seinerseits der Kritik referiert:</P>
<SMALL><P>"Er k&ouml;nne nicht begreifen, wie Leute wie Ihr beide, die doch sonst dem Humanit&auml;tsprinzip huldigten, sich so abschlie&szlig;end, so absto&szlig;end, ja hochm&uuml;tig benehmen k&ouml;nnten." Er wisse nicht, "warum es einige gibt, die, wie es scheint, absichtlich eine Spaltung hervorrufen. Wir stehen doch alle auf demselben Standpunkte, wir <EM>huldigen </EM>alle dem Extrem, der Kritik, sind alle f&auml;hig, einen extremen Gedanken, wenn auch nicht zu erzeugen, so doch aufzufassen und anzuwenden." Er "finde bei dieser Spaltung kein anderes leitendes Prinzip als Egoismus und Hochmut".</P>
</SMALL><P>Nun legt der Korrespondent ein gutes Wort ein:</P>
<SMALL><P>"Haben denn nicht wenigstens einige unter unsern Freunden <EM>die </EM>Kritik erfa&szlig;t, oder vielleicht <EM>den guten Willen der Kritik</EM> ...<EM> </EM>'ut desint vires, tamen est laudanda voluntas' &lt;'Fehlen auch die Kr&auml;fte, so ist doch der Wille zu loben'&gt;."</P>
</SMALL><EM><P>Die </EM>Kritik antwortet durch folgende <EM>Antithesen </EM>zwischen sich und der Berliner Couleur:</P>
<EM><P>"Es </EM>seien <EM>verschiedene </EM>Standpunkte der Kritik." Jene "glaubten die Kritik in der Tasche zu haben", sie "kenne und wende wirklich die Macht der Kritik an", d.h. sie behalte sie nicht in der Tasche. F&uuml;r die erste sei die Kritik reine Form, f&uuml;r sie dagegen das <EM>"Inhaltvollste</EM>,<EM> </EM>vielmehr das einzig <EM>Inhaltvolle". </EM>Wie das absolute Denken sich selbst als f&uuml;r alle Realit&auml;t gilt, <EM>so </EM>die kritische Kritik. Sie erblickt daher <EM>au&szlig;er sich </EM>keinen Inhalt, sie ist daher nicht die Kritik <EM>wirklicher, </EM>au&szlig;er dem kritischen Subjekt hausender Gegenst&auml;nde, sie <EM>macht </EM>vielmehr den Gegenstand, sie ist absolutes <EM>Subjekt-Obiekt. </EM>Weiter! "Die erste Art der Kritik setze sich mit Redensarten &uuml;ber alles, &uuml;ber das Studium der Sachen hinweg, und die zweite l&ouml;se sich mit Redensarten <EM>von allem ab." </EM>Die erstere ist <EM>"unwissend klug"</EM>, die zweite ist "lernend". Die zweite ist allerdings unklug und lernt par &ccedil;a, par l&agrave; &lt;hier und da&gt;, aber nur scheinbar, aber nur, um das oberfl&auml;chlich Erlernte als selbsterfundene Weisheit zum "Stichwort" gegen die Masse, von der sie gelernt, schleudern und es in kritisch-kritischen Unsinn aufl&ouml;sen zu k&ouml;nnen.</P>
<STRONG><SMALL><P>&lt;169&gt;</STRONG> Der ersteren sind Worte wie 'Extrem', 'weitergehen', 'nicht weit genug gehen', von Bedeutung und h&ouml;chste angebetete Kategorien, die andere <EM>ergr&uuml;ndet die Standpunkte</EM> und wendet nicht die <EM>Ma&szlig;e </EM>jener abstrakten Kategorien auf sie an."</P>
</SMALL><P>Die Ausrufungen der Kritik Nr. 2, es sei nicht mehr die Rede von der Politik, die Philosophie sei abgetan, ihr Hinwegsetzen &uuml;ber soziale Systeme und Entwickelungen durch Worte wie "phantastisch", "utopisch" etc., was ist das alles anders als eine <EM>kritisch-emendierte </EM>Wendung des "Weitergehens", "Nicht-weit-genug-Gehens"? Und ihre "Ma&szlig;e", wie "<EM>die </EM>Geschichte", <EM>die </EM>Kritik", "Zusammenfassen der Gegenst&auml;nde", "das Alte und das Neue", "Kritik und Masse", "die Ergr&uuml;ndung der Standpunkte" - kurz, alle ihre Stichworte, sind etwa keine <EM>kategorischen </EM>und abstrakt kategorischen <EM>Ma&szlig;e</EM>!?</P>
<SMALL><P>"Die erstere ist theologisch, boshaft, neidisch, kleinlich, anma&szlig;end, die andere das <EM>Gegenteil </EM>von alledem."</P>
</SMALL><P>Nachdem <EM>die </EM>Kritik auf diese Weise sich in einem Atemzuge ein Dutzend Lobspr&uuml;che gespendet hat und alles das von sich aussagt, was der Berliner Couleur abgeht, wie Gott alles das <EM>ist, </EM>was der <EM>Mensch nicht ist, </EM>stellt sie sich das Zeugnis aus:</P>
<SMALL><P>"Sie erreichte eine Klarheit, eine Lernbegierde, eine Ruhe, in der sie <EM>unangreifbar</EM> und <EM>un&uuml;berwindlich </EM>ist."</P>
</SMALL><P>Sie kann daher &uuml;ber ihren Gegensatz, die Berliner Couleur, "h&ouml;chstens das Gesch&auml;ft des <EM>olympischen Gel&auml;chters </EM>auf sich nehmen". Dieses <EM>Auslachen</EM> - mit gewohnter Gr&uuml;ndlichkeit entwickelt sie, was dieses Auslachen ist und was es nicht ist - "dieses Auslachen ist kein Hochmut". Beileibe nicht! Es ist die Negation der Negation. Es ist "<EM>nur der Proze&szlig;, </EM>den <EM>der Kritiker</EM> mit Behagen und Seelenruhe gegen einen <EM>untergeordneten Standpunkt</EM>, der sich ihm <EM>gleich d&uuml;nkt</EM>" - welcher D&uuml;nkel! <EM>-"anwenden mu&szlig;". </EM>Also wenn <EM>der </EM>Kritiker lacht, so <EM>wendet </EM>er einen <EM>Proze&szlig; </EM>an! Und in seiner "Seelenruhe" wendet er den <EM>Proze&szlig; des Lachens </EM>nicht gegen <EM>Personen, </EM>sondern gegen einen<EM> Standpunkt</EM>! Selbst das <EM>Lachen </EM>ist <EM>eine Kategorie, </EM>die er anwendet und gar anwenden <EM>mu&szlig;!</P>
</EM><P>Die <EM>au&szlig;erweltliche </EM>Kritik ist keine <EM>Wesenst&auml;tigkeit </EM>des <EM>wirklichen, </EM>darum der in der <EM>gegenw&auml;rtigen </EM>Gesellschaft lebenden, leidenden, an ihren Qualen und Freuden teilnehmenden <EM>menschlichen Subjekts. </EM>Das <EM>wirkliche </EM>Individuum ist nur ein <EM>Akzidens, </EM>ein irdisches Gef&auml;&szlig; <EM>der </EM>kritischen Kritik, die sich in ihm als die <EM>ewige Substanz </EM>offenbart. Nicht die Kritik des menschlichen Individuums, sondern <EM>das unmenschliche Individuum der Kritik </EM>ist Subjekt. Nicht die Kritik ist eine <EM>&Auml;u&szlig;erung des Menschen, </EM>sondern der Mensch <STRONG>&lt;170&gt;</STRONG> eine <EM>Ent&auml;u&szlig;erung der Kritik, </EM>der Kritiker lebt daher v&ouml;llig au&szlig;er der Gesellschaft.&#9;</P>
<SMALL><P>"Kann der Kritiker in derjenigen Gesellschaft leben, die er kritisiert?"</P>
</SMALL><P>Vielmehr: Mu&szlig; er nicht in dieser Gesellschaft leben, mu&szlig; er nicht selbst eine Lebens&auml;u&szlig;erung dieser Gesellschaft sein? Warum <EM>verkauft </EM>der Kritiker seine Geistesprodukte, da er hiermit das schlechteste Gesetz der heutigen Gesellschaft zu dem seinigen macht?</P>
<SMALL><P>"<EM>Der </EM>Kritiker darf es nicht einmal wagen, sich <EM>pers&ouml;nlich </EM>in die Gesellschaft einzulassen."</P>
</SMALL><P>Darum bildet er sich eine <EM>heilige Familie, </EM>wie auch der einsame Gott in der heiligen Familie seine langweilige Trennung von aller Gesellschaft aufzuheben trachtet. Wenn der Kritiker sich von der <EM>schlechten Gesellschaft losmachen will, </EM>so mache er sich vor allem von der <EM>Gesellschaft seiner selbst </EM>los.</P>
<SMALL><P>"So entbehrt der Kritiker <EM>aller Freuden der Gesellschaft, </EM>aber auch <EM>ihre Leiden </EM>bleiben ihm fern. Er kennt weder <EM>Freundschaft</EM>" - mit Ausnahme der kritischen Freunde - "noch Liebe" - mit Ausnahme der <EM>Selbstliebe -, </EM>"daf&uuml;r prallt aber die Verleumdung machtlos an ihm ab; nichts kann ihn beleidigen; ihn ber&uuml;hrt kein Ha&szlig;, kein Neid; &Auml;rger und Gram &lt;In der "Allgemeinen Literatur-Zeitung": Grimm&gt; sind ihm <EM>unbekannte Affekte."</P>
</EM></SMALL><P>Kurz, der Kritiker ist frei von allen <EM>menschlichen Leidenschaften, </EM>er ist eine <EM>g&ouml;ttliche Person, </EM>er kann von sich das Lied der Nonne singen:</P>
<P><SMALL>Ich gedenk' an keine Liebe,<BR>
Ich gedenk' an keinen Mann,<BR>
Ich gedenk' an Gott den Vater,<BR>
Der mich erhalten kann.</SMALL></P>
<P>Es ist der Kritik nicht gegeben, irgendeinen Passus zu schreiben, ohne sich zu widersprechen. So sagt sie uns schlie&szlig;lich:</P>
<SMALL><P>"Das Philistertum, das den Kritiker mit Steinen wirft" - nach biblischer Analogie mu&szlig; er gesteinigt werden -, "das ihn mi&szlig;kennt und ihm <EM>unreine </EM>Motive unterschiebt" - der <EM>reinen</EM> Kritik <EM>unreine</EM> Motive unterzuschieben! -, "um <EM>ihn sich gleich </EM>zu machen" - der oben ger&uuml;gte Gleichheitsd&uuml;nkel - "es wird von ihm <EM>nicht verlacht</EM>, denn das ist es nicht wert, sondern durchschaut und von ihm mit Ruhe in seine unbedeutende Bedeutendheit zur&uuml;ckgewiesen."</P>
</SMALL><P>Mehr oben <EM>mu&szlig;te </EM>der Kritiker den <EM>Proze&szlig; des Auslachens </EM>gegen den sich "gleichd&uuml;nkenden, untergeordneten Standpunkt anwenden". Die Unklarheit der kritischen Kritik &uuml;ber ihre Verfahrungsweise gegen die gottlose <STRONG>&lt;171&gt;</STRONG> Masse" scheint fast auf eine innerliche Gereiztheit, auf eine Galle hinzudeuten, f&uuml;r welche die "Affekte" keine "Unbekannten" sind.</P>
<P>Man darf indes nicht verkennen. Nachdem die Kritik bisher als ein Herkules gek&auml;mpft, um sich von der unkritischen "profanen Masse" und "allem" <EM>abzul&ouml;sen, </EM>hat sie endlich ihre <EM>einsame, g&ouml;ttliche, selbstgen&uuml;gsame absolute </EM>Existenz gl&uuml;cklich herausgearbeitet. Wenn in dem ersten Aussprechen dieser ihrer "neuen Phase" die alte Welt der <EM>s&uuml;ndlichen Affekte </EM>&uuml;ber sie selbst noch eine Macht zu haben scheint, so werden wir sie nun in einer <EM>"Kunstgestalt" </EM>ihre &auml;sthetische Abk&uuml;hlung und <EM>Verkl&auml;rung </EM>finden und ihre Bu&szlig;e vollbringen sehen, damit sie endlich als zweiter, triumphierender <EM>Christus </EM>das <EM>kritische j&uuml;ngste Gericht </EM>feiern und nach ihrem Sieg &uuml;ber den Drachen ruhig zum Himmel fahren k&ouml;nne.</P></BODY>
</HTML>
