<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die heilige Familie - VI. Kapitel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER">VI. KAPITEL</P>
<H2><P ALIGN="CENTER">Die absolute kritische Kritik<BR>
oder die kritische Kritik als Herr Bruno</P></H2>
<H3><P ALIGN="CENTER"><A NAME="VI1">1. Erster Feldzug der absoluten Kritik</A></P></H3>
<H4><P ALIGN="CENTER"><A NAME="VI1a">a) Der "Geist" und die "Masse"</A></P></H4>
<A NAME="S82"><STRONG>|82&gt;</STRONG></A><P> Bisher schien die kritische Kritik mehr oder minder mit der kritischen Bearbeitung verschiedenartiger <EM>massen</EM>hafter Gegenst&auml;nde besch&auml;ftigt. Jetzt finden wir sie mit dem absolut kritischen Gegenstand, <EM>mit </EM>sich <EM>selbst, </EM>besch&auml;ftigt. Sie sch&ouml;pfte bisher ihren relativen Ruhm aus der kritischen Erniedrigung, Verwerfung und Verwandlung <EM>bestimmter </EM>massenhafter Gegenst&auml;nde und Personen. Jetzt sch&ouml;pft sie ihren <EM>absoluten </EM>Ruhm aus der kritischen Erniedrigung, Verwerfung und Verwandlung der Masse im allgemeinen. Der relativen Kritik standen relative Schranken gegen&uuml;ber. Der absoluten Kritik steht die absolute Schranke gegen&uuml;ber, die Schranke der Masse, die Masse als Schranke. Die relative Kritik in ihrem Gegensatz zu bestimmten Schranken war notwendig selbst ein <EM>beschr&auml;nktes</EM> Individuum. Die absolute Kritik im Gegensatz zu der <EM>allgemeinen </EM>Schranke, zu der Schranke schlechthin, ist notwendig <EM>absolutes </EM>Individuum. Wie die verschiedenartigen, massenhaften Gegenst&auml;nde und Personen in dem <EM>unreinen </EM>Brei der "Masse" zusammengefallen sind, so hat sich die noch scheinbar gegenst&auml;ndliche und pers&ouml;nliche Kritik in die <EM>"reine Kritik" </EM>verwandelt. Bisher schien die Kritik mehr oder minder eine <EM>Eigenschaft </EM>der kritischen Individuen Reichardt, Edgar, Faucher etc. Jetzt ist sie <EM>Subjekt </EM>und Herr Bruno ihre Inkarnation.</P>
<P>Bisher schien die <EM>Massenhaftigkeit </EM>mehr oder minder die Eigenschaft der kritisierten Gegenst&auml;nde und Personen; jetzt sind Gegenst&auml;nde und Personen zur <EM>"Masse"</EM> und die <EM>"Masse"</EM> Gegenstand und Person geworden. In das Verh&auml;ltnis der absoluten kritischen Weisheit zu der absoluten massenhaften Dummheit haben sich alle bisherigen kritischen Verh&auml;ltnisse aufgel&ouml;st. Dies <A NAME="S83"><STRONG>|83&gt;</STRONG></A> <EM>Grundverh&auml;ltnis </EM>erscheint als der <EM>Sinn, </EM>die <EM>Tendenz, </EM>das <EM>L&ouml;sungswort </EM>der bisherigen kritischen Taten und K&auml;mpfe.</P>
<P>Ihrem absoluten Charakter gem&auml;&szlig; wird die "reine" Kritik sogleich bei ihrem Auftreten das unterscheidende <EM>"Stichwort" </EM>aussprechen, nichtsdestoweniger aber als absoluter Geist einen dialektischen Proze&szlig; durchlaufen m&uuml;ssen. Erst am Ende ihrer Himmelsbewegung wird ihr urspr&uuml;nglicher Begriff wahrhaft verwirklicht sein. (Siehe Hegel, "Enzyklop&auml;die".)</P>
<SMALL><P>"Noch vor wenigen Monaten", verk&uuml;ndet die absolute Kritik, "glaubte sich die Masse riesenstark und zu einer Weltherrschaft bestimmt, deren Nahe sie an den Fingern abz&auml;hlen zu k&ouml;nnen meinte."</P>
</SMALL><P>Herr <EM>Bruno Bauer </EM>in der "Guten Sache der Freiheit" (versteht sich, seiner <EM>"eignen"</EM> Sache), in der "Judenfrage" usw., war es eben, der die N&auml;he der herannahenden Weltherrschaft an den Fingern abz&auml;hlte, wenn er auch das Datum nicht exakt angeben zu k&ouml;nnen gestand. Zum S&uuml;ndenregister der Masse schl&auml;gt er die Masse seiner eignen S&uuml;nden.</P>
<SMALL><P>"Die Masse glaubte sich im Besitze so vieler Wahrheiten, die sich ihr von selbst verstanden." "Eine <EM>Wahrheit </EM>aber <EM>besitzt </EM>man erst vollst&auml;ndig ... wenn man ihr durch <EM>ihre</EM> Beweise hindurchfolgt."</P>
</SMALL><P>Die Wahrheit ist f&uuml;r Herrn Bauer wie f&uuml;r Hegel ein <EM>Automaton, das </EM>sich selbst beweist. Der Mensch hat ihr zu <EM>folgen. </EM>Wie bei Hegel ist das Resultat der wirklichen Entwickelung nichts anderes als die <EM>bewiesene</EM>, d.h. zum Bewu&szlig;tsein gebrachte <EM>Wahrheit. </EM>Die absolute Kritik kann daher mit dem borniertesten Theologen fragen:</P>
<SMALL><P>"<EM>Wozu </EM>w&auml;re <EM>die Geschichte, </EM>wenn es nicht ihre Aufgabe w&auml;re, grade diese einfachsten aller Wahrheiten (wie die Bewegung der Erde um die Sonne) zu <EM>beweisen</EM>?"</P>
</SMALL><P>Wie nach den fr&uuml;hern Teleologen die Pflanzen da sind, um von den Tieren, die Tiere, um von den Menschen gegessen zu werden, so ist die Geschichte da, um zum Konsumtionsakt des theoretischen Essens, des <EM>Beweisens</EM> zu dienen. Der Mensch ist da, damit die Geschichte, und die Geschichte ist da, damit der <EM>Beweis der Wahrheiten da </EM>ist. In dieser <EM>kritisch </EM>trivialisierten Form wiederholt sich die spekulative Weisheit, da&szlig; der Mensch, da&szlig; die Geschichte da ist, damit die <EM>Wahrheit zum Selbstbewu&szlig;tsein </EM>komme.</P>
<EM><P>Die Geschichte </EM>wird daher, wie <EM>die Wahrheit, </EM>zu einer aparten Person, <EM>einem </EM>metaphysischen Subjekt, dessen blo&szlig;e Tr&auml;ger die wirklichen menschlichen<EM> </EM>Individuen sind. Die absolute Kritik bedient sich daher der Phrasen.</P>
<SMALL><P>"<EM>Die </EM>Geschichte l&auml;&szlig;t ihrer nicht spotten, <EM>die </EM>Geschichte hat <EM>ihre </EM>gr&ouml;&szlig;ten Anstrengungen darauf verwandt, <EM>die</EM> Geschichte ist besch&auml;ftigt worden, wozu w&auml;re die <A NAME="S84"><STRONG>|84&gt;</STRONG></A> Geschichte da? <EM>die </EM>Geschichte liefert uns ausdr&uuml;cklich den Beweis; <EM>die</EM> Geschichte bringt Wahrheiten auf das Tapet etc."</P>
</SMALL><P>Wenn nach der Behauptung der absoluten Kritik nur ein <EM>paar </EM>solcher -allereinfachsten - Wahrheiten, die sich am Ende von selbst verstehn, die Geschichte bisher besch&auml;ftigt haben, so beweist diese D&uuml;rftigkeit, worauf sie die bisherigen menschlichen Erfahrungen reduziert, zun&auml;chst nur ihre eigne D&uuml;rftigkeit. Vom unkritischen Gesichtspunkte aus hat die Geschichte vielmehr das Resultat, da&szlig; die komplizierteste Wahrheit, da&szlig; der Inbegriff aller Wahrheit, die Menschen, sich am Ende von selbst verstehen.</P>
<SMALL><P>"Wahrheiten aber", demonstriert die absolute Kritik weiter, "die der Masse so sonnenklar zu sein <EM>scheinen</EM>, da&szlig; sie sich von vornherein von selber verstehen ... da&szlig; sie den Beweis f&uuml;r &uuml;berfl&uuml;ssig h&auml;lt, sind nicht wert, da&szlig; die Geschichte noch ausdr&uuml;cklich ihren Beweis liefert; sie bilden &uuml;berhaupt keinen Teil der Aufgabe, mit deren L&ouml;sung sich die Geschichte besch&auml;ftigt."</P>
</SMALL><P>In heiligem Eifer gegen die Masse sagt ihr die absolute Kritik die feinste Schmeichelei. Wenn eine Wahrheit sonnenklar <EM>ist, </EM>weil sie der Masse sonnenklar <EM>scheint, </EM>wenn die Geschichte nach dem <EM>Daf&uuml;rhalten </EM>der Masse sich zu den Wahrheiten <EM>verh&auml;lt, </EM>so ist also das Urteil der Masse absolut, unfehlbar, das <EM>Gesetz </EM>der Geschichte, die nur beweist, was der Masse <EM>nicht </EM>sonnenklar, daher des Beweises bed&uuml;rftig scheint. Die Masse schreibt also der Geschichte ihre "Aufgabe" und ihre "Besch&auml;ftigung" vor.</P>
<P>Die absolute Kritik spricht von "Wahrheiten, die sich von <EM>vornherein </EM>von selbst verstehen". In ihrer kritischen Naivit&auml;t erfindet sie ein absolutes <EM>"von vornherein" </EM>und eine abstrakte, unver&auml;nderliche "Masse". Das "von vornherein" der Masse des 16. Jahrhunderts und das "von vornherein" der Masse des 19. Jahrhunderts sind vor den Augen der absoluten Kritik ebensowenig unterschieden als diese Massen selbst. Es ist eben das Charakteristische einer <EM>wahr, offenbar </EM>gewordnen, sich von selber verstehenden Wahrheit, da&szlig; sie sich "von <EM>vornherein </EM>von selber versteht". Die Polemik der absoluten Kritik gegen die Wahrheiten, die sich von vornherein von selber verstehen, ist die Polemik gegen die Wahrheiten, die sich &uuml;berhaupt "von selber verstehn".</P>
<P>Eine Wahrheit, die sich von selber versteht, hat f&uuml;r die absolute Kritik, wie f&uuml;r die g&ouml;ttliche <EM>Dialektik, </EM>ihr Salz, ihren Sinn, ihren <EM>Wert </EM>verloren. Sie ist fad geworden wie abgestandnes Wasser. Die absolute Kritik beweist daher einerseits alles, was sich von selbst versteht, und au&szlig;erdem viele Dinge, die das Gl&uuml;ck haben, unverst&auml;ndig zu sein, sich also niemals von selbst verstehen werden. Andrerseits versteht sich ihr alles das von selbst, was einer Entwickelung bedarf. Warum? Weil es sich bei <EM>wirklichen Aufgaben </EM>von <EM>selber </EM>versteht, da&szlig; sie sich nicht von selber verstehn.</P>
<P><A name="S85"><STRONG>|85&gt; </STRONG></A>Weil <EM>die </EM>Wahrheit, wie die Geschichte, ein &auml;therisches, von der materiellen Masse getrenntes Subjekt ist, adressiert sie sich nicht an die empirischen Menschen, sondern an das <EM>"Innerste </EM>der <EM>Seele", </EM>r&uuml;ckt sie, um <EM>"wahrhaft erfahren" </EM>zu werden, dem Menschen nicht auf seinen <EM>groben, </EM>etwa <EM>in </EM>der Tiefe eines englischen Kellers oder in der H&ouml;he einer franz&ouml;sischen Speicherwohnung hausenden <EM>Leib, </EM>sondern "zieht" sich "durch <EM>und </EM>durch" durch seine idealistischen Darmkan&auml;le. Die absolute Kritik stellt nun zwar "der Masse" das Zeugnis aus, da&szlig; sie bisher in ihrer Weise, d.h. oberfl&auml;chlich, von den Wahrheiten, welche die Geschichte so gn&auml;dig war, "aufs Tapet zu bringen", ber&uuml;hrt worden sei; zugleich aber prophezeit sie, da&szlig;</P>
<SMALL><P>"das <EM>Verh&auml;ltnis </EM>der <EM>Masse</EM> zum <EM>geschichtlichen Fortschritt </EM>sich <EM>v&ouml;llig &auml;ndern </EM>werde".</P>
</SMALL><P>Der geheime Sinn dieser kritischen Prophezeiung wird nicht anstehn, uns "sonnenklar" zu werden.</P>
<SMALL><P>"Alle gro&szlig;en Aktionen der bisherigen Geschichte", erfahren wir, "waren deshalb <EM>von vornherein </EM>verfehlt und ohne eingreifenden Erfolg, weil die Masse sich f&uuml;r sie <EM>interessiert </EM>und <EM>enthusiasmiert </EM>hatte - oder sie mu&szlig;ten ein kl&auml;gliches Ende nehmen, weil die Idee, um die es sich in ihnen handelte, von der Art war, da&szlig; sie sich mit einer oberfl&auml;chlichen Auffassung begn&uuml;gen, also auch auf den Beifall der Messe rechnen mu&szlig;te."</P>
</SMALL><P>Es scheint, da&szlig; eine Auffassung, welche f&uuml;r eine Idee gen&uuml;gt, also einer Idee entspricht, aufh&ouml;rt, oberfl&auml;chlich zu sein. Herr Bruno bringt nur zum <EM>Schein</EM> ein <EM>Verh&auml;ltnis </EM>zwischen der Idee und ihrer <EM>Auffassung </EM>hervor, wie er nur <EM>zum Schein</EM> ein <EM>Verh&auml;ltnis </EM>der verfehlten geschichtlichen <EM>Aktion </EM>zur <EM>Masse </EM>hervorbringt. Wenn die absolute Kritik daher irgend etwas als "oberfl&auml;chlich" verdammt, so ist es die bisherige Geschichte schlechthin, deren Aktionen und Ideen die Ideen und Aktionen von "Massen" waren. Sie verwirft die <EM>massenhafte </EM>Geschichte, an deren Stelle (man sehe Herrn Jules Faucher &uuml;ber die englischen Tagesfragen) sie die <EM>kritische </EM>Geschichte setzen wird. Nach der bisherigen <EM>unkritischen, </EM>also nicht im Sinn der absoluten Kritik verfa&szlig;ten Geschichte ist ferner genau zu unterscheiden, inwieweit die Masse sich f&uuml;r Zwecke <EM>"interessierte"</EM> und wieweit sie sich f&uuml;r dieselben <EM>"enthusiasmierte". </EM>Die <EM>"Idee"</EM> blamierte sich immer, soweit sie von dem <EM>"Interesse" </EM>unterschieden war. Anderseits ist es leicht zu begreifen, da&szlig; jedes massenhafte, geschichtlich sich durchsetzende <EM>"Interesse", </EM>wenn es zuerst die Weltb&uuml;hne betritt, in der <EM>"Idee" </EM>oder <EM>"Vorstellung" </EM>weit &uuml;ber seine wirklichen Schranken hinausgeht und sich mit dem <EM>menschlichen </EM>Interesse schlechthin verwechselt. Diese <EM>Illusion </EM>bildet das, was <EM>Fourier </EM>den <EM>Ton </EM>einer jeden Geschichtsepoche nennt. Das <EM>Interesse </EM>der Bourgeoisie in der Revolution von <A NAME="S86"><STRONG>|86&gt;</STRONG></A> 1789, weit entfernt, <EM>"verfehlt" </EM>zu sein, hat alles<EM> "gewonnen" </EM>und hat <EM>"den eingreifensten Erfolg" </EM>gehabt, so sehr der <EM>"Pathos"</EM> verraucht und so sehr die <EM>"enthusiastischen"</EM> Blumen, womit dieses Interesse seine Wiege bekr&auml;nzte, verwelkt sind. Dieses <EM>Interesse </EM>war so m&auml;chtig, da&szlig; es die Feder eines Marat, die Guillotine der Terroristen, den Degen Napoleons wie das Kruzifix und das Vollblut der Bourbonen siegreich &uuml;berwand. "Verfehlt" ist die Revolution nur f&uuml;r <EM>die</EM> Masse, die in der <EM>politischen</EM> "Idee" nicht die Idee ihres wirklichen <EM>"Interesses" </EM>besa&szlig;, deren wahres Lebensprinzip also mit dem Lebensprinzip der Revolution nicht zusammenfiel, deren reale Bedingungen der Emanzipation wesentlich verschieden sind von den Bedingungen, innerhalb deren die Bourgeoisie sich und die Gesellschaft emanzipieren konnte. Ist also die Revolution, die alle gro&szlig;en geschichtlichen "Aktionen" repr&auml;sentieren kann, verfehlt, so ist sie verfehlt, weil die Masse, innerhalb deren Lebensbedingungen sie wesentlich stehenblieb, eine <EM>exklusive</EM>, nicht die Gesamtheit umfassende, eine <EM>beschr&auml;nkte</EM> Masse war. Nicht weil die Masse sich f&uuml;r die Revolution <EM>"enthusiasmierte" </EM>und <EM>"interessierte"</EM>, sondern weil der zahlreichste, der von der Bourgeoisie unterschiedne Teil der Masse in dem Prinzip der Revolution nicht <EM> wirkliches </EM>Interesse, nicht sein <EM>eigent&uuml;mliches </EM>revolution&auml;res Prinzip, sondern nur eine <EM>"Idee", </EM>also nur einen Gegenstand des momentanen <EM>Enthusiasmus</EM> und einer nur scheinbaren <EM>Erhebung </EM>besa&szlig;.</P>
<P>Mit der Gr&uuml;ndlichkeit der geschichtlichen Aktion wird also der Umfang der Masse zunehmen, deren Aktion sie ist. In der kritischen Geschichte, nach welcher es sich bei geschichtlichen Aktionen nicht um die agierenden Massen, nicht um die empirische Handlung noch um das empirische <EM>Interesse </EM>dieser Handlung, sondern <EM>"in ihnen"</EM> vielmehr nur <EM>"um eine Idee handelt", </EM>mu&szlig; sich die Sache allerdings anders zutragen.</P>
<SMALL><P><EM>"In der Masse", </EM>belehrt sie uns, "<EM>nicht anderw&auml;rts</EM>, wie ihre fr&uuml;heren liberalen Wortf&uuml;hrer meinen,<EM> ist der wahre Feind des Geistes zu suchen</EM>."</P>
</SMALL><P>Die Feinde des Fortschritts <EM>au&szlig;er </EM>der Masse sind eben die verselbst&auml;ndigten, mit <EM>eignem </EM>Leben begabten <EM>Produkte </EM>der <EM>Selbsterniedrigung</EM>, der <EM>Selbstverwerfung,</EM> der <EM>Selbstent&auml;u&szlig;erung </EM>der <EM>Masse. </EM>Die Masse richtet sich daher gegen ihren <EM>eignen </EM>Mangel, indem sie sich gegen die selbst&auml;ndig existierenden <EM>Produkte </EM>ihrer <EM>Selbsterniedrigung </EM>richtet, wie der Mensch, indem er sich gegen das Dasein Gottes kehrt, sich gegen seine eigne <EM>Religiosit&auml;t </EM>kehrt. Weil aber jene praktischen Selbstent&auml;u&szlig;erungen der Masse in der wirklichen Welt auf eine &auml;u&szlig;erliche Weise existieren, so mu&szlig; sie dieselben zugleich auf eine <EM>&auml;u&szlig;erliche </EM>Weise bek&auml;mpfen. Sie darf diese Produkte ihrer Selbst- <A NAME="S87"><STRONG>|87&gt;</STRONG></A> ent&auml;u&szlig;erung keineswegs f&uuml;r nur <EM>ideale </EM>Phantasmagorien, f&uuml;r blo&szlig;e <EM>Ent&auml;u&szlig;erungen des Selbstbewu&szlig;tseins</EM> halten und die <EM>materielle </EM>Entfremdung durch eine rein <EM>innerliche </EM>spiritualistische Aktion vernichten wollen. Schon die Zeitschrift Loustalots vom Jahre 1789 f&uuml;hrte das Motto:</P>
<P>les grandes ne nous praissent grands<BR>
Que parce que nous sommes &agrave; genoux<BR>
--- Levons nous! --</P>
<P>&lt;Die Gro&szlig;en erscheinen uns nur gro&szlig;,<BR>
weil wir auf den Knien liegen.<BR>
Erheben wir uns!&gt;</P>
<P>Aber um sich zu heben, gen&uuml;gt es nicht, sich in <EM>Gedanken</EM> zu heben und &uuml;ber dem <EM>wirklichen, sinnlichen </EM>Kopf das <EM>wirkliche, sinnliche </EM>Joch, das nicht mit Ideen wegzuspintisieren ist, schweben zu lassen. Die <EM>absolute Kritik </EM>jedoch hat von der Hegelschen <EM>Ph&auml;nomenologie </EM>wenigstens <EM>die </EM>Kunst erlernt, <EM>reale, objektive, au&szlig;er</EM> mir existierende Ketten in blo&szlig;<EM> ideelle, </EM>blo&szlig; <EM>subjektive, </EM>blo&szlig; <EM>in mir</EM> existierende Ketten und daher alle &auml;u&szlig;erlichen, sinnlichen Kampfe in reine Gedankenk&auml;mpfe zu verwandeln.</P>
<P>Diese kritische Verwandlung begr&uuml;ndet die <EM>pr&auml;stabilierte Harmonie </EM>der <EM>kritischen Kritik </EM>und der <EM>Zensur. </EM>Von kritischem Gesichtspunkte aus ist der Kampf des Schriftstellers mit dem Zensor kein Kampf "Mann gegen Mann". Der Zensor ist vielmehr nichts als <EM>mein eigner</EM>, von der vorsorglichen Polizei <EM>mir personifizierte Takt, </EM>mein eigner Takt, der mit meiner Taktlosigkeit und Kritiklosigkeit im Kampf ist. Der Kampf des Schriftstellers mit dem Zensor ist nur scheinbar, nur f&uuml;r die schlechte Sinnlichkeit etwas anderes als der <EM>innerliche</EM> Kampf des Schriftstellers <EM>mit sich selbst</EM>. Der Zensor, <EM>insofern </EM>er ein von mir<EM> wirklich individuell unterschiedner</EM>, mein Geistesprodukt nach &auml;u&szlig;erlichem, der Sache fremdem Ma&szlig;stab mi&szlig;handelnder <EM>Polizeischerge </EM>ist, ist eine blo&szlig; <EM>massenhafte </EM>Einbildung, ein <EM>unkritisches Hirngespinst. </EM>Wenn Feuerbachs "Thesen zur Reform der Philosophie" von der Zensur exiliert wurden, so lag die Schuld nicht an der offiziellen Barbarei der Zensur, sondern an der Unkultur der Feuerbachschen Thesen. Die von aller Masse und Materie ungetr&uuml;bte, die <EM>"reine"</EM> Kritik besitzt auch im Zensor eine reine, "&auml;therische", von aller massenhaften Wirklichkeit losgetrennte Gestalt.</P>
<P>Die absolute Kritik hat die <EM>"Masse" </EM>f&uuml;r den <EM>wahren Feind </EM>des <EM>Geistes</EM> erkl&auml;rt. Sie f&uuml;hrt dies n&auml;her dahin aus:</P>
<SMALL><P>"Der Geist wei&szlig; jetzt, wo er <EM>seinen</EM> einzigen <EM>Widersacher </EM>zu suchen hat, in den Selbstt&auml;uschungen und in der Kernlosigkeit der Masse."</P>
</SMALL><P>Die absolute Kritik geht von dem <EM>Dogma</EM> der absoluten Berechtigung <EM>des "Geistes" </EM>aus. Sie geht ferner von dem <EM>Dogma</EM> der <EM>au&szlig;erweltlichen" </EM>d.h. au&szlig;er <A NAME="S88"><STRONG>|88&gt;</STRONG></A> der Masse der Menschheit hauenden Existenz des Geistes aus. Sie verwandelt endlich einerseits "den Geist", "den Fortschritt", andrerseits "die Masse" in <EM>fixe </EM>Wesen, in Begriffe, und bezieht sie dann als solche gegebne feste Extreme aufeinander. Es f&auml;llt der absoluten Kritik nicht ein, den <EM>"Geist" </EM>selbst zu untersuchen, zu untersuchen, ob nicht in seiner eigenen spiritualistischer Natur, in seinen windigen Pr&auml;tentionen, "die Phrase", "die Selbstt&auml;uschung", "die Kernlosigkeit" begr&uuml;ndet sind. Er ist vielmehr <EM>absolut, </EM>aber zugleich schl&auml;gt er leider best&auml;ndig in <EM>Geistlosigkeit </EM>um: seine Rechnungen sind best&auml;ndig ohne den Wirt gemacht. Er mu&szlig; also notwendigerweise einen <EM>Widersacher </EM>haben, der gegen ihn intrigiert. Die Masse ist dieser <EM>Widersacher</EM>.</P>
<P>Ebenso verh&auml;lt es sich mit dem <EM>Fortschritt. </EM>Trotz der Pr&auml;tentionen <EM>"des Fortschrittes" </EM>zeigen sich best&auml;ndige <EM>R&uuml;ckschritte </EM>und <EM>Kreisbewegungen. </EM>Die absolute Kritik, weit entfernt zu vermuten, da&szlig; die Kategorie <EM>"des Fortschrittes" </EM>v&ouml;llig gehaltlos und abstrakt ist, ist vielmehr so sinnreich, "den <EM>Fortschritt" </EM>als absolut anzuerkennen, um, zur Erkl&auml;rung des R&uuml;ckschritts, einen <EM>"pers&ouml;nlichen Widersacher" </EM>des Fortschritts, <EM>die Masse, zu </EM>unterstellen. Weil <EM>"die Masse" </EM>nichts ist als der <EM>"Gegensatz des Geistes", des </EM>Fortschritts <EM>der </EM>"Kritik", so kann sie auch nur durch diesen imagin&auml;ren Gegensatz bestimmt werden, und absehend von diesem Gegensatz wei&szlig; die Kritik &uuml;ber den <EM>Sinn </EM>und das Dasein der Masse nur <EM>das Sinnlose, </EM>weil v&ouml;llig Unbestimmte, zu sagen:</P>
<SMALL><P>"Die Masse in <EM>jenem Sinn</EM>, in welchem das<EM> 'Wort' auch </EM>die <EM>sogenannte </EM>gebildete Welt umfa&szlig;t."</P>
</SMALL><P>Ein "auch", ein "sogenannt" reicht zu einer kritischen Definition aus. <EM>Die </EM>Masse ist also unterschieden von den wirklichen Massen und existiert als <EM>die "Masse"</EM> nur f&uuml;r <EM>die "Kritik"</EM>.</P>
<P>Alle kommunistischen und sozialistischen Schriftsteller gingen von der Beobachtung aus, einerseits, da&szlig; selbst die g&uuml;nstigsten Glanztaten ohne gl&auml;nzende Resultate zu bleiben und in Trivialit&auml;ten auszulaufen scheinen, andrerseits, da&szlig; <EM>alle Fortschritte des Geistes </EM>bisher <EM>Fortschritte gegen</EM> die Masse <EM>der Menschheit </EM>waren, die in eine immer <EM>entmenschtere </EM>Situation hineingetrieben wurde. Sie erkl&auml;rten daher (siehe <EM>Fourier) </EM>"den <EM>Fortschritt" f&uuml;r </EM>eine ungen&uuml;gende, abstrakte <EM>Phrase, </EM>sie vermuteten (siehe unter andern <EM>Owen</EM>)<EM> </EM>ein Grundgebrechen der zivilisierten Welt; sie unterwarfen daher die <EM>wirk</EM>lichen Grundlagen der jetzigen Gesellschaft einer einschneidenden <EM>Kritik. </EM>Dieser kommunistischen Kritik entsprach praktisch sogleich die Bewegung der <EM>gro&szlig;en Masse, </EM>im Gegensatz zu welcher die bisherige geschichtliche <A NAME="S89"><STRONG>|89&gt;</STRONG></A> Entwickelung stattgefunden hatte. Man mu&szlig; das Studium, die Wi&szlig;begierde, die sittliche Energie, den rastlosen Entwicklungstrieb der franz&ouml;sischen und englischen Ouvriers kennengelernt haben, um sich von dem <EM>menschlichen </EM>Adel dieser Bewegung eine Vorstellung machen zu k&ouml;nnen.</P>
<P>Wie unendlich <EM>geistreich </EM>ist nun die "absolute Kritik", welche angesichts dieser intellektuellen und praktischen Tatsachen nur die eine Seite des Verh&auml;ltnisses, den best&auml;ndigen Schiffbruch des Geistes, einseitig auffa&szlig;t und in ihrem Verdru&szlig; hier&uuml;ber noch einen <EM>Widersacher </EM>des "Geistes" sucht, den sie in <EM>der </EM>"Masse" findet! Schlie&szlig;lich l&auml;uft diese gro&szlig;e kritische <EM>Entdeckung </EM>auf eine <EM>Tautologie </EM>hinaus. <EM>Der </EM>Geist hatte nach ihrer Ansicht bisher eine Schranke, ein Hindernis, d.h. einen <EM>Widersacher, weil </EM>er einen <EM>Widersacher </EM>hatte. Wer ist nun der Widersacher des <EM>Geistes? Die Geistlosigkeit. </EM>Die Masse ist n&auml;mlich nur als "Gegensatz" des Geistes bestimmt, als <EM>Geistlosigkeit </EM>und als die n&auml;heren Bestimmungen, der Geistlosigkeit, als "Indolenz", "Oberfl&auml;chlichkeit", "Selbstzufriedenheit". Welche gr&uuml;ndliche &Uuml;berlegenheit &uuml;ber die kommunistischen Schriftsteller, Geistlosigkeit, Indolenz, Oberfl&auml;chlichkeit, Selbstzufriedenheit nicht in ihre Zeugungsst&auml;tten verfolgt, sondern <EM>moralisch </EM>abgekanzelt und als Gegensatz des Geistes, des Fortschrittes, <EM>entdeckt</EM> zu haben! Wenn diese Eigenschaften f&uuml;r Eigenschaften der Masse, als eines noch von ihnen unterschiedenen <EM>Subjekts, </EM>erkl&auml;rt werden, so ist diese Unterscheidung nichts als eine "kritische" Scheinunterscheidung. Nur zum <EM>Schein </EM>besitzt die absolute Kritik au&szlig;er den abstrakten Eigenschaften der Geistlosigkeit, Indolenz etc. noch ein <EM>bestimmtes </EM>konkretes Subjekt, denn <EM>"die Masse" </EM>ist in der kritischen Auffassung <EM>nichts </EM>anderes als jene abstrakte Eigenschaften, ein anderes <EM>Wort </EM>f&uuml;r dieselben, eine <EM>phantastische Personifikation </EM>derselben.</P>
<P>Das Verh&auml;ltnis von "Geist und Masse" hat indes noch einen <EM>versteckten </EM>Sinn, der sich im Lauf der Entwickelungen vollst&auml;ndig enth&uuml;llen wird. Wir deuten ihn hier nur an. Jenes von Herrn Bruno <EM>entdeckte </EM>Verh&auml;ltnis ist n&auml;mlich nichts anderes als die <EM>kritisch karikierte Vollendung </EM>der <EM>HegeIschen Geschichtsauffassung</EM>, welche wieder nichts anderes ist als der <EM>spekulative </EM>Ausdruck des <EM>christlich-germanischen </EM>Dogmas vom Gegensatze des <EM>Geistes </EM>und der <EM>Materie, Gottes </EM>und der <EM>Welt. </EM>Dieser Gegensatz dr&uuml;ckt sich n&auml;mlich innerhalb der Geschichte, innerhalb der Menschenwelt selbst so aus, da&szlig; wenige auserw&auml;hlte <EM>Individuen </EM>als <EM>aktiver </EM>Geist der &uuml;brigen Menschheit als der <EM>geistlosen Masse, </EM>als der <EM>Materie </EM>gegen&uuml;berstehen.</P>
<EM><P>HegeIs </EM>Geschichtsauffassung setzt einen <EM>abstrakten </EM>oder <EM>absoluten Geist </EM>voraus, der sich so entwickelt, da&szlig; die Menschheit nur eine <EM>Masse </EM>ist, die ihn unbewu&szlig;ter oder bewu&szlig;ter tr&auml;gt. Innerhalb der <EM>empirischen, </EM>exoterischen <A NAME="S90"><STRONG>|90&gt;</STRONG></A> Geschichte l&auml;&szlig;t er daher eine <EM>spekulative</EM>, esoterische Geschichte vorgehn. Die Geschichte der Menschheit verwandelt sich in die Geschichte des abstrakten, daher dem wirklichen Menschen <EM>jenseitigen Geistes </EM>der Menschheit.</P>
<P>Parallel mit dieser Hegelschen Doktrin entwickelte sich in Frankreich die Lehre der <EM>Doktrin&auml;re</EM>, welche die <EM>Souver&auml;nit&auml;t </EM>der <EM>Vernunft </EM>im Gegensatz zur <EM>Souver&auml;nit&auml;t des Volkes </EM>proklamierten, um die Massen auszuschlie&szlig;en und allein zu herrschen. Es ist dies konsequent. Wenn die T&auml;tigkeit der <EM>wirklichen </EM>Menschheit nichts als die T&auml;tigkeit einer <EM>Masse </EM>von menschlichen Individuen ist, so mu&szlig; <EM>dagegen die abstrakte Allgemeinheit, die </EM>Vernunft, <EM>der </EM>Geist im Gegenteil einen abstrakten, in wenigen Individuen ersch&ouml;pften Ausdruck besitzen. Es h&auml;ngt dann von der Position und der Einbildungskraft eines jeden Individuums ab, ob es sich f&uuml;r diesen Repr&auml;sentanten "<EM>des</EM> Geistes" ausgeben will.</P>
<P>Schon bei <EM>Hegel </EM>hat der <EM>absolute Geist </EM>der Geschichte an der <EM>Masse </EM>sein Material und seinen entsprechenden Ausdruck erst in der <EM>Philosophie. </EM>Der Philosoph erscheint indessen nur als das Organ, in dem sich der absolute Geist, der die Geschichte macht, nach Ablauf der Bewegung nachtr&auml;glich zum Bewu&szlig;tsein k&ouml;mmt. Auf dieses nachtr&auml;gliche Bewu&szlig;tsein des Philosophen reduziert sich sein Anteil an der Geschichte, denn die wirkliche Bewegung vollbringt der absolute Geist <EM>unbewu&szlig;t. </EM>Der Philosoph kommt also post festum &lt;hinterher&gt;.</P>
<P>Hegel macht sich einer doppelten Halbheit schuldig, einmal indem er die Philosophie f&uuml;r das Dasein des absoluten Geistes erkl&auml;rt und sich zugleich dagegen verwehrt, das <EM>wirkliche philosophische Individuum </EM>f&uuml;r den <EM>absoluten </EM>Geist zu erkl&auml;ren; dann aber, indem er den absoluten Geist als absoluten Geist nur zum Schein die Geschichte machen la&szlig;t. Da der absolute Geist n&auml;mlich erst post festum im Philosophen als sch&ouml;pferischer Weltgeist zum <EM>Bewu&szlig;tsein </EM>kommt, so existiert seine Fabrikation der Geschichte nur im Bewu&szlig;tsein, in der Meinung und Vorstellung des Philosophen, nur in der spekulativen Einbildung. Herr Bruno hebt Hegels Halbheit auf.</P>
<EM><P>Einmal </EM>erkl&auml;rt er <EM>die </EM>Kritik f&uuml;r den absoluten Geist und sich selbst f&uuml;r <EM>die </EM>Kritik. Wie <EM>das </EM>Element der Kritik aus der Masse verbannt ist, so ist das Element der Masse aus der Kritik verbannt. <EM>Die </EM>Kritik wei&szlig; sich daher nicht in einer <EM>Masse, </EM>sondern in einem geringen <EM>H&auml;uflein </EM>auserw&auml;hlter M&auml;nner, in Herrn <EM>Bauer </EM>und seinen J&uuml;ngern, ausschlie&szlig;lich inkarniert.</P>
<P>Herr Bruno hebt ferner die andere Halbheit Hegels auf, indem er nicht mehr wie der Hegelsche Geist post festum in der Phantasie die Geschichte <A NAME="S91"><STRONG>|91&gt;</STRONG></A> macht, sondern mit <EM>Bewu&szlig;tsein </EM>im Gegensatz zu der Masse der &uuml;brigen Menschheit die Rolle des <EM>Weltgeistes </EM>spielt, in ein gegenw&auml;rtiges <EM>dramatisches </EM>Verh&auml;ltnis zu ihr tritt und die Geschichte mit Absicht und nach reiflicher &Uuml;berlegung erfindet und vollzieht.</P>
<P>Auf der einen Seite steht die Masse als das passive, geistlose, geschichtslose<EM> materielle </EM>Element der Geschichte; auf der andern Seite steht: der Geist, <EM>die </EM>Kritik, Herr Bruno &amp; Comp. als das aktive Element, von welchem alle <EM>geschichtliche </EM>Handlung ausgeht. Der Umgestaltungsakt der Gesellschaft reduziert sich auf die <EM>Hirnt&auml;tigkeit </EM>der kritischen Kritik.</P>
<P>Ja, das Verh&auml;ltnis der Kritik, also auch der inkarnierten Kritik, <EM>Herrn </EM>Brunos &amp; Comp., zur Masse ist in Wahrheit das <EM>einzige</EM> geschichtliche Verh&auml;ltnis der Gegenwart. Auf die Bewegung dieser beiden Seiten gegeneinander reduziert sich die ganze jetzige Geschichte. Alle Gegens&auml;tze haben sich in diesem <EM>kritischen </EM>Gegensatz aufgel&ouml;st.</P>
<P>Die kritische Kritik, welche sich nur an ihrem Gegensatz, der Masse, der<EM> Dummheit, gegenst&auml;ndlich </EM>wird, mu&szlig; sich daher best&auml;ndig diesen Gegensatz <EM>erzeugen</EM>, und die Herren Faucher, Edgar und Szeliga haben hinreichende Proben geliefert von [der] Virtuosit&auml;t, welche sie in ihrem Flache, in der <EM>massenhaften Verdummung </EM>der Personen und Sachen, besitzt.</P>
<P>Begleiten wir nun die absolute Kritik in ihren <EM>Feldzug </EM>gegen die <EM>Masse</EM>.</P>
<H4><P ALIGN="CENTER"><A NAME="VI1b">b) Die Judenfrage Nr. I. Die Stellung der Fragen</A></P></H4>
<P>Der "Geist" im Gegensatz zur Masse benimmt sich sogleich <EM>kritisch</EM>, indem er sein eignes borniertes Werk, Bruno Bauers <EM>"Judenfrage", </EM>als absolut und nur die Gegner desselben als S&uuml;nder betrachtet. In der Replike Nr. I auf die Angriffe wider diese Schrift verr&auml;t er keine Ahnung &uuml;ber ihre M&auml;ngel, er behauptet vielmehr noch, die "wahre", <EM>"allgemeine" </EM>(!) Bedeutung der Judenfrage entwickelt zu haben. In sp&auml;teren Repliken werden wir gezwungen sehen, seine <EM>"Versehen" </EM>einzugestehen.</P>
<SMALL><P>"Die Aufnahme, die meine Arbeit gefunden hat, ist der <EM>Anfang </EM>des Beweises, da&szlig; grade diejenigen, die bis jetzt f&uuml;r Freiheit gesprochen haben und noch jetzt daf&uuml;r reden, gegen den Geist am meisten sich auflehnen m&uuml;ssen, und die Verteidigung, die ich ihr jetzt widmen werde, wird den weiteren Beweis liefern, wie gedankenlos die <EM>Wortf&uuml;hrer der Masse </EM>sind, die sich wunder wie gro&szlig; damit wissen, da&szlig; sie f&uuml;r die Emanzipation und f&uuml;r das Dogma von den <EM>'Menschenrechten' </EM>aufgetreten sind."</P>
</SMALL><P>Die "Masse" mu&szlig; notwendig bei Gelegenheit einer Schrift der absoluten Kritik <EM>angefangen</EM> haben, ihren Gegensatz gegen den Geist zu beweisen, da <A NAME="S92"><STRONG>|92&gt;</STRONG></A> ihre <EM>Existenz </EM>sogar durch den Gegensatz zur absoluten Kritik <EM>bedingt und bewiesen ist</EM>.</P>
<P>Die Polemik einiger liberalen und rationalistischen Juden gegen Herrn Brunos "Judenfrage" hat nat&uuml;rlich einen ganz andern kritischen Sinn als die massenhafte Polemik der Liberalen gegen die Philosophie und der Rationalisten gegen Strau&szlig;. Von welcher Originalit&auml;t &uuml;brigens die oben zitierte Wendung ist, mag man aus folgender Stelle <EM>Hegels </EM>entnehmen:</P>
<SMALL><P>"Die besondere Form des &uuml;beln Gewissens, welche sich in der Art der Beredsamkeit, zu der sich jene" (die liberale) "Seichtigkeit aufspreizt, kundtut, kann hierbei bemerklich gemacht werden, und zwar zun&auml;chst, da&szlig; sie da, wo sie am <EM>geistlosesten</EM> redet, am meisten vom <EM>Geiste </EM>spricht, wo sie am totesten und ledernsten ist, das Wort <EM>Leben" </EM>etc. "im Munde f&uuml;hrt."</P>
</SMALL><P>Was die <EM>"Menschenrechte" </EM>betrifft, so ist Herrn Bruno bewiesen worden (<A HREF="../me01/me01_347.htm">"Zur Judenfrage", "Deutsch-Franz&ouml;sische Jahrb&uuml;cher"</A>), da&szlig; nicht die <EM>Wortf&uuml;hrer der Masse, </EM>sondern vielmehr <EM>"er selbst" </EM>ihr Wesen verkannt und dogmatisch mi&szlig;handelt hat. Gegen seine Entdeckung, da&szlig; die Menschenrechte nicht <EM>"angeboren" </EM>sind, eine Entdeckung, die in England seit mehr als 40 Jahren unendlichemal entdeckt worden ist, ist Fouriers Behauptung, da&szlig; Fischen, Jagen etc. angeborene Menschenrechte seien, genial zu nennen.</P>
<P>Wir geben nur einige Beispiele von dem Kampf Herrn Brunos mit <EM>Philippson, Hirsch </EM>etc. Selbst diese tristen Gegner werden der absoluten Kritik nicht unterliegen. Herr <EM>Philispson </EM>sagt keinesweges, wie die absolute Kritik behauptet, eine Ungereimtheit, wenn er ihr vorwirft:</P>
<SMALL><P>"Bauer denke sich einen Staat von eigner <EM>Art </EM>... ein <EM>philosophisches Ideal </EM>von einem <EM>Staat</EM>."</P>
</SMALL><P>Herr Bruno, der den Staat mit der Menschheit, die Menschenrechte mit dem Menschen, die politische Emanzipation mit der menschlichen verwechselte, mu&szlig;te sich notwendigerweise einen Staat von eigner Art, ein philosophisches Ideal von einem Staate, wenn auch nicht denken, so doch einbilden.</P>
<SMALL><P>"H&auml;tte der Deklamator" (Herr Hirsch) "lieber, statt seinen anstrengenden Satz niederzuschreiben, meinen Beweis widerlegt, <EM>da&szlig; der christliche Staat</EM>, weil sein Lebensprinzip eine bestimmte Religion ist, den Anh&auml;ngern einer andern bestimmten Religion ... keine vollkommene Gleichartigkeit mit seinen St&auml;nden zuzugestehen vermag."</P>
</SMALL><P>H&auml;tte der Deklamator <EM>Hirsch </EM>wirklich den Beweis des Herrn Bruno widerlegt und, wie es in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" geschehen ist, <A NAME="S93"><STRONG>|93&gt;</STRONG></A> gezeigt, da&szlig; der Staat der St&auml;nde und des exklusiven Christentums nicht nur der unvollendete Staat, sondern der unvollendete <EM>christliche </EM>Staat sei, so h&auml;tte Herr Bruno geantwortet, wie er jener Widerlegung antwortet:</P>
<SMALL><P>"Vorwurfe sind in dieser Angelegenheit bedeutungslos."</P>
</SMALL><P>Gegen Herrn Brunos Satz:</P>
<SMALL><P>"Die Juden haben durch den Druck gegen die Springfedern der Geschichte den Gegendruck hervorgerufen",</P>
</SMALL><P>erinnert Herr Hirsch ganz richtig:</P>
<SMALL><P>"So m&uuml;&szlig;ten sie also f&uuml;r die Bildung der Geschichte etwas gewesen sein, und wenn B[auer] dies selbst behaupte, so h&auml;tte er andrerseits unrecht zu behaupten, da&szlig; sie nichts f&uuml;r die Bildung der neueren Zeit beigetragen h&auml;tten."</P>
</SMALL><P>Herr Bruno antwortet:</P>
<SMALL><P>"Ein Dorn im Auge ist auch etwas - tr&auml;gt er deshalb zur Entwickelung meines Gesichtssinnes bei?"</P>
</SMALL><P>Ein Dorn, der mir - wie das Judentum der christlichen Welt - von der Stunde der Geburt im Auge sitzt, sitzen bleibt, mit ihm w&auml;chst und sich gestaltet, ist kein gew&ouml;hnlicher, sondern ein wunderbarer, ein zu meinem Auge geh&ouml;riger Dorn, der sogar zu einer h&ouml;chst originellen Entwickelung meines Gesichtssinnes beitragen m&uuml;&szlig;te. Der kritische <EM>"Dorn" </EM>spie&szlig;t also nicht den deklamierenden <EM>"Hirsch"</EM>. &Uuml;brigens ist Herrn Bruno in der oben zitierten Kritik die Bedeutung des Judentums f&uuml;r "die <EM>Bildung </EM>der neueren Zeit" enth&uuml;llt worden.</P>
<P>Das theologische Gem&uuml;t der absoluten Kritik f&uuml;hlt sich von dem Ausspruche eines <EM>rheinischen Landtagsabgeordneten, </EM>"da&szlig; die Juden nach ihrer j&uuml;dischen und nicht nach unserer sogenannten christlichen Weise <EM>verschroben </EM>sind", derma&szlig;en verletzt, da&szlig; sie ihn noch nachtr&auml;glich "f&uuml;r den Gebrauch dieses Arguments zur <EM>Ordnung</EM> verweist".</P>
<P>Auf die Behauptung eines andern Abgeordneten: <EM>"B&uuml;rgerliche </EM>Gleichstellung der Juden kann nur da statthaben, wo das Judentum selbst nicht mehr existiert", bemerkt Herr Bruno:</P>
<SMALL><P>"Richtig! dann n&auml;mlich richtig, wenn die andere Wendung der Kritik nicht fehlt, die ich in meiner Schrift durchgef&uuml;hrt habe",</P>
</SMALL><P>n&auml;mlich die Wendung, da&szlig; auch das Christentum aufgeh&ouml;rt haben m&uuml;sse zu existieren.</P>
<P>Man sieht, da&szlig; die absolute Kritik in Nr. I ihrer Replike auf die Anriffe gegen die Judenfrage noch immer die Aufhebung der Religion, den <A NAME="S94"><STRONG>|94&gt;</STRONG></A> Atheismus, als Bedingung der <EM>b&uuml;rgerlichen </EM>Gleichheit betrachtet, also in ihrem ersten Stadium <EM>noch </EM>keine weitere Einsicht in das Wesen des Staates wie in das <EM>"Versehen" </EM>ihres <EM>"Werkes" </EM>erworben hat.</P>
<P>Die absolute Kritik f&uuml;hlt sich verstimmt, wenn eine von ihr <EM>vorgehabte </EM>wissenschaftliche "neueste" Entdeckung als eine schon allgemein verbreitete Einsicht verraten wird. Ein rheinischer Abgeordneter bemerkt,</P>
<SMALL><P>"da&szlig; Frankreich und Belgien bei der Organisation ihrer politischen Verh&auml;ltnisse gerade durch besondere Klarheit im Erkennen der Prinzipien ausgezeichnet waren, ist noch von niemandem behauptet worden".</P>
</SMALL><P>Die absolute Kritik konnte erwidern, da&szlig; diese Behauptung die Gegenwart in die Vergangenheit versetze, indem sie die heute trivial gewordene Ansicht von der Unzul&auml;nglichkeit der franz&ouml;sischen politischen Prinzipien f&uuml;r die traditionelle Ansicht ausgebe. Die absolute Kritik f&auml;nde bei dieser sachgem&auml;&szlig;en Erwiderung nicht ihre Rechnung. Sie mu&szlig; vielmehr die verj&auml;hrte Ansicht als die gegenw&auml;rtig herrschende Ansicht und die gegenw&auml;rtig herrschende Ansicht als ein kritisches Geheimnis behaupten, das noch durch <EM>ihre </EM>Studien der Masse zu offenbaren bleibe. Sie mu&szlig; daher sagen.</P>
<SMALL><P>"Es" (das antiquierte Vorurteil) "ist <EM>von sehr vielen</EM>" (der Masse) "behauptet worden: <EM>aber</EM> eine <EM>gr&uuml;ndliche Erforschung </EM>der Geschichte <EM>wird</EM> den Beweis f&uuml;hren, da&szlig; <EM>auch</EM> nach den gro&szlig;en Arbeiten Frankreichs f&uuml;r die Erkenntnis der Prinzipien <EM>noch viel zu leisten </EM>ist.</P>
</SMALL><P>Also die gr&uuml;ndliche Geschichtsforschung wird nicht selbst die Erkenntnis der Prinzipien <EM>"leisten". </EM>Sie wird in ihrer Gr&uuml;ndlichkeit nur beweisen, da&szlig; <EM>"noch </EM>viel zu <EM>leisten ist". </EM>Eine gro&szlig;e, namentlich nach den sozialistischen Arbeiten gro&szlig;e Leistung! F&uuml;r die Erkenntnis des jetzigen gesellschaftlichen Zustandes leistet Herr Bruno indes <EM>schon viel </EM>mit der Bemerkung:</P>
<SMALL><P>"Die gegenw&auml;rtig herrschende <EM>Bestimmtheit </EM>ist die <EM>Unbestimmtheit</EM>."</P>
</SMALL><P>Wenn Hegel sagt, die herrschende chinesische Bestimmtheit sei das "Sein", die herrschende <EM>indische </EM>Bestimmtheit sei das "Nichts" etc., so schlie&szlig;t sich die absolute Kritik in "reiner" Weise an, wenn sie den Charakter der jetzigen Zeit in die logische Kategorie der <EM>"Unbestimmtheit" </EM>aufl&ouml;st, um so reiner, als auch die "Unbestimmtheit", gleich dem "Sein" und dem "Nichts", in das erste Kapitel der spekulativen Logik, in das Kapitel von der <EM>"Qualit&auml;t" </EM>geh&ouml;rt.</P>
<P>Wir k&ouml;nnen uns nicht ohne eine allgemeine Bemerkung von Nr. I der <EM>"Judenfrage" </EM>trennen.</P>
<P><A NAME="S95"><STRONG>|95&gt;</STRONG></A>Ein Hauptgesch&auml;ft der absoluten Kritik besteht darin, alle Zeitfragen erst in ihre <EM>richtige Stellung </EM>zu bringen. Sie beantwortet n&auml;mlich nicht die <EM>wirklichen</EM> Fragen, sondern schiebt ganz <EM>andere </EM>Fragen unter. Wie sie alles macht, mu&szlig; sie auch die "Zeitfragen" erst <EM>machen</EM>, sie zu <EM>ihren, </EM>zu kritisch-kritischen Fragen machen. Handelte es sich um den "Code Napoleon", sie w&uuml;rde beweisen, da&szlig; es sich <EM>eigentlich</EM> um den <EM>"Pentateuch" &lt;Die "f&uuml;nf B&uuml;cher" Mosis&gt; </EM>handle. Ihre <EM>Stellung</EM> der "Zeitfragen" ist die kritische <EM>Entstellung </EM>und <EM>Verstellung </EM>derselben. So verdrehte sie auch die "Judenfrage" dergestalt, da&szlig; sie die <EM>politische Emanzipation</EM>, um welche es sich in jener Frage handelt, nicht zu untersuchen brauchte, sondern vielmehr mit einer Kritik der j&uuml;dischen Religion und einer Schilderung des christlich-gerrnanischen Staats sich begn&uuml;gen konnte.</P>
<P>Auch diese Methode ist, wie jede Originalit&auml;t der absoluten Kritik, die Wiederholung eines <EM>spekulativen </EM>Witzes. Die <EM>spekulative </EM>Philosophie, namentlich die <EM>Hegelsche </EM>Philosophie, mu&szlig;te alle Fragen aus der Form des gesunden Menschenverstandes in die Form der spekulativen Vernunft &uuml;bersetzen und die wirkliche Frage in eine <EM>spekulative </EM>Frage verwandeln, um sie beantworten zu k&ouml;nnen. Nachdem die Spekulation mir <EM>meine </EM>Frage im Munde verdreht und mir, wie der Katechismus, <EM>ihre </EM>Frage in den Mund gelegt hatte, konnte sie nat&uuml;rlich, wie der Katechismus, auf jede meiner Fragen ihre Antwort bereit haben.</P>
<H4><P ALIGN="CENTER"><A NAME="VI1c">c) Hinrichs Nr. I. Geheimnisvolle Andeutungen &uuml;ber Politik, Sozialmus und Philosophie</A></P></H4>
<EM><P>"Politisch!" </EM>&Uuml;ber das Dasein dieses Wortes in den Vorlesungen des Prof. <EM>Hinrichs</EM> entsetzt sich die absolute Kritik f&ouml;rmlich.</P>
<SMALL><P>"Wer der Entwicklung der neueren Zeit gefolgt ist und die Geschichte kennt, wird es <EM>auch</EM> wissen, da&szlig; die politischen Regungen, die in der Gegenwart vorgehen, eine <EM>ganz andere </EM>(!) Bedeutung haben als eine <EM>politische</EM> - sie haben im Grunde" (im Grunde! nun die gr&uuml;ndliche Weisheit) "eine <EM>gesellschaftliche </EM>(!), die bekanntlich (!) von der Art (!) ist, da&szlig; <EM>alle </EM>politischen Interessen vor ihr als <EM>bedeutungslos </EM>(!) erscheinen."</P>
</SMALL><P>Wenige Monate vor dem Erscheinen der kritischen "Literatur-Zeitung" erschien <EM>bekanntlich </EM>(!) die phantastische politische Schrift Herrn Brunos <EM>"Staat, Religion und Parthei"</EM>!</P>
<P><A NAME="S96"><STRONG>|96&gt;</STRONG></A>Wenn <EM>die politischen </EM>Regungen eine <EM>gesellschaftliche Bedeutung haben, </EM>wie k&ouml;nnen die politischen Interessen vor ihrer eignen gesellschaftlichen <EM>Bedeutung </EM>als <EM>"bedeutungslos" </EM>erscheinen?</P>
<SMALL><P>"Herr Hinrichs wei&szlig; weder bei sich zu Hause noch sonstwo anders in der Welt Bescheid. - Er konnte nirgends zu Hause sein, <EM>weil </EM>- <EM>weil </EM>die Kritik, die in den letzten vier Jahren ihr <EM>keineswegs 'politisches', </EM>sondern - <EM>gesellschaftliches(!) </EM>Werk begonnen und betrieben hat, ihm <EM>v&ouml;llig </EM>(!) unbekannt geblieben ist."</P>
</SMALL><P><EM>Die </EM>Kritik, die nach der Meinung der Masse ein "keineswegs <EM>politisches", </EM>sondern "<EM>aller</EM>wege <EM>theologisches" </EM>Werk betrieb, begn&uuml;gt sich selbst jetzt noch, wo sie nicht nur seit vier Jahren, sondern seit ihrer literarischen Geburt zum ersten Male das Wort <EM>"gesellschaftlich" </EM>ausspricht, mit diesem <EM>Worte!</EM></P>
<P>Seitdem die sozialistischen Schriften die Einsicht in Deutschland verbreitet haben, da&szlig; <EM>alle </EM>menschlichen Bestrebungen und Werke, alle ohne Ausnahme, eine <EM>gesellschaftliche </EM>Bedeutung haben, kann Herr Bruno seine theologischen Werke ebenfalls <EM>gesellschaftliche </EM>Werke nennen. Aber welch <EM>kritisches </EM>Verlangen, da&szlig; Prof. Hinrichs aus der <EM>Kenntnisnahme </EM>der <EM>Bauer</EM>schen Schriften den Sozialismus sch&ouml;pfen sollte, da alle bis zur Publikation der Hinrichsschen Vorlesungen erschienenen Werke B[runo] Bauers, wo sie praktische Konsequenzen ziehen, <EM>politische </EM>Konsequenzen ziehen! Prof. Hinrichs konnte, unkritisch zu sprechen, die erschienenen Werke des Herrn Bruno durch seine noch nicht erschienenen Werke unm&ouml;glich erg&auml;nzen. Kritisch betrachtet, ist die Masse allerdings verpflichtet, wie "die politischen", so alle massenhaften "Regungen" der absoluten Kritik im Sinne der Zukunft und des absoluten Fortschritts zu deuten! Damit Herr Hinrichs aber nach seiner Kenntnisnahme von der "Literatur-Zeitung" nie mehr das Wort <EM>"gesellschaftlich" </EM>vergesse und nie mehr den <EM>"gesellschaftlichen" </EM>Charakter <EM>der </EM>Kritik verkenne, <EM>verp&ouml;nt </EM>sie angesichts der Welt das <EM>Wort "politisch" </EM>zum drittenmal und wiederholt feierlich zum drittenmal das Wort <EM>"gesellschaftlich"</EM>.</P>
<SMALL><P>"Von <EM>politischer </EM>Bedeutung ist <EM>keine Rede </EM>mehr, wenn auf die <EM>wahre</EM> Tendenz der neueren Geschichte gesehen wird: <EM>aber</EM> - aber <EM>gesellschaftliche </EM>Bedeutung" etc.</P>
</SMALL><P>Wie der Prof. Hinrichs das S&uuml;hnopfer f&uuml;r die fr&uuml;heren "politischen" Regungen, so ist er das S&uuml;hnopfer f&uuml;r die bis zur Erscheinung der "Literatur-Zeitung" absichtlich und in derselben unabsichtlich fortlaufenden <EM>"Hegelschen" </EM>Regungen und Redensarten der absoluten Kritik.</P>
<P>Einmal wird <EM>"echter Hegelianer" </EM>und zweimal wird der <EM>"Hegelsche Philosoph" </EM>als Stichwort gegen Hinrichs geschleudert. Ja Herr Bruno <EM>"hofft", </EM>da&szlig; <A NAME="S97"><STRONG>|97&gt;</STRONG></A> die "banalen Redensarten, die nun einen so erm&uuml;denden Kreislauf durch alle B&uuml;cher der <EM>Hegelschen </EM>Schule" (namentlich durch seine eignen B&uuml;cher) "gemacht haben", <EM>bei der </EM>gro&szlig;en <EM>"Ermattung", </EM>in der wir sie in den Vorlesungen des Prof. Hinrichs antreffen, auf ihrer weitern Reise bald ein Ziel finden werden. Herr Bruno hofft von der <EM>Ermattung </EM>des <EM>Prof. Hinrichs </EM>die Aufl&ouml;sung der Hegelschen <EM>Philosophie </EM>und seine <EM>eigene Erl&ouml;sung </EM>von ihr.</P>
<P>In ihrem <EM>ersten Feldzug </EM>st&uuml;rzt also die absolute Kritik die eigenen lang angebeteten G&ouml;tter <EM>"Politik" </EM>und <EM>"Philosophie", </EM>indem sie dieselben f&uuml;r G&ouml;tzen des Prof. Hinrichs erkl&auml;rt.</P>
<P>Glorreicher erster Feldzug!</P>
<H3><P ALIGN="CENTER"><A NAME="VI2">2. Zweiter Feldzug der absoluten Kritik</A></P></H3>
<H4><P ALIGN="CENTER"><A NAME="VI2a">a) Hinrichs Nr. II. Die "Kritik" und "Feuerbach".</A><BR>
Verdammung der Philosophie</P></H4>
<P>Nach dem Ergebnis des ersten Feldzugs kann die <EM>absolute Kritik </EM>die <EM>"Philosophie" </EM>als abgemacht betrachten und gradezu als einen Bundesgenossen der <EM>"Masse" </EM>bezeichnen.</P>
<SMALL><P>"Die <EM>Philosophen </EM>waren dazu pr&auml;destiniert, den Herzenswunsch der <EM>'Masse'</EM> zu erf&uuml;llen." "Die Masse <EM>will" </EM>n&auml;mlich "einfache Begriffe, um mit der Sache nichts zu tun zu haben, Schibboleths, um mit allem von vornherein fertig zu sein, Redensarten, um mit ihnen <EM>die </EM>Kritik zu vernichten."</P>
</SMALL><P>Und die "Philosophie" erf&uuml;llt dieses Gel&uuml;ste der "Masse"!</P>
<P>Taumelnd von ihren Siegertaten bricht die absolute Kritik in eine <EM>pythische</EM> Raserei gegen die Philosophie aus. Der verborgene Feuerkessel, dessen D&auml;mpfe das siegestrunkene Haupt der absoluten Kritik zur Raserei begeistern, ist <EM>Feuerbache "Philosophie </EM>der <EM>Zukunft". </EM>Im Monat M&auml;rz hatte sie Feuerbachs Schrift gelesen. Die Frucht dieser Lekt&uuml;re, zugleich das Kriterium des Ernstes, womit sie betrieben wurde, ist der Artikel Nr. II gegen den Prof. Hinrichs.</P>
<P>Die absolute Kritik, die nie aus dem K&auml;fig der Hegelschen Anschauungsweise herausgekommen ist, tobt hier gegen die Eisenstange und W&auml;nde des Gef&auml;ngnisses. Der "einfache Begriff", die Terminologie, die ganze Denkweise der Philosophie, ja alle Philosophie wird mit Abscheu zur&uuml;ckgesto&szlig;en. An ihre Stelle treten pl&ouml;tzlich <EM>"der wirkliche Reichtum der menschlichen Verh&auml;ltnisse'", </EM>der <EM>"ungeheure Inhalt der Geschichte", "die Bedeutung des Menschen"</EM> etc. <EM>"Das Geheimnis </EM>des <EM>Systems" </EM>wird f&uuml;r "aufgedeckt" erkl&auml;rt.</P>
<P><A NAME="S98"><STRONG>|98&gt;</STRONG></A> Aber wer hat denn das Geheimnis des "Systems" aufgedeckt? <EM>Feuerbach. </EM>Wer hat die Dialektik der Begriffe, den G&ouml;tterkrieg, den die Philosophen allein kannten, vernichtet? <EM>Feuerbach. </EM>Wer hat, zwar nicht <EM>"die Bedeutung des Menschen" </EM>- als ob der Mensch noch eine andere Bedeutung habe, als die, da&szlig; er Mensch ist! - aber doch "den <EM>Menschen</EM>" an die Stelle des alten Plunders, auch des "unendlichen Selbstbewu&szlig;tseins", gesetzt? <EM>Feuerbach </EM>und nur <EM>Feuerbach. </EM>Er hat noch mehr getan. Er hat dieselben Kategorien, womit <EM>die </EM>"Kritik" jetzt um sich wirft, den "wirklichen Reichtum der menschlichen Verh&auml;ltnisse, den ungeheuren Inhalt der Geschichte, den Kampf der Geschichte, den Kampf der Masse mit dem Geist" etc. etc. l&auml;ngst vernichtet.</P>
<P>Nachdem der Mensch einmal als das Wesen, als die Basis aller menschlichen T&auml;tigkeit und Zust&auml;nde erkannt ist, kann nur noch <EM>die </EM>"Kritik" <EM>neue Kategorien </EM>erfinden und den <EM>Menschen </EM>selbst, wie sie es eben tut, wieder in eine Kategorie und in das Prinzip einer ganzen Kategorienreihe verwandeln, womit sie allerdings den letzten Rettungsweg einschl&auml;gt, der der ge&auml;ngsteten und verfolgten <EM>theologischen </EM>Unmenschlichkeit noch &uuml;brigblieb. <EM>Die Geschichte </EM>tut <EM>nichts, </EM>sie "besitzt <EM>keinen</EM> ungeheuren Reichtum", sie "k&auml;mpft <EM>keine </EM>Kampfe"! Es ist vielmehr der Mensch, der wirkliche, lebendige Mensch, der das alles tut, besitzt und k&auml;mpft; es ist nicht etwa die "Geschichte", die den Menschen zum Mittel braucht, um <EM>ihre </EM>- als ob sie eine aparte Person w&auml;re - Zwecke durchzuarbeiten, sondern sie ist <EM>nichts </EM>als die T&auml;tigkeit des seine Zwecke verfolgenden Menschen. Wenn die <EM>absolute </EM>Kritik sich nach <EM>Feuerbachs </EM>genialen Entwickelungen noch untersteht, uns den ganzen alten Kram in neuer Gestalt wieder herzustellen, und zwar in demselben Augenblick, wo sie auf ihn als <EM>"massenhaften" </EM>Kram losschimpft, wozu sie um so weniger ein Recht hat, als sie zur Aufl&ouml;sung der Philosophie nie einen Finger r&uuml;hrte, so reicht diese einzige Tatsache hin, um das <EM>"Geheimnis" </EM>der Kritik zutage zu f&ouml;rdern, um die kritische Naivit&auml;t zu w&uuml;rdigen, womit sie dem Prof. Hinrichs, dessen <EM>Ermattung </EM>ihr schon einmal einen so gro&szlig;en Dienst erwiesen, sagen kann:</P>
<SMALL><P>"Den <EM>Schaden</EM> tragen diejenigen, die keine Entwickelung durchgemacht haben, also <EM>auch selbst wenn sie wollten </EM>sich <EM>nicht &auml;ndern k&ouml;nnen</EM>, und wenn es hoch kommt, das <EM>neue</EM> Prinzip - doch nein! das Neue <EM>kann nicht einmal zur Redensart </EM>gemacht, es <EM>k&ouml;nnen ihm nicht einzelne Wendungen entlehnt </EM>werden."</P>
</SMALL><P>Die absolute Kritik br&uuml;stet sich dem Prof. Hinrichs gegen&uuml;ber mit der Aufl&ouml;sung "der <EM>Geheimnisses der Fakult&auml;tswissenschaften". </EM>Hat sie etwa das "Geheimnis" der Philosophie, der Jurisprudenz, der Politik, der Medizin, <A NAME="S99"><STRONG>|99&gt;</STRONG></A> der National&ouml;konomie usw. aufgel&ouml;st? Keineswegs. Sie hat - man merke auf! - sie hat in der "Guten Sache der Freiheit" gezeigt, da&szlig; Brotstudium und freie Wissenschaft, Lehrfreiheit und Fakult&auml;ts-Statute sich widersprechen.</P>
<P>W&auml;re "die absolute Kritik" ehrlich, sie h&auml;tte gestanden, woher ihre angebliche Erleuchtung &uuml;ber das "Geheimnis der Philosophie" herstammt, obwohl es wieder gut ist, da&szlig; sie nicht, wie sie es andern Leuten getan hat, dem <EM>Feuerbach</EM> solchen Unsinn, wie die mi&szlig;verstandenen und entstellten S&auml;tze, die sie ihm abborgte, in den Mund legt. Bezeichnend ist es &uuml;brigens f&uuml;r den <EM>theologischen </EM>Standpunkt der "absoluten Kritik", da&szlig;, w&auml;hrend jetzt die deutschen Philister den <EM>Feuerbach </EM>zu verstehen und seine Resultate sich anzueignen beginnen, sie dagegen au&szlig;erstande ist, einen einzigen Satz aus ihm richtig aufzufassen und geschickt zu benutzen.</P>
<P>Den wahren Fortschritt &uuml;ber ihre Taten des ersten Feldzugs vollbringt die Kritik, wenn sie den Kampf <EM>"der Masse" </EM>mit dem <EM>"Geist" </EM>als <EM>"das Ziel" der </EM>ganzen bisherigen Geschichte "bestimmt", wenn sie <EM>"die Masse" </EM>f&uuml;r "das <EM>reine Nichts</EM>" der "Erb&auml;rmlichkeit" erkl&auml;rt, wenn sie geradezu die Masse die <EM>"Materie" </EM>nennt und <EM>"den Geist" </EM>als das Wahre "der Materie" gegen&uuml;berstellt. Ist also die absolute Kritik nicht <EM>echt christlich-germanisch? </EM>Nachdem der alte Gegensatz des Spiritualismus und Materialismus nach allen Seiten hin ausgek&auml;mpft und von <EM>Feuerbach </EM>ein f&uuml;r allemal &uuml;berwunden ist, macht "<EM>die</EM> Kritik" ihn wieder in der ekelhaftesten Form zum Grunddogma und l&auml;&szlig;t den <EM>"christlich-germanischen Geist" </EM>siegen.</P>
<P>Als eine Entwickelung ihres im ersten Feldzug noch versteckten Geheimnisses ist es endlich zu betrachten, wenn sie hier den Gegensatz von <EM>Geist </EM>und <EM>Masse</EM> mit dem Gegensatz <EM>"der Kritik" </EM>und der Masse identifiziert. Sie wird sp&auml;ter dazu fortgehen, <EM>sich selbst </EM>mit <EM>"der </EM>Kritik" zu identifizieren und sich damit als <EM>"den Geist", </EM>als das Absolute und Unendliche, die Masse dagegen als endlich, roh, brutal, tot und unorganisch - denn das versteht "<EM>die </EM>Kritik" unter Materie - hinzustellen.</P>
<P>Welch ungeheurer Reichtum der Geschichte, der in dem Verh&auml;ltnis der Menschheit zu <EM>Herrn Bauer </EM>sich ersch&ouml;pft!</P>
<H4><P ALIGN="CENTER"><A NAME="VI2b">b) Die Judenfrage Nr. II.</A> Kritische Entdeckungen &uuml;ber Sozialismus, Jurisprudenz und Politik (Nationalit&auml;t)</P></H4>
<P>Den massenhaften, materiellen Juden wird die <EM>christliche </EM>Lehre von der <EM>geistigen Freiheit, von der Freiheit in der Theorie </EM>gepredigt, jene <EM>spiritualistische </EM>Freiheit, die sich auch in den Ketten <EM>einbildet, </EM>frei zu sein, die seelenvergn&uuml;gt ist in <EM>"der Idee" </EM>und von aller massenhaften Existenz nur geniert wird.</P>
<SMALL><P><A NAME="S100"><STRONG>|100&gt;</STRONG></A>"So weit die Juden jetzt in der <EM>Theorie </EM>sind, so weit sind sie emanzipiert, so weit sie <EM>frei </EM>sein <EM>wollen, </EM>so weit sind sie <EM>frei.</EM>"</P>
</SMALL><P>Aus diesem Satze kann man sogleich die kritische Kluft ermessen, welche den <EM>massenhaften, </EM>profanen Kommunismus und Sozialismus von dem <EM>absoluten </EM>Sozialismus scheidet. Der erste Satz des profanen Sozialismus verwirft die Emanzipation <EM>in der blo&szlig;en Theorie </EM>als eine Illusion und verlangt f&uuml;r die <EM>wirkliche </EM>Freiheit, au&szlig;er dem idealistischen <EM>"Willen", </EM>noch sehr handgreifliche, sehr materielle Bedingungen. Wie tief steht <EM>"die </EM>Masse" unter der heiligen Kritik, die Masse, welche materielle, praktische Umw&auml;lzungen f&uuml;r n&ouml;tig h&auml;lt, selbst um die Zeit und die Mittel zu erobern, welche auch nur zur Besch&auml;ftigung mit <EM>"der Theorie" </EM>erheischt werden!</P>
<P>Springen wir f&uuml;r einen Augenblick aus dem rein geistigen Sozialismus in die <EM>Politik!</EM></P>
<P>Herr <EM>Riesser </EM>behauptet gegen B[runo] Bauer, <EM>sein </EM>Staat (sc. der <EM>kritische </EM>Staat) m&uuml;sse "Juden" und "Christen" ausschlie&szlig;en. Herr Riesser befindet sich im Rechte. Da Herr Bauer die <EM>politische </EM>Emanzipation mit der <EM>menschlichen </EM>Emanzipation verwechselt, da der Staat gegen widerstrebende Elemente - Christentum und Judentum werden aber in der "Judenfrage" als hochverr&auml;terische Elemente qualifiziert - nur durch gewaltsame Ausschlie&szlig;ung der <EM>Personen, </EM>die sie vertreten, zu reagieren wei&szlig;, wie z.B. der Terrorismus die Akkaparation durch das K&ouml;pfen der Akkapareurs vernichten wollte, so mu&szlig;te Herr Bauer Juden und Christen in seinem "kritischen Staat" aufh&auml;ngen lassen. Wenn er die politische Emanzipation mit der menschlichen verwechselte, so mu&szlig;te er konsequenterweise auch die <EM>politischen Mittel </EM>der Emanzipation mit den <EM>menschlichen Mitteln </EM>derselben verwechseln. Sobald man aber der absoluten Kritik den <EM>bestimmten </EM>Sinn ihrer Deduktion ausspricht, erwidert sie ganz dasselbe, was <EM>Schelling </EM>einst allen Gegnern erwiderte, die an die Stelle seiner Phrasen <EM>wirkliche </EM>Gedanken setzten:</P>
<SMALL><P>"Die Gegner <EM>der</EM> Kritik sind deshalb ihre Gegner, weil sie dieselbe nicht nur nach ihrem <EM>dogmatischen </EM>Ma&szlig;e nehmen, sondern selbst f&uuml;r <EM>dogmatisch </EM>halten, oder sie bek&auml;mpfen die Kritik, weil sie ihre dogmatischen Unterscheidungen, Definitionen und Ausfl&uuml;chte nicht anerkennt."</P>
</SMALL><P>Man verh&auml;lt sich allerdings dogmatisch zu der absoluten Kritik, wie zu Herrn <EM>Schelling, </EM>wenn man <EM>bestimmten, </EM>wirklichen Sinn, Gedanken, Ansicht bei ihr voraussetzt. Aus Akkommodation und um dem Herrn Riesser ihre Humanit&auml;t zu beweisen, entschlie&szlig;t sich "<EM>die </EM>Kritik" indessen zu dogmatischen Unterscheidungen, Definitionen und namentlich zu <EM>"Ausfl&uuml;chten"</EM>.</P>
<P><A NAME="S101"><STRONG>|101&gt;</STRONG></A> So hei&szlig;t es:</P>
<SMALL><P>"H&auml;tte ich in jener Arbeit" (der "Judenfrage") "&uuml;ber die Kritik hinausgehen <EM>wollen</EM> oder <EM>d&uuml;rfen, </EM>so hatte ich nicht vom <EM>Staat</EM>, sondern von <EM>'der Gesellschaft' reden </EM>(!)<EM> m&uuml;ssen</EM> (!), die niemanden ausschlie&szlig;t, sondern von der sich nur diejenigen ausschlie&szlig;en, die an ihrer Entwickelung nicht teilnehmen wollen."</P>
</SMALL><P>Die absolute Kritik macht hier eine <EM>dogmatische Unterscheidung </EM>zwischen dem, was sie h&auml;tte tun m&uuml;ssen, wenn sie nicht das Gegenteil getan h&auml;tte, und dem, was sie wirklich getan hat. Sie erkl&auml;rt die Borniertheit ihrer "Judenfrage" durch die <EM>"dogmatischen Ausfl&uuml;chte" </EM>eines <EM>Wollens </EM>und <EM>D&uuml;rfens, </EM>die ihr <EM>"&uuml;ber die Kritik" </EM>hinauszugehn verboten. Wie? "<EM>Die</EM> Kritik" soll &uuml;ber die <EM>"Kritik"</EM> hinausgehen? Dieser ganz <EM>massenhafte </EM>Einfall entsteht der absoluten Kritik durch die dogmatische Notwendigkeit, einerseits ihre Fassung der Judenfrage als absolut, als <EM>"die </EM>Kritik" behaupten, andrerseits die M&ouml;glichkeit einer weitergreifenden Fassung zugestehen zu m&uuml;ssen.</P>
<P>Das Geheimnis ihres <EM>"Nichtwollens" </EM>und <EM>"Nichtd&uuml;rfens" </EM>wird sich sp&auml;ter als das kritische <EM>Dogma </EM>enth&uuml;llen, wonach alle scheinbaren Beschr&auml;nktheiten "der Kritik" nichts anderes als notwendige, dem Fassungsverm&ouml;gen der Masse angemessene <EM>Akkommodationen </EM>sind.</P>
<P>Sie <EM>wollte </EM>nicht! sie <EM>durfte </EM>nicht &uuml;ber ihre bornierte Fassung der Judenfrage hinausgehen! Wenn sie aber <EM>gewollt </EM>oder <EM>gedurft </EM>h&auml;tte, was h&auml;tte sie getan? - Sie h&auml;tte eine <EM>dogmatische Definition </EM>gegeben. Sie h&auml;tte statt von dem "Staate" von <EM>"der Gesellschaft" </EM>geredet, also nicht das <EM>wirkliche </EM>Verh&auml;ltnis des Judentums zu der <EM>heutigen b&uuml;rgerlichen </EM>Gesellschaft untersucht! Sie h&auml;tte <EM>die "Gesellschaft" </EM>im Unterschiede vom "Staat" <EM>dogmatisch </EM>dahin <EM>definiert, da&szlig;, </EM>wenn der <EM>Staat </EM>ausschlie&szlig;t, von der Gesellschaft hingegen sich <EM>diejenigen ausschlie&szlig;en, </EM>die nicht an ihrer Entwickelung teilnehmen wollen!</P>
<P>Die Gesellschaft verf&auml;hrt ebenso exklusiv wie der Staat, nur in der h&ouml;flicheren Form, da&szlig; sie dich nicht zur T&uuml;r hinauswirft, sondern dir es vielmehr in ihrer Gesellschaft so unbequem macht, da&szlig; du selbst zur T&uuml;re freiwillig hinausgehst.</P>
<P>Der Staat verf&auml;hrt im Grunde genommen nicht anders, denn er schlie&szlig;t niemanden aus, der allen <EM>seinen </EM>Anforderungen und Geboten, der <EM>seiner </EM>Entwickelung gen&uuml;gt. In seiner <EM>Vollendung </EM>dr&uuml;ckt er sogar die Augen zu und erkl&auml;rt <EM>wirkliche </EM>Gegens&auml;tze f&uuml;r <EM>unpolitische, </EM>ihn nicht genierende Gegens&auml;tze. &Uuml;berdem hat die absolute Kritik selbst entwickelt, da&szlig; der Staat die Juden ausschlie&szlig;t, weil und insofern die Juden den Staat ausschlie&szlig;en, also <EM>sich selbst </EM>vom Staat ausschlie&szlig;en. Wenn nun diese Wechselbeziehung in der <A NAME="S102"><STRONG>|102&gt;</STRONG></A> <EM>kritischen </EM>"Gesellschaft" eine galantere, scheinheiligere, heimt&uuml;ckischere Form erh&auml;lt, so beweist dies nur die gr&ouml;&szlig;ere Heuchelei und unentwickeltere Bildung <EM>der "kritischen" "Gesellschaft".</P>
</EM><P>Folgen wir der absoluten Kritik weiter in ihren "dogmatischen Unterscheidungen", "Definitionen" und namentlich in ihren <EM>"Ausfl&uuml;chten".</P>
</EM><P>So verlangt Herr Riesser vom Kritiker, <EM>"er </EM>solle dasjenige, was dem Boden des Rechts angeh&ouml;rt", von dem <EM>"unterscheiden, </EM>was jenseits seines Gebietes liegt". Der Kritiker ist indigniert &uuml;ber die Impertinenz dieser <EM>juristischen </EM>Forderung.</P>
<SMALL><P>"Bis jetzt", erwidert er, "haben <EM>aber </EM>Gem&uuml;t und Gewissen in das Recht eingegriffen, immer es erg&auml;nzt und wegen der Beschaffenheit, die in seiner <EM>dogmatischen Form</EM>" - also nicht in seinem dogmatischen <EM>Wesen? </EM>- "begr&uuml;ndet ist, immer erg&auml;nzen m&uuml;ssen."</P>
</SMALL><EM><P>Der </EM>Kritiker vergi&szlig;t nur, da&szlig; <EM>das Recht </EM>sich anderseits <EM>selbst </EM>sehr ausdr&uuml;cklich von "Gem&uuml;t und Gewissen" <EM>unterscheidet, </EM>da&szlig; diese Unterscheidung in dem einseitigen <EM>Wesen </EM>des <EM>Rechts </EM>wie in seiner dogmatischen <EM>Form </EM>begr&uuml;ndet ist und sogar zu den <EM>Hauptdogmen </EM>des Rechts geh&ouml;rt, da&szlig; endlich die praktische Ausf&uuml;hrung dieser Unterscheidung ebensosehr den Gipfel der <EM>Rechtsentwickelung </EM>bildet, wie die Trennung der Religion von allem profanen Inhalt sie zur <EM>abstrakten, absoluten </EM>Religion macht. Da&szlig; "Gem&uuml;t und Gewissen" in das Recht eingreifen, ist f&uuml;r <EM>den </EM>"Kritiker" ein hinreichender Grund, um da, wo es sich vom <EM>Recht </EM>handelt, vom Gem&uuml;t und vom Gewissen, und da, wo es sich um die <EM>juristische </EM>Dogmatik handelt, von der <EM>theologischen </EM>Dogmatik zu handeln.</P>
<P>Durch die "Definitionen und Unterscheidungen der absoluten Kritik" sind wir hinl&auml;nglich vorbereitet, ihre neuesten <EM>"Entdeckungen" </EM>&uuml;ber <EM>"die Gesellschaft" </EM>und <EM>"das Recht" </EM>zu vernehmen.</P>
<SMALL><P>"Diejenige Weltform, welche <EM>die Kritik </EM>vorbereitet und deren <EM>Gedanken </EM>sie <EM>sogar </EM>erst vorbereitet, ist keine <EM>blo&szlig; rechtliche, </EM>sondern" - der Leser sammle sich - "eine <EM>gesellschaftliche, v</EM>on der <EM>wenigstens</EM> so viel" - so wenig? - "gesagt werden <EM>kann</EM>, da&szlig;, wer zu ihrer Ausbildung nicht das Seinige beigetragen hat, nicht mit seinem Gewissen und Gem&uuml;t in ihr lebt, sich in ihr nicht zu Hause f&uuml;hlen und an ihrer Geschichte nicht teilnehmen kann."</P>
</SMALL><P>Die von <EM>der </EM>Kritik vorbereitete Weltform wird als eine <EM>nicht blo&szlig; </EM>rechtliche, <EM>sondern </EM>gesellschaftliche bestimmt. Diese Bestimmung kann doppelt gedeutet werden. Entweder ist der zitierte Satz zu deuten durch <EM>"nicht </EM>rechtlich, <EM>sondern </EM>gesellschaftlich", oder durch "nicht blo&szlig; rechtlich, sondern <EM>auch</EM> <A NAME="S103"><STRONG>|103&gt;</STRONG></A> gesellschaftlich". Betrachten wir seinen Gehalt nach beiden Lesarten, zun&auml;chst nach der ersteren. Die absolute Kritik hat weiter oben die vom <EM>"Staat" </EM>unterschiedene neue "Weltform" als "Gesellschaft" bestimmt. Sie bestimmt jetzt das Hauptwort <EM>"Gesellschaft" </EM>durch das Eigenschaftswort <EM>"gesellschaftlich". </EM>Empfing Herr Hinrichs im Gegensatz zu seinem <EM>"politisch" </EM>dreimal das <EM>Wort "gesellschaftlich", </EM>so empf&auml;ngt Herr Riesser im Gegensatz zu seinem <EM>"rechtlich" </EM>die <EM>gesellschaftliche Gesellschaft. </EM>Reduzierten sich die <EM>kritischen</EM> Aufschl&uuml;sse an Herrn Hinrichs auf "gesellschaftlich" + "gesellschaftlich" + "geselllschaftlich" = 3 a, so geht die absolute Kritik in ihrem zweiten Feldzug von der <EM>Addition </EM>zur <EM>Multiplikation </EM>fort, und Herr Riesser wird auf die mit sich selbst multiplizierte Gesellschaft, die <EM>zweite </EM>Potenz des Gesellschaftlichen, die gesellschaftliche Gesellschaft = a&sup2;, verwiesen. Es bleibt der absoluten Kritik nun noch &uuml;brig, um ihre Aufschl&uuml;sse &uuml;ber die Gesellschaft zu vervollst&auml;ndigen, in die Br&uuml;che zu gehen, die <EM>Quadratwurzel</EM> aus der Gesellschaft zu ziehen usw.</P>
<P>Lesen wir dagegen nach der zweiten Glosse: "die <EM>nicht blo&szlig; </EM>rechtliche, sondern <EM>auch </EM>gesellschaftliche" Weltform, so ist diese Zwitter-Weltform keine andere als die <EM>heutzutag </EM>existierende <EM>Weltform, </EM>die Weltform der <EM>heutigen Gesellschaft. </EM>Da&szlig; <EM>die </EM>"Kritik" das <EM>zuk&uuml;nftige </EM>Dasein der <EM>heutzutage existierenden</EM> Weltform in ihrem vorweltlichen Denken erst <EM>vorbereitet, </EM>ist ein gro&szlig;es, ein ehrw&uuml;rdiges <EM>kritisches Mirakel. </EM>Wie es sich aber auch mit der "nicht blo&szlig; rechtlichen, sondern gesellschaftlichen Gesellschaft" verhalte, <EM>die </EM>Kritik kann einstweilen nicht mehr von ihr verraten als das "fabula docet" &lt;"die Fabel lehrt"&gt;, die <EM>moralische </EM>Nutzanwendung. In dieser Gesellschaft wird sich "derjenige nicht zu Hause <EM>f&uuml;hlen", </EM>der mit seinem Gem&uuml;t und Gewissen nicht in ihr lebte. Schlie&szlig;lich wird niemand in dieser Gesellschaft leben als das "reine Gem&uuml;t" und das "reine Gewissen", n&auml;mlich "der Geist", <EM>"die </EM>Kritik" und die <EM>Ihrigen. </EM>Die <EM>Masse </EM>wird auf die eine oder die andere Weise von ihr ausgeschlossen sein, so da&szlig; die "massenhafte Gesellschaft" au&szlig;erhalb der "gesellschaftlichen Gesellschaft" haust.</P>
<P>Mit einem Worte, diese Gesellschaft ist nichts anderes als der <EM>kritische Himmel</EM>, von welchem die wirkliche Welt als die <EM>unkritische H&ouml;lle </EM>ausgeschlossen ist. Die absolute Kritik bereitet diese verkl&auml;rte <EM>Weltform </EM>des Gegensatzes von <EM>"Masse" </EM>und <EM>"Geist" </EM>in ihrem reinen Denken vor.</P>
<P>Von derselben <EM>kritischen </EM>Tiefe wie diese Aufschl&uuml;sse &uuml;ber <EM>die </EM>"Gesellschaft" sind die Aufschl&uuml;sse, die Herr Riesser &uuml;ber das Schicksal der <EM>Na</EM>tionen erh&auml;lt.</P>
<P><A NAME="S104"><STRONG>|104&gt;</STRONG></A>Die absolute Kritik gelangt von der Emanzipationssucht der Juden und von der Sucht der christlichen Staaten, sie in "ihrem Gouvernements-Schematismus einzurubrizieren" - als ob sie nicht l&auml;ngst schon in den christlichen Gouvernements-Schematismus einrubriziert w&auml;ren! - zu Prophezeiungen &uuml;ber den <EM>Verfall der Nationalit&auml;ten. </EM>Man sieht, auf welchem komplizierten Umweg die absolute Kritik bei der gegenw&auml;rtigen geschichtlichen Bewegung ankommt, n&auml;mlich auf dem <EM>Umwege der Theologie. </EM>Wie gro&szlig;e Resultate sie auf diese Weise erh&auml;lt, davon zeugt der lichtverbreitende Orakelspruch:</P>
<SMALL><P>"Die<EM> Zukunft </EM>aller Nationalit&auml;ten - ist - <EM>eine - sehr - dunkle!"</P>
</EM></SMALL><P>Die Zukunft der Nationalit&auml;ten mag aber von wegen der Kritik so dunkel sein, als sie will. Das eine, was not tut, ist <EM>klar: </EM>die <EM>Zukunft </EM>ist <EM>ihr Werk.</P>
</EM><SMALL><P>"Das <EM>Schicksal", </EM>ruft sie aus, "mag entscheiden, wie es will; wir wissen jetzt, da&szlig; es <EM>unser Werk </EM>ist."</P>
</SMALL><P>Wie Gott <EM>seinem Werke, </EM>dem Menschen, so l&auml;&szlig;t <EM>die </EM>Kritik <EM>ihrem Werke, </EM>dem Schicksal, seinen <EM>Eigenwillen. Die </EM>Kritik, deren Werk das Schicksal ist, ist <EM>allm&auml;chtig </EM>wie Gott. Sogar der "Widerstand", den sie au&szlig;er sich <EM>"findet", </EM>ist ihr eignes Werk. <EM>"Die </EM>Kritik <EM>macht </EM>ihre Gegner." Die <EM>"massenhafte Emp&ouml;rung" </EM>gegen sie ist daher nur f&uuml;r "die Masse" selbst "gefahrdrohend".</P>
<P>Ist aber die Kritik wie Gott <EM>allm&auml;chtig, </EM>so ist sie auch <EM>allweise </EM>wie Gott und versteht es, ihre Allmacht mit der <EM>Freiheit, </EM>dem <EM>Willen </EM>und der <EM>Naturbestimmung </EM>der menschlichen Individuen zu vereinigen.</P>
<SMALL><P>"Sie w&auml;re nicht die <EM>epochemachende </EM>Kraft, wenn sie nicht diese Wirkung h&auml;tte, da&szlig; sie aus <EM>jedem das macht, </EM>was er sein <EM>will</EM>, und jedem unwiderruflich den Standpunkt anweist, der <EM>seiner Natur </EM>und <EM>seinem Willen entspricht."</P>
</SMALL><P>Leibniz </EM>k&ouml;nnte auf keine gl&uuml;cklichere Weise die pr&auml;stabilierte Harmonie der g&ouml;ttlichen Allmacht mit der menschlichen Freiheit und Naturbestimmung herstellen.</P>
<P>Wenn <EM>"die </EM>Kritik" gegen die Psychologie dadurch zu versto&szlig;en scheint, da&szlig; sie den <EM>Willen, </EM>etwas zu sein, nicht von der <EM>F&auml;higkeit</EM>, etwas zu sein, <EM>unterscheidet, </EM>so mu&szlig; man bedenken, da&szlig; sie entscheidende Gr&uuml;nde besitzt, diese " <EM>Unterscheidung" f&uuml;r "dogmatisch" </EM>zu erkl&auml;ren.</P>
<P>St&auml;rken wir uns zum dritten Feldzug! Rufen wir uns noch einmal in das Ged&auml;chtnis, da&szlig; <EM>"die </EM>Kritik <EM>ihren </EM>Gegner <EM>macht"! </EM>Wie k&ouml;nnte sie aber ihren Gegner - <EM>die "Phrase" </EM>machen, wenn sie nicht Phrasen machte?</P>
<H3><P ALIGN="CENTER"><A NAME="VI3">3. Dritter Feldzug der absoluten Kritik</A></P></H3>
<H4><P ALIGN="CENTER"><A NAME="VI3a">a) Selbstapologie der absoluten Kritik</A><BR>
Ihre "politische" Vergangenheit</P></H4>
<P><A NAME="S105"><STRONG>|105&gt;</STRONG></A>Die <EM>absolute </EM>Kritik beginnt ihren dritten Feldzug gegen die <EM>"Masse" </EM>mit der Frage:</P>
<EM><SMALL><P>"Was ist jetzt der Gegenstand der Kritik?"</SMALL></P>
</EM><P>In demselben Heft der "Literatur-Zeitung" finden wir die Belehrung:</P>
<SMALL><P>"Da&szlig; <EM>die </EM>Kritik <EM>nichts </EM>will als die Dinge kennenlernen."</P>
</SMALL><P>Die Kritik h&auml;tte hiernach alle Dinge zum <EM>Gegenstande. </EM>Die Frage nach einem aparten, eigens f&uuml;r die Kritik bestimmten Gegenstand w&auml;re sinnlos. Der Widerspruch l&ouml;st sich einfach, wenn man bedenkt, da&szlig; alle Dinge in kritische Dinge und alle kritischen Dinge in <EM>die Masse, </EM>als den <EM>"Gegenstand" </EM>der <EM>absoluten Kritik, </EM>"zusammenfallen".</P>
<P>Zun&auml;chst schildert Herr Bruno sein <EM>unendliches Erbarmen </EM>mit der "Masse". Er macht <EM>"die Kluft, </EM>die ihn von der <EM>Menge </EM>scheidet", zum Gegenstand eines <EM>"anhaltenden Studiums"</EM>. Er will "die <EM>Bedeutung </EM>dieser <EM>Kluft </EM>f&uuml;r die <EM>Zukunft </EM>kennenlernen" (eben dies ist das obenerw&auml;hnte Kennenlernen <EM>"aller" </EM>Dinge) und zugleich <EM>"sie aufheben". Er </EM>kennt also in Wahrheit schon die <EM>Bedeutung </EM>jener Kluft. Sie besteht eben darin, von ihm <EM>aufgehoben </EM>zu werden,</P>
<P>Weil nun jeder sich selbst der N&auml;chste ist, besch&auml;ftigt sich <EM>die </EM>"Kritik" zun&auml;chst damit, ihre eigene <EM>Massenhaftigkeit </EM>aufzuheben, gleich den christlichen Asketen, die den Feldzug des Geistes gegen das Fleisch mit der Abt&ouml;tung ihres <EM>eigenen</EM> Fleisches beginnen. Das <EM>"Fleisch" </EM>der absoluten Kritik ist ihre <EM>wirklich massenhafte </EM>- 20 bis 30 B&auml;nde belaufende - literarische <EM>Vergangenheit. </EM>Herr Bauer mu&szlig; daher die literarische Lebensgeschichte <EM>der </EM>Kritik" - die genau mit seiner eigenen literarischen Lebensgeschichte zusammenf&auml;llt - von ihrem <EM>massenhaften Schein </EM>befreien, nachtr&auml;glich <EM>verbessern</EM> und <EM>erl&auml;utern </EM>und durch diesen <EM>apologetischen </EM>Kommentar <EM>"ihre fr&uuml;heren Arbeiten sicherstellen".</P>
</EM><P>Er beginnt damit, den Irrum der <EM>Masse, </EM>die bis zum Untergang der "Deutschen Jahrb&uuml;cher" und der "Rheinischen Zeitung" Herrn Bauer f&uuml;r einen der <EM>Ihrigen </EM>hielt, aus einem doppelten Grunde zu erkl&auml;ren. Einmal beging man das Unrecht, da&szlig; man die literarische Bewegung <EM>nicht "rein als literarische" </EM>auffa&szlig;te. In demselben Moment beging man das umgekehrte Unrecht, die literarische Bewegung als "eine blo&szlig;" oder "rein" <EM>literarische</EM> <A NAME="S106"><STRONG>|106&gt;</STRONG></A> Bewegung aufzufassen. Da&szlig; die "Masse" jedenfalls im Unrecht war, schon darum, weil sie zwei sich wechselseitig ausschlie&szlig;ende Irrt&uuml;mer in <EM>demselben </EM>Augenblicke beging, unterliegt keinem Zweifel.</P>
<P>Bei dieser Gelegenheit ruft die absolute Kritik denen, welche die "deutsche Nation" als eine <EM>"Literatin" </EM>besp&ouml;ttelt haben, zu:</P>
<SMALL><P>"Nennt auch die einzige geschichtliche Epoche, die nicht von der <EM>'Feder' </EM>gebieterisch <EM>vorgezeichnet </EM>war und ihre Ersch&uuml;tterung nicht mit einem Federstrich beschlie&szlig;en lassen mu&szlig;te."</P>
</SMALL><P>Herr Bruno trennt in seiner kritischen Naivit&auml;t <EM>"die Feder" </EM>vom <EM>schreibenden Subjekt </EM>und das schreibende Subjekt als "abstrakter <EM>Schreiber" </EM>von dem lebendigen <EM>geschichtlichen Menschen, </EM>welcher schrieb. Auf diese Weise vermag er sich &uuml;ber die <EM>wundert&auml;tige </EM>Kraft der <EM>"Feder" zu </EM>exaltieren. Er<EM> </EM>konnte ebensogut verlangen, man solle ihm eine geschichtliche Bewegung nennen, die nicht vom "Federvieh" und der "G&auml;nsemagd" vorgezeichnet war.</P>
<P>Sp&auml;terhin werden wir von demselben Herrn Bruno erfahren, da&szlig; bisher noch nicht eine, nicht eine einzige geschichtliche Epoche erkannt ist. Wie sollte die <EM>"Feder", </EM>welche bisher <EM>"keine einzige" </EM>geschichtliche Epoche <EM>nachzuzeichnen </EM>wu&szlig;te, imstande gewesen sein, sie <EM>alle vorzuzeichnen?</P>
</EM><P>Herr Bruno beweist nichtsdestoweniger die Richtigkeit seiner Ansicht durch die <EM>Tat, </EM>indem er selbst seine eigene "Vergangenheit" mit <EM>apologetischen "Federstrichen" </EM>sich <EM>"vorzeichnet".</P>
<P>Die </EM>Kritik, welche nach allen Seiten hin nicht nur in die <EM>allgemeine </EM>Borniertheit der Welt, der Zeitepoche, sondern in ganz aparte, pers&ouml;nliche Borniertheiten verwickelt war, welche nichtsdestoweniger seit Menschengedenken in allen ihren Werken <EM>"absolute, vollendete, reine" </EM>Kritik zu sein beteuerte, hatte sich nur den <EM>Vorurteilen </EM>und dem <EM>Fassungsverm&ouml;gen </EM>der Masse <EM>akkommodiert, </EM>wie Gott in seinen Offenbarungen an die Menschen zu tun pflegt.</P>
<SMALL><P>"Es mu&szlig;te", berichtet die absolute Kritik, "zum Bruch der Theorie mit ihrem <EM>scheinbar Verb&uuml;ndeten </EM>kommen."</P>
</SMALL><P>Weil aber <EM>die </EM>Kritik - die hier zur Abwechslung einmal die <EM>Theorie </EM>hei&szlig;t - zu <EM>nichts </EM>kommt, vielmehr alles von ihr kommt, weil sie nicht innerhalb, sondern <EM>au&szlig;erhalb </EM>der Welt sich entwickelt und in ihrem g&ouml;ttlichen, sich stets gleichbleibenden Bewu&szlig;tsein alles vorherbestimmt hat, so war auch der <EM>Bruch </EM>mit ihrem ehemaligen Verb&uuml;ndeten nur dem <EM>Schein </EM>nach, nur f&uuml;r andere, nicht an sich, nicht f&uuml;r sie selbst eine <EM>"neue </EM>Wendung".</P>
<SMALL><P>"Diese Wendung war aber nicht einmal <EM>'eigentlich' </EM>neu. <EM>Die </EM>Theorie hatte best&auml;ndig an der <EM>Kritik ihrer selbst </EM>gearbeitet" (man wei&szlig;, wie auf sie losgearbeitet worden <A NAME="S107"><STRONG>|107&gt;</STRONG></A> ist, um sie zur Kritik ihrer selbst zu treiben), "sie hatte der Masse nie geschmeichelt" (desto mehr sich selbst), "sie hatte sich immer davor <EM>geh&uuml;tet, </EM>sich in die Voraussetzungen ihres Gegners zu verstricken."</P>
</SMALL><P>"Der christliche Theologe mu&szlig; <EM>behutsam</EM> auftreten." ("Entdecktes Christentum von Bruno Bauer, p. 99.) Und wie kam es, da&szlig; die "behutsame" Kritik sich dennoch verstrickte und nicht schon damals deutlich und vernehmbar ihre "eigentliche" Meinung aussprach? Warum redete sie nicht frisch von der Leber weg? Warum lie&szlig; sie den Wahn der Geschwisterschaft mit der Masse bestehen?</P>
<SMALL><P>"Warum hast du mir das getan? sagte Pharao zu Abraham, als er ihm sein Weib Sara zur&uuml;ckgab. Warum sprachest du denn, sie sei deine Schwester?" ("Entdeckt[es] Christ[entum]" von B. B[auer], p. 100.)</P>
<P>"Weg mit der Vernunft und Sprache! sagt der Theologe; dann w&auml;re ja Abraham ein L&uuml;gner! Die Offenbarung w&auml;re dann t&ouml;dlich beleidigt!" (1. c.)</P>
</SMALL><P>"Weg mit der Vernunft und Sprache!" sagt der Kritiker: w&auml;re Herr Bauer <EM>wirklich</EM> und nicht nur zum Schein mit der Masse verstrickt gewesen, dann w&auml;re ja die absolute Kritik in ihren Offenbarungen nicht absolut, also t&ouml;dlich beleidigt!</P>
<SMALL><P>"Man hatte", f&auml;hrt die absolute Kritik fort, "ihr" (der absoluten Kritik) "Bem&uuml;hen <EM>nur nicht gemerkt</EM>, und es <EM>gab au&szlig;erdem </EM>ein Stadium der Kritik, wo sie <EM>gezwungen</EM> war, sich auf die Voraussetzungen ihres Gegners <EM>aufrichtig </EM>einzulassen und sie f&uuml;r einen Augenblick ernst zu nehmen, kurz, wo sie <EM>noch nicht vollst&auml;ndig </EM>die F&auml;higkeit hatte, der Masse die &Uuml;berzeugung zu nehmen, da&szlig; sie mit ihr eine Sache und ein Interesse habe."</P>
</SMALL><P>Man hatte das Bem&uuml;hen <EM>der </EM>"Kritik" nur nicht bemerkt; also lag die Schuld auf Seite der Masse. Andrerseits gesteht die Kritik, da&szlig; man ihr Bem&uuml;hen nicht merken <EM>konnte, </EM>weil sie selbst noch nicht die <EM>F&auml;higkeit </EM>besa&szlig;<EM>, es bemerkbar zumachen. Also scheint </EM>die Schuld auf Seite der Kritik.</P>
<P>Bewahre Gott! <EM>Die </EM>Kritik war "gezwungen" - es wurde ihr eine Gewalt angetan - "sich auf die Voraussetzungen ihres Gegners aufrichtig einzulassen und sie f&uuml;r einen Augenblick ernst zu nehmen". Eine sch&ouml;ne Aufrichtigkeit, eine recht theologische Aufrichtigkeit, welcher es nicht wirklicher Ernst mit einer Sache ist, sondern welche sie nur <EM>"f&uuml;r einen Augenblick ernst nimmt"</EM>, welche sich immer, also <EM>jeden Augenblick, </EM>davor geh&uuml;tet hat, sich in die Voraussetzungen ihres Gegners zu verstricken - und dennoch "f&uuml;r <EM>einen Augenblick</EM>" auf dieselben Voraussetzungen "aufrichtig" eingeht. Die "Aufrichtigkeit" wird noch vergr&ouml;&szlig;ert im Nachsatze. In demselben Augenblicke, wo die Kritik "aufrichtig auf die Voraussetzungen der Masse einging, war es <EM>auch</EM>", <A NAME="S108"><STRONG>|108&gt;</STRONG></A> wo sie "noch nicht vollst&auml;ndig die <EM>F&auml;higkeit </EM>hatte", die Illusion &uuml;ber die Einheit <EM>ihrer</EM> Sache und der <EM>massenhaften</EM> Sache zu zerst&ouml;ren. Sie hatte <EM>noch nicht </EM>die <EM>F&auml;higkeit</EM>, aber sie hatte schon den <EM>Willen</EM> und den <EM>Gedanken</EM>. Sie <EM>konnte</EM> noch nicht <EM>&auml;u&szlig;erlich</EM> mit der Masse brechen, aber der Bruch war schon in <EM>ihrem Innern</EM>, in ihrem <EM>Gem&uuml;te</EM> vollzogen, vollzogen in demselben Moment, wo sie <EM>aufrichtig</EM> mit der Masse sympathisierte!</P>
<P>Die Kritik, in ihrer Verwickelung mit den Vorurteilen der Masse, war nicht <EM>wirklich</EM> in <EM>dieselben</EM> verwickelt; sie war vielmehr <EM>eigentlich</EM> frei von ihrer eignen Beschr&auml;nktheit und besa&szlig; nur <EM>"noch nicht vollst&auml;ndig"</EM> die "F&auml;higkeit", dies der Masse kundzutun. Die ganze Beschr&auml;nktheit "der Kritik" war also purer <EM>Schein</EM>, ein Schein, der ohne die Beschr&auml;nktheit der Masse &uuml;berfl&uuml;ssig und also gar nicht vorhanden gewesen w&auml;re. Die Schuld liegt also <EM>wieder</EM> auf den Schultern der Masse.</P>
<EM><P>Insofern</EM> dieser <EM>Schein</EM> indessen durch "die Unf&auml;higkeit", durch die "Impotenz" der Kritik, sich auszusprechen, unterst&uuml;tzt wurde, war die Kritik selbst <EM>unvollkommen</EM>. Sie gesteht dies in der ihr eigent&uuml;mlichen, ebenso aufrichtigen als apologetischen Weise.</P>
<SMALL><P>"Trotzdem da&szlig; sie" (die Kritik) "den Liberalismus selbst einer aufl&ouml;senden Kritik unterwarf, durfte man sie <EM>noch</EM> f&uuml;r eine besondere Art desselben, <EM>vielleicht</EM> f&uuml;r seine extreme Durchf&uuml;hrung halten; <EM>trotzdem</EM> da&szlig; ihre wahren und entscheidenden Entwicklungen &uuml;ber die Politik hinausgingen, mu&szlig;te sie <EM>doch noch</EM> dem Schein verfallen, da&szlig; sie <EM>politisiere</EM>, und dieser <EM>unvollkommene Schein</EM> hatte ihr die meisten ihrer oben bezeichneten Freunde gewonnen."</P>
</SMALL><P>Die Kritik hatte ihre Freunde durch den <EM>unvollkommenen </EM>Schein, als politisiere sie, gewonnen. H&auml;tte sie <EM>vollkommen </EM>zu politisieren <EM>geschienen</EM>, so h&auml;tte sie die <EM>politischen</EM> Freunde unfehlbar verloren. In ihrer <EM>apologetischen Angst</EM>, sich von aller S&uuml;nde loszuwaschen, klagt sie den <EM>falschen Schein</EM> an, ein <EM>unvollkommner</EM> und kein vollkommner falscher Schein gewesen zu sein. Einen Schein f&uuml;r den andern, kann sich "die Kritik" damit vertr&ouml;sten, da&szlig;, wenn sie den "vollkommnen Schein" besa&szlig;, politisieren zu wollen, sie dagegen auch nicht einmal den "unvollkommnen Schein" besitzt, irgendwo und irgendwann die Politik aufgel&ouml;st zu haben.</P>
<P>Die absolute Kritik, nicht vollst&auml;ndig befriedigt von dem "unvollkommnen Schein", fragt sich noch einmal:</P>
<SMALL><P>"Wie kam es, da&szlig; <EM>die Kritik</EM> damals in die 'massenhaften, politischen' Interessen hineingezogen wurde, da&szlig; sie - <EM>sogar</EM>! - <EM>politisieren</EM>!<EM> - mu&szlig;te</EM>!"</P>
</SMALL><P>Dem <EM>Theologen </EM>Bauer versteht es sich <EM>ganz </EM>von <EM>selbst, </EM>da&szlig; <EM>die </EM>Kritik unendlich lang <EM>spekulative Theologie </EM>treiben mu&szlig;te, denn <EM>er, </EM>die "Kritik", ist <A NAME="S109"><STRONG>|109&gt;</STRONG></A> ja Theologe ex professo &lt;von Amts wegen&gt;. Aber politisieren? Das mu&szlig; durch ganz besondere, politische, pers&ouml;nliche Umst&auml;nde motiviert sein!</P>
<P>Warum mu&szlig;te also <EM>die </EM>"Kritik" sogar <EM>politisieren? </EM>"Sie war angeklagt - <EM>damit ist die Frage beantwortet</EM>." Wenigstens ist damit das "Geheimnis" der <EM>"Bauerschen Politik" </EM>enth&uuml;llt, und man wird den <EM>Schein</EM>, der in der "<EM>Guten Sache der Freiheit </EM>und <EM>meiner eignen Sache</EM>" von Bruno Bauer an die <EM>massenhafte </EM>"Sache der Freiheit" die <EM>"eigne </EM>Sache" durch ein <EM>"und" </EM>anschlie&szlig;t, wenigstens nicht <EM>unpolitisch </EM>nennen. Wenn aber die Kritik ihre "eigne <EM>Sache</EM>" nicht im <EM>Interesse der Politik, </EM>sondern <EM>die Politik im Interesse ihrer eignen Sache </EM>betrieb, so mu&szlig; zugegeben werden, da&szlig; nicht die Kritik von der Politik, sondern vielmehr die Politik von der Kritik angef&uuml;hrt wurde.</P>
<P>Bruno Bauer also sollte von seinem theologischen Lehrstuhl entfernt werden: er war <EM>angeklagt; die </EM>"Kritik" mu&szlig;te politisieren, d.h. <EM>"ihren", </EM>d.h. Bruno Bauers Proze&szlig; <EM>f&uuml;hren</EM>. Herr Bauer f&uuml;hrte nicht den Proze&szlig; der Kritik, <EM>die </EM>"Kritik" f&uuml;hrte den Proze&szlig; des Herrn Bauer. Warum <EM>mu&szlig;te </EM>"die Kritik" ihren Proze&szlig; f&uuml;hren?</P>
<P>"Um sich zu verantworten!" <EM>Wohl auch</EM>; allein <EM>die </EM>"Kritik" ist weit entfernt, sich auf einen so pers&ouml;nlichen, profanen Grund zu beschr&auml;nken. Wohl auch; aber <EM>nicht allein </EM>deswegen, <EM>"sondern haupts&auml;chlich</EM>, um die Widerspr&uuml;che ihrer Gegner zu entwickeln", und, konnte die Kritik hinzuf&uuml;gen, um &uuml;berdem alte Aufs&auml;tze gegen verschiedene Theologen - siehe u.a. die weitl&auml;ufige Z&auml;nkerei mit <EM>Planck, </EM>diese Familienangelegenheit zwischen der Theologie-Bauer und der Theologie-Strau&szlig; - in ein <EM>Buch </EM>binden zu lassen.</P>
<P>Nachdem die absolute Kritik durch das Gest&auml;ndnis &uuml;ber das wahre Interesse ihrer <EM>"Politik" </EM>ihr Herz erleichtert hat, kaut sie abermals, bei der Erinnerung an ihren <EM>"Proze&szlig;", </EM>den alten <EM>Hegelschen </EM>(siehe in der "Ph&auml;nomenologie" den Kampf der Aufkl&auml;rung und des Glaubens, siehe die <EM>ganze </EM>"Ph&auml;nomenologie"), in der "Guten Sache der Freiheit" schon weitl&auml;ufig wiedergekauten Kohl wieder, da&szlig; "das Alte, welches sich dem Neuen widersetzt, nicht mehr wirklich das Alte ist". Die kritische Kritik ist ein wiederk&auml;uendes Tier. Einige abgefallene Hegelsche Brocken wie der oben erw&auml;hnte Satz vom "Alten" und "Neuen" oder auch wie "die Entwicklung des Extrems aus seinem gegenteiligen Extrem" u. dgl. werden unaufh&ouml;rlich aufgew&auml;rmt, ohne da&szlig; sie jemals auch nur das Bed&uuml;rfnis empf&auml;nde, sich mit der <EM>"spekulativen Dialektik" </EM>anders als durch die Ermattung des Prof. Hinrichs auseinanderzusetzen. Dagegen geht sie aber best&auml;ndig "kritisch" &uuml;ber Hegel hinaus, indem sie ihn wiederholt, zum Beispiel:</P>
<STRONG><SMALL><P>&lt;110&gt;</STRONG></A> "Indem die Kritik auftritt und der Forschung eine neue Form, d.h. <EM>die</EM> Form gibt, die sich nicht <EM>mehr</EM> zu einer <EM>&auml;u&szlig;ern Begrenzung umwandeln</EM> l&auml;&szlig;t" etc.</P>
</SMALL><P>Wenn ich etwas <EM>umwandle, </EM>mache ich es zu einem wesentlich andern. Da eine jede Form nun auch eine <EM>"&auml;u&szlig;ere Begrenzung" </EM>ist, so "l&auml;&szlig;t" sich <EM>keine </EM>Form in eine "&auml;u&szlig;ere Begrenzung" <EM>umwandeln</EM>, so wenig als sich ein Apfel in einen Apfel "umwandeln" l&auml;&szlig;t. Die Form allerdings, welche "die Kritik" der Forschung gibt, la&szlig;t sich aus einem <EM>andern </EM>Grunde in keine "&auml;u&szlig;ere Begrenzung" umwandeln. &Uuml;ber jede "&auml;u&szlig;ere Begrenzung" hinaus, ist sie ein Verschwimmen im aschgrauen, dunkelblauen Dunst des Unsinns.</P>
<SMALL><P>"Er" (der Kampf des Alten und Neuen) "w&auml;re <EM>aber auch da</EM>" (n&auml;mlich im Augenblicke, wo die Kritik der Forschung "die neue Form gibt") - <EM>"nicht einmal m&ouml;glich, </EM>wenn das Alte die Frage nach der Vertr&auml;glichkeit oder Unvertr&auml;glichkeit ... <EM>theoretisch </EM>behandelte."</P>
</SMALL><P>Warum behandelt das Alte diese Frage nun nicht theoretisch? Weil "dies ihm <EM>aber</EM> im Anfang <EM>am wenigsten </EM>m&ouml;glich ist, <EM>da </EM>es im <EM>Augenblick der &Uuml;berraschung", </EM>d.h. im Anfang, "weder sich noch das Neue kennt", d.h. weder sich noch das Neue <EM>theoretisch </EM>behandelt. Nicht einmal m&ouml;glich, wenn die "Unm&ouml;glichkeit" leider nicht unm&ouml;glich w&auml;re!</P>
<P>Wenn <EM>der </EM>"Kritiker" der theologischen Fakult&auml;t weiter "gesteht, da&szlig; er <EM>absichtlich </EM>gefehlt, mit freiem Vorbedacht und nach reiflicher &Uuml;berlegung den Irrtum begangen" - alles, was die Kritik erlebt, erfahren, getan hat, <EM>wandelt </EM>sich ihr in ein freies, reines, beabsichtigtes Produkt ihrer Reflexion um -, so hat dies Gest&auml;ndnis des Kritikers nur einen "unvollkommnen Schein" von Wahrheit. Da die <EM>"Kritik </EM>der <EM>Synoptiker" </EM>durch und durch auf <EM>theologischem </EM>Grund und Boden steht, da sie durchaus <EM>theologische </EM>Kritik ist, so konnte Herr Bauer, der Privatdozent der Theologie, sie schreiben und lehren, "ohne Fehl und Irrtum" zu begehen. Der Fehler und der Irrtum waren vielmehr auf Seite der theologischen Fakult&auml;ten, welche nicht einsahen, wie streng Herr Bauer sein Versprechen gehalten hatte, sein in der "Krit[ik] d[er] Synopt[iker]", Bd. 1., Vorrede, p. XXIII gegebenes Versprechen.</P>
<SMALL><P>"Wenn die <EM>Negation </EM>auch in diesem ersten Bande noch zu k&uuml;hn und weitgreifend erscheinen m&ouml;chte, so erinnern wir daran, da&szlig; das wahrhaft <EM>Positive </EM>erst dann geboren werden kann, wenn die Negation ernstlich und allgemein war ... <EM>Am </EM>Ende wird sich zeigen, da&szlig; erst die verzehrendste Kritik der Welt die sch&ouml;pferische <EM>Kraft </EM>Jesu und seines <EM>Prinzips </EM>lehren wird."</P>
</SMALL><P>Herr Bauer trennt absichtlich den Herrn "Jesum" und sein "Prinzip", um den positiven Sinn seines Versprechens &uuml;ber jeden Schein der Zweideutigkeit <A NAME="S111"><STRONG>|111&gt;</STRONG></A> zu erheben. Und Herr Bauer hat wirklich die <EM>"sch&ouml;pferische" </EM>Kraft des Herrn Jesus und seines Prinzips so augenf&auml;llig gelehrt, da&szlig; sein <EM>"unendliches Selbstbewu&szlig;tsein" </EM>und der <EM>"Geist" </EM>nichts anderes als christliche <EM>Gesch&ouml;pfe </EM>sind.</P>
<P>So sehr der Streit der kritischen Kritik mit der theologischen Fakult&auml;t zu Bonn ihre damalige "Politik" erkl&auml;rt, warum fuhr sie fort, nach der Entscheidung dieses Streits zu politisieren? Man h&ouml;re:</P>
<SMALL><P>"An diesem Punkte h&auml;tte 'die Kritik' entweder <EM>stehenbleiben </EM>oder sogleich <EM>weiter vorschreiten</EM>, das politische Wesen untersuchen und als ihren Gegner darstellen <EM>sollen</EM> - wenn es nur m&ouml;glich gewesen w&auml;re, da&szlig; sie im damaligen Kampfe h&auml;tte stehenbleiben k&ouml;nnen, und wenn es nur auf der <EM>andern</EM> Seite nicht ein gar zu strenges geschichtliches Gesetz w&auml;re, da&szlig; ein Prinzip, indem es sich mit seinem Gegensatze zum erstenmal mi&szlig;t, sich von ihm herabdr&uuml;cken lassen ... mu&szlig;."</P>
</SMALL><P>K&ouml;stliche apologetische Phrase! "Die Kritik h&auml;tte stehnbleiben <EM>sollen</EM>", wenn es nur m&ouml;glich gewesen w&auml;re ... "stehnbleiben zu k&ouml;nnen"? Wer <EM>"soll"</EM> stehenbleiben? Und wer h&auml;tte sollen, was nicht "m&ouml;glich gewesen w&auml;re ... zu k&ouml;nnen"? Andrerseits! Die Kritik h&auml;tte vorschreiten sollen, "wenn es <EM>nur</EM> auf der andern Seite <EM>nicht</EM> ein gar zu strenges, geschichtliches Gesetz w&auml;re etc." Die geschichtlichen Gesetze sind gegen die absolute Kritik auch "gar zu streng"! St&auml;nden sie <EM>nur nicht </EM>auf einer <EM>andern </EM>Seite als die kritische Kritik, wie gl&auml;nzend w&uuml;rde sie weiter vorschreiten! Aber &agrave; la guerre comme &agrave; la guerre! &lt;im Krieg ist es wie im Krieg&gt;. In der Geschichte mu&szlig; sie eine traurige "Geschichte" aus sich machen lassen!</P>
<P>"Wenn die Kritik" (immer Herr Bauer) " ... mu&szlig;te, so wird man doch <EM>zugleich zugeben</EM>, da&szlig; sie sich immer <EM>unsicher</EM> f&uuml;hlte, wenn sie sich auf Forderungen dieser" (politischen) "Art einlie&szlig;, und da&szlig; sie durch diese Forderungen mit ihren <EM>wahren Elementen</EM> in einen Widerspruch trat, der in jenen <EM>Elementen bereits</EM> seine <EM>Aufl&ouml;sung</EM> gefunden hatte."</P>
<P>Die Kritik war durch die allzustrengen Gesetze der Geschichte zu politischen Schw&auml;chen gezwungen worden, aber - fleht sie - man wird <EM>doch zugleich zugeben</EM>, da&szlig; sie, wenn auch nicht wirklich, doch <EM>an sich </EM>&uuml;ber jene Schw&auml;chen erhaben war. Einmal hatte sie dieselben <EM>"im Gef&uuml;hl"</EM> &uuml;berwunden, denn "sie f&uuml;hlte sich immer unsicher in ihren Forderungen", es war ihr in der Politik <EM>&uuml;bel </EM>zumute, sie wu&szlig;te nicht, wie ihr war. Noch mehr! Sie trat mit ihren <EM>wahren Elementen </EM>in Widerspruch. Endlich das Allergr&ouml;&szlig;este! Der Widerspruch, in den sie mit ihren wahren <EM>Elementen </EM>trat, fand seine Aufl&ouml;sung nicht im Lauf ihrer <EM>Entwicklung, </EM>sondern <EM>"hatte" </EM>vielmehr "bereits" in ihren unabh&auml;ngig von dem Widerspruch existierenden wahren <EM>Elementen</EM> <A NAME="S112"><STRONG>|112&gt;</STRONG></A> seine Aufl&ouml;sung gefunden! Diese kritischen Elemente d&uuml;rfen von sich r&uuml;hmen: Ehe denn Abraham war, waren wir. Ehe die Entwicklung den Gegensatz zu uns erzeugte, lag der <EM>ungeborne</EM> in unserem chaotischen Scho&szlig; aufgel&ouml;st, gestorben, verdorben. Da nun in den wahren Elementen der Kritik ihr Widerspruch gegen ihre wahren Elemente "<EM>bereits </EM>seine Aufl&ouml;sung gefunden hatte", da aber ein <EM>aufgel&ouml;ster</EM> Widerspruch <EM>kein</EM> Widerspruch ist, befand sie sich also, genau zu reden, in <EM>keinem</EM> Widerspruch mit ihren wahren Elementen, in <EM>keinem</EM> Widerspruch mit sich selbst, und - der allgemeine Zweck der Selbstap uml;re erreicht.</P>
<P>Die Selbstapologie der absoluten Kritik verf&uuml;gt &uuml;ber ein ganzes apologetisches W&ouml;rterbuch:</P>
<SMALL><P>"nicht einmal eigentlich", "nur nicht gemerkt", "es gab au&szlig;erdem", "noch nicht vollst&auml;ndig", "trotzdem - dennoch", "nicht nur - sondern haupts&auml;chlich", "ebensosehr eigentlich erst", "die Kritik h&auml;tte sollen, wenn es nur m&ouml;glich gewesen w&auml;re und wenn es auf der andern Seite ...", "Wenn ... so wird man <EM>doch zugleich </EM>zugeben", "war es nun nicht nat&uuml;rlich, war es nicht unvermeidlich", "auch nicht" etc.</P>
</SMALL><P>Vor nicht gar zu langer Zeit &auml;u&szlig;erte sich die absolute Kritik &uuml;ber &auml;hnliche apologetische Wendungen wie folgt:</P>
<SMALL><P>"'Obgleich' und 'dennoch', 'zwar' und 'aber', ein himmlisches Nein und ein irdisches Ja sind die Grunds&auml;ulen der neueren Theologie, die Stelzen, auf denen sie einherschreitet, der Kunstgriff, auf den sich ihre ganze Weisheit beschr&auml;nkt, die Wendung, die in allen ihren Wendungen wiederkehrt, ihr A und 0." ("Entdeckt[es] Christ[entum]", p. 102.)</P>
</SMALL><H4><P ALIGN="CENTER"><A NAME="VI3b">b) Die Judenfrage Nr. III</P></H4></A>
<P>Die "absolute Kritik" bleibt nicht dabei stehen, ihre eigent&uuml;mliche Allmacht, die "das <EM>Alte ebensosehr eigentlich erst schafft </EM>wie das <EM>Neue", </EM>durch ihre Selbstbiographie zu beweisen. Sie bleibt nicht dabei stehen, die Apologie ihrer Vergangenheit <EM>h&ouml;chstselbst </EM>zu schreiben. An dritte Personen, an die &uuml;brige profane Welt stellt sie jetzt die absolute "Aufgabe", die "Aufgabe, auf die es <EM>vielmehr nun </EM>ankommt", n&auml;mlich die <EM>Apologie </EM>der Bauerschen Taten und "Werke".</P>
<P>Die <EM>"Deutsch-Franz&ouml;sischen </EM>Jahrb&uuml;cher" brachten eine Kritik von Herrn Bauers <EM>"Judenfrage"</EM>. Sein Grundirrtum, die Verwechselung der <EM>"politischen" </EM>mit der "<EM>menschlichen </EM>Emanzipation", wurde aufgedeckt. Die alte Judenfrage wurde zwar nicht erst in ihre <EM>"richtige Stellung" </EM>gebracht, sondern die "Judenfrage" wurde in der Stellung behandelt und gel&ouml;st, welche die neuere Entwickelung <EM>den alten Zeitfragen </EM>gegeben hat und wodurch letztere <A NAME="S113"><STRONG>|113&gt;</STRONG></A> eben aus "Fragen" der Vergangenheit zu "Fragen" der Gegenwart geworden sind.</P>
<P>Im <EM>dritten </EM>Feldzug der absoluten Kritik soll, wie es scheint, den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" repliziert werden. Zun&auml;chst <EM>gesteht </EM>die absolute Kritik:</P>
<SMALL><P>"In der Judenfrage wurde dasselbe <EM>'Versehn' </EM>begangen, das <EM>menschliche </EM>und das <EM>politische </EM>Wesen identifiziert."</P>
</SMALL><P>Die Kritik bemerkt, da&szlig;:</P>
<SMALL>NT SIZE=2><P>"es zu sp&auml;t sein w&uuml;rde, wenn man der Kritik wegen der Stellung, die sie vor <EM>zwei</EM> Jahren noch zum Teil einnahm, einen <EM>Vorwurf </EM>machen wollte". "Es <EM>kommt vielmehr darauf an</EM>, die <EM>Erkl&auml;rung </EM>davon zu geben, da&szlig; <EM>die </EM>Kritik . .. sogar politisieren mu&szlig;te!"</P>
</SMALL><P>"Vor <EM>zwei </EM>Jahren"? Z&auml;hlen wir nach der absoluten Zeitrechnung, nach der <EM>Geburt </EM>des kritischen Weltheilands, der Bauerschen "Literatur-Zeitung"! Der kritische Welterl&ouml;ser wurde geboren Anno <EM>1843. </EM>In demselben Jahre erblickte die zweite, vermehrte Ausgabe der "Judenfrage" das Licht der Welt. Die "kritische" Behandlung der "Judenfrage" in den "Einundzwanzig Bogen aus der Schweiz" erschien noch sp&auml;ter, in demselben Jahre 1843 alten Stils. <EM>Nach </EM>dem <EM>Untergang </EM>der "Deutschen Jahrb&uuml;cher" und der "Rheinischen Zeitung" in demselben bedeutungsvollen Jahre 1843 alten Stils oder Jahr 1 der kritischen Zeitrechnung erschien Herrn Bauers phantastisch-politische Schrift <EM>"Staat, Religion </EM>und <EM>Parthei"</EM>, welche genau seine alten Irrt&uuml;mer &uuml;ber das <EM>"politische </EM>Wesen" wiederholt. Der Apologet ist gezwungen, die <EM>Chronologie </EM>zu verf&auml;lschen.</P>
<P>Die <EM>"Erkl&auml;rung"</EM>, warum Herr Bauer <EM>"sogar" </EM>politisieren <EM>"mu&szlig;te", </EM>gew&auml;hrt nur unter gewissen Bedingungen ein allgemeines Interesse. Setzt man n&auml;mlich die Unfehlbarkeit, Reinheit und Absolutheit der kritischen Kritik als <EM>Grunddogma </EM>voraus, so verwandeln sich allerdings die Tatsachen, welche diesem Dogma widersprechen, in ebenso schwierige, denkw&uuml;rdige, geheimnisvolle R&auml;tsel, als es die scheinbar ung&ouml;ttlichen Handlungen Gottes f&uuml;r den Theologen sind.</P>
<P>Betrachtet man dagegen <EM>"den Kritiker" </EM>als ein endliches Individuum, trennt man ihn nicht von der <EM>Schranke </EM>seiner Zeit, so ist man der Antwort, <EM>warum er sogar </EM>innerhalb der Welt sich entwickeln mu&szlig;te, &uuml;berhoben, weil die <EM>Frage </EM>selbst nicht existiert.</P>
<P>Beharrt indessen die absolute Kritik auf ihrer Forderung, so erbietet man sich, ein so scholastisches Trakt&auml;tlein zu liefern, welches folgende <EM>Zeitfragen </EM>behandeln soll:</P>
<P><A NAME="S114"><STRONG>|114&gt;</STRONG></A>"Warum die Empf&auml;ngnis der Jungfrau Maria durch den heiligen Geist grade von Herrn Bruno Bauer bewiesen werden mu&szlig;te?" "Warum Herr Bauer beweisen mu&szlig;te, da&szlig; der Engel, der dem Abraham erschien, eine <EM>wirkliche </EM>Emanation Gottes war, eine Emanation, der indessen noch die zur <EM>Verdauung </EM>von Speisen notwendige Konsistenz abging?" "Warum Herr Bauer die Apologie des preu&szlig;ischen K&ouml;nigshauses liefern und den preu&szlig;ischen Staat zum <EM>absoluten </EM>Staat erheben mu&szlig;te?" "Warum Herr Bauer in der 'Kritik der Synoptiker' das <EM>'unendliche Selbstbewu&szlig;tsein' </EM>an die Stelle des <EM>Menschen </EM>setzen mu&szlig;te?" "Warum Herr Bauer in seinem <EM>'Entdeckten</EM> <EM>Christentum' die christliche Kreationstheorie</EM> in <EM>Hegelscher </EM>Form wiederholen mu&szlig;te?" "Warum Herr Bauer die <EM>'Erkl&auml;rung' </EM>des Wunders, da&szlig; er irren mu&szlig;te, von sich und andern verlangen mu&szlig;te?"</P>
<P>Bis zum Nachweis dieser ebenso "kritischen" als "absoluten" Notwendigkeiten lauschen wir noch einstweilen den apologetischen Ausfl&uuml;chten <EM>der </EM>"Kritik".</P>
<SMALL><P>"Die Judenfrage ... mu&szlig;te ... erst in ihre <EM>richtige </EM>Stellung gebracht werden, als eine <EM>religi&ouml;se </EM>und eine <EM>theologische </EM>und als eine <EM>politische </EM>Frage." "Als die Behandlung und L&ouml;sung beider Fragen <EM>ist die </EM>'Kritik' weder religi&ouml;s noch <EM>politisch</EM>."</P>
</SMALL><P>In den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" wird n&auml;mlich die Bauersche Behandlung der "Judenfrage" f&uuml;r eine <EM>wirklich </EM>theologische und <EM>phantastisch</EM>-politische erkl&auml;rt.</P>
<P>Zun&auml;chst in bezug auf den "Vorwurf" ihrer <EM>theologischen </EM>Beschr&auml;nktheit antwortet <EM>die "Kritik"</EM>: </P>
<SMALL><P>"Die Judenfrage ist eine <EM>religi&ouml;se. </EM>Die <EM>Aufkl&auml;rung </EM>glaubte sie zu l&ouml;sen, indem sie den <EM>religi&ouml;sen Gegensatz </EM>als einen gleichg&uuml;ltigen bezeichnete oder sogar leugnete. <EM>Die Kritik</EM> mu&szlig;te ihn dagegen in seiner Reinheit darstellen."</P>
</SMALL><P>Bei der <EM>politischen</EM> Partie der Judenfrage angekommen, werden wir sehn, wie der Theologe, Herr Bauer, auch in der Politik nicht mit der Politik, sondern mit der Theologie besch&auml;ftigt ist.</P>
<P>Wurde aber in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" seine Behandlung der Judenfrage als eine <EM>"rein religi&ouml;se"</EM> angegriffen, so handelt es sich speziell um seinen Aufsatz in den "Einundzwanzig Bogen":</P>
<SMALL><P>"Die F&auml;higkeit der heutigen Juden und Christen, frei zu werden."</P>
</SMALL><P>Dieser Aufsatz hat mit der alten "Aufkl&auml;rung" nichts zu schaffen. Er enth&auml;lt die positive Ansicht des Herrn Bauer &uuml;ber die Emanzipationsf&auml;higkeit der heutigen Juden, also &uuml;ber die M&ouml;glichkeit ihrer Emanzipation.</P>
<P><A NAME="S115"><STRONG>|115&gt;</STRONG></A> "Die Kritik" sagt:</P>
<SMALL><P>"Die Judenfrage ist eine <EM>religi&ouml;se </EM>Frage."</P>
</SMALL><P>Es fragt sich eben, <EM>was</EM> eine religi&ouml;se Frage <EM>ist </EM>und namentlich, <EM>was</EM> sie heutzutage <EM>ist?</P>
</EM><P>Der <EM>Theologe </EM>wird nach dem <EM>Schein </EM>urteilen und in einer <EM>religi&ouml;sen </EM>Frage eine <EM>religi&ouml;se </EM>Frage erblicken. Aber "die Kritik" erinnere sich ihrer Erkl&auml;rung gegen Prof. <EM>Hinrichs, </EM>da&szlig; die <EM>politischen </EM>Interessen der Gegenwart eine <EM>gesellschaftliche </EM>Bedeutung haben: von <EM>politischen Interessen </EM>sei <EM>"nicht mehr </EM>die Rede".</P>
<P>Mit demselben Rechte sagten ihr die "Deutsch-Franz[&ouml;sischen] Jahrb&uuml;cher": Die <EM>religi&ouml;sen </EM>Tagesfragen haben heutzutage eine <EM>gesellschaftliche</EM> Bedeutung. Von religi&ouml;sen Interessen als <EM>solchen </EM>ist nicht mehr die Rede. Nur noch der <EM>Theologe </EM>kann glauben, da&szlig; es sich um die Religion als Religion handle. Allerdings begingen die etc. Jahrb&uuml;cher das <EM>Unrecht, </EM>nicht bei dem <EM>Worte "gesellschaftlich" </EM>stehenzubleiben. Die <EM>wirkliche </EM>Stellung des Judentums in der heutigen b&uuml;rgerlichen Gesellschaft wurde charakterisiert. Nachdem das Judentum aus der <EM>religi&ouml;sen </EM>Vermummung losgesch&auml;lt und in seinen empirischen, weltlichen, praktischen Kern aufgel&ouml;st war, konnte die praktische, <EM>wirklich gesellschaftliche </EM>Weise, in welcher nun dieser Kern aufzul&ouml;sen ist, angedeutet werden. Herr Bauer beruhigt sich dabei, da&szlig; "eine religi&ouml;se Frage" eine "religi&ouml;se Frage" ist.</P>
<P>Es wurde keineswegs, wie Herr Bauer den <EM>Schein </EM>vormacht, geleugnet, da&szlig; die Judenfrage auch eine <EM>religi&ouml;se </EM>Frage ist. Es wurde vielmehr gezeigt: Herr Bauer begreift <EM>nur</EM> das <EM>religi&ouml;se </EM>Wesen des Judentums, nicht aber die <EM>weltliche, reale Grundlage </EM>dieses religi&ouml;sen Wesens. Er bek&auml;mpft das <EM>religi&ouml;se Bewu&szlig;tsein </EM>als <EM>ein </EM>selbst&auml;ndiges Wesen. Herr Bauer erkl&auml;rt daher die <EM>wirklichen </EM>Juden aus der <EM>j&uuml;dischen Religion, </EM>statt das Geheimnis der j&uuml;dischen Religion aus den <EM>wirklichen Juden </EM>zu erkl&auml;ren. Herr Bauer versteht den Juden nur, insoweit er unmittelbarer Gegenstand der <EM>Theologie </EM>oder <EM>Theologe </EM>ist. </P>
<P>Herr Bauer ahnt daher nicht, da&szlig; das wirkliche, <EM>weltliche </EM>Judentum und darum<EM> auch </EM>das <EM>religi&ouml;se </EM>Judentum fortw&auml;hrend von dem <EM>heutigen b&uuml;rgerlichen Leben </EM>erzeugt wird und im <EM>Geldsystem </EM>seine letzte Ausbildung erh&auml;lt. Er konnte dies nicht ahnen, weil er das Judentum nicht als Glied der wirklichen Welt, sondern nur als Glied <EM>seiner </EM>Welt, <EM>der Theologie, </EM>kannte, weil er als ein frommer und gottergebener Mann nicht im t&auml;tigen <EM>Werkeltagsjuden, </EM>sondern im scheinheiligen <EM>Sabbatjuden </EM>den <EM>wirklichen </EM>Juden erblickte. F&uuml;r Herrn Bauer, als <EM>christgl&auml;ubigen </EM>Theologen, mu&szlig;te die <EM>weltgeschichtliche </EM>Bedeutung des Judentums von der <EM>Geburtsstunde </EM>des Christentums an aufh&ouml;ren. <A NAME="S116"><STRONG>|116&gt;</STRONG></A> Die alte orthodoxe Ansicht, da&szlig; es sich <EM>trotz </EM>der Geschichte erhalten habe, mu&szlig;te daher von ihm wiederholt werden, und der alte theologische Aberglaube, da&szlig; das Judentum nur existiere als <EM>Best&auml;tigung</EM> des g&ouml;ttlichen Fluchs,&#9;als <EM>sinnf&auml;lliger Beweis</EM> der christlichen Offenbarung, mu&szlig;te bei ihm in der <EM>kritisch-theologischen </EM>Form wiederkehren, da&szlig; es nur existiere und existiert habe als <EM>roher religi&ouml;ser Zweifel </EM>an der &uuml;berweltlichen Abkunft des Christentums, d.h. als <EM>sinnf&auml;lliger</EM> Beweis wider die christliche Offenbarung.&#9;</P>
<P>Man bewies dagegen, da&szlig; das Judentum <EM>durch</EM> die Geschichte, <EM>in</EM> und <EM>mit</EM> der Geschichte sich erhalten und entwickelt habe, da&szlig; aber nicht mit dem Auge des Theologen, sondern nur mit dem Auge des Weltmannes, weil nicht in der <EM>religi&ouml;sen Theorie</EM>, sondern nur in der <EM>kommerziellen</EM> und <EM>industriellen Praxis </EM>diese Entwickelung zu finden sei. Man erkl&auml;rte, <EM>warum</EM> das praktische Judentum seine Vollendung erst in der vollendeten <EM>christlichen</EM> Welt erreicht, ja die vollendete Praxis der <EM>christlichen Welt selber </EM>ist. Man erkl&auml;rte das Dasein des <EM>heutigen</EM> Juden nicht aus seiner Religion - als ob diese ein apartes, f&uuml;r sich existierendes Wesen w&auml;re -, man erkl&auml;rte das z&auml;he Leben der j&uuml;dischen Religion aus praktischen Elementen der b&uuml;rgerlichen Gesellschaft, welche in jener Religion einen <EM>phantastischen</EM> Reflex finden. Die Emanzipation der Juden zu Menschen oder die menschliche Emanzipation vom Judentum wurde daher nicht, wie von Herrn Bauer, als die spezielle Aufgabe des Juden, sondern als allgemeine praktische Aufgabe der heutigen Welt, die bis in ihr innerstes Herz <EM>j&uuml;disch</EM> sei, gefa&szlig;t. Man bewies, da&szlig; die Aufgabe, das j&uuml;dische Wesen aufzuheben, in Wahrheit die Aufgabe sei, das <EM>Judentum der b&uuml;rgerlichen Gesellschaft</EM>, die Unmenschlichkeit der heutigen Lebenspraxis, die im <EM>Geldsystem</EM> ihre Spitze erh&auml;lt, aufzuheben.</P>
<P>Herr Bauer, als <EM>echter</EM>, wenn auch <EM>kritischer Theologe</EM> oder <EM>theologischer Kritiker</EM>, konnte &uuml;ber den <EM>religi&ouml;sen Gegensatz</EM> nicht hinauskommen. Er konnte in dem Verh&auml;ltnis der Juden zur christlichen Welt <EM>nur</EM> das Verh&auml;ltnis der j&uuml;dischen Religion zur <EM>christlichen Religion</EM> erblicken. Er mu&szlig;te sogar den religi&ouml;sen Gegensatz <EM>kritisch</EM> wiederherstellen, in dem <EM>Gegensatz</EM> zwischen dem Verh&auml;ltnis des Juden und des Christen zur <EM>kritischen</EM> Religion - dem <EM>Atheismus</EM>, der letzten Stufe des <EM>Theismus</EM>, der <EM>negativen</EM> Anerkennung Gottes. Er mu&szlig;te endlich in seinem <EM>theologischen Fanatismus</EM> die F&auml;higkeit der "heutigen Juden und Christen", d.h. der heutigen Welt, "frei zu werden", auf ihre F&auml;higkeit, "die Kritik" der Theologie aufzufassen und selbst auszu&uuml;ben, <EM>beschr&auml;nken</EM>. Wie n&auml;mlich dem orthodoxen Theologen die ganze Welt in "Religion und Theologie" sich aufl&ouml;st (er k&ouml;nnte sie ebensogut in Politik, National&ouml;konomie etc. aufl&ouml;sen und die <EM>Theologie</EM> z.B. als die himmlische <EM>National&ouml;konomie</EM> bezeichnen, da sie die Lehre von der Produktion, Distri- <A NAME="S"><STRONG>|117&gt;</STRONG></A> bution, Austauschung und Konsumtion des <EM>"geistlichen Reichtums" </EM>und der Sch&auml;tze im Himmel ist !), so l&ouml;st sich dem radikalen, dem kritischen Theologen die <EM>F&auml;higkeit </EM>der Welt, sich zu befreien, in die <EM>einzige </EM>abstrakte F&auml;higkeit auf,d Theologie" als "Religion und Theologie" zu kritisieren. Der einzige Kampf, den er kennt, ist der Kampf gegen die <EM>religi&ouml;se</EM> Befangenheit des Selbstbewu&szlig;tseins, dessen kritische <EM>"Reinheit" </EM>und <EM>"Unendlichkeit" </EM>nicht minder eine theologische Befangenheit ist.</P>
<P>Bauer behandelte also die <EM>religi&ouml;se </EM>und <EM>theologische </EM>Frage in <EM>religi&ouml;ser und theologischer </EM>Weise, schon darum, weil er in der "religi&ouml;sen" Zeitfrage eine <EM>"rein religi&ouml;se" </EM>Frage sah. Seine <EM>"richtige Stellung </EM>der Frage" stellte die Frage nur in eine "richtige" Stellung zu seiner <EM>"eigenen F&auml;higkeit" - </EM>zu antworten!</P>
<P>Nun zur politischen Partie der <EM>Judenfrage!</P>
</EM><P>Die <EM>Juden</EM> (wie die Christen) <EM>sind</EM> in verschiednen Staaten vollst&auml;ndig <EM>politisch emanzipiert. </EM>Die Juden und Christen sind weit davon entfernt, <EM>menschlich </EM>emanzipiert zu sein. Es mu&szlig; also ein <EM>Unterschied </EM>zwischen der <EM>politischen</EM> und der <EM>menschlichen </EM>Emanzipation stattfinden. Das Wesen der <EM>politischen</EM> Emanzipation, d.h. des ausgebildeten, modernen Staats, ist daher zu untersuchen. Die Staaten dagegen, welche den Juden noch nicht <EM>politisch </EM>emanzipieren k&ouml;nnen, sind wieder am vollendeten politischen Staate zu messen und als unentwickelte Staaten nachzuweisen.</P>
<P>Das war der Standpunkt, von dem die "<EM>politische </EM>Emanzipation" der Juden zu behandeln war und in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" behandelt ist.</P>
<P>Herr Bauer verteidigt die "Judenfrage" der "Kritik" wie folgt:</P>
<SMALL><P>"Den Juden wird gezeigt, da&szlig; sie &uuml;ber <EM>den Zustand, </EM>von dem sie Freiheit verlangten, in einer Illusion befangen waren."</P>
</SMALL><P>Herr Bauer hat die Illusion <EM>der deutschen </EM>Juden, in einem Lande, wo kein politisches Gemeinwesen existiert, Teilnahme an dem politischen Gemeinwesen - wo nur politische Privilegien existieren, <EM>politische Rechte </EM>zu verlangen, allerdings gezeigt. Man hat dagegen Herrn Bauer gezeigt, da&szlig; er selbst, nicht minder als die Juden, &uuml;ber den "deutschen politischen Zustand" in "Illusionen" befangen war. Er erkl&auml;rte n&auml;mlich das Verh&auml;ltnis der Juden in den deutschen Staaten daraus, da&szlig; "der <EM>christliche Staat" </EM>die Juden nicht politisch emanzipieren k&ouml;nne. Er schlug der Tatsache ins Gesicht, er konstruierte den Staat der <EM>Privilegien, </EM>den <EM>christlich-germanischen </EM>Staat, als den absoluten christlichen Staat. Man bewies ihm dagegen, da&szlig; der politisch vollendete, moderne Staat, der keine religi&ouml;sen Privilegien kennt, auch der <A NAME="S118"><STRONG>|118&gt;</STRONG></A> vollendete <EM>christliche </EM>Staat sei, da&szlig; also der vollendete christliche Staat die Juden nicht nur emanzipieren <EM>kann, </EM>sondern emanzipiert hat und seinem Wesen nach emanzipieren mu&szlig;.</P>
<SMALL><P>"Den Juden wird gezeigt ... da&szlig; sie sich &uuml;ber sich selbst die gr&ouml;&szlig;ten Illusionen machen, wenn sie <EM>Freiheit</EM> und Anerkennung der <EM>freien Menschlichkeit</EM> zu verlangen meinten, w&auml;hrend es ihnen nur um ein besonderes <EM>Privilegium</EM> zu tun sei und zu tun sein k&ouml;nne."</P>
</SMALL><EM><P>Freiheit! Anerkennung der freien Menschlichkeit! Besonderes Privilegium!</EM> Erbauliche Worte, um bestimmte Fragen apologetisch zu umgehen!</P>
<EM><P>Freiheit</EM>? Es handelte sich um die <EM>politische</EM> Freiheit. Man hat Herrn Bauer gezeigt, da&szlig; der Jude, wenn er Freiheit verlangt und dennoch seine Religion nicht aufgeben will, <EM>"politisiert"</EM> und keine der <EM>politischen</EM> Freiheit widersprechende Bedingung stellt. Man zeigte Herrn Bauer, wie die <EM>Zersetzung </EM>des Menschen in den nichtreligi&ouml;sen <EM>Staatsb&uuml;rger </EM>und den religi&ouml;sen <EM>Privatmenschen </EM>keineswegs der politischen Emanzipation widerspricht. Man zeigte ihm, da&szlig;, wie der Staat sich von der Religion emanzipiert, indem er sich von der <EM>Staatsreligion </EM>emanzipiert, innerhalb der b&uuml;rgerlichen Gesellschaft aber die Religion sich selbst &uuml;berl&auml;&szlig;t, so der einzelne Mensch sich <EM>politisch </EM>von der Religion emanzipiert, indem er sich zu ihr nicht mehr als zu einer <EM>&ouml;ffentlichen </EM>Angelegenheit, sondern als zu seiner <EM>Privatangelegenheit </EM>verh&auml;lt. Man zeigte endlich, da&szlig; das <EM>terroristische </EM>Verhalten der franz&ouml;sischen <EM>Revolution </EM>zur <EM>Religion, </EM>weit entfernt, diese Auffassung zu widerlegen, sie vielmehr best&auml;tigt.</P>
<P>Statt das wirkliche Verh&auml;ltnis des <EM>modernen </EM>Staats zur Religion zu untersuchen, mu&szlig;te Herr Bauer einen kritischen Staat imaginieren, einen Staat, der nichts anders ist als der in seiner Phantasie zum <EM>Staat aufgebl&auml;hete Kritiker der Theologie. </EM>Wenn Herr Bauer in der <EM>Politik </EM>befangen ist, so nimmt er stets wieder die Politik unter seinen Glauben, den <EM>kritischen </EM>Glauben, gefangen. Soweit er sich mit dem Staat besch&auml;ftigte, verwandelte er ihn immer in <EM>ein Argument </EM>gegen <EM>"den </EM>Gegner", die <EM>unkritische </EM>Religion und Theologie. Der Staat dient als Exekutor der <EM>kritisch-theologischen </EM>Herzensw&uuml;nsche.</P>
<P>Als Herr Bauer zuerst von der <EM>orthodoxen </EM>unkritischen <EM>Theologie </EM>sich befreit hatte, trat ihm die <EM>politische Autorit&auml;t </EM>an die Stelle der <EM>religi&ouml;sen Autorit&auml;t. </EM>Sein Glaube an Jehova verwandelte sich in den Glauben an den preu&szlig;ischen Staat. In der Schrift <EM>"Evangelische Landeskirche" </EM>von Bruno Bauer wurde nicht nur der preu&szlig;ische Staat, sondern, was konsequent war, auch das preu&szlig;ische K&ouml;nigshaus als <EM>absolut </EM>konstruiert. In Wahrheit aber nahm Herr Bauer kein <EM>politisches </EM>Interesse an diesem Staat, dessen Verdienst vor den Augen der "Kritik" vielmehr in der Aufl&ouml;sung der Dogmen durch die <EM>Union </EM>und in der polizeilichen Unterdr&uuml;ckung der dissentierenden Sekten bestand.</P>
<P><A NAME="S119"><STRONG>|119&gt;</STRONG></A>Die politische Bewegung, welche in dem Jahre 1840 begann, erl&ouml;ste Herrn Bauer von <EM>seiner konservativen Politik </EM>und erhob ihn f&uuml;r einen Augenblick zur <EM>liberalen </EM>Politik. Es war aber wieder die Politik eigentlich nur ein <EM>Pr&auml;text </EM>f&uuml;r die Theologie. In der Schrift "Die gute Sache der Freiheit und meine eigne Sache" ist der freie Staat der Kritiker der theologischen Fakult&auml;t zu Bonn und ein Argument gegen die Religion. In der "Judenfrage" bildet der Gegensatz des Staats und der Religion das Hauptinteresse, so da&szlig; die Kritik der politischen Emanzipation sich in eine Kritik der j&uuml;dischen Religion verwandelt. In der letzten politischen Schrift "Staat, Religion und Parthei" wird endlich der geheimste Herzenswunsch des zum Staat aufgebl&auml;heten Kritikers ausgesprochen. Die <EM>Religion </EM>wird dem <EM>Staatswesen geopfert, </EM>oder vielmehr, das Staatswesen ist nur das <EM>Mittel, </EM>um den Gegner "<EM>der</EM> Kritik", die unkritische Religion und Theologie, um ihr Leben zu bringen. Endlich, nachdem <EM>die </EM>Kritik durch die seit 1843 in Deutschland sich ausbreitenden sozialistischen Gedanken von aller Politik, wenn auch nur scheinbar, erl&ouml;st worden ist, wie sie durch die politische Bewegung nach 1840 von ihrer konservativen Politik erl&ouml;st wurde, endlich kann sie ihre Schriften gegen die <EM>unkritische </EM>Theologie f&uuml;r gesellschaftlich erkl&auml;ren und ihre eigne <EM>kritische </EM>Theologie, den Gegensatz von Geist und Masse, wie die Verk&uuml;n ischen Heilands und Welterl&ouml;sers, ungehindert betreiben.</P>
<P>Zu unserm Thema zur&uuml;ck!</P>
<EM><P>Anerkennung der freien Menschlichkeit? </EM>Die "freie Menschlichkeit", deren Anerkennung die Juden nicht zu begehren meinten, sondern wirklich begehrten, ist dieselbe "freie Menschlichkeit", welche ihre <EM>klassische </EM>Anerkennung in den sogenannten allgemeinen Menschenrechten gefunden hat. Herr Bauer selbst behandelte das Streben der Juden nach Anerkennung ihrer freien Menschlichkeit ausdr&uuml;cklich als ihr Streben nach dem Empfangen der allgemeinen <EM>Menschenrechte.</P>
</EM><P>In den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" wurde nun dem Herrn Bauer entwickelt, da&szlig; diese "freie Menschlichkeit" und ihre "Anerkennung" nichts anders ist als die Anerkennung des <EM>egoistischen, b&uuml;rgerlichen Individuums</EM> und <EM>der z&uuml;gellosen </EM>Bewegung der geistigen und materiellen Elemente, welche den Inhalt seiner Lebenssituation, den Inhalt des <EM>heutigen </EM>b&uuml;rgerlichen Lebens bilden, da&szlig; die <EM>Menschenrechte </EM>den Menschen daher nicht von der Religion befreien, sondern ihm die <EM>Religionsfreiheit </EM>geben, ihn nicht von dem Eigentum befreien, sondern ihm die <EM>Freiheit des Eigentums </EM>verschaffen, ihn nicht von dem Schmutz des Erwerbs befreien, sondern ihm vielmehr die <EM>Gewerbefreiheit </EM>verleihen.</P>
<P><A NAME="S120"><STRONG>|120&gt;</STRONG></A>Man zeigte nach, wie die <EM>Anerkennung der Menschenrechte </EM>durch den <EM>modernen Staat </EM>keinen andern Sinn hat als die <EM>Anerkennung der Sklaverei </EM>durch den <EM>antiken Staat. </EM>Wie n&auml;mlich der antike Staat das Sklaventum, so hat der <EM>moderne Staat </EM>die b&uuml;rgerliche Gesellschaft zur <EM>Naturbasis, </EM>sowie den <EM>Menschen </EM>der b&uuml;rgerlichen Gesellschaft, d.h. den unabh&auml;ngigen, nur durch das Band des Privatinteresses und der <EM>bewu&szlig;tlosen </EM>Naturnotwendigkeit mit dem Menschen zusammenh&auml;ngenden Menschen, den <EM>Sklaven </EM>der Erwerbsarbeit und seines eignen wie des fremden <EM>eigenn&uuml;tzigen </EM>Bed&uuml;rfnisses. Der moderne Staat hat diese seine Naturbasis als solche anerkannt in den <EM>allgemeinen Menschenrechten. </EM>Und er schuf sie nicht. Wie er das Produkt der durch ihre eigne Entwickelung &uuml;ber die alten politischen Bande hinausgetriebnen b&uuml;rgerlichen Gesellschaft war, so erkannte er nun seinerseits die eigne Geburtsst&auml;tte und Grundlage durch die <EM>Proklamation </EM>der <EM>Menschenrechte </EM>an. Da&szlig; die Juden also <EM>politisch </EM>emanzipiert und da&szlig; ihnen die <EM>"Menschenrechte" </EM>verliehen werden, ist ein sich wechselseitig bedingender Akt. Herr <EM>Riesser </EM>dr&uuml;ckt den Sinn, welchen das Begehren der Juden nach Anerkennung der freien Menschlichkeit hat, richtig aus, wenn er unter andern das freie Gehen, Verweilen, Reisen, Gewerbtreiben und dgl. begehrt. Diese &Auml;u&szlig;erungen der <EM>"freien Men </EM>werden ausdr&uuml;cklich in der franz&ouml;sischen Proklamation der Menschenrechte als solche anerkannt. Der Jude hat ein um so gr&ouml;&szlig;eres Recht auf diese Anerkennung seiner "freien Menschlichkeit", als die "freie b&uuml;rgerliche Gesellschaft" durchaus kommerziellen j&uuml;dischen Wesens und er von vornherein ihr notwendiges Glied ist. Man entwickelte ferner in den "Deutsch-Franz[&ouml;sischen] Jahrb&uuml;chern", warum das Mitglied der b&uuml;rgerlichen Gesellschaft par excellence, "der Mensch" genannt wird und warum die Menschenrechte "angeborne Rechte" hei&szlig;en.</P>
<P>Die "Kritik" wu&szlig;te n&auml;mlich nichts Kritisches &uuml;ber die Menschenrechte zu sagen, als da&szlig; sie <EM>nicht </EM>angeboren, sondern geschichtlich entstanden sind, was schon <EM>Hegel </EM>zu sagen wu&szlig;te. Ihrer Behauptung endlich, da&szlig; Juden und Christen, um die allgemeinen Menschenrechte zu verleihen und zu empfangen, das <EM>Privilegium </EM>des <EM>Glaubens aufopfern m&uuml;&szlig;ten </EM>- der kritische Theologe legt allen Dingen seine <EM>einzige </EM>fixe Idee unter -, stellte man speziell die in allen unkritischen Proklamationen der Menschenrechte vorliegende Tatsache gegen&uuml;ber, da&szlig; das <EM>Recht, </EM>zu glauben, was man will, das Recht, den Kultus einer beliebigen Religion auszu&uuml;ben, ausdr&uuml;cklich als <EM>allgemeines Menschenrecht </EM>anerkannt ist. <EM>Die </EM>"Kritik" konnte &uuml;berdem wissen, da&szlig; die Partei H&egrave;bert namentlich, unter dem Vorwand eines Angriffs auf die Men- <A NAME="S121"><STRONG>|121&gt;</STRONG></A> schenrechte, weil auf die <EM>Religionsfreiheit, </EM>gest&uuml;rzt wurde, da&szlig; ebenso bei der sp&auml;teren Wiederherstellung der Kultusfreiheit auf die Menschenrechte provoziert wurde.</P>
<SMALL><P>"Was das <EM>politische </EM>Wesen betrifft, so folgte <EM>die </EM>Kritik den Widerspr&uuml;chen desselben bis zu dem Punkte, wo der <EM>Widerspruch zwischen Theorie und Praxis </EM>seit 50 Jahren am gr&uuml;ndlichsten durchgearbeitet war - bis zum <EM>franz&ouml;sischen Repr&auml;sentativsystem, </EM>wo die Freiheit der Theorie von der Praxis desavouiert wird und die Freiheit des praktischen Lebens in der Theorie vergeblich ihren Ausdruck sucht.</P>
<P>Nachdem nun noch die Grundt&auml;uschung aufgehoben war, h&auml;tte der <EM>Widerspruch, </EM>der in den <EM>Verhandlungen der franz&ouml;sischen Kammer </EM>nachgewiesen war, der Widerspruch der <EM>freien Theorie </EM>und der <EM>praktischen Geltung der Privilegien, </EM>der gesetzlichen Geltung der Privilegien und eines <EM>&ouml;ffentlichen Zutandes, </EM>in welchem der Egoismus des reinen Individuums der <EM>privilegierten Abgeschlossenheit </EM>Meister zu werden sucht, als ein <EM>allgemeiner Widerspruch </EM>auf diesem Gebiete gefa&szlig;t werden m&uuml;ssen."</P>
</SMALL><P>Der Widerspruch, den <EM>die </EM>Kritik in den Verhandlungen der franz&ouml;sischen Kammer nachwies, war nichts anders als ein Widerspruch des <EM>Konstitutionalismus. </EM>H&auml;tte sie ihn als <EM>allgemeinen </EM>Widerspruch gefa&szlig;t, so h&auml;tte sie den allgemeinen Widerspruch des Konstitutionalismus gefa&szlig;t. W&auml;re sie noch weiter gegangen, als sie nach ihrer Meinung "h&auml;tte" gehn "m&uuml;ssen", w&auml;re sie n&auml;mlich bis zur <EM>Aufhebung </EM>dieses allgemeinen Widerspruchs fortgegangen, so w&auml;re sie von der konstitutionellen <EM>Monarchie </EM>richtig bei dem <EM>demokratischen Repr&auml;sentativstaat, </EM>bei dem vollendeten modernen Staat angekommen. Weit entfernt, das Wesen der politischen Emanzipation kritisiert und sein bestimmtes Verh&auml;ltnis zum menschlichen Wesen ergr&uuml;ndet zu haben, w&auml;re sie erst bei dem <EM>Faktum </EM>der politischen Emanzipation, bei dem entwickelten modernen Staat angelangt, also erst da, wo die Existenz des modernen Staats seinem Wesen entspricht, wo daher auch die nicht nur relativen, sondern absoluten, die sein Wesen selbst konstituierenden <EM>Gebrechen </EM>angeschaut und charakterisiert werden k&ouml;nnen.</P>
<P>Die oben zitierte <EM>"kritische" </EM>Stelle ist um so wertvoller, je mehr sie bis zur Evidenz beweist, da&szlig; <EM>die </EM>Kritik in demselben Augenblicke, wo sie das <EM>"politische Wesen" </EM>tief unter sich erblickt, vielmehr tief unter ihm steht, im politischen Wesen noch die Aufl&ouml;sung <EM>ihrer </EM>Widerspr&uuml;che finden mu&szlig; und noch immer bei ihrer v&ouml;lligen Gedankenlosigkeit &uuml;ber das <EM>moderne Staatsprinzip </EM>verharrt.</P>
<P>Die Kritik stellte der <EM>"freien Theorie" </EM>die <EM>"praktische Geltung der Privilegien" </EM>und der <EM>"gesetzlichen Geltung der Privilegien" </EM>den <EM>"&ouml;ffentlichen Zustand" </EM>gegen&uuml;ber.</P>
<P>Um die Meinung <EM>der </EM>Kritik nicht zu mi&szlig;deuten, rufen wir uns den in den franz&ouml;sischen Kammerverhandlungen von ihr nachgewiesenen Widerspruch <A NAME="S122"><STRONG>|122&gt;</STRONG></A> ins Ged&auml;chtnis, denselben Widerspruch, der als ein <EM>allgemeiner </EM>"h&auml;tte gefa&szlig;t werden m&uuml;ssen". Es handelte sich unter anderm darum, einen Tag in der Woche zu bestimmen, an welchem die Kinder von der Arbeit befreit bleiben sollten. Der Sonntag wurde als dieser Tag vorgeschlagen. Ein Deputierter trug darauf an, die Erw&auml;hnung des Sonntags, als inkonstitutionell, im Gesetz zu unterlassen. Der Minister Martin (du Nord) erblickte in diesem Antrag den Antrag auf die Erkl&auml;rung, das Christentum habe aufgeh&ouml;rt zu existieren. Herr Cr&eacute;mieux erkl&auml;rte im Namen der franz&ouml;sischen Juden, da&szlig; die Juden, aus Achtung f&uuml;r die Religion der gro&szlig;en Majorit&auml;t der Franzosen, nichts gegen die Erw&auml;hnung des Sonntags einzuwenden h&auml;tten. Nach der freien Theorie nun stehn sich Juden und Christen gleich, nach dieser Praxis besitzen die Christen ein Privilegium vor den Juden, denn wie k&ouml;nnte sonst der christliche Sonntag seine Stelle in einem Gesetze finden, das f&uuml;r alle Franzosen gegeben ist? Und h&auml;tte der j&uuml;dische Sabbat nicht dasselbe Recht etc.? Oder auch im praktischen franz&ouml;sischen Leben, wird der Jude nicht wirklich von christlichen Privilegien unterdr&uuml;ckt, aber das Gesetz wagt diese praktische Gleichheit nicht auszusprechen. Von dieser Art sind alle Widerspr&uuml;che des politisch die Herr Bauer in der Judenfrage entwickelt, Widerspr&uuml;che des Konstitutionalismus, der im allgemeinen der Widerspruch zwischen dem modernen Repr&auml;sentativstaat und dem alten Staat der Privilegien ist.</P>
<P>Herr Bauer begeht nun ein sehr gr&uuml;ndliches Versehen, wenn er durch die Fassung und Kritik dieses Widerspruchs als eines "allgemeinen" von dem politischen Wesen zum menschlichen Wesen sich zu erheben meint. Er hatte sich nur von der halben zur ganzen politischen Emanzipation, von dem konstitutionellen zum demokratischen Repr&auml;sentativstaat erhoben.</P>
<P>Herr Bauer glaubt mit der Aufhebung des Privilegiums den Gegenstand des Privilegiums aufzuheben. Er sagt in bezug auf die &Auml;u&szlig;erung des Herrn Martin (du Nord):</P>
<SMALL><P>"<EM>Es gibt keine Religion </EM>mehr, wenn es keine <EM>privilegierte Religion </EM>mehr <EM>gibt. </EM>Nehmt der Religion ihre ausschlie&szlig;ende Kraft, und sie existiert nicht mehr."</P>
</SMALL><P>Wie aber die <EM>Gewerbt&auml;tigkeit</EM> nicht aufgehoben wird, sobald man die <EM>Privilegien</EM> der <EM>Gewerbe</EM>, der Z&uuml;nfte und Korporationen aufhebt, vielmehr erst nach Aufhebung dieser Privilegien die wirkliche <EM>Industrie</EM> beginnt: wie das <EM>Grundeigentum</EM> nicht aufgehoben wird, sobald man den <EM>privilegierten</EM> Grundbesitz aufhebt, vielmehr erst mit Aufhebung seiner Privilegien, in der freien Parzellierung und der freien Ver&auml;u&szlig;erung, seine universelle Bewegung beginnt: wie der <EM>Handel</EM> durch die Aufhebung der <EM>Handelsprivilegien</EM> <A NAME="S123"><STRONG>|123&gt;</STRONG></A> nicht aufgehoben, sondern im freien Handel erst wahrhaft verwirklicht wird, so entfaltet sich die Religion in ihrer <EM>praktischen </EM>Universalit&auml;t (man denke an die nordamerikanischen Freistaaten) erst da, wo es keine <EM>privilegierte </EM>Religion gibt.</P>
<P>Der moderne <EM>"&ouml;ffentliche Zustand", </EM>das ausgebildete moderne Staatswesen, hat nicht, wie <EM>die </EM>Kritik meint, die Gesellschaft der Privilegien, sondern die Gesellschaft der <EM>aufgehobnen </EM>und <EM>aufgel&ouml;sten Privilegien, </EM>die entwickelte b&uuml;rgerliche <EM>Gesellschaft, </EM>worin die in den Privilegien noch politisch gebundenen Lebenselemente freigelassen sind, zugrunde liegen. <EM>Keine "privilegierte Abgeschlossenheit" </EM>steht hier weder der andern noch dem &ouml;ffentlichen Zustande gegen&uuml;ber. Wie die freie Industrie und der freie Handel die privilegierte Abgeschlossenheit und damit den Kampf der privilegierten Abgeschlossenheiten untereinander aufheben, dagegen an ihre Stelle den vom Privilegium - welches von der allgemeinen Gesamtheit abschlie&szlig;t, aber zugleich zu einer kleineren exklusiven Gesamtheit zusammenschlie&szlig;t - losgebundenen, selbst nicht mehr durch den <EM>Schein </EM>eines allgemeinen Bandes an den andern Menschen gekn&uuml;pften Menschen setzen und den allgemeinen Kampf von Mann wider Mann, Individuum wider Individuum erzeugen, so ist die ganze <EM>b&uuml;rgerliche Gesellschaft </EM>dieser Krieg aller nur mehr durch ihre <EM>Individualit&auml;t </EM>voneinander abgeschlossenen Individuen gegeneinander und die allgemeine z&uuml;gellose Bewegung der aus den Fesseln der Privilegien befreiten elementarischen Lebensm&auml;chte. Der Gegensatz von <EM>demokratischem Repr&auml;sentativstaat </EM>und <EM>b&uuml;rgerlicher Gesellschaft </EM>ist die Vollendung des <EM>klassischen </EM>Gegensatzes von &ouml;ffentlichem <EM>Gemeinwesen </EM>und <EM>Sklaventum. </EM>In der modernen Welt ist jeder <EM>zugleich </EM>Mitglied des Sklaventums und des Gemeinwesens. Eben das <EM>Sklaventum der b&uuml;rgerlichen Gesellschaft </EM>ist dem <EM>Schein </EM>nach die gr&ouml;&szlig;te <EM>Freiheit, </EM>weil die scheinbar vollendete <EM>Unabh&auml;ngigkeit </EM>des Individuums, welches die z&uuml;gellose, nicht mehr von allgemeinen Banden und nicht mehr vom Menschen gebundne Bewegung seiner entfremdeten Lebenselemente, wie z.B. des Eigentums, der Industrie, der Religion etc., f&uuml;r seine <EM>eigne </EM>Freiheit nimmt, w&auml;hrend sie vielmehr seine vollendete Knechtschaft und Unmenschlichkeit ist. An die Stelle des <EM>Privilegiums </EM>ist hier das <EM>Recht </EM>getreten.</P>
<P>Also erst hier, wo kein Widerspruch zwischen der freien Theorie und der praktischen Geltung der Privilegien stattfindet, vielmehr die praktische Vernichtung der Privilegien, die <EM>freie </EM>Industrie, der <EM>freie </EM>Handel etc. der "freien Theorie" entspricht, wo dem &ouml;ffentlichen Zustand <EM>keine </EM>privilegierte Abgeschlossenheit entgegensteht, wo der von der Kritik entwickelte Widerspruch <EM>aufgehoben </EM>ist, ist das <EM>vollendete moderne Staatswesen vorhanden</EM>.</P>
<P><A NAME="S124"><STRONG>|124&gt;</STRONG></A> Hier herrscht auch gradezu die <EM>Umkehrung </EM>des Gesetzes, das Herr Bauer, bei Gelegenheit der franz&ouml;sischen Kammerdebatten, mit Herrn Martin (du Nord) &uuml;bereinstimmend ausspricht.</P>
<SMALL><P>"So gut wie Herr Martin (du Nord) in dem Vorschlag, die Erw&auml;hnung des <EM>Sonntags</EM> im <EM>Gesetze </EM>zu unterlassen, den Antrag auf die Erkl&auml;rung sah, da&szlig; das Christentum aufgeh&ouml;rt habe zu existieren, mit demselben Rechte, <EM>und dies Recht ist vollkommen begr&uuml;ndet</EM>, w&uuml;rde die Erkl&auml;rung, da&szlig; das <EM>Sabbatsgesetz </EM>f&uuml;r den Juden keine Verbindlichkeit mehr habe, die <EM>Proklamation der Aufl&ouml;sung des Judentums sein</EM>."</P>
</SMALL><P>In dem entwickelten modernen Staat verh&auml;lt es sich grade <EM>umgekehrt. </EM>Der Staat erkl&auml;rt, da&szlig; die Religion, wie die &uuml;brigen b&uuml;rgerlichen Lebenselemente, erst in ihrem vollen Umfang zu existieren <EM>begonnen </EM>haben, sobald er sie f&uuml;r <EM>unpolitisch </EM>erkl&auml;rt und daher sich selbst &uuml;berl&auml;&szlig;t. Der Aufl&ouml;sung ihres <EM>politischen </EM>Daseins, wie etwa der Aufl&ouml;sung des <EM>Eigentums </EM>durch die Aufhebung des <EM>Wahlzensus, </EM>der Aufl&ouml;sung der <EM>Religion </EM>durch die Aufhebung der <EM>Staatskirche, </EM>eben dieser Proklamation ihres staatsb&uuml;rgerlichen Todes entspricht ihr gewaltigstes Leben, das nun ungest&ouml;rt seinen eignen Gesetzen gehorcht und die ganze Breite seiner Existenz auseinanderlegt.</P>
<P>Die <EM>Anarchie </EM>ist das Gesetz der von den gliedernden <EM>Privilegien </EM>emanzipierten b&uuml;rgerlichen Gesellschaft, und die <EM>Anarchie </EM>der <EM>b&uuml;rgerlichen Gesellschaft </EM>ist die Grundlage des modernen <EM>&ouml;ffentlichen Zustandes, </EM>wie der &ouml;ffentliche Zustand wieder seinerseits die Gew&auml;hr dieser Anarchie ist. So sehr sich beide entgegengesetzt sind, so sehr bedingen sie sich wechselseitig.</P>
<P>Man sieht, wie weit <EM>die </EM>Kritik bef&auml;higt ist, sich das "Neue" anzueignen. Bleiben wir aber innerhalb der Grenzen der "reinen Kritik" stehen, so fragt es sich, warum hat sie ihren bei Gelegenheit der franz&ouml;sischen Kammerdebatten entwickelten Widerspruch nicht als <EM>allgemeinen </EM>Widerspruch gefa&szlig;t, was nach ihrer eignen Meinung "h&auml;tte" geschehen <EM>"m&uuml;ssen"?</P>
</EM><P>"Der Schritt <EM>war </EM>aber damals <EM>unm&ouml;glich</EM> - nicht nur weil ... nicht nur weil ... <EM>sondern auch, </EM>weil die Kritik ohne diesen <EM>letzten Rest </EM>innerer Verwickelung mit ihrem Gegensatze <EM>unm&ouml;glich war </EM>und zu <EM>dem Punkte, </EM>wo nur noch <EM>ein Schritt </EM>&uuml;brigblieb, <EM>nicht h&auml;tte kommen k&ouml;nnen</EM>."</P>
<P>War unm&ouml;glich ... weil ... unm&ouml;glich war! <EM>Die </EM>Kritik versichert zudem, da&szlig; der verh&auml;ngnisvolle <EM>"eine Schritt" </EM>unm&ouml;glich war, "um zu dem Punkte, wo nur noch <EM>ein Schritt </EM>&uuml;brigblieb, kommen zu k&ouml;nnen". Und wer wird es bestreiten? Um zu einem Punkte kommen zu k&ouml;nnen, wo nur noch <EM>"ein Schritt" </EM>&uuml;brigbleibt, ist es absolut unm&ouml;glich, den <EM>"einen Schritt" </EM>noch zu machen, der &uuml;ber den Punkt hinausf&uuml;hrt, hinter welchem noch <EM>"ein Schritt" </EM>&uuml;brigbleibt.</P>
<P><A NAME="S125"><STRONG>|125&gt;</STRONG></A>Ende gut, alles gut! Am Schlusse des Treffens gegen die ihrer "Judenfrage" feindliche <EM>Masse </EM>gesteht <EM>die </EM>Kritik, da&szlig; <EM>ihre </EM>Fassung der <EM>"Menschenrechte, ihre</P>
</EM><SMALL><P>"W&uuml;rdigung der Religion in der franz&ouml;sischen Revolution", das "freie politische Wesen, auf welches <EM>sie am Schlu&szlig; ihrer </EM>Er&ouml;rterungen zuweilen hinwies", kurz, die ganze "Zeit der franz&ouml;sischen Revolution f&uuml;r <EM>die </EM>Kritik nichts mehr und nichts minder war als ein Symbol - also nicht genau und im prosaischen Sinne jene Zeit der revolution&auml;ren Versuche der Franzosen - ein Symbol, also auch nur ein phantastischer Ausdruck f&uuml;r die Gestalten war, die sie am Ende sah".</P>
</SMALL><P>Wir wollen <EM>der </EM>Kritik den Trost nicht rauben, da&szlig;, wenn sie sich politisch vers&uuml;ndigte, es nur am "Schlu&szlig;" und am "Ende" ihrer Werke geschah. Ein bekannter Trunkenbold pflegte sich dabei zu beruhigen, da&szlig; er nie vor Mitternacht betrunken sei.</P>
<P>Auf dem Terrain der "Judenfrage" hat <EM>die </EM>Kritik unstreitig <EM>dem </EM>Feinde immer mehr Raum abgewonnen. Nr. 1 der "Judenfrage" war die von Herrn Bauer verteidigte Schrift <EM>der </EM>Kritik noch absolut und hatte die <EM>"wahre" </EM>und <EM>"allgemeine" </EM>Bedeutung der "Judenfrage" enth&uuml;llt. Nr. 2 <EM>"wollte und durfte" die </EM>Kritik nicht &uuml;ber <EM>die </EM>Kritik hinausgehen. Nr. 3 h&auml;tte sie noch <EM>"einen Schritt" </EM>machen <EM>m&uuml;ssen, </EM>aber er war "unm&ouml;glich" - weil - "unm&ouml;glich". Nicht ihr "Wollen und D&uuml;rfen", sondern die Verstrickung in ihrem "Gegensatz" hinderte sie an diesem <EM>"einen Schritt". </EM>Sie h&auml;tte gar zu gern &uuml;ber die letzte Barriere hin&uuml;bergesetzt, aber ungl&uuml;cklicherweise war ein <EM>letzter Rest </EM>von <EM>Masse </EM>an ihren kritischen Meilenstiefeln h&auml;ngengeblieben.</P>
<H4><P ALIGN="CENTER"><A NAME="VI3c">c) Kritische Schlacht gegen die franz&ouml;sische Revolution</A></P></H4>
<P>Die <EM>Beschr&auml;nktheit der Masse </EM>hatte <EM>den </EM>"Geist", <EM>die </EM>Kritik, Herrn Bauer gezwungen, die <EM>franz&ouml;sische Revolution </EM>nicht f&uuml;r jene Zeit der revolution&auml;ren Versuche der Franzosen im <EM>"prosaischen </EM>Sinne", sondern <EM>"nur" </EM>f&uuml;r das <EM>"Symbol </EM>und den <EM>phantastischen Ausdruck" </EM>seiner eignen kritischen Hirngespinste zu halten. <EM>Die </EM>Kritik tut <EM>Bu&szlig;e </EM>f&uuml;r ihr <EM>"Versehn", </EM>indem sie <EM>die Revolution </EM>einer <EM>neuen Pr&uuml;fung </EM>unterwirft. Sie bestraft zugleich den Verf&uuml;hrer ihrer Unschuld - "die Masse", indem sie derselben die Resultate dieser "neuen Pr&uuml;fung" mitteilt.</P>
<SMALL><P>"Die <EM>franz&ouml;sische Revolution </EM>war ein Experiment, welches durchaus noch dem achtzehnten Jahrhundert angeh&ouml;rte."</P>
</SMALL><P>Da&szlig; ein Experiment des achtzehnten Jahrhunderts, wie die franz&ouml;sische Revolution, durchaus noch ein Experiment des achtzehnten Jahrhunderts ist <A NAME="S126"><STRONG>|126&gt;</STRONG></A>und nicht etwa ein Experiment des neunzehnten, diese chronologische Wahrheit scheint "durchaus noch" den Wahrheiten anzugeh&ouml;ren, die "sich von vornherein von selber verstehen". Eine solche Wahrheit hei&szlig;t aber in der Terminologie <EM>der</EM> Kritik, welche sehr gegen die "sonnenklare" Wahrheit eingenommen ist, eine <EM>"Pr&uuml;fung"</EM> und findet daher ihren nat&uuml;rlichen Platz in einer "neuen Pr&uuml;fung der Revolution".</P>
<SMALL><P>"Die Ideen, welche die franz&ouml;sische Revolution hervorgetrieben hatte, f&uuml;hrten aber &uuml;ber den <EM>Zustand</EM>, den sie mit Gewalt aufheben wollte, nicht hinaus."</P>
</SMALL><EM><P>Ideen</EM> k&ouml;nnen nie &uuml;ber einen alten Weltzustand, sondern immer nur &uuml;ber die Ideen des alten Weltzustandes hinausf&uuml;hren. Ideen k&ouml;nnen &uuml;berhaupt <EM>nichts ausf&uuml;hren</EM>. Zum Ausf&uuml;hren der Ideen bedarf es der Menschen, welche eine praktische Gewalt aufbieten. In seinem w&ouml;rtlichen <EM>Sinn</EM> ist also der kritische Satz wieder eine Wahrheit, die sich von selbst versteht, also abermals eine <EM>"Pr&uuml;fung"</EM>.</P>
<P>Von dieser Pr&uuml;fung unangefochten, hat die franz&ouml;sische Revolution Ideen hervorgetrieben, welche &uuml;ber die <EM>Ideen</EM> des ganzen alten Weltzustandes hinausf&uuml;hren. Die revolution&auml;re Bewegung, welche 1789 im <EM>Cercle social</EM> begann, in der Mitte ihrer Bahn <EM>Leclerc</EM> und <EM>Roux</EM> zu ihren Hauptrepr&auml;sentanten hatte und endlich mit <EM>Babeufs</EM> Verschw&ouml;rung f&uuml;r einen Augenblick unterlag, hatte die <EM>kommunistische</EM> Idee hervorgetrieben, welche <EM>Babeufs</EM> Freund, <EM>Buonaroti</EM>, nach der Revolution von 1830 wieder in Frankreich einf&uuml;hrte. Diese Idee, konsequent ausgearbeitet, ist die <EM>Idee</EM> des <EM>neuen Weltzustandes</EM>. </P>
<SMALL><P>"Nachdem die Revolution daher (!) die feudalistischen Abgrenzungen innerhalb des Volkslebens aufgehoben hatte, war sie gezwungen, den reinen Egoismus der Nationalit&auml;t zu befriedigen und selbst anzufeuern, sowie auf der andern Seite durch seine notwendige Erg&auml;nzung die Anerkennung eines h&ouml;chsten Wesens, durch diese h&ouml;here Best&auml;tigung des allgemeinen Staatswesens, welches die einzelnen selbsts&uuml;chtigen Atome zusammenhalten mu&szlig;, zu z&uuml;geln."</P>
</SMALL><P>Der Egoismus der Nationalit&auml;t ist der naturw&uuml;chsige Egoismus des allgemeinen Staatswesens, im Gegensatz zum Egoismus der feudalistischen&#9;Abgrenzungen. Das h&ouml;chste Wesen ist die h&ouml;here Best&auml;tigung des allgemeinen Staatswesens, also auch der Nationalit&auml;t. Das h&ouml;chste Wesen soll nichtsdestoweniger den Egoismus der Nationalit&auml;t, d.i. des allgemeinen Staatswesens, <EM>z&uuml;geln</EM>! Eine wahrhaft kritische Aufgabe, einen Egoismus&#9;durch seine Best&auml;tigung und gar durch seine <EM>religi&ouml;se</EM> Best&auml;tigung, d.h. durch die Anerkennung desselben als eines &uuml;bermenschlichen und darum auch von&#9;menschlichen Z&uuml;geln befreiten Wesens zu z&uuml;geln! Die Sch&ouml;pfer des h&ouml;chsten Wesens wu&szlig;ten nichts von dieser ihrer kritischen Intention.</P>
<P><A NAME="S127"><STRONG>|127&gt;</STRONG></A>Herr <EM>Buchez</EM>, der den Fanatismus der Nationalit&auml;t auf den Fanatismus der Religion st&uuml;tzt, versteht seinen Helden <EM>Robespierre </EM>besser.</P>
<P>Rom und Griechenland scheiterten an der Nationalit&auml;t. <EM>Die </EM>Kritik sagt also nichts Spezifisches &uuml;ber die franz&ouml;sische Revolution, wenn sie dieselbe an der Nationalit&auml;t scheitern l&auml;&szlig;t. Sie sagt ebensowenig &uuml;ber die Nationalit&auml;t, wenn sie den Egoismus derselben als <EM>rein </EM>bestimmt. Dieser reine Egoismus erscheint vielmehr als ein sehr dunkler, mit Fleisch und Blut versetzter, naturw&uuml;chsiger Egoismus, wenn man ihn etwa mit dem reinen Egoismus des <EM>Fichteschen Ich </EM>vergleicht. Ist aber seine Reinheit nur relativ, im Gegensatz zu dem Egoismus der feudalistischen Abgrenzungen, so bedurfte es keiner "neuen Pr&uuml;fung der Revolution", um zu finden, da&szlig; der Egoismus, der eine Nation zum Inhalt hat, allgemeiner oder reiner ist als der Egoismus, der einen besonderen Stand und eine besondere Korporation zum Inhalt hat.</P>
<P>Die Aufschl&uuml;sse <EM>der </EM>Kritik &uuml;ber das allgemeine Staatswesen sind nicht minder unterrichtend. Sie beschr&auml;nken sich darauf, da&szlig; das allgemeine Staatswesen die einzelnen selbsts&uuml;chtigen Atome zusammenhalten mu&szlig;.</P>
<P>Genau und im prosaischen Sinne zu reden, sind die Mitglieder der b&uuml;rgerlichen Gesellschaft keine <EM>Atome. </EM>Die <EM>charakteristische Eigenschaft </EM>des Atoms besteht darin, <EM>keine </EM>Eigenschaften und darum keine durch seine eigne <EM>Naturnotwendigkeit </EM>bedingte Beziehung zu andern Wesen au&szlig;er ihm zu haben. Das Atom ist <EM>bed&uuml;rfnislos, selbstgen&uuml;gsam</EM>; die Welt au&szlig;er ihm ist die absolute <EM>Leere, </EM>d.h. sie ist inhaltslos, sinnlos, nichtssagend, eben weil es <EM>alle F&uuml;lle </EM>in sich selbst besitzt. Das egoistische Individuum der b&uuml;rgerlichen Gesellschaft mag sich in seiner unsinnlichen Vorstellung und unlebendigen Abstraktion zum <EM>Atom </EM>aufbl&auml;hen, d.h. zu einem beziehungslosen, selbstgen&uuml;gsamen, bed&uuml;rfnislosen, <EM>absolut vollen, </EM>seligen Wesen. Die unselige <EM>sinnliche Wirklichkeit </EM>k&uuml;mmert sich nicht um seine Einbildung, jeder seiner Sinne zwingt es, an den Sinn &lt;soll wahrscheinlich hei&szlig;en: an das Sein&gt; der Welt und der Individuen au&szlig;er ihm zu glauben, und selbst sein <EM>profaner </EM>Magen erinnert es t&auml;glich daran, da&szlig; die Welt <EM>au&szlig;er </EM>ihm nicht leer, sondern das eigentlich <EM>Erf&uuml;llende </EM>ist. Jede seiner Wesenst&auml;tigkeiten und Eigenschaften, jeder seiner Lebenstriebe wird zum <EM>Bed&uuml;rfnis, </EM>zur <EM>Not, </EM>die seine <EM>Selbstsucht </EM>zur Sucht nach andern Dingen und Menschen au&szlig;er ihm macht. Da aber das Bed&uuml;rfnis des einen Individuums keinen sich von selbst verstehenden Sinn f&uuml;r das andere egoistische Individuum, das die Mittel, jenes Bed&uuml;rfnis zu befriedigen, besitzt, also keinen unmittelbaren Zusammenhang mit der Befriedigung hat, so mu&szlig; jedes Individuum diesen Zusammenhang schaffen, indem es gleichfalls zum Kuppler zwischen dem <A NAME="S128"><STRONG>|128&gt;</STRONG></A> fremden Bed&uuml;rfnis und den Gegenst&auml;nden dieses Bed&uuml;rfnisses wird. Die <EM>Naturnotwendigkeit </EM>also, die <EM>menschlichen Wesenseigenschaften, </EM>so entfremdet sie auch erscheinen m&ouml;gen, das <EM>Interesse</EM> halten die Mitglieder der b&uuml;rgerlichen Gesellschaft zusammen, das <EM>b&uuml;rgerliche</EM> und nicht das <EM>politische</EM> Leben ist ihr <EM>reales</EM> Band. Nicht also der <EM>Staat</EM> h&auml;lt die <EM>Atome</EM> der b&uuml;rgerlichen Gesellschaft zusammen, sondern dies, da&szlig; sie <EM>Atome</EM> nur in der <EM>Vorstellung</EM> sind, im <EM>Himmel</EM> ihrer Einbildung - in der <EM>Wirklichkeit</EM> aber gewaltig von den Atomen unterschiedene Wesen, n&auml;mlich keine <EM>g&ouml;ttliche Egoisten</EM>, sondern <EM>egoistische Menschen</EM>. Nur der <EM>politische Aberglaube</EM> bildet sich noch heutzutage ein, da&szlig; das b&uuml;rgerliche Leben vom Staat zusammengehalten werden m&uuml;sse, w&auml;hrend umgekehrt in der Wirklichkeit der Staat von dem b&uuml;rgerlichen Leben zusammengehalten wird.</P>
<SMALL><P>"<EM>Robespierres</EM> und <EM>Saint-Justs </EM>kolossale Idee, ein <EM>'freies Volk'</EM> zu bilden, welches nur nach den Regeln der <EM>Gerechtigkeit</EM> und <EM>Tugend</EM> lebt - siehe zum Beispiel Saint-Justs Bericht &uuml;ber Dantons Verbrechen und den andern &uuml;ber die allgemeine Polizei -, konnte sich nur durch den Schrecken f&uuml;r einige Zeit halten und war ein Widerspruch, gegen welchen die gemeinen und selbsts&uuml;chtigen Elemente des <EM>Volkswesens</EM> in der feigen und heimt&uuml;ckischen Weise reagierten, die von ihnen nur zu erwarten war." </P>
</SMALL><P>Diese <EM>absolut-kritische </EM>Phrase, welche ein "freies Volk" als einen <EM>"Widerspruch"</EM> charakterisiert, <EM>gegen</EM> welchen die Elemente des <EM>"Volkswesens"</EM> reagieren m&uuml;ssen, ist so absolut hohl, da&szlig; <EM>Freiheit, Gerechtigkeit, Tugend</EM> in Robespierres und Saint-Justs Sinne vielmehr nur Lebens&auml;u&szlig;erungen eines <EM>"Volkes"</EM> und nur Eigenschaften des "Volkswesens" sein k&ouml;nnen. Robespierre und Saint-Just sprechen ausdr&uuml;cklich von der <EM>antiken</EM>, nur dem <EM>"Volkswesen"</EM> angeh&ouml;rigen "Freiheit, Gerechtigkeit, Tugend". <EM>Spartaner, Athener, R&ouml;mer</EM> zur Zeit ihrer Gr&ouml;&szlig;e sind "freie, gerechte, tugendhafte V&ouml;lker".</P>
<SMALL><P>"Welches", fragt Robespierre in der Rede &uuml;ber die Prinzipien der &ouml;ffentlichen Moral (Sitzung des Konvents vom 5. Februar 1794) - "welches ist das <EM>Grundprinzip</EM> des demokratischen oder popul&auml;ren Gouvernements? Die <EM>Tugend. </EM>Ich spreche von der <EM>&ouml;ffentlichen </EM>Tugend, welche so gro&szlig;e Wunder in <EM>Griechenland </EM>und <EM>Rom </EM>bewirkte und welche noch bewundrungsw&uuml;rdigere in dem republikanischen Frankreich bewirken wird; von der Tugend, welche nichts anderes ist als die Liebe des Vaterlandes und seiner Gesetze."</P>
</SMALL><P>Robespierre bezeichnet sodann ausdr&uuml;cklich <EM>Athener </EM>und <EM>Spartaner </EM>als "peuples libres" &lt;"freie V&ouml;lker"&gt;. Er ruft best&auml;ndig das antike <EM>Volkswesen </EM>ins Ged&auml;chtnis und zitiert seine Heroen wie seine Verderber - Lykurg, Demosthenes, Miltiades, Aristides, Brutus und Catilina, C&auml;sar, Clodius, Pison.</P>
<P><A NAME="S129"><STRONG>|129&gt;</STRONG></A><EM> Saint-Just </EM>in dem Bericht &uuml;ber Dantons Verhaftung - worauf die Kritik verweist - sagt ausdr&uuml;cklich:</P>
<SMALL><P>"Die Welt ist leer seit den <EM>R&ouml;mern, </EM>und nur die Erinnerung an sie erf&uuml;llt sie und prophezeit noch die <EM>Freiheit."</P>
</EM></SMALL><P>Seine Anklage ist in antiker Weise gegen <EM>Danton </EM>als einen <EM>Catilina </EM>gerichtet.</P>
<P>In dem andern Bericht <EM>Saint-Justs </EM>&uuml;ber die <EM>allgemeine Polizei </EM>wird der <EM>Republikaner</EM> ganz im <EM>antiken </EM>Sinn, <EM>unbeugsam, frugal, einfach </EM>usw. geschildert. Die <EM>Polizei </EM>soll dem Wesen nach ein der r&ouml;mischen <EM>Zensur </EM>entsprechendes Insitut sein. - Codrus, Lykurg, C&auml;sar, Cato, Catilina, Brutus, Antonius, Cassius fehlen nicht. Endlich charakterisiert <EM>Saint-Just </EM>die <EM>"Freiheit, </EM>Gerechtigkeit, Tugend", die er verlangt, mit <EM>einem Worte, </EM>wenn er sagt:</P>
<SMALL><P>"Que les hommes r&eacute;volutionnaires soient des <EM>Romains."</P>
</EM><P>&lt;"Das die revolution&auml;ren Menschen <EM>R&ouml;mer</EM> seien."&gt;</P>
</SMALL><P>Robespierre, Saint-Just und ihre Partei gingen unter, weil sie das antike, <EM>realistisch-demokratische Gemeinwesen, </EM>welches auf der Grundlage des <EM>wirklichen Sklaventums </EM>ruhte, mit dem <EM>modernen spiritualistisch-demokratischen Repr&auml;sentativstaat, </EM>welcher auf dem <EM>emanzipierten Sklaventum, </EM>der <EM>b&uuml;rgerlichen Gesellschaft, </EM>beruht, verwechselten. Welche kolossale T&auml;uschung, die moderne b&uuml;rgerliche Gesellschaft, die Gesellschaft der Industrie, der allgemeinen Konkurrenz, der frei ihre Zwecke verfolgenden Privatinteressen, der Anarchie, der sich selbst entfremdeten nat&uuml;rlichen und geistigen Individualit&auml;t - in den <EM>Menschenrechten </EM>anerkennen und sanktionieren zu m&uuml;ssen und zugleich die <EM>Lebens&auml;u&szlig;erungen</EM> dieser Gesellschaft hinterher an einzelnen Individuen annullieren und zugleich den <EM>politischen Kopf </EM>dieser Gesellschaft in <EM>antiker</EM> Weise bilden zu wollen!</P>
<P>Tragisch erscheint diese T&auml;uschung, wenn Saint-Just am Tage seiner Hinrichtung auf die im Saale der Conciergerie h&auml;ngende gro&szlig;e Tabelle der <EM>Menschenrechte </EM>hinwies und mit stolzem Selbstgef&uuml;hl &auml;u&szlig;erte: "C'est pourtant moi qui ai fait cela." &lt;"Und doch war ich es, der das gemacht hat."&gt; Eben diese Tabelle proklamierte das <EM>Recht </EM>eines <EM>Menschen</EM>, der nicht der Mensch des antiken Gemeinwesens sein kann, sowenig als seine <EM>national&ouml;konomischen </EM>und <EM>industriellen </EM>Verh&auml;ltnisse die <EM>antiken </EM>sind.</P>
<P>Es ist hier nicht der Ort, die T&auml;uschung der <EM>Terroristen </EM>geschichtlich zu rechtfertigen</P>
<SMALL><P>"Nach dem Sturz Robespierres eilte die <EM>politische Aufkl&auml;rung </EM>und <EM>Bewegung</EM> dem Punkte zu, wo sie die Beute <EM>Napoleons </EM>wurde, der nicht lange Zeit nach dem <A NAME="S130"><STRONG>|130&gt;</STRONG></A> 18. Brumaire sagen konnte: 'Mit meinen Pr&auml;fekten, Gendarmen und Geistlichen kann ich mit Frankreich machen, was ich will.'"</P>
</SMALL><P>Die <EM>profane</EM> Geschichte berichtet dagegen: Nach dem Sturz Robespierres beginnt die <EM>politische </EM>Aufkl&auml;rung, die sich selbst hatte <EM>&uuml;berbieten </EM>wollen, die <EM>&uuml;berschwenglich </EM>gewesen war, erst sich <EM>prosaisch </EM>zu verwirklichen. Unter der Regierung des <EM>Direktoriums </EM>bricht die <EM>b&uuml;rgerliche Gesellschaft </EM>- die Revolution selbst hatte sie von den feudalen Banden befreit und offiziell anerkannt, so sehr der <EM>Terrorismus</EM> sie einem antik-politischen Leben aufopfern wollte - in gewaltigen Lebensstr&ouml;mungen hervor. Sturm und Drang nach kommerziellen Unternehmungen, Bereicherungssucht, Taumel des neuen b&uuml;rgerlichen Lebens, dessen erster Selbstgenu&szlig; noch keck, leichtsinnig, frivol, berauschend ist; <EM>wirkliche </EM>Aufkl&auml;rung des franz&ouml;sischen <EM>Grund</EM> und <EM>Bodens</EM>,<EM> </EM>dessen feudale Gliederung der Hammer der<EM> </EM>Revolution zerschlagen hatte und welchen nun die erste Fieberhitze der vielen neuen Eigent&uuml;mer einer allseitigen Kultur unterwirft; erste Bewegungen der freigewordenen Industrie - das sind einige von den Lebenszeichen der neuentstandnen b&uuml;rgerlichen Gesellschaft. Die <EM>b&uuml;rgerliche Gesellschaft </EM>wird <EM>positiv</EM> repr&auml;sentiert durch die <EM>Bourgeoisie</EM>. Die Bourgeoisie <EM>beginnt</EM> also ihr Regiment. Die <EM>Menschenrechte </EM>h&ouml;ren auf, blo&szlig; in der <EM>Theorie </EM>zu existieren.</P>
<P>Was am l8. Brumaire die Beute Napoleons wurde, war nicht, wie <EM>die</EM> Kritik einem Herrn von Rotteck und Welcker getreulichst glaubt, die revolution&auml;re Bewegung &uuml;berhaupt, es war die <EM>liberale Bourgeoisie</EM>. Man hat nur die Reden der damaligen Gesetzgeber zu lesen, um sich davon zu &uuml;berzeugen. Man glaubt aus dem Nationalkonvent in eine heutige Deputiertenkammer versetzt zu sein.</P>
<P>Napoleon war der letzte Kampf des revolution&auml;ren <EM>Terrorismus </EM>gegen die gleichfalls durch die Revolution proklamierte b&uuml;rgerliche <EM>Gesellschaft </EM>und deren Politik. Napoleon besa&szlig; allerdings schon die Einsicht in das Wesen des modernen Staats, da&szlig; derselbe auf der ungehinderten Entwickelung der b&uuml;rgerlichen Gesellschaft, auf der freien Bewegung der Privatinteressen etc. als seiner Grundlage ruhe. Er entschlo&szlig; sich, diese Grundlage anzuerkennen und zu besch&uuml;tzen. Er war kein schw&auml;rmerischer Terrorist. Aber Napoleon betrachtete zugleich noch den <EM>Staat </EM>als <EM>Selbstzweck </EM>und das b&uuml;rgerliche Leben nur als Schatzmeister und als seinen Subalternen, der keinen <EM>Eigenwillen </EM>haben d&uuml;rfe. Er vollzog den Terrorismus, indem er an die Stelle der <EM>permanenten </EM>Revolution den permanenten <EM>Krieg setzte. </EM>Er befriedigte bis zur vollen S&auml;ttigung den Egoismus der franz&ouml;sischen Nationalit&auml;t, aber er verlangte auch das Opfer der b&uuml;rgerlichen Gesch&auml;fte, [des] Genusses, Reichtums etc., sooft es der politische Zweck der Eroberung erheischte. Wenn er den Liberalismus <A NAME="S131"><STRONG>|131&gt;</STRONG></A> der b&uuml;rgerlichen Gesellschaft - den politischen Idealismus ihrer allt&auml;glichen despotisch unterdr&uuml;ckte, so schonte er nicht mehr ihre wesentlichsten materiellen Interessen, Handel und Industrie, sooft sie mit seinen politischen Interessen in Konflikt gerieten. Seine Verachtung der industriellen hommes d'affaires &lt;Gesch&auml;ftsleute&gt;<STRONG> </STRO Erg&auml;nzung zu seiner Verachtung der <EM>Ideologen. </EM>Auch nach innen hin bek&auml;mpfte er in der b&uuml;rgerlichen Gesellschaft den Gegner des in ihm noch als absoluter Selbstzweck geltenden Staats. So erkl&auml;rte er im Staatsrat, er werde nicht dulden, da&szlig; der Besitzer umfangreicher L&auml;ndereien sie nach Belieben behaue oder nicht behaue. So fa&szlig;te er den Plan, durch Aneignung der <EM>Roulage </EM>&lt;<EM>des Frachtverkehrs</EM>&gt; den Handel dem Staat zu unterwerfen. Franz&ouml;sische Handelsleute bereiteten auf das Ereignis vor, welches Napoleons Macht zuerst ersch&uuml;tterte. Pariser Agioteurs zwangen ihn durch eine k&uuml;nstlich geschaffene Hungersnot, die Er&ouml;ffnung des russischen Feldzugs beinahe um zwei Monate aufzuschieben und daher in eine zu weit vorger&uuml;ckte Jahreszeit zu verlegen.</P>
<P>Wie der liberalen Bourgeoisie in Napoleon noch einmal der revolution&auml;re Terrormus entgegentrat, so trat ihr in der Restauration, in den Bourbonen, noch einmal die Kontenrevolution gegen&uuml;ber. Endlich verwirklichte sie in dem Jahre 1830 ihre W&uuml;nsche vom Jahre 1789, nur mit dem Unterschied, da&szlig; ihre <EM>politische Aufkl&auml;rung </EM>nun vollendet war, da&szlig; sie in dem konstitutionellen Repr&auml;sentativstaat nicht mehr das Ideal des Staates, nicht mehr das Heil der Welt und allgemein menschliche Zwecke zu erstreben meinte, sondern ihn vielmehr als den <EM>offiziellen </EM>Aussnack ihrer <EM>ausschlie&szlig;lichen </EM>Macht und als die <EM>politische </EM>Anerkennung ihres <EM>besondern</EM> Interesses erkannt hatte.</P>
<P>Die Lebensgeschichte der franz&ouml;sischen Revolution, die von 1789 her datiert, ist mit dem Jahre 1830, wo eins ihrer Momente, nun bereichert mit dem Bewu&szlig;tsein seiner sozialen Bedeutung, den Sieg davontrug, noch nicht beendigt.</P>
<H4><P ALIGN=CENTER><A NAME="VI3d">d) <EM>Kritische </EM>Schlacht gegen den <EM>franz&ouml;sischen Materialismus</P></H4>
</EM><SMALL><P></A>"Der <EM>Spinozismus</EM> hatte das 18. Jahrhundert beherrscht, sowohl in seiner franz&ouml;sischen Weiterbildung, die die Materie zur Substanz machte, wie im Theismus, der de Materie mit einem geistigeren Namen belegte ... <EM>Spinozas franz&ouml;sische Schule </EM>und die Anh&auml;nger des Theismus waren nur zwei Sekten, die sich &uuml;ber den wahren Sinn <EM>seines Systems</EM> stritten ... Das einfache Schicksal dieser Aufkl&auml;rung war ihr Untergang in der <EM>Romantik</EM>, nachdem sie sich der Reaktion die seit der franz&ouml;sischen Bewegung begann, hatte gefangengeben rn&uuml;ssen."</P>
</SMALL><P><A NAME="S132"><STRONG>|132&gt;</STRONG></A>Soweit <EM>die </EM>Kritik.</P>
<P>Wir werden der kritischen Geschichte des franz&ouml;sischen Materialismus seine profane, massenhafte Geschichte in einer kurzen Skizze gegen&uuml;berstellen. Wir werden die Kluft zwischen der Geschichte, wie sie sich wirklich zugetragen hat, und zwischen der Geschichte, wie sie sich zutr&auml;gt nach dem Dekret <EM>der </EM>"absoluten Kritik", der gleichm&auml;&szlig;igen Sch&ouml;pferin des Alten wie des Neuen, ehrfurchtsvoll anerkennen. Wir werden endlich, den Vorschriften <EM>der </EM>Kritik gehorchend, das "Warum?", "Woher?" und "Wohin?" der kritischen Geschichte zum "Gegenstand eines anhaltenden Studiums machen".</P>
<EM><P>"Genau </EM>und im <EM>prosaischen Sinne </EM>zu reden", war die franz&ouml;sische Aufkl&auml;rung des 18. Jahrhunderts und namentlich der <EM>franz&ouml;sische Materialismus </EM>nicht nur ein Kampf gegen die bestehenden politischen Institutionen, wie gegen die bestehende Religion und Theologie, sondern ebensosehr ein <EM>offener, </EM>ein <EM>ausgesprochener </EM>Kampf gegen die <EM>Metaphysik des siebzehnten Jahrhunderts </EM>und gegen <EM>alle Metaphysik, </EM>namentlich gegen die des <EM>Descartes, Malebranche, Spinoza </EM>und <EM>Leibniz. </EM>Man stellte die <EM>Philosophie </EM>der <EM>Metaphysik </EM>gegen&uuml;ber, wie <EM>Feuerbach </EM>bei seinem ersten entschiedenen Auftreten wider <EM>Hegel </EM>der <EM>trunkenen Spekulation </EM>die <EM>n&uuml;chterne Philosophie </EM>gegen&uuml;berstellte. Die <EM>Metaphysik </EM>des 17. Jahrhunderts, welche von der franz&ouml;sischen Aufkl&auml;rung und namentlich von dem <EM>franz&ouml;sischen Materialismus </EM>des 18. Jahrhunderts aus dem Felde geschlagen war, erlebte ihre <EM>siegreiche und gehaltvolle Restauration </EM>in der <EM>deutschen Philosophie </EM>und namentlich in der <EM>spekulativen deutschen Philosophie </EM>des 19. Jahrhunderts. Nachdem <EM>Hegel </EM>sie auf eine geniale Weise mit aller seitherigen Metaphysik und dem deutschen Idealismus vereint und ein metaphysisches Universalreich gegr&uuml;ndet hatte, entsprach wieder, wie im 18. Jahrhundert, dem Angriff auf die Theologie der Angriff auf die <EM>spekulative Metaphysik </EM>und auf <EM>alle Metaphysik. </EM>Sie wird f&uuml;r immer dem nun durch die Arbeit der <EM>Spekulation </EM>selbst vollendeten und mit dem <EM>Humanismus </EM>zusammenfallenden <EM>Materialismus </EM>erliegen. Wie aber <EM>Feuerbach </EM>auf <EM>theoretischem </EM>Gebiete, stellte der franz&ouml;sische und englische Sozialismus und <EM>Kommunismus </EM>auf <EM>praktischem </EM>Gebiete den mit dem <EM>Humanismus </EM>zusammenfallenden <EM>Materialismus </EM>dar.</P>
<EM><P>"Genau </EM>und im <EM>prosaischen Sinne </EM>zu reden", gibt es<EM> zwei Richtungen </EM>des <EM>franz&ouml;sischen Materialismus, </EM>wovon die <EM>eine </EM>ihren Ursprung von <EM>Descartes, </EM>die andre ihren Ursprung <EM>von Locke </EM>herleitet. Der letztere ist vorzugsweise ein <EM>franz&ouml;sisches </EM>Bildungselement und m&uuml;ndet direkt in den <EM>Sozialismus. </EM>Der erstere, der <EM>mechanische </EM>Materialismus, verl&auml;uft sich in die eigentliche franz&ouml;sische <EM>Naturwissenschaft. </EM>Beide Richtungen durchkreuzen sich im Lauf der <A NAME="S133"><STRONG>|133&gt;</STRONG></A> Entwicklung. Auf den direkt von <EM>Descartes </EM>herdatierenden franz&ouml;sischen Materialismus haben wir nicht n&auml;her einzugehen, so wenig als auf die franz&ouml;sische Schule des <EM>Newton </EM>und auf die Entwicklung der franz&ouml;sischen Naturwissenschaft &uuml;berhaupt.</P>
<P>Daher nur soviel:</P>
<P>In seiner <EM>Physik </EM>hatte <EM>Descartes </EM>der <EM>Materie </EM>selbstsch&ouml;pferische Kraft verliehen und die <EM>mechanische </EM>Bewegung als ihren Lebensakt gefa&szlig;t. Er hatte seine <EM>Physik </EM>vollst&auml;ndig von seiner <EM>Metaphysik </EM>getrennt. <EM>Innerhalb </EM>seiner Physik ist <EM>die Materie </EM>die einzige <EM>Substanz, </EM>der einzige Grund des Seins und <EM>des </EM>Erkennens.</P>
<P>Der <EM>mechanische </EM>franz&ouml;sische Materialismus schlo&szlig; sich der <EM>Physik </EM>des <EM>Descartes </EM>im Gegensatz zu seiner Metaphysik an. Seine Sch&uuml;ler waren <EM>Antimetaphysiker </EM>von Profession, n&auml;mlich <EM>Physiker.</P>
</EM><P>Mit dem <EM>Arzte Le Roy </EM>beginnt diese Schule, mit dem Arzte <EM>Cabanis </EM>erreicht sie ihren H&ouml;hepunkt, der Arzt <EM>La Mettrie </EM>ist ihr Zentrum. Descartes lebte noch, als Le Roy die kartesische Konstruktion des <EM>Tieres - </EM>wie &auml;hnlich im 18. Jahrhundert <EM>La Mettrie - </EM>auf die menschliche Seele &uuml;bertrug, die Seele f&uuml;r einen <EM>Modus des K&ouml;rpers </EM>und die <EM>Ideen </EM>f&uuml;r <EM>mechanische Bewegungen </EM>erkl&auml;rte. Le Roy glaubte sogar, Descartes habe seine wahre Meinung verheimlicht. Descartes protestierte. Am Ende des 18. Jahrhunderts vollendete <EM>Cabanis </EM>den kartesischen Materialismus in seiner Schrift <EM>"Rapports du physique et du moral de l'homme"</EM>.</P>
<P>Der <EM>kartesische </EM>Materialismus existiert bis auf den heutigen Tag in Frankreich.<EM> </EM>Er hat seine gro&szlig;en Erfolge in der <EM>mechanischen Naturwissenschaft, </EM>der man die <EM>Romantik, genau </EM>und im <EM>prosaischen Sinn </EM>zu reden, am allerwenigsten vorwerfen wird.</P>
<P>Die <EM>Metaphysik </EM>des 17. Jahrhunderts, f&uuml;r Frankreich namentlich durch <EM>Descartes </EM>repr&auml;sentiert, hatte von ihrer Geburtsstunde an den <EM>Materialismus </EM>zu Antagonisten. Pers&ouml;nlich trat er dem Descartes in der Gestalt des <EM>Gassendi, </EM>dem Wiederhersteller des <EM>epikureischen </EM>Materialismus, gegen&uuml;ber. Der franz&ouml;sische und englische Materialismus blieb immer in einem innigen Verh&auml;ltnis zu <EM>Demokrit </EM>und <EM>Epikur. </EM>Einen andern Gegensatz hatte die kartesische Metaphysik an dem <EM>englischen </EM>Materialisten <EM>Hobbes. </EM>Gassendi und Hobbes besiegten lange nach ihrem Tode ihren Gegner in demselben Augenblicke, <EM>wo </EM>dieser als die offizielle Macht schon in allen franz&ouml;sischen Schulen herrschte.</P>
<EM><P>Voltaire </EM>hat bemerkt, da&szlig; die Indifferenz der Franzosen des 18. Jahrhunderts gegen die jesuitischen und jansenistischen Streitigkeiten weniger durch die Philosophie als durch die <EM>Lawschen </EM>Finanzspekulationen <A NAME="S134"><STRONG>|134&gt;</STRONG></A> herbeigef&uuml;hrt wurde. So kann man den Sturz der Metaphysik des 17. Jahrhunderts nur insofern aus der materialistischen Theorie des 18. Jahrhunderts erkl&auml;ren, als man diese theoretische Bewegung selbst aus der praktischen Gestaltung des damaligen franz&ouml;sischen Lebens erkl&auml;rt. Dieses Leben war auf die unmittelbare Gegenwart, auf den weltlichen Genu&szlig; und die weltlichen Interessen, auf die <EM>irdische</EM> Welt gerichtet. Seiner antitheologischen, antimetaphysischen, seiner materialistischen Praxis mu&szlig;ten antitheologische, antimetaphysische, materialistische Theorien entsprechen. Die Metaphysik hatte <EM>praktisch</EM> allen Kredit verloren. Wir heben hier nur den <EM>theoretischen</EM> Verlauf kurz anzudeuten.</P>
<P>Die Metaphysik war im 17. Jahrhundert (man denke an Descartes, Leibniz etc.) noch versetzt mit <EM>positivem</EM>, profanem Gehalte. Sie machte Entdeckungen in der Mathematik, Physik und andern bestimmten Wissenschaften, die ihr anzugeh&ouml;ren schienen. Schon im Anfang des 18. Jahrhunderts war dieser Schein vernichtet. Die positiven Wissenschaften hatten sich von&#9;ihr getrennt und selbst&auml;ndige Kreise gezogen. Der ganze metaphysische Reichtum bestand nur noch in Gedankenwesen und himmlischen Dingen, grade als die realen Wesen und die irdischen Dinge alles Interesse in sich zu konzentrieren begannen. Die Metaphysik war fad geworden. In demselben Jahre, wo die letzten gro&szlig;en franz&ouml;sischen Metaphysiker des 17. Jahrhunderts, Malebranche und Arnauld, starben, wurden <EM>Helv&eacute;tius</EM> und <EM>Condillac</EM> geboren.</P>
<P>Der Mann, der die Metaphysik des 17. Jahrhunderts und alle Metaphysik <EM>theoretisch</EM> um ihren Kredit krachte, war <EM>Pierre Bayle</EM>. Seine Waffe war der <EM>Skeptizismus</EM>, geschmiedet aus den metaphysischen Zauberformeln selber. Er selbst ging zun&auml;chst aus von der kartesischen Metaphysik. Wie <EM>Feuerbach</EM> durch die Bek&auml;mpfung der spekulativen Theologie zur Bek&auml;mpfung der <EM>spekulativen Philosophie</EM> fortgetrieben wurde, eben weil er die Spekulation als die letzte St&uuml;tze der Theologie erkannte, weil er die Theologen zwingen mu&szlig;te, von der Scheinwissenschaft zu dem <EM>rohen</EM>, widerlichen <EM>Glauben</EM> zur&uuml;ckzufl&uuml;chten, so trieb der religi&ouml;se Zweifel den Bayle zum Zweifel an der Metaphysik, welche diesen Glauben st&uuml;tzte. Er unterwarf daher die Metaphysik in ihrem ganzen geschichtlichen Verlauf der Kritik. Er wurde ihr Geschichtschreiber, um die Geschichte ihres Todes zu schreiben. Er widerlegte vorzugsweise den <EM>Spinoza</EM> und <EM>Leibniz</EM>.</P>
<EM><P>Pierre Bayle</EM> bereitete nicht nur dem Materialismus und der Philosophie des gesunden Menschenverstandes ihre Aufnahme in Frankreich durch die skeptische Aufl&ouml;sung der Metaphysik vor. Er k&uuml;ndete die <EM>atheistische Gesellschaft</EM>, welche bald zu existieren beginnen sollte, durch den <EM>Beweis</EM> an, da&szlig; <A NAME="S135"><STRONG>|135&gt;</STRONG></A></A>eine Gesellschaft von lauter Atheisten existieren, da&szlig; ein Atheist ein ehrbarer Mensch sein <EM>k&ouml;nne, </EM>da&szlig; sich der Mensch nicht durch den Atheismus, sondern durch den Aberglauben und den G&ouml;tzendienst herabw&uuml;rdige.</P>
<EM><P>Piere Bayle</EM> war nach dem Ausdruck eines franz&ouml;sischen Schriftstellers "<EM>der letzte der Metaphysiker<STRONG> </STRONG></EM>im <EM>Sinne</EM> des 17. und der <EM>erste der Philosophen im Sinne des 18. Jahrhunderts".</P>
</EM><P>Au&szlig;er der negativen Widerlegung der Theologie und der Metaphysik des 17. Jahrhunderts bedurfte man eines <EM>positiven, antimetaphysischen </EM>Systems. Man bedurfte eines Buches, welches die damalige Lebenspraxis in <EM>ein </EM>System brachte <EM>und </EM>theoretisch begr&uuml;ndete. <EM>Lockes </EM>Schrift <EM>&uuml;ber </EM>den "Ursprung des menschlichen Verstandes" kam wie gerufen von jenseits des Kanals. Es wurde enthusiastisch<EM> </EM>als ein sehnlichst erwarteter Gut empfangen.</P>
<P>Es fragt sich: Ist <EM>Locke</EM> etwa ein Sch&uuml;ler des <EM>Spinoza</EM>? Die "profane" Geschichte mag antworten:</P>
<EM><P>Der </EM>Materialismus ist der <EM>eingeborne </EM>Sohn <EM>Gro&szlig;britanniens. </EM>Schon sein Scholastiker <EM>Duns Scotus </EM>fragte sich, <EM>"ob die Materie nicht denken k&ouml;nne".</P>
</EM><P>Um dies Wunder zu bewerkstelligen, nahm er zu Gottes Allmacht seine Zuflucht, d.h. er zwang die <EM>Theologie </EM>selbst, den <EM>Materialismus zu </EM>predigen. Er war &uuml;berdem <EM>Nominalist</EM>. Der Nominalismus findet sich als ein Hauptelement bei den <EM>englischen </EM>Materialisten, wie er &uuml;berhaupt der <EM>erste Ausdruck</EM> des Materialismus ist.</P>
<P>Der wahre Stammvater des <EM>englischen Materialismus </EM>und aller <EM>modernen experimentierenden </EM>Wissenschaft ist <EM>Baco. </EM>Die Naturwissenschaft gilt ihm als die wahre Wissenschaft und die sinnliche <EM>Physik </EM>als der vornehmste Teil der Naturwissenschaft. <EM>Anaxagoras </EM>mit seinen <EM>Homoiomerien </EM>und <EM>Demokrit </EM>mit seinen Atomen sind h&auml;ufig seine Autorit&auml;ten. Nach seiner Lehre sind die <EM>Sinne</EM> untr&uuml;glich und die <EM>Quelle </EM>aller Kenntnisse. Die Wissenschaft ist <EM>Erfahrungswissenschaft </EM>und besteht darin, eine <EM>rationelle Methode</EM> auf das sinnlich Gegebene anzuwenden. Induktion, Analyse, Vergleichung, Beobachtung, Experimentieren sind die Hauptbedingungen einer rationellen Methode. Unter den <EM>der Materie </EM>eingebornen Eigenschaften ist die <EM>Bewegung </EM>die erste und vorz&uuml;glichste, nicht nur als <EM>mechanische </EM>und <EM>mathematische</EM> Bewegung, sondern mehr noch als <EM>Trieb, Lebensgeist, Spannkraft, </EM>als <EM>Qual </EM>- um den Ausdruck Jakob B&ouml;hmes zu gebrauchen - der Materie. Die primitiven Formen der letztern sind lebendige, individualisierende, ihr inh&auml;rente, die spezifischen Unterschiede produzierende <EM>Wesenskr&auml;fte.</P>
</EM><P>In <EM>Baco</EM>, als seinem ersten Sch&ouml;pfer, birgt der Materialismus noch auf naive Weise die Keime einer allseitigen Entwicklung in sich. Die Materie lacht in poetisch-sinnlichern Glanze den ganzen Menschen an. Die <A NAME="S136"><STRONG>|136&gt;</STRONG></A> aphoristische Doktrin selbst wimmelt dagegen noch von theologischen Inkonsequenzen.</P>
<P>In seiner Fortentwicklung wird der Materialismus <EM>einseitig. Hobbes </EM>ist der <EM>Systematiker </EM>des <EM>baconischen </EM>Materialismus. Die Sinnlichkeit verliert ihre Blume und wird zur abstrakten Sinnlichkeit <EM>des Geometers. </EM>Die <EM>physische </EM>Bewegung wird der <EM>mechanischen </EM>oder <EM>mathematischen </EM>geopfert; die <EM>Geometrie </EM>wird als die Hauptwissenschaft proklamiert. Der Materialismus wird <EM>menschenfeindlich. </EM>Um den <EM>menschenfeindlichen, fleischlosen </EM>Geist auf seinem eignen Gebiet &uuml;berwinden zu k&ouml;nnen, mu&szlig; der Materialismus selbst sein Fleisch abt&ouml;ten und zum <EM>Asketen </EM>werden. Er tritt auf als ein <EM>Verstandeswesen, </EM>aber er entwickelt auch die r&uuml;cksichtslose Konsequenz des Verstandes.</P>
<P>Wenn die Sinnlichkeit alle Kenntnisse den Menschen liefert, demonstriert Hobbes, von Baco ausgehend, so sind Anschauung, Gedanke, Vorstellung etc. nichts als Phantome der mehr oder minder von ihrer sinnlichen Form entkleideten K&ouml;rperwelt. Die Wissenschaft kann diese Phantome nur benennen. <EM>Ein </EM>Name kann auf mehrere Phantome angewandt werden. Es kann sogar Namen von Namen geben. Es w&auml;re aber ein Widerspruch, einerseits alle Ideen ihren Ursprung in der Sinnenwelt finden zu lassen und andrerseits zu behaupten, da&szlig; ein Wort mehr als ein Wort sei, da&szlig; es au&szlig;er den vorgestellten, immer einzelnen Wesen noch allgemeine Wesen gebe. Eine <EM>unk&ouml;rperliche Substanz </EM>ist vielmehr derselbe Widerspruch wie ein <EM>unk&ouml;rperlicher K&ouml;rper. K&ouml;rper, Sein, Substanz </EM>ist eine und dieselbe <EM>reelle </EM>Idee. Man kann den Gedanken nicht von einer Materie trennen, <EM>die </EM>denkt. Sie ist das Subjekt aller Ver&auml;nderungen. Das Wort <EM>unendlich </EM>ist <EM>sinnlos, </EM>wenn es nicht die F&auml;higkeit unseres Geistes bedeutet, ohne Ende hinzuzuf&uuml;gen. Weil nur <EM>das </EM>Materielle wahrnehmbar, wi&szlig;bar ist, so wei&szlig; man <EM>nichts </EM>von Gottes Existenz. Nur meine eigne Existenz ist sicher. Jede menschliche Leidenschaft ist eine mechanische Bewegung, die endet oder anf&auml;ngt. Die Objekte der Triebe sind das Gute. Der Mensch ist denselben Gesetzen unterworfen wie die Natur. Macht und Freiheit sind identisch.</P>
<P>Hobbes hatte den Baco systematisiert, aber sein Grundprinzip, den Ursprung der Kenntnisse und Ideen aus der Sinnenwelt, nicht n&auml;her begr&uuml;ndet.</P>
<EM><P>Locke </EM>begr&uuml;ndet das Prinzip des Baco und Hobbes in seinem Versuch &uuml;ber den Ursprung des menschlichen Verstandes.</P>
<P>Wie Hobbes die <EM>theistischen </EM>Vorurteile des baconischen Materialismus vernichtete, so Collins, Dodwell, Coward, Hartley, Priestley etc. die letzte theologische Schranke des Lockeschen Sensualismus. Mehr als eine bequeme und nachl&auml;ssige Weise, die Religion loszuwerden, ist der Deismus wenigstens f&uuml;r den Materialisten nicht.</P>
<P><A NAME="S137"><STRONG>|137&gt;</STRONG></A>Wir haben schon erw&auml;hnt, wie gelegen Lockes Werk den Franzosen kam. Locke hatte die Philosophie des bon sens, des gesunden Menschenverstandes, begr&uuml;ndet, d.h. auf einem Umweg gesagt, da&szlig; es keine von den gesunden menschlichen Sinnen und dem auf ihnen basierenden Verstand unterschiedne Philosophie gebe.</P>
<P>Der <EM>unmittelbare </EM>Sch&uuml;ler und <EM>franz&ouml;sische </EM>Dolmetscher Lockes, <EM>Condillac, </EM>richtete den Lockeschen Sensualismus sogleich gegen die <EM>Metaphysik </EM>des 17. Jahrhunderts. Er bewies, da&szlig; die Franzosen dieselbe mit Recht als ein Machwerk der Einbildungskraft und theologischer Vorurteile verworfen h&auml;tten. Er publizierte eine Widerlegung der Systeme von <EM>Descartes, Spinoza, Leibniz </EM>und <EM>Malebranche.</P>
</EM><P>In seiner Schrift "L'essai sur l'origine des connaissances humaines" f&uuml;hrte er Lockes Gedanken aus und bewies, da&szlig; nicht nur die Seele, sondern auch die Sinne, nicht nur die Kunst, Ideen zu machen, sondern auch die Kunst der sinnlichen Empfindung Sache der <EM>Erfahrung </EM>und <EM>Gewohnheit </EM>sei. Von der <EM>Erziehung </EM>und den <EM>&auml;u&szlig;eren Umst&auml;nden </EM>h&auml;ngt daher die ganze Entwicklung des Menschen ab. Condillac ist erst durch die <EM>eklektische </EM>Philosophie aus den franz&ouml;sischen Schulen verdr&auml;ngt worden.</P>
<P>Der Unterschied des franz&ouml;sischen und <EM>englischen </EM>Materialismus ist der Unterschied beider Nationalit&auml;ten. Die Franzosen begaben den englischen Materialismus mit Esprit, mit Fleisch und Blut, mit Beredsamkeit. Sie verleihen ihm das noch fehlende Temperament und die Grazie. Sie <EM>zivilisieren </EM>ihn.</P>
<P>In <EM>Helv&eacute;tius, </EM>der ebenfalls von Locke ausgeht, empf&auml;ngt der Materialismus den eigentlich franz&ouml;sischen Charakter. Er fa&szlig;t ihn sogleich in bezug auf das gesellschaftliche Leben. (Helv&eacute;tius, "De l'homme".) Die sinnlichen Eigenschaften und die Selbstliebe, der Genu&szlig; und das wohlverstandne pers&ouml;nliche Interesse sind die Grundlage aller Moral. Die nat&uuml;rliche Gleichheit der menschlichen Intelligenzen, die Einheit zwischen dem Fortschritt der Vernunft und dem Fortschritt der Industrie, die nat&uuml;rliche G&uuml;te des Menschen, die Allmacht der Erziehung sind Hauptmomente seines Systems.</P>
<P>Eine Vereinigung zwischen dem kartesischen und dem englischen Materialismus findet sich in den Schriften <EM>La Mettries. </EM>Er benutzt die Physik des Descartes bis ins einzelne. Sein "L'homme machine" ist eine Ausf&uuml;hrung nach dem Muster der Tier-Maschine des Descartes. In dem <EM>"Syst&egrave;me </EM>de <EM>la nature" </EM>von Holbach besteht der physische Teil ebenfalls aus der Verbindung des franz&ouml;sischen und englischen Materialismus, wie der moralische Teil wesentlich auf der Moral des Helv&eacute;tius beruht. Der franz&ouml;sische Materialist, der noch am meisten mit der Metaphysik in Verbindung steht und <A NAME="S138"><STRONG>|138&gt;</STRONG></A> daf&uuml;r auch von Hegel belobt wird, <EM>Robinet </EM>("De le nature"), bezieht sich ausdr&uuml;cklich auf <EM>Leibnitz</EM>.</P>
<P>Von Volney, Dupuis, Diderot etc. brauchen wir nicht zu reden, so wenig wie von den Physiokraten, nachdem wir die doppelte Abstammung des franz&ouml;sischen Materialismus von der Physik des Descartes und von dem englischen Materialismus, wie den Gegensatz des franz&ouml;sischen Materialismus gegen die <EM>Metaphysik</EM> des 17. Jahrhunderts, gegen die Metaphysik des Descartes, Spinoza, Malebranche und Leibniz bewiesen haben. Dieser Gegensatz konnte den Deutschen erst sichtbar werden, seitdem sie selber im Gegensatz zur <EM>spekulativen Metaphysik</EM> stehn.</P>
<P>Wie der <EM>kartesische</EM> Materialismus in die <EM>eigentliche Naturwissenschaft</EM> verl&auml;uft, so m&uuml;ndet die andre Richtung des franz&ouml;sischen Materialismus direkt in den <EM>Sozialismus</EM> und <EM>Kommunismus</EM>.</P>
<P>Es bedarf keines gro&szlig;en Scharfsinnes, um aus den Lehren des Materialismus von der urspr&uuml;nglichen G&uuml;te und gleichen intelligenten Begabung der Menschen, der Allmacht der Erfahrung, Gewohnheit, Erziehung, dem Einflusse der &auml;u&szlig;ern Umgebung auf den Menschen, der hohen Bedeutung der Industrie, der Berechtigung des Genusses etc. seinen notwendigen Zusammenhang mit dem Kommunismus und Sozialismus einzusehen. Wenn der Mensch aus der Sinnenwelt und der Erfahrung in der Sinnenwelt alle Kenntnis, Empfindung etc. sich bildet, so kommt es also darauf an, die empirische Welt so einzurichten, da&szlig; er das wahrhaft Menschliche in ihr erf&auml;hrt, sich angew&ouml;hnt, da&szlig; er sich als Mensch erf&auml;hrt. Wenn das wohlverstandne&#9;Interesse das Prinzip aller Moral ist, so kommt es darauf an, da&szlig; das Privatinteresse des Menschen mit dem menschlichen Interesse zusammenf&auml;llt. Wenn der Mensch unfrei im materialistischen Sinne, d.h. frei ist, nicht durch die negative Kraft, dies und jenes zu meiden, sondern durch die positive Macht, seine wahre Individualit&auml;t geltend zu machen, so mu&szlig; man nicht das Verbrechen am Einzelnen strafen, sondern die antisozialen Geburtsst&auml;tten des Verbrechens zerst&ouml;ren und jedem den sozialen Raum f&uuml;r seine wesentliche Lebens&auml;u&szlig;erung geben. Wenn der Mensch von den Umst&auml;nden gebildet wird, so mu&szlig; man die Umst&auml;nde menschlich bilden. Wenn der Mensch von Natur gesellschaftlich ist, so entwickelt er seine wahre Natur erst in der Gesellschaft, und man mu&szlig; die Macht seiner Natur nicht an der Macht des einzelnen Individuums, sondern an der Macht der Gesellschaft messen.</P>
<P>Diese und &auml;hnliche S&auml;tze findet man fast w&ouml;rtlich selbst in den &auml;ltesten franz&ouml;sischen Materialisten. Es ist hier nicht der Ort, sie zu beurteilen. Bezeichnend f&uuml;r die sozialistische Tendenz des Materialismus ist <EM>Mandevilles</EM>, eines &auml;lteren englischen Sch&uuml;lers von Locke, <EM>Apologie der Laster</EM>. Er beweist,<A NAME="S139"><STRONG>|139&gt;</STRONG></A> das die Laster in der <EM>heutigen</EM> Gesellschaft <EM>unentbehrlich</EM> und <EM>n&uuml;tzlich</EM> sind. Es war dies keine Apologie der heutigen Gesellschaft.</P>
<EM><P>Fourier </EM>geht unmittelbar von der Lehre der franz&ouml;sischen Materialisten aus. Die <EM>Babouvisten</EM> waren rohe, unzivilisierte Materialisten, aber auch der entwickelte Kommunismus datiert <EM>direkt</EM> von dem franz&ouml;sischen <EM>Materialismus</EM>. Dieser wandert n&auml;mlich in der Gestalt, die ihm <EM>Helv&eacute;tius </EM>gegeben hat, nach seinem Mutterlande, nach <EM>England, </EM>zur&uuml;ck. <EM>Bentham </EM>gr&uuml;ndet auf die Moral des Helv&eacute;tius sein System des <EM>wohlverstandnen Interesses, </EM>wie <EM>Owen</EM>, von dem System <EM>Benthams </EM>ausgehend, den englischen Kommunismus begr&uuml;ndete. Nach England verbannt, wird der Franzose <EM>Cabet </EM>von den dortigen kommunistischen Ideen angeregt und kehrt nach Frankreich zur&uuml;ck, um hier der popul&auml;rste, wenn auch flachste Repr&auml;sentant des Kommunismus zu werden. Die wissenschaftlicheren franz&ouml;sischen Kommunisten, <EM>D&eacute;zamy</EM>, <EM>Gay</EM> etc. entwickeln, wie Owen, die Lehre des <EM>Materialismus </EM>als die Lehre des <EM>realen Humanismus </EM>und als die <EM>logische </EM>Basis des <EM>Kommunismus. </P>
</EM><P>Wo hat nun Herr Bauer oder <EM>die </EM>Kritik die Aktenst&uuml;cke zur kritischen Geschichte des franz&ouml;sischen Materialismus sich zu verschaffen gewu&szlig;t?</P>
<P>1. <EM>Hegels</EM> <EM>"Geschichte </EM>der Philosophie" stellt den franz&ouml;sischen Materialismus als <EM>Realisierung</EM> der spinozistischen Substanz dar, was jedenfalls ungleich verst&auml;ndiger ist als die "franz&ouml;sische Schule des Spinoza". </P>
<P>2. Herr <EM>Bauer </EM>hatte aus der Hegelschen "Geschichte der Philosophie" sich den franz&ouml;sischen Materialismus als <EM>Schule </EM>des Spinoza herausgelesen. Fand er nun in einem andern Werke Hegels, da&szlig; Deismus und Materialismus <EM>zwei Parteien eines und desselben </EM>Grundprinzips seien, so hatte Spinoza <EM>zwei</EM> Schulen, die sich &uuml;ber den Sinn seines Systems stritten. Herr Bauer konnte den gedachten Aufschlu&szlig; finden in Hegels "Ph&auml;nomenologie". Hier hei&szlig;t es w&ouml;rtlich:</P>
<SMALL><P>"&Uuml;ber jenes absolute Wesen ger&auml;t die <EM>Aufkl&auml;rung </EM>selbst mit sich in Streit ... und teilt sich in <EM>zwei Parteien</EM> ... die eine ... nennt jenes pr&auml;dikatlose Absolute ... das <EM>h&ouml;chste absolute Wesen </EM>... die andre nennt <EM>es Materie</EM> ... beides ist <EM>derselbe</EM> Begriff, der Unterschied liegt nicht in der Sache, sondern rein nur in dem verschiednen Ausgangspunkt der beiden Bildungen." (Hegels<EM> </EM>"Ph&auml;nomenologie", p. 420, 421, 422.)</P>
</SMALL><P>3. Endlich konnte Herr Bauer wieder in Hegel finden, da&szlig; die Substanz, wenn sie nicht zum Begriff und Selbstbewu&szlig;tsein fortgehet, sich in die "Romantik" verl&auml;uft. &Auml;hnliches haben zu ihrer Zeit die "Hallischen Jahrb&uuml;cher" entwickelt.</P>
<P>Um jeden Preis aber mu&szlig;te <EM>der "Geist" </EM>&uuml;ber seinen "Widersacher", den <EM>Materialismus</EM>, ein <EM>"einf&auml;ltiges Schicksal" </EM>verh&auml;ngen.</P>
<STRONG><SMALL><P>&lt;140&gt;</STRONG></A><EM>Anmerkung. </EM>Der Zusammenhang des franz&ouml;sischen Materialismus mit Descartes und Locke und der Gegensatz der Philosophie des 18. Jahrhunderts gegen die Metaphysik des 17. Jahrhunderts sind in den meisten neueren <EM>franz&ouml;sischen </EM>Geschichten der Philosophie ausf&uuml;hrlich dargestellt. Wir hatten hier, der kritischen Kritik gegen&uuml;ber, nur Bekanntes zu wiederholen. Dagegen bedarf der Zusammenhang des Materialismus des 18. Jahrhunderts mit dem englischen und franz&ouml;sischen <EM>Kommunismus </EM>des 19. Jahrhunderts noch einer ausf&uuml;hrlichen Darstellung. Wir beschr&auml;nken uns hier darauf, aus Helv&eacute;tius, Holbach und Bentham einige wenige pr&auml;gnante Stellen zu zitieren.</P>
<P>1. <EM>Helv&eacute;tius</EM>: "Die Menschen sind nicht b&ouml;s, aber ihren Interessen unterworfen. Man mu&szlig; also nicht &uuml;ber die B&ouml;sartigkeit der Menschen klagen, sondern &uuml;ber die Unwissenheit der Gesetzgeber, welche das besondere Interesse immer in Gegensatz gegen das allgemeine Interesse gestellt haben." -"Die Moralisten haben bisher keinen Erfolg gehabt, weil man in der Gesetzgebung w&uuml;hlen mu&szlig;, um die sch&ouml;pferische Wurzel der Laster auszurei&szlig;en. In New-Orleans d&uuml;rfen die Frauen ihre M&auml;nner versto&szlig;en, sobald sie ihrer m&uuml;de sind. In solchen L&auml;ndern findet man keine falschen Frauen, weil sie kein Interesse haben, es zu sein." - "Die Moral ist eine nur frivole Wissenschaft, wenn man sie nicht mit der Politik und Gesetzgebung vereint." - "Die heuchlerischen Moralisten erkennt man einerseits an der Gleichg&uuml;ltigkeit, womit sie die Laster betrachten, welche die Reiche aufl&ouml;sen, und andrerseits an dem J&auml;hzorn, womit sie gegen Privatlaster toben." - "Die Menschen sind weder gut noch b&ouml;se geboren, aber bereit, das eine oder das andre zu sein, je nachdem ein gemeinschaftliches Interesse sie vereinigt oder scheidet." - "Wenn die Staatsb&uuml;rger ihr besonderes Wohl nicht bewirken k&ouml;nnten, ohne das allgemeine Wohl zu bewirken, so g&auml;be es keine Lasterhaften als die Narren." ("De l'esprit", Paris 1822, I p. 117, 240, 241, 249, 251, 339 u. 369.) - Wie nach Helv&eacute;tius die Erziehung, worunter er (cf. l. c. p. 390) nicht nur die Erziehung im gew&ouml;hnlichen Sinn, sondern die Gesamtheit der Lebensverh&auml;ltnisse eines Individuums versteht, den Menschen bildet, wenn eine Reform n&ouml;tig ist, welche den Widerspruch zwischen dem besonderen Interesse und dem gemeinschaftlichen Interesse aufhebt, so bedarf er andrerseits zur Durchf&uuml;hrung solcher Reform eine Umwandlung des Bewu&szlig;tseins: "Man kann die gro&szlig;en Reformen nur dadurch bewerkstelligen, da&szlig; man die stupide Verehrung der V&ouml;lker f&uuml;r die alten Gesetze und Gewohnheiten schw&auml;cht" (p. 260 l. c.) oder, wie er anderw&auml;rts sagt, die Unwissenheit aufhebt. </P>
<P>2. <EM>Holbach. </EM>"Ce n'est que lui-m&ecirc;me que l'homme peut aimer dans les objets qu'il aime: ce n'est que lui-m&ecirc;me qu'il peut affectionner dans les &ecirc;tres de son esp&egrave;ce." &lt;"Nur sich selbst kann der Mensch lieben in den Gegenst&auml;nden seiner Liebe; nur f&uuml;r sich selbst empfindet er Zuneigung in den Wesen seiner Gattung."&gt; "L'homme ne peut jamais se s&eacute;parer de lui-m&ecirc;me dans aucun instant de sa vie: il ne peut se perdre de vue." &lt;"Der Mensch kann sich in keinem Augenblick seines Lebens jemals von sich selbst l&ouml;sen; er kann sich nicht aus den Augen verlieren."&gt; "C'est toujours notre utilit&eacute;, notre int&eacute;r&ecirc;t ... qui nous fait ha&iuml;r ou aimer les objets" &lt;""Immer ist es unser Nutzen, unser Interesse ... die uns die Gegenst&auml;nde hassen oder lieben machen. &gt;("Syst&egrave;me social", t. I, Paris 1822, p. 80, 112), aber: "L'homme <A NAME="S141"><STRONG>|141&gt;</STRONG></A> pour son propre int&eacute;r&ecirc;t doit aimer les autres hommes puisqu'ils sont n&eacute;cessaires &agrave; son bien-&ecirc;tre ... La morale lui prouve, que de tous les &ecirc;tres le <EM>plus n&eacute;cessaire &agrave; l'homme c'est l'homme</EM>." &lt;"Der Mensch soll in seinem eignen Interesse die andern Menschen lieben, weil sie zu seinem Wohlbefinden notwendig sind ... Die Moral beweist ihm, da&szlig; von allen Wesen <EM>der Mensch dem Menschen das Notwendigste ist</EM>."&gt; (p 76.) "La vraie morale, ainsi que la vraie politique, est celle qui cherche &agrave; approcher les hommes, afin de les faire travailler de
r&eacute;unis &agrave; leur bonheur mutuel. Toute morale qui s&eacute;pare nos <EM>int&eacute;r&ecirc;ts de ceux de nos associ&eacute;s</EM> est fausse, insens&eacute;e, contraire &agrave; la nature." &lt;"Die wahre Moral, wie die wahre Politik, ist jene, die die Menschen einander nahezubringen sucht, um sie mit vereinten Kr&auml;ften f&uuml;r ihr wechselweitiges Gl&uuml;ck. Jede Moral, die <EM>unsere Interessen von denen unserer Genossen</EM> trennt, ist falsch, unsinnig, widernat&uuml;rlich."&gt; (p, 116.) "Aimer les autres ...c'est <EM>confondre nos int&eacute;r&ecirc;ts avec ceux de nos associ&eacute;s</EM>, afin de travailler &agrave; <EM>l'utilit&eacute; </EM>commune <EM>... La vertu n'est que l'utilit&eacute; des hommes r&eacute;unis en soci&eacute;t&eacute;</EM>" &lt;"Die anderen lieben ... hei&szlig;t <EM>unsere Interessen mit denen unserer Genossen vereinigen</EM>, um zum <EM>gemeinsamen Nutzen </EM>zu arbeiten .. <EM>Die Tugend</EM> ist nichts als <EM>der Nutzen der in der Gesellschaft vereinigten Menschen</EM>"&gt; (p. 77). "Un homme sans passions ou sans d&eacute;sirs cesserait d'&ecirc;tre un homme ... Parfaitement d&eacute;tach&eacute; de lui-m&ecirc;me, comment pourrait-on le d&eacute;terminer &agrave; s'attacher &agrave; d'autres? Un homme, indiff&eacute;rent pour tout, priv&eacute; de passions, qui se suffirait &aacute; lui-m&ecirc;me, ne serait plus un &ecirc;tre sociable ... La vertu n'est que la <EM>communication du bien." </EM>&lt;"Ein Mensch ohne Leidenschaften oder ohne W&uuml;nsche w&uuml;rde aufh&ouml;ren, ein Mensch zu sein ... V&ouml;llig von sich selbst abgel&ouml;st, wie k&ouml;nnte man ihn dazu bestimmen, sich an andere anzuschlie&szlig;en? Ein Mensch, der gegen alles gleichg&uuml;ltig, frei von Leidenschaften w&auml;re, der sich selbst gen&uuml;gt, w&auml;re kein geselliges Wesen mehr ... Die Tugend ist nichts als die <EM>Mitteilung des Guten</EM>"&gt; (1. c., p. 118.) "La morale religieuse ne servit jamais &agrave; rendre les mortels plus sociables." &lt;"Die religi&ouml;se Moral diente nie dazu, die Sterblichen geselliger zu machen"&gt; (p. 36.1. c.)</P>
<P>3. Bentham.Wir zitieren aus Bentham nur eine Stelle, worin er das "int&eacute;r&ecirc;t g&eacute;n&eacute;ral im politischen Sinn" bek&auml;mpft. "L'int&eacute;r&ecirc;t des individus ... doit c&eacute;der &agrave; l'int&eacute;r&ecirc;t public. Mais ... qu'est-ce que cela signifie? Chaque individu n'est-il pas partie du public autant que chaque autre? Cet int&eacute;r&ecirc;t public, que vous personnifiez, n'est qu'un terme abstrait: il ne repr&eacute;sente que le masse des int&eacute;r&ecirc;ts individuel ... S'il &eacute;tait bon de sacrifier la fortune d'un individu pour augmenter celle des autres, il serait encore mieux d'en sacrifier un second, un troisi&egrave;me sans qu'on puisse assigner aucune limite ... Les int&eacute;r&ecirc;ts individuels sont les seuls int&eacute;r&ecirc;ts r&eacute;els." &lt;"Das Interesse der Individuen .. soll dem Gesamtinteresse weichen. Aber ... was bedeutet das? Ist nicht jedes Individuum ebensosehr Teil des Gesamten wie jedes andere? Dieses Gesamtinteresse, das ihr personifiziert, ist nur ein abstrakter Ausdruck; es repr&auml;sentiert nur die Masse der individuellen Interessen ... Wenn es gut w&auml;re, das Verm&ouml;gen eines Individuums zu opfern, um das des anderen zu vergr&ouml;&szlig;ern, dann w&auml;re es noch besser, ein zweites, ein drittes zu opfern, ohne da&szlig; man irgend eine Grenze angeben k&ouml;nnte ... Die individuellen Interessen sind die einzigen wirklichen Interessen."&gt;(Bentham, "Th&eacute;orie des peines et des r&eacute;compenses" etc., Paris 1826, 3me ed,1., II, p. [229,] 230.)</P>
</SMALL><H4><P ALIGN="CENTER"><A NAME="VI3e">e) Schlie&szlig;liche Niederlage des Sozialismus</A></P></H4>
<STRONG><SMALL><P>&lt;142&gt;</STRONG></A><EM>&#9;</EM>"Die Franzosen haben eine Reihe von <EM>Systemen</EM> aufgestellt, <EM>wie</EM> die <EM>Masse</EM> zu <EM>organisieren</EM> sei, sie haben sei; sie haben aber <EM>phantasieren</EM> m&uuml;ssen, da sie die Masse, wie sie ist, als brauchbares Material ansahen."</P>
</SMALL><P>Die Franzosen und Engl&auml;nder haben vielmehr bewiesen, und ganz im Detail bewiesen, da&szlig; die heutige Gesellschaftsordnung die "Masse, <EM>wie</EM> sie ist", organisiere und also deren <EM>Organisation</EM> sei. <EM>Die </EM>Kritik fertigt nach dem Vorgang der "Allgemeinen Zeitung durch das <EM>gr&uuml;ndliche</EM> Wort <EM>phantasieren</EM> s&auml;mtliche sozialistischen und kommunistischen System ab. </P>
<P>Der ausl&auml;ndische Sozialismus und Kommunismus ist hiermit von&#9;<EM>der</EM> Kritik erschlagen; sie verlegt ihre kriegerischen Operationen nach Deutschland.</P>
<SMALL><P>"Als die <EM>deutschen Aufkl&auml;rer </EM>in ihren Hoffnungen von 1842 sich pl&ouml;tzlich get&auml;uscht sahen und in ihrer Verlegenheit nicht wu&szlig;ten, was <EM>nun anzufangen</EM> sei, kam ihnen noch zu rechter Zeit die <EM>Kunde</EM> von den neueren <EM>franz&ouml;sischen</EM> Systemen. Sie konnten nun von der Hebung der niedern Volksklassen reden, und um diesen Preis durften sie sich der Frage &uuml;berheben, ob sie nicht selbst zur Masse geh&ouml;rten, die eben nicht nur in den untersten Schichten aufzusuchen ist."</P>
</SMALL><P>Man sieht, <EM>die</EM> Kritik hat in der Apologie der Bauerschen literarischen Vergangenheit so sehr ihren ganzen Vorrat an wohlmeinenden Gr&uuml;nden ersch&ouml;pft, da&szlig; sie die deutsche sozialistische Bewegung nur mehr aus der "Verlegenheit" der Aufkl&auml;rer im Jahre 1842 zu erkl&auml;ren wei&szlig;. "Zum Gl&uuml;ck kam ihnen die Kunde von den neueren <EM>franz&ouml;sischen</EM> Systemen."- Warum nicht von den <EM>englischen</EM> ? Aus dem entschieden <EM>kritischen</EM> Grunde, weil Herr Bauer durch <EM>Steins</EM> Buch "Der Communismus und Socialismus des heutigen Frankreichs" keine Kunde von den neueren englischen Systemen erhalten hat. Es ist dies derselbe entscheidende Grund, warum f&uuml;r <EM>die</EM> Kritik in ihrem Gerede &uuml;ber die sozialistischen Systeme immer nur <EM>franz&ouml;sische Systeme</EM> existieren.</P>
<P>Die deutschen Aufkl&auml;rer - kl&auml;rt die Kritik weiter auf - begingen eine S&uuml;nde wider den heiligen Geist. Sie besch&auml;ftigten sich mit den schon im Jahre 1842 existierenden "niedern Volksklassen", um sich der damals noch <EM>nicht</EM> existierenden Frage zu <EM>&uuml;berheben</EM>, welchen Rang sie in der Anno 1843 zu stiftenden <EM>kritischen Weltordnung</EM> einzunehmen berufen seien: Schaf oder Bock, kritischer Kritiker oder unreine Masse, <EM>der</EM> Geist oder <EM>die</EM> Materie? Vor allem aber h&auml;tten sie ihr eignes kritisches <EM>Seelenheil</EM> ernstlich bedenken <A NAME="S143"><STRONG>|143&gt;</STRONG></A> sollen, denn was h&uuml;lfe mir alle Welt, die niedern Volksklassen mit eingerechnet, so ich Schaden an meiner Seele n&auml;hme?</P>
<SMALL><P>"Ein geistiges Wesen kann aber nicht gehoben werden, wenn es nicht ver&auml;ndert wird, und ver&auml;ndert kann es nicht werden, ehe es nicht den &auml;u&szlig;ersten Widerstand erfahren hat."</P>
</SMALL><P>W&auml;re <EM>die</EM> Kritik bekannter mit der Bewegung der niedern Volksklassen, so w&uuml;&szlig;te sie, da&szlig; der &auml;u&szlig;erste Widerstand, den sie vom praktischen Leben erfahren haben, sie t&auml;glich ver&auml;ndert. Die neue prosaische und poetische Literatur, welche in England und Frankreich von den niedern Volksklassen ausgeht, w&uuml;rden ihr beweisen, da&szlig; die niedern Volksklassen, auch ohne die unmittelbare Beschattung durch den <EM>heiligen</EM> Geist der <EM>kritischen Kritik, </EM>sich geistig zu heben wissen.</P>
<SMALL><P>"Diejenigen, phantasiert die absolute Kritik weiter, "deren ganzes Besitztum das Wort <EM>'Organisation der Masse'</EM> ist" usw.</P>
</SMALL><P>Von "Organisation der Arbeit" wurde viel gesprochen, obgleich auch dieses "Stichwort" nicht von den Sozialisten selbst, sondern von der politisch-radikalen Partei in Frankreich ausging, welche eine Vermittlung zwischen der Politik und dem Sozialismus versuchte. Von "Organisation der Masse", als einem erst noch zu l&ouml;senden Problem, sprach niemand vor der kritischen Kritik. Es wurde im Gegenteil gezeigt, da&szlig; die <EM>b&uuml;rgerliche Gesellschaft, </EM>die Aufl&ouml;sung der alten <EM>feudalen </EM>Gesellschaft, diese Organisation <EM>ist</EM>.</P>
<EM><P>Die</EM> Kritik f&uuml;hrt ihren Fund mit G&auml;nsef&uuml;&szlig;en an. Die Gans, welche Herrn Bauer jene Parole zur Rettung des Kapitols zugeschnattert hat, ist niemand anders als seine <EM>eigne Gans</EM>, die <EM>kritische Kritik. </EM>Sie hat die Masse neu organisiert, indem sie dieselbe als den absoluten Widersacher <EM>des</EM> Geistes konstruierte. Der Gegensatz des Geistes und der Masse ist die kritische "Organisation der Gesellschaft", wobei <EM>der</EM> Geist oder <EM>die</EM> Kritik die organisierende <EM>Arbeit</EM>, die Masse den <EM>Rohstoff</EM> und die Geschichte das <EM>Fabrikat</EM> vorstellt.</P>
<P>Fragen wir nach den gro&szlig;en Siegen, welche die absolute Kritik in ihrem dritten Feldzug &uuml;ber die Revolution, den Materialismus und den Sozialismus davongetragen hat, was das<EM> letzte Resultat </EM>dieser Herkulesarbeiten ist? Kein anderes, als da&szlig; jene Bewegungen resultatlos <EM>untergingen</EM>, weil sie noch <EM>mit Masse versetzte Kritik </EM>oder mit <EM>Materie versetzter Geist</EM> war. Sogar in der eigen literarischen Vergangenheit <EM>des </EM>Herrn Bauer entdeckte <EM>die </EM>Kritik eine vielseitige Verunreinigung <EM>der </EM>Kritik durch die Masse. Wenn sie aber <EM>hier</EM> statt einer Kritik eine Apologie schreibt, statt preiszugeben <EM>"sicherstellt"</EM>, statt in <EM>der Versetzung des Geistes mit dem Fleisch </EM>den Tod auch des Geistes <A NAME="S144"><STRONG>|144&gt;</STRONG></A> zu finden, vielmehr die Sache umkehrt und in der Versetzung des <EM>Fleisches Geist </EM>das Leben sogar des <EM>Bauerschen Fleisches </EM>findet - so ist sie dagegen um so r&uuml;cksichtsloser und entschiedener <EM>terroristisch, </EM>sobald die unvollendete, noch mit Masse versetzte Kritik nicht mehr das <EM>Werk </EM>des Herrn Bauer ist, sondern das Werk ganzer V&ouml;lker und einer Reihe von profanen Franzosen und Engl&auml;ndern, sobald die unvollendete Kritik nicht mehr "Die Judenfrage" oder "Die gute Sache der Freiheit" oder "Staat, Religion und Parthei", sondern die Revolution, der Materialismus, der Sozialismus, der Kommunismus hei&szlig;t. <EM>Die </EM>Kritik hat so die Verunreinigung des Geistes durch die Materie und der Kritik durch die Masse vertilg ie ihr eignes Fleisch verschonte und fremdes Fleisch kreuzigte.</P>
<P>Auf eine oder die andere Weise ist der "mit Fleisch versetzte Geist" oder die "mit Masse versetzte Kritik" jedenfalls aus dem Wege ger&auml;umt. An die Stelle dieser unkritischen Versetzung ist die absolut kritische <EM>Zersetzung </EM>von Geist und Fleisch, Kritik und Masse, ihr reiner Gegensatz getreten. Dieser Gegensatz in seiner <EM>welthistorischen </EM>Gestalt, wie er das wahre geschichtliche Interesse der Gegenwart bildet, ist der Gegensatz des Herrn Bauer und Konsorten oder <EM>des </EM>Geistes gegen den sonstigen Rest des Menschengeschlechts als der Materie.</P>
<P>Die Revolution, der Materialismus und der Kommunismus haben <EM>also </EM>ihren geschichtlichen Zweck erf&uuml;llt. Sie haben durch ihren <EM>Untergang </EM>dem kritischen <EM>Herrn </EM>seine Wege bereitet. Hosiannah!</P>
<H4><P ALIGN="CENTER"><A NAME="VI3f">f) Der spekulative Kreislauf der absoluten Kritik und die Philosophie des Selbstbewu&szlig;tseins</A></P></H4>
<EM><P>Die Kritik, </EM>weil sie sich auf einem Gebiete angeblich <EM>vollendet </EM>und rein durchgef&uuml;hrt hatte, beging <EM>also </EM>nur ein <EM>Versehn, </EM>"nur" eine "Inkonsequenz", wenn sie nicht auf <EM>allen </EM>Gebieten der Welt "rein" und "vollendet" war. Das "eine" kritische Gebiet ist kein anderes als das Gebiet der <EM>Theologie. </EM>Die <EM>reine </EM>Gegend dieses Gebiets erstreckt sich von <EM>der "Kritik der Synoptiker" </EM>von Bruno Bauer bis zum "Entdeckten Christentum" von Bruno Bauer als der &auml;u&szlig;ersten Grenzfeste.</P>
<SMALL><P>"Mit dem Spinozismus", hei&szlig;t es, "war die neuere Kritik endlich ins reine gekommen; es war also eine Inkonsequenz, wenn sie - war es auch nur an einzelnen falsch auslaufenden Punkten - die <EM>Substanz </EM>auf einem Gebiet unbefangen voraussetzt."</P>
</SMALL><P>Wurde vorhin das Gest&auml;ndnis von der Verwicklung <EM>der </EM>Kritik in <EM>politische</EM> Vorurteile sogleich dahin gemildert, da&szlig; diese Verwicklung <EM>"im Grunde </EM><A NAME="S145"><STRONG>|145&gt;</STRONG></A><EM> so locker!"</EM> gewesen sei, so wird hier das Gest&auml;ndnis der <EM>Inkonsequenz </EM>temperiert durch das Einschiebsel, da&szlig; sie nur an <EM>einzelnen, falsch auslaufenden Punkten</EM> begangen wurde. Die Schuld lag nicht an Herrn Bauer, sondern an den <EM>falschen Punkten, </EM>welche, wie widerspenstige G&auml;ule, mit <EM>der </EM>Kritik <EM>durchliefen.</P>
</EM><P>Einige Zitate werden zeigen, da&szlig; <EM>die </EM>Kritik durch die &Uuml;berwindung des <EM>Spinozismus </EM>zum <EM>Hegelschen Idealismus, </EM>von <EM>der "Substanz" </EM>zu einem andern <EM>metaphysischen Ungeheuer</EM>, zu <EM>dem "Subjekt"</EM>, der <EM>"Substanz als Proze&szlig;"</EM>, dem <EM>"unendlichen Selbstbewu&szlig;tsein"</EM> kam und da&szlig; das schlie&szlig;liche Resultat der "vollendeten" und "reinen" Kritik die Wiederherstellung der christlichen Kreationstheorie in <EM>spekulativer, Hegelscher </EM>Form ist.</P>
<P>Schlagen wir zun&auml;chst die "Kritik der Synoptiker" auf:</P>
<SMALL><P>"Strau&szlig; bleibt dem Standpunkt getreu, welchem die <EM>Substanz </EM>das Absolute ist. Die &Uuml;berlieferung in dieser Form der Allgemeinheit, welche noch nicht die wirkliche und vern&uuml;nftige Bestimmtheit der Allgemeinheit erreicht hat, die n&auml;mlich nur im <EM>Selbstbewu&szlig;tsein, </EM>in dessen <EM>Einzelnheit </EM>und <EM>Unendlichkeit </EM>zu erreichen ist, ist nichts als die S<EM>ubstanz, </EM>die aus ihrer logischen Einfachheit herausgetreten und als die <EM>Macht der Gemeinde</EM> eine bestimmte Form der Existenz angenommen hat." ("Kritik der Synopt[iker]" Bd. 1, Vorrede, p. VI [-VIII].)</P>
</SMALL><P>&Uuml;berlassen wir <EM>"die </EM>Allgemeinheit, welche eine Bestimmtheit erreicht", die Einzelnheit und Unendlichkeit" - den Hegelschen <EM>Begriff</EM> - ihrem Schicksal. - Statt zu sagen, da&szlig; die Anschauung, welche in der <EM>Strau&szlig;ischen</EM> Theorie von der "Macht der Gemeinde" und der "Tradition" durchgef&uuml;hrt wird, <EM>abstrakten </EM>Ausdruck, ihre logisch-metaphysische <EM>Hieroglyphe </EM>in der spinozistischen Vorstellung <EM>der Substanz </EM>besitzt, l&auml;&szlig;t Herr Bauer "die <EM>Substanz </EM>aus ihrer <EM>logischen Einfachheit heraustreten </EM>und in der Macht der Gemeinde eine bestimmte Form der Existenz annehmen". Er wendet den <EM>Hegelschen</EM> Wunderapparat an, welcher die <EM>"metaphysischen Kategorien" </EM>- die aus der <EM>Wirklichkeit </EM>extrahierten Abstraktionen - aus der <EM>Logik, </EM>wo sie in die <EM>"Einfachheit" </EM>des Gedankens aufgel&ouml;st sind, herausspringen und "eine bestimmtere Form" der physischen oder menschlichen Existenz annehmen, sich inkarnieren l&auml;&szlig;t. <EM>Hinrichs </EM>hilf!</P>
<SMALL><P>"Mysteri&ouml;s", f&auml;hrt die Kritik gegen Strau&szlig; fort, "mysteri&ouml;s ist diese Ansicht, weil sie in jedem Augenblicke, wenn sie den Proze&szlig;, welchem die evangelische Geschichte ihren Ursprung verdankt, erkl&auml;ren und zur Anschauung bringen will, immer nur den <EM>Schein</EM> eines Prozesses hervorbringen kann [...] Der Satz: 'Die evangelische Geschichte habe in der Tradition ihre Quelle und ihren Ursprung', setzt <EM>zweimal </EM>dasselbe: 'die Tradition' und die 'evangelische Geschichte', setzt beide allerdings such in Verh&auml;ltnis, aber sagt uns nicht, welchem <EM>innern Proze&szlig; der Substanz </EM>die Entwicklung und Auslegunng ihren Ursprung verdanke."</P>
</SMALL><P><A NAME="S146"><STRONG>|146&gt;</STRONG></A> Nach <EM>Hegel </EM>ist die <EM>Substanz </EM>als <EM>innerer Proze&szlig; </EM>zu fassen. Die <EM>Entwicklung </EM>von dem Standpunkt der Substanz charakterisiert er wie folgt:</P>
<SMALL><P>"N&auml;her diese <EM>Ausbreitung </EM>betrachtet, so zeigt sie sich nicht dadurch zustande gekommen, da&szlig; ein und dasselbe sich verschieden gestaltet h&auml;tte, sondern sie ist die gestaltlose Wiederholung des einen und desselben<EM>, </EM>das nur ... einen langweiligen <EM>Schein </EM>von Verschiedenheit enth&auml;lt." (<EM>"Ph&auml;nomenologie", </EM>Vorrede, p. 12.)</P>
</SMALL><EM><P>Hinrichs hilf!</P>
</EM><P>Herr Bauer f&auml;hrt fort:</P>
<SMALL><P>"Die Kritik hat sich demnach gegen sich selbst zu richten und die <EM>mysteri&ouml;se Substantialit&auml;t</EM> ... dahin aufzul&ouml;sen, wohin die <EM>Entwicklung der Substanz selber </EM>treibt, zur Allgemeinheit und Bestimmtheit der Idee und zu deren wirklicher Existenz, dem <EM>unendlichen Selbstbewu&szlig;tsein</EM>."</P>
</SMALL><P>Die Kritik <EM>Hegels </EM>gegen den Substantialit&auml;tsstandpunkt f&auml;hrt fort:</P>
<P>"Die Verschlossenheit der Substanz ist aufzuschlie&szlig;en und diese zum <EM>Selbstbewu&szlig;tsein</EM> zu erheben." (1. c., p. 7.)</P>
<P>Auch bei Bauer ist das <EM>Selbstbewu&szlig;tsein </EM>die zum Selbstbewu&szlig;tsein <EM>erhobne Substanz </EM>oder das <EM>Selbstbewu&szlig;tsein </EM>als die <EM>Substanz, </EM>das Selbstbewu&szlig;tsein ist aus einem <EM>Pr&auml;dikate des Menschen </EM>in ein <EM>selbst&auml;ndiges Subjekt </EM>verwandelt. Es ist die <EM>metaphysisch-theologische </EM>Karikatur des Menschen in seiner <EM>Trennung </EM>von der Natur. Das <EM>Wesen </EM>dieses Selbstbewu&szlig;tseins ist daher nicht <EM>der Mensch, </EM>sondern <EM>die Idee, </EM>deren <EM>wirkliche Existenz </EM>es ist. Es ist die <EM>menschgewordne</EM> Idee und darum auch <EM>unendlich. </EM>Alle <EM>menschlichen </EM>Eigenschaften verwandeln sich daher <EM>mysteri&ouml;serweise </EM>in Eigenschaften des imagin&auml;ren <EM>"unendlichen Selbstbewu&szlig;tseins". </EM>Herr Bauer sagt daher <EM>ausdr&uuml;cklich </EM>von diesem "unendlichen Selbstbewu&szlig;tsein", da&szlig; <EM>alles </EM>in ihm seinen <EM>Ursprung </EM>und seine <EM>Erkl&auml;rung, </EM>d.h. seinen <EM>Existentialgrund </EM>finde. <EM>Hinrichs </EM>hilf!</P>
<P>Herr Bauer f&auml;hrt fort:</P>
<SMALL><P>"Die Kraft des <EM>Substantialit&auml;tsverh&auml;ltnisses </EM>liegt in seinem Triebe, der uns zum Begriff, zur Idee und zum Selbstbewu&szlig;tsein f&uuml;hrt."</P>
</SMALL><EM><P>Hegel </EM>sagt:</P>
<P><SMALL>"So ist der Begriff die <EM>Wahrheit </EM>der Substanz." "Der &Uuml;bergang des S<EM>ubstantialit&auml;tsverh&auml;ltnisses </EM>geschieht durch seine eigne immanente Notwendigkeit und ist weiter nichts, als da&szlig; <EM>der </EM>Begriff ihre Wahrheit ist." "Die <EM>Idee </EM>ist der ad&auml;quate Begriff." "Der Begriff ... zur <EM>freien </EM>Existenz gediehen ... ist nichts anders als das <EM>Ich </EM>oder das <EM>reine Selbstbewu&szlig;tsein." ("Logik", </EM>Hegels Werke, 2. Auflage, 5. Band, p. 6, 9, 229, 13.)</SMALL></P>
<EM><P>Hinrichs </EM>hilf!</P>
<P><A NAME="S147"><STRONG>|147&gt;</STRONG></A>Hochkomisch erscheint es, wenn Herr Bauer in seiner "Literatur-Zeitung" sagt:</P>
<SMALL><P>"Schon <EM>Strau&szlig; </EM>verfiel, weil er die <EM>Kritik des Hegelschen Systems </EM>nicht zu <EM>vollenden </EM>vermochte, wenn er auch durch seine halbe Kritik die Notwendigkeit ihrer Vollendung bewies" etc.</P>
</SMALL><P>Nicht die <EM>vollendete Kritik des </EM>Hegelschen Systems, sondern h&ouml;chstens die <EM>Vollendung des Hegelschen Systems, </EM>wenigstens in ihrer Anwendung auf die Theologie, glaubte Herr Bauer selbst in seiner "Kritik der Synoptiker" zu geben.</P>
<P>Er bezeichnet seine Kritik (Vorrede der "Synopt[iker]", p. XXI) als "letzte Tat eines bestimmten Systems", welches kein anderes System als das <EM>Hegelsche</EM> ist.</P>
<P>Der Kampf zwischen <EM>Strau&szlig; </EM>und <EM>Bauer </EM>&uuml;ber <EM>die Substanz </EM>und <EM>das Selbstbewu&szlig;tsein </EM>ist ein Kampf <EM>innerhalb </EM>der <EM>Hegelschen </EM>Spekulationen. In <EM>Hegel </EM>sind drei Elemente, die <EM>spinozistische Substanz, das Fichtesche Selbstbewu&szlig;tsein, </EM>die <EM>Hegelsche </EM>notwendig-widerspruchsvolle <EM>Einheit </EM>von beiden, der <EM>absolute Geist. </EM>Das erste Element ist die metaphysisch travestierte <EM>Natur </EM>in der <EM>Trennung </EM>vom Menschen, das zweite ist der metaphysisch travestierte <EM>Geist </EM>in der <EM>Trennung </EM>von der Natur, das dritte ist die metaphysisch travestierte <EM>Einheit </EM>von beiden, der <EM>wirkliche Mensch </EM>und die <EM>wirkliche Menschengattung.</P>
<P>Strau&szlig; </EM>f&uuml;hrt den <EM>Hegel auf spinozistischem Standpunkt, </EM>Bauer den <EM>Hegel auf Fichteschem Standpunkt </EM>innerhalb des theologischen Gebietes konsequent durch. Beide <EM>kritisierten </EM>Hegel, insofern bei ihm jedes der beiden Elemente durch das andere <EM>verf&auml;lscht </EM>wird, w&auml;hrend sie jedes derselben zu seiner <EM>einseitigen,</EM> also konsequenten Ausf&uuml;hrung entwickelten. - Beide gehn daher in ihrer Kritik <EM>&uuml;ber </EM>Hegel hinaus, aber beide bleiben auch <EM>innerhalb </EM>seiner Spekulation stehen und repr&auml;sentieren jeder nur <EM>eine </EM>Seite seines Systems. Erst <EM>Feuerbach, </EM>der den <EM>Hegel auf Hegelschem Standpunkt </EM>vollendete und kritisierte, indem er den metaphysischen <EM>absoluten </EM>Geist in den <EM>"wirklichen Menschen auf der Grundlage der Natur" </EM>aufl&ouml;ste, vollendete die <EM>Kritik der Religion, </EM>indem er zugleich zur <EM>Kritik der Hegelschen Spekulation </EM>und daher <EM>aller Metaphysik </EM>die gro&szlig;en und meisterhaften <EM>Grundz&uuml;ge </EM>entwarf.</P>
<P>Bei Herrn Bauer ist es zwar nicht mehr der <EM>heilige Geist, </EM>aber es ist <EM>das unendliche Selbstbewu&szlig;tsein, </EM>welches dem Evangelisten in die Feder diktiert.</P>
<SMALL><P>"Wir d&uuml;rfen kein Hehl mehr haben, da&szlig; die richtige Auffassung der evangelischen Geschichte auch ihre <EM>philosophischen Grundlagen </EM>habe, <EM>n&auml;mlich an der Philosophie des Selbstbewu&szlig;tseins." (Bruno Bauer, </EM>"Krit[ik] der Synopt[iker]", Vorrede, p. XV.)</P>
</SMALL><P><A NAME="S148"><STRONG>|148&gt;</STRONG></A> Diese Bauersche <EM>Philosophie des Selbstbewu&szlig;tseins, </EM>wie die <EM>Resultate,</EM> welche Herr Bauer aus seiner Kritik der Theologie gewann, sollen durch einige Ausz&uuml;ge aus dem "Entdeckten Christentum", seiner letzten religionsphilosophischen Schrift, charakterisiert werden.</P>
<P>Am angef&uuml;hrten Ort hei&szlig;t es &uuml;ber die franz&ouml;sischen Materialisten:</P>
<SMALL><P>"Wenn die <EM>Wahrheit</EM> des Materialismus, die <EM>Philosophie</EM> des <EM>Selbstbewu&szlig;tseins</EM>, aufgefunden, und das <EM>Selbstbewu&szlig;tsein</EM> als das <EM>All</EM>, als die L&ouml;sung des R&auml;tsels der <EM>spinozistischen Substanz </EM>und als die wahrhafte <EM>causa</EM> sui &lt;<EM>Ursache</EM> ihrer selbst&gt; erkannt ist ... wozu ist <EM>der Geist </EM>da? <EM>Wozu das Selbstbewu&szlig;tsein?</EM> Als ob nicht das <EM>Selbstbewu&szlig;tsein</EM>, indem es die <EM>Welt</EM>, den <EM>Unterschied</EM> setzt, und in dem, was es hervorbringt, <EM>sich selbst</EM> hervorbringt, da es den <EM>Unterschied des Hervorgebrachten von ihm selbst </EM>wieder aufhebt, da es also nur [im Hervorbringen und] in der Bewegung es selber ist - als ob es nicht in dieser Bewegung, die es selber ist, seinen Zweck h&auml;tte und sich selbst erst bes&auml;&szlig;e!" ("Entdeckt[es] Christ[entum]", p. 113.)</P>
<P>"Die franz&ouml;sischen Materialisten haben die Bewegungen des Selbstbewu&szlig;tseins&#9;allerdings als die Bewegungen des allgemeinen Wesens, der Materie, gefa&szlig;t, aber noch nicht sehen k&ouml;nnen, da&szlig; die Bewegung des Universums erst als die Bewegung des Selbstbewu&szlig;tseins wirklich f&uuml;r sich geworden und zur Einheit mit ihr selbst zusammengegangen ist." (l. c., p. [1 l4-] 115.) </P>
</SMALL><EM><P>Hinrichs</EM> hilf!</P>
<P>Der erste Satz hei&szlig;t zu deutsch: Die Wahrheit des Materialismus ist das Gegenteil des Materialismus, der absolute, d.h. ausschlie&szlig;liche, &uuml;berschwengliche Idealismus. Das Selbstbewu&szlig;tsein, der Geist ist das All. Au&szlig;er ihm ist nichts. "Das Selbstbewu&szlig;tsein", "der Geist" ist der allm&auml;chtige Sch&ouml;pfer der Welt, des Himmels und der Erde. Die Welt ist eine Lebens&auml;u&szlig;erung des Selbstbewu&szlig;tseins, das sich ent&auml;u&szlig;ern und Knechtsgestalt annehmen mu&szlig;, aber der Unterschied der Welt vom Selbstbewu&szlig;tsein ist nur ein Scheinunterschied. Das Selbstbewu&szlig;tsein unterscheidet nichts Wirkliches von sich. Die Welt ist vielmehr nur eine metaphysische Distinktion, ein Gespinst seines &auml;therischen Gehirns und eine <EM>Einbildung </EM>desselben. Es hebt daher den Schein, als wenn etwas au&szlig;er ihm existiere, den es f&uuml;r einen Augenblick konzessioniert hat, wieder auf und erkennt in seinem "Hervorgebrachten" keinen realen, also keinen realiter sich von ihm unterscheidenden Gegenstand an. Durch diese Bewegung aber bringt das <EM>Selbstbewu&szlig;tsein </EM>sich erst als absolut hervor, denn der <EM>absolute </EM>Idealist mu&szlig; notwendig, um absoluter Idealist zu sein, best&auml;ndig den <EM>sophistischen Proze&szlig; </EM>durchmachen, [er hat] erst die Welt <EM>au&szlig;er ihm </EM>in ein <EM>Scheinwesen, </EM>in einen blo&szlig;en Einfall <EM>seines </EM>Gehirns zu verwandeln und hinterher diese <EM>Phantasiegestalt </EM>f&uuml;r das, was sie ist, f&uuml;r eine <STRONG>&lt;149&gt;</STRONG></A> Phsie zu erkl&auml;ren, um schlie&szlig;lich sein alleiniges, ausschlie&szlig;liches, auch nicht mehr von dem Schein einer Au&szlig;enwelt geniertes Dasein proklamieren zu k&ouml;nnen.</P>
<P>Der zweite Satz hei&szlig;t zu deutsch: Die franz&ouml;sischen Materialisten haben allerdings die Bewegungen der Materie als geistvolle Bewegungen gefa&szlig;t, aber sie haben noch nicht sehen k&ouml;nnen, da&szlig; sie keine <EM>materiellen, </EM>sondern <EM>ideelle</EM> Bewegungen, Bewegungen des Selbstbewu&szlig;tseins, also pure Gedankenbewegungen sind. Sie haben noch nicht sehn k&ouml;nnen, da&szlig; die wirkliche Bewegung des Universums erst als die von der <EM>Materie, </EM>d.h. von der <EM>Wirklichkeit </EM>freie und befreite <EM>ideale </EM>Bewegung des Selbstbewu&szlig;tseins wahrhaft und wirklich geworden ist, d.h. da&szlig; eine von der idealen Hirnbewegung unterschiedne <EM>materielle </EM>Bewegung nur zum <EM>Schein </EM>existiert. <EM>Hinrichs </EM>hilf!</P>
<P>Diese spekulative <EM>Kreationstheorie </EM>findet man fast w&ouml;rtlich bei <EM>Hegel</EM>; und man kann sie schon in seinem <EM>ersten </EM>Werke, in seiner "Ph&auml;nomenologie", finden.</P>
<SMALL><P>"Die <EM>Ent&auml;u&szlig;erung des Selbstbewu&szlig;tseins </EM>ist es, welche die <EM>Dingheit </EM>setzt ... In dieser Ent&auml;u&szlig;erung setzt es sich als <EM>Gegenstand </EM>oder den Gegenstand als <EM>sich selbst. </EM>Andrerseits liegt hierin zugleich dies andre Moment, da&szlig; es diese <EM>Ent&auml;u&szlig;erung </EM>und <EM>Gegenst&auml;ndlichkeit </EM>ebensosehr <EM>aufgehoben </EM>und in sich zur&uuml;ckgenommen hat ... Dieses ist die <EM>Bewegung des Bewu&szlig;tseins</EM>."<EM> </EM>(Heg[el], "Ph&auml;nomen[ologie]", p. [574-] 575.)</P>
<P>"Das Selbstbewu&szlig;tsein hat einen <EM>Inhalt, </EM>den <EM>es </EM>von <EM>sich </EM>unterscheidet ... Dieser Inhalt ist in seinem <EM>Unterschiede </EM>selbst das Ich, denn er ist die <EM>Bewegung </EM>des Sich-selbst-Aufhebens ... Dieser Inhalt, bestimmter angegeben, ist nichts anderes als die soeben <EM>ausgesprochene Bewegung selbst; </EM>denn er ist <EM>der Geist, </EM>der sich selbst und zwar <EM>f&uuml;r sich</EM> als Geist durchl&auml;uft." (1. c., p. [582-]583.)</P>
</SMALL><P>In bezug auf diese Kreationstheorie Hegels bemerkt <EM>Feuerbach:</P>
</EM><SMALL><P>"Die Materie ist die Selbstent&auml;u&szlig;erung des Geistes. Damit bekommt die Materie selbst Geist und Verstand - zugleich ist sie aber doch wieder als ein <EM>nichtiges</EM>, <EM>unwahres </EM>Wesen gesetzt, indem erst das aus dieser Ent&auml;u&szlig;erung sich herstellende, d. h. die Materie, die Sinnlichkeit von sich abstreifende Wesen als das Wesen in seiner Vollendung, in seiner wahren Gestalt und Form ausgesprochen wird. Das Nat&uuml;rliche, Materielle, Sinnliche ist also auch hier <EM>das zu Negierende, </EM>wie in der Theologie die durch die <EM>Erbs&uuml;nde vergiftete Natur</EM>."<EM> </EM>("Philosophie der Zukunft", p. 35.)</P>
</SMALL><P>Herr Bauer verteidigt also den Materialismus gegen die <EM>unkritische Theologie</EM>, indem er ihm zugleich vorwirft, "noch nicht" <EM>kritische Theologie, Verstandestheologie, Hegelsche Spekulation </EM>zu sein. <EM>Hinrichs! Hinrichs!</P>
</EM><P>Herr Bauer, der nun auf <EM>allen </EM>Gebieten <EM>seinen </EM>Gegensatz gegen die <EM>Substanz</EM>,<EM> seine Philosophie des Selbstbewu&szlig;tseins </EM>oder <EM>des </EM>Geistes durchf&uuml;hrt, <STRONG>&lt;150&gt;</STRONG></A> mu&szlig; daher auf allen Gebieten nur mit seinen eignen <EM>Hirngespinsten </EM>zu tun haben. <EM>Die </EM>Kritik ist in seiner Hand das Instrument, um alles, was <EM>au&szlig;er </EM>dem <EM>unendlichen Selbstbewu&szlig;tsein </EM>noch eine <EM>endliche </EM>materielle Existenz behauptet, in blo&szlig;en <EM>Schein </EM>und in <EM>reine </EM>Gedanken zu sublimieren. Er bek&auml;mpft in der Substanz nicht die <EM>metaphysische Illusion, </EM>sondern den <EM>weltlichen </EM>Kern - die <EM>Natur, </EM>die Natur sowohl wie sie <EM>au&szlig;er </EM>dem Menschen existiert, als wie sie seine eigne Natur ist. Auf keinem Gebiete die <EM>Substanz </EM>voraussetzen - er spricht noch in dieser Sprache - hei&szlig;t ihm also: kein vom Denken unterschiedenes <EM>Sein, </EM>keine von der <EM>geistigen Spontaneit&auml;t </EM>unterschiedene <EM>Naturenergie, </EM>keine vom <EM>Verstand </EM>unterschiedene <EM>menschliche Wesenskraft, </EM>kein von der <EM>T&auml;tigkeit </EM>unterschiedenes Leiden, keine von der <EM>eignen Wirkung </EM>unterschiedene <EM>Einwirkung von andern, </EM>kein vom <EM>Wissen </EM>unterschiedenes <EM>F&uuml;hlen </EM>und <EM>Wollen, </EM>kein vom <EM>Kopf </EM>unterschiedenes <EM>Herz, </EM>kein vom <EM>Subjekt </EM>unterschiedenes <EM>Objekt, </EM>keine von der <EM>Theorie </EM>unterschiedene Praxis, keinen <EM>vom Kritiker >unterschiedenen <EM>Menschen, </EM>keine von der <EM>abstrakten Allgemeinheit </EM>unterschiedene <EM>wirkliche Gemeinschaft, </EM>kein vom <EM>Ich </EM>unterschiedenes <EM>Du </EM>anerkennen. Es ist daher konsequent, wenn Herr Bauer dazu fortgeht, <EM>sich selbst </EM>mit dem <EM>unendlichen Selbstbewu&szlig;tsein, </EM>mit dem <EM>Geist </EM>zu identifizieren, d. h. an die Stelle dieser seiner Gesch&ouml;pfe ihren Sch&ouml;pfer zu setzen. Es ist ebenso konsequent, die <EM>&uuml;brige Welt, </EM>welche eigensinnig darauf beharrt, etwas von <EM>seinem </EM>Hervorgebrachten <EM>Unterschiedenes </EM>zu sein, als <EM>halsstarrige Masse </EM>und <EM>Materie </EM>zu verwerfen. Und nun, so hofft er,</P>
<SMALL><P ALIGN="RIGHT">dauert es nicht lange,<BR>
und mit den K&ouml;rpern wird's zugrunde gehn.</P>
</SMALL><P>Seine <EM>eigne </EM>Verstimmung, bisher dem</P>
<EM><SMALL><P ALIGN="RIGHT">Etwas </EM>dieser <EM>plumpen </EM>Welt</P>
</SMALL><P>nicht beikommen zu k&ouml;nnen, konstruiert er sich ebenfalls konsequent als <EM>Selbstverstimmung </EM>dieser Welt, und die Emp&ouml;rung seiner Kritik &uuml;ber die Entwickelung der Menschheit als <EM>massenhafte </EM>Emp&ouml;rung der Menschheit gegen <EM>seine </EM>Kritik, gegen <EM>den </EM>Geist, gegen Herrn Bruno Bauer und Konsorten.</P>
<P>Herr Bauer war ein <EM>Theologe </EM>von Urbeginn an, aber kein gew&ouml;hnlicher, sondern ein <EM>kritischer Theologe </EM>oder <EM>theologischer Kritiker. </EM>Schon als das &auml;u&szlig;erste Extrem der <EM>althegelschen </EM>Orthodoxie, als spekulativer Zurechtmacher alles <EM>religi&ouml;sen </EM>und <EM>theologischen Unsinns, </EM>erkl&auml;rte er best&auml;ndig die <EM>Kritik </EM>f&uuml;r sein <EM>Privateigentum. </EM>Er bezeichnete damals die <EM>Strau&szlig;ische </EM>Kritik als <EM>menschliche </EM>Kritik und machte <EM>ausdr&uuml;cklich </EM>im Gegensatz zu derselben das Recht der <EM>g&ouml;ttlichen </EM>Kritik geltend. Das gro&szlig;e <EM>Selbstgef&uuml;hl </EM>oder <EM>Selbstbewu&szlig;tsein, </EM>welches der versteckte Kern dieser G&ouml;ttlichkeit war, sch&auml;lte er <A NAME="S151"><STRONG>|151&gt;</STRONG></A> sp&auml;ter aus der religi&ouml;sen Vermummung heraus, verselbst&auml;ndigte es als ein eignes Wesen und erhob es unter der Firma <EM>"das unendliche Selbstbewu&szlig;tsein" </EM>zum Prinzipe der Kritik. In seiner <EM>eignen </EM>Bewegung vollzog er sodann die Bewegung, welche die "Philosophie des Selbstbewu&szlig;tseins" als absoluten Lebensakt beschreibt. Er hob den "Unterschied des Hervorgebrachten", des <EM>unendlichen Selbstbewu&szlig;tseins, </EM>von dem Hervorbringenden, <EM>ihm selber, </EM>wieder auf, und erkannte, da&szlig; es in seiner Bewegung <EM>"nur er selber war", da&szlig; </EM>also die Bewegung des Universums erst in seiner idealen Selbstbewegung <EM>wahrhaft</EM> und <EM>wirklich </EM>wird.</P>
<P>Die <EM>g&ouml;ttliche </EM>Kritik in ihrer <EM>R&uuml;ckkehr in sich </EM>ist auf rationelle, bewu&szlig;te, kritische Weise wiederhergestellt, das <EM>Ansichsein </EM>ist zum <EM>An- </EM>und <EM>F&uuml;rsichsein, </EM>und erst im <EM>Schlu&szlig; </EM>ist der erf&uuml;llte, verwirklichte, offenbarte <EM>Anfang </EM>geworden. Die <EM>g&ouml;ttliche </EM>Kritik im <EM>Unterschied </EM>von der <EM>menschlichen </EM>hat sich offenbart als <EM>die Kritik, </EM>als die <EM>reine Kritik, </EM>als die <EM>kritische Kritik. An </EM>die Stelle der Apologie des Alten und Neuen Testaments ist die Apologie der alten und neuen Werke des Herrn Bauer getreten. <EM>Der theologische </EM>Gegensatz von Gott und Mensch, von Geist und Fleisch, von Unendlichkeit und Endlichkeit ist in den <EM>kritisch-theologischen </EM>Gegensatz <EM>des </EM>Geistes, <EM>der </EM>Kritik oder des Herrn <EM>Bauer, </EM>und der <EM>Materie </EM>der <EM>Masse </EM>oder der profanen Welt verwandelt. Der theologische Gegensatz von Glauben und Vernunft hat sich gel&ouml;st in den kritisch-theologischen Gegensatz des <EM>gesunden Menschenverstandes </EM>und des rein kritischen Denkens. Die "Zeitschrift f&uuml;r spekulative Theologie" hat sich in die kritische "Literatur-Zeitung" verwandelt. Der <EM>kritische Welterl&ouml;ser </EM>endlich ist verwirklicht in dem <EM>kritischen Welterl&ouml;ser</EM>, Herrn <EM>Bauer</EM>.</P>
<P>Das letzte Stadium Herrn Bauers ist keine Anomalie in seiner Entwickelung, es ist ihre <EM>R&uuml;ckkehr</EM> in sich aus ihrer <EM>Ent&auml;u&szlig;erung</EM>. Es versteht sich, da&szlig; das Moment, worin die <EM>g&ouml;ttliche</EM> Kritik sich <EM>ent&auml;u&szlig;erte</EM> und aus sich heraustrat, mit dem Moment zusammenf&auml;llt, wo sie teilweise sich untreu wurde und <EM>Menschliches</EM> schuf.</P>
<P>Die <EM>absolute Kritik</EM>, in ihren Anfangspunkt zur&uuml;ckgekehrt, hat den <EM>spekulativen Kreislauf </EM>und damit ihren <EM>Lebenslauf</EM> beendigt. Ihre weitere Bewegung ist <EM>reines</EM> - &uuml;ber alles <EM>massenhafte</EM> Interesse erhabnes <EM>Kreisen in sich selbst</EM> und darum ohne alles weitere Interesse f&uuml;r die Masse.</P></BODY>
</HTML>