<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die heilige Familie - VIII. Kapitel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER">VIII. KAPITEL</P>
<H2><P ALIGN="CENTER">Weltgang und Verkl&auml;rung der "kritischen Kritik"<BR>
oder "die kritische Kritik" als Rudolph, F&uuml;rst von Geroldstein</P></H2>
<STRONG><P>&lt;172&gt;</STRONG> <EM>Rudolph, </EM>F&uuml;rst von Geroldstein, <EM>b&uuml;&szlig;t </EM>in seinem <EM>Weltgang </EM>ein <EM>doppeltes </EM>Vergehen, sein <EM>pers&ouml;nliches </EM>Vergehen und <EM>das </EM>Vergehen der <EM>kritischen Kritik. </EM>Er selbst hat im eifrigen Zwiegespr&auml;ch das Schwert auf seinen Vater gez&uuml;ckt, die kritische Kritik hat im eifrigen Zwiegespr&auml;ch sich zu s&uuml;ndlichen Affekten gegen die Masse hinrei&szlig;en lassen. Die kritische Kritik hat nicht <EM>ein einziges </EM>Geheimnis enth&uuml;llt. Rudolph tut daf&uuml;r Bu&szlig;e und enth&uuml;llt <EM>alle </EM>Geheimnisse.</P>
<P>Rudolph ist, wie Herr Szeliga berichtet, der <EM>erste </EM>Diener des <EM>Staats </EM>der Menschheit. <EM>(Humanit&auml;tsstaat </EM>des Schwaben <EM>Egidius</EM>. Siehe "Konstitutionelle Jahrb&uuml;cher" von Dr. Karl Weil, 1844, 2. Band.)</P>
<P>Damit <EM>die Welt nicht untergehe, </EM>m&uuml;ssen nach Herrn Szeligas Behauptung die</P>
<SMALL><P>"M&auml;nner der r&uuml;cksichtslosen Kritik auftreten ... Rudolph ist ein <EM>solcher </EM>Mann ... Rudolph fa&szlig;t den Gedanken <EM>reiner Kritik. </EM>Und dieser Gedanke ist fruchtbringender f&uuml;r ihn und die Menschheit als <EM>alle </EM>Erfahrungen, welche diese in ihrer <EM>Geschichte </EM>gemacht, als <EM>alles </EM>Wissen, das Rudolph aus dieser Geschichte, geleitet selbst von dem treusten Lehrer, sich hat aneignen k&ouml;nnen ... Das unparteiische Gericht, mit welchem Rudolph seinen Weltgang verewigt, ist <EM>in der Tat</EM> nichts anderes als</P>
<EM><P>die <U>Enth&uuml;llung der Geheimnisse der Gesellschaft</U>."<BR>
</EM>Er ist <EM>"<U>das enth&uuml;llte Geheimnis aller Geheimnisse</U>"</EM>.</P>
</SMALL><P>Rudolph hat &uuml;ber unendlich mehr &auml;u&szlig;ere Mittel zu gebieten als die &uuml;brigen M&auml;nner der kritischen Kritik. Sie vertr&ouml;stet sich: </P>
<SMALL><P>"Unerreichbar sind f&uuml;r den weniger von dem Geschick Beg&uuml;nstigten Rudolphs <EM>Resultate </EM>(!), nicht unerreichbar das sch&ouml;ne Ziel (!)."</P>
</SMALL><P>Die Kritik &uuml;berl&auml;&szlig;t es daher dem von dem Geschick beg&uuml;nstigten Rudolph, ihre eignen <EM>Gedanken zu verwirklichen. </EM>Sie singt ihm zu: </P>
<EM><P>Hahnemann,<BR>
</EM>Geh du voran,<BR>
Du hast die gro&szlig;en Wasserstiefel an!</P>
<STRONG><P>&lt;173&gt;</STRONG> Begleiten wir Rudolph auf seinem kritischen Weltgang, der <EM>"fruchtbringender</EM> f&uuml;r die <EM>Menschheit </EM>ist als <EM>alle Erfahrungen, </EM>welche die Menschheit in ihrer Geschichte gemacht hat, als <EM>alles Wissen" </EM>etc., der <EM>zweimal </EM>die Welt vor dem <EM>Untergehn</EM> rettet.</P>
<H3><P ALIGN="CENTER"><A NAME="VIII1">1. Kritische Verwandlung eines Metzgers in einen Hund oder der Chourineur</A></P></H3>
<EM><P>Chourineur </EM>&lt;<EM>Messerheld</EM>&gt; - Spitzname, den er als ehemaliger Bagnostr&auml;fling erhalten hatte&gt; war von Haus aus ein Metzger. Verschiedene Kollisionen machen den gewaltsamen Naturmenschen zum M&ouml;rder. Rudolph findet ihn zuf&auml;llig, als er eben die Fleur de Marie mi&szlig;handelt. Rudolph versetzt dem gewandten Raufbold einige meisterhafte, imponierende Faustschl&auml;ge auf das Haupt. Rudolph erwirbt dadurch Chourineurs Achtung. Sp&auml;ter in der Verbrecherkneipe &auml;u&szlig;ert sich Chourineurs gutherziges Temperament. Rudolph sagt ihm: "Du hast noch Herz und Ehre." Er fl&ouml;&szlig;t ihm durch diese Worte Achtung vor sich selbst ein. Chourineur ist gebessert, oder, wie Herr Szeliga sagt, in ein <EM>"moralisches Wesen" </EM>umgewandelt. Rudolph nimmt ihn unter seine Protektion. Folgen wir dem von Rudolph geleiteten Bildungsgang Chourineurs.</P>
<EM><P>1. Stadium. </EM>Der erste Unterricht, den Chourineur erh&auml;lt, ist ein Unterricht in der Heuchelei, Treulosigkeit, Heimt&uuml;cke und <EM>Verstellung. </EM>Rudolph benutzt den moralisierten Chourineur ganz in derselben Weise, wie <EM>Vidocq </EM>die von ihm moralisierten Verbrecher benutzte, d.h. er macht ihn zum <EM>Mouchard </EM>&lt;<EM>Polizeispion</EM>&gt;<EM> </EM>und <EM>Agent provocateur</EM>. Er gibt ihm den Rat, sich bei dem<EM> ma&icirc;tre d'&eacute;cole </EM>&lt;<EM>Schulmeister</EM>&gt; das <EM>"Ansehen zu geben"</EM>, als habe er seine "Prinzipien, nicht zu stehlen", ver&auml;ndert, dem ma&icirc;tre d'&eacute;cole eine Diebesexpedition vorzuschlagen &#9;und ihn dadurch in eine von Rudolph gestellte Falle zu locken. Chourineur hat das Gef&uuml;hl, da&szlig; man ihn zu einer "Farce" mi&szlig;brauchen will. Er protestiert gegen die Anmutung, die Rolle des <EM>Mouchard </EM>und <EM>Agent provocateur</EM> zu spielen. Rudolph &uuml;berzeugt den naturw&uuml;chsigen Menschen leicht durch die <EM>"reine" Kasuistik </EM>der kritischen Kritik, da&szlig; ein schlechter Streich kein schlechter Streich ist, wenn er aus <EM>"guten, moralischen" </EM>Gr&uuml;nden ver&uuml;bt wird. Chourineur lockt als Agent provocateur unter dem Schein der Kameradschaft und des Vertrauens seinen ehemaligen Gef&auml;hrten ins Verderben. Zum <EM>ersten Male </EM>in seinem Leben begeht er eine <EM>Infamie</EM>.</P>
<STRONG><P>&lt;174&gt; &nbsp;</STRONG><EM>2. Stadium. </EM>Wir finden den Chourineur wieder als <EM>garde-malade</EM> &lt;<EM>Krankenw&auml;rter</EM>&gt;<EM> </EM>Rudolphs, den er aus einer Lebensgefahr errettet hat.</P>
<P>Chourineur ist ein so <EM>anst&auml;ndiges moralisches</EM> Wesen geworden, da&szlig; er den Vorschlag des Negerarztes David, sich auf den Fu&szlig;boden zu setzen, ablehnt, aus Furcht, den Teppich zu beschmutzen. Ja, er ist zu <EM>sch&uuml;chtern</EM>, um sich auf einen Stuhl zu setzen. Erst setzt er den Stuhl auf den R&uuml;cken und dann sich selbst auf die Vorderf&uuml;&szlig;e des Stuhls. Er verfehlt nicht, sich jedesmal zu entschuldigen, sobald er Herrn Rudolph, den er aus Todesgefahr errettet, seinen "Freund" oder Monsieur &lt;Herr&gt; statt Monseigneur &lt;gn&auml;diger Herr&gt; anredet.</P>
<P>Bewundernsw&uuml;rdige Dressur des r&uuml;cksichtslosen Naturmenschen! Chourineur spricht das innerste Geheimnis seiner kritischen Verwandlung aus, wenn er dem Rudolph gesteht, f&uuml;r ihn dasselbe Attachement zu f&uuml;hlen, welches ein <EM>Bulldogge </EM>f&uuml;r seinen Herrn empfindet. "Je me sens pour vous, comme qui dirait <EM>l'attachement </EM>d'un <EM>bouledogue </EM>pour <EM>son</EM> ma&icirc;tre." &lt;"Ich f&uuml;hle f&uuml;r Sie so etwas wie <EM>die Anh&auml;nglichkeit </EM>einer <EM>Bulldogge </EM>an <EM>ihren Herrn</EM>."&gt; Der ehemalige Metzger ist in einen Hund verwandelt. Von nun an werden sich alle seine Tugenden in die Tugend des Hundes, in das reine <EM>"divauement"</EM> &lt;<EM>"Aufopferung"</EM>&gt; f&uuml;r seinen Herrn aufl&ouml;sen. Seine Selbst&auml;ndigkeit, seine Individualit&auml;t werden vollst&auml;ndig verschwinden. Wie aber schlechte Maler ihrem Gem&auml;lde einen Zettel in den Mund legen m&uuml;ssen, um zu sagen, was es bedeuten soll, so wird Eugen Sue dem <EM>"bouledogue"</EM> Chourineur einen Zettel in den Mund legen, der fortw&auml;hrend beteuert: "Die beiden Worte: Du hast Herz und Ehre, haben mich zum <EM>Menschen</EM> gemacht." Chourineur wird bis zu seinem letzten Atemzug nicht in seiner menschlichen Individualit&auml;t, sondern in diesem Zettel das Motiv seiner Handlungen finden. Als Probe seiner moralischen Besserung wird er &uuml;ber seine eigne Vortrefflichkeit und &uuml;ber die Schlechtigkeit anderer Individuen vielfach reflektieren, und sooft er mit moralischen Redensarten um sich wirft, wird ihm Rudolph sagen: "Ich h&ouml;re dich gern so <EM>sprechen</EM>." Chourineur ist kein gew&ouml;hnlicher, sondern ein <EM>moralischer Bulldogge </EM>geworden.</P>
<P>3. Stadium. Wir haben schon den spie&szlig;b&uuml;rgerlichen Anstand, der an die Stelle der rohen, aber k&uuml;hnen Ungeniertheit Chourineurs getreten ist, bewundert. Wir erfahren nun, da&szlig; er, wie es einem "moralischen Wesen" geziemt, auch den Gang und die Haltung des Spie&szlig;b&uuml;rgers sich angeeignet hat.</P>
<SMALL><P>"A le voir marcher - on l'e&ucirc;t pris pour le <EM>bourgeois</EM> le plus inoffensif du monde." &lt;"Wer ihn so gesehen - h&auml;tte ihn f&uuml;r den unschuldigsten <EM>B&uuml;rger</EM> von der Welt halten m&uuml;ssen."&gt;</P>
</SMALL><STRONG><P>&lt;175&gt;</STRONG> Noch trauriger wie diese Form ist der Gehalt, den Rudolph seinem kritisch reformierten Leben gibt. Er schickt ihn nach Afrika, um als "ein lebendiges und heilsames Exempel der Reue der ungl&auml;ubigen Welt zum Schauspiel zu dienen". Nicht seine eigne menschliche Natur hat er von nun an darzustellen, sondern ein christliches Dogma.</P>
<EM><P>4. Stadium. </EM>Die kritisch-moralische Umwandlung hat den Chourineur zu einem stillen, vorsichtigen Mann gemacht, der sein Betragen nach den Regeln der Furcht und Lebensklugheit einrichtet.</P>
<P>"Le chourineur", berichtet Murph, dessen indiskrete Einfalt best&auml;ndig aus der Schule plaudert, "n'a pas dit un mot de l'ex&eacute;cution du ma&icirc;tre d'&eacute;cole, de <EM>pour </EM>de <EM>se</EM> trouver compromis."<BR>
&lt;"Der Chourineur hat kein Wort von der Bestrafung des Schulmeisters gesagt, aus <EM>Furcht</EM>, <EM>sich</EM> zu kompromittieren."&gt;</P>
<P>Chourineur wei&szlig; also, da&szlig; die Exekution des ma&icirc;tre d'&eacute;cole eine rechtswidrige Handlung war. Er plaudert sie nicht aus, aus Furcht, sich zu kompromittieren. <EM>Weiser </EM>Chourineur!</P>
<P>5. <EM>Stadium. </EM>Chourineur hat seine moralische Bildung so weit vollendet, da&szlig; er sein <EM>h&uuml;ndisches </EM>Verh&auml;ltnis zu Rudolph unter einer zivilisierten Form - sich zum Bewu&szlig;tsein bringt. Er sagt zu <EM>Germain, </EM>nachdem er ihn aus einer Todesgefahr errettet hat:</P>
<SMALL><P>"Ich habe einen Protektor, der f&uuml;r mich dasselbe ist, was <EM>Gott</EM> f&uuml;r die <EM>Priester - </EM>es ist um sich auf die Knie vor ihm zu werfen."</P>
</SMALL><P>Und in Gedanken liegt er vor seinem Gott auf den Knien.</P>
<EM><SMALL><P>"Herr </EM>Rudolph", f&auml;hrt er zu Germain fort, "besch&uuml;tzt Sie. Ich sage <EM>Herr, </EM>aber ich m&uuml;&szlig;te sagen <EM>gn&auml;diger Herr. </EM>Doch ich habe die Gewohnheit, ihn <EM>Herr </EM>Rudolph zu und er erlaubt es mir."</P>
</SMALL><P>"Herrliches Erwachen und Erbl&uuml;hen!" ruft Szeliga im kritischen Entz&uuml;cken aus!</P>
<P>6, <EM>Stadium. </EM>Chourineur beendigt w&uuml;rdig seine Laufbahn des reinen d&eacute;vouement, des moralischen Bulldoggentums, indem er sich schlie&szlig;lich f&uuml;r seinen gn&auml;digen Herrn totstechen l&auml;&szlig;t. Im Augenblick, wo das Skelett den Prinzen mit seinem Messer bedroht, h&auml;lt Chourineur den Arm des M&ouml;rders auf. Skelett durchsticht ihn. Der sterbende Chourineur aber sagt zu Rudolph:</P>
<SMALL><P>"Ich hatte recht zu sagen, da&szlig; ein <EM>St&uuml;ck Erde" </EM>(ein Bulldogge) "wie ich manchmal gro&szlig;en <EM>gn&auml;digen Herrn </EM>wie Ihnen n&uuml;tzlich sein k&ouml;nne."</P>
<STRONG><P>&lt;</SMALL>176&gt; </STRONG>Dieser h&uuml;ndischen &Auml;u&szlig;erung, welche den ganzem kritischen Lebenslauf Chourineurs in <EM>ein </EM>Epigramm zusammenfa&szlig;t, f&uuml;gt der Zettel in seinem Munde hinzu:</P>
<SMALL><P>"Wir sind quitt, Herr Rudolph. Sie haben mir gesagt, da&szlig; ich Herz und Ehre h&auml;tte."</P>
</SMALL><P>Herr Szeliga schreit aus vollen Leibeskr&auml;ften:</P>
<P>"Welch ein Verdienst erwirbt sich Rudolph damit, den <EM>'Schurimann' </EM>(?) der <EM>Menschheit </EM>(?) zur&uuml;ckgegeben zu haben!"</P>
<H3><P ALIGN="CENTER"><A NAME="VIII2">2. Enth&uuml;llung des Geheimnisses der kritischen Religion<BR>
oder Fleur de Marie</A></P></H3>
<H4><P ALIGN="CENTER"><A NAME="VIII2a">a) Die spekulative "Marien-Blume"</A></P></H4>
<P>Noch ein Wort &uuml;ber die spekulative "Marien-Blume" des Herrn Szeliga, ehe wir zu der Fleur de Marie des Eugen Sue &uuml;bergehen.</P>
<P>Die spekulative "Marien-Blume" ist vor allem eine <EM>Berichtigung. </EM>Der Leser k&ouml;nnte n&auml;mlich aus der Konstruktion des Herrn Szeliga schlie&szlig;en, Eugen Sue habe</P>
<SMALL><P>"die Darstellung der objektiven Grundlage" (des "Weltzustandes") "von der Entwicklung der handelnden individuellen Kr&auml;fte, welche nur aus jenem Hintergrund begriffen werden k&ouml;nnen, getrennt."</P>
</SMALL><P>Au&szlig;er der Aufgabe, diese irrt&uuml;mliche, durch Herrn Szeligas Darstellung erzeugte Vermutung des Lesers zu berichtigen, hat Marien-Blume auch noch einen metaphysischen Beruf in unserm, n&auml;mlich Herrn Szeligas, "Epos".</P>
<EM><SMALL><P>"Weltzustand </EM>und epische Begebenheit w&uuml;rden <EM>auch noch nicht </EM>zu einem wahrhaft <EM>einigen</EM> Ganzen k&uuml;nstlerisch verbunden sein, wenn sie nur in einem bunten Gemisch durcheinanderkreuzten, bald hier ein St&uuml;ck Weltzustand, und wieder dort eine Szene Handlung miteinander abwechselten. Soll <EM>wirkliche Einheit </EM>entstehen, so m&uuml;ssen beide, die Geheimnisse dieser befangenen <EM>Welt </EM>und die Klarheit, Offenheit und Sicherheit, mit welcher <EM>Rudolph </EM>in sie eindringt und sie enth&uuml;llt, in <EM>einem</EM> Individuum zusammensto&szlig;en ... Marien-Blume hat diese Aufgabe."</P>
</SMALL><P>Herr Szeliga konstruiert Marien-Blume nach der Analogie der <EM>Bauerschen </EM>Konstruktion der <EM>Mutter Gottes.</P>
</EM><P>Auf der einen Seite steht das <EM>"G&ouml;ttliche" (Rudolph), </EM>"dem alle Macht und Freiheit" zugeschrieben wird, das allein <EM>t&auml;tige </EM>Prinzip. Auf der andern Seite steht der passive <EM>"Weltzustand" </EM>und die ihm angeh&ouml;rigen Menschen. Der Weltzustand ist der "Boden des Wirklichen". Soll dieser nun nicht "ganz <STRONG>&lt;177&gt;</STRONG> verlassen" oder "der letzte Rest des Naturzustandes nicht aufgehoben" werden, soll die Welt selbst an dem "Prinzip der Entwicklung", das Rudolph ihr &uuml;ber in sich konzentriert, noch einigen Anteil haben, soll "das Menschliche" nicht als schlechthin unfrei und unt&auml;tig dargestellt werden", so mu&szlig; Herr Szeliga dem "Widerspruch des religi&ouml;sen Bewu&szlig;tseins" anheimfallen. Obgleich er den Weltzustand und seine T&auml;tigkeit als den Dualismus einer toten Masse und der Kritik (Rudolphs) auseinanderrei&szlig;t, mu&szlig; er dennoch dem Weltzustand und der Masse wieder einige Attribute der G&ouml;ttlichkeit zugestehen und in der Marien-Blume die spekulative Einheit beider, Rudolphs und der Welt, konstruieren. (Siehe "Kritik der Synoptiker", Band 1, p. 39.)</P>
<P>Au&szlig;er den wirklichen Beziehungen, in welchen der <EM>Hausbesitzer </EM>(die handelnde "individuelle Kraft") zu seinem <EM>Hause </EM>(der "objektiven Grundlage") steht, bedarf die mystische Spekulation, auch die spekulative &Auml;sthetik, noch einer dritten <EM>konkreten, spekulativen Einheit, </EM>eines <EM>Subjekt-Objekts, </EM>welches das Haus und der Hausbesitzer in <EM>einer </EM>Person <EM>ist. </EM>Weil die Spekulation die nat&uuml;rlichen Vermittlungen in ihrer breiten Umst&auml;ndlichkeit nicht liebt, so sieht sie nicht ein, da&szlig; dasselbe "St&uuml;ck Weltzustand", das Haus z.B., welches f&uuml;r den einen, z.B. f&uuml;r den Hausbesitzer, eine "objektive Grundlage" ist, f&uuml;r den andern, den Baumeister des Hauses z.B., eine "epische Begebenheit" ist. Die kritische Kritik, welche der "romantischen Kunst" das "Dogma der Einheit" zum Vorwurf macht, setzt, um ein "wahrhaft einiges Ganze", um eine "wirkliche Einheit" zu erhalten, an die Stelle des nat&uuml;rlichen und menschlichen Zusammenhangs zwischen Weltzustand und Weltbegebenheit einen phantastischen Zusammenhang, ein mystisches Subjekt-Objekt, wie <EM>Hegel </EM>an die Stelle des wirklichen Zusammenhangs von Mensch und Natur ein absolutes Subjekt-Objekt, das die ganze Natur und die ganze Menschheit auf einmal ist, den <EM>absoluten Geist, setzt.</P>
</EM><P>In der kritischen Marien-Blume wird "die allgemeine Schuld der Zeit, die Schuld des Geheimnisses", zum <EM>"Geheimnis der Schuld", </EM>wie die allgemeine Schuld des Geheimnisses im verschuldeten Epicier &lt;Kr&auml;mer&gt; zum <EM>Geheimnis der Schulden </EM>wird.</P>
<P>Marien-Blume m&uuml;&szlig;te nach der Mutter-Gottes-Konstruktion <EM>eigentlich </EM>die <EM>Mutter Rudolphs, </EM>des Welterl&ouml;sers, sein. Herr Szeliga erkl&auml;rt dies ausdr&uuml;cklich:</P>
<P>"Der <EM>logischen Folge </EM>nach m&uuml;&szlig;te Rudolph der <EM>Sohn</EM> der Marien-Blume sein."</P>
<P>Weil er aber nicht ihr Sohn, sondern ihr Vater ist, so findet Herr Szeliga hierin "das neue Geheimnis, da&szlig; die Gegenwart aus ihrem Scho&szlig;e statt der <STRONG>&lt;178&gt;</STRONG> Zukunft oft die l&auml;ngst hingeschiedene Vergangenheit gebiert". Ja, er entdeckt das andere, noch gr&ouml;&szlig;ere, der massenhaften Statistik direkt widersprechende Geheimnis, da&szlig; "ein Kind, wenn es nicht wiederum Vater oder Mutter wird, sondern jungfr&auml;ulich und unschuldig in die Gruft niedersteigt ... wesentlich ... Tochter ist.</P>
<P>Herr Szeliga folgt getreu der Hegelschen Spekulation, wenn ihm der "logischen Folge" nach die Tochter f&uuml;r die Mutter ihres Vaters gilt. In Hegels Geschichtsphilosophie, wie in seiner Naturphilosophie, gebiert der Sohn die Mutter, der Geist die Natur, die christliche Religion das Heidentum, das Resultat den Anfang.</P>
<P>Nachdem Herr Szeliga bewiesen hat, da&szlig; Marien-Blume der <EM>"logischen </EM>Folge" nach Rudolphs Mutter sein m&uuml;&szlig;te, beweist er nun das Gegenteil, da&szlig; sie, "um ganz der <EM>Idee </EM>zu entsprechen, welche sie in <EM>unserm</EM> Epos verk&ouml;rpert, <EM>niemals Mutter werden darf". </EM>Dies beweist wenigstens, da&szlig; die Idee unseres Epos und die logische Folge des Herrn Szeliga sich wechselseitig widersprechen.</P>
<P>Die spekulative Marien-Blume ist nichts als die <EM>"Verk&ouml;rperung einer Idee"</EM>. Und welcher Idee? "Sie hat doch die Aufgabe, <EM>gleichsam </EM>die letzte Wehmutstr&auml;ne darzustellen, welche die Vergangenheit vor ihrem g&auml;nzlichen Scheiden weint." Sie ist die Darstellung einer allegorischen Tr&auml;ne, und auch dies Wenige, was sie ist, <EM>ist </EM>sie <EM>doch </EM>nur <EM>"gleichsam"</P>
</EM><P>Wir folgen Herrn Szeliga nicht in seiner weitern Darstellung der Marien-Blume. Wir &uuml;berlassen ihr selbst das Vergn&uuml;gen, nach Herrn Szeligas Vorschrift "gegen <EM>jedermann </EM>den <EM>entschiedensten </EM>Gegensatz zu bilden", ein geheimnisvoller Gegensatz, so geheimnisvoll wie die Eigenschaften Gottes.</P>
<P>Wir gr&uuml;beln ebensowenig &uuml;ber <EM>"das </EM>wahre <EM>Geheimnis" </EM>nach, das "von <EM>Gott </EM>in den Busen des Menschen gesenkt ist" und worauf die spekulative Marien-Blume "doch gleichsam" hindeutet. Wir gehen von Herrn Szeligas Marien-Blume zu Eugen Sues Fleur de Marie und zu den kritischen Wunderkuren &uuml;ber, welche Rudolph an ihr vollbringt.</P>
<H4><P ALIGN="CENTER"><A NAME="VIII2b">b) Fleur de Marie</A></P></H4>
<P>Wir finden Marie mitten unter Verbrechern als Freudenm&auml;dchen, als Leibeigne der Wirtin der Verbrecherkneipe. Innerhalb dieser Erniedrigung bewahrt sie einen menschlichen Seelenadel, eine menschliche Unbefangenheit und eine menschliche Sch&ouml;nheit, welche ihrer Umgebung imponieren, sie zur poetischen Blume des Verbrecherkreises erheben und ihr den Namen Fleur de Marie erwerben. </P>
<STRONG><P>&lt;179&gt;</STRONG> Es ist notwendig, Fleur de Marie von ihrem ersten Auftreten an genau zu beobachten, um ihre <EM>urspr&uuml;ngliche Gestalt </EM>mit ihrer <EM>kritischen Umgestaltung </EM>vergleichen zu k&ouml;nnen.</P>
<P>Bei aller Zartheit gibt Fleur de Marie sogleich Beweise von Lebensmut, Energie, Heiterkeit, Elastizit&auml;t des Charakters, von Eigenschaften, welche allein ihre menschliche Entfaltung innerhalb ihrer <EM>entmenschten </EM>Lage erkl&auml;ren k&ouml;nnen.</P>
<P>Gegen den Chourineur, der sie mi&szlig;handelt, verteidigt sie sich mit ihrer Schere. Das ist die erste Situation, worin wir sie finden. Sie erscheint nicht ein wehrloses, der &uuml;berlegenen Brutalit&auml;t sich widerstandslos preisgebendes Lamm, sondern als ein M&auml;dchen, das seine Rechte geltend zu machen, das einen Kampf zu bestehen wei&szlig;.</P>
<P>In der Verbrecherkneipe der Rue aux F&egrave;ves erz&auml;hlt sie dem Chourineur und Rudolph ihre Lebensgeschichte. W&auml;hrend ihrer Erz&auml;hlung <EM>lacht </EM>sie &uuml;ber Chourineurs Witz. Sie klagt sich an, aus dem Gef&auml;ngnis kommend, die hier erworbenen 300 Francs verfahren und verputzt zu haben, statt Arbeit zu suchen, "aber ich hatte niemand zum Ratgeber". Die Erinnerung an die Katastrophe ihres Lebens - die Verschacherung an die Verbrecherwirtin - stimmt sie wehm&uuml;tig. Seit ihrer Kindheit ist dies das erstemal, da&szlig; sie sich aller dieser Begebenheiten erinnert.</P>
<SMALL><P>"Le fait est, que &ccedil;a me chagrine de regarder sinsi derri&eacute;re moi ... &ccedil;a doit &ecirc;tre bien bon d'&ecirc;tre honnete." &lt;"Ja, es betr&uuml;bt mich, wenn ich so meine Vergangenheit zur&uuml;cksehe ... Es mu&szlig; doch sch&ouml;n sein, ehrlich zu sein."&gt;&nbsp;</P>
</SMALL><P>Auf Chourineurs Spott, sie solle honett werden, ruft sie aus:</P>
<SMALL><P>"Honn&ecirc;te, mon dieu! et avec quoi donc veux-tu que je sois honn&ecirc;te?" &lt;"Ehrlich, mein Gott, wie soll ich denn ehrlich sein?"&gt;</P>
</SMALL><P>Sie erkl&auml;rt ausdr&uuml;cklich, da&szlig; sie keine "weinerlich sich Geb&auml;rdende" sei:</P>
<SMALL><P>"Je ne suis pas pleurnicheuse"; &lt;"Ich bin nicht weinerlich"&gt;</P>
</SMALL><P>ihre Lebenssituation ist traurig -</P>
<SMALL><P>"&Ccedil;a 'est pas gai." &lt;"Angenehm ist es nicht."&gt;</P>
</SMALL><P>Endlich spricht sie, im Gegensatz zur christlichen <EM>Reue, </EM>&uuml;ber die Vergangenheit den zugleich <EM>stoischen </EM>und <EM>epikureischen, </EM>den menschlichen Grundsatz einer Freien und Starken aus:</P>
<EM><SMALL><P>"Enfin ce qui est fait, est fait."</EM> &lt;<EM>"Doch was geschehen ist, ist geschehen"</EM>&gt;</P>
</SMALL><STRONG><P>&lt;180&gt; </STRONG>Begleiten wir nun Fleur de Marie auf ihrer ersten Spazierfahrt mit Rudolph.</P>
<P>"Das Bewu&szlig;tsein deiner f&uuml;rchterlichen Lage hat dich wohl oft gepeinigt", sagt Rudolph, den es schon prickelt, eine moralische Konversation einzuleiten.</P>
<P>"Ja", antwortet sie, "mehr als einmal sah ich &uuml;ber die Schutzwehren hin&uuml;ber die Seine an, aber dann betrachtete ich die Blumen, die Sonne, dann sagte ich mir: Der Flu&szlig; wird immer da sein, ich bin noch nicht siebzehn Jahr alt, wer wei&szlig;? Dans ces moments-l&agrave; il me semblait que mon sort n'&eacute;tait pas m&eacute;rit&eacute;, qu'il y avait en moi quelque chose de bon. Je me disais, on m'a bien tourment&eacute;, mais au moins je n'ai jamais fait de mal &agrave; personne. &lt;... In solchen Augenblicken war es mir, als h&auml;tte ich mein Schicksal nicht verdient, als l&auml;ge etwas Gutes in mir. Ich sagte zu mir: Man hat mich sehr mi&szlig;handelt, aber ich habe doch niemandem etwas zuleide getan.&gt; "</P>
<P>Fleur de Marie betrachtet die Lage, worin sie sich befindet, nicht als freie Sch&ouml;pfung, nicht als Ausdruck ihrer selbst, sondern als ein Los, das sie nicht verdient hat. Dies Mi&szlig;geschick kann sich &auml;ndern. Sie ist noch jung.</P>
<P>Das <EM>Gute</EM> und das <EM>B&ouml;se</EM> in Mariens Auffassung sind nicht die <EM>moralischen Abstraktionen </EM>des Guten und des B&ouml;sen. Sie ist <EM>gut</EM>, denn sie hat niemand ein <EM>Leid</EM> zugef&uuml;gt, sie war immer <EM>menschlich</EM> gegen die unmenschliche Umgebung. Sie ist <EM>gut</EM>, denn Sonne und Blumen offenbaren ihr ihre eigne sonnige und blumige Natur. Sie ist <EM>gut</EM>, denn sie ist noch <EM>jung</EM>, hoffend und lebensmutig. Ihre Lage ist <EM>nicht</EM> gut, weil sie ihr einen unnat&uuml;rlichen Zwang antut, weil sie nicht die &Auml;u&szlig;erung ihrer menschlichen Triebe, nicht die Verwirklichung ihrer menschlichen W&uuml;nsche, weil sie qualvoll und freudlos ist. An ihrer <EM>eigenen Individualit&auml;t</EM>, an ihrem <EM>nat&uuml;rlichen Wesen</EM> mi&szlig;t sie ihre Lebenssituation, nicht am <EM>Ideal des Guten</EM>.</P>
<P>In der <EM>Natur</EM>, wo die Ketten des b&uuml;rgerlichen Lebens abfallen, wo sie frei ihre eigene Natur &auml;u&szlig;ern kann, sprudelt Fleur de Marie daher eine Lebenslust aus, einen Reichtum der Empfindung, eine menschliche Freude an der Sch&ouml;nheit der Natur, die beweisen, wie die b&uuml;rgerliche Situation nur ihre Oberfl&auml;che gestreift hat, ein blo&szlig;es Mi&szlig;geschick ist, und wie sie selbst weder gut noch b&ouml;se, sondern <EM>menschlich</EM> ist.</P>
<SMALL><P>"Monsieur Rodolphe, quel bonheur ... de l'herbe, des champs! Si vous vouliez me permettre de descendre, il fait si beau ... j'aimerais tant &agrave; courir dans ces prairies!" &lt;"Herr Rudolf, welches Gl&uuml;ck! Gras! Felder! Wenn Sie mir erlauben wollten auszusteigen ... es ist so sch&ouml;n! Ich m&ouml;chte so gern auf diesen Wiesen gehen!"&gt;</P>
</SMALL><P>Aus dem Wagen gestiegen, pfl&uuml;ckt sie dem Rudolph Blumen, "kann kaum sprechen vor Freude" etc. etc.</P>
<STRONG><P>&lt;181&gt; </STRONG>Rudolph entdeckt ihr, da&szlig; er sie auf den <EM>Pachthof der Madame George</EM> f&uuml;hren wird. Dort kann sie Taubenschl&auml;ge, Stallungen etc. sehen; dort gibt es Milch, Butter, Fr&uuml;chte etc. Das sind die wahren <EM>Gnadenmittel </EM>f&uuml;r dieses Kind. Sie wird sich <EM>belustigen, </EM>das ist ihr Hauptgedanke. "C'est &agrave; n'y nas croire ... comme je veux m'amuser!" &lt;"Das klingt ganz unglaublich! Wie will ich mich freuen!"&gt; Sie erkl&auml;rt dem Rudolph ihren eigenen <EM>Anteil</EM> an ihrem Mi&szlig;geschick in der unbefangensten Weise. "Tout mon sort est venu de ce que je n'ai pas &eacute;conomis&eacute; mon argent." &lt;"Ich bin auch blo&szlig; deshalb in meine &uuml;ble Lage gekommen, weil ich mein Geld nicht gespart hatte."&gt; Sie r&auml;t ihm daher, sparsam zu sein und Geld in die Sparkasse zu hinterlegen. Ihre Phantasie ergeht sich in den Luftschl&ouml;ssern, die Rudolph ihr aufbaut. Sie verf&auml;llt nur in Trauer, weil sie "die <EM>Gegenwart </EM>vergessen hatte" und "der Kontrast dieser Gegenwart mit dem Traum einer freudigen und lachenden Existenz ihr die Greul ihrer Lege ins Ged&auml;chtnis ruft".</P>
<P>Bis hierher sehen wir Fleur de Marie in ihrer urspr&uuml;nglichen unkritischen Gestalt. Eugen Sue hat sich &uuml;ber den Horizont seiner engen Weltanschauung erhoben. Er hat den Vorurteilen der Bourgeoisie ins Gesicht geschlagen. Er wird Fleur de Marie dem Helden Rudolph &uuml;berliefert haben, um seine Verwegenheit zu s&uuml;hnen, um sich den Beifall aller alten M&auml;nner und Weiber, der gesamten Pariser Polizei, der gangbaren Religion und der "kritischen Kritik" zu erwerben.</P>
<P>Madame George, welcher Rudolph die Fleur de Marie &uuml;berliefert, ist eine ungl&uuml;ckliche, hypochondrische und religi&ouml;se Frau. Sie empf&auml;ngt das Kind sogleich mit den salbungsvollen Worten, da&szlig; <EM>"Gott </EM>die segnet, die ihn lieben und f&uuml;rchten, die ungl&uuml;cklich gewesen sind und die <EM>bereuen", </EM>Rudolph, der Mann der "reinen Kritik", l&auml;&szlig;t den unseligen, im Aberglauben ergrauten Pfaffen <EM>Laporte </EM>herbeirufen. Er ist bestimmt, die kritische Reform der Fleur Marie zu vollbringen.</P>
<P>Marie naht heiter und unbefangen dem alten Pfaffen. <EM>Eugen Sue</EM> in seiner christlichen Brutalit&auml;t l&auml;&szlig;t ihr sogleich von einem "bewundrungsw&uuml;rdigen Instinkt" ins Ohr fl&uuml;stern, da&szlig; "die <EM>Scham </EM>da endet, wo die <EM>Reue </EM>und <EM>Bu&szlig;e </EM>anfangen", n&auml;mlich in der alleinseligmachenden Kirche. Er vergi&szlig;t die heitre Unbefangenheit auf der Spazierfahrt, eine Heiterkeit, welche die Gnadenmittel der Natur und die freundliche Teilnahme Rudolphs erzeugt hatten, und welche nur durch den Gedanken, zu der Verbrecherwirtin zur&uuml;ckkehren zu m&uuml;ssen, getr&uuml;bt wurde.</P>
<P>Der Pfaffe Leporte wirft sich sogleich in <EM>&uuml;berirdische </EM>Positur. Sein erstes Wort ist:</P>
<STRONG><SMALL><P>&lt;182&gt;&nbsp;</STRONG><EM>"Gottes </EM>Barmherzigkeit ist unersch&ouml;pflich, mein teures Kind! Er hat sie dir bewiesen, indem er dich in sehr schmerzlichen Pr&uuml;fungen nicht verlassen hat ... der gro&szlig;m&uuml;tige Mann, der dich gerettet, hat dieses <EM>Schriftwort</EM>" - man merke wohl: das Schriftwort, nicht einen menschlichen Zweck! - "verwirklicht: Der Herr ist nahe denen, die ihn anrufen; er wird die W&uuml;nsche derer erf&uuml;llen, die ihn anrufen; er wird h&ouml;ren ihr Schreien und er wird sie erretten ... der Herr wird <EM>sein</EM> Werk vollenden!"</P>
</SMALL><P>Marie versteht noch nicht den <EM>b&ouml;sartigen </EM>Sinn des pf&auml;ffischen Sermons. Sie antwortet:</P>
<SMALL><P>"Ich werde beten f&uuml;r die, die sich meiner erbarmt und mich zu Gott zur&uuml;ckgef&uuml;hrt haben."</P>
</SMALL><P>Ihr erster Gedanke ist <EM>nicht</EM> Gott, sondern ihr <EM>menschlicher</EM> Retter, und f&uuml;r <EM>ihn</EM>, nicht f&uuml;r ihre <EM>eigne</EM> Absolution will sie beten. Sie traut ihrem Gebete einen Einflu&szlig; auf das Heil andrer zu. Ja, sie ist noch so naiv, zu unterstellen, da&szlig;&#9;sie <EM>schon</EM> zu Gott <EM>zur&uuml;ckgef&uuml;hrt</EM> ist. Der Pfaffe mu&szlig; diesen heterodoxen Wahn zerst&ouml;ren.</P>
<SMALL><P>"Bald", unterbricht er sie, "bald wirst du die Absolution verdienen, die Absolution von deinen gro&szlig;en Fehlern ... denn um noch einmal mit dem Propheten zu sprechen: Der Herr h&auml;lt alle die aufrecht, die nahe am Fallen sind."</P>
</SMALL><P>Man &uuml;bersehe nicht die unmenschliche Wendung des Priesters. Bald wirst du die Absolution verdienen! <EM>Noch</EM> sind dir deine S&uuml;nden <EM>nicht vergeben</EM>.</P>
<P>Wie Leporte dem M&auml;dchen zum Empfange das <EM>S&uuml;ndenbewu&szlig;tsein</EM>, so pr&auml;sentiert ihr Rudolph beim Abschied ein goldnes Kreuz, ein Symbol der <EM>christlichen Kreuzigung</EM>, die ihr bevorsteht.</P>
<P>Marie wohnt schon einige Zeit auf dem Pachthofe der Madame George. Lauschen wir zun&auml;chst einem Zwiegespr&auml;ch des greisen Pfaffen Leporte mit Madame George. Eine "Heirat" h&auml;lt er f&uuml;r die Marie unm&ouml;glich, "weil kein&#9;Mann, trotz seiner B&uuml;rgschaft, der Vergangenheit, welche ihre Jugend besudelt hat, die Stirne zu bieten den Mut haben wird". Er setzt hinzu, "sie habe gro&szlig;e Fehler zu s&uuml;hnen, der moralische Sinn h&auml;tte sie aufrechterhalten m&uuml;ssen". Er beweist die M&ouml;glichkeit, sich aufrechtzuerhalten, wie der gemeinste Bourgeois: "es seien viele wohlt&auml;tige Leute in Paris". Der heuchlerische Priester wei&szlig; sehr wohl, da&szlig; diese wohlt&auml;tigen Leute von Paris zu jeder Stunde auf den belebtesten Stra&szlig;en gleichg&uuml;ltig an den kleinen M&auml;dchen von sieben bis acht Jahren vor&uuml;bergehen, welche bis um Mitternacht allumettes &lt;Streichh&ouml;lzer&gt; und dergleichen feilbieten, wie es einst Marie getan, und deren zuk&uuml;nftiges Los fast ohne Ausnahme das der Marie ist.</P>
<STRONG><P>&lt;183&gt; </STRONG>Der Pfaffe hat es auf die <EM>Bu&szlig;e </EM>Mariens abgesehen; in seinem Innern ist sie <EM>verurteilt</EM>. Folgen wir der Fleur de Marie auf einem Abendspaziergang mit Leporte, den sie nach Hause begleitet.</P>
<SMALL><P>"Siehe, mein Kind, beginnt er mit salbungsvoller Sch&ouml;nrednerei, "den unerme&szlig;lichen Horizont, dessen Grenzen man nicht mehr wahrnimmt" - es ist n&auml;mlich Abend - "es scheint mir, da&szlig; die Stille und die Unbegrenztheit uns fast eine Idee der Ewigkeit gebe ... Ich sage dir das, Marie, weil du empfindsam bist f&uuml;r die Sch&ouml;nheit der Sch&ouml;pfung ... Ich war oft ger&uuml;hrt von der religi&ouml;sen Bewunderung, welche sie dir einfl&ouml;&szlig;en, dir - die so lange des religi&ouml;sen Gef&uuml;hls enterbt war."</P>
</SMALL><P>Es ist dem Pfaffen schon gelungen, die unmittelbar naive Freude der an den Natursch&ouml;nheiten in eine <EM>religi&ouml;se </EM>Bewunderung umzuwandeln. Die <EM>Natur </EM>ist schon f&uuml;r sie zur devot gewordnen, <EM>christianisierten </EM>Natur, zur <EM>Sch&ouml;pfung </EM>erniedrigt. Das durchsichtige Luftmeer ist zum dunkeln Symbol einer flauen <EM>Ewigkeit </EM>entweiht. Sie hat schon gelernt, da&szlig; alle menschlichen &Auml;u&szlig;erungen ihres Wesens <EM>"profan", </EM>der Religion, der wahren Weihe enterbt, irreligi&ouml;s, gottlos waren. Der Pfaffe mu&szlig; sie vor sich selbst beschmutzen, ihre nat&uuml;rlichen und geistigen Kr&auml;fte und Gnadenmittel in den Staub ziehen, damit sie empf&auml;nglich werde f&uuml;r das &uuml;bernat&uuml;rliche Gnadenmittel, das er ihr verspricht - f&uuml;r die <EM>Taufe.</P>
</EM><P>Als Marie dem Pfaffen nun ein Gest&auml;ndnis machen will und ihn um Nachsicht bittet, antwortet er:</P>
<SMALL><P>"Der <EM>Herr </EM>hat dir bewiesen, da&szlig; er barmherzig ist."</P>
</SMALL><P>Marie darf in der Nachsicht, die sie erf&auml;hrt, nicht eine nat&uuml;rliche, sich von selbst verstehende Beziehung eines verwandten menschlichen Wesens zu ihr, dem menschlichen Wesen, erblicken. Sie mu&szlig; darin eine &uuml;berschwengliche, &uuml;bernat&uuml;rliche, &uuml;bermenschliche Barmherzigkeit und Herablassung, in der <EM>menschlichen Nachsicht </EM>eine <EM>g&ouml;ttliche Barmherzigkeit </EM>erblicken. Sie mu&szlig; alle menschlichen und nat&uuml;rlichen Verh&auml;ltnisse in <EM>Verh&auml;ltnisse zu Gott </EM>transzendieren. Die Weise, wie Fleur de Marie in ihrer Antwort auf das pf&auml;ffische Salbadern von Gottes Barmherzigkeit eingeht, beweist, wie weit die religi&ouml;se Doktrin sie schon verderbt hat.</P>
<P>Sobald sie in ihre verbesserte Lage getreten sei, sagt sie, habe sie nur ihr <EM>neues Gl&uuml;ck </EM>empfunden.</P>
<SMALL><P>"Jeden Augenblick dachte ich an Herrn Rudolph. Oft hob ich die Augen gen Himmel, nicht um Gott, sondern um ihn, Herrn Rudolph, dort zu suchen und ihm zu danken. Ja - <EM>ich klage mich dessen an</EM>, mein Vater, <EM>ich dachte mehr </EM>an ihn als an Gott; denn <EM>er</EM> hatte f&uuml;r mich getan, was Gott allein h&auml;tte tun k&ouml;nnen ... Ich war <EM>gl&uuml;cklich</EM> wie jemand, der f&uuml;r immer einer gro&szlig;en Gefahr entronnen ist."</P>
</SMALL><STRONG><P>&lt;184&gt;</STRONG> Fleur de Marie findet es schon unrecht, eine neue gl&uuml;ckliche Lebenssituation einfach als das, was sie <EM>wirklich </EM>ist, als ein neues Gl&uuml;ck empfunden, d.h. sich nat&uuml;rlich und nicht &uuml;bernat&uuml;rlich zu ihr verhalten zu haben. Sie klagt sich schon an, in dem Menschen, der sie gerettet hat, das, was er wirklich war, ihren Retter, gesehen und nicht an seine Stelle einen imagin&auml;ren Retter, Gott, untergeschoben zu haben. Schon ist sie ergriffen von der religi&ouml;sen Heuchelei, welche dem andern Menschen nimmt, was er um mich verdient hat, um es Gott zu geben, welche &uuml;berhaupt alles Menschliche am Menschen als ihm fremd und alles Unmenschliche an ihm als sein eigentliches Eigentum betrachtet.</P>
<P>Marie erz&auml;hlt uns, da&szlig; die religi&ouml;se Transformation ihrer Gedanken, ihrer Empfindungen, ihres Verhaltens zum Leben durch Madame George und Leporte bewirkt worden sei.</P>
<SMALL><P>"Als Rudolph mich von der Cit&eacute; wegf&uuml;hrte, hatte ich schon unbestimmt das Bewu&szlig;tsein meiner Erniedrigung, aber die Erziehung, die Ratschl&auml;ge, die Beispiele, welche ich von Ihnen und Madame George erhalten habe, haben mir begreiflich gemacht ... da&szlig; ich mehr schuldig als ungl&uuml;cklich gewesen bin ... Sie und Madame George haben mir die <EM>unendliche Tiefe meiner Verwerfung begreiflich </EM>gemacht."</P>
</SMALL><P>D.h., dem Priester Leporte und der Madame George verdankt sie es, das menschliche und darum ertr&auml;gliche Bewu&szlig;tsein der Erniedrigung mit dem christlichen und darum unertr&auml;glichen Bewu&szlig;tsein einer unendlichen Verworfenheit vertauscht zu haben. Der Pfaffe und die Betschwester haben sie belehrt, sich von christlichem Standpunkt aus zu beurteilen. Marie empfindet die Gr&ouml;&szlig;e des geistigen Ungl&uuml;cks, worin man sie gest&uuml;rzt hat. Sie sagt:</P>
<SMALL><P>"Weil das Bewu&szlig;tsein des Guten und B&ouml;sen mir so f&uuml;rchterh.ch sein sollte, warum &uuml;berlie&szlig; man mich nicht meinem ungl&uuml;cklichen Los? ... H&auml;tte man mich nicht der Infamie entrissen, das Elend, die Schl&auml;ge w&uuml;rden mich sehr bald get&ouml;tet haben; wenigstens w&auml;re ich gestorben in der Unwissenheit &uuml;ber eine Reinheit, die ich immer vergebens w&uuml;nschen werde."</P>
</SMALL><P>Der herzlose Pfaff e antwortet:</P>
<SMALL><P>"Selbst die edelste Natur, wenn sie auch nur einen Tag in den Schmutz versunken war, woraus man dich gezogen hat, bewahrt davon ein unausl&ouml;schliches Brandmal. Das ist die <EM>Unab&auml;nderlichkeit der g&ouml;ttlichen Justiz</EM>."</P>
</SMALL><P>Fleur de Marie, tief von diesem honigglatten <EM>Pfaffenfluch </EM>verwundet, ruft aus:</P>
<SMALL><P>"Ihr seht es also, da&szlig; ich verzweifeln mu&szlig;."</P>
</SMALL><STRONG><P>&lt;185&gt;</STRONG> Der ergraute Sklave der Religion erwidert:</P>
<SMALL><P>"Du mu&szlig;t daran verzweifeln, aus deinem Leben diese trostlose Seite auszurei&szlig;en, aber du mu&szlig;t hoffen in die <EM>unendliche Barmherzigkeit Gottes</EM>. Hier unten f&uuml;r dich, armes Kind, Tr&auml;nen, Reue, Bu&szlig;e, aber eines Tages dort oben, <EM>dort oben, </EM>Verzeihung, <EM>ewige Gl&uuml;ckseligkeit</EM>!"</P>
</SMALL><P>Marie ist noch nicht bl&ouml;dsinnig genug, um mit der ewigen Gl&uuml;ckseligkeit und der Verzeihung dort oben sich beruhigen zu lassen.</P>
<SMALL><P>"Mitleid", ruft sie aus, "Mitleid, mein Gott! ich bin noch so jung... malheur &agrave; moi &lt;Wehe mir&gt;!"</P>
</SMALL><P>Und die heuchlerische Sophistik des Priesters erreicht ihre Spitze:</P>
<SMALL><P>"Im Gegenteil, Gl&uuml;ck dir, Marie, Gl&uuml;ck dir, welcher der Herr die Gewissensbisse schickt, voll von Bitterkeit, aber wohlt&auml;tig! Sie beweisen die <EM>religi&ouml;se </EM>Empf&auml;nglichkeit deiner Seele ... jedes deiner Leiden wird dort oben gez&auml;hlt werden. Glaube mir, Gott hat dich einen Augenblick auf dem schlechten Wege gelassen, um dir den <EM>Ruhm der Reue </EM>vorzubehalten und die ewige Belohnung, welche der <EM>Bu&szlig;e </EM>geschuldet ist."</P>
</SMALL><P>Von diesem Augenblick an ist Marie zur <EM>Leibeigenen des S&uuml;ndenbewu&szlig;tseins </EM>geworden. W&auml;hrend sie in der ungl&uuml;cklichsten Lebenssituation sich zu einer liebensw&uuml;rdigen, menschlichen Individualit&auml;t zu bilden wu&szlig;te und innerhalb der &auml;u&szlig;ern Erniedrigung sich <EM>ihres menschlichen </EM>Wesens, als <EM>ihres wahren Wesens</EM>, bewu&szlig;t war, wird ihr nun der Schmutz der jetzigen Gesellschaft, der sie &auml;u&szlig;erlich ber&uuml;hrt hat, zu ihrem innersten Wesen und die stete hypochondrische Selbstqu&auml;lerei mit diesem Schmutz zur Pflicht, zu der von Gott selbst vorgezeichneten Lebensaufgabe, zum Selbstzweck ihres Daseins. W&auml;hrend sie fr&uuml;her sich r&uuml;hmte: "Je ne suis pas pleurnicheuse", w&auml;hrend sie wu&szlig;te: "Ce qui est fait, est fait", wird ihr nun die Selbstzerknirschung zum <EM>Guten</EM> und die Reue zum <EM>Ruhm</EM>.</P>
<P>Es zeigt sich sp&auml;ter, da&szlig; Fleur de Marie Rudolphs Tochter ist. Wir finden sie wieder als Prinzessin von Geroldstein. Wir belauschen sie in einem Zwiegespr&auml;ch mit ihrem Vater:</P>
<SMALL><P>"En vain je prie Dieu de me d&eacute;livrer de ces obsessions, de remplir uniquement mon cur de son pieux amour, da ses saintes esp&eacute;rances, de me prendre enfin toute enti&egrave;re, puisque je veux me donner toute enti&egrave;re &agrave; lui ... il n'exauce pas mes vux - sans doute, que parce que mes pr&eacute;occupations <EM>terrestres </EM>me rendent indigne d'entrer en commun avec lui."</P>
<P>&lt;"Vergebens bitte ich Gott, mich von diesen Versuchungen zu befreien, mein Herz nur mit seiner frommen Liebe, seinen heiligen Hoffnungen zu erf&uuml;llen. mich ganz anzunehmen, da ich ganz ihm angeh&ouml;ren will. Er erh&ouml;rt meine W&uuml;nsche nicht, ohne Zweifel, weil meine <EM>irdischen </EM>Gedanken mich unw&uuml;rdig machen, mit ihm in Gemeinschaft treten."&gt;</P>
</SMALL><STRONG><P>&lt;186&gt;</STRONG> Nachdem der Mensch seine Verirrungen als <EM>unendliche </EM>Verbrechen gegen Gott eingesehen hat, kann er sich nur der <EM>Erl&ouml;sung</EM> und <EM>Gnade </EM>versichern, wenn er sich <EM>ganz</EM> Gott hingibt, <EM>ganz</EM> der Welt und der Besch&auml;ftigung mit der Welt abstirbt. Nachdem Fleur de Marie eingesehn hat, da&szlig; die Befreiung aus ihrer unmenschlichen Lebenslage ein <EM>g&ouml;ttliches</EM> Wunder ist, mu&szlig; sie <EM>selbst</EM> zur <EM>Heiligen</EM> werden, um solchen <EM>Mirakels</EM> w&uuml;rdig zu sein. Ihre menschliche Lieb mu&szlig; sich in die religi&ouml;se Liebe, das Streben nach Gl&uuml;ck in das Streben nach ewiger Gl&uuml;ckseligkeit, die weltliche Befriedigung in die heilige Hoffnung, die Gemeinschaft mit den Menschen in die Gemeinschaft mit Gott verwandeln. Gott soll sie ganz nehmen. Sie spricht selbst das Geheimnis aus, warum er sie nicht ganz nimmt. Sie hat sich ihm noch nicht ganz <EM>gegeben</EM>, ihr Herz ist noch von irdischen Angelegenheiten befangen und besessen. Es ist dies das letzte Aufflackern ihrer t&uuml;chtigen Natur. Sie gibt sich ganz an Gott, indem sie der Welt ganz abstirbt und ins <EM>Kloster</EM> geht.</P>
<SMALL><P>Niemand soll ins Kloster gehn,<BR>
Als er sei denn wohlversehn<BR>
Mit geh&ouml;rigem S&uuml;ndenvorrat,<BR>
Damit es ihm so fr&uuml;h als spat<BR>
Nicht m&ouml;g' an Vergn&uuml;gen fehlen,<BR>
Sich mit Reue durchzuqu&auml;len. (Goethe.)</P>
</SMALL><P>Im Kloster wird Fleur de Marie durch die Intrigen Rudolphs zur &Auml;btissin promoviert. Sie weigert sich im Anfang, diese Stelle anzunehmen, im Gef&uuml;hl ihrer Unw&uuml;rdigkeit. Die alte &Auml;btissin redet ihr zu:</P>
<SMALL><P>"Je vous dirai plus, ma ch&egrave;re fille, avant d'entrer au bercail, votre existence aurait &eacute;t&eacute; aussi &eacute;gar&eacute;e, qu'elle a &eacute;t&eacute; au contraire pure et louable ... que les <EM>vertus &eacute;vang&eacute;liques</EM>, dont vous avez donn&eacute; l'exemple depuis votre s&eacute;jour ici, expieraient et rach&egrave;teraient encore aux yeux du Seigneur un pass&eacute; si coupable qu'il f&ucirc;t."</P>
<P>&lt;"Mehr noch, meine teure Tochter! W&auml;re auch dein Leben vor deinem Eintritte in den Orden so voll Verirrungen gewesen, als es im Gegenteile rein und l&ouml;blich war, so h&auml;tten doch deine <EM>evangelischen Tugenden </EM>von denen du uns w&auml;hrend deines Aufenthaltes hier das Beispiel gegeben hast, in den Augen des Herrn selbst die schuldvollste Vergangenheit ges&uuml;hnt und abgeb&uuml;&szlig;t."&gt;&nbsp;</P>
</SMALL><P>Wir sehen aus den Worten der &Auml;btissin, da&szlig; die weltlichen Tugenden der Fleur de Marie in evangelische Tugenden sich verwandelt haben, oder vielmehr ihre wirklichen Tugenden d&uuml;rfen nur mehr evangelisch karikiert auftreten. Marie antwortet auf die Worte der &Auml;btissin:</P>
<SMALL><P>"Sainte m&egrave;re je crois maintenant pouvoir accepter." &lt;"Heilige Mutter - ich glaube jetzt annehmen zu k&ouml;nnen."&gt;</P>
</SMALL><STRONG><P>&lt;187&gt;</STRONG> Das Klosterleben entspricht Mariens Individualit&auml;t nicht - sie stirbt.</P>
<P>Das Christentum tr&ouml;stet sie nur in der Einbildung, oder ihr christlicher Trost ist eben die Vernichtung ihres wirklichen Lebens und Wesens - ihr Tod.</P>
<P>Rudolph hat also die Fleur de Marie erst in eine reuige S&uuml;nderin, dann die reuige S&uuml;nderin in eine Nonne und endlich die Nonne in eine Leiche verwandelt. Bei ihrem Leichenbeg&auml;ngnis h&auml;lt au&szlig;er dem katholischen Priester noch der <EM>kritische </EM>Priester Szeliga einen Leichensermon.</P>
<P>Ihr <EM>"unschuldiges" </EM>Dasein nennt er ihr <EM>"verg&auml;ngliches" </EM>Dasein und stellt es der "ewigen und unverge&szlig;lichen Schuld" gegen&uuml;ber. Er r&uuml;hmt es, da&szlig; ihr <EM>"letzter Atemzug" </EM>die "Bitte um Vergebung und Verzeihung" ist. Wie aber der protestantische Geistliche, nachdem er die Notwendigkeit der Gnade des Herrn, die Teilnahme des Verstorbenen an der allgemeinen Erbs&uuml;nde und die St&auml;rke seines S&uuml;ndenbewu&szlig;tseins dargestellt hat, nun mit einer <EM>weltlichen </EM>Wendung die Tugenden des Verstorbenen anpreisen mu&szlig;, so braucht auch Herr Szeliga die Wendung:</P>
<SMALL><P>"Und doch ist ihr <EM>pers&ouml;nlich </EM>nichts zu vergeben."</P>
</SMALL><P>Er wirft endlich auf Mariens Grab die verwelkteste Blume der Kanzelberedsamkeit:</P>
<SMALL><P>"Innerlich rein wie selten ein Mensch, entschlummerte sie dieser Welt."</P>
</SMALL><P>Amen!</P>
<H3><P ALIGN="CENTER"><A NAME="VIII3">3. Enth&uuml;llung der Geheimnisse des Rechts</A></P></H3>
<H4><P ALIGN="CENTER"><A NAME="VIII3a">a) Der ma&icirc;tre d'&eacute;cole oder die neue Straftheorie. Das enth&uuml;llte Geheimnis des Zellularsystems. Medizinische Geheimnisse</A></P></H4>
<P>Der <EM>ma&icirc;tre d'&eacute;cole </EM>ist ein Verbrecher von herkulischer K&ouml;rperkraft und gro&szlig;er geistiger Energie. Er ist von Haus aus ein gebildeter und unterrichteter Mann. Er, der leidenschaftliche Athlet, ger&auml;t in Kollision mit den Gesetzen und Gewohnheiten der b&uuml;rgerlichen Gesellschaft, deren allgemeines Ma&szlig; die Mittelm&auml;&szlig;igkeit, die zarte Moral und der stille Handel ist. Er wird zum M&ouml;rder und &uuml;berl&auml;&szlig;t sich allen Ausschweifungen eines gewaltigen Temperaments, das nirgends eine angemessene menschliche T&auml;tigkeit findet.</P>
<P>Rudolph hat diesen Verbrecher eingefangen. Er will ihn kritisch reformieren, er will an ihm ein Exempel f&uuml;r die <EM>juristische </EM>Welt statuieren. Er hadert mit der juristischen Welt nicht &uuml;ber die <EM>"Strafe" </EM>selbst, sondern &uuml;ber <STRONG>&lt;188&gt;</STRONG> die <EM>Art und Weise </EM>der Strafe. Er entdeckt nach dem bezeichnenden Ausdruck des Negerarztes David eine Straftheorie, die des <EM>"gr&ouml;&szlig;ten deutschen Kriminalisten"</EM> w&uuml;rdig w&auml;re und die seither sogar das Gl&uuml;ck gehabt hat, von einem deutschen Kriminalisten mit deutschem Ernst und deutscher Gr&uuml;ndlichkeit verteidigt zu werden. Rudolph ahnt nicht einmal, da&szlig; man sich &uuml;ber die Kriminalisten erheben k&ouml;nne, sein Ehrgeiz geht darauf, <EM>"der gr&ouml;&szlig;te Kriminalist"</EM>, primus inter pares &lt;der Erste unter Gleichen&gt;, zu sein. Er l&auml;&szlig;t den ma&icirc;tre d'&eacute;cole von dem Negerarzt David <EM>blenden</EM>.</P>
<P>Rudolph wiederholt zuerst alle trivialen Einw&uuml;rfe gegen die Todesstrafe, sie sei wirkungslos auf den Verbrecher, sie sei wirkungslos auf das Volk, dem sie als ein unterhaltendes Schauspiel erscheine.</P>
<P>Rudolph statuiert ferner einen Unterschied zwischen dem ma&icirc;tre d'&eacute;cole, und der <EM>Seele </EM>des ma&icirc;tre d'&eacute;cole. Nicht den Menschen, nicht den <EM>wirklichen </EM>ma&icirc;tre d'&eacute;cole will er retten, sondern seiner <EM>Seelen Seelenheil</EM>.</P>
<SMALL><P>"Das Heil einer Seele", doziert er, "ist eine heilige Sache ... Jedes Verbrechen <EM>b&uuml;&szlig;t</EM> sich und l&auml;&szlig;t sich zur&uuml;ckerkaufen, hat der Erl&ouml;ser gesagt, aber nur f&uuml;r den, der ernsthaft die Bu&szlig;e und die <EM>Reue</EM> will. Der &Uuml;bergang vom Tribunal zum Schafott ist zu kurz ... Du" (der ma&icirc;tre d'&eacute;cole) "hast verbrecherisch deine <EM>Kraft </EM>mi&szlig;braucht, ich werde deine Kraft paralysieren... du wirst vor dem Schw&auml;chsten zittern, deine Strafe wird deinem Verbrechen gleichkommen ... aber diese f&uuml;rchterliche Strafe wird dir wenigstens den grenzenlosen Horizont der <EM>Bu&szlig;e </EM>lassen ... Ich trenne dich nur von der Au&szlig;enwelt, um dich, <EM>allein </EM>mit der Erinnerung deiner Schandtaten, in eine undurchdringliche Nacht zu versenken ... Du wirst gezwungen sein, in dich zu blicken ... deine Intelligenz, die du degradiert hast, wird erwachen und dich zur Bu&szlig;e f&uuml;hren."</P>
</SMALL><P>Da Rudolph die <EM>Seele </EM>f&uuml;r <EM>heilig, </EM>den <EM>Leib </EM>des Menschen aber f&uuml;r <EM>profan </EM>h&auml;lt, da er also nur die Seele als das wahre, weil dem Himmel - nach Herrn Szeligas kritischer Umschreibung der Menschheit - angeh&ouml;rige Wesen betrachtet, so geh&ouml;rt der Leib, die Kraft des ma&icirc;tre d'&eacute;cole nicht der Menschheit an, ihre Wesens&auml;u&szlig;erung ist nicht menschlich zu bilden und der Menschheit zu vindizieren, sie ist nicht als ein selbstmenschliches Wesen zu behandeln. Der ma&icirc;tre d'&eacute;cole hat seine Kraft mi&szlig;braucht, Rudolph paralysiert, l&auml;hmt, vernichtet diese Kraft. Es gibt kein kritischeres Mittel, um die verkehrten &Auml;u&szlig;erungen einer menschlichen Wesenskraft loszuwerden, als die Vernichtung dieser Wesenskraft. Es ist dies das christliche Mittel, welches das Auge ausrei&szlig;t, wenn das Auge &Auml;rgernis gibt, die Hand abschl&auml;gt, wenn die Hand &Auml;rgernis gibt, mit einem Wort, den Leib t&ouml;tet, wenn der Leib &Auml;rgernis gibt, denn Auge, Hand, Leib sind eigentlich blo&szlig; &uuml;berfl&uuml;ssige, <STRONG>&lt;189&gt;</STRONG> s&uuml;ndige Zutaten des Menschen. Man mu&szlig; die menschliche Natur totschlagen, um ihre Krankheiten zu heilen. Auch die massenhafte Jurisprudenz, mit der kritischen hierin &uuml;bereinstimmend, findet in der <EM>L&auml;hmung</EM>, im Paralysieren der menschlichen Kr&auml;fte das Gegengift gegen die st&ouml;renden &Auml;u&szlig;erungen dieser Kr&auml;fte.</P>
<P>Was Rudolph, den Mann der reinen Kritik, an der profanen Kriminalistik geniert, ist der zu rasche &Uuml;bergang von dem Tribunal auf das Schafott. Er will hingegen will die <EM>Rache </EM>am Verbrecher mit der <EM>Bu&szlig;e </EM>und dem <EM>S&uuml;ndenbewu&szlig;tsein </EM>des Verbrechers, die k&ouml;rperliche Strafe mit der geistlichen Strafe, die sinnliche Marter mit der unsinnlichen Marter der Reue verbinden. Die profane Strafe soll zugleich ein christlich-moralisches Erziehungsmittel sein. </P>
<P>Diese Straftheorie, welche die <EM>Jurisprudenz </EM>mit der <EM>Theologie </EM>verbindet, dies "enth&uuml;llte Geheimnis des Geheimnisses", ist durchaus keine andere als die Straftheorie der <EM>katholischen </EM>Kirche, wie schon <EM>Bentham </EM>in seinem Werk "Theorie der Strafen und Belohnungen" weitl&auml;ufig auseinandergesetzt hat. Ebenso hat Bentham in der angef&uuml;hrten Schrift die moralische Nichtigkeit der jetzigen Strafen bewiesen. Er nennt die gesetzlichen Z&uuml;chtigungen <EM>"gesetzliche Parodien"</EM>.</P>
<P>Die Strafe, die Rudolph am ma&icirc;tre d'&eacute;cole vollzieht, ist dieselbe Strafe, die <EM>Origines</EM> an sich selbst vollzog. Er <EM>entmannt </EM>ihn, er beraubt ihn eines <EM>Zeugungsgliedes</EM>, des Auges. "Das Auge ist des Leibes Licht." Da&szlig; Rudolph geradezu auf die <EM>Blendung </EM>verf&auml;llt, macht seinem religi&ouml;sen Instinkt alle Ehre. Es ist die Strafe, die in dem ganz christlichen Reich von Byzanz an der Tagesordnung war und in der kr&auml;ftigen Jugendperiode der christlich-germanischen Reiche von England und Frankreich bl&uuml;hte. Die Trennung des Menschen von der sinnlichen Au&szlig;enwelt, das Zur&uuml;ckschleudern in sein abstraktes Inneres, um ihn zu bessern - die Blendung - ist eine notwendige Konsequenz der christlichen Doktrin, nach welcher die vollendete Durchf&uuml;hrung dieser Trennung, die reine Isolierung des Menschen auf sein spiritualistisches <EM>"Ich"</EM>, das <EM>Gute selbst </EM>ist. Wenn Rudolph nicht, wie es in Byzanz und im Frankenreiche geschah, den ma&icirc;tre d'&eacute;cole in ein wirkliches Kloster steckt, so steckt er ihn wenigstens in ein ideales Kloster, in das Kloster einer undurchdringlichen, von dem Licht der Au&szlig;enwelt nicht unterbrochenen Nacht, in das Kloster eines tatlosen Gewissens und eines S&uuml;ndenbewu&szlig;tseins, das nur mit gespenstischen Erinnerungen bev&ouml;lkert ist.</P>
<P>Eine gewisse spekulative Scham erlaubt dem Herrn Szeliga nicht, offenherzig auf die Straftheorie seines Helden Rudolph, auf die Verbindung der weltlichen Strafe mit der christlichen Reue und Bu&szlig;e, einzugehen. Er schiebt ihm dagegen, versteht sich auch als der Welt erst zu enth&uuml;llendes Geheimnis, <STRONG>&lt;190&gt;</STRONG> die Theorie unter, wonach der Verbrecher in der Strafe zum <EM>"Richter" </EM>&uuml;ber sein "eignes" Verbrechen erhoben werden soll.</P>
<P>Das Geheimnis dieses enth&uuml;llten Geheimnisses ist die <EM>Hegelsche </EM>Straftheorie. Nach Hegel f&auml;llt der Verbrecher in der Strafe &uuml;ber sich selbst das Urteil. <EM>Gans</EM> hat diese Theorie weitl&auml;ufiger ausgef&uuml;hrt. Sie ist bei Hegel das <EM>spekulative Sch&ouml;npflaster </EM>des alten <EM>jus talionis </EM>&lt;<EM>Rechts, Gleiches mit Gleichem zu vergelten</EM>&gt;, das <EM>Kant </EM>als die einzig <EM>rechtliche </EM>Straftheorie entwickelt hatte. Bei Hegel bleibt die Selbstrichtung des Verbrechers eine blo&szlig;e <EM>"Idee", </EM>eine blo&szlig; spekulative Interpretation der <EM>gangbaren empirischen Kriminalstrafen. </EM>Er &uuml;berl&auml;&szlig;t daher ihren Modus der jedesmaligen Bildungsstufe des Staats, d.h., er l&auml;&szlig;t die Strafe bestehen, wie sie besteht. Eben hierin zeigt er sich kritischer als sein kritischer Nachbeter. Eine Straftheorie, welche zugleich im Verbrecher den <EM>Menschen </EM>anerkennt, kann dies nur in der <EM>Abstraktion, </EM>in der Einbildung tun, eben weil die <EM>Strafe, </EM>der <EM>Zwang </EM>dem <EM>menschlichen </EM>Verhalten widersprechen. In der Ausf&uuml;hrung w&auml;re die Sache zudem unm&ouml;glich. An die Stelle des abstrakten Gesetzes w&uuml;rde die rein subjektive Willk&uuml;r treten, da es jedesmal von den offiziellen, "ehrbaren und anst&auml;ndigen" M&auml;nnern abh&auml;ngen m&uuml;&szlig;te, die Strafe nach der Individualit&auml;t des Verbrechers einzurichten. Schon Plato hat die Einsicht besessen, da&szlig; das <EM>Gesetz </EM>einseitig sein und von der Individualit&auml;t <EM>abstrahieren mu&szlig;. </EM>Unter <EM>menschlichen </EM>Verh&auml;ltnissen dagegen wird die Strafe <EM>wirklich </EM>nichts anderes sein als das Urteil des Fehlenden &uuml;ber sich selbst. Man wird ihn nicht &uuml;berreden wollen, da&szlig; eine <EM>&auml;u&szlig;ere, </EM>ihm von andern angetane <EM>Gewalt </EM>eine Gewalt sei, die er sich selbst angetan habe. In den <EM>andern</EM> Menschen wird er vielmehr die nat&uuml;rlichen Erl&ouml;ser von der Strafe finden, die er &uuml;ber sich selbst verh&auml;ngt hat, d.h. das Verh&auml;ltnis wird sich geradezu umkehren.</P>
<P>Rudolph spricht seinen innersten Gedanken - den Zweck der Blendung - aus, wenn er dem ma&icirc;tre d'&eacute;cole sagt:</P>
<EM><SMALL><P>"Chacune de tes paroles sera une pri&egrave;re." </EM>&lt;<EM>"Jedes deiner Worte wird ein Gebet sein"</EM>&gt;</P>
</SMALL><P>Er will ihn <EM>beten </EM>lehren. Er will den herkulischen R&auml;uber in einen <EM>M&ouml;nch </EM>verwandeln, dessen ganze Arbeit das Beten ist. Wie human ist gegen diese christliche Grausamkeit die gew&ouml;hnliche Straftheorie, welche einem Menschen einfach den Kopf abschl&auml;gt, wenn sie ihn vernichten will. Es versteht sich endlich von selbst, da&szlig; die wirkliche massenhafte Gesetzgebung, sooft es ihr ernstlich um die Besserung der Verbrecher zu tun war, ungleich verst&auml;ndiger und humaner verfuhr als der deutsche Harun al Raschid. Die vier holl&auml;ndischen Agrikulturkolonien, die Verbrecherkolonie Ostwald im Elsa&szlig; sind wahrhaft menschliche Versuche gegen&uuml;ber der Blendung des ma&icirc;tre <STRONG>&lt;191&gt;</STRONG> d'&eacute;cole. Wie Rudolph die Fleur de Marie entleibt, indem er sie dem Pfaffen und dem S&uuml;ndenbewu&szlig;tsein &uuml;berliefert, wie er den Chourineur entleibt, indem er ihm seine menschliche Selbst&auml;ndigkeit raubt und ihn zum Bulldoggen herabw&uuml;rdigt, so entleibt er den ma&icirc;tre d'&eacute;cole, indem er ihm die Augen aussticht, damit er <EM>"beten" </EM>lerne.</P>
<P>Dies ist allerdings die Weise, wie alle Wirklichkeit <EM>"einfach"</EM> aus der <EM>"reinen Kritik" </EM>hervorgeht, n&auml;mlich als Entstellung und <EM>sinnlose Abstraktion</EM> von der Wirklichkeit.</P>
<P>Herr Szeliga l&auml;&szlig;t sogleich nach der Blendung des ma&icirc;tre d'&eacute;cole ein <EM>moralisches Wunder </EM>sich ereignen.</P>
<SMALL><P>"Der furchtbare Schulmeister erkennt" nach seinem Bericht <EM>"'pl&ouml;tzlich' </EM>die Macht der Ehrlichkeit und Redlichkeit an, er sagt zum Schurimann: Ja, <EM>dir kann ich vertrauen, du hast niemals gestohlen</EM>."</P>
</SMALL><P>Ungl&uuml;cklicherweise hat Eugen Sue eine &Auml;u&szlig;erung des ma&icirc;tre d'&eacute;cole &uuml;ber Chourineur aufbewahrt, welche dieselbe Anerkennung enth&auml;lt und keine Wirkung der Blendung sein kann, weil sie vor derselben stattgefunden hat. Der ma&icirc;tre d'&eacute;cole &auml;u&szlig;ert sich n&auml;mlich in seinem t&ecirc;te-&agrave;-t&ecirc;te &lt;vertraulichen Zwiegespr&auml;ch&gt; mit Rudolph &uuml;ber Chourineur dahin:</P>
<SMALL><P>"Du reste il n'est pas capable de vendre un ami. Non: il a du bon ... il a toujours eu des Id&eacute;es singuli&egrave;res."</P>
<P>&lt;"&Uuml;brigens ist er der Mann nicht, der einen Freund verr&auml;t. Nein, er ist ein guter Kerl ... er hat immer seltsame Ideen gehabt."&gt;&nbsp;</P>
</SMALL><P>Das moralische Wunder des Herrn Szeliga w&auml;re hiermit vernichtet. Wir betrachten nun die <EM>wirklichen </EM>Ergebnisse von Rudolphs <EM>kritischer </EM>Kur. </P>
<P>Wir finden den ma&icirc;tre d'&eacute;cole zun&auml;chst auf einer Expedition mit der Chouette nach dem Gut zu Bouqueval, um der Fleur de Marie einen schlechten Streich zu spielen. Der Gedanke, der ihn beherrscht, ist nat&uuml;rlich der Gedanke der Rache gegen Rudolph, und er wei&szlig; sich nur metaphysisch an ihm zu r&auml;chen, indem er ihm zum Trotz, "das <EM>B&ouml;se</EM>"<EM> </EM>denkt und ausheckt.</P>
<SMALL><P>"Il m'a &ocirc;t&eacute; la vue, il ne m'a pas &ocirc;t&eacute; la pens&eacute;e du mal."</P>
<P>&lt;"Er hat mir das Augenlicht genommen, aber die Gedanken an das B&ouml;se konnte er mir nicht nehmen."&gt;&nbsp;</P>
</SMALL><P>Er erz&auml;hlt der Chouette, warum er sie aufsuchen lie&szlig;:</P>
<SMALL><P>"Ich <EM>langweilte </EM>mich, ich ganz allein mit diesen honetten Leuten."</P>
</SMALL><P>Wenn Eugen Sue seine m&ouml;nchische, seine bestialische Wollust an der <EM>Selbsternidrigung </EM>des Menschen so weit befriedigt, da&szlig; er den ma&icirc;tre d'&eacute;cole auf Knien vor der alten Hexe Chouette und dem kleinen Kobold <STRONG>&lt;192&gt;</STRONG> Tortillard flehen l&auml;&szlig;t, ihn nicht zu verlassen, so vergi&szlig;t der gro&szlig;e Moralist,&#9;da&szlig; er der Chouette die Blume eines teuflischen Selbstgenusses reicht. Wie Rudolph dem Verbrecher die Macht der <EM>physischen Gewalt, </EM>die er ihm als nichtig darstellen will, eben durch die <EM>gewaltt&auml;tige Blendung </EM>bewies, so lehrt Engen Sue den ma&icirc;tre d'&eacute;cole die Macht der <EM>vollen </EM>Sinnlichkeit erst recht anerkennen. Er lehrt ihn einsehen, da&szlig; ohne sie der Mensch <EM>entmannt </EM>ist und zur widerstandslosen Zielscheibe des Kinderspottes wird. Er &uuml;berzeugt ihn, da&szlig; die Welt seine Verbrechen verdient hat, weil er nur die Augen zu verlieren braucht, um von ihr mi&szlig;handelt zu werden. Er raubt ihm seine letzte menschliche Illusion, denn der ma&icirc;tre d'&eacute;cole glaubt an die Anh&auml;nglichkeit der Chouette. Er hatte zu Rudolph ge&auml;u&szlig;ert: "Sie w&uuml;rde sich f&uuml;r mich ins Feuer werfen lassen." Dagegen genie&szlig;t Engen Sue die Satisfaktion, da&szlig; der ma&icirc;tre d'&eacute;cole in h&ouml;chster Verzweiflung ausruft:</P>
<EM><SMALL><P>"Mon dieu! </EM>mon <EM>dieu! mon dieu!" </EM>&lt;</SMALL><EM><FONT SIZE=1>"Mein Gott! Mein Gott! Mein Gott!"</EM></SMALL><SMALL>&gt;</P>
</SMALL><P>Er hat <EM>"beten"</EM> gelernt! Und Herr Sue findet in diesem "appel <EM>involontaire</EM> dec la commis&eacute;ration divine, quelque chose dc providentiel" &lt;"<EM>unwillk&uuml;rlichen</EM> Anruf der g&ouml;ttlichen Barmherzigkeit etwas Tiefgreifendes"&gt;.</P>
<P>Die erste Folge der Rudolphschen Kritik ist dies unwillk&uuml;rliche Gebet. Ihm folgt auf dem Fu&szlig;e eine unfreiwillige Bu&szlig;e im Pachthof zu Bouqueval, wo dem ma&icirc;tre d'&eacute;cole im Traum die Gespenster der Gemordeten erscheinen.</P>
<P>Wir &uuml;berschlagen die weitl&auml;ufige Schilderung dieses Traums, um den kritisch-reformierten ma&icirc;tre d'&eacute;cole im Keller des Bras rouge, angeschmiedet an Ketten, von Ratten halb zerfressen, halb verhungert, von den Qu&auml;lereien der Chouette und des Tortillard halb verr&uuml;ckt, br&uuml;llend wie ein Vieh, wiederzufinden. Tortillard hat die Chouette in seine H&auml;nde geliefert. Betrachten wir ihn w&auml;hrend der Operation, die er mit ihr vornimmt. Er <EM>kopiert </EM>den Helden <EM>Rudolph </EM>nicht nur &auml;u&szlig;erlich, indem er der Chouette die Augen auskratzt, sondern auch <EM>moralisch, </EM>indem er Rudolphs Heuchelei wiederholt und seine grausame Handlung mit devoten Redensarten ausschm&uuml;ckt. Sobald der ma&icirc;tre d'&eacute;cole die Chouette in seiner Gewalt hat, &auml;u&szlig;ert er "une joie effrayante" &lt;"eine f&uuml;rchterliche Freude"&gt;, seine Stimme zittert vor Wut.</P>
<SMALL><P>"Tu sens bien", sagt er, "que je ne veux pas en finir tout de suite ... torture pour torture ... il faut que je te parle longuement avant de te tuer ... &ccedil;a va &ecirc;tre affreux pour toi. D'abord, vois-tu ... depuis ce r&ecirc;ve, de la ferme de Bouqueval, qui m'a remis sous les yeux tous nos crimes, depuis ce r&ecirc;ve, qui a manqu&eacute; de me rendre fous ... qui me rendra fou ... il s'est pass&eacute; en moi un changement &eacute;trange ... J'ai eu horreur de ma f&eacute;rocit&eacute; pass&eacute;e ... d'abord je ne t'ai pas permis de martyriser la gouailleuse, cela <STRONG>&lt;193&gt;</STRONG> n'&eacute;tait rien encore ... en m'entra&icirc;nant ici dans cette cave, en m'y faisant souffrir le froid et la faim ... tu m'as laiss&eacute; tout &agrave; l'&eacute;pouvante de mes r&eacute;flexions ... Oh! tu ne sais pas ce que c'est que d'&ecirc;tre seul ... l'isolement m'a purifi&eacute;. Je ne l'aurais pas cru possible ... une preuve que je suis peut-&ecirc;tre moins sc&eacute;l&eacute;rat qu'autrefois ... ce que j'&eacute;prouve une joie infinie &agrave; te tenir l&agrave; ... monstre ... non pour me venger, mais ... mais pour venger nos victimes ... oui, j'aurai accompli un devoir quand de ma propre main j'aurai puni ma complice ... j'ai maintenant horreur de mes meurtres pass&eacute;s, et pourtant ... trouves-tu pas cela bizarre? c'est sans crainte, c'est avec s&eacute;curit&eacute; que je vais commettre sur toi un meurtre affreux avec des raffinements affreux ... dis ... dis ... con&ccedil;ois-tu cela?"<STRONG>&nbsp;</P>
</STRONG><P>&lt;"Du siehst wohl ein, da&szlig; ich damit nicht gleich ein Ende machen will ... Folter gegen Folter ... Ich mu&szlig; lange mit dir reden, ehe ich dich umbringe ... Das wird schrecklich f&uuml;r dich sein ... Zuerst, siehst du, ... ist seit jenem Traume in Bouqueval, der mir alle unsere Verbrechen wieder vorf&uuml;hrte, seit jenem Traume, der mich beinahe wahnsinnig machte und mich noch wahnsinnig machen wird ... ist in mir eine seltsame Ver&auml;nderung vorgegangen ... Ich habe vor meiner fr&uuml;hern Bosheit geschaudert. Zuerst lie&szlig; ich dich die Nachtigall nicht mi&szlig;handeln - das war aber noch nichts. Als du mich hier in diesem Keller an die Kette legtest, mich K&auml;lte und Hunger leiden lie&szlig;est ... &uuml;bergabst du mich ganz dem Grauen vor meinen Gedanken. Du wei&szlig;t nicht, was es hei&szlig;t, allein ... zu sein ... die Absonderung hat mich gereinigt. Ich h&auml;tte es nicht f&uuml;r m&ouml;glich gehalten. Ein anderer Beweis, da&szlig; ich vielleicht minder schlecht bin als sonst, ist die uns&auml;gliche Freude, die ich empfinde, dich, Ungeheuer, hier festzuhalten - nicht um mich zu r&auml;chen, sondern um unsere Opfer zu r&auml;chen. Ja, ich werde eine Pflicht erf&uuml;llen, wenn ich mit eigener Hand meine Mitschuldige strafe ... Ich verabscheue jetzt meine fr&uuml;hern Mordtaten, und doch - findest du das nicht seltsam? - werde ich ohne Furcht, mit v&ouml;lliger Ruhe an dir einen schrecklichen Mord mit ausgesucht schrecklicher Grausamkeit begehen. Sag, sag, begreifst du das?"&gt;</P>
</SMALL><P>Der ma&icirc;tre d'&eacute;cole durchl&auml;uft in diesen wenigen Worten eine ganze Tonleiter <EM>moralischer Kasuistik</EM>.</P>
<P>Seine erste &Auml;u&szlig;erung ist eine <EM>offenherzige </EM>&Auml;u&szlig;erung der Rachelust. Er will Tortur f&uuml;r Tortur geben. Er will die Chouette morden, er will ihre Todesangst durch einen langen Sermon verl&auml;ngern, und - k&ouml;stliche Sophistik! - diese Rede, womit er sie peinigt, ist ein <EM>moralischer Sermon. </EM>Er behauptet, der Traum zu Bouqueval habe ihn gebessert. Er offenbart zugleich die eigentlich wahre Wirkung dieses Traums, indem er gesteht, da&szlig; er ihn fast verr&uuml;ckt gemacht habe, da&szlig; er ihn verr&uuml;ckt machen wird. Als einen Beweis seiner Besserung f&uuml;hrt er an, da&szlig; er die Peinigung der Fleur de Marie verhindert habe. Bei Eugen Sue m&uuml;ssen die Personen, fr&uuml;her der Chourineur, hier der ma&icirc;tre d'&eacute;cole, seine eigene schriftstellerische Absicht, welche ihn bestimmt, sie so und nicht anders handeln zu lassen, als <EM>ihre </EM>Reflexion, als das bewu&szlig;te Motiv ihrer Handlung aussprechen. Sie m&uuml;ssen best&auml;ndig sagen: Hierin hab' ich mich gebessert, darin, darin etc. Da sie zu keinem wirklich <STRONG>&lt;194&gt;</STRONG> inhaltsvollen Leben kommen, so m&uuml;ssen sie unbedeutenden Z&uuml;gen, wie hier der Besch&uuml;tzung der Fleur de Marie, durch ihre Zunge starke T&ouml;ne verleihen.</P>
<P>Nachdem der ma&icirc;tre d'&eacute;cole die <EM>wohlt&auml;tige</EM> Wirkung des Traumes zu Bouqueval berichtet hat, mu&szlig; er erkl&auml;ren, warum Eugen Sue ihn in einen Keller einsperren lie&szlig;. Er mu&szlig; das Verfahren des Romanschreibers vern&uuml;nftig finden. Er mu&szlig; der Chouette sagen: Dadurch, da&szlig; du mich in einen Keller einsperrtest, mich von Ratten benagen, mich Hunger und Durst leiden lie&szlig;est, hast du meine Besserung vollendet. Die Einsamkeit hat mich <EM>gereinigt</EM>.</P>
<P>Das tierische Gebr&uuml;ll, die rasende Wut, die furchtbare Rachelust, womit&#9;der ma&icirc;tre d'&eacute;cole die Chouette empf&auml;ngt, schlagen dieser moralischen Phraseologie ins Gesicht. Sie verraten den Charakter der Reflexionen, die er in seinem Kerker anstellte.</P>
<P>Der ma&icirc;tre d'&eacute;cole scheint dies selbst zu empfinden, aber als ein <EM>kritischer Moralist</EM> wird er die Widerspr&uuml;che zu vereinigen wissen.</P>
<P>Eben die "grenzenlose Freude", die Chouette in seiner Gewalt zu haben, erkl&auml;rt er f&uuml;r ein Zeichen seiner Besserung. Seine Rachlust ist n&auml;mlich keine <EM>nat&uuml;rliche,</EM> sondern eine <EM>moralische </EM>Rachlust. Nicht sich, sondern seine und Chouettes gemeinschaftliche <EM>Opfer </EM>will er r&auml;chen. Wenn er sie mordet, so begeht er keinen <EM>Mord</EM>, er erf&uuml;llt eine <EM>Pflicht. </EM>Er <EM>r&auml;cht </EM>sich nicht an ihr, er <EM>bestraft </EM>als ein unparteiischer Richter seine Mitschuldige. Er hat einen Schauder vor seinen vergangenen Mordtaten, und dennoch - er selbst ist &uuml;ber seine Kasuistik verwundert - und dennoch fragt er die Chouette, findest du es nicht bizarr? furchtlos, sorglos will ich dich t&ouml;ten! Aus nicht angegebenen moralischen Gr&uuml;nden weidet er sich zugleich an dem Gem&auml;lde des Mords, den er begehen will, als eines meurtre affreux &lt;schrecklichen Mordes&gt;, als eines meurtre avec des raffinements affreux &lt;Mordes mit ausgesucht schrecklicher Grausamkeit&gt;.</P>
<P>Da&szlig; der ma&icirc;tre d'&eacute;cole die Chouette mordet, entspricht seinem Charakter, namentlich nach der Grausamkeit, womit sie ihn mi&szlig;handelt hat. Da&szlig; er aber aus moralischen Motiven mordet, da&szlig; er seine barbarische Freude an dem meurtre affreux, an den raffinements affreux moralisch interpretiert, da&szlig; er die Reue &uuml;ber die vergangenen Mordtaten eben in der Vollbringung einer neuen Mordtat bew&auml;hrt, da&szlig; er aus einem einfachen ein <EM>doppelsinniger, </EM>ein <EM>moralischer M&ouml;rder </EM>geworden ist - das ist das glorreiche Resultat von Rudolphs kritischer Kur.</P>
<P>Die Chouette sucht sich dem ma&icirc;tre d'&eacute;cole zu entziehen. Er bemerkt es&#9;und h&auml;lt sie fest.</P>
<STRONG><SMALL><P>&lt;195&gt;</STRONG> "Tiens-toi donc, la chouette, il faut que je finisse de t'expliquer comment peu &agrave; peu j'en suis venu &agrave; ma repentir ... cette r&eacute;v&eacute;lation te sera odieuse ... et elle te prouvera aussi combien je dois &ecirc;tre impitoyable dans la vengeance, que je veux exercer sur toi au nom de nos victimes ... Il faut que je me h&acirc;te ... la joie de te tenir l&agrave; me fait boudir le sang ... j'aurai le temps de te rendre les approches de la mort effroyables en te for&ccedil;ant de m'entendre ... Je suis aveugle ... et ma pens&eacute;e prend une forme, un corps pour me repr&eacute;senter incessamment d'une mani&egrave;re visible, presque palpable ... les traits de mes victimes ... les id&eacute;es s'imagent presque mat&eacute;riellement dans le cerveau. Quand au repentir se joint une expiation d'une effrayante s&eacute;v&eacute;rit&eacute; ... une expiation qui change notre vie en une longue insomnie remplie d'hallucinations vengeresses ou de r&eacute;flexions d&eacute;sesp&eacute;r&eacute;es ... peut-&ecirc;tre alors le pardon des hommes succ&egrave;de au remords et &agrave; l'expiation."</P>
<P>&lt;"Halt still, Eule, ich mu&szlig; dir vollends erkl&auml;ren, wie ich zur Reue gekommen bin. Diese Erz&auml;hlung wird dir widerw&auml;rtig sein, sie wird dir beweisen, wie unbarmherzig ich in der Rache sein werde, die ich im Namen unserer Opfer an dir &uuml;ben will. Aber ich mu&szlig; mich beeilen - mein Blut h&uuml;pft vor Freude, dich hier zu halten ... ich werde doch Zeit haben, dir die N&auml;he des Todes schrecklich zu machen, wenn ich dich zwinge, mich anzuh&ouml;ren ... Ich bin blind, und meine Gedanken nehmen eine Gestalt, einen K&ouml;rper an, um mir unabl&auml;ssig sichtbar, fast greifbar, die Z&uuml;ge meiner Opfer vorzustellen ... Die Ideen bilden sich beinahe materiell im Gehirn ab ... Wenn sich mit der Reue eine entsetzlich harte Bu&szlig;e verbindet, eine Bu&szlig;e, welche das Leben in eine lange schlaflose Nacht mit verzweiflungsvollen Gedanken und r&auml;chenden Visionen verwandelt - dann folgt vielleicht der Reue und der Bu&szlig;e die Verzeihung der Menschen."&gt;&nbsp;</P>
</SMALL><P>Der ma&icirc;tre d'&eacute;cole f&auml;hrt fort in seiner Heuchelei, die sich jeden Augenblick als Heuchelei verr&auml;t. Chouette soll h&ouml;ren, wie er nach und nach zur Reue gekommen ist. Diese Enth&uuml;llung wird ihr geh&auml;ssig sein, denn sie wird beweisen, da&szlig; es seine <EM>Pflicht </EM>ist, eine unbarmherzige Rache nicht in seinem eignen Namen, sondern im Namen ihrer gemeinschaftlichen Opfer an ihr zu vollziehen. Pl&ouml;tzlich unterbricht der ma&icirc;tre d'&eacute;cole seine didaktische Vorlesung. Er mu&szlig;, wie er sagt, "eilen" mit seiner Lektion, denn: die Freude, sie zu halten, macht das Blut in seinen Adern springen; moralischer Grund, die Vorlesung abzuk&uuml;rzen! Dann beschwichtigt er wieder sein Blut. Die lange Zeit, w&auml;hrend welcher er ihr Moral predigt, ist ja nicht f&uuml;r seine Rache verloren. Sie wird ihr "die Ann&auml;herung des Todes f&uuml;rchterlich machen". Anderer moralischer Grund, seinen Sermon auszuspinnen! Und nun, nach diesen moralischen Gr&uuml;nden, kann er getrost seinen moralischen Text wieder da aufnehmen, wo er ihn hat fallenlassen.</P>
<P>Der ma&icirc;tre d'&eacute;cole beschreibt richtig den Zustand, worin die Isolierung von der Au&szlig;enwelt den Menschen st&uuml;rzt. Der Mensch, dem die <EM>sinnliche Welt</EM> zu einer <EM>Idee wird, </EM>ihm verwandeln sich dagegen blo&szlig;e Ideen in <EM>sinnliche Wesen</EM>. Die Gespinste seines Gehirns nehmen k&ouml;rperliche Form an.</P>
<STRONG><P>&lt;196&gt; </STRONG>Innerhalb seines Geistes erzeugt sich eine Welt von greifbaren, f&uuml;hlbaren Gespenstern. Das ist das Geheimnis aller frommen Visionen, das ist zugleich die allgemeine Form der Verr&uuml;cktheit. Der ma&icirc;tre d'&eacute;cole, der die Phrasen Rudolphs &uuml;ber die "Macht der Reue und Bu&szlig;e, verbunden mit schrecklichen Martern" wiederholt, wiederholt sie daher schon als ein halb Verr&uuml;ckter und bew&auml;hrt so tats&auml;chlich den Zusammenhang des christlichen S&uuml;ndenbewu&szlig;tseins mit dem Wahnsinn. Ebenso, wenn der ma&icirc;tre d'&eacute;cole die Verwandlung <EM>des Lebens </EM>in eine <EM>Traumnacht, </EM>die von Blendwerken erf&uuml;llt wird, als das wahre Ergebnis der Reue und Bu&szlig;e betrachtet, so spricht er das wahre Geheimnis der reinen Kritik und der christlichen Besserung aus. Sie besteht eben darin, den Menschen in ein Gespenst und sein Leben in ein <EM>Traumleben </EM>zu verwandeln.</P>
<P>Eugen Sue empfindet an diesem Punkt, wie sehr die <EM>heilsamen Gedanken, </EM>die er den blinden R&auml;uber dem Rudolph nachplaudern l&auml;&szlig;t, durch dessen Verfahren gegen die Chouette blamiert werden. Er legt daher dem ma&icirc;tre d'&eacute;cole in den Mund:</P>
<SMALL><P>"La salutaire influence de ces pens&eacute;es est telle que ms fureur s'apaise." &lt;"Diese Gedanken haben einen so heilsamen Einflu&szlig;, da&szlig; meine Wut nachl&auml;&szlig;t."&gt;</P>
</SMALL><P>Der ma&icirc;tre d'&eacute;cole gesteht also nun, da&szlig; sein <EM>moralischer Zorn </EM>nichts anders als eine <EM>profane Wut </EM>war.</P>
<SMALL><P>"Le courage ... la force ... le volont&eacute; me manquent pour te tuer ... non, ce n'est pas &agrave; moi de verser ton sang ... cc serait ... un <EM>meurtre</EM>", er nennt die Sache bei ihrem Namen ... "meurtre excusable peut-&ecirc;tre ... mais ce serait toujours un meurtre."'&#9;:</P>
<P>&lt;"Es gebricht mir an Mut, an Kraft und an dem Willen, dich zu strafen ... Nein, es steht mir nicht zu, dein Blut zu vergie&szlig;en; es w&auml;re das ein <EM>Mord, </EM>ein zu entschuldigender vielleicht, aber doch immer ein Mord." &gt;</P>
</SMALL><P>Zu rechter Zeit verwundet die Chouette den ma&icirc;tre d'&eacute;cole mit ihrem Stilett. Eugen Sue kann ihn nun ohne weitere moralische Kasuistik die Chouette t&ouml;ten lassen.</P>
<SMALL><P>"Il poussa un cri de douleur ... les ardeurs f&eacute;roces de sa vengeance, de ses rages, ses instincts sanguinaires, brusquement r&eacute;veill&eacute;s et exasp&eacute;r&eacute;s par cette attaque, firent une explosion soudaine, terrible, o&ugrave; s'ab&icirc;ma sa raison d&eacute;j&agrave; fortement &eacute;branl&eacute;e ... Ah vip&egrave;re! ... j'ai senti ta dent ... tu seras comme moi <EM>sans yeux</EM>."</P>
</SMALL><FONT SIZE=1><P>&lt;"Er stie&szlig; einen gellenden Schmerzensschrei aus. Die Glut ... seines Rachedurstes, seiner Wut, seines Blutdurstes, die durch diesen Angriff pl&ouml;tzlich geweckt und zum &Auml;u&szlig;ersten gesteigert wurde, brach gr&auml;&szlig;lich aus, und sein bereits ersch&uuml;tterter Verstand verlie&szlig; ihn ganz und gar. - Ah, Schlange, ich habe deinen Zahn gef&uuml;hlt! ... Du sollst wie ich <EM>ohne Augen </EM>sein."&gt;</P>
</SMALL><P>Er kratzt ihr die Augen aus.</P>
<STRONG><P>&lt;197&gt;</STRONG> In dem Augenblick, wo die durch Rudolphs Kur nur heuchlerisch, nur sophistisch verbr&auml;mte, nur asketisch &uuml;bermannte Natur des ma&icirc;tre d'&eacute;cole hervorbricht, ist die <EM>Explosion </EM>um so gewaltsamer und f&uuml;rchterlicher. Eugen Sues Gest&auml;ndnis, wonach die Vernunft des ma&icirc;tre d'&eacute;cole, durch alle Ereignisse, die Rudolph vorbereitet hatte, schon stark ersch&uuml;ttert war, ist dankenswert.</P>
<SMALL><P>"Der letzte Strahl seiner Vernunft erlosch in diesem Schrei des Entsetzens, in diesem Schrei eines Verdammten" (er sieht die Gespenster der Ermordeten)"... der ma&icirc;tre d'&eacute;cole tobt und br&uuml;llt wie ein <EM>rasendes Tier </EM>... Er schleift die Chouette zu Tode."</P>
</SMALL><P>Herr Szeliga murmelt in seinen Bart:</P>
<P>"Mit dem Schulmeister kann nicht eine so <EM>schnelle</EM> (!) und <EM>gl&uuml;ckliche</EM> (!) <EM>Umwandlung </EM>(!) als mit dem <EM>Schurimann </EM>vorgehen."</P>
<P>Wie Rudolph die Fleur de Marie zur Bewohnerin des Klosters, so macht er den ma&icirc;tre d'&eacute;cole zum Bewohner des Irrenhauses, des <EM>Bic&ecirc;tre</EM>. Er hat nicht nur seine physische, er hat auch seine <EM>geistige </EM>Kraft paralysiert. Und mit recht. Denn nicht nur mit der physischen, auch mit der geistigen Kraft hat er ges&uuml;ndigt, und nach der Straftheorie Rudolphs mu&szlig; man die <EM>s&uuml;ndigenden Kr&auml;fte </EM>vernichten.</P>
<P>Aber noch hat Herr Eugen Sue "die Bu&szlig;e und Reue, verbunden mit einer schrecklichen Rache", nicht vollendet. Der ma&icirc;tre d'&eacute;cole kommt wieder zu Verstand, bleibt aber aus Furcht, der Justiz ausgeliefert zu werden, im Bic&ecirc;tre und <EM>spielt </EM>den Verr&uuml;ckten. Herr Sue vergi&szlig;t, da&szlig; "jedes seiner Worte ein <EM>Gebet </EM>sein sollte" und da&szlig; es schlie&szlig;lich vielmehr das unartikulierte Heulen und Rasen eines Wahnsinnigen ist, oder stellt etwa ironischerweise Herr Sue diese Lebens&auml;u&szlig;erung mit dem Beten auf <EM>eine</EM> Rangstufe?</P>
<P>Die Idee der Strafe, welche Rudolph in der Blendung des ma&icirc;tre d'&eacute;cole anwendet, diese Isolierung des Menschen auf seine Seele und von der Au&szlig;enwelt, die Verbindung der juristischen Strafe mit der theologischen Qu&auml;lerei, hat ihre entschiedenste Ausf&uuml;hrung - im <EM>Zellularsystem. </EM>Herr Sue feiert daher auch das Zellularsystem.</P>
<SMALL><P>"Wie vieler Jahrhunderte bedurfte es, um zu erkennen, da&szlig; es nur <EM>ein </EM>Mittel gibt, um den rei&szlig;end um sich greifenden Aussatz, welcher den sozialen K&ouml;rper bedroht" (n&auml;mlich die Verdorbenheit in den Gef&auml;ngnissen), "zu tilgen - die Isolierung."</P>
</SMALL><P>Herr Sue teilt die Ansicht der honetten Leute, welche die Ausbreitung der Verbrechen aus der Einrichtung der Gef&auml;ngnisse erkl&auml;ren. Um den Verbrecher der schlechten Gesellschaft zu entziehen, &uuml;berlassen sie ihn seiner eignen Gesellschaft.</P>
<STRONG><P>&lt;198&gt; </STRONG>Herr Eugen Sue erkl&auml;rt:</P>
<SMALL><P>"Ich w&uuml;rde mich gl&uuml;cklich sch&auml;tzen, wenn meine schwache Stimme unter all denen geh&ouml;rt werden k&ouml;nnte, welche mit so gro&szlig;em Recht und so gro&szlig;er Beharrlichkeit auf die <EM>vollst&auml;ndige, absolute </EM>Anwendung des Zellularsystems dringen."</P>
</SMALL><P>Herrn Sues Wunsch ist nur <EM>teilweise </EM>in Erf&uuml;llung gegangen. In den diesj&auml;hrigen Verhandlungen der Deputiertenkammer &uuml;ber das Zellularsystem mu&szlig;ten sogar die offiziellen Verteidiger dieses Systems zugestehn, da&szlig; es fr&uuml;her oder sp&auml;ter die Verr&uuml;cktheit der Verbrecher zur Folge habe. Alle Gef&auml;ngnisstrafe &uuml;ber 10 Jahre mu&szlig;te daher in Deportation verwandelt werden.</P>
<P>H&auml;tten Herr Tocqueville und Herr Beaumont den Roman Eugen Sues gr&uuml;ndlich studiert, sie h&auml;tten unfehlbar die absolute, vollst&auml;ndige Anwendung des Zellularsystems durchgesetzt.</P>
<P>Wenn Eugen Sue n&auml;mlich den Verbrechern bei gesundem Verstande die Gesellschaft entzieht, um sie verr&uuml;ckt zu machen, so gibt er den Verr&uuml;ckten Gesellschaft, um sie zu Verstand zu bringen.</P>
<SMALL><P>"L'exp&eacute;rience prouve que pour les ali&eacute;n&eacute;s l'isolement est aussi funeste qu'il est salutaire pour les d&eacute;tenus criminels."</P>
<P>&lt;"Die Erfahrung beweist, da&szlig; bei den Irren die Isolierung so verderblich, wie sie bei Verbrechern heilsam ist."&gt;</P>
</SMALL><P>Wenn nun Herr Sue und sein kritischer Held Rudolph weder mit der <EM>katholischen Straftheorie</EM> noch mit dem <EM>methodistischen Zellularsystem</EM> das Recht um irgendein Geheimnis &auml;rmer gemacht haben, so haben sie dagegen die Medizin mit neuen Geheimnissen bereichert, und am Ende ist es ebenso verdienstvoll, <EM>neue</EM> Geheimnisse zu <EM>entdecken, </EM>als <EM>alte </EM>Geheimnisse zu <EM>enth&uuml;llen</EM>. Die kritische Kritik berichtet mit Herrn Sue &uuml;bereinstimmend &uuml;ber die Blendung des ma&icirc;tre d'&eacute;cole:</P>
<SMALL><P>"Er glaubt nicht einmal, wenn man ihm sagt, er sei des Lichts seiner Augen beraubt."</P>
</SMALL><P>Der ma&icirc;tre d'&eacute;cole konnte nicht an den Verlust des Augenlichts glauben, weil er wirklich noch sah. Herr Sue beschreibt einen neuen Star, er teilt ein wirkliches Geheimnis f&uuml;r die massenhafte, unkritische <EM>Ophthalmologie </EM>mit.</P>
<P>Die <EM>Pupille </EM>ist <EM>wei&szlig; </EM>nach der Operation. Es handelt sich also um einen <EM>Linsenstar</EM>. Diesen hat man freilich bis jetzt wohl durch Verletzung der Linsenkapsel herbeif&uuml;hren k&ouml;nnen, auch ziemlich schmerzlos, wenn auch nicht v&ouml;llig ohne Schmerz. Da aber die Mediziner nur auf <EM>naturgem&auml;&szlig;em, </EM>nicht auf <EM>kritischem </EM>Wege dies Resultat erreichen, so blieb nichts &uuml;brig, als nach der <STRONG>&lt;199&gt;</STRONG> Verletzung die Entz&uuml;ndung mit ihrer plastischen Ausschwitzung abzuwarten, um eine Tr&uuml;bung der Linse zu erhalten.</P>
<P>Ein noch gr&ouml;&szlig;eres <EM>Wunder </EM>und <EM>Geheimnis </EM>tr&auml;gt sich im 3. Kapitel des 3. Bandes mit dem ma&icirc;tre d'&eacute;cole zu.</P>
<P>Der Erblindete <EM>sieht </EM>wieder:</P>
<SMALL><P>"La chouette, le ma&icirc;tre d'&eacute;cole et Tortillard <EM>virent </EM>le pr&ecirc;tre et Fleur de Marie."</P>
<P>&nbsp;&lt;"Die Eule, der Schulmeister und der kleine Lahme <EM>sahen</EM> die Geistlichen und Marie."&gt;</P>
</SMALL><P>Wollen wir dieses Sehen des ma&icirc;tre d'&eacute;cole nun nicht nach dem Vorgang der "Kritik der Synoptiker" als ein <EM>schriftstellerisches Wunder </EM>deuten, so wird der ma&icirc;tre d'&eacute;cole sich seinen Star wieder haben operieren lassen. Sp&auml;ter ist er wieder erblindet. Er hat also sein Auge zu fr&uuml;h gebraucht, durch Lichtreiz ist eine Entz&uuml;ndung herbeigef&uuml;hrt worden, welche mit einer L&auml;hmung der <EM>Retina</EM> endete und eine unheilbare <EM>Amaurose </EM>bewirltte. Da&szlig; dieser Proze&szlig; hier in <EM>einer</EM> Sekunde vor sich geht, ist ein neues <EM>myst&egrave;re </EM>f&uuml;r die unkritische Opthalmologie.</P>
<H4><P ALIGN="CENTER"><A NAME="VIII3b">b) Belohnung und Strafe. Die doppelte Justiz, nebst Tabelle</A></P></H4>
<P>Held Rudolph enth&uuml;llt die neue Theorie, welche die Gesellschaft durch <EM>Belohnung</EM> der <EM>Guten </EM>und <EM>Bestrafung </EM>der <EM>B&ouml;sen </EM>aufrechterh&auml;lt. Unkritisch betrachtet, ist diese Theorie keine andre als die Theorie der heutigen Gesellschaft. Wie wenig l&auml;&szlig;t sie es an Belohnungen f&uuml;r die Guten und an Strafen f&uuml;r die B&ouml;sen fehlen! Gegen dies enth&uuml;llte Geheimnis, wie unkritisch ist nicht der massenhafte Kommunist <EM>Owen, </EM>der in der Strafe und Belohnung die Heiligung der gesellschaftlichen Rangunterschiede und den vollkommnen Ausdruck einer knechtischen Verworfenheit erblickt.</P>
<P>Als <EM>neue </EM>Enth&uuml;llung k&ouml;nnte es erscheinen, da&szlig; Eugen Sue von der Justiz - von einem Pendant zur Kriminaljustiz die Belohnungen ausgehn l&auml;&szlig;t und, unzufrieden mit <EM>einer </EM>Gerichtsbarkeit, zwei erfindet. Leider ist auch dies enth&uuml;llte Geheimnis die Wiederholung einer alten, von <EM>Bentham </EM>in seinem oben angef&uuml;hrten Buche weitl&auml;ufig entwickelten Lehre. Dagegen soll Herrn Eugen Sue die Ehre nicht streitig gemacht werden, auf eine ungleich kritischere Weise wie Bentham seinen Vorschlag motiviert und entwickelt zu haben. W&auml;hrend der massenhafte Engl&auml;nder ganz auf ebener Erde stehenbleibt, erhebt sich die Suesche Deduktion in die kritische Region des Himmels. Herr Sue entwickelt wie folgt:</P>
<SMALL><P>"Um die B&ouml;sen zu schrecken, materialisiert man die vorweggenommenen Wirkungen des himmlischen Zorns. Warum sollte man nicht die Wirkung der g&ouml;ttlichen <STRONG>&lt;200&gt;</STRONG> Belohnung in bezug auf die Guten in &auml;hnlicher Weise materialisieren und auf Erden antizipieren?"</P>
</SMALL><P>Nach <EM>unkritischer </EM>Ansicht hat man umgekehrt in der himmlischen Kriminaltheorie nur die irdische idealisiert, wie man in der g&ouml;ttlichen Belohnung nur die menschliche Lohndienerei idealisiert hat. Wenn die Gesellschaft nicht alle Guten belohnt, so ist dies unumg&auml;nglich n&ouml;tig, damit die g&ouml;ttliche Gerechtigkeit doch irgend etwas vor der menschlichen voraus habe.</P>
<P>Herr Sue gibt nun in der Ausmalung seiner kritisch belohnenden Justiz "ein Beispiel jenes weiblichen", von Herrn Edgar an der Flora Tristan mit aller "Ruhe des Erkennens" ger&uuml;gten <EM>"Dogmatismus, </EM>der eine Formel haben will und sich dieselbe nach den Kategorien des <EM>Bestehenden </EM>bildet". Herr Engen Sue entwirft zu jedem St&uuml;ck der bestehenden <EM>Kriminaljustiz, </EM>die er bestehen l&auml;&szlig;t, ein bis ins Detail kopierendes Gegenbild der <EM>belohnenden Justiz, </EM>die er hinzuf&uuml;gt. Wir wollen, zur leichteren &Uuml;bersicht des Lesers, seine Schilderung von Bild und Gegenbild in eine Tabelle zusammenbringen.</P>
<P>Herr Sue, von dem Anblick dieses Gem&auml;ldes ergriffen, ruft aus:</P>
<SMALL><P>"H&eacute;las, c'est une utopie, mais supposez qu'une soci&eacute;t&eacute; soit <EM>organis&eacute;e </EM>de telle sorte!"</P>
<P>&lt;"Ach, das ist eine Utopie, aber nehmt an, eine Gesellschaft w&auml;re auf diese Art <EM>organisiert</EM>!"&gt;</P>
</SMALL><P>Das w&auml;re also die <EM>kritische Organisation </EM>der <EM>Gesellschaft. </EM>Wir m&uuml;ssen diese Organisation gegen den Vorwurf Eugen Sues, da&szlig; sie bisher noch ein Utopien geblieben sei, f&ouml;rmlich in Schutz nehmen. Sue hat den <EM>"Tugendpreis", </EM>der j&auml;hrlich in Paris ausgeteilt wird und den er selbst erw&auml;hnt, wieder vergessen. Dieser Preis ist sogar doppelt organisiert, der materielle <EM>prix Montyon </EM>f&uuml;r edle Handlungen der M&auml;nner und Frauen, und der prix rosi&egrave;re f&uuml;r die sittsamsten M&auml;dchen. Hier fehlt sogar die von Engen Sue verlangte Rosen-<EM>Krone</EM> nicht.</P>
<P>Was die espionnage de vertu &lt;Tugendspionage&gt; wie die surveillance de haute charit&eacute; morale &lt;Aufsicht der hohen moralischen F&uuml;rsorge&gt;betrifft, so ist sie von den Jesuiten l&auml;ngst organisiert. &Uuml;berdem signalisieren und denunzieren das "Journal des D&eacute;bats", der "Si&egrave;cle", die "Petites Affiches de Paris" etc. die Tugenden, edlen Handlungen und Verdienste s&auml;mtlicher Pariser Stockjobbers t&auml;glich zu kostenden Preisen, abgesehen vom Signalisieren und Denunzieren der politischen edlen Handlungen, f&uuml;r welche jede Partei ihr eignes Organ besitzt.</P>
<P>Schon der alte Vo&szlig; hat bemerkt, da&szlig; Homer besser ist als seine G&ouml;tter. Das "enth&uuml;llte Geheimnis aller Geheimnisse", Rudolph, k&ouml;nnen wir daher f&uuml;r Engen Sues Ideen verantwortlich machen.</P>
<STRONG><P>&lt;201&gt; </STRONG>Tabelle der kritisch vollst&auml;ndigen Justiz</P>
<TABLE BORDER CELLSPACING=0 BORDERCOLOR="#000000" CELLPADDING=1 WIDTH=100%>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="CENTER">Bestehende Justiz</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="CENTER">Kritisch erg&auml;nzende Justiz</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="CENTER">Namen: Justice <EM>Criminelle<BR>
</EM>&lt;<EM>Kriminal</EM>justiz&gt;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="CENTER">Namen: Justice <EM>Vertueuse<BR>
</EM>&lt;<EM>Tugend</EM>justiz&gt;</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<EM><P>Sigalement</EM>: h&auml;lt in der Hand ein <EM>Schwert, </EM>um die B&ouml;sen um einen Kopf verk&uuml;rzen.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<EM><P>Signalement</EM>: h&auml;lt in der Hand eine <EM>Krone, </EM>um die Guten um einen Kopf zu erh&ouml;hen.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<EM><P>Zweck</EM>: Bestrafung der B&ouml;sen, Gefangenschaft, Infamie, Lebensberaubung.<BR>
Das Volk erf&auml;hrt die schreckliche Z&uuml;chtigung f&uuml;r den B&ouml;sen</TD>
<TD WIDTH="50%" VALIGN="TOP">
<EM><P>Zweck</EM>: Belohnung des Guten, Freitisch, Ehre, Lebenserhaltung.<BR>
Das Volk erf&auml;hrt den eklatanten Triumph f&uuml;r den Guten.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<EM><P>Mittel, um die B&ouml;sen zu entdecken</EM>: Polizeiliche Spionage, Mouchards, um den B&ouml;sen aufzulauern.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<EM><P>Mittel, um die Guten zu entdecken</EM>: Espionage de vertu, Mouchards, um den Tugendhaften aufzulauern.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<EM><P>Entscheidung, ob einer ein B&ouml;ser sei</EM>: Les assises du crime, Assisen f&uuml;r das Verbrechen. Das &ouml;ffentliche Ministerium signalisiert die Verbrechen des Angeklagten und denunziert sie der &ouml;ffentlichen Rache</TD>
<TD WIDTH="50%" VALIGN="TOP">
<EM><P>Entscheidung, ob einer ein Guter sei</EM>: Assises de la vertu, Assisen f&uuml;r die Tugend. Das &ouml;ffentliche Ministerium signalisiert die edlen Handlungen des Angeklagten und denunziert sie der &ouml;ffentlichen Erkenntlichkeit.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<EM><P>Zustand des Verbrechers nach dem Urteil</EM>: Er steht unter der surveilance de la haute police. Er wird ern&auml;hrt im Gef&auml;ngnis. Der Staat macht Ausgaben f&uuml;r ihn.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<EM><P>Zustand des Tugendhaften nach dem Urteil</EM>: Er steht unter der surveillance de la haute charit&eacute; morale. Er wird ern&auml;hrt in seinem Hause. Der Staat macht Ausgaben f&uuml;r ihn.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<EM><P>Exekution</EM>: Der Verbrecher steht auf dem <EM>Schafott</EM>.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<EM><P>Exekution</EM>: Grade gegen&uuml;ber dem Schafott des Verbrechers erhebt sich ein <EM>Piedestal</EM>, worauf der grand homme de bien &lt;gro&szlig;e Biedermann&gt; steigt, ein <EM>Tugendpranger</EM>.</TD>
</TR>
</TABLE>

<STRONG><P>&lt;202&gt;</STRONG> &Uuml;berdem berichtet Herr <EM>Szeliga:</P>
</EM><P>"Au&szlig;erdem sind der Stellen, mit denen Eugen Sue die Erz&auml;hlung unterbricht, Episoden einleitet und schlie&szlig;t, sehr viele, und alle sind <EM>Kritik."</P>
<H4></EM><P ALIGN="CENTER"><A NAME="VIII3c">c) Auflebung der Verwilderung innerhalb der Zivilisation und der Rechtslosigkeit im Staate</A></P></H4>
<P>Das juristische <EM>Pr&auml;ventivmittel </EM>zur Aufhebung der Verbrechen und damit der Verwilderung innerhalb der Zivilisation besteht in der "sch&uuml;tzenden Tutelle, welche der Staat &uuml;ber die Kinder der Hingerichteten und zu lebensl&auml;nglichen Strafen Verurteilten &uuml;bernimmt". Sue will die Verteilung der Verbrechen liberaler organisieren. Keine Familie soll mehr ein erbliches Privilegium auf das Verbrechen besitzen - die freie Konkurrenz der Verbrechen soll &uuml;ber das Monopol siegen.</P>
<P>"Die Rechtslosigkeit im Staat" hebt Herr Sue durch die Reform des code p&eacute;nal &lt;Strafgesetzbuch&gt; in seinem Abschnitt &uuml;ber die "abus de confiance" &lt;"Vertrauensbruch"&gt; und namentlich durch die Einsetzung von <EM>besoldeten Armenadvokaten</EM> auf. In Piemont, Holland etc., wo der Armenadvokat existiert, findet Herr Sue daher die Rechtslosigkeit im Staat aufgehoben. Die franz&ouml;sische Gesetzgebung fehlt nur darin, da&szlig; sie den Armenadvokaten nicht besoldet, nicht ausschlie&szlig;lich auf das Armenfach anweist, und die gesetzliche Grenze der Armut zu eng ist. Als wenn die Rechtslosigkeit nicht eben erst recht im <EM>Proze&szlig; </EM>selbst beg&ouml;nne, und als wenn man in Frankreich nicht l&auml;ngst w&uuml;&szlig;te, da&szlig; das <EM>Recht </EM>nichts gibt, sondern nur das Vorhandene sanktioniert. Die schon trivial gewordene Unterscheidung von <EM>droit </EM>&lt;<EM>Recht</EM>&gt;und <EM>fait </EM>&lt;<EM>Tatsache</EM>&gt; scheint dem kritischen Romanschreiber ein myst&egrave;re de Paris geblieben zu sein.</P>
<P>Nimmt man zu der kritischen Enth&uuml;llung der rechtlichen Geheimnisse noch die gro&szlig;en Reformen hinzu, die Eugen Sue mit den <EM>huissiers </EM>&lt;<EM>Gerichtsvollziehern</EM>&gt;<EM> </EM>anstellen will, so wird man das Pariser Journal <EM>"Satan" </EM>begreifen. Es l&auml;&szlig;t ein Stadtviertel an jenen "grand r&eacute;formateur &agrave; tant la ligne" &lt;"gro&szlig;en, nach Zeilen bezahlten Reformator"&gt;schreiben, seinen Stra&szlig;en fehle noch die Gasbeleuchtung. Herr Sue antwortet, da&szlig; er diesem &Uuml;bel im 6. Band seines "Juif errant" &lt;"Ewigen Juden"&gt; abhelfen werde. Ein anderes Stadtviertel klagt &uuml;ber den mangelhaften Pr&auml;liminarunterricht. Er verspricht, die Reform des Pr&auml;liminarunterrichts f&uuml;r dieses Stadtviertel im 10. Bande seines "Juif errant" zu bewerkstelligen.</P>
<H3><P ALIGN="CENTER"><A NAME="VIII4">4. Das enth&uuml;llte Geheimnis des "Standpunktes"</A></P></H3>
<STRONG><SMALL><P>&lt;203&gt;</STRONG> Nicht auf seinem erhabenen (!) <EM>Standpunkt </EM>bleibt Rudolph stehen ... er scheut die M&uuml;he nicht, die <EM>Standpunkte </EM>rechts und links, den oben, den in der Tiefe, aus freier Wahl einzunehmen." <EM>Szeliga</EM>.</P>
</SMALL><P>Ein Hauptgeheimnis der kritischen Kritik ist der <EM>"Standpunkt" </EM>und die <EM>Beurteilung vom Standpunkte des Standpunktes. </EM>Jeder Mensch wie jedes geistige Produkt verwandelt sich ihr in einen Standpunkt.</P>
<P>Es ist nichts leichter, als hinter das Geheimnis des Standpunktes zu kommen, wenn man das allgemeine Geheimnis der kritischen Kritik, alten, spekulativen Kohl neu aufzuw&auml;rmen, durchschaut hat.</P>
<P>Zun&auml;chst spreche sich <EM>die </EM>Kritik selbst durch den Mund des Patriarchen, des Herrn <EM>Bruno Bauer, </EM>&uuml;ber ihre Theorie des "Standpunktes" aus.</P>
<SMALL><P>"Die Wissenschaft ... hat es <EM>nie mit diesem einzelnen Individuum </EM>oder <EM>diesem bestimmten Standpunkt </EM>zu tun ... Sie wird es allerdings nicht daran fehlen lassen und die <EM>Schranke eines Standpunktes, </EM>wenn es sich der M&uuml;he verlohnt und diese Schranke wirklich allgemeine menschliche Bedeutung hat, <EM>aufheben</EM>; aber sie fa&szlig;t dieselbe als <EM>reine Kategorie und Bestimmtheit des Selbstbewu&szlig;tseins </EM>und spricht demnach nur f&uuml;r diejenigen, welche die K&uuml;hnheit haben, sich in die <EM>Allgemeinheit des Selbstbewu&szlig;tseins </EM>zu erheben, d.h. in jener Schranke nicht mit aller Gewalt stehenbleiben wollen." ("Anekdota", T. II, p. 127.)</P>
</SMALL><P>Das <EM>Geheimnis </EM>dieser Bauerschen K&uuml;hnheit ist die <EM>Hegelsche "Ph&auml;nomenologie</EM>". Weil Hegel hier das <EM>Selbstbewu&szlig;tsein </EM>an die Stelle des <EM>Menschen </EM>setzt, so erscheint die <EM>verschiedenartigste </EM>menschliche Wirklichkeit nur als eine <EM>bestimmte </EM>Form, als eine <EM>Bestimmtheit des Selbstbewu&szlig;tseins. </EM>Eine blo&szlig;e Bestimmtheit des Selbstbewu&szlig;tseins ist aber eine <EM>"reine Kategorie", </EM>ein blo&szlig;er "Gedanke", den ich daher auch im "reinen" Denken aufheben und durch reines Denken &uuml;berwinden kann. In Hegels "Ph&auml;nomenologie" werden die <EM>materiellen, sinnlichen, gegenst&auml;ndlichen </EM>Grundlagen der verschiedenen entfremdeten Gestalten des menschlichen Selbstbewu&szlig;tseins <EM>stehen</EM>gelassen, und das ganze destruktive Werk hatte die <EM>konservativste Philosophie </EM>zum Resultat, weil es die <EM>gegenst&auml;ndliche Welt, </EM>die sinnlich wirkliche Welt &uuml;berwunden zu haben meint, sobald es sie in ein "Gedankending", in eine blo&szlig;e <EM>Bestimmtheit des Selbstbewu&szlig;tseins </EM>verwandelt hat und den <EM>&auml;therisch </EM>gewordenen Gegner nun auch im <EM>"&Auml;ther des reinen Gedankens" </EM>aufl&ouml;sen kann. Die "Ph&auml;nomenologie" endet daher konsequent damit, an die Stelle aller menschlichen Wirklichkeit das <EM>"absolute Wissen" </EM>zu setzen - <EM>Wissen, </EM>weil dies die einzige Daseinsweise des Selbstbewu&szlig;tseins ist und weil das Selbstbewu&szlig;tsein f&uuml;r die <STRONG>&lt;204&gt;</STRONG> einzige Daseinsweise des Menschen gilt - <EM>absolutes </EM>Wissen, eben weil das Selbstbewu&szlig;tsein nur <EM>sich selbst </EM>wei&szlig; und von keiner gegenst&auml;ndlichen Welt mehr geniert wird ... Hegel macht den Menschen zum <EM>Menschen des Selbstbewu&szlig;tseins, </EM>statt das Selbstbewu&szlig;tsein zum <EM>Selbstbewu&szlig;tsein des Menschen, </EM>des wirklichen, daher auch in einer wirklichen, gegenst&auml;ndlichen Welt lebenden und von ihr bedingten Menschen zu machen. Er stellt die Welt auf den <EM>Kopf </EM>und kann daher auch <EM>im Kopf </EM>alle Schranken aufl&ouml;sen, wodurch sie nat&uuml;rlich <EM>f&uuml;r die schlechte Sinnlichkeit, f&uuml;r </EM>den <EM>wirklichen </EM>Menschen bestehen bleiben. &Uuml;berdem gilt ihm notwendigerweise alles das als Schranke, was die <EM>Beschr&auml;nktheit </EM>des <EM>allgemeinen Selbstbewu&szlig;tseins </EM>verr&auml;t, alle Sinnlichkeit, Wirklichkeit, Individualit&auml;t der Menschen wie ihrer Welt. Die ganze "Ph&auml;nomenologie" will beweisen, da&szlig; <EM>das Selbstbewu&szlig;tsein </EM>die <EM>einzige </EM>und <EM>alle Realit&auml;t </EM>ist.</P>
<P>Herr Bauer hat in neuerer Zeit das absolute Wissen in <EM>Kritik </EM>umgetauft und die Bestimmtheit des Selbstbewu&szlig;tseins in den profaner klingenden <EM>Standpunkt</EM>. In den "Anekdotis" stehen noch beide Namen zusammen, und der Standpunkt wird noch durch die Bestimmtheit des Selbstbewu&szlig;tseins kommentiert.</P>
<P>Weil die <EM>"religi&ouml;se Welt als religi&ouml;se Welt" </EM>nur als die Welt des <EM>Selbstbewu&szlig;tseins </EM>existiert, so kann der kritische Kritiker - Theologe ex professo &lt;von Amts wegen&gt; - gar nicht auf den Gedanken geraten, da&szlig; es eine Welt gibt, worin <EM>Bewu&szlig;tsein </EM>und <EM>Sein </EM>unterschieden sind, eine Welt, die nach wie vor stehenbleibt, wenn ich blo&szlig; ihr Gedankendasein, ihr Dasein als Kategorie, als Standpunkt aufhebe, d.h., wenn ich mein eignes subjektives Bewu&szlig;tsein modifiziere, ohne die gegenst&auml;ndliche Wirklichkeit auf wirklich gegenst&auml;ndliche Weise zu ver&auml;ndern, d.h., ohne meine eigne <EM>gegenst&auml;ndliche </EM>Wirklichkeit zu ver&auml;ndern, meine eigne und die der andern Menschen. Die spekulative <EM>mystische Identit&auml;t </EM>von <EM>Sein </EM>und <EM>Denken </EM>wiederholt sich daher in der Kritik als die gleich mystische Identit&auml;t von <EM>Praxis </EM>und <EM>Theorie. </EM>Daher ihr &Auml;rger gegen die Praxis, die noch etwas anders als Theorie, und gegen die Theorie, die noch etwas anders als die Aufl&ouml;sung einer bestimmten <EM>Kategorie </EM>in die <EM>"schrankenlose Allgemeinheit des Selbstbewu&szlig;tseins" </EM>sein will. Ihre eigne Theorie beschr&auml;nkt sich darauf, alles Bestimmte f&uuml;r einen Gegensatz gegen die schrankenlose Allgemeinheit des Selbstbewu&szlig;tseins, daher f&uuml;r nichtig zu erkl&auml;ren, so z.B. den Staat, das Privateigentum usw. Es mu&szlig; umgekehrt gezeigt werden, wie Staat, Privateigentum usw. die Menschen in Abstraktionen verwandeln oder Produkte des <EM>abstrakten </EM>Menschen sind, statt die Wirklichkeit der individuellen, konkreten Menschen zu sein.</P>
<STRONG><P>&lt;205&gt;</STRONG> Es versteht sich endlich von selbst, da&szlig;, wenn Hegels "Ph&auml;nomenologie" ihrer spekulativen Erbs&uuml;nde zum Trotz an vielen Punkten die Elemente einer wirklichen Charakteristik der menschlichen Verh&auml;ltnisse gibt, Herr Bruno und Konsorten dagegen nur die inhaltslose Karikatur liefern, eine Karikatur, die sich damit begn&uuml;gt, irgendeine Bestimmtheit aus einem geistigen Produkt oder auch aus realen Verh&auml;ltnissen und Bewegungen herauszunehmen, diese Bestimmtheit in eine Gedankenbestimmtheit, in eine <EM>Kategorie </EM>zu verwandeln und diese Kategorie f&uuml;r den <EM>Standpunkt </EM>des Produkts, des Verh&auml;ltnisses und der Bewegung auszugeben, um nun mit altkluger Weisheit vom Standpunkt der Abstraktion, der allgemeinen Kategorie, des allgemeinen Selbstbewu&szlig;tseins auf diese Bestimmtheit triumphierend herabsehen zu k&ouml;nnen.</P>
<P>Wie f&uuml;r Rudolph alle Menschen auf dem Standpunkt des Guten oder B&ouml;en stehen und nach diesen beiden fixen Vorstellungen beurteilt werden, so f&uuml;r Herrn Bauer und Konsorten auf dem Standpunkte der <EM>Kritik </EM>oder der <EM>Masse</EM>. Beide aber verwandeln die <EM>wirklichen </EM>Menschen in <EM>abstrakte Standpunkte</EM>.</P>
<H3><P ALIGN="CENTER"><A NAME="VIII5">5. Enth&uuml;llung des Geheimnisses von der Utilisierung der menschlichen Triebe oder Cl&eacute;mence d'Harville</A></P></H3>
<P>Rudolph hat bisher nur die Guten in seiner Weise zu belohnen und die B&ouml;sen in seiner Weise zu bestrafen gewu&szlig;t. Wir werden ihn nun an einem Beispiel die <EM>Leidenschaften </EM>n&uuml;tzlich machen und dem "sch&ouml;nen Naturell der Cl&eacute;mence von Harville eine angemessene Entwicklung geben sehen".</P>
<SMALL><P>"Rudolph", sagt Herr Szeliga, "weist sie auf die <EM>unterhaltende </EM>Seite der <EM>Wohlt&auml;tigkeit </EM>hin. Ein Gedanke, der von einer Menschenkenntnis, wie sie <EM>nur </EM>aus dem durch die Pr&uuml;fung hindurchgegangenen Innern Rudolphs hervorgehen kann, zeugt,"</P>
</SMALL><P>Die Ausdr&uuml;cke, deren sich Rudolph in der Unterhaltung mit Cl&eacute;mence bedient: "faire <EM>attrayant</EM>", "<EM>utiliser le go&ucirc;t naturel</EM>", "<EM>r&eacute;gler l'intrigue</EM>", "<EM>utiliser les penchants &agrave; la di</EM>ssimulation et &agrave; la ruse", "changer en qualit&eacute;s g&eacute;n&eacute;reuses des instincts imp&eacute;rieux, inexorables" &lt;"<EM>anziehend</EM> machen", "<EM>den nat&uuml;rlichen Geschmack ausnutzen</EM>", "<EM>die Intrige regeln</EM>", "<EM>die Neigung zur Verstellung und zur List ausnutzen</EM>", "die herrischen, unerbittlichen Instinkte in edle Eigenschaften umwandeln"&gt; etc. - diese Ausdr&uuml;cke ebensosehr wie die <EM>Triebe </EM>selbst, welche hier der weiblichen Natur vorzugsweise zugeschrieben werden, <EM>verraten </EM>die geheime Quelle von Rudolphs Weisheit - <EM>Fourier</EM>. Es ist ihm eine popul&auml;re Darstellung der fourieristischen Lehre in die Hand gefallen.</P>
<P>Die <EM>Anwendung </EM>ist wieder ebensosehr Rudolphs kritisches Eigentum wie die obige Ausf&uuml;hrung der Theorie Benthams.</P>
<STRONG><P>&lt;206&gt;</STRONG> Nicht in der Wohlt&auml;tigkeit <EM>als solcher </EM>soll die junge Marquise eine Befriedigung ihres menschlichen Wesens, einen menschlichen Inhalt und Zweck der T&auml;tigkeit und darum eine Unterhaltung finden. Die Wohlt&auml;tigkeit bietet vielmehr nur den &auml;u&szlig;ern Anla&szlig;, nur den <EM>Vorwand, </EM>nur die <EM>Materie </EM>zu einer Art von Unterhaltung, die ebensogut jede andre Materie zu ihrem Inhalt machen k&ouml;nnte. Das Elend wird mit Bewu&szlig;tsein ausgebeutet, um dem Wohlt&auml;ter "das Pikante des Romans, Befriedigung der Neugierde, Abenteuer, Verkleidungen, Genu&szlig; der eignen Vortrefflichkeit, Nervenersch&uuml;tterungen" und dergleichen zu verschaffen.</P>
<P>Rudolph hat damit unbewu&szlig;t das l&auml;ngst enth&uuml;llte Geheimnis ausgesprochen, da&szlig; das menschliche Elend selbst, da&szlig; die unendliche Verworfenheit, welche das Almosen empfangen mu&szlig;, der Aristokratie des Geldes und der Bildung zum <EM>Spiel</EM>, zur Befriedigung ihrer Selbstliebe, zum Kitzel ihres &Uuml;bermuts, zum Am&uuml;sement dienen mu&szlig;.</P>
<P>Die vielen Wohlt&auml;tigkeitsvereine in Deutschland, die vielen wohlt&auml;tigen Gesellschaften in Frankreich, die zahlreichen wohlt&auml;tigen Donquichotterien in England, die Konzerte, B&auml;lle, Schauspiele, Essen f&uuml;r Arme, selbst die &ouml;ffentlichen Subskriptionen f&uuml;r Verungl&uuml;ckte haben keinen andern Sinn. In dieser Weise w&auml;re also auch die Wohlt&auml;tigkeit l&auml;ngst als Unterhaltung <EM>organisiert</EM>.</P>
<P>Die pl&ouml;tzliche, unmotivierte Umwandlung der Marquise bei dem blo&szlig;en Wort "am&uuml;sant" l&auml;&szlig;t uns an der Nachhaltigkeit ihrer Kur zweifeln, oder vielmehr diese Umwandlung ist nur zum Schein pl&ouml;tzlich und unmotiviert, nur zum Schein durch die Schilderung der charit&eacute; als eines Am&uuml;sements bewirkt. Die Marquise <EM>liebt</EM> Rudolph, und Rudolph will <EM>sich mit ihr</EM> verkleiden, intrigieren, auf Wohlt&auml;tigkeitsabenteuer ausziehen. Sp&auml;ter, bei einem wohlt&auml;tigen Besuch der Marquise in dem Gef&auml;ngnisse Saint-Lazare, k&ouml;mmt der Fleur de Marie gegen&uuml;ber ihre Eifersucht zum Vorschein, und aus Wohlt&auml;tigkeit gegen ihre Eifersucht verschweigt sie dem Rudolph die Detention der Marie. Im besten Falle aber ist es dem Rudolph gelungen, eine ungl&uuml;ckliche Frau mit ungl&uuml;cklichen Wesen eine alberne Kom&ouml;die spielen zu lehren. Das Geheimnis der von ihm ausgeheckten <EM>Philanthropie</EM> verriet jener Dandin von Paris, der seine Dame nach dem Tanze mit folgenden Worten zum Souper aufforderte:</P>
<SMALL><P>"Ah Madame! ce n'est pas assez d'avoir dans&eacute; au b&eacute;n&eacute;fice des ces pauvres Polonais ... soyons philanthropes jusqu'au bout ... allons <EM>souper</EM> maintenant au <EM>profit des pauvres</EM>!"&nbsp;</P>
<P>"Ah, gn&auml;dige Frau, es ist nicht genug, zum Wohle dieser armen Polen getanzt zu haben ... seien wir Menschenfreunde bis zum letzten ... lassen Sie uns jetzt <EM>zum Nutzen der Armen zu Abend essen</EM>!"</P>
<H3></SMALL><P ALIGN="CENTER"><A NAME="VIII6">6. Enth&uuml;llung des Geheimnisses der Emanzipation der Weiber oder Louise Morel</A></P></H3>
<STRONG><P>&lt;207&gt;</STRONG> Bei Gelegenheit der Verhaftung der <EM>Louise Morel </EM>stellt Rudolph Reflexionen an, die sich dahin res&uuml;mieren:</P>
<SMALL><P>"Der Herr verdirbt oft die Magd, sei es durch Schrecken, &Uuml;berraschung oder durch sonstige Benutzung der Gelegenheiten, welche die Natur des <EM>Dienstverh&auml;ltnisses </EM>herbeif&uuml;hrt. Er st&uuml;rzt sie in Ungl&uuml;ck, Schmach, Verbrechen. Das <EM>Gesetz </EM>bleibt diesem Gegenstand <EM>fremd </EM>... Der Verbrecher, der das M&auml;dchen zum Kindermord faktisch gezwungen wird, wird nicht <EM>gestraft</EM>."</P>
</SMALL><P>Rudolphs Reflexionen erstrecken sich nicht einmal so weit, das <EM>Dienstverh&auml;ltnis </EM>selbst seiner allerdurchlauchtigsten Kritik zu unterwerfen. Als ein <EM>kleiner</EM> Herrscher ist er ein <EM>gro&szlig;er </EM>G&ouml;nner von Dienstverh&auml;ltnissen. Noch weniger geht Rudolph dazu fort, die allgemeine Stellung des Weibes in der heutigen Gesellschaft als unmenschlich zu begreifen. Ganz seiner bisherigen Theorie getreu, vermi&szlig;t er nichts als ein <EM>Gesetz, </EM>welches den Verf&uuml;hrer <EM>straft </EM>und die Reue und Bu&szlig;e mit schrecklichen Z&uuml;chtigungen verbindet.</P>
<P>Rudolph h&auml;tte sich nur in der existierenden Gesetzgebung anderer L&auml;nder umzusehen. Die <EM>englische </EM>Gesetzgebung erf&uuml;llt alle seine W&uuml;nsche. Sie geht in ihrem Zartgef&uuml;hl, das <EM>Blackstone </EM>r&uuml;hmlich hervorhebt, so weit, auch den, der ein Freudenm&auml;dchen verf&uuml;hrt, der <EM>Felonie </EM>f&uuml;r schuldig zu erkl&auml;ren. </P>
<P>Herr Szeliga bl&auml;st <EM>Tusch:</P>
</EM><SMALL><P>"<EM>Dies! - denkt! - Rudolph! </EM>- und nun haltet <EM>diese Gedanken </EM>gegen eure <EM>Phantasien </EM>von der <EM>Emanzipation des Weibes. </EM>Die Tat dieser Emanzipation ist aus ihnen fast mit H&auml;nden zu greifen, w&auml;hrend ihr von Hause aus viel zu praktisch seid und daher mit euren blo&szlig;en Versuchen so vielfach verungl&uuml;ckt."</P>
</SMALL><P>Jedenfalls verdankt man Herrn Szeliga die Enth&uuml;llung des Geheimnisses, da&szlig; eine Tat fast mit H&auml;nden aus Gedanken gegriffen werden kann. Was seine drollige Vergleichung Rudolphs mit den M&auml;nnern betrifft, welche die Emanzipation des Weibes gelehrt haben, so vergleiche man Rudolphs <EM>Gedanken </EM>etwa mit folgenden Phantasien <EM>Fouriers:</P>
</EM><SMALL><P>"Ehebruch, Verf&uuml;hrung macht den Verf&uuml;hrern Ehre, ist guter Ton ... Aber, armes M&auml;dchen! der Kindermord, welch ein Verbrechen! Wenn sie auf Ehre h&auml;lt, mu&szlig; sie die Spuren der Unehre ausl&ouml;schen, und wenn sie den Vorurteilen der Welt ihr Kind aufopfert, so ist sie noch mehr gesch&auml;ndet und verf&auml;llt den Vorurteilen des Gesetzes ... Das ist <EM>der fehlerhafte Kreislauf, </EM>welchen aller zivilisierte Mechanismus beschreibt." </P>
<P>"Die junge Tochter, ist sie nicht eine Ware, zum Verkauf ausgeboten f&uuml;r den ersten besten, der das exklusive Eigentum dieses M&auml;dchens erhandeln will? ... De m&ecirc;me qu'en <STRONG>&lt;208&gt;</STRONG> grammaire deux n&eacute;gations valent une affirmation, l'on peut dire qu'en <EM>n&eacute;goce conjugal deux prostitutions valent une vertu</EM>." &lt;Wie in der Grammatik zwei Verneinungen gleich einer Bejahung sind, so, kann man sagen, sind im <EM>Ehehandel zwei Prostitutionen gleich einer Tugend</EM>."</P>
<P>"Die Ver&auml;nderung einer geschichtlichen Epoche l&auml;&szlig;t sich immer aus dem Verh&auml;ltnis des Fortschritts der Frauen zur Freiheit bestimmen, weil hier im Verh&auml;ltnis des Weibes zum Mann, des Schwachen zum Starken, der Sieg der menschlichen Natur &uuml;ber die Brutalit&auml;t am evidentesten erscheint. Der Grad der weiblichen Emanzipation ist das nat&uuml;rliche Ma&szlig; der allgemeinen Emanzipation."</P>
<P>"Die Erniedrigung des weiblichen Geschlechts ist ein wesentlicher Charakterzug der Zivilisation wie der Barbarei, nur mit dem Unterschied, da&szlig; die zivilisierte Ordnung jedes Laster, welches die Barbarei auf eine einfache Weise aus&uuml;bt, zu einer zusammengesetzten, doppelsinnigen, zweideutigen, heuchlerischen Daseinsweise erhebt ... Keinen trifft die Strafe, das Weib in der Sklaverei zu erhalten, tiefer als den Mann selbst." (Fourier.)</P>
</SMALL><P>Dem Gedanken Rudolphs gegen&uuml;ber ist es &uuml;berfl&uuml;ssig, auf Fouriers meisterhafte Charakteristik der Ehe wie auf die Schriften der materialistischen Fraktion des franz&ouml;sischen Kommunismus hinzuweisen.</P>
<P>Der traurigste Abhub der sozialistischen Literatur, wie er bei dem Romanschreiber zu finden ist, enth&uuml;llt der kritischen Kritik immer noch unbekannte "Geheimnisse".</P>
<H3><P ALIGN="CENTER"><A NAME="VIII7">7. Enth&uuml;llung der national&ouml;konomischen Geheimnisse</P></H3>
<H4><P ALIGN="CENTER"><A NAME="VIII7a"></A>a) Theoretische Enth&uuml;llung der national&ouml;konomischen Geheimnisse</P></H4>
<EM><P></A>Erste Enth&uuml;llung</EM>: Der Reichtum f&uuml;hrt h&auml;ufig zur Verschwendung, die Verschwendung zum Ruin.</P>
<EM><P>Zweite Enth&uuml;llung</EM>: Die eben beschriebnen Folgen des Reichtums entspringen aus einem Mangel an Unterweisung f&uuml;r die reiche Jugend.</P>
<EM><P>Dritte Enth&uuml;llung</EM>: Die <EM>Erbschaft</EM> und das <EM>Privateigentum</EM> sind und <EM>m&uuml;ssen</EM> unverletzlich und geheiligt sein. </P>
<P>Vierte Enth&uuml;llung: Der Reiche schuldet <EM>moralisch</EM> den Arbeitern Rechenschaft von der Anwendung seines Verm&ouml;gens. Ein gro&szlig;es Verm&ouml;gen ist ein erbliches Depositum - ein <EM>Feudallehen</EM> -, klugen, festen, geschickten, gro&szlig;m&uuml;tigen H&auml;nden anvertraut, die zugleich beauftragt sind, es fruchtbar zu machen und es so zu verwenden, da&szlig; alles, was das <EM>Gl&uuml;ck</EM> hat, sich in dem Bereich der gl&auml;nzenden und heilsamen Ausstrahlung des gro&szlig;en Verm&ouml;gens zu befinden, befruchtet, belebt, verbessert wird.</P>
<STRONG><P>&lt;209&gt;</STRONG> <EM>F&uuml;nfte Enth&uuml;llung: </EM>Der Staat hat der unerfahrnen reichen Jugend die <EM>Rudimente </EM>der <EM>individuellen &Ouml;konomie </EM>zu geben. Er mu&szlig; das Verm&ouml;gen moralisieren.</P>
<EM><P>Sechste Enth&uuml;llung: </EM>Endlich mu&szlig; der Staat auf die ungeheure Frage von der <EM>Organisation der Arbeit </EM>eingehen. Er mu&szlig; das heilsame Beispiel von der <EM>Assoziation der Kapitalien und der Arbeit </EM>geben, und zwar von einer Assoziation, welche honett, intelligent, billig ist, welche das Wohlsein des <EM>Arbeiters </EM>sichert, <EM>ohne </EM>dem <EM>Verm&ouml;gen </EM>des <EM>Reichen </EM>zu schaden, welche <EM>zwischen </EM>diesen <EM>zwei Klassen Bande </EM>der Zuneigung, der Erkenntlichkeit etabliert und dadurch <EM>f&uuml;r immer </EM>die Ruhe des Staats sichert.</P>
<P>Da der Staat einstweilen noch nicht auf diese Theorie eingeht, so gibt <EM>Rudolph </EM>selbst einige praktische Exempel. Sie werden das Geheimnis enth&uuml;llen, da&szlig; Herrn Sue, Herrn Rudolph und der kritischen Kritik die allerbekantesten <EM>&ouml;konomischen Verh&auml;ltnisse </EM>"Mysterien" geblieben sind.</P>
<H4><P ALIGN="CENTER"><A NAME="VIII7b">b) "Die Armenbank"</A></P></H4>
<P>Rudolph errichtet eine <EM>Armenbank. </EM>Die Statuten dieser <EM>kritischen </EM>Armenbank sind folgende:</P>
<P>Sie soll honette Arbeiter, welche Familie haben, w&auml;hrend der arbeitslosen Zeit unterst&uuml;tzen. Sie soll die Almosen und die Pfandh&auml;user ersetzen. Sie verf&uuml;gt &uuml;ber eine j&auml;hrliche Revenue von 12 000 Francs und verteilt H&uuml;lfsanleihen von 20 bis 40 Francs ohne Interessen. Sie erstreckt ihre Wirksamkeit zun&auml;chst auf das <EM>siebte </EM>Arrondissement von Paris, wo die meisten Arbeiter wohnen. Die Arbeiter oder Arbeiterinnen, welche auf Unterst&uuml;tzung Anspruch machen, m&uuml;ssen Tr&auml;ger eines Zertifikats sein, welches von ihrem Patron ausgestellt ist, ihr gutes Betragen verb&uuml;rgt und die Ursache wie das Datum der Unterbrechung ihrer Arbeit angibt. Diese Anleihen sind monatlich zur&uuml;ckzuzahlen, zum sechsten oder zum zw&ouml;lften Teil je nach der Wahl des Leihers, von dem Tag an, wo er wieder Besch&auml;ftigung gefunden hat. Als Garantie der Anleihe gilt die Verpflichtung auf Ehrenwort. Zwei andre Arbeiter m&uuml;ssen &uuml;berdem B&uuml;rgschaft leisten f&uuml;r die parole jur&eacute;e &lt;das gegebene Wort&gt; des Leihers. Da der kritische Zweck der Armenbank darin besteht, einen der schwersten Unf&auml;lle des Arbeiterlebens, die <EM>Unterbrechung der Arbeit</EM>, zu heilen, w&uuml;rden die H&uuml;lfsleistungen durchaus nur den arbeitslosen Handwerkern zukommen. Herr Germain, der dies Institut verwaltet, bezieht ein j&auml;hrliches Gehalt von 10 000 Francs.</P>
<STRONG><P>&lt;210&gt;</STRONG> Werfen wir nun einen massenhaften Blick auf die Praxis der kritischen National&ouml;konomie. Die j&auml;hrliche Revenue betr&auml;gt 12 000 Francs. Die Unterst&uuml;tzungen belaufen sich f&uuml;r jede Person auf 20 bis 40, also im Durchschnitt auf 30 Francs. Die Anzahl der offiziell als "elend" anerkannten Arbeiter des siebenten Arrondissements bel&auml;uft sich wenigstens auf 4 000. Es k&ouml;nnen also j&auml;hrlich 400, d.h. der zehnte Teil der allerh&uuml;lfsbed&uuml;rftigsten Arbeiter des siebenten Arrondissements unterst&uuml;tzt werden. In Paris ist es wenig, wenn wir die <EM>Durchschnittszahl </EM>der arbeitslosen Zeit auf vier Monate (viel zu gering taxiert), also auf 16 Wochen reduzieren. 30 Francs, auf 16 Wochen verteilt, sind auf die Woche etwas weniger als 37 Sous und 3 Centimes, macht auf den Tag noch nicht 27 Cts. Die t&auml;gliche Ausgabe f&uuml;r einen <EM>einzelnen Gefangnen </EM>betr&auml;gt in Frankreich durchschnittlich etwas mehr als 47 Cts., wovon die 2 Speisung allein etwas &uuml;ber 30 Cts. wegnimmt. Der Arbeiter, den Herr Rudolph unterst&uuml;tzt, besitzt aber Familie. Sch&auml;tzen wir die Familie im Durchschnitt au&szlig;er Mann und Frau auf nur zwei Kinder, so bleiben 27 Cts. unter vier Personen zu verteilen. Hiervon geht die Wohnung - das Minimum auf den Tag 15 Cts. - ab, bleiben 12 Cts. Das <EM>Brot, </EM>welches ein <EM>einzelner </EM>Gefangener im Durchschnitt verzehrt, kostet ungef&auml;hr 14 Cts. Der Arbeiter samt Familie wird also, abgesehn von allen andern Bed&uuml;rfnissen, mit der Unterst&uuml;tzung der kritischen Armenbank noch nicht den vierten Teil des n&ouml;tigen Brots kaufen k&ouml;nnen und einem gewissen Hungertod anheimfallen, wenn er nicht zu den Mitteln, denen diese Armenbank vorbeugen will, zu dem Pfandhaus, dem Bettel, dem Diebstahl und der Prostitution seine Zuflucht nimmt.</P>
<P>Um so gl&auml;nzender bedenkt der Mann der r&uuml;cksichtslosen Kritik dagegen den Verwalter der Armenbank. Die verwaltete Revenue betr&auml;gt 12 000, das Gehalt des Verwalters 10 000 Frcs. Die Verwaltung kostet also 45 Prozent, beinahe das Dreifache der massenhaften Armenverwaltung in Paris, welche ungef&auml;hr 17 Prozent kostet.</P>
<P>Nehmen wir aber einen Augenblick an, die Unterst&uuml;tzung, welche die Armenbank gew&auml;hrt, sei eine wirkliche und nicht blo&szlig; illusorische Unterst&uuml;tzung, so beruht die Einrichtung des enth&uuml;llten Geheimnisses aller Geheimnisse auf dem Wahn, da&szlig; es nur einer andern <EM>Distribution </EM>des Sal&auml;rs bed&uuml;rfe, damit der Arbeiter das ganze Jahr hindurch leben k&ouml;nne.</P>
<P>Im prosaischen Sinne zu sprechen, betr&auml;gt das Einkommen von 7 500 000 franz&ouml;sischen Arbeitern auf den Kopf nur 91 Frcs., das Einkommen von andern 7 500 000 franz&ouml;sischen Arbeitern auf den Kopf nur 120 Frcs., also schon von 15 000 000 Arbeitern weniger, als absolut zum Leben n&ouml;tig ist.</P>
<P>Der Gedanke der kritischen Armenbank reduziert sich darauf - wenn er anders vern&uuml;nftig gefa&szlig;t wird -, da&szlig; dem Arbeiter w&auml;hrend der Zeit, wo er <STRONG>&lt;211&gt;</STRONG> Besch&auml;ftigung hat, soviel vom Sal&auml;r abgezogen wird, als er braucht, um in der arbeitslosen Zeit zu leben. Ob ich ihm eine bestimmte Summa Geldes in der arbeitslosen Zeit vorstrecke und er mir diese Summe in der Arbeitszeit zur&uuml;ckgibt, oder ob er mir in der Arbeitszeit eine bestimmte Summe abgibt und ich sie ihm in der arbeitslosen Zeit zur&uuml;ckgebe, ist ein und dasselbe. Er gibt mir immer das in seiner Arbeitszeit, was er von mir in seiner arbeitslosen Zeit erh&auml;lt.</P>
<P>Die "reine" <EM>Armenbank </EM>unterschiede sich also von den massenhaften <EM>Sparkassen</EM> nur durch zwei sehr originelle, sehr kritische Eigenschaften, einmal, da&szlig; die Bank ihr Geld &agrave; <EM>fonds perdu </EM>&lt;<EM>auf Nimmerwiedersehen</EM>&gt;<EM> </EM>ausleiht, in der t&ouml;richten Voraussetzung, da&szlig; der Arbeiter zur&uuml;ckzahlen k&ouml;nne, wenn er wolle, und da&szlig; er immer zur&uuml;ckzahlen wolle, wenn er k&ouml;nne; dann aber dadurch, da&szlig; die Bank keine <EM>Zinsen </EM>f&uuml;r die vom Arbeiter hinterlegten Summen zahlt. Weil die hinterlegte Summe in der Form des Vorschusses erscheint, tut die Bank schon ein Gro&szlig;es, wenn sie selbst keine Zinsen vom Arbeiter nimmt.</P>
<P>Die kritische Armenbank unterscheidet sich also dadurch von den massenhaften Sparkassen, da&szlig; der Arbeiter seine Zinsen und die Bank ihr Kapital verliert.</P>
<H4><P ALIGN="CENTER"><A NAME="VIII7c">c) Musterwirtschaft zu Bouqueval</A></P></H4>
<P>Rudolph stiftet eine <EM>Musterwirtschaft </EM>zu <EM>Bouqueval</EM>.<EM> </EM>Der Ort ist um so gl&uuml;cklicher gew&auml;hlt, als er noch feudaler Erinnerungen sich erfreut - n&auml;mlich eines ch&acirc;teau seigneurial &lt;herrschaftlichen Schlosses&gt;.</P>
<P>Jeder der sechs m&auml;nnlichen Arbeiter, welche diese P&auml;chterei besch&auml;ftigt, h&auml;lt 150 &eacute;cus oder 450 Frcs., jede der weiblichen Arbeiterinnen 60 &eacute;cus oder 80 Frcs. j&auml;hrlichen Arbeitslohn. Sie haben au&szlig;erdem freies Essen und freie Wohnung. Das gew&ouml;hnliche allt&auml;gliche Essen der Leute von Bouqueval besteht aus einer "formidablen" Platte Schinken, aus einer nicht minder furchtbaren Platte Hammelfleisch und endlich aus einem nicht minder massenhaften St&uuml;ck Kalbfleisch, wozu als Nebengerichte zwei Wintersalate, zwei gro&szlig;e K&auml;se, Erd&auml;pfel, Zider etc. hinzukommt. Jeder der sechs m&auml;nnlichen Arbeiter arbeitet <EM>zweimal </EM>mehr als der gew&ouml;hnliche franz&ouml;sische Ackerbautagl&ouml;hner.</P>
<P>Da die ganze Summe des j&auml;hrlich von Frankreich produzierten Einkommens bei gleicher Teilung im Durchschnitt nur 93 Frcs. betr&uuml;ge, da die unmittelbar mit Landbau besch&auml;ftigte Einwohnerzahl Frankreichs 2/3 der Gesamtbev&ouml;lkerung betr&auml;gt, so kann man schlie&szlig;en, welche Revolution nicht nur in der Verteilung, sondern auch in der Produktion des Nationalreichtums <STRONG>&lt;212&gt;</STRONG> die allgemeine Nachahmung der Musterwirtschaft des deutschen Kalifen hervorbringen w&uuml;rde.</P>
<P>Demnach hat Rudolph diese ungeheure Vergr&ouml;&szlig;erung der Produktion nur dadurch erreicht, da&szlig; er jeden Arbeiter zweimal soviel wie bisher arbeiten und sechsmal soviel verzehren l&auml;&szlig;t,</P>
<P>Da der franz&ouml;sische Bauer sehr flei&szlig;ig ist, so m&uuml;ssen Arbeiter, die <EM>zweimal </EM>soviel arbeiten, <EM>&uuml;bermenschliche Athleten </EM>sein, worauf auch die "formidablen" Fleisch-Sch&uuml;sseln hindeuten sollen. Wir k&ouml;nnen also annehmen, da&szlig; jeder dieser sechs Arbeiter t&auml;glich wenigstens ein Pfund Fleisch verzehrt.</P>
<P>Wenn alles in Frankreich produzierte Fleisch gleich verteilt w&uuml;rde, so k&auml;me auf den Kopf t&auml;glich noch nicht 1/4 Pfund Fleisch. Man sieht also, welche Revolution auch in dieser Hinsicht das Beispiel Rudolphs hervorrufen w&uuml;rde. Die Landbaubev&ouml;lkerung w&uuml;rde <EM>allein </EM>mehr Fleisch verzehren, als in Frankreich produziert wird, so da&szlig; Frankreich durch diese kritische Reform aller Viehzucht &uuml;berhoben w&uuml;rde.</P>
<P>Der f&uuml;nfte Teil des Bruttoertrags, welchen Rudolph, nach dem Berichte des Verwalters von Bouqueval, des Vaters Chatelain, au&szlig;er dem hohen Sal&auml;r und der luxuri&ouml;sen Bek&ouml;stigung den Arbeitern zukommen l&auml;&szlig;t, ist nichts anderes als seine <EM>Grundrente</EM>. Man nimmt n&auml;mlich nach einer Durchschnittsberechnung an, da&szlig; im allgemeinen, nach Abzug aller Produktionskosten und des Gewinns f&uuml;r das Betriebskapital, ein F&uuml;nfteil des Bruttoertrags f&uuml;r den franz&ouml;sischen Grundeigent&uuml;mer &uuml;brigbleibt oder da&szlig; seine Rentenquote sich auf den f&uuml;nften Teil des Bruttoertrags bel&auml;uft. Obgleich nun Rudolph den Gewinn seines Betriebskapitals unstreitig unverh&auml;ltnism&auml;&szlig;ig verringert, in dem er die Ausgabe f&uuml;r die Arbeiter unverh&auml;ltnism&auml;&szlig;ig steigert - nach Chaptal ("De l'industrie fran&ccedil;aise", I, 239) ist der Durchschnittspreis der j&auml;hrlichen Einnahmen der franz&ouml;sischen Lohnbauern 120 Frcs. -, obgleich er seine ganze Grundrente den Arbeitern schenkt, berichtet dennoch Vater Chatelain, da&szlig; Monseigneur bei dieser Methode sein Einkommen steigere und dergestalt die andern unkritischen Grundeigent&uuml;mer zu einer &auml;hnlichen Wirtschaft anfeure.</P>
<P>Die Musterwirtschaft von Bouqueval ist ein blo&szlig;er phantastischer Schein; ihr <EM>verborgener Fonds </EM>ist nicht der <EM>nat&uuml;rliche </EM>Grund und Boden von Bouqueval, sondern der m&auml;rchenhafte Fortunatuss&auml;ckel Rudolphs!</P>
<P>Die kritische Kritik l&auml;rmt:</P>
<SMALL><P>"Man sieht es <EM>dem ganzen </EM>Plan auf <EM>den ersten Blick </EM>an, da&szlig; er kein <EM>Utopien </EM>ist."</P>
</SMALL><P>Nur die kritische Kritik kann es <EM>einem Fortunatuss&auml;ckel </EM>auf den ersten Blick ansehen, da&szlig; er kein Utopien ist. Der kritische erste Blick ist - der "b&ouml;se Blick"!</P>
<H3><P ALIGN="CENTER"><A NAME="VIII8">8. Rudolph, "das enth&uuml;llte Geheimnis aller Geheimnisse"</A></P></H3>
<P>Das Wundermittel, womit Rudolph alle seine Erl&ouml;sungen und Wunderkuren bewirkt, sind nicht seine sch&ouml;nen Worte, sondern sein <EM>bares Geld. </EM>So sind die Moralisten, sagt Fourier. Man mu&szlig; ein Million&auml;r sein, um es ihren Helden nachmachen zu k&ouml;nnen.</P>
<EM><P>Die Moral </EM>ist die <EM>"Impuissance mise en action"</EM> &lt;<EM>"in Aktion gesetzte Machtlosigkeit"</EM>&gt;. So oft sie ein Laster bek&auml;mpft, unterliegt sie. Und Rudolph erhebt sich nicht mal auf den Standpunkt der selbst&auml;ndigen Moral, welche wenigstens auf dem Bewu&szlig;tsein der <EM>Menschenw&uuml;rde </EM>beruht. Seine Moral beruht dagegen auf dem Bewu&szlig;tsein der menschlichen Schw&auml;che. Er ist die <EM>theologische </EM>Moral. Wir haben die Heldentaten, die er mit seinen <EM>fixen, christlichen </EM>Ideen, an denen er die Welt mi&szlig;t, mit der "charit&eacute;", dem "d&eacute;vouement", der "abn&eacute;gation", dem "repentir", den "bons" und den "m&eacute;chants", der "r&eacute;compense" und der "punition", den "ch&acirc;timents terribles", dem "isolement", dem "salut de l'&acirc;me" &lt;"Wohlt&auml;tigkeit", "Aufopferung", "Entsagung", "Reue", "Guten", "B&ouml;sen", "Belohnung", "Bestrafung", "schrecklichen Z&uuml;chtigungen", "Isolierung", "Seelenheil"&gt; etc. vollbringt, bis ins Detail verfolgt und als Eulenspiegeleien nachgewiesen. Wir haben es nur noch mit dem <EM>pers&ouml;nlichen </EM>Charakter Rudolphs, dem "enth&uuml;llten Geheimnis aller Geheimnisse" oder dem enth&uuml;llten Geheimnis der <EM>"reinen </EM>Kritik" zu tun.</P>
<P>Der Gegensatz des "Guten" und des "B&ouml;sen" tritt dem kritischen Herkules schon als J&uuml;ngling in zwei Personifikationen gegen&uuml;ber; <EM>Murph </EM>und <EM>Polidori </EM>beide Lehrer Rudolphs. Der erste erzieht ihn zum Guten und ist "der <EM>Gute</EM>". Der zweite erzieht ihn zum B&ouml;sen und ist "der <EM>B&ouml;se</EM>". Damit diese Auffassung durchaus nichts an Trivialit&auml;t &auml;hnlichen Auffassungen in andern moralischen Romanen nachgehe, darf "der <EM>Gute", </EM>Murph, nicht "savant" &lt;"gelehrt"&gt; nicht "besonders geistig bevorzugt" sein. Dagegen ist er <EM>ehrlich, einfach, einsilbig, </EM>wei&szlig; mit den Silben <EM>sch&auml;ndlich, niedertr&auml;chtig </EM>gegen das B&ouml;se sich gro&szlig; und hat einen horreur vor dem <EM>Niedrigen. </EM>Er setzt, um mit Hegel zu reden, ehrlicherweise die Melodie des Guten und Wahren in die Gleichheit der T&ouml;ne, d.h. in eine <EM>Eine Note.</P>
<P>Polidori </EM>dagegen ist ein Wunder an Klugheit, Kenntnissen und Bildung, dabei von der "gef&auml;hrlichsten Immoralit&auml;t", und namentlich besitzt er, was Eugen Sue als ein Glied der jungen frommen Bourgeoisie Frankreichs nicht essen durfte: <EM>"le plus effrayant scepticisme" </EM>&lt;<EM>"den f&uuml;rchterlichsten Skeptizismus"</EM>&gt;. Eugen Sues und seines <STRONG>&lt;214&gt;</STRONG> &nbsp;Helden Geistesenergie und Bildung mag man aus dem panischen Schrecken vor dem <EM>Skeptizismus </EM>beurteilen.&#9;</P>
<SMALL><P>"Murph", sagt Herr Szeliga, "ist zugleich die verewigte Schuld des dreizehnten Januar und die ewige Tilgung dieser Schuld durch unvergleichliche Liebe und Aufopferung f&uuml;r die Person Rudolphs."</P>
</SMALL><P>Wie Rudolph der deus ex machina &lt; w&ouml;rtlich: Gott aus der Maschine (im antiken Theater eine durch Maschinerie auf die Szene gebrachte G&ouml;ttererscheinung, die in die dramatische Verwicklung eingriff und sie l&ouml;ste): im &uuml;bertragenen Sinne: das unerwartete Auftreten einer Person, die die Situation rettet&gt; und der Mittler der Welt, so ist Murph wieder der pers&ouml;nliche deus ex machina und der Mittler Rudolphs.</P>
<SMALL><P>"Rudolph und das Heil der Menschheit, Rudolph und die Verwirklichung der Wesensvollkommenheiten des Menschen ist f&uuml;r Murph eine untrennbare Einheit, eine Einheit, der er sich nicht mit der dummen h&uuml;ndischen Ergebenheit des Sklaven hingibt, sondern wissend und selbst&auml;ndig."</P>
</SMALL><P>Murph ist also ein aufgekl&auml;rter, wissender und selbst&auml;ndiger Sklave. Er personifiziert, wie jeder F&uuml;rstendiener, seinen Herrn mit dem Heil der Menschheit. <EM>Graun</EM> schmeichelt dem Murph mit der Anrede <EM>"intrepide garde du corps"</EM> &lt;<EM>"unerschrockener Leibw&auml;chter"</EM>&gt;. Rudolph selbst nennt ihn den <EM>modele d'un valet</EM> &lt;<EM>Muster eines Bedienten</EM>&gt;, und er ist wirklich ein<EM> musterhafter Bedienter</EM>. Er war sehr p&uuml;nktlich darin, wie Engen Sue berichtet, den Rudolph im t&ecirc;te-&agrave;-t&ecirc;te mit Monseigneur anzureden. Bei andern nennt er ihn des Inkognito wegen mit den Lippen <EM>Monsieur</EM>, aber mit dem Herzen Monseigneur.</P>
<SMALL><P>"Murph hebt mit den Schleier von den Geheimnissen, aber nur um Rudolphs willen. Er hilft an der Arbeit, die Macht der Geheimnisse zu zerst&ouml;ren."</P>
</SMALL><P>Die Dichtigkeit des Schleiers, der dem Murph die einfachsten Weltzust&auml;nde verh&uuml;llt, mag man aus seiner Unterhaltung mit dem Gesandten Graun beurteilen Aus der gesetzlichen Befugnis der Selbstverteidigung im Notfall schlie&szlig;t er darauf, da&szlig; Rudolph den gefesselten und "wehrlosen" ma&icirc;tre d'&eacute;cole als <EM>Femerichter</EM> habe blenden d&uuml;rfen. Seine Schilderei, wie Rudolph vor den Assisen seine "edeln" Handlungen erz&auml;hlen, sch&ouml;nrednerische Phrasen auskramen und sein gro&szlig;es Herz str&ouml;men lassen werde, ist eines Gymnasiasten w&uuml;rdig, der soeben Schillers "R&auml;uber" gelesen hat. Das einzige Geheimnis, welches Murph der Welt zu l&ouml;sen gibt, ist die Frage, ob er mit Kohlenstaub oder mit schwarzer Farbe sein Gesicht eingeru&szlig;t hat, als er den charbonnier &lt;Kohlentr&auml;ger&gt; spielte.</P>
<STRONG><P>&lt;215&gt;</STRONG> "Die Engel werden ausgehen und die B&ouml;sen von den Gerechten scheiden." (Matth[&auml;us] 13, 49.) "Tr&uuml;bsal und Angst &uuml;bereile Seelen der Menschen, die da B&ouml;ses tun; Preis aber und Ehre und Frieden all denen, die Gutes tun." (Paul[us] R&ouml;m[er] 2, 9 - 10.)</P>
<P>Rudolph macht sich selbst zu einem solchen <EM>Engel. </EM>Er zieht in die Welt aus, die B&ouml;sen von den Gerechten zu scheiden, die B&ouml;sen zu bestrafen, die Guten zu belohnen. Die Vorstellung des B&ouml;sen und Guten hat sich seinem schwachen Gehirn so sehr eingepr&auml;gt, da&szlig; er an den leibhaften Satan glaubt und den Teufel lebendig einfangen will, wie weiland Prof. <EM>Sack </EM>zu Bonn. Andrerseits versucht er dagegen, den Gegensatz des Teufels, <EM>Gott, </EM>im kleinen zu kopieren. Er liebt es "de jouer un peu le r&ocirc;le de la providence" &lt;"ein wenig die Rolle der Vorsehung zu spielen"&gt;. Wie in der <EM>Wirklichkeit alle </EM>Unterschiede immer mehr in den Unterschied von <EM>arm</EM> und <EM>reich </EM>zusammenschmelzen, so l&ouml;sen sich in der <EM>Idee alle </EM>aristokratischen Unterschiede in den Gegensatz des <EM>Guten </EM>und des <EM>B&ouml;sen </EM>auf. Diese Unterscheidung ist die letzte Form, welche der Aristokrat seinen Vorurteilen erteilt. Rudolph selbst gilt sich als ein Guter, und die B&ouml;sen sind dazu da, ihm den Selbstgenu&szlig; seiner eignen Vortrefflichkeit zu gew&auml;hren. Betrachten wir "den Guten" etwas n&auml;her.</P>
<P>Herr Rudolph &uuml;bt eine Wohlt&auml;tigkeit und eine Verschwendung aus, wie etwa der Kalif von Bagdad in Tausend und eine Nacht. Er kann diese Lebensweise unm&ouml;glich f&uuml;hren, ohne sein kleines deutsches L&auml;ndchen wie ein Vampir bis auf den letzten Tropfen auszusaugen. Nach Herrn Sues eignem Bericht w&uuml;rde er unter die mediatisierten deutschen F&uuml;rsten geh&ouml;ren, h&auml;tte ihn nicht die Protektion eines franz&ouml;sischen <EM>Marquis </EM>vor der unfreiwilligen Abdankung gerettet. Die Gr&ouml;&szlig;e seines Landes ist nach dieser Angabe zu taxieren. <EM>Wie kritisch </EM>Rudolph <EM>seine eignen Verh&auml;ltnisse </EM>beurteilt, mag man ferner daraus ersehen, da&szlig; er, der kleine deutsche Serenissimus, in Paris ein halbes Inkognito bewahren zu m&uuml;ssen glaubt, um kein Aufsehen zu erregen. Er f&uuml;hrt eigens einen <EM>Kanzler </EM>aus dem kritischen Grunde mit sich, damit er ihm "le c&ocirc;t&eacute; th&eacute;atral et pu&eacute;ril du pouvoir souverain" &lt;"die theatralische und kindische Seite der souver&auml;nen Mach"&gt; darstelle; als habe ein kleiner Serenissimus au&szlig;er sich und seinem Spiegel noch einen dritten Repr&auml;sentanten der theatralischen und kindischen Seite der souver&auml;nen Macht n&ouml;tig. Rudolph hat seine Leute in dieselbe <EM>kritische Selbstverkennung </EM>zu versetzen gewu&szlig;t. So merken der Bediente <EM>Murph </EM>und der Gesandte <EM>Graun </EM>nicht, wie der Pariser homme d'affaires &lt;"Haushofmeister"&gt;, Monsieur <EM>Badinot, </EM>sie persifliert, wenn er sich den Schein gibt, als halte er ihre Privatauftr&auml;ge f&uuml;r Staatsangelegenheiten, wenn er sarkastisch plaudert &uuml;ber die</P>
<STRONG><SMALL><P>&lt;216&gt;</STRONG>&nbsp;"rapports occultes qui peuvent exister entre les int&eacute;r&ecirc;ts le plus divers et les destin&eacute;s des empires" &lt;"geheimnisvolle Verbindung, die zwischen den verschiedensten Interessen und den <EM>Geschicken der Staaten </EM>bestehen k&ouml;nne"&gt;. "Ja", berichtet der Gesandte Rudolphs, "er hat die Unversch&auml;mtheit, mir manchmal zu sagen: 'Wieviel dem Volk unbekannte Komplikationen in der Regierung eines Staates! Wer w&uuml;rde sagen, da&szlig; die Noten, die ich Ihnen, Herr Baron, mitteile, zweifelsohne ihren Teil von Einflu&szlig; auf den Gang der <EM>europ&auml;ischen Angelegenheiten </EM>haben?'"</P>
</SMALL><P>Der Gesandte und Murph finden nicht darin die Unversch&auml;mtheit, da&szlig; man ihnen einen Einflu&szlig; auf die europ&auml;ischen Angelegenheiten zumutet, sondern da&szlig; Badinot seinen niedrigen Beruf dergestalt idealisiert.</P>
<P>Rufen wir uns zun&auml;chst eine Szene aus <EM>Rudolphs </EM>h&auml;uslichem Leben ins Ged&auml;chtnis. Rudolph erz&auml;hlt dem Murph, "er sei in den Augenblicken seines Stolzes und seiner Gl&uuml;ckseligkeit". Gleich darauf ger&auml;t er au&szlig;er sich, weil Murph ihm auf eine Frage nicht antworten will. "Je vous ordonne de parler." &lt;"Ich befehle Ihnen zu sprechen"&gt; Murph will sich nicht befehlen lassen, Rudolph sagt ihm: "Je n'aime pas les r&eacute;tiences." &lt;"Ich liebe das Verschweigen nicht"&gt; Er vergi&szlig;t sich bis zu der Gemeinheit, dem Murph anzudeuten, da&szlig; er ihm alle seine Dienste <EM>bezahle</EM>. Der Knabe ist nicht eher zu beruhigen, bis Murph ihn an den dreizehnten Januar erinnert. Nachtr&auml;glich macht sich die Knechtsnatur Murphs, die sich einen Augenblick vergessen hatte, geltend. Er rei&szlig;t sich die "Haare" aus, die er gl&uuml;cklicherweise nicht besitzt, er verzweifelt dar&uuml;ber, den hohen Herrn, der ihn "das Muster von einem Bedienten", der ihn "seinen guten, seinen alten, seinen getreuen Murph" nennt, etwas rauh angelassen zu haben.</P>
<P>Nach diesen Proben des Schlechten in ihm wiederholt Rudolph seine fixen Ideen &uuml;ber das "Gute" und das "Schlechte" und berichtet &uuml;ber die Fortschritte, die er im Guten macht. Er nennt Almosen und Mitleid die keuschen und frommen Tr&ouml;sterinnen seiner verwundeten Seele. Sie an verworfene, unw&uuml;rdige Wesen prostituieren, das w&auml;re entsetzlich, unfromm, ein Sakrilegium. Versteht sich, Mitleid und Almosen sind Tr&ouml;sterinnen seiner Seele. Sie entweihen w&auml;re daher ein Sakrilegium. Es w&auml;re "Zweifel einfl&ouml;&szlig;en an Gott, und der, welcher gibt, mu&szlig; an ihn glauben machen". Einem Verworfenen ein Almosen geben - der Gedanke ist nicht auszudenken!</P>
<P>Jede seiner Seelenbewegungen ist f&uuml;r Rudolph von unendlicher Wichtigkeit. Er taxiert und beobachtet sie daher best&auml;ndig. So tr&ouml;stet sich der Tor hier gegen Murph, da&szlig; Fleur de Marie ihn ger&uuml;hrt habe. "Ich war bewegt bis zu Tr&auml;nen, und man klagt mich an, blasiert, hart, unbeugsam zu sein!" Nachdem er dergestalt <EM>seine eigne G&uuml;te </EM>bewiesen hat, exaltiert er sich &uuml;ber <EM>das</EM> <STRONG>&lt;217&gt;</STRONG> <EM>"Schlechte", </EM>&uuml;ber die Schlechtigkeit der unbekannten Mutter der Marie, und mit aller m&ouml;glichen Feierlichkeit wendet er sich zu Murph: "Tu le sais - certaines vengeances me sont bien ch&egrave;res, certaines souffrances bien pr&eacute;cieuses." &lt;"Du wei&szlig;t es - manche Rache ist f&uuml;r mich sehr s&uuml;&szlig;, mancher Schmerz gibt mir Wonne."&gt; Dabei schneidet er so diabolische Fratzen, da&szlig; der getreuliche Bediente erschrocken ausruft: "H&eacute;las, Monseigneur" &lt;"Ach, gn&auml;diger Herr"&gt; Dieser gro&szlig;e Herr &auml;hnelt den Gliedern des <EM>Jungen Englands</EM>, die auch die Welt reformieren wollen, edle Handlungen begehen und &auml;hnlichen hysterischen Zuf&auml;llen unterworfen sind. </P>
<P>Den Aufschlu&szlig; zu den Abenteuern und Situationen, denen sich Rudolph aussetzt, finden wir zun&auml;chst in seinem <EM>abenteuerlichen Naturell. </EM>Er liebt "das Pikante des Romans, Zerstreuung, Abenteuer, Verkleidung", seine "Neugierde" ist "uners&auml;ttlich", er empfindet das "Bed&uuml;rfnis lebhafter, stechender Gem&uuml;tsaufregung", er ist "begierig nach <EM>gewaltsamen Nervenersch&uuml;tterungen</EM>".</P>
<P>Dieses sein Naturell wird unterst&uuml;tzt durch die Sucht, die <EM>Vorsehung zu spielen </EM>und die Welt nach seinen fixen Einbildungen einzurichten.</P>
<P>Sein Verh&auml;ltnis zu dritten Personen ist entweder durch eine abstrakte fixe Idee vermittelt oder durch ganz pers&ouml;nliche, zuf&auml;llige Motive.</P>
<P>So befreit er den Negerarzt David und seine Geliebte nicht aus der unmittelbar menschlichen Teilnahme, welche diese Personen einfl&ouml;&szlig;en, nicht um sie <EM>selbst </EM>zu befreien, sondern um dem Sklaveneigent&uuml;mer Willis gegen&uuml;ber die <EM>Vorsehung </EM>zu spielen und seinen <EM>Unglauben an Gott </EM>zu z&uuml;chtigen. So erscheint ihm der ma&icirc;tre d'&eacute;cole als ein gefundnes Fressen, um seine l&auml;ngst ausgeheckte Straftheorie <EM>anzuwenden. </EM>Die Unterhaltung Murphs mit dem Gesandten Graun l&auml;&szlig;t uns von der andern Seite tiefe Blicke in die rein pers&ouml;nlichen Motive tun, welche Rudolphs edle Handlungen bestimmen.</P>
<P>Das Interesse des Monseigneur an Fleur de Marie r&uuml;hrt, wie Murph sagt, "&agrave; part" &lt;"abgerechnet"&gt; das Mitleid, welches die Arme einfl&ouml;&szlig;t, daher, weil die Tochter, deren Verlust er so bitter empfindet, gegenw&auml;rtig dasselbe Alter haben w&uuml;rde. Der Anteil Rudolphs an der Marquise von Harville hat, "&agrave; part" seine menschenfreundlichen Marotten, den pers&ouml;nlichen Grund, da&szlig; ohne den alten Marquis von Harville und dessen Freundschaft mit dem Kaiser Alexander Rudolphs Vater aus der Reihe der deutschen Souver&auml;ne eliminiert worden w&auml;re.</P>
<P>Seine Wohlt&auml;tigkeit gegen Madame George und sein Interesse f&uuml;r Germain, ihren Sohn, hat denselben Grund. Madame George geh&ouml;rt der Familie Harville an.</P>
<STRONG><SMALL><P>&lt;218&gt;</STRONG> "C'est non moins &agrave; ses malheurs et &agrave; ses vertus qu'&agrave; <EM>cette parent&eacute; </EM>que la pauvre Madame George a d&ucirc; les incessantes bont&eacute;s de son Altesse."</P>
<P>&lt;"Deshalb empfing die arme Madame George nicht blo&szlig; wegen ihres Ungl&uuml;cks und ihrer Tugend, sondern auch wegen <EM>dieser Verwandtschaft </EM>so viele Wohltaten von Seiner Hoheit."&gt;</P>
</SMALL><P>Der Apologet Murph versucht die Doppelsinnigkeit von Rudolphs Motiven durch Wendungen wie "surtout, &agrave; part, non moins que" &lt;"besonders, abgerechnet, nicht weniger als"&gt; zu vertuschen.</P>
<P>Rudolphs ganzer Charakter fa&szlig;t sich endlich zusammen in der <EM>"reinen" Heuchelei</EM>, womit er die <EM>Ausbr&uuml;che seiner schlechten Leidenschaften </EM>als <EM>Ausbr&uuml;che gegen die Leidenschaften der Schlechten </EM>vor sich selbst und andern darzustellen wei&szlig;, in &auml;hnlicher Weise, wie die kritische Kritik <EM>ihre eignen Dummheiten </EM>als <EM>Dummheiten der Masse</EM>, ihre geh&auml;ssigen Rank&uuml;nen gegen die Entwickelung der Welt au&szlig;er ihr als Rank&uuml;nen der Welt au&szlig;er ihr gegen die Entwickelung, endlich ihren Egoismus, der allen Geist in sich verschluckt zu haben meint, als egoistischen Widerspruch der Masse gegen den Geist darstellt.</P>
<P>Wir werden die "reine" Heuchelei <EM>Rudolphs</EM> in seinem Verhalten zum <EM>ma&icirc;tre d'&eacute;cole</EM>, zur Gr&auml;fin <EM>Sarah Mac Gregor</EM> und zum Notar <EM>Jacques Ferrand</EM> beweisen.</P>
<P>Rudolph hat den <EM>ma&icirc;tre d'&eacute;cole</EM> zu einem Einbruch in seine Wohnung &uuml;berredet, um ihn in die Falle zu locken und seiner habhaft zu werden. Er hat hierbei ein rein pers&ouml;nliches, kein allgemein menschliches Interesse. Der ma&icirc;tre d'&eacute;cole ist n&auml;mlich im Besitz des <EM>Portefeuilles der Gr&auml;fin Mac Gregor</EM>, und Rudolph hat ein gro&szlig;es Interesse, sich <EM>dieses Portefeuilles </EM>zu bem&auml;chtigen. Bei Gelegenheit des t&ecirc;te-&agrave;-t&ecirc;te mit dem ma&icirc;tre d'&eacute;cole hei&szlig;t es ausdr&uuml;cklich:</P>
<SMALL><P>"Rodolphe se trouvait dans une anxi&eacute;t&eacute; cruelle; s'il laissait <EM>&eacute;chapper cette occasion de s'emparer du ma&icirc;tre d'&eacute;cole</EM>, il ne la retrouverait sans doute jamais; ce brigand <EM>emporterai les secrets </EM>que Rodolphe avait tant d'int&eacute;r&ecirc;t &agrave; savoir."&nbsp;</P>
<P>&lt;"Rudolph befand sich in der &auml;u&szlig;ersten Verlegenheit. Wenn er <EM>sich diese Gelegenheit entgehen lie&szlig;, sich des Schulmeisters zu bem&auml;chtigen, </EM>so bot sich vielleicht nie wieder eine andre dar. Der R&auml;uber ... w&uuml;rde dann die Geheimnisse mit sich genommen haben, an denen Rudolph so viel lag."&gt;</P>
</SMALL><P>Rudolph bem&auml;chtigt sich also im <EM>ma&icirc;tre d'&eacute;cole </EM>des <EM>Portefeuilles </EM>der Gr&auml;fin Mac Gregor; er <EM>bem&auml;chtigt </EM>sich des ma&icirc;tre d'&eacute;cole aus pers&ouml;nlichem Interesse; er <EM>blendet </EM>ihn aus pers&ouml;nlicher Leidenschaft.</P>
<P>Als Chourineur dem Rudolph den Kampf des ma&icirc;tre d'&eacute;cole mit Murph erz&auml;hlt und sein Str&auml;uben damit motiviert, da&szlig; er wu&szlig;te, was ihm bevorstehe, antwortet Rudolph: "Er wu&szlig;te es nicht", und er sagt dies "d'un air <STRONG>&lt;219&gt;</STRONG> sombre, les traits contract&eacute;s par cette expression presque f&eacute;roce, dont nous avons parl&eacute;" &lt;"mit finsterer Miene, die Z&uuml;ge verzerrt durch den harten, fast wilden Ausdruck, von dem wir bereits gesprochen haben"&gt;. Der Gedanke der Rache f&auml;hrt ihm durch den Kopf, er antizipiert den wilden Genu&szlig;, den ihm die barbarische Bestrafung des ma&icirc;tre d'&eacute;cole bereiten wird.</P>
<P>So ruft auch Rudolph beim Eintreten des Negerarztes David, den er zum Werkzeug seiner <EM>Rache </EM>bestimmt hat:</P>
<EM><SMALL><P>"'Vengeance</EM>! ... Vengeance!' s'&eacute;cria Rodolphe avec une <EM>fureur froide</EM> et <EM>concentr&eacute;e</EM>."</P>
<P>&lt;<EM>"'Rache! </EM>Rache!' rief Rudolph mit <EM>kaltbl&uuml;tiger, heftiger Wut."</EM>&gt;</P>
</SMALL><P>Eine kalte und konzentrierte Wut arbeitete in ihm. Dann murmelt er seinen Plan dem Arzt leise ins Ohr, und als dieser zur&uuml;ckbebt, wei&szlig; er sogleich der <EM>pers&ouml;nlichen </EM>Rache ein "reines" theoretisches Motiv unterzuschieben. Es handle sich, sagt er, nur um die <EM>"Anwendung einer Idee", </EM>die ihm schon oft durch sein erhabenes Gehirn gefahren sei, und er vergi&szlig;t nicht, salbungsvoll hinzuzusetzen: "Er wird noch den unbegrenzten Horizont der Reue vor sich haben." Er ahmt die spanische Inquisition nach, welche, nach der Verweisung der zum Feuer Verurteilten an die weltliche Justiz, eine heuchlerische Bitte um Barmherzigkeit f&uuml;r den reuigen S&uuml;nder hinzuf&uuml;gte.</P>
<P>Es versteht sich, da&szlig; der gn&auml;dige Herr, als das Verh&ouml;r und die Exekution des ma&icirc;tre d'&eacute;cole vor sich gehen sollen, in einem h&ouml;chst komfortablen Kabinett, in einem langen, h&ouml;chst schwarzen Schlafrock und in einer h&ouml;chst interessanten Bl&auml;sse dasitzt, und, um den Gerichtshof getreu zu kopieren, einen langen Tisch mit &Uuml;berf&uuml;hrungsst&uuml;cken vor sich stehen hat. Er mu&szlig; auch den Ausdruck der Wildheit und Rache, womit er dem Chourineur und dem Arzt den Plan der Blendung mitteilte, verlieren und in der hochkomischen, feierlichen Haltung eines Weltrichters aus eigner Erfindung, "ruhig, traurig, gefa&szlig;t" sich pr&auml;sentieren.</P>
<P>Um gar keinen Zweifel &uuml;ber das "reine" Motiv der Blendung &uuml;brigzulassen, gesteht der alberne <EM>Murph </EM>dem Gesandten Graun:</P>
<SMALL><P>"Die grausame Bestrafung des ma&icirc;tre d'&eacute;cole bezweckte <EM>vorzugsweise, </EM>mich an dem <EM>Meuchelm&ouml;rder </EM>zu <EM>r&auml;chen</EM>."</P>
</SMALL><P>In einem t&ecirc;te-&agrave;-t&ecirc;te mit Murph &auml;u&szlig;ert sich Rudolph dahin:</P>
<SMALL><P>"Ma haine des m&eacute;chants ... est devenue plus vivace, mon aversion pour Sarah augmente en raison sans doute du chagrin que me cause la mort de ma fille."&nbsp;</P>
<P>&lt;"Mein Ha&szlig; gegen die Schlechten ... ist starker geworden, und meine Abneigung gegen <EM>Sarah </EM>mehrt sich ohne Zweifel in dem Verh&auml;ltnisse wie der Gram &uuml;ber den Tod meiner Tochter."&gt;</P>
</SMALL><STRONG><P>&lt;220&gt;</STRONG> Rudolph unterrichtet uns von der gr&ouml;&szlig;ern Lebhaftigkeit, welche sein Ha&szlig; gegen die B&ouml;sen gewonnen hat. Versteht sich, sein Ha&szlig; ist ein kritischer, reiner, moralischer Ha&szlig;, der Ha&szlig; gegen die B&ouml;sen, <EM>weil</EM> sie b&ouml;se sind. Er betrachtet diesen Ha&szlig; daher als einen Fortschritt, den er selbst im Guten macht.</P>
<P>Zugleich aber verr&auml;t er, da&szlig; dieses Wachstum des moralischen Hasses nichts anders ist als eine <EM>heuchlerische Sanktion</EM>, womit er die Zunahme seiner <EM>pers&ouml;nlichen Abneigung</EM> gegen Sarah besch&ouml;nigt. Die unbestimmte moralische Einbildung - die Zunahme des Hasses gegen die B&ouml;sen ist nur die Schale der bestimmten unmoralischen Tatsache, der Zunahme der Abneigung gegen Sarah. Diese Abneigung hat einen sehr nat&uuml;rlichen, sehr individuellen Grund, einen pers&ouml;nlichen Kummer. Dieser Kummer ist das Ma&szlig; seiner Abneigung. Sans doute! &lt;Ohne Zweifel!&gt;</P>
<P>Eine noch widerlichere Heuchelei zeigt sich in Rudolphs Zusammenkunft mit der sterbenden Gr&auml;fin Mac Gregor.</P>
<P>Nach der Enth&uuml;llung des Geheimnisses, da&szlig; Fleur de Marie die Tochter Rudolphs und der Gr&auml;fin ist, n&auml;hert sich ihr Rudolph, "l'air mena&ccedil;ant, impitoyable" &lt;"mit drohender, unbarmherziger Miene"&gt;. Sie bittet ihn um Gnade. "Pas de gr&acirc;ce", antwortet er, "mal&eacute;diction sur vous ... vous ... mon mauvais g&eacute;nie et celui de ma race". &lt;"Keine Gnade ... Fluch &uuml;ber Sie, denn Sie waren mein und meiner Familie b&ouml;ser Geist."&gt; Also die "race" will er r&auml;chen. Er berichtet der Gr&auml;fin nun weiter, wie er, zur Bu&szlig;e f&uuml;r den Mordanfall auf seinen Vater, den Weltgang, worin er die Guten belohnt und die B&ouml;sen bestraft, sich auferlegt habe. Rudolph peinigt die Gr&auml;fin, er &uuml;berl&auml;&szlig;t sich seiner Gereiztheit, er vollzieht aber in seinen eigenen Augen nur die Aufgabe, die er sich nach dem dreizehnten Januar gestellt hat, de "poursuivre le mal" &lt;"das B&ouml;se zu verfolgen"&gt;.</P>
<P>Als er fortgeht, ruft Sarah:</P>
<SMALL><P>"'Piti&eacute; je meurs!' 'Mourez donc, maudite!' dit Rodolphe effrayant de fureur.'"</P>
<P>&nbsp;&lt;"'Erbarmen! Ich sterbe!' 'So sterben Sie beladen mit meinem Fluche!'"&gt;</P>
</SMALL><P>In den letzten Worten "effrayant de <EM>fureur" </EM>sind die reinen, kritischen und moralischen Motive seiner Handlungsweise verraten. Ebendiese Wut hat ihn das Schwert gegen seinen, wie Herr Szeliga ihn nennt, <EM>Hochseligen </EM>Vater z&uuml;cken lassen. Statt dieses B&ouml;se in sich selbst zu bek&auml;mpfen, bek&auml;mpft er es als reiner Kritiker an andern.</P>
<P>Schlie&szlig;lich hebt Rudolph selbst seine katholische Straftheorie auf. Er wollte die Todesstrafe abschaffen, die Strafe in Bu&szlig;e verwandeln, aber nur, <STRONG>&lt;221&gt;</STRONG> solange der M&ouml;rder fremde Leute ermordet und die Glieder der Rudolphinischen Familie ungeschoren l&auml;&szlig;t. Rudolph adoptiert die Todesstrafe, sobald der Mord einen der Seinigen trifft, er bedarf einer doppelten Gesetzgebung, eine f&uuml;r seine eigne Person und eine f&uuml;r die profanen Personen.</P>
<P>Durch Sarah erf&auml;hrt er, da&szlig; Jacques Ferrand den Tod der Fleur de Marie herbeigef&uuml;hrt habe. Er sagt zu sich selbst:</P>
<SMALL><P>"Nein! es ist nicht genug! ... welche Glut der Rache! ... welcher Durst nach Blut! ... welche ruhige und reflektierte Wut! ... <EM>Solange ich nicht </EM>wu&szlig;te, da&szlig; eines der Opfer dieses Ungeheuers <EM>mein Kind </EM>war, sagte ich mir: der Tod dieses Menschen w&uuml;rde unfruchtbar sein ... das Leben ohne Geld, das Leben ohne S&auml;ttigung seiner frenetischen Sinnlichkeit wird eine lange und doppelte Tortur sein ... <EM>Aber </EM>es ist <EM><U>meine</U> Tochter</EM>..... Ich werde diesen Menschen <EM>t&ouml;ten!"</P>
</EM></SMALL><P>Und er st&uuml;rzt fort, um ihn zu t&ouml;ten, findet ihn aber in einem Zustand, der die Mordtat &uuml;berfl&uuml;ssig macht.</P>
<P>Der "gute" Rudolph! Mit der Fieberglut der Rachlust, mit dem Durst nach Blut, mit der ruhigen und reflektierten Wut, mit der Heuchelei, welche jede schlechte Regung kasuistisch besch&ouml;nigt, besitzt er gerade alle die Leidenschaften des <EM>B&ouml;sen, </EM>um derentwillen er andern die Augen aussticht. Nur Gl&uuml;ckszuf&auml;lle, Geld und Rang retten den <EM>"Guten" </EM>vor dem <EM>Bagno.</P>
</EM><P>"Die <EM>Macht der Kritik" </EM>macht zum Ersatz f&uuml;r seine sonstige Nichtigkeit diesen Don Quijote zum "bon locataire", "bon voisin", "bon ami", "bon p&egrave;re", "bon bourgeois", "bon citoyen", "bon prince", &lt;"guten Mieter", "guten Nachbarn", "guten Freund", "guten Vater", "guten B&uuml;rger", guten Staatsb&uuml;rger", "guten F&uuml;rsten"&gt; und wie diese Tonleiter, die Herr Szeliga absingt, weiter hei&szlig;t. <EM>Das </EM>ist <EM>mehr </EM>als <EM>alle Resultate, </EM>welche "die <EM>Menschheit </EM>in ihrer <EM>ganzen Geschichte" </EM>gewonnen hat. Das reicht hin, damit <EM>Rudolph </EM>"die <EM>Welt" </EM>zweimal vor dem <EM>"Untergehen" rette</EM>!</P></BODY>
</HTML>
