<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="W. I. Lenin: Brief an den Parteitag - Lenins Testament (Dezember 1922-Januar 1923)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Russland, Geschichte, Partei, F&#252;hrung, Trotzki, Stalin, Lenin, Testament" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W. I. Lenin: Brief an den Parteitag - Lenins Testament (Dezember 1922-Januar 1923)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.&nbsp;I. Lenin</h2>

<h1>Brief an den Parteitag</h1>

<h3>(Dezember 1922&#8211;Januar 1923)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info">Quelle: W.&nbsp;I. Lenin, <strong>Werke</strong> (Berlin 1962), Bd.&nbsp;36, S.&nbsp;577&#8211;582 u. 588&#8211;589. <a href="#n1" name="f1">[1]</a><br/>
Diktiert Dezember 1922&#8211;Januar 1923.<br/>
Ver&#246;ffentlicht 1956 in der Zeitschrift <strong>Kommunist,</strong> Nr.&nbsp;9 und als Brosch&#252;re.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.<br/>
Vielen Dank an <em><a href="http://www.red-channel.de/" target="new">Red Channel</a>,</em> der die <strong>Werke</strong> gescannt hat.</p>

<hr size="1" noshade="noshade" class="infobot" />

<h3>I<br/>
Brief an den Parteitag</h3>

<p class="fst">Ich w&#252;rde sehr empfehlen, auf diesem Parteitag eine Reihe von
&#196;nderungen in unserer politischen Struktur vorzunehmen.</p>

<p>Ich m&#246;chte Ihnen die Erw&#228;gungen mitteilen, die ich f&#252;r die
wichtigsten halte.</p>

<p>In erster Linie rate ich, die Zahl der Mitglieder des ZK auf
einige Dutzend oder sogar auf hundert zu erh&#246;hen. Mir scheint,
unserem Zentralkomitee w&#252;rden, falls wir eine solche Reform nicht
vornehmen, gro&#223;e Gefahren drohen, wenn sich der Gang der Ereignisse
nicht ganz g&#252;nstig f&#252;r uns gestaltet (damit m&#252;ssen wir aber rechnen).</p>

<p>Sodann m&#246;chte ich der Aufmerksamkeit des Parteitags empfehlen,
den Beschl&#252;ssen der Staatlichen Plankommission unter bestimmten
Voraussetzungen gesetzgeberischen Charakter zu verleihen,
diesbez&#252;glich also Gen. Trotzki bis zu einem gewissen Grad und unter
gewissen Bedingungen entgegenzukommen.</p>

<p>Was den ersten Punkt betrifft, d.&nbsp;h. die Erh&#246;hung der Zahl
der Mitglieder des ZK, so glaube ich, da&#223; das n&#246;tig ist, sowohl um
die Autorit&#228;t des ZK zu heben als auch um ernsthaft an der
Verbesserung unseres Apparats zu arbeiten und um zu verhindern, da&#223;
Konflikte kleiner Teile des ZK eine &#252;berm&#228;&#223;ig gro&#223;e Bedeutung f&#252;r
das ganze Schicksal der Partei erlangen k&#246;nnten.</p>

<p>Ich glaube, da&#223; unsere Partei das Recht hat, von der
Arbeiterklasse 50&#8211;100 Mitglieder des ZK zu verlangen, und da&#223; sie
diese von ihr ohne &#252;berm&#228;&#223;ige Anspannung ihrer Kr&#228;fte erhalten kann.</p>

<p>Eine solche Reform w&#252;rde unsere Partei erheblich festigen und
ihren Kampf erleichtern, den sie inmitten feindlicher Staaten zu
f&#252;hren hat, und der sich meiner Meinung nach in den n&#228;chsten Jahren
stark zuspitzen kann und mu&#223;. Mir scheint, da&#223; unsere Partei durch
eine solche Ma&#223;nahme tausendfach an Stabilit&#228;t gewinnen w&#252;rde.</p>

<p class="author">Lenin</p>

<p class="fst">23. XII. 1922<br/>
Niederschrift: <em>M.&nbsp;W.</em></p>
<hr class="section" size="1" noshade="noshade" />

<h4>II<br/>
Fortsetzung der Aufzeichnungen</h4>

<p class="date">24. Dezember 1922</p>

<p class="fst">Unter der Stabilit&#228;t des Zentralkomitees, von der ich oben
gesprochen habe, verstehe ich Ma&#223;nahmen gegen eine Spaltung,
insoweit solche Ma&#223;nahmen &#252;berhaupt getroffen werden k&#246;nnen. Denn
der Wei&#223;gardist in der <strong>Russkaja Mysl</strong> (ich glaube, es war
S.&nbsp;F. Oldenburg <a href="#n2" name="f2">[2]</a>) hatte nat&#252;rlich recht, als er erstens
seine Hoffnungen in dem Spiel dieser Leute gegen Sowjetru&#223;land auf
eine Spaltung unserer Partei setzte und als er zweitens seine
Hoffnungen hinsichtlich dieser Spaltung auf sehr ernste
Meinungsverschiedenheiten in der Partei setzte.</p>

<p>Unsere Partei st&#252;tzt sich auf zwei Klassen, und deshalb ist ihre
Instabilit&#228;t m&#246;glich und ihr Sturz unvermeidlich, wenn es dahin
k&#228;me, da&#223; zwischen diesen beiden Klassen kein Einvernehmen erzielt
werden k&#246;nnte. Es ist zwecklos, f&#252;r diesen Fall diese oder jene
Ma&#223;nahme zu treffen und &#252;berhaupt von der Stabilit&#228;t unseres ZK zu
sprechen. Keinerlei Ma&#223;nahmen werden in diesem Fall eine Spaltung
verhindern k&#246;nnen. Ich hoffe jedoch, das liegt in allzu ferner
Zukunft und ist ein allzu unwahrscheinliches Ereignis, als da&#223; man
dar&#252;ber sprechen m&#252;&#223;te.</p>

<p>Ich meine mit Stabilit&#228;t die Garantie vor einer Spaltung in
allern&#228;chster Zeit und beabsichtige, hier eine Reihe von Erw&#228;gungen
rein pers&#246;nlicher Natur anzustellen.</p>

<p>Ich denke, ausschlaggebend sind in der Frage der Stabilit&#228;t unter
diesem Gesichtspunkt solche Mitglieder des ZK wie Stalin und Trotzki.
Die Beziehungen zwischen ihnen stellen meines Erachtens die gr&#246;&#223;ere
H&#228;lfte der Gefahr jener Spaltung dar, die vermieden werden k&#246;nnte
und zu deren Vermeidung meiner Meinung nach unter anderem die
Erh&#246;hung der Zahl der Mitglieder des ZK auf 50, auf 100 Personen
dienen soll. Gen. Stalin hat, nachdem er Generalsekret&#228;r geworden
ist, eine unerme&#223;liche Macht in seinen H&#228;nden konzentriert, und ich
bin nicht &#252;berzeugt, da&#223; er es immer verstehen wird, von dieser
Macht vorsichtig genug Gebrauch zu machen. Anderseits zeichnet sich
Gen. Trotzki, wie schon sein Kampf gegen das ZK in der Frage des
Volkskommissariats f&#252;r Verkehrswesen bewiesen hat, nicht nur durch
hervorragende F&#228;higkeiten aus. Pers&#246;nlich ist er wohl der f&#228;higste
Mann im gegenw&#228;rtigen ZK, aber auch ein Mensch, der ein &#220;berma&#223;
von Selbstbewu&#223;tsein und eine &#252;berm&#228;&#223;ige Vorliebe f&#252;r rein
administrative Ma&#223;nahmen hat.</p>

<p>Diese zwei Eigenschaften zweien hervorragender F&#252;hrer des
gegenw&#228;rtigen ZK k&#246;nnen unbeabsichtigt zu einer Spaltung f&#252;hren,
und wenn unsere Partei nicht Ma&#223;nahmen ergreift, um das zu
verhindern, so kann die Spaltung &#252;berraschend kommen.</p>

<p>Ich will die pers&#246;nlichen Eigenschaften der anderen Mitglieder
des ZK nicht weiter charakterisieren. Ich erinnere nur daran, da&#223;
die Episode mit Sinowjew und Kamenew im Oktober <a href="#n3" name="f3">[3]</a> nat&#252;rlich kein
Zufall war, da&#223; man sie ihm <a href="#na" name="fa">[1*]</a> aber ebensowenig als pers&#246;nliche
Schuld anrechnen kann wie Trotzki den Nichtbolschewismus.</p>

<p>Was die jungen Mitglieder des ZK betrifft, so m&#246;chte ich einige
Worte &#252;ber Bucharin und Pjatakow sagen. Das sind meines Erachtens
die hervorragendsten Kr&#228;fte (unter den j&#252;ngsten Kr&#228;ften), und
ihnen gegen&#252;ber sollte man folgendes im Auge haben: Bucharin ist
nicht nur ein &#252;beraus wertvoller und bedeutender Theoretiker der
Partei, er gilt auch mit Recht als Liebling der ganzen Partei, aber
seine theoretischen Anschauungen k&#246;nnen nur mit sehr gro&#223;en
Bedenken zu den v&#246;llig marxistischen gerechnet werden, denn in ihm
steckt etwas Scholastisches (er hat die Dialektik nie studiert und,
glaube ich, nie vollst&#228;ndig begriffen).</p>

<p class="fst">25. XII. Nun zu Pjatakow. Er ist zweifellos ein Mensch mit gro&#223;er
Willenskraft und gl&#228;nzenden F&#228;higkeiten, der jedoch einen allzu
starken Hang f&#252;r das Administrieren und f&#252;r administrative
Ma&#223;nahmen hat, als da&#223; man sich in einer ernsten politischen Frage
auf ihn verlassen k&#246;nnte.</p>

<p>Nat&#252;rlich mache ich die eine wie die andere Bemerkung nur f&#252;r
die Gegenwart und f&#252;r den Fall, da&#223; diese beiden hervorragenden und
ergebenen Funktion&#228;re keine Gelegenheit finden sollten, ihr Wissen
zu erweitern und ihre Einseitigkeit zu &#252;berwinden.</p>

<p class="author">Lenin</p>

<p class="fst">25. XII. 1922<br/>
Niederschrift: <em>M.&nbsp;W.</em></p>

<hr class="section" size="1" noshade="noshade" />
<a name="erg"></a>
<h3>Erg&#228;nzung zum Brief vom 24. Dezember 1922</h3>

<p class="fst">Stalin ist zu grob, und dieser Mangel, der in unserer Mitte und im
Verkehr zwischen uns Kommunisten durchaus ertr&#228;glich ist, kann in
der Funktion des Generalsekret&#228;rs nicht geduldet werden. Deshalb
schlage ich den Genossen vor, sich zu &#252;berlegen, wie man Stalin
abl&#246;sen k&#246;nnte, und jemand anderen an diese Stelle zu setzen, der
sich in jeder Hinsicht von Gen. Stalin nur durch einen Vorzug
unterscheidet, n&#228;mlich dadurch, da&#223; er toleranter, loyaler,
h&#246;flicher und den Genossen gegen&#252;ber aufmerksamer, weniger
launenhaft usw. ist. Es k&#246;nnte so scheinen, als sei dieser Umstand
eine winzige Kleinigkeit. Ich glaube jedoch, unter dem Gesichtspunkt
der Vermeidung einer Spaltung und unter dem Gesichtspunkt der von mir
oben geschilderten Beziehungen zwischen Stalin und Trotzki ist das
keine Kleinigkeit, oder eine solche Kleinigkeit, die entscheidende
Bedeutung erlangen kann.</p>

<p class="author">Lenin</p>

<p class="fst">Niederschrift: <em>L.&nbsp;F.</em><br/>
4. Januar 1923</p>

<hr class="section" size="1" noshade="noshade" />
<h4>III<br/>
Fortsetzung der Aufzeichnungen</h4>

<p class="date">26. Dezember 1922</p>

<p class="fst">Die Erh&#246;hung der Zahl der Mitglieder des ZK auf 50 oder sogar 100
Personen soll meines Erachtens einem doppelten oder sogar dreifachen
Ziel dienen: Je mehr Mitglieder dem ZK angeh&#246;ren, desto mehr
Genossen werden in der ZK-Arbeit geschult und desto geringer wird die
Gefahr einer Spaltung auf Grund irgendeiner Unvorsichtigkeit sein.
Die Einbeziehung vieler Arbeiter in das ZK wird den Arbeitern helfen,
unseren Apparat zu verbessern, der unter aller Kritik ist. Im Grunde
genommen wurde er uns vom alten Regime hinterlassen, denn es war
v&#246;llig unm&#246;glich, ihn in so kurzer Zeit, besonders w&#228;hrend des
Krieges, der Hungersnot usw. umzugestalten. Daher kann man den
&#8222;Kritikern&#8220;, die uns sp&#246;ttisch oder boshaft mit Hinweisen auf
die Defekte unseres Apparates aufwarten, ruhig antworten, da&#223; diese
Leute die Bedingungen der gegenw&#228;rtigen Revolution absolut&#8220; nicht
begreifen. Den Apparat in einem Jahrf&#252;nft hinreichend umzugestalten,
ist &#252;berhaupt unm&#246;glich, besonders unter den Bedingungen, unter
denen sich die Revolution bei uns vollzogen hat. Es gen&#252;gt, da&#223; wir
in f&#252;nf Jahren einen Staat von neuem Typus geschaffen haben, in dem
die Arbeiter, gefolgt von den Bauern, gegen die Bourgeoisie vorgehen,
auch das ist angesichts der feindlichen internationalen Umgebung eine
gigantische Leistung. Aber dieses Bewu&#223;tsein darf uns den Blick
nicht daf&#252;r tr&#252;ben, da&#223; wir im Grunde den alten Apparat vom Zaren
und von der Bourgeoisie &#252;bernommen haben und da&#223; jetzt, nachdem der
Frieden gekommen und der minimale Bedarf zur Stillung des Hungers
gesichert ist, alle Arbeit darauf gerichtet sein mu&#223;, den Apparat zu verbessern.</p>

<p>Ich stelle mir die Sache so vor, da&#223; einige Dutzend Arbeiter, die
Mitglieder des ZK werden, sich besser als irgend jemand sonst damit
befassen k&#246;nnen, unseren Apparat zu &#252;berpr&#252;fen, zu verbessern und
neuzugestalten. Die Arbeiter- und Bauerninspektion, die diese
Funktion zun&#228;chst innehatte, erwies sich als au&#223;erstande, ihr
gerecht zu werden, und kann lediglich als &#8222;Anh&#228;ngsel&#8220; oder unter
bestimmten Voraussetzungen als Helferin dieser Mitglieder des ZK
Verwendung finden. Die Arbeiter, die ins ZK aufzunehmen sind, d&#252;rfen
meiner Meinung nach vorwiegend nicht unter jenen Arbeitern ausgew&#228;hlt
werden, die einen langen Sowjetdienst durchgemacht haben (in diesem
Teil meines Briefes z&#228;hle ich zu den Arbeitern &#252;berall auch die
Bauern), weil sich bei diesen Arbeitern schon bestimmte Traditionen
und bestimmte Vorurteile herausgebildet haben, die wir gerade
bek&#228;mpfen wollen.</p>

<p>Arbeitermitglieder des ZK sollen vorwiegend Arbeiter sein, die
unter jener Schicht stehen, welche bei uns in den f&#252;nf Jahren in die
Reihen der Sowjetangestellten aufger&#252;ckt ist, und mehr zu den
einfachen Arbeitern und zu den Bauern geh&#246;ren, die jedoch nicht
direkt oder indirekt unter die Kategorie der Ausbeuter fallen. Ich
glaube, da&#223; solche Arbeiter, die in allen Sitzungen des ZK, in allen
Sitzungen des Politb&#252;ros anwesend sind und alle Dokumente des ZK
lesen, einen Stamm ergebener Anh&#228;nger der Sowjetordnung bilden
k&#246;nnen, die erstens f&#228;hig sind, dem ZK selbst Stabilit&#228;t zu
verleihen, und die zweitens imstande sind, wirklich an der Erneuerung
und Verbesserung des Apparats zu arbeiten.</p>

<p class="author">Lenin</p>

<p class="fst">Niederschrift: <em>L.&nbsp;F.</em><br/>
26. XII. 1922</p>

<hr class="section" size="1" noshade="noshade" />
<h4>VII<br/>
Fortsetzung der Aufzeichnungen</h4>

<h3>(Zum Abschnitt &#252;ber die Erh&#246;hung der Zahl der ZK-Mitglieder)</h3>

<p class="date">29. Dezember 1922</p>

<p class="fst">Wird die Zahl der Mitglieder des ZK erh&#246;ht, so mu&#223; man sich
meines Erachtens auch und wohl haupts&#228;chlich damit befassen, unseren
Apparat, der absolut nichts taugt, zu &#252;berpr&#252;fen und zu verbessern.
Zu diesem Zweck m&#252;ssen wir die Dienste hochqualifizierter
Spezialisten in Anspruch nehmen, und es mu&#223; die Aufgabe der
Arbeiterund Bauerninspektion sein, diese Spezialisten zu stellen.</p>

<p>Wie man die Arbeit dieser Kontrollspezialisten, die ausreichende
Kenntnisse haben, und dieser neuen Mitglieder des ZK verbindet &#8211;
diese Aufgabe mu&#223; in der Praxis gel&#246;st werden.</p>

<p>Mir scheint, die Arbeiter- und Bauerninspektion hat (infolge ihrer
Entwicklung und infolge unseres Befremdens &#252;ber ihre Entwicklung)
als Ergebnis das gezeitigt, was wir jetzt beobachten, n&#228;mlich einen
Ubergangszustand von einem besonderen Volkskommissariat zu einer
besonderen Funktion von Mitgliedern des ZK; von einer Institution,
die alle und alles revidiert, zu einem Gremium nicht sehr
zahlreicher, aber erstklassiger Revisoren, die gut bezahlt werden
m&#252;ssen. (Das ist besonders notwendig in unserem Jahrhundert, in dem
f&#252;r alles gezahlt werden mu&#223;, und angesichts des Umstands, da&#223; die
Revisoren direkt im Dienste jener Institutionen stehen, von denen sie
am besten bezahlt werden.)</p>

<p>Wird die Zahl der Mitglieder des ZK entsprechend erh&#246;ht und
werden diese Mitglieder mit Hilfe solcher hochqualifizierten
Spezialisten und auf allen Gebieten kompetenten Mitglieder der
Arbeiterund Bauerninspektion Jahr f&#252;r Jahr einen Lehrgang in
Staatsverwaltung durchmachen, so werden wir, glaube ich, diese
Aufgabe, mit der wir so lange nicht fertig werden konnten,
erfolgreich l&#246;sen.</p>

<p>Also, noch einmal &#8211; bis zu 100 Mitglieder des ZK und nicht mehr
als 400&#8211;500 Helfer, Mitarbeiter der Arbeiter- und Bauerninspektion, die
im Auftrag dieser ZK-Mitglieder Revisionen vornehmen.</p>

<p class="author">Lenin</p>

<p class="fst">29. Dezember 1922<br/>
Niederschrift: <em>M.&nbsp;W.</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a href="#fa" name="na">1*.</a> Offenbar ein Schreibfehler: statt &#8222;ihm&#8220; mu&#223; es sinngem&#228;&#223; &#8222;ihnen&#8220; hei&#223;en. &#8211; <em>Die Red.</em></p>

<br/>
<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a href="#f1" name="n1">1.</a> <em>Den Brief an den Parteitag,</em> bekannt unter der
Bezeichnung <em>Testament,</em> diktierte W.&nbsp;I. Lenin in der Zeit
vom 23. bis 26. Dezember 1922, die <em>Erg&#228;nzung zum Brief vom 24.
Dezember 1922</em> aber am 4. Januar 1923. Dieser Brief, wie auch die
darauffolgend ver&#246;ffentlichten Briefe <a href="plan.html" target="new"><em>&#220;ber die
Ausstattung der Staatlichen Plankommission mit gesetzgeberischen
Funktionen</em></a> und <a href="autonom.html" target="new"><em>Zur Frage der Nationalit&#228;ten oder der
&#8222;Autonomisierung&#8220;</em></a> lehnen an die letzten Arbeiten W.&nbsp;I.
Lenins an, die programmatische Bedeutung besitzen: <em>Tagebuchbl&#228;tter,
&#220;ber das Genossenschaftswesen, &#220;ber unsere Revolution
(Aus Anla&#223; der Aufzeichnungen N. Suchanows), Wie wir die Arbeiter-
und Bauerninspektion reorganisieren sollen (Vorschlag f&#252;r den XII.
Parteitag)</em> und <em>Lieber weniger, aber besser.</em> Diese Arbeiten
hatte er im Januar&#8211;Februar 1923 diktiert, und sie wurden auch damals
in der <strong>Prawda</strong> ver&#246;ffentlicht. (Siehe <strong>Werke,</strong> Bd.&nbsp;33.)</p>

<p class="note">Die Briefe &#252;ber innerparteiliche Fragen wurden zu jener Zeit
nicht ver&#246;ffentlicht; der Brief <em>Zur Frage der Nationalit&#228;ten
oder der &#8222;Autonomisierung&#8220;</em> wurde auf einer Beratung der
Delegationsleiter des XII. Parteitags im Zusammenhang mit der
Er&#246;rterung der nationalen Frage verlesen; der Brief <em>&#220;ber die
Ausstattung der Staatlichen Plankommission mit gesetzgeberischen
Funktionen</em> wurde im Juni 1923 an alle Mitglieder und Kandidaten
des Politb&#252;ros des ZK und an die Pr&#228;sidiumsmitglieder des
Zentralexekutivkomitees geschickt; der <em>Brief an den Parteitag</em>
wurde in den Delegationen auf dem XIII. Parteitag der KPR(B)
verlesen. 1956 wurden diese Briefe Lenins auf Beschlu&#223; des
Zentralkomitees der Partei den Delegierten des XX. Parteitags der
KPdSU zur Kenntnis gebracht, an die Parteiorganisationen versandt und
in der Zeitschrift <strong>Kommunist,</strong> Nr.&nbsp;9 ver&#246;ffentlicht und
als Brosch&#252;re in Massenauflage herausgegeben.</p>

<p class="note"><a href="#f2" name="n2">2.</a> Der politische Beobachter der im Jahre 1922 in Prag
erscheinenden wei&#223;gardistischen Zeitschrift Peter Struves <strong>Russkaja
Mysl</strong> war nicht S.&nbsp;F. Oldenburg (wie im Brief gesagt wird),
sondern S.&nbsp;S. Oldenburg.</p>

<p class="note"><em>S.&nbsp;F. Oldenburg</em> ist der bekannte russische Gelehrte und
Orientalist, der 1922 st&#228;ndiger Sekret&#228;r der Akademie der
Wissenschaften war. (Siehe <strong>Gro&#223;e Sowjetenzyklop&#228;die,</strong> 2.
Ausgabe, Bd.&nbsp;31, S.&nbsp;7, russ.)</p>

<p class="note"><a href="#f3" name="n3">3.</a> Gemeint ist das Verhalten Sinowjews und Kamenews in den
Sitzungen des ZK der Partei am 10. (23.) und 16. (29.) Oktober 1917,
als sie gegen Lenins Resolution &#252;ber die sofortige Vorbereitung des
bewaffneten Aufstands auftraten und dagegen stimmten. Nachdem Kamenew
und Sinowjew in beiden Sitzungen entschieden zur&#252;ckgewiesen worden
waren, ver&#246;ffentlichten sie am 18. Oktober in der menschewistischen
Zeitung <strong>Nowaja Shisn</strong> eine Erkl&#228;rung des Inhalts, da&#223; die
Bolschewik! den Aufstand vorbereiten, da&#223; sie beide aber den
Aufstand f&#252;r ein Abenteuer halten. Damit verrieten sie den streng
geheimen Beschlu&#223; des ZK &#252;ber die unmittelbare Organisierung des
Aufstands an Rodsjanko und Kerenski. Am gleichen Tag verurteilte
W.&nbsp;I. Lenin in dem <em>Brief an die Mitglieder der Partei der
Bolschewiki</em> diese Handlungsweise und bezeichnete sie als
unerh&#246;rtes Streikbrechertum. (Siehe <strong>Werke,</strong> Bd.&nbsp;26, S.&nbsp;204&#8211;207)</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 12. April 2017</p>
</body>
</html>
