<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Briefe aus der Ferne 2" />
<meta name="author" content="W.I. Lenin" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Lenin, Sozialismus, Revolution, Russland, Februarrevolution, Bourgeoisie, Proletariat, Gutsbesitzer, Bauernschaft, Krieg, Arbeiterklasse, provisorische Regierung, Zarismus, Imperialismus, Bolschewiki, Menschewiki, Sozialdemokratische Arbeiterpartei Russlands, Sowjet, Miliz" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Briefe aus der Ferne 2</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Briefe</a></p>

<p>&#160;</p>

<h2>W.I. Lenin</h2>

<p>&#160;</p>

<h1>Briefe aus der Ferne</h1>

<p>&#160;</p>

<h3><em>Brief 2</em><br />
Die neue Regierung und das Proletariat</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben am 9. (22.) M&#228;rz 1917.<br />
Zum erstenmal ver&#246;ffentlicht 1924 in der Zeitschrift <strong>Bolschewik</strong> Nr.3-4.<br />
Nach dem Manuskript.<br />
Transkription und HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Das wichtigste Dokument, das mir bis zum heutigen Tag (8. [21.] M&#228;rz) zur Verf&#252;gung steht, ist eine Nummer der erzkonservativen und erzb&#252;rgerlichen englischen Zeitung <strong>Times</strong> vom 16. (3.) M&#228;rz mit einer Zusammenstellung der Meldungen &#252;ber die Revolution in Ru&#223;land. Es d&#252;rfte schwerfallen, eine Queue zu finden, die der Regierung Gutschkow und Miljukow &#8211; um es milde auszudr&#252;cken &#8211; wohlwollender gegen&#252;berst&#252;nde.</p>

<p>Der Petersburger Korrespondent dieser Zeitung meldete am Mittwoch, dem 1. (14.) M&#228;rz, als noch die <em>erste</em> provisorische Regierung existierte, d.h. der Exekutivausschu&#223; der Duma, bestehend aus 13 Mann mit Rodsjanko an der Spitze (und den zwei, wie die Zeitung sie nennt, &#8222;Sozialisten&#8220; Kerenski und Tschche&#239;dse als Mitglieder), folgendes:</p>

<p>&#8222;Eine Gruppe von 22 gew&#228;hlten Mitgliedern des Reichsrats <a id="f7" href="#n7" name="f7">[7]</a>, Gutschkow, Stachowitsch, Trubezkoi, Professor Wassiljew, Grimm, Wernadski und andere, hat gestern ein Telegramm an den Zaren gesandt&#8220; mit der flehentlichen Bitte, zur Rettung der &#8222;Dynastie&#8220; usw. usf. die Duma einzuberufen und einen Regierungschef zu ernennen, der das &#8222;Vertrauen der Nation&#8220; genie&#223;t. &#8222;Welchen Entschlu&#223; der Kaiser, der heute eintreffen soll, fassen wird&#8220;, schreibt der Korrespondent, &#8222;ist zur Zeit noch nicht bekannt, aber eines steht fest: Wenn Seine Majest&#228;t die W&#252;nsche der gem&#228;&#223;igtesten Elemente unter seinen loyalen Untertanen nicht unverz&#252;glich erf&#252;llt, so wird das Provisorische Komitee der Reichsduma den Einflu&#223;, den es jetzt besitzt, ganz an die Sozialisten verlieren, die die Errichtung einer Republik wollen, aber nicht imstande sind, irgendeine geordnete Regierung zu schaffen, sondern das Land unvermeidlich in eine innere Anarchie und eine &#228;u&#223;ere Katastrophe st&#252;rzen w&#252;rden ...&#8220;</p>

<p>Wie staatsm&#228;nnisch-weise und klar das ist, nicht wahr? Wie gut begreift doch der englische Gesinnungsgenosse (wenn nicht gar der Prinzipal) der Gutschkow und Miljukow das Verh&#228;ltnis der Klassenkr&#228;fte und Klasseninteressen! Die &#8222;gem&#228;&#223;igtesten Elemente unter den loyalen Untertanen&#8220;, d.h. die monarchistischen Gutsbesitzer und Kapitalisten, wollen die Macht in ihre H&#228;nde nehmen, denn sie sind sich dessen bewu&#223;t, da&#223; sie sonst ihren &#8222;Einflu&#223;&#8220; an die &#8222;Sozialisten&#8220; verlieren w&#252;rden. Weshalb aber gerade an die &#8222;Sozialisten&#8220; und nicht an irgend jemand anders? Deshalb, weil der englische Gutschkowist sehr gut begreift, da&#223; es in der politischen Arena <em>keine</em> andere gesellschaftliche Kraft <em>gibt</em> und auch <em>nicht</em> geben <em>kann</em>. Die Revolution war das Werk des Proletariats, das Proletariat hat heldenm&#252;tig gek&#228;mpft, das Proletariat hat sein Blut vergossen, es hat die breitesten Massen der werkt&#228;tigen und armen Bev&#246;lkerung mit sich gerissen, das Proletariat fordert Brot, Frieden und Freiheit, es fordert die Republik, es sympathisiert mit dem Sozialismus. Aber das H&#228;uflein Gutsbesitzer und Kapitalisten mit den Gutschkow und Miljukow an der Spitze will sich &#252;ber den Willen oder die Bestrebungen der gewaltigen Mehrheit hinwegsetzen, will einen <em>Pakt mit der zusammenbrechenden Monarchie</em> schlie&#223;en, will sie unterst&#252;tzen und retten: Ernennen Sie Lwow und Gutschkow, Euer Majest&#228;t, und wir sind mit der Monarchie gegen das Volk. Das ist der ganze Sinn, das ganze Wesen der Politik der neuen Regierung!</p>

<p>Wie aber soll der Betrug am Volk, die T&#228;uschung des Volkes, die Mi&#223;achtung des Willens der ungeheuren Mehrheit der Bev&#246;lkerung gerechtfertigt werden?</p>

<p>Dazu mu&#223; das Volk verleumdet werden &#8211; eine alte, aber ewig neue Methode der Bourgeoisie. Und der englische Gutschkowist verleumdet, schimpft, speit und geifert: &#8222;innere Anarchie, &#228;u&#223;ere Katastrophe&#8220;, keine &#8222;geordnete Regierung&#8220;!!</p>

<p>Das ist nicht wahr, mein werter Gutschkowist! Die Arbeiter wollen die Republik, die Republik aber ist eine viel &#8222;geordnetere&#8220; Regierung als die Monarchie. Wer garantiert dem Volk, da&#223; ein zweiter Romanow sich nicht einen zweiten Rasputin anschafft? Die Katastrophe aber wird gerade durch die Fortsetzung des Krieges, d.h. durch die neue Regierung, herbeigef&#252;hrt. Nut die proletarische Republik, die von den Landarbeitern und den armen Schichten der Bauern und der St&#228;dter unterst&#252;tzt wird, kann den Frieden gew&#228;hrleisten, kann Brot, Ordnung und Freiheit geben.</p>

<p>Das Geschrei gegen die Anarchie soll nur die eigenn&#252;tzigen Interessen der Kapitalisten verh&#252;llen, die sich am Krieg und an den Kriegsanleihen bereichern wollen, die die Monarchie <em>gegen</em> das Volk wiedererrichten wollen.</p>

<p class="quoteb">&#8222;... Gestern&#8220;, f&#228;hrt der Korrespondent fort, &#8222;hat die Sozialdemokratische Partei einen Aufruf erlassen, dessen Inhalt &#228;u&#223;erst aufr&#252;hrerisch ist; dieser Aufruf wurde in der ganzen Stadt verbreitet. Sie&#8220; (d.h. die Sozialdemokratische Partei) &#8222;sind reine Doktrin&#228;re; aber in einer Zeit wie der heutigen sind sie imstande, ungeheures Unheil zu stiften. Herr Kerenski und Herr Tschche&#239;dse, die begreifen, da&#223; sie ohne die Unterst&#252;tzung der Offiziere und der gem&#228;&#223;igteren Elemente des Volkes nicht darauf hoffen k&#246;nnen, die Anarchie zu verh&#252;ten, sind gen&#246;tigt, auf ihre weniger vern&#252;nftigen Genossen R&#252;cksicht zu nehmen, und werden unmerklich in eine Haltung gedr&#228;ngt, die es dem Provisorischen Komitee erschwert, seine Aufgaben zu erf&#252;llen ...&#8220;</p>

<p class="fst">O gro&#223;er englischer Gutschkow-Diplomat! Wie &#8222;unvern&#252;nftig&#8220; haben Sie die Wahrheit ausgeplaudert!</p>

<p>Die &#8222;Sozialdemokratische Partei&#8220; und die &#8222;weniger vern&#252;nftigen Genossen&#8220;, auf die Kerenski und Tschche&#239;dse &#8222;R&#252;cksicht zu nehmen gen&#246;tigt sind&#8220;, das ist offenbar das Zentralkomitee oder das Petersburger Komitee unserer durch die Januarkonferenz von 1912 <a id="f8" href="#n8" name="f8">[8]</a> wiederhergestellten Partei, das sind dieselben &#8222;Bolschewiki&#8220;, die von den Bourgeois stets als &#8222;Doktrin&#228;re&#8220; beschimpft werden, weil sie treu zur &#8222;Doktrin&#8220;, d.h. zu den Grunds&#228;tzen, der Lehre, den Zielen des <em>Sozialismus</em> stehen. Als aufr&#252;hrerisch und doktrin&#228;r beschimpft der englische Gutschkowist nat&#252;rlich den Aufruf und die Haltung unserer Partei, weil sie zum Kampf um die Republik, um den Frieden, um die vollst&#228;ndige Vernichtung der Zarenmonarchie und um Brot f&#252;r das Volk auffordert.</p>

<p>Brot f&#252;r das Volk und Frieden &#8211; das ist Aufruhr, aber Ministerposten f&#252;r Gutschkow und Miljukow &#8211; das ist &#8222;Ordnung&#8220;. Welche alten, wohlbekannten Reden!</p>

<p>Wie aber kennzeichnet der englische Gutschkowist die Taktik von Kerenski und Tschche&#239;dse?</p>

<p>Als schwankend: Einerseits tobt sie der Gutschkowist, weil sie &#8222;begreifen&#8220; (diese Musterknaben, diese braven Jungen!), da&#223; sie ohne &#8222;Unterst&#252;tzung&#8220; der Offiziere und der gem&#228;&#223;igteren Elemente die Anarchie nicht verh&#252;ten k&#246;nnen (wir allerdings glaubten bisher und glauben es heute noch auf Grund unserer Doktrin, unserer sozialistischen Lehre, da&#223; es gerade die Kapitalisten sind, die Anarchie und Krieg in die menschliche Gesellschaft hineintragen, da&#223; uns nur der &#220;bergang der <em>gesamten</em> politischen Macht in die H&#228;nde des Proletariats und der armen Schichten des Volkes von Krieg, Anarchie und Hungersnot erl&#246;sen kann!). &#8211;&#160;&#8211;&#160;&#8211; Anderseits seien sie aber &#8222;gen&#246;tigt&#8220;, auf &#8222;ihre weniger vern&#252;nftigen Genossen&#8220;, d.h. auf die Bolschewiki, auf die Sozialdemokratische Arbeiterpartei Ru&#223;lands, die durch das Zentralkomitee wiederhergestellt und vereinigt worden ist, &#8222;R&#252;cksicht zu nehmen&#8220;.</p>

<p>Welche Macht aber &#8222;n&#246;tigt&#8220; Kerenski und Tschche&#239;dse, auf die bolschewistische Partei &#8222;R&#252;cksicht zu nehmen&#8220;, der sie <em>niemals</em> angeh&#246;rt haben, die von ihnen selbst oder von denen, die sie publizistisch vertreten (den &#8222;Sozialrevolution&#228;ren&#8220;, den &#8222;Volkssozialisten&#8220; <a id="f9" href="#n9" name="f9">[9]</a>, den &#8222;menschewistischen OK-Leuten&#8220; usw.), stets beschimpft, verurteilt und als ein unbedeutender illegaler Zirkel, als eine Sekte von Doktrin&#228;ren usw. bezeichnet wurde? Wo und wann hat man je gesehen, da&#223; Politiker, die ihre f&#252;nf Sinne beisammen haben, in einer revolution&#228;ren Zeit, d.h. einer <em>Zeit</em>, in der die <em>Massenaktion</em> dominiert, auf &#8222;Doktrin&#228;re&#8220; &#8222;R&#252;cksicht nehmen&#8220;??</p>

<p>Unser armer englischer Gutschkowist hat sich in seinen eigenen Widerspr&#252;chen verwickelt, er hat weder eine ganze L&#252;ge noch die ganze Wahrheit zu sagen vermocht und nur sich selbst verraten.</p>

<p>Der Einflu&#223;, den die Sozialdemokratische Partei des Zentralkomitees auf das Proletariat, auf die Massen aus&#252;bt, hat Kerenski und Tschche&#239;dse gezwungen, auf diese Partei R&#252;cksicht zu nehmen. Unsere Partei erwies sich als mit den Massen, mit dem revolution&#228;ren Proletariat verbunden, <em>obwohl</em> bereits im Jahre 1914 unsere Abgeordneten verhaftet und nach Sibirien verbannt worden waren, obwohl das Petersburger Komitee wegen der illegalen Arbeit, die es w&#228;hrend des Krieges <em>gegen</em> den Krieg und gegen den Zarismus leistete, den sch&#228;rfsten Verfolgungen und Verhaftungen ausgesetzt war.</p>

<p>&#8222;Tatsachen sind ein hartn&#228;ckig Ding&#8220;, sagt der Engl&#228;nder. Gestatten Sie, da&#223; wir Sie an diese Redensart erinnern, sehr verehrter englischer Gutschkowist! Der englische Gutschkowist <em>mu&#223;te &#8222;selber&#8220;</em> zugeben, da&#223; die Petersburger Arbeiter in den gro&#223;en Tagen der Revolution von unserer Partei, gef&#252;hrt oder zumindest r&#252;ckhaltlos unterst&#252;tzt wurden. Ebenso mu&#223;te er die Tatsache zugeben, da&#223; Kerenski und Tschche&#239;dse <em>zwischen</em> Bourgeoisie und Proletariat hin und her schwankten. Die Gwosdew-Leute, die &#8222;Vaterlandsverteidiger&#8220;, d.h. die Sozialchauvinisten, d.h. die Verteidiger des imperialistischen Raubkrieges, leisten jetzt der Bourgeoisie bedingungslos Gefolgschaft, Kerenski ist durch den Eintritt in das Kabinett, d.h. in die zweite Provisorische Regierung, gleichfalls v&#246;llig auf die Seite der Bourgeoisie &#252;bergegangen; Tschche&#239;dse ist nicht in die Regierung eingetreten, er <em>schwankt</em> noch immer zwischen der Provisorischen Regierung der Bourgeoisie, den Gutschkow und Miljukow, und der &#8222;provisorischen Regierung&#8220; des Proletariats und der armen Massen des Volkes, dem Sowjet der Arbeiterdeputierten und der vom Zentralkomitee vereinigten Sozialdemokratischen Arbeiterpartei Ru&#223;lands.</p>

<p>Die Revolution hat also das best&#228;tigt, was wir besonders betonten, als wir die Arbeiter aufforderten, sich den Klassenunterschied zwischen den wichtigsten Parteien und den wichtigsten Str&#246;mungen in der Arbeiterbewegung und dem Kleinb&#252;rgertum klarzumachen &#8211; das, was wir zum Beispiel in Nr.47 des Genfer <strong>Sozial-Demokrat</strong> vor fast anderthalb Jahren, am 13. Oktober 1915, schrieben:</p>

<p class="quoteb">Die Teilnahme von Sozialdemokraten an einer provisorischen revolution&#228;ren Regierung zusammen mit dem demokratischen Kleinb&#252;rgertum halten wir nach wie vor f&#252;r zul&#228;ssig, aber <strong><em>keinesfalls</em></strong> eine Teilnahme zusammen mit revolution&#228;ren Chauvinisten. Als revolution&#228;re Chauvinisten bezeichnen wir diejenigen, die den Sieg &#252;ber den Zarismus zu dem Zweck wollen, Deutschland zu besiegen, andere L&#228;nder zu rauben, die Herrschaft der Gro&#223;russen &#220;ber die &#252;brigen V&#246;lker Ru&#223;lands zu festigen usw. Die Grundlage des revolution&#228;ren Chauvinismus ist die Klassenlage des Kleinb&#252;rgertums. Es schwankt stets zwischen Bourgeoisie und Proletariat. Gegenw&#228;rtig schwankt es zwischen dem Chauvinismus (der es hindert, konsequent revolution&#228;r selbst im Sinne der demokratischen Revolution zu sein) und dem proletarischen Internationalismus. Die politischen Wortf&#252;hrer dieses Kleinb&#252;rgertums sind gegenw&#228;rtig in Ru&#223;land die Trudowiki, die Sozialrevolution&#228;re, die Gruppe <strong>Nascha Sarja</strong> (heute <strong>Delo</strong>), die Fraktion Tschche&#239;dse <a id="f10" href="#n10" name="f10">[10]</a>, das OK, Herr Plechanow usw. Wenn die revolution&#228;ren Chauvinisten in Ru&#223;land siegten, so w&#252;rden wir gegen eine Verteidigung <em>ihres</em> 'Vaterlandes' im gegenw&#228;rtigen Krieg sein. Unsere Losung: Gegen die Chauvinisten, auch wenn sie Revolution&#228;re und Republikaner sind, <em>gegen</em> sie und <em>f&#252;r</em> das B&#252;ndnis des internationalen Proletariats zur Durchf&#252;hrung der sozialistischen Revolution. <a id="f11" href="#n11" name="f11">[11]</a></p>

<p class="fst">Doch kehren wir zu dem englischen Gutschkowisten zur&#252;ck.</p>

<p class="quoteb">&#8222;... Das Provisorische Komitee der Reichsduma&#8220;, f&#228;hrt er fort, &#8222;hat in Anbetracht der ihm drohenden Gefahren absichtlich davon Abstand genommen, seinen urspr&#252;nglichen Plan durchzuf&#252;hren und die Minister zu verhaften, obgleich das gestern denkbar leicht gewesen w&#228;re. Dadurch ist die T&#252;r f&#252;r Verhandlungen offengeblieben, und wir&#8220; (&#8222;wir&#8220; = das englische Finanzkapital und der englische Imperialismus) &#8222;k&#246;nnen darum alle Vorteile des neuen Regimes erlangen, ohne die schreckliche Pr&#252;fung der Kommune und die Anarchie eines B&#252;rgerkriegs durchmachen zu m&#252;ssen ...&#8220;</p>

<p class="fst">Die Gutschkowisten waren <em>f&#252;r</em> einen B&#252;rgerkrieg in <em>ihrem</em> Interesse, sie sind <em>gegen</em> einen B&#252;rgerkrieg im Interesse des Volkes, d.h. der wirklichen Mehrheit der Werkt&#228;tigen.</p>

<p class="quoteb">&#8222;... Die Beziehungen zwischen dem Provisorischen Dumakomitee, das die ganze Nation repr&#228;sentiert&#8220; (dieses Komitee der vierten Duma, der Gro&#223;grundbesitzer- und Kapitalistenduma!), &#8222;und dem Rat der Arbeiterdeputierten, der reine Klasseninteressen vertritt&#8220; (so spricht ein Diplomat, der mit halben Ohr irgendwelche gelehrten Ausdr&#252;cke geh&#246;rt hat und der die Tatsache verbergen will, da&#223; dieser Rat der Arbeiterdeputierten das Proletariat und die armen Volksmassen, d.h. neun Zehntel der Bev&#246;lkerung vertritt), &#8222;aber in einer Krise wie der gegenw&#228;rtigen &#252;ber eine ungeheure Macht verf&#252;gt, haben bei verst&#228;ndigen Leuten in bezug auf die M&#246;glichkeit eines Zusammensto&#223;es zwischen Komitee und Rat, der die furchtbarsten Folgen haben k&#246;nnte, keine geringen Bef&#252;rchtungen geweckt.</p>

<p class="quote">Gl&#252;cklicherweise ist diese Gefahr, wenigstens f&#252;r den Augenblick&#8220; (man beachte dieses &#8222;wenigstens&#8220;!), &#8222;abgewendet worden; das hat man dem Einflu&#223; des Herrn Kerenski, eines jungen Advokaten mit gro&#223;er rednerischer Begabung, zu verdanken; er begreift ganz klar&#8220; (zum Unterschied von Tschche&#239;dse, der auch &#8222;begriffen hat&#8220;, aber nach der Meinung des Gutschkowisten wohl weniger klar?), &#8222;da&#223; eine Zusammenarbeit mit dem Komitee um seiner Arbeiterw&#228;hler willen notwendig ist&#8220; (um n&#228;mlich die Stimmen der Arbeiter zu bekommen, um sich bei ihnen einzuschmeicheln). &#8222;Zu einem zufriedenstellenden Abkommen <a id="f12" href="#n12" name="f12">[12]</a> kam es heute&#8220; (Mittwoch, den 1. [14.] M&#228;rz), &#8222;wodurch alle &#252;berfl&#252;ssigen Reibungen vermieden werden.&#8220;</p>

<p class="fst">Was f&#252;r ein Abkommen das ist, ob der <em>ganze</em> Sowjet der Arbeiterdeputierten daran beteiligt ist, welche Bedingungen es enth&#228;lt, wissen wir nicht. Die <em>Hauptsache</em> hat der englische Gutschkowist diesmal ganz verschwiegen. Nat&#252;rlich! Es liegt nicht im Interesse der Bourgeoisie, da&#223; diese Bedingungen klar, pr&#228;zis und allen bekannt sind, denn dann w&#228;re es f&#252;r sie schwerer, sie zu verletzen!</p>

<p>&#160;</p>

<p class="fst">Vorstehende Zeilen waren schon geschrieben, als ich zwei sehr wichtige Mitteilungen las. Erstens den Text eines Aufrufs des Sowjets der Arbeiterdeputierten &#252;ber die &#8222;Unterst&#252;tzung&#8220; der neuen Regierung in der Pariser erzreaktion&#228;ren und erzb&#252;rgerlichen Zeitung <strong>Le Temps</strong> vom 20. M&#228;rz und zweitens Ausz&#252;ge aus der Rede Skobelews in der Reichsduma vom 1. (14.) M&#228;rz, die ein Z&#252;richer Blatt (<strong>Neue Z&#252;rcher Zeitung</strong>, 1. Mittagsblatt, 21.3.) auf Grund von Meldungen einer Berliner Zeitung (<strong>National-Zeitung</strong>) wiedergibt.</p>

<p>Der Aufruf des Sowjets der Arbeiterdeputierten ist, wenn sein Text von den franz&#246;sischen Imperialisten nicht entstellt wurde, ein &#228;u&#223;erst bemerkenswertes Dokument; er l&#228;&#223;t erkennen, da&#223; das Petersburger Proletariat zumindest zur Zeit des Erscheinens des Aufrufs unter dem vorherrschenden Einflu&#223; von kleinb&#252;rgerlichen Politikern gestanden hat. Ich erinnere daran, da&#223; ich, wie schon oben erw&#228;hnt, Leute vom Schlage Kerenskis und Tschche&#239;dses zu Politikern dieser Art z&#228;hle.</p>

<p>Der Aufruf enth&#228;lt zwei politische Ideen und dementsprechend zwei Losungen.</p>

<p>Erstens: Im Aufruf hei&#223;t es, da&#223; die (neue) Regierung aus &#8222;gem&#228;&#223;igten Elementen&#8220; besteht. Eine sonderbare, v&#246;llig ungen&#252;gende Charakterisierung,. eine rein liberale, unmarxistische Charakterisierung. Auch ich bin bereit zuzugeben, da&#223; jede Regierung jetzt, nach der Vollendung der ersten Etappe der Revolution, in einem gewissen Sinne &#8211; ich werde im n&#228;chsten Brief erl&#228;utern, in welchem Sinne &#8211; &#8222;gem&#228;&#223;igt&#8220; sein mu&#223;. Aber es ist absolut unzul&#228;ssig, sich und das Volk dar&#252;ber t&#228;uschen zu wollen, da&#223; diese Regierung den imperialistischen Krieg fortsetzen will, da&#223; sie ein Agent des englischen Kapitals ist, da&#223; sie die Monarchie wiederherstellen und die Herrschaft der Gutsbesitzer und Kapitalisten konsolidieren will.</p>

<p>Der Aufruf erkl&#228;rt, da&#223; alle Demokraten die neue Regierung &#8222;unterst&#252;tzen&#8220; m&#252;ssen und da&#223; der Sowjet der Arbeiterdeputierten Kerenski ersucht und bevollm&#228;chtigt, in die Provisorische Regierung einzutreten. Die Bedingungen sind: Durchf&#252;hrung der versprochenen Reformen noch w&#228;hrend des Krieges, Gew&#228;hrleistung einer &#8222;freien kulturellen&#8220; (nur??) Entwicklung der Nationalit&#228;ten (ein rein kadettisches, liberal-armseliges Programm) und Bildung eines besonderen Ausschusses zur &#220;berwachung der T&#228;tigkeit der Provisorischen Regierung, eines Ausschusses, der aus Mitgliedern des Sowjets der Arbeiterdeputierten und aus &#8222;Milit&#228;rs&#8220; bestehen soll. <a id="f13" href="#n13" name="f13">[13]</a></p>

<p>Auf diesen &#220;berwachungsausschu&#223;, der zu der zweiten Art von Ideen und Losungen geh&#246;rt, werden wir noch besonders eingehen.</p>

<p>Aber die Ernennung Kerenskis, eines russischen Louis Blanc, und die Aufforderung zur Unterst&#252;tzung der neuen Regierung sind &#8211; so darf man sagen &#8211; ein klassisches Beispiel f&#252;r den Verrat an der Sache der Revolution und an der Sache des Proletariats, f&#252;r eben jene Art des Verrats, die im 19. Jahrhundert zum Scheitern einer ganzen Reihe von Revolutionen f&#252;hrte, unabh&#228;ngig davon, in welchem Ma&#223;e die F&#252;hrer und Anh&#228;nger einer solchen Politik aufrichtig und der Sache des Sozialismus ergeben sind.</p>

<p>Das Proletariat kann und darf eine Regierung des Krieges, eine Regierung der Restauration nicht unterst&#252;tzen. Was der Kampf gegen die Reaktion, was die Abwehr alter m&#246;glichen und wahrscheinlichen Versuche der Romanows und ihrer Freunde zur Wiederherstellung der Monarchie und zur Aufstellung einer konterrevolution&#228;ren Armee erfordert, das ist keineswegs die Unterst&#252;tzung der Gutschkow und Co., sondern die <em>Organisierung</em> einer <em>proletarischen</em> Miliz, ihr Ausbau, ihre Festigung und die Bewaffnung des Volkes unter der F&#252;hrung der Arbeiter. Ohne diese wichtige, grundlegende, radikale Ma&#223;nahme kann weder von einem ernsthaften Widerstand gegen die Wiedererrichtung der Monarchie und gegen die Versuche, die versprochenen Freiheiten aufzuheben oder einzuschr&#228;nken, die Rede sein noch davon, entschlossen den Weg zu beschreiten, der zu Brot, <em>Frieden</em> und Freiheit f&#252;hrt.</p>

<p>Wenn Tschche&#239;dse, der zusammen mit Kerenski Mitglied der ersten Provisorischen Regierung (des dreizehnk&#246;pfigen Dumakomitees) war, es wirklich aus grunds&#228;tzlichen Erw&#228;gungen von obenerw&#228;hntem oder &#228;hnlichem Charakter abgelehnt hat, in die zweite Provisorische Regierung einzutreten, so gereicht ihm das zur Ehre. Das mu&#223; offen gesagt werden. Leider aber steht diese Auslegung im Widerspruch zu anderen Tatsachen und vor allem zur Rede Skobelews, der immer mit Tschche&#239;dse ein Herz und eine Seele war.</p>

<p>Skobelew hat, wenn man der genannten Quelle Glauben schenken darf, erkl&#228;rt, da&#223; &#8222;die soziale&#8220; (?offenbar sozialdemokratische) &#8222;Gruppe und die Arbeiter mit den Zielen der Provisorischen Regierung nur einen leichten Kontakt haben&#8220;, da&#223; die Arbeiter den Frieden fordern und da&#223; eine Fortsetzung des Krieges unaufhaltsam zu einer Katastrophe im Fr&#252;hjahr f&#252;hren werde, da&#223; &#8222;die Arbeiterschaft mit der Gesellschaft&#8220; (der liberalen Gesellschaft) &#8222;eine vorl&#228;ufige Waffenfreundschaft geschlossen habe, obgleich die politischen Ziele der Arbeiterschaft von denen der Gesellschaft himmelweit verschieden seien&#8220;, da&#223; &#8222;die Liberalen von den unsinnigen Kriegszielen lassen sollten&#8220; usw.</p>

<p>Diese Rede ist ein Musterbeispiel f&#252;r das, was wir weiter oben in dem Zitat aus dem <strong>Sozial-Demokrat</strong> als &#8222;Schwanken&#8220; zwischen Bourgeoisie und Proletariat bezeichnet haben. Die Liberalen <em>k&#246;nnen</em>, solange sie Liberale bleiben, <em>nicht</em> von &#8222;unsinnigen&#8220; Kriegszielen &#8222;lassen&#8220;, die, nebenbei gesagt, nicht von ihnen allein festgesetzt werden, sondern vom englisch-franz&#246;sischen Finanzkapital, einer Weltmacht, die &#252;ber Hunderte von Milliarden verf&#252;gt. Nicht die Liberalen &#8222;&#252;berreden&#8220;, sondern den Arbeitern <em>klarmachen</em>, weshalb die Liberalen in eine Sackgasse geraten sind, weshalb <em>sie</em> an H&#228;nden und F&#252;&#223;en gebunden sind, weshalb sie sowohl die Vertr&#228;ge zwischen dem Zarismus und England usw. als auch die Abmachungen zwischen dem russischen und dem englisch-franz&#246;sischen Kapital usw. usf. <em>geheimhalten</em>.</p>

<p>Wenn Skobelew davon spricht, da&#223; die Arbeiter ein Abkommen mit der liberalen Gesellschaft getroffen haben, und gegen dieses Abkommen nicht protestiert, wenn er nicht von der Dumatrib&#252;ne herab die Sch&#228;dlichkeit eines solchen Abkommens f&#252;r die Arbeitet darlegt, dann <em>billigt</em> er dieses Abkommen. Und das durfte keinesfalls geschehen.</p>

<p>Wenn Skobelew das Abkommen zwischen dem Sowjet der Arbeiterdeputierten und der Provisorischen Regierung direkt oder indirekt, offen oder stillschweigend billigt, dann schwankt et in der Richtung zur Bourgeoisie. Wenn Skobelew erkl&#228;rt, da&#223; die Arbeiter den Frieden fordern, da&#223; zwischen ihren Zielen und denen der Liberalen ein himmelweiter Unterschied besteht, dann schwankt er in der Richtung zum Proletariat.</p>

<p>Rein proletarisch, wahrhaft revolution&#228;r und in ihrer Absicht vollkommen richtig ist die zweite politische Idee des von uns analysierten Aufrufs des Sowjets der Arbeiterdeputierten, die Idee der Bildung eines &#8222;&#220;berwachungsausschusses&#8220; (ich wei&#223; nicht, ob es russisch wirklich so hei&#223;t; ich &#252;bersetze frei aus dem Franz&#246;sischen), d.h. eines Ausschusses zur &#220;berwachung der Provisorischen Regierung durch Proletarier und Soldaten.</p>

<p>Das ist das Richtige! Das ist der Arbeiter w&#252;rdig, die ihr Blut f&#252;r Freiheit, Frieden und Brot f&#252;r das Volk vergossen haben! Das ist cm <em>realer Schritt</em> zur Schaffung von <em>realen Garantien</em> sowohl gegen den Zarismus und die Monarchie als auch gegen die Monarchisten Gutschkow, Lwow und Co.! Das ist cm Anzeichen daf&#252;r, da&#223; das russische Proletariat trotz allem schon weiter ist als das franz&#246;sische Proletariat im Jahre 1848, das einen Louis Blanc &#8222;bevollm&#228;chtigte&#8220;! Das ist ein Beweis daf&#252;r, da&#223; sich der Instinkt und der Verstand der proletarischen Massen nicht zufriedenstellen lassen mit Deklamationen, Gerede, Versprechungen von Reformen und Freiheiten, mit dem Titel eines &#8222;von den Arbeitern bevollm&#228;chtigten Ministers&#8220; und &#228;hnlichem Firlefanz, sondern da&#223; sie eine St&#252;tze <em>nur</em> dort suchen, wo sie vorhanden ist, bei den <em>bewaffneten</em> Volksmassen, die vom Proletariat, von den klassenbewu&#223;ten Arbeitern organisiert und gef&#252;hrt werden.</p>

<p>Das ist ein Schritt auf dem richtigen Wege, aber <em>nur</em> der erste Schritt.</p>

<p>Bleibt dieser &#8222;&#220;berwachungsausschu&#223;&#8220; eine rein parlamentarische, nur politische Institution, d.h. eine Kommission, die an die Provisorische Regierung &#8222;Anfragen richtet&#8220; und von ihr Antworten erh&#228;lt, so wird er trotz allem ein Spielzeug, so wird er ein Nichts sein.</p>

<p>Wenn dies aber dazu f&#252;hrt, da&#223; sofort und allen Hindernissen zum Trotz eine wirklich das ganze Volk, wirklich alle M&#228;nner und Frauen umfassende <em>Arbeitermiliz</em> oder <em>Arbeiterwehr</em> geschaffen wird, die nicht nur die vernichtete und verjagte Polizei ersetzt, nicht nur Daf&#252;r sorgt, da&#223; diese von <em>keiner</em>, ob monarchistisch-konstitutionellen oder demokratisch-republikanischen, Regierung wiederhergestellt wird, <em>weder</em> in Petrograd <em>noch</em> irgendwo anders in Ru&#223;land, dann werden die fortgeschrittenen Arbeitet Ru&#223;lands wirklich den Weg neuer und gro&#223;er Siege beschreiten, den Weg, der sie zum Sieg &#220;ber den Krieg f&#252;hren. wird, zur praktischen Verwirklichung der Losung, die nach den Meldungen der Zeitungen das Banner der Kavallerietruppen schm&#252;ckte, die in Petrograd auf dem Platz vor der Reichsduma demonstrierten:</p>

<p>&#8222;Es leben die sozialistischen Republiken aller L&#228;nder!&#8220;</p>

<p>Meine Gedanken &#252;ber diese Arbeiterwehr werde ich im n&#228;chsten Brief darlegen.</p>

<p>Ich werde mich bem&#252;hen, in diesem Brief zu zeigen einerseits, da&#223; eben die Schaffung einer von den Arbeitern gef&#252;hrten allgemeinen Volkswehr die richtige Losung des Tages ist und den taktischen Aufgaben des besonderen &#220;bergangsstadiums entspricht, das die russisch Revolution (und die Weltrevolution) gegenw&#228;rtig durchmacht, und anderseits, da&#223; diese Arbeiterwehr, wenn sie erfolgreich sein soll, erstens eine Volkswehr der Massen, eine im wahrsten Sinne des Wortes <em>allgemeine</em> Volkswehr sein mu&#223;, die wirklich die <em>gesamte</em> arbeitsf&#228;hige Bev&#246;lkerung beiderlei Geschlechts umfa&#223;t, und zweitens dazu &#252;bergehen mu&#223;, nicht allein rein polizeiliche, sondern auch allgemein staatliche Funktionen mit milit&#228;rischen Funktionen und mit der Kontrolle der gesellschaftlichen Produktion und Verteilung der G&#252;ter zu vereinigen.</p>

<p class="author">Z&#252;rich, den 22. (9.) M&#228;rz 1917.<br />
<em>N. Lenin</em></p>

<p class="fst">P.S. Ich habe vergessen, den vorigen Brief mit dem Datum 20. (7.) M&#228;rz zu versehen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> <em>Reichsrat</em> &#8211; eines der h&#246;chsten Staatsorgane im vorrevolution&#228;ren Ru&#223;land. Er wurde 1810 als gesetzesberatende K&#246;rperschaft gebildet, deren Mitglieder vom Zaren ernannt und best&#228;tigt wurden. Durch ein Gesetz vom 20. Februar (5. M&#228;rz) 1906 wurde der Reichsrat reorganisiert und erhielt das Recht, Gesetzentw&#252;rfe nach ihrer Beratung in der Reichsduma zu best&#228;tigen oder abzulehnen. Das Recht jedoch, grundlegende Gesetze zu &#228;ndern und eine Reihe besonders wichtiger Gesetze zu erlassen, blieb weiterhin dem Zaren vorbehalten.</p>

<p class="note">Ab 1906 bestand der Reichsrat zur H&#228;lfte aus gew&#228;hlten Vertretern des Adels, der Geistlichkeit, der Gro&#223;bourgeoisie und zur H&#228;lfte aus vom Zaren ernannten W&#252;rdentr&#228;gern. Infolgedessen war der Reichsrat eine ausgesprochen reaktion&#228;re K&#246;rperschaft, die sogar von der Reichsduma bereits angenommene gem&#228;&#223;igte Gesetzentw&#252;rfe ablehnte.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Es handelt sich um die <em>Sechste (Prager) Gesamtrussische Konferenz der SDAPR</em>, die vom 5. bis 17. (18. bis 30.) Januar 1912 stattfand. Die Konferenz hatte faktisch die Bedeutung eines Parteitags. W.I. Lenin leitete die Konferenz. Er hielt die Referate &#252;ber die gegenw&#228;rtige Lage und die Aufgaben der Partei, &#252;ber die Arbeit des Internationalen Sozialistischen B&#252;ros und zu anderen Fragen.</p>

<p class="note">Die Prager Konferenz spielte eine hervorragende Rolle beim Aufbau der Partei der Bolschewiki, bei der Festigung ihrer Einheit. Sie zog die Bilanz einer ganzen historischen Epoche des Kampfes der Bolschewiki gegen. die Menschewiki und festigte durch den Ausschlu&#223; der menschewistischen Liquidatoren aus der Partei den Sieg der Bolschewiki. Die Konferenz bestimmte die politische Linie und die Taktik der Partei unter den Bedingungen des neuen revolution&#228;ren Aufschwungs. Die Leninschen Dokumente der Prager Konferenz siehe <strong>Werke</strong>, Bd.17, S.441-478.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> <em>Sozialrevolution&#228;re</em> &#8211; kleinb&#252;rgerliche Partei in Ru&#223;land; sie entstand Ende 1901-Anfang 1902 durch den Zusammenschlu&#223; verschiedener volkst&#252;mlerischer Gruppen und Zirkel. Die Anschauungen der Sozialrevolution&#228;re waren ein eklektisches Gemisch von volkst&#252;mlerischen und revisionistischen Ideen. Die Sozialrevolution&#228;re sahen nicht die Klassenunterschiede zwischen Proletariat und Bauernschaft, sie verschleierten die Klassendifferenzierung und die Widerspr&#252;che innerhalb der Bauernschaft und leugneten die f&#252;hrende Rolle des Proletariats in der Revolution. W&#228;hrend des ersten Weltkriegs bezog die Mehrheit der Sozialrevolution&#228;re eine sozialchauvinistische Position. Nach der b&#252;rgerlich-demokratischen Februarrevolution bildeten die Sozialrevolution&#228;re zusammen mit den Menschewiki die Hauptst&#252;tze der b&#252;rgerlichen Provisorischen Regierung.</p>

<p class="note"><em>Volkssozialisten</em> &#8211; Mitglieder der kleinb&#252;rgerlichen Volkssozialistischen Arbeitspartei, die 1906 aus dem rechten Fl&#252;gel der Partei der Sozialrevolution&#228;re hervorgegangen war. Die Volkssozialisten traten f&#252;r einen Block mit den Kadetten ein. W&#228;hrend des ersten Weltkriegs bezogen sie eine sozialchauvinistische Position. Nach der b&#252;rgerlich-demokratischen Februarrevolution verschmolz die Partei der Volkssozialisten mit den Trudowiki (siehe Brief I, Anm.&#160;5). Sie unterst&#252;tzte aktiv die b&#252;rgerliche Provisorische Regierung, indem sie ihre Vertreter in diese Regierung entsandte.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Gemeint ist die menschewistische Fraktion der IV. Reichsduma, die von <em>N.S. Tschche&#239;dse</em> geleitet wurde. W&#228;hrend des imperialistischen Weltkriegs nahm die menschewistische Fraktion in der Duma zentristische Positionen ein, unterst&#252;tzte jedoch in Wirklichkeit voll und ganz die Politik der russischen Sozialchauvinisten.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> W.I. Lenin: <strong>Werke</strong>, Bd.21, S.410.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Gemeint ist das <em>Abkommen &#252;ber die Bildung der b&#252;rgerlichen Provisorischen Regierung</em>, das am 1. (14.) M&#228;rz 1917 zwischen dem Provisorischen Komitee der Reichsduma und den sozialrevolution&#228;ren und menschewistischen F&#252;hrern des Exekutivkomitees des Petrograder Sowjets der Arbeiter- und Soldatendeputierten getroffen worden war. Dadurch, da&#223; die Sozialrevolution&#228;re und Menschewiki dem Provisorischen Komitee der Reichsduma das Recht einr&#228;umten, nach eigenem Ermessen die Provisorische Regierung zu bilden, &#252;berlie&#223;en sie freiwillig der Bourgeoisie die Macht. Die Provisorische Regierung wurde am 2. (15.) M&#228;rz 1917 gebildet. Mitglieder der Regierung waren F&#252;rst Lwow, der Kadettenf&#252;hrer Miljukow, der F&#252;hrer der Oktobristen Gutschkow und andere Vertreter der Bourgeoisie und der Gutsbesitzer. Als Vertreter der &#8222;Demokratie&#8220; erhielt der Sozialrevolution&#228;r Kerenski einen Sitz in der Regierung.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Es handelt sich um die sogenannte &#8222;<em>Kontaktkommission</em>&#8220;, die auf Beschlu&#223; des vers&#246;hnlerischen Exekutivkomitees des Petrograder Sowjets vom 8. (21.) M&#228;rz 1917 gebildet wurde, um auf die Provisorische Regierung &#8222;einzuwirken&#8220; und ihre T&#228;tigkeit zu &#8222;kontrollieren&#8220;. Die &#8222;Kontaktkommission&#8220; half der Provisorischen Regierung, die Autorit&#228;t des Petrograder Sowjets zur Verschleierung ihrer konterrevolution&#228;ren Politik auszunutzen. Mit ihrer Hilfe glaubten die Menschewiki und die Sozialrevolution&#228;re die Massen vom aktiven revolution&#228;ren Kampf f&#252;r den &#220;bergang der Macht an die Sowjets abhalten zu k&#246;nnen. Die &#8222;Kontaktkommission&#8220; wurde Mitte April 1917 aufgel&#246;st, ihre Funktionen gingen an das B&#252;ro des Exekutivkomitees &#252;ber.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

