<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Briefe aus der Ferne 5" />
<meta name="author" content="W.I. Lenin" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Lenin, Sozialismus, Revolution, Russland, Proletariat, Arbeiterklasse, Bauernschaft, provisorische Regierung, Imperialismus, Bolschewiki, Menschewiki, Sozialdemokratische Arbeiterpartei Russlands, demokratische Diktatur, Sowjet, Karl Kautsky" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Briefe aus der Ferne 5</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Briefe</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Briefe aus der Ferne</h1>

<p>&#160;</p>

<h3>Brief 5<br />
Die Aufgaben der revolution&#228;ren proletarischen Staatsordnung</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben am 26. M&#228;rz (8. April) 1917<br />
Zuerst ver&#246;ffentlicht 1924 in der Zeitschrift <strong>Bolschewik</strong> Nr.3-4<br />
Nach dem Manuskript<br />
Transkription und HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">In den vorhergehenden Briefen wurden die gegenw&#228;rtigen Aufgaben des revolution&#228;ren Proletariats in Ru&#223;land folgenderma&#223;en skizziert: 1. verstehen, auf dem richtigsten Weg zur n&#228;chsten Etappe der Revolution bzw. zur zweiten Revolution zu gelangen, die 2. die Staatsmacht den H&#228;nden der Gutsbesitzer- und Kapitalistenregierung (der Gutschkow, Lwow, Miljukow und Kerenski) entrei&#223;en und sie der Regierung der Arbeiter und der armen Bauern &#252;bergeben mu&#223;. 3. Diese Regierung mu&#223; nach dem Muster der Sowjets der Arbeiter- und Bauerndeputierten organisiert sein; sie mu&#223; 4. die alte, f&#252;r <em>alle</em> b&#252;rgerlichen Staaten charakteristische Staatsmaschine, die Armee, die Polizei, die B&#252;rokratie (das Beamtentum), zerschlagen und v&#246;llig beseitigen, indem sie 5. diese Maschine durch eine Organisation des bewaffneten Volkes ersetzt, die nicht nur gro&#223;e Massen, sondern ausnahmslos das gesamte Volk umfa&#223;t. 6. <em>Nur</em> eine solche Regierung &#8211; &#8222;eine solche&#8220; in bezug auf ihre Klassenzusammensetzung (&#8222;revolution&#228;r-demokratische Diktatur des Proletariats und der Bauernschaft&#8220;) und ihre Verwaltungsorgane (&#8222;proletarische Miliz&#8220;) &#8211; ist <em>imstande</em>, die au&#223;erordentlich schwierige, absolut unaufschiebbare Aufgabe, die }Hauptaufgabe des gegenw&#228;rtigen Augenblicks, erfolgreich zu l&#246;sen, n&#228;mlich den <em>Frieden</em> herbeizuf&#252;hren, und zwar keinen imperialistischen Frieden, keine Abmachung imperialistischer M&#228;chte &#252;ber die Teilung der von den Kapitalisten und ihren Regierungen geraubten Beute, sondern einen wirklich dauerhaften und demokratischen Frieden, der ohne die proletarische Revolution in einer Reihe von L&#228;ndern nicht erreicht werden kann. 7. In Ru&#223;land ist der Sieg des Proletariats in der allern&#228;chsten Zeit <em>nur</em> unter der Bedingung m&#246;glich, da&#223; die Arbeiter von Anfang an durch den Kampf der gewaltigen Mehrheit der Bauernschaft um die Konfiskation des gesamten gutsherrlichen Grundbesitzes (und um die Nationalisierung des gesamten Bodens, wenn man annimmt, da&#223; das Agrarprogramm der &#8222;104&#8220; <a id="f1" href="#n1" name="f1">[1]</a> seinem Wesen nach das Agrarprogramm der <em>Bauernschaft</em> geblieben ist) unterst&#252;tzt werden. 8. Im Zusammenhang mit einer solchen Bauernrevolution und auf ihrem Boden kann und mu&#223; das Proletariat im B&#252;ndnis mit dem <em>armen</em> Teil der Bauernschaft weitere Schritte unternehmen, die auf die <em>Kontrolle</em> der Produktion und der Verteilung der wichtigsten Produkte, auf die Einf&#252;hrung der &#8222;allgemeinen Arbeitspflicht&#8220; usw. gerichtet sind. Diese Schritte werden mit gebieterischer Notwendigkeit von den Verh&#228;ltnissen diktiert, die der Krieg geschaffen hat und die sich in der Nachkriegszeit in vieler Beziehung sogar noch zuspitzen werden; in ihrer Gesamtheit und in ihrer Entwicklung aber w&#252;rden sie den <em>&#220;bergang zum Sozialismus</em> bedeuten, der in Ru&#223;land nicht unmittelbar, mit einem Schlag, ohne &#220;bergangsma&#223;nahmen verwirklicht werden kann, aber als Resultat solcher &#220;bergangsma&#223;nahmen durchaus realisierbar und &#252;beraus notwendig ist. 9. Eine besonders dringende Aufgabe ist hierbei die sofortige Schaffung von besonderen Sowjets der Arbeiterdeputierten auf dem <em>Lande</em>, d.h. von Sowjets der landwirtschaftlichen Lohnarbeiter, <em>getrennt</em> von den Sowjets der &#252;brigen Bauerndeputierten.</p>

<p>Das ist in K&#252;rze das von uns vorgeschlagene Programm; es beruht auf einer Analyse der Klassenkr&#228;fte der russischen und der Weltrevolution sowie auf den Erfahrungen von 1871 und 1905.</p>

<p>Versuchen wir jetzt, dieses Programm in seiner Gesamtheit zu betrachten und gehen wir zugleich kurz darauf ein, wie K. Kautsky, der bedeutendste Theoretiker der &#8222;Zweiten&#8220; Internationale (1889-1914) und prominenteste Vertreter der in allen L&#228;ndern zu beobachtenden Richtung des zwischen den Sozialchauvinisten und den revolution&#228;ren Internationalisten schwankenden &#8222;Zentrums&#8220;, des &#8222;Sumpfes&#8220;, an dieses Thema herangeht. Kautsky behandelt dieses Thema in seiner Zeitschrift <strong>Die Neue Zeit</strong> (in der Nummer vom 6. April 1917 neuen Stils), in dem Artikel <em>Die Aussichten der russischen Revolution</em>.</p>

<p class="quoteb">&#8222;Vor allem&#8220;, schreibt Kautsky, &#8222;m&#252;ssen wir uns klarwerden &#252;ber die Aufgaben, die einem revolution&#228;ren proletarischen Regime &#8218;erstehen&#8216;.&#8220;</p>

<p class="quote">&#8222;Zwei Dinge sind es&#8220;, f&#228;hrt der Autor fort, &#8222;die das Proletariat dringend braucht: Demokratie und Sozialismus.&#8220;</p>

<p class="fst">Diesen v&#246;llig unanfechtbaren Satz stellt Kautsky leider in einer viel zu allgemeinen Form auf, so da&#223; er im Grunde genommen nichts sagt und nichts erkl&#228;rt. Miljukow und Kerenski, Mitglieder einer b&#252;rgerlichen und imperialistischen Regierung, w&#252;rden diesen allgemeinen Satz gern unterschreiben, der eine in seinem ersten, der andere in seinem zweiten Teil ... <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Bei dem <em>Agrarprogramm des &#8222;104&#8220;</em> handelt es sich um das &#8222;Grundlagenentwurf&#8220; f&#252;r ein Agrargesetz, der mit den Unterschriften von 104 Bauernabgeordneten am 23. Mai (5. Juni) 1906 in der 1 Duma vorgelegt wurden. Der Entwurf enthielt folgende Forderungen: Bildung eines allgemeinen Volksfonds aus Staats-, Apanage-, Kabinetts- und Klosterl&#228;ndereien und auch aus privaten Gutsl&#228;ndereien, wenn die Gr&#246;&#223;e des Besitzes die festgelegte Arbeitsnorm &#252;bersteigt; das Nutzungsrecht am Boden sollte nur denjenigen gew&#228;hrt werden, die ihn selbst bearbeiten. F&#252;r enteignete Privatl&#228;ndereien war eine Entsch&#228;digung vorgesehen. Die Durchf&#252;hrung der Bodenreform sollte &#246;rtlichen Bauernkomitees &#252;bertragen werden, die auf v&#246;llig demokratischer Grundlage zu w&#228;hlen sein w&#252;rden. Lenin bezeichnete den Entwurf der &#8222;104&#8220; als eine &#8222;revolution&#228;re Agrarvorlage&#8220;. (Siehe W.I. Lenin, <strong>Werke</strong>, Bd.23, S.385).</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Hier bricht das Manuskript ab.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

