<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Die Aufgaben der revolutionären Jugend (September 1903)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Jugend, Revolution, Studenten" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Die Aufgaben der revolutionären Jugend (September 1903)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.I. Lenin</h2>

<p>&#160;</p>

<h1>Die Aufgaben der revolution&#228;ren Jugend</h1>

<h2>Erster Brief <small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></h2>

<h3>(September 1903)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info">Ver&#246;ffentlicht im September 1903 in der Zeitung <strong>Student</strong>, Nr.2/3. (Unterschrift: N. Lenin)<br />
Nach dem Text der Zeitung <strong>Student</strong>.<br />
Lenin: <strong>Werke</strong>, Bd.7, Berlin 1956, S.30-44.<br />
Kopiert mit Dank von der jetzt verschwundenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr size="1" noshade="noshade" class="infobot" />
<p class="fst">Die redaktionelle Erkl&#228;rung der Zeitung <strong>Student</strong> <a id="f2" href="#n2" name="f2">[2]</a>, die zuerst, wenn wir nicht irren, in Nr. 4 (28) des <strong>Oswoboshdenije</strong> <a id="f3" href="#n3" name="f3">[3]</a> ver&#246;ffentlicht wurde und die auch der <strong>Iskra</strong> zuging, zeugt unseres Erachtens von einem beachtlichen Schritt vorw&#228;rts, der in den Anschauungen der Redaktion seit dem Erscheinen der Nr.1 des <strong>Student</strong> erfolgt ist. Herr Struve machte keinen Fehler, als er sich mitzuteilen beeilte, da&#223; er mit den in der Erkl&#228;rung dargelegten Ansichten nicht einverstanden sei: diese Ansichten sind tats&#228;chlich grundverschieden von jener Richtung des Opportunismus, die das liberal-b&#252;rgerliche Organ so konsequent und eifrig vertritt. Die Redaktion des <strong>Student</strong>, die anerkennt, da&#223; &#8222;das revolution&#228;re Gef&#252;hl allein keine ideologische Einigung der Studentenschaft bewirken kann&#8220;, da&#223; &#8222;zu diesem Zweck ein sozialistisches Ideal notwendig ist, das sich auf diese oder jene sozialistische Weltanschauung st&#252;tzt&#8220;, und zwar auf eine &#8222;bestimmte, einheitliche&#8220; Weltanschauung, hat mit der ideologischen Indifferenz und dem theoretischen Opportunismus bereits grunds&#228;tzlich gebrochen und die Frage der Mittel zur Revolutionierung der Studentenschaft auf eine richtige Basis gestellt.</p>

<p>Vom landl&#228;ufigen Standpunkt des vulg&#228;ren &#8222;Revolutionarismus&#8220; aus gesehen, erfordert die ideologische Einigung der Studentenschaft allerdings keine einheitliche Weltanschauung, sie schlie&#223;t diese vielmehr aus; ideologische Einigung bedeutet &#8222;Duldsamkeit&#8220; gegen&#252;ber verschiedenartigen revolution&#228;ren Ideen, setzt Verzicht auf ein entschiedenes Bekenntnis zu einem bestimmten Ideenkreis voraus, kurzum, ideologische Einigung setzt, vom Standpunkt dieser weisen Politikaster, eine gewisse ideologische Indifferenz voraus (nat&#252;rlich mehr oder weniger geschickt verh&#252;llt durch abgedroschene Formeln &#252;ber die Gro&#223;z&#252;gigkeit der Ansichten, &#252;ber die Wichtigkeit der Einheit um jeden Preis und unverz&#252;glich usw. usf.). Als ziemlich plausible, ja auf den ersten Blick sehr &#252;berzeugende Beweisf&#252;hrung f&#252;r eine solche Fragestellung dient stets der Hinweis auf die allbekannte und unbestrittene Tatsache, da&#223; es in der Studentenschaft den politischen und sozialen Ansichten nach recht unterschiedliche Gruppen gibt und wohl oder &#252;bel geben mu&#223; und da&#223; deshalb die Forderung nach einer einheitlichen und bestimmten Weltanschauung unweigerlich einige dieser Gruppen absto&#223;en &#8211; folglich die Einigung st&#246;ren, folglich statt eintr&#228;chtiger Arbeit Streitigkeiten hervorrufen, folglich die Kraft des gemeinsamen politischen Ansturms schw&#228;chen wird usw. ohne Ende.</p>

<p>Sehen wir uns diese plausible Beweisf&#252;hrung n&#228;her an. Nehmen wir zum Beispiel die Einteilung der Studentenschaft nach Gruppen in Nr.1 des <strong>Student</strong> &#8211; in dieser ersten Nummer war die Forderung einer bestimmten und einheitlichen Weltanschauung von der Redaktion noch nicht aufgestellt worden, die man daher schwerlich der Voreingenommenheit f&#252;r die sozialdemokratische &#8222;Engstirnigkeit&#8220; verd&#228;chtigen konnte. Der redaktionelle Artikel in Nr.1 des <strong>Student</strong> unterscheidet in der heutigen Studentenschaft vier Hauptgruppen: 1. &#8222;die gleichg&#252;ltige Menge&#8220; &#8211; &#8222;Leute, die der Studentenbewegung v&#246;llig indifferent gegen&#252;berstehen&#8220;; 2. &#8222;Akademisten&#8220; &#8211; Anh&#228;nger der Studentenbewegung auf ausschlie&#223;lich akademischem Boden; 3. &#8222;Gegner der Studentenbewegung &#252;berhaupt &#8211; Nationalisten, Antisemiten usw.&#8220;; 4. &#8222;Politiker&#8220; &#8211; Anh&#228;nger des Kampfes f&#252;r den Sturz des Zarendespotismus. &#8222;Diese Gruppe besteht ihrerseits aus zwei entgegengesetzten Elementen &#8211; aus einer rein b&#252;rgerlichen politischen Opposition, die revolution&#228;r gesinnt ist, und &#8211; aus einer Sch&#246;pfung der letzten Tage (erst der letzten Tage? N. Lenin), n&#228;mlich dem sozialistisch gesinnten, revolution&#228;ren intellektuellen Proletariat.&#8220; Zieht man in Betracht, da&#223; die zweite Untergruppe wiederum, wie jedermann bekannt, in sozialrevolution&#228;re und sozialdemokratische Studenten zerf&#228;llt, so erweist sich, da&#223; es in der heutigen Studentenschaft sechs politische Gruppen gibt: Reaktion&#228;re, Gleichg&#252;ltige, Akademisten, Liberale, Sozialrevolution&#228;re und Sozialdemokraten.</p>

<p>Es fragt sich: Ist diese Gruppierung vielleicht zuf&#228;llig? Ist sie vielleicht durch vor&#252;bergehende Stimmungen hervorgerufen? Es gen&#252;gt, diese Frage geradeheraus zu stellen, um von jedem, der mit der Sache einigerma&#223;en vertraut ist, sofort eine verneinende Antwort zu erhalten. Eine andere Gruppierung k&#246;nnte es ja in unserer Studentenschaft gar nicht geben, denn sie ist der am feinsten reagierende Teil der Intelligenz, die Intelligenz aber hei&#223;t gerade darum Intelligenz, weil sie die Entwicklung der Klasseninteressen und der politischen Gruppierungen in der ganzen Gesellschaft am bewu&#223;testen, am entschiedensten und am genauesten widerspiegelt und zum Ausdruck bringt.</p>

<p>Die Studentenschaft w&#228;re nicht, was sie ist, wenn ihre politische Gruppierung nicht der politischen Gruppierung in der ganzen Gesellschaft entspr&#228;che &#8211; &#8222;entspr&#228;che&#8220; nicht im Sinne einer vollst&#228;ndigen Proportionalit&#228;t zwischen den Studentengruppen und den gesellschaftlichen Gruppen nach St&#228;rke und Zahl, sondern im Sinne des notwendigen und unvermeidlichen Vorhandenseins eben jener Gruppen, die es in der Gesellschaft gibt, auch innerhalb der Studentenschaft. F&#252;r die gesamte russische Gesellschaft mit ihrer (verh&#228;ltnism&#228;&#223;ig) schwachen Entwicklung der Klassenantagonismen, mit ihrer politischen Unber&#252;hrtheit, mit ihren durch den Polizeidespotismus eingesch&#252;chterten und niedergedr&#252;ckten gewaltigen Bev&#246;lkerungsmassen &#8211; sind eben diese sechs Gruppen kennzeichnend: Reaktion&#228;re, Gleichg&#252;ltige, Kulturreformer, Liberale, Sozialrevolution&#228;re und Sozialdemokraten. Statt &#8222;Akademisten&#8220; habe ich hier &#8222;Kulturreformer&#8220; eingesetzt, d.h. Anh&#228;nger des legalen Fortschritts ohne politischen Kampf, eines Fortschritts auf dem Boden der Selbstherrschaft. Solche Kulturreformer gibt es in allen Schichten der russischen Gesellschaft, und &#252;berall beschr&#228;nken sie sich, &#228;hnlich den &#8222;Akademisten&#8220; unter den Studenten, auf einen kleinen Kreis von Berufsinteressen, auf Verbesserungen in den einschl&#228;gigen Zweigen der Volkswirtschaft oder der staatlichen und &#246;rtlichen Verwaltung, &#252;berall halten sie sich &#228;ngstlich fern von der &#8222;Politik&#8220;, ohne die &#8222;Politiker&#8220; der verschiedenen Richtungen voneinander zu unterscheiden (ebensowenig, wie das die Akademisten tun); als Politik aber bezeichnen sie all und jedes, was sich auf ... die Form der Regierung bezieht. Die Schicht der Kulturreformer war immer und ist noch heute die breite Grundlage unseres Liberalismus: in &#8222;friedlichen&#8220; Zeiten (d.h., ins &#8222;Russische&#8220; &#252;bersetzt, in Zeiten politischer Reaktion) fallen die Begriffe Kulturreformer und Liberaler fast v&#246;llig zusammen, ja sogar in Kriegszeiten, in Zeiten des Aufschwungs der gesellschaftlichen Stimmung, in Zeiten des wachsenden Ansturms gegen die Selbstherrschaft bleibt der Unterschied zwischen diesen Begriffen h&#228;ufig verschwommen. Der russische Liberale h&#246;rt, selbst wenn er in einer Zeitschrift, die ohne Zensur im Ausland erscheint, mit einem unumwundenen und offenen Protest gegen die Selbstherrschaft vor die &#214;ffentlichkeit tritt, dennoch nicht auf, sich vor allem als Kulturreformer zu f&#252;hlen, und so kommt es immer wieder vor, da&#223; er unwillk&#252;rlich in einen knechtseligen oder, wenn man will, legalen, loyalen, untert&#228;nigen Ton verf&#228;llt: siehe das <strong>Oswoboshdenije</strong>.</p>

<p>Das Fehlen einer bestimmten und f&#252;r alle klar sichtbaren Grenze zwischen Kulturreformern und Liberalen kennzeichnet &#252;berhaupt die ganze politische Gruppierung der russischen Gesellschaft. Man k&#246;nnte uns vielleicht sagen, da&#223; die oben angef&#252;hrte Teilung in sechs Gruppen nicht richtig sei, weil sie der Klassenteilung der russischen Gesellschaft nicht entspricht. Aber ein solcher Einwand w&#228;re nicht stichhaltig. Die Klassenteilung stellt nat&#252;rlich den tiefsten Untergrund der politischen Gruppierung dar; sie bestimmt nat&#252;rlich letzten Endes immer diese Gruppierung. Aber dieser tiefe Untergrund enth&#252;llt sich erst im Laufe der geschichtlichen Entwicklung und in dem Ma&#223;e, wie die Bewu&#223;theit der Teilnehmer und Sch&#246;pfer dieser Entwicklung w&#228;chst. Zu diesem &#8222;letzten Ende&#8220; gelangt man erst durch den politischen Kampf &#8211; manchmal im Ergebnis eines langen, hartn&#228;ckigen, Jahre und Jahrzehnte w&#228;hrenden Kampfes, der sich bald st&#252;rmisch in verschiedenen politischen Krisen &#228;u&#223;ert, bald abebbt und f&#252;r einige Zeit scheinbar aufh&#246;rt. Es ist kein Zufall, da&#223; es z.B. in Deutschland, wo der politische Kampf besonders scharfe Formen annimmt und wo die fortgeschrittenste Klasse &#8211; das Proletariat &#8211; besonders klassenbewu&#223;t auftritt, noch solche Parteien (und m&#228;chtige Parteien) wie das Zentrum gibt, das seinen ungleichartigen (und im allgemeinen unbedingt antiproletarischen) Klasseninhalt mit konfessionellen Merkmalen verh&#252;llt. Um so weniger darf man sich dar&#252;ber wundern, da&#223; der Klassenursprung der heutigen politischen Gruppen in Ru&#223;land sehr stark verdunkelt wird durch die politische Rechtlosigkeit des ganzen Volkes, durch die Herrschaft der ausgezeichnet organisierten, ideologisch einheitlichen und traditionell in sich abgekapselten B&#252;rokratie. Man mu&#223; sich eher dar&#252;ber wundern, da&#223; die europ&#228;isch-kapitalistische Entwicklung Ru&#223;lands, trotz dessen asiatischer Staatsordnung, der politischen Gruppierung der Gesellschaft bereits einen so starken Stempel aufdr&#252;cken konnte.</p>

<p>Die fortgeschrittenste Klasse jedes kapitalistischen Landes, das Industrieproletariat, hat auch bei uns bereits den Weg der organisierten Massenbewegung unter der F&#252;hrung der Sozialdemokratie, unter dem Banner des Programms beschritten, das seit langem zum Programm des gesamten internationalen klassenbewu&#223;ten Proletariats geworden ist. Die Kategorie der Leute, die der Politik gleichg&#252;ltig gegen&#252;berstehen, ist nat&#252;rlich in Ru&#223;land unvergleichlich zahlreicher als in irgendeinem anderen europ&#228;ischen Land, aber auch bei uns kann von einer primitiven und urspr&#252;nglichen Unber&#252;hrtheit dieser Kategorie keine Rede mehr sein: die Gleichg&#252;ltigkeit der nicht klassenbewu&#223;ten Arbeiter &#8211; zum Teil auch der Bauern &#8211; wird immer h&#228;ufiger abgel&#246;st von Ausbr&#252;chen politischer G&#228;rung und aktiven Protestes, was anschaulich beweist, da&#223; diese Gleichg&#252;ltigkeit nichts gemein hat mit der Gleichg&#252;ltigkeit satter B&#252;rger und Kleinb&#252;rger. Die Klasse der Kleinb&#252;rger, die in Ru&#223;land mit seinem verh&#228;ltnism&#228;&#223;ig noch schwach entwickelten Kapitalismus besonders zahlreich ist, beginnt einerseits zweifellos schon bewu&#223;te und folgerichtige Reaktion&#228;re hervorzubringen, andererseits, und das ist viel h&#228;ufiger der Fall, hebt sie sich noch sehr wenig von der Masse des dumpfen und bedr&#252;ckten &#8222;werkt&#228;tigen Volkes&#8220; ab, findet sie ihre Ideologen in den breiten Schichten der Rasnotschinzen-Intelligenz <a id="f4" href="#n4" name="f4">[4]</a>, die eine noch ganz ungefestigte Weltanschauung hat und unbewu&#223;t demokratische und primitiv sozialistische Ideen vermengt. Eben diese Ideologie kennzeichnet die alte russische Intelligenz, sowohl den rechten Fl&#252;gel ihres liberal-volkst&#252;mlerischen Teils als auch den radikalsten &#8211; die &#8222;Sozialrevolution&#228;re&#8220;.</p>

<p>Ich habe gesagt: die &#8222;alte&#8220; russische Intelligenz. Es tritt bei uns bereits eine neue in Erscheinung, deren Liberalismus fast ganz ges&#228;ubert ist (nat&#252;rlich nicht ohne Hilfe des russischen Marxismus) von den primitiven Volkst&#252;mlerideen und dem verschwommenen Sozialismus. Die Bildung einer wirklichen b&#252;rgerlich-liberalen Intelligenz schreitet bei uns mit Siebenmeilenstiefeln vorw&#228;rts, insbesondere dank dem Umstand, da&#223; an diesem Proze&#223; so wendige und f&#252;r Modestr&#246;mungen des Opportunismus so empf&#228;ngliche Leute wie die Herren Struve, Berdjajew, Bulgakow und Co. teilnehmen. Was schlie&#223;lich die nicht zur Intelligenz geh&#246;renden liberalen und reaktion&#228;ren Schichten der russischen Gesellschaft anbelangt, so ist ihre Verbindung mit den Klasseninteressen dieser oder jener Gruppen unserer Bourgeoisie und unserer Grundeigent&#252;mer gen&#252;gend klar f&#252;r jeden, der zum Beispiel mit der T&#228;tigkeit unserer Semstwos, Dumas, B&#246;rsen- und Messekomitees usw. einigerma&#223;en vertraut ist.</p>

<p>Wir sind also zu dem unanfechtbaren Schlu&#223; gelangt, da&#223; die politische Gruppierung unserer Studentenschaft nicht zuf&#228;llig, sondern notwendig und unvermeidlich gerade so ist, wie wir sie oben, in &#220;bereinstimmung mit Nr.1 der Zeitung <strong>Student</strong>, geschildert haben. Nachdem diese Tatsache feststeht, macht es keine M&#252;he mehr, die strittige Frage zu kl&#228;ren, was eigentlich unter &#8222;ideologischer Einigung der Studentenschaft&#8220;, unter ihrer &#8222;Revolutionierung&#8220; usw. zu verstehen ist. Auf den ersten Blick erscheint es sogar &#228;u&#223;erst merkw&#252;rdig, da&#223; eine so einfache Frage zu einer Streitfrage werden konnte. Wenn die politische Gruppierung der Studentenschaft der politischen Gruppierung der Gesellschaft entspricht, bedeutet das dann nicht an sich schon, da&#223; man unter &#8222;ideologischer Einigung&#8220; der Studentenschaft nur eins von beiden verstehen kann: Entweder die Gewinnung einer m&#246;glichst gro&#223;en Zahl von Studenten f&#252;r einen ganz bestimmten Kreis sozialer und politischer Ideen oder die m&#246;glichst enge Ann&#228;herung zwischen den Studenten einer bestimmten politischen Gruppe und den Vertretern dieser Gruppe au&#223;erhalb der Studentenschaft? Ist es nicht an sich schon klar, da&#223; man von der Revolutionierung der Studentenschaft nur vom Standpunkt einer ganz bestimmten Auffassung &#252;ber Inhalt und Charakter dieser Revolutionierung sprechen kann? F&#252;r einen Sozialdemokraten zum Beispiel bedeutet sie erstens die Verbreitung der sozialdemokratischen Anschauungen in der Studentenschaft und den Kampf gegen jene Ansichten, die sich zwar &#8222;sozialistisch&#8220; und &#8222;revolution&#228;r&#8220; nennen, aber mit dem revolution&#228;ren Sozialismus nichts gemein haben, und zweitens das Bestreben, jede demokratische, darunter auch die akademische Bewegung in der Studentenschaft auszuweiten, sie bewu&#223;ter und entschlossener zu machen.</p>

<p>Wie diese einfache und klare Frage verwirrt wurde und sich als Streitfrage erwies &#8211; das ist eine sehr lehrreiche und sehr bezeichnende Geschichte. Der Streit wurde ausgetragen zwischen der <strong>Rewoluzionnaja Rossija</strong> (Nr.13 und 17) und der <strong>Iskra</strong> (Nr.31 und 35), und zwar anl&#228;&#223;lich des &#8222;offenen Briefes&#8220; des Kiewer Bundesrates der vereinigten Landsmannschaften und Studentenorganisationen (ver&#246;ffentlicht in Nr.13 der <strong>Rewoluzionnaja Rossija</strong> und in Nr.1 des <strong>Student</strong>). Der Kiewer Bundesrat fand den Beschlu&#223; des II. Allrussischen Studentenkongresses von 1902 &#8222;engstirnig&#8220;, demgem&#228;&#223; die Studentenorganisationen mit den Komitees der Sozialdemokratischen Arbeiterpartei Ru&#223;lands in Verbindung stehen sollten, wobei man die ganz offenkundige Tatsache, da&#223; ein gewisser Teil der Studentenschaft aus verschiedenen Gegenden mit der &#8222;Partei der Sozialrevolution&#228;re&#8220; sympathisiert, wohlweislich durch ganz &#8222;unvoreingenommene&#8220; und ganz unhaltbare Erw&#228;gungen dar&#252;ber bem&#228;ntelte, da&#223; die &#8222;Studentenschaft als solche sich weder der Partei der Sozialrevolution&#228;re noch der Partei der Sozialdemokraten vollst&#228;ndig anschlie&#223;en kann&#8220;. Die <strong>Iskra</strong> wies auf die Unhaltbarkeit dieser Behauptung hin, w&#228;hrend die <strong>Rewoluzionnaja Rossija</strong> sie selbstverst&#228;ndlich mit Leib und Seele verteidigte und die &#8222;Entzweiungs- und Spaltungsfanatiker&#8220; der <strong>Iskra</strong> der &#8222;Taktlosigkeit&#8220; und der mangelnden politischen Reife beschuldigte.</p>

<p>Nach allem oben Gesagten tritt die Unsinnigkeit dieser Behauptung nur allzu klar zutage. Es handelt sich darum, welche politische Rolle die Studentenschaft spielt. Und da soll man nun zuerst die Augen vor der Tatsache verschlie&#223;en, da&#223; die Studentenschaft von der &#252;brigen Gesellschaft nicht losgel&#246;st ist und deshalb stets und unvermeidlich die ganze politische Gruppierung der Gesellschaft widerspiegelt. Und dann beginnt man mit geschlossenen Augen gro&#223;e Reden zu schwingen &#252;ber die Studentenschaft als solche oder &#252;ber die Studentenschaft im allgemeinen. Als Schlu&#223;folgerung ergibt sich ... der Schaden von Entzweiungen und Spaltungen, die mit dem Anschlu&#223; an diese oder jene politische Partei verbunden sind. Es liegt auf der Hand, da&#223; man, um diesen absonderlichen Gedankengang zu Ende zu f&#252;hren, vom politischen Boden auf den Boden des Beruflichen oder des Studiums hin&#252;berspringen mu&#223;te. Und die <strong>Rewoluzionnaja Rossija</strong> macht in dem Artikel <em>Studentenschaft und Revolution</em> (Nr.17) eben einen solchen Salto mortale, sie beruft sich erstens auf die gemeinsamen Interessen, den gemeinsamen Kampf der Studenten und zweitens auf die Studienziele der Studentenschaft, die Aufgaben der Vorbereitung auf die bevorstehende gesellschaftliche T&#228;tigkeit, die Aufgaben der Herausbildung bewu&#223;ter politischer K&#228;mpfer.</p>

<p>Diese beiden Hinweise sind durchaus gerechtfertigt &#8211; nur haben sie mit der Sache nichts zu tun und verwirren lediglich die Frage. Es geht hier um die politische T&#228;tigkeit, die ihrem ureigenen Wesen nach untrennbar mit dem Kampf der Parteien verbunden ist und unweigerlich die Wahl einer bestimmten Partei verlangt. Wie kann man sich vor dieser Wahl mit der Ausrede dr&#252;cken, da&#223; f&#252;r jede politische T&#228;tigkeit eine sehr ernste wissenschaftliche Vorbereitung, die &#8222;Herausbildung&#8220; fester Anschauungen notwendig ist, oder da&#223; sich keine politische Arbeit auf Zirkel von Politikern einer bestimmten Richtung beschr&#228;nken darf, sondern jede in immer breitere Bev&#246;lkerungsschichten eindringen mu&#223;, da&#223; sie den Berufsinteressen jeder Schicht entsprechen, die berufsbedingte Bewegung mit der politischen vereinigen, die erste auf die H&#246;he der zweiten heben mu&#223;?? Zeigt doch allein die Tatsache, da&#223; die Leute, um ihre Stellung zu verteidigen, zu solchen Ausreden ihre Zuflucht nehmen m&#252;ssen, h&#246;chst anschaulich, in welchem Ma&#223;e es ihnen selbst an klaren wissenschaftlichen &#220;berzeugungen und an einer festen politischen Linie gebricht! Von welcher Seite man an die Sache auch herangeht, man findet immer wieder aufs neue die alte Wahrheit best&#228;tigt, welche von den Sozialdemokraten seit langem gepredigt wird, die sowohl in wissenschaftlich-theoretischer wie auch in praktisch-politischer Beziehung den Eiertanz der Sozialrevolution&#228;re &#8211; zwischen dem Marxismus auf der einen, dem westeurop&#228;ischen &#8222;kritischen&#8220; Opportunismus auf der zweiten und der russischen kleinb&#252;rgerlichen Volkst&#252;mlerrichtung auf der dritten Seite &#8211; bek&#228;mpfen. <a id="f5" href="#n5" name="f5">[5]</a></p>

<p>In der Tat, man stelle sich einigerma&#223;en entwickelte politische Verh&#228;ltnisse vor und betrachte, wie unsere &#8222;Streitfrage&#8220; dann praktisch steht. Nehmen wir an, wir h&#228;tten eine Partei der Klerikalen, eine Partei der Liberalen und eine Partei der Sozialdemokraten vor uns. Sie wirken, sagen wir, in bestimmten Gegenden unter gewissen Schichten der Studentenschaft und meinetwegen auch der Arbeiterklasse. Sie bem&#252;hen sich, m&#246;glichst einflu&#223;reiche Vertreter der einen wie der anderen Schicht f&#252;r sich zu gewinnen. Es fragt sich nun, w&#228;re es denkbar, da&#223; sie sich gegen die Wahl irgendeiner bestimmten Partei durch diese Vertreter auflehnen mit der Begr&#252;ndung, da&#223; es gewisse gemeinsame Studien- und Berufsinteressen der gesamten Studentenschaft und der gesamten Arbeiterklasse gibt? Das w&#228;re dasselbe, als wollte man die Notwendigkeit des Kampfes der Parteien mit dem Hinweis auf die Buchdruckerkunst bestreiten, die f&#252;r alle Parteien ohne Unterschied von so gro&#223;em Nutzen ist. Es gibt in den zivilisierten L&#228;ndern keine einzige Partei, die nicht verst&#252;nde, von welch ungeheurem Nutzen m&#246;glichst umfassende und gut organisierte Studenten- und Berufsverb&#228;nde sind, aber jede Partei strebt danach, da&#223; eben ihr Einflu&#223; in diesen Verb&#228;nden &#252;berwiegt. Wenn von diesen oder jenen Einrichtungen gesagt wird, sie seien an keine Partei gebunden, wer w&#252;&#223;te da nicht, da&#223; das meist nichts anderes ist als eine heuchlerische Redensart im Munde der herrschenden Klassen, die gern die Tatsache vertuschen m&#246;chten, da&#223; die bestehenden Einrichtungen in 99 von 100 F&#228;llen schon von einem ganz bestimmten politischen Geist durchdrungen sind?</p>

<p>Unsere Herren Sozialrevolution&#228;re singen aber im Grunde genommen gerade Loblieder auf die &#8222;Unparteilichkeit&#8220;. Man nehme z.B. folgenden Gef&#252;hlsergu&#223; der <strong>Rewoluzionnaja Rossija</strong> (Nr.17): &#8222;Was ist denn das f&#252;r eine kurzsichtige Taktik, wenn eine revolution&#228;re Organisation in jeder anderen selbst&#228;ndigen, ihr nicht untergeordneten Organisation unbedingt einen Konkurrenten sehen will, der vernichtet werden mu&#223;, in dessen Reihen unbedingt Entzweiung, Uneinigkeit, Desorganisation hineingetragen werden mu&#223;?&#8220; Das bezieht sich auf den Aufruf der Moskauer sozialdemokratischen Organisation im Jahre 1896, die der Studentenschaft den Vorwurf macht, sie habe sich in den letzten Jahren in dem engen Kreis ihrer Universit&#228;tsinteressen abgekapselt, und die von der <strong>Rewoluzionnaja Rossija</strong> belehrt wird, da&#223; das Bestehen der Studentenorganisationen denjenigen, der &#8222;sich in revolution&#228;rer Beziehung festgelegt hat&#8220;, niemals hindert, seine Kr&#228;fte der Arbeitersache zu widmen.</p>

<p>Man sehe blo&#223;, welche Verwirrung hier herrscht. Eine Konkurrenz ist nur m&#246;glich (und unvermeidlich) zwischen einer politischen und einer ebenfalls politischen Organisation, zwischen politischen und ebenfalls politischen Bestrebungen. Zwischen einem Verein f&#252;r gegenseitige Hilfe und einem revolution&#228;ren Zirkel ist eine Konkurrenz unm&#246;glich, und wenn die <strong>Rewoluzionnaja Rossija</strong> letzterem den Wunsch zuschreibt, ersteren unbedingt zu vernichten, so redet sie baren Unsinn. Ist aber in diesem Verein f&#252;r gegenseitige Hilfe ein gewisses politisches Streben zutage getreten &#8211; zum Beispiel den Revolution&#228;ren nicht zu helfen oder aus der Bibliothek illegale B&#252;cher auszuschlie&#223;en &#8211;, so wird die Konkurrenz und der direkte Kampf f&#252;r jeden ehrlichen &#8222;Politiker&#8220; zur Pflicht. Und wenn es Leute gibt, die die Zirkel auf den engen Rahmen der Universit&#228;tsinteressen beschr&#228;nken (solche Leute gibt es zweifellos, und 1896 hat es deren noch weit mehr gegeben!), so ist der Kampf zwischen ihnen und den Leuten, die nicht eine Einengung, sondern eine Ausweitung der Interessen propagieren, genauso eine Notwendigkeit und eine Pflicht. In dem offenen Brief des Kiewer Rates aber, der die Polemik der <strong>Rewoluzionnaja Rossija</strong> gegen die <strong>Iskra</strong> hervorgerufen hat, handelt es sich um die Wahl nicht zwischen Studentenorganisationen und revolution&#228;ren Organisationen, sondern zwischen revolution&#228;ren Organisationen verschiedener Richtungen. Folglich haben gerade diejenigen zu w&#228;hlen begonnen, die sich bereits &#8222;in revolution&#228;rer Beziehung festgelegt haben&#8220;, unsere &#8222;Sozialrevolution&#228;re&#8220; aber zerren sie zur&#252;ck unter dem Vorwand, da&#223; die Konkurrenz zwischen einer revolution&#228;ren Organisation und einer reinen Studentenorganisation kurzsichtig sei ... Das ist wirklich gar zu unlogisch, meine Herren!</p>

<p>Der revolution&#228;re Teil der Studentenschaft hat begonnen, seine Wahl zwischen zwei revolution&#228;ren Parteien zu treffen, und da erteilt man ihm folgende Belehrung: &#8222;Nicht durch Aufzwingung&#8220; eines &#8222;bestimmten&#8220; (vorzuziehen ist nat&#252;rlich die Unbestimmtheit ...) &#8222;Parteietiketts&#8220; (f&#252;r den einen ist es ein Etikett, f&#252;r den anderen ein Banner), &#8222;nicht durch Vergewaltigung des geistigen Gewissens der Kollegen Studenten&#8220; (die gesamte b&#252;rgerliche Presse aller L&#228;nder erkl&#228;rt das Wachstum der Sozialdemokratie aus der Vergewaltigung des Gewissens friedlicher Kollegen durch F&#252;hrer und Hetzer ...) &#8222;ist dieser Einflu&#223; erreicht worden&#8220;, d.h. der Einflu&#223; des sozialistischen Teils der Studentenschaft auf die &#252;brigen Studenten. Ich glaube, jeder anst&#228;ndige Student wird diese gegen die Sozialisten erhobene Anklage der &#8222;Aufzwingung&#8220; eines Etiketts und der &#8222;Vergewaltigung des Gewissens&#8220; nach Geb&#252;hr zu werten wissen. Und diese charakterlosen, lendenlahmen und prinzipienlosen Reden werden in Ru&#223;land gehalten, wo die Begriffe von Parteiorganisation, Parteitreue, Parteiehre und Banner der Partei ohnehin noch unendlich schwach sind!</p>

<p>Unsere &#8222;Sozialrevolution&#228;re&#8220; stellen der revolution&#228;ren Studentenschaft als Vorbild die fr&#252;heren Studentenkongresse hin, die ihre &#8222;Verbundenheit mit der allgemein-politischen Bewegung&#8220; verk&#252;ndeten und &#8222;vom Fraktionszwist im revolution&#228;ren Lager vollkommen absahen&#8220;. Was ist die &#8222;allgemein-politische&#8220; Bewegung? Die sozialistische plus die liberale Bewegung. Von diesem Unterschied absehen &#8211; das hei&#223;t sich auf die Seite des Unmittelbaren und N&#228;chstliegenden, n&#228;mlich der liberalen Bewegung stellen. Und dazu rufen die &#8222;Sozialrevolution&#228;re&#8220; auf! Zur Fernhaltung von Parteikampf fordern Leute auf, die sich als besondere Partei bezeichnen! Zeigt das nicht, da&#223; eine solche Partei au&#223;erstande ist, ihre politische Ware unter eigener Flagge zu bef&#246;rdern, da&#223; sie gezwungen ist, ihr Zuflucht zum Schmuggel zu nehmen? Ergibt sich daraus nicht, da&#223; diese Partei einer eigenen bestimmten Programmgrundlage g&#228;nzlich ermangelt? Wir werden das gleich sehen.</p>

<p>Die Fehler der Sozialrevolution&#228;re in ihren Ausf&#252;hrungen &#252;ber die Studentenschaft und die Revolution k&#246;nnen nicht allein mit der Unlogik erkl&#228;rt werden, die wir oben nachzuweisen bem&#252;ht waren. In einem gewissen Sinne kann man das Umgekehrte behaupten: Die Unlogik in ihren Ausf&#252;hrungen entspringt ihrem Grundfehler. Sie haben als &#8222;Partei&#8220; von Anfang an eine innerlich so widerspruchsvolle, eine so unsichere Haltung eingenommen, da&#223; durchaus ehrliche und zu politischem Denken durchaus f&#228;hige Leute sich in ihr nicht behaupten konnten, ohne st&#228;ndig zu schwanken und zu straucheln. Man darf nie vergessen, da&#223; die Sozialdemokraten den Schaden, den die &#8222;Sozialrevolution&#228;re&#8220; der Sache des Sozialismus zuf&#252;gen, nicht aus den verschiedenen Fehlern dieser oder jener Publizisten, dieser oder jener Politiker erkl&#228;ren, sondern da&#223; sie im Gegenteil alle diese Fehler als das zwangsl&#228;ufige Ergebnis einer verlogenen programmatischen und politischen Stellung betrachten. In der Studentenfrage tritt diese Verlogenheit besonders anschaulich zutage, und der Widerspruch zwischen dem b&#252;rgerlich-demokratischen Kern und der flittergoldenen H&#252;lle des revolution&#228;ren Sozialismus wird offensichtlich.</p>

<p>In der Tat, man verfolge genau den Gedankengang des programmatischen Artikels der <strong>Rewoluzionnaja Rossija</strong>: <em>Studentenschaft und Revolution</em>. Der Verfasser betont vor allem die &#8222;Uneigenn&#252;tzigkeit und Reinheit der Bestrebungen&#8220;, &#8222;die Kraft der idealen Beweggr&#252;nde&#8220; bei der &#8222;Jugend&#8220;. Gerade darin sucht er die Erkl&#228;rung f&#252;r ihre politischen &#8222;Neuerungs&#8220;bestrebungen, nicht aber in den wirklichen Verh&#228;ltnissen des gesellschaftlichen Lebens Ru&#223;lands, die einerseits einen unvers&#246;hnlichein Gegensatz zwischen der Selbstherrschaft und sehr breiten und sehr mannigfaltigen Schichten der Bev&#246;lkerung hervorrufen und andererseits eine &#196;u&#223;erung der politischen Unzufriedenheit au&#223;er durch die Universit&#228;ten ungemein erschweren (bald wird man sagen m&#252;ssen: erschwerten).</p>

<p>Der Verfasser f&#228;llt dann &#252;ber die Versuche der Sozialdemokraten her, sich zur Unterscheidung der politischen Gruppen innerhalb der Studentenschaft verantwortungsbewu&#223;t einzustellen, die gleichartigen politischen Gruppen enger zusammenzufassen und das voneinander zu trennen, was politisch verschiedenartig ist. Der Verfasser kritisiert nicht etwa die Fehlerhaftigkeit des einen oder anderen Versuchs &#8211; es w&#228;re l&#228;cherlich zu behaupten, da&#223; alle diese Versuche stets und in allem gl&#252;cklich gewesen w&#228;ren. Nein, dem Verfasser ist der blo&#223;e Gedanke vollkommen fremd, da&#223; der Unterschied der Klasseninteressen sich unvermeidlich auch in der politischen Gruppierung widerspiegeln mu&#223;, da&#223; die Studentenschaft keine Ausnahme von der gesamten Gesellschaft sein kann &#8211; trotz all ihrer Uneigenn&#252;tzigkeit, Reinheit, idealen Gesinnung usw., da&#223; es die Aufgabe der Sozialisten ist, diesen Unterschied nicht zu vertuschen, sondern ihn im Gegenteil m&#246;glichst breiten Massen klarzumachen und in einer politischen Organisation zu verankern. Der Verfasser betrachtet die Dinge vom idealistischen Standpunkt des b&#252;rgerlichen Demokraten und nicht vom materialistischen des Sozialdemokraten.</p>

<p>Der Verfasser sch&#228;mt sich daher nicht, f&#252;r die revolution&#228;re Studentenschaft die Losung der &#8222;allgemein-politischen Bewegung&#8220; aufzustellen und st&#228;ndig zu wiederholen. F&#252;r ihn liegt der Schwerpunkt gerade in der allgemein-politischen, das hei&#223;t in der allgemein-demokratischen Bewegung, die einheitlich sein m&#252;sse. Diese Einheit d&#252;rfe durch &#8222;rein revolution&#228;re Zirkel&#8220;, die sich &#8222;parallel zur allgemeinen Studentenorganisation&#8220; gruppieren m&#252;&#223;ten, nicht gest&#246;rt werden. Vom Standpunkt der Interessen dieser breiten und einheitlichen demokratischen Bewegung w&#228;re es nat&#252;rlich verbrecherisch, Parteietikette &#8222;aufzuzwingen&#8220; und das geistige Gewissen der Kollegen zu vergewaltigen. Eben diesen Standpunkt nahm die b&#252;rgerliche Demokratie auch 1848 ein, als die Versuche, auf den Gegensatz zwischen den Klasseninteressen der Bourgeoisie und des Proletariats hinzuweisen, die &#8222;allgemeine&#8220; Verurteilung der &#8222;Entzweiungs- und Spaltungsfanatiker&#8220; hervorriefen. Eben diesen Standpunkt nimmt auch die neueste Spielart der b&#252;rgerlichen Demokratie ein &#8211; die Opportunisten und Revisionisten, die sich nach einer einheitlichen gro&#223;en demokratischen Partei sehnen, die friedlich den Weg der Reformen, den Weg der Arbeitsgemeinschaft der Klassen geht. Sie alle waren und sind zwangsl&#228;ufig stets Feinde des &#8222;Fraktions&#8220;zwistes und Anh&#228;nger der &#8222;allgemein-politischen&#8220; Bewegung.</p>

<p>Man sieht: Der Gedankengang der Sozialrevolution&#228;re, vom Standpunkt eines Sozialisten l&#228;cherlich sinnlos und widerspruchsvoll, ist durchaus verst&#228;ndlich und folgerichtig vom b&#252;rgerlich-demokratischen Standpunkt. Und zwar deshalb, weil die Partei der Sozialrevolution&#228;re im Grunde nichts anderes ist als eine Fraktion der b&#252;rgerlichen Demokratie, eine Fraktion, die ihrer Zusammensetzung nach vorwiegend intellektuell, ihren Anschauungen nach vorwiegend kleinb&#252;rgerlich ist und ihrem theoretischen Banner nach den neuesten Opportunismus mit der altv&#228;terlichen Volkst&#252;mlerrichtung eklektisch verbindet.</p>

<p>Am besten werden die Einigungsphrasen des b&#252;rgerlichen Demokraten vom Gang der politischen Entwicklung und des politischen Kampfes selbst widerlegt. Auch in Ru&#223;land hat das Wachstum der wirklichen Bewegung bereits zu einer solchen Widerlegung gef&#252;hrt. Ich habe die Absonderung der &#8222;Akademisten&#8220;, als einer besonderen Gruppe der Studentenschaft, im Auge. Solange es keinen wirklichen Kampf gab, sonderten sich die Akademisten von der &#8222;allgemeinen Studenten&#8220;masse nicht ab, und die &#8222;Einheit&#8220; des gesamten &#8222;denkenden Teils&#8220; der Studentenschaft schien unverbr&#252;chlich. Sobald es aber zu Taten kam, wurde die Scheidung der verschiedenartigen Elemente unvermeidlich. <a id="f6" href="#n6" name="f6">[6]</a></p>

<p>Der Fortschritt der politischen Bewegung und des direkten Ansturms auf die Selbstherrschaft ist begleitet von einer fortschreitenden Kl&#228;rung in der politischen Gruppierung &#8211; trotz allem leeren Gerede von der Vereinigung aller und eines jeden. Da&#223; die Scheidung der Akademisten und der Politiker ein gro&#223;er Schritt vorw&#228;rts ist, wird wohl niemand bezweifeln. Bedeutet aber diese Scheidung, da&#223; die sozialdemokratischen Studenten mit den Akademisten &#8222;brechen&#8220;? Die <strong>Rewoluzionnaja Rossija</strong> glaubt, das sei der Fall (siehe Nr.17, S.3).</p>

<p>Sie glaubt es aber nur infolge der Verwirrung, die wir oben aufgedeckt haben. Die vollst&#228;ndige Abgrenzung der politischen Richtungen bedeutet keineswegs eine &#8222;Sprengung&#8220; der Berufs- und Studentenverb&#228;nde. Ein Sozialdemokrat, der sich die Arbeit in der Studentenschaft zur Aufgabe stellt, wird sich unbedingt bem&#252;hen, selber oder durch Vermittlung seiner Vertrauensleute in eine m&#246;glichst gro&#223;e Zahl m&#246;glichst umfassender &#8222;reiner Studenten&#8220;- und Selbstbildungszirkel einzudringen, er wird sich bem&#252;hen, den Gesichtskreis jener zu erweitern, die nur akademische Freiheit fordern, er wird sich bem&#252;hen, unter denjenigen, die noch nach einem Programm suchen, gerade f&#252;r das sozialdemokratische Programm Propaganda zu machen.</p>

<p>Wir fassen zusammen. Ein gewisser Teil der Studentenschaft will sich eine klare und einheitliche sozialistische Weltanschauung erarbeiten. Das Endziel dieser Vorarbeit kann &#8211; f&#252;r Studenten, die an der revolution&#228;ren Bewegung praktisch teilnehmen wollen &#8211; nur die bewu&#223;te und unwiderrufliche Wahl einer der beiden Richtungen sein, die sich gegenw&#228;rtig im revolution&#228;ren Lager herausgebildet haben. Wer im Namen der ideologischen Einigung der Studentenschaft, im Namen ihrer Revolutionierung im allgemeinen usw. gegen eine solche Wahl protestiert, der verdunkelt das sozialistische Bewu&#223;tsein, der predigt in Wirklichkeit nur Ideenlosigkeit. Die politische Gruppierung der Studentenschaft widerspiegelt zwangsl&#228;ufig die politische Gruppierung der ganzen Gesellschaft, und es ist Pflicht jedes Sozialisten, nach einer m&#246;glichst bewu&#223;ten und folgerichtigen Abgrenzung der politisch verschiedenartigen Gruppen zu streben.</p>

<p>Die an die Studentenschaft gerichtete Aufforderung der Partei der Sozialrevolution&#228;re &#8211; &#8222;ihre Verbundenheit mit der allgemein-politischen Bewegung zu verk&#252;nden und vom Fraktionszwist im revolution&#228;ren Lager vollkommen abzusehen&#8220; &#8211; ist ihrem Wesen nach nichts anderes als eine Aufforderung, vom sozialistischen zum b&#252;rgerlich-demokratischen Standpunkt zur&#252;ckzugehen. Das ist weiter nicht verwunderlich, denn die &#8222;Partei der Sozialrevolution&#228;re&#8220; ist nur eine Fraktion der b&#252;rgerlichen Demokratie in Ru&#223;land. Der Bruch der sozialdemokratischen Studenten mit den Revolution&#228;ren und Politikern aller &#252;brigen Richtungen bedeutet keineswegs den Bruch mit den allgemein-studentischen und Bildungsorganisationen; im Gegenteil, nur wenn man auf dem Standpunkt eines ganz bestimmten Programms steht, kann und soll man un den breitesten Kreisen der Studentenschaft an der Erweiterung des akademischen Gesichtskreises arbeiten und den wissenschaftlichen Sozialismus, d.h. den Marxismus, propagieren.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst"><strong>P.S.</strong>: In den n&#228;chsten Briefen m&#246;chte ich mich mit den Lesern des <strong>Student</strong> &#252;ber die Bedeutung des Marxismus f&#252;r die Herausarbeitung einer einheitlichen Weltanschauung, &#252;ber die prinzipiellen und taktischen Unterschiede zwischen der sozialdemokratischen Partei und der Partei der Sozialrevolution&#228;re, &#252;ber Fragen der Studentenorganisation und &#252;ber das Verh&#228;ltnis der Studentenschaft zur Arbeiterklasse &#252;berhaupt unterhalten.</p>

<p class="link">&#160;<br />
 <big><a href="#top">Anfang der Seite</a></big><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Trotz des Untertitels <em>Erster Brief</em> sind weitere Briefe nicht erschienen. Der Artikel wurde auch als Brosch&#252;re vervielf&#228;ltigt und unter dem Titel <strong>An die Studentenschaft. Die Aufgaben der revolution&#228;ren Jugend (Die Sozialdemokratie und die Intelligenz)</strong> vertrieben.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <strong>Student &#8211;</strong> Zeitung der revolution&#228;ren Studentenschaft. Es erschienen zwei Nummern: Nr.1 im April, Nr.2/3 im September 1903.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <strong>Oswoboshdenije</strong> (Die Befreiung) &#8211; Halbmonatsschrift der liberal-monarchistischen Bourgeoisie, die von 1902 bis 1905 unter der Redaktion von P.B. Struve in Stuttgart und Paris erschien.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Rasnotschinzen &#8211; Angeh&#246;rige der Intelligenz, hervorgegangen aus der Geistlichkeit, der Beamtenschaft, dem Kleinb&#252;rgertum und der Bauernschaft (<em>Der &#220;bersetzer</em>).</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Selbstverst&#228;ndlich erfordert der Satz von der Inkonsequenz und den inneren Widerspr&#252;chen im Programm und in der Taktik der Sozialrevolution&#228;re eine besondere, ausf&#252;hrliche Erl&#228;uterung. Wir hoffen, in einem der n&#228;chsten Briefe auf diese Frage n&#228;her eingehen zu k&#246;nnen.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Wenn man gewissen Nachrichten glauben kann, so macht sich in letzter Zeit die fortschreitende Scheidung der verschiedenartigen Elemente in der Studentenschaft immer st&#228;rker bemerkbar, und zwar die Absonderung der Sozialisten von den revolution&#228;ren Politikern, die vom Sozialismus nichts h&#246;ren wollen. Man sagt, unter den nach Sibirien verbannten Studenten sei diese letzte Richtung sehr klar hervorgetreten. Wir werden sehen, ob sich diese Nachrichten best&#228;tigen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

