<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Sozialismus und Religion (Dezember 1905)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Philosophie, Ideologie, Religion, Kirche" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Sozialismus und Religion (Dezember 1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir I. Lenin</h2>

<p>&#160;</p>

<h1>Sozialismus und Religion</h1>

<h3>(Dezember 1905)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info">W.I. Lenin, <strong>Sozialismus und Religion</strong>, 1905.<br />
Erstmals erschienen in: <strong>Nowaja Shisn</strong>, Nr.28, 3. Dezember 1905.<br />
W.I. Lenin, <strong>Sochineniia</strong> (Werke), Moskau 1941, Bd.10, S.70-75.<br />
&#220;bersetzung nach: W.I. Lenin, <strong>&#220;ber die Religion: eine Auswahl</strong>, Berlin 1981, S.39-44.<br />
Kopiert mit Dank von der jetzt Webseite <a href="http://www.payer.de/religionskritik/lenin02.htm" target="new"><em>www.payer.de</em></a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr size="1" noshade="noshade" class="infobot" />
<p class="fst">Die moderne Gesellschaft ist ganz auf der Ausbeutung der ungeheuren Massen der Arbeiterklasse durch eine verschwindend kleine, zu den Klassen der Grundeigent&#252;mer und Kapitalisten geh&#246;rende Minderheit der Bev&#246;lkerung aufgebaut. Das ist eine Sklavenhaltergesellschaft denn die &#8222;freien&#8220; Arbeiter, die ihr Leben lang f&#252;r das Kapital arbeiten, &#8222;haben Anrecht&#8220; nur auf solche Existenzmittel, die zum Lebensunterhalt der Profit erzeugenden Sklaven und zur Sicherung und Verewigung der kapitalistischen Sklaverei notwendig sind.</p>

<p>Die &#246;konomische Unterdr&#252;ckung der Arbeiter verursacht und erzeugt unvermeidlich alle m&#246;glichen Arten der politischen Unterdr&#252;ckung und sozialen Erniedrigung, der Verrohung und Verk&#252;mmerung des geistigen und sittlichen Lebens der Massen. Die Arbeiter k&#246;nnen sich mehr oder weniger politische Freiheit f&#252;r den Kampf um ihre &#246;konomische Befreiung erringen, aber keinerlei Freiheit wird sie von Elend, Arbeitslosigkeit und Unterdr&#252;ckung erl&#246;sen, solange die Macht des Kapitals nicht gest&#252;rzt ist. Die Religion ist eine von verschiedenen Arten geistigen Joches, das &#252;berall und allenthalben auf den durch ewige Arbeit f&#252;r andere, durch Not und Vereinsamung niedergedr&#252;ckten Volksmassen lastet. Die Ohnmacht der ausgebeuteten Klassen im Kampf gegen die Ausbeuter erzeugt ebenso unvermeidlich den Glauben an ein besseres Leben im Jenseits, wie die Ohnmacht des Wilden im Kampf mit der Natur den Glauben an G&#246;tter, Teufel, Wunder usw. erzeugt. Denjenigen, der sein Leben lang arbeitet und Not leidet, lehrt die Religion Demut und Langmut hienieden und vertr&#246;stet ihn mit der Hoffnung auf himmlischen Lohn. Diejenigen aber, die von fremder Arbeit leben, lehrt die Religion Wohlt&#228;tigkeit hienieden, womit sie ihnen eine recht billige Rechtfertigung ihres ganzen Ausbeuterdaseins anbietet und Eintrittskarten f&#252;r die himmlische Seligkeit zu erschwinglichen Preisen verkauft. Die Religion ist das Opium des Volks. Die Religion ist eine Art geistigen Fusels, in dem die Sklaven des Kapitals ihr Menschenantlitz und ihre Anspr&#252;che auf ein halbwegs menschenw&#252;rdiges Leben ers&#228;ufen.</p>

<p>Doch der Sklave, der sich seiner Sklaverei bewusst geworden ist und sich zum Kampf f&#252;r seine Befreiung erhoben hat/h&#246;rt bereits zur H&#228;lfte auf, ein Sklave zu sein. Durch die Fabrik der Gro&#223;industrie erzogen und durch das st&#228;dtische Leben aufgekl&#228;rt, wirft der moderne klassenbewusste Arbeiter die religi&#246;sen Vorurteile mit Verachtung von sich, &#252;berl&#228;sst den Himmel den Pfaffen und b&#252;rgerlichen Fr&#246;mmlern und erk&#228;mpft sich ein besseres Leben hier auf Erden. Das moderne Proletariat bekennt sich zum Sozialismus, der die Wissenschaft in den Dienst des Kampfes gegen den religi&#246;sen Nebel stellt und die Arbeiter vom Glauben an ein jenseitiges Leben dadurch befreit, dass er sie zum diesseitigen Kampf f&#252;r ein besseres irdisches Leben zusammenschlie&#223;t.</p>

<p>Erkl&#228;rung der Religion zur Privatsache &#8211; mit diesen Worten wird gew&#246;hnlich die Stellung der Sozialisten zur Religion ausgedr&#252;ckt. Doch die Bedeutung dieser Worte muss man genau definieren, damit sie keine Missverst&#228;ndnisse hervorrufen k&#246;nnen. Wir fordern, dass die Religion dem Staat gegen&#252;ber Privatsache sei, k&#246;nnen sie aber keinesfalls unserer eigenen Partei gegen&#252;ber als Privatsache betrachten. Den Staat soll die Religion nichts angehen, die Religionsgemeinschaften d&#252;rfen mit der Staatsmacht nicht verbunden sein. Jedem muss es vollkommen freistehen, sich zu jeder beliebigen Religion zu bekennen oder gar keine Religion anzuerkennen, d.h. Atheist zu sein, was ja auch jeder Sozialist in der Regel ist. Alle rechtlichen Unterschiede zwischen den Staatsb&#252;rgern je nach ihrem religi&#246;sen Bekenntnis sind absolut unzul&#228;ssig. Selbst die Erw&#228;hnung der Konfession der Staatsb&#252;rger in amtlichen Dokumenten muss unbedingt ausgemerzt werden. Es darf keine Zuwendungen an eine Staatskirche, keine Zuwendungen von Staatsmitteln an kirchliche und religi&#246;se Gemeinschaften geben, die v&#246;llig freie, von der Staatsmacht unabh&#228;ngige Vereinigungen gleichgesinnter B&#252;rger werden m&#252;ssen. Nur die restlose Erf&#252;llung dieser Forderungen kann Schluss machen mit jener schm&#228;hlichen und verfluchten Vergangenheit, da die Kirche in leibeigener Abh&#228;ngigkeit vom Staat war und die russischen B&#252;rger in leibeigener Abh&#228;ngigkeit von der Staatskirche waren, da (bis auf den heutigen Tag in unseren Strafgesetzb&#252;chern und Prozessualordnungen erhalten gebliebene) mittelalterliche, inquisitorische Gesetze bestanden und angewandt wurden, die Glauben oder Unglauben verfolgten, das Gewissen der Menschen vergewaltigten, Staatsp&#246;stchen und Staatspfr&#252;nden mit der Verteilung dieses oder jenes Staatskirchenfusels verkn&#252;pften. Vollst&#228;ndige Trennung der Kirche vom Staat &#8211; das ist die Forderung, die das sozialistische Proletariat an den heutigen Staat und die heutige Kirche stellt.</p>

<p>Die russische Revolution muss diese Forderung als unerl&#228;sslichen Bestandteil der politischen Freiheit verwirklichen. Die russische Revolution findet diesbez&#252;glich besonders g&#252;nstige Bedingungen vor, denn die widerw&#228;rtige B&#252;rokratenwirtschaft des absolutistischen Polizei- und Leibeigenschaftsstaates hat selbst innerhalb der Geistlichkeit Unzufriedenheit, G&#228;rung und Emp&#246;rung hervorgerufen. So geduckt und unwissend die russische rechtgl&#228;ubige Geistlichkeit auch war, sogar sie wurde jetzt von dem Get&#246;se geweckt, mit dem die alte, mittelalterliche Ordnung in Russland eingest&#252;rzt ist. Sogar sie schlie&#223;t sich der Forderung nach Freiheit an, protestiert gegen die B&#252;rokratenwirtschaft und Beamtenwillk&#252;r, gegen die polizeilichen Spitzeldienste, zu denen die &#8222;Diener Gottes&#8220; gen&#246;tigt werden. Wir Sozialisten m&#252;ssen diese Bewegung unterst&#252;tzen, indem wir die Forderungen der ehrlichen und aufrichtigen Geistlichen bis zu Ende f&#252;hren, diese Leute, wenn sie von Freiheit sprechen, beim Wort nehmen, von ihnen fordern, dass sie jedes Band zwischen Religion und Polizei entschlossen zerrei&#223;en. Entweder ihr seid aufrichtig &#8211; dann m&#252;sst ihr f&#252;r die v&#246;llige Trennung der Kirche vom Staat und der Schule von der Kirche, f&#252;r die uneingeschr&#228;nkte und vorbehaltlose Erkl&#228;rung der Religion zur Privatsache sein. Oder ihr akzeptiert diese konsequenten Forderungen nach Freiheit nicht &#8211; dann seid ihr also immer noch in den &#220;berlieferungen der Inquisition befangen, dann klebt ihr also immer noch an den Staatsp&#246;stchen und Staatspfr&#252;nden, dann glaubt ihr also nicht an die geistige Kraft eurer Waffe und lasst euch nach wie vor von der Staatsmacht bestechen &#8211; und dann erkl&#228;ren euch die klassenbewussten Arbeiter ganz Russlands den schonungslosen Krieg.</p>

<p>F&#252;r die Partei des sozialistischen Proletariats ist die Religion keine Privatsache. Unsere Partei ist ein Bund klassenbewusster, fortgeschrittener K&#228;mpfer f&#252;r die Befreiung der Arbeiterklasse. Ein solcher Bund kann und darf sich nicht gleichg&#252;ltig verhalten zu Unaufgekl&#228;rtheit, zu Unwissenheit oder zu Dunkelm&#228;nnertum in Form von religi&#246;sem Glauben. Wir fordern die v&#246;llige Trennung der Kirche vom Staat, um gegen den religi&#246;sen Nebel mit rein geistigen und nur geistigen Waffen, mit unserer Presse, unserem Wort zu k&#228;mpfen. Aber wir haben unseren Bund, die Sozialdemokratische Arbeiterpartei Russlands, unter anderem gerade f&#252;r einen solchen Kampf gegen Jede religi&#246;se Verdummung der Arbeiter gegr&#252;ndet. F&#252;r uns ist der ideologische Kampf keine Privatsache, sondern eine Angelegenheit der ganzen Partei, des gesamten Proletariats.</p>

<p>Wenn dem so ist, warum erkl&#228;ren wir in unserem Programm nicht, dass wir Atheisten sind? Warum verwehren wir es Christen und Gottesgl&#228;ubigen nicht, in unsere Partei einzutreten?</p>

<p>Die Antwort auf diese Frage soll einen sehr wichtigen Unterschied zwischen der b&#252;rgerlich-demokratischen und der sozialdemokratischen Fragestellung hinsichtlich der Religion klarmachen.</p>

<p>Unserem ganzen Programm liegt eine wissenschaftliche, und zwar die materialistische Weltanschauung zugrunde. Die Erl&#228;uterung unseres Programms schlie&#223;t daher notwendigerweise auch die Klarlegung der wahren historischen und &#246;konomischen Quellen des religi&#246;sen Nebels ein. Unsere Propaganda schlie&#223;t notwendigerweise auch die Propaganda des Atheismus ein; die Herausgabe entsprechender wissenschaftlicher Literatur, die von der absolutistisch-fronherrschaftlichen Staatsmacht bisher streng verboten und verfolgt worden ist, muss jetzt einen Zweig unserer Parteiarbeit bilden. Wir werden jetzt wahrscheinlich den Rat befolgen m&#252;ssen, den Engels einmal den deutschen Sozialisten erteilt hat <a id="f1" href="#n1" name="f1">[1]</a>: die Literatur der franz&#246;sischen Aufkl&#228;rer und Atheisten des 18. Jahrhunderts zu &#252;bersetzen und massenhaft zu verbreiten.</p>

<p>Doch wir d&#252;rfen uns dabei auf keinen Fall dazu verleiten lassen, die religi&#246;se Frage abstrakt, idealistisch, &#8222;von Vernunft wegen&#8220;, au&#223;erhalb des Klassenkampfes zu stellen, wie das radikale Demokraten aus der Bourgeoisie h&#228;ufig tun. Es w&#228;re unsinnig, zu glauben, man k&#246;nne in einer Gesellschaft, die auf schrankenloser Unterdr&#252;ckung und Verrohung der Arbeitermassen aufgebaut ist, die religi&#246;sen Vorurteile auf rein propagandistischem Wege zerstreuen. Es w&#228;re b&#252;rgerliche Beschr&#228;nktheit, zu vergessen, dass der auf der Menschheit lastende Druck der Religion nur Produkt und Spiegelbild des &#246;konomischen Drucks innerhalb der Gesellschaft ist. Durch keine Brosch&#252;ren, durch keine Propaganda kann man das Proletariat aufkl&#228;ren, wenn es nicht durch seinen eigenen Kampf gegen die finsteren M&#228;chte des Kapitalismus aufgekl&#228;rt wird. Die Einheit dieses wirklich revolution&#228;ren Kampfes der unterdr&#252;ckten Klasse f&#252;r ein Paradies auf Erden ist uns wichtiger als die Einheit der Meinungen der Proletarier &#252;ber das Paradies im Himmel.</p>

<p>Das ist der Grund, warum wir in unserem Programm von unserem Atheismus nicht sprechen und nicht sprechen d&#252;rfen; das ist der Grund, warum wir den Proletariern, die noch diese oder jene &#220;berreste der alten Vorurteile bewahrt haben, die Ann&#228;herung an unsere Partei nicht verwehren und nicht verwehren d&#252;rfen. Die wissenschaftliche Weltanschauung werden wir immer propagieren, und die Inkonsequenz irgendwelcher &#8222;Christen&#8220; m&#252;ssen wir bek&#228;mpfen; das bedeutet aber durchaus nicht, dass man die religi&#246;se Frage an die erste Stelle r&#252;cken soll, die ihr keineswegs zukommt, dass man eine Zersplitterung der Kr&#228;fte des wirklich revolution&#228;ren, des &#246;konomischen und politischen Kampfes um drittrangiger Meinungen oder Hirngespinste willen zulassen soll, die rasch Jede politische Bedeutung verlieren und durch den ganzen Gang der &#246;konomischen Entwicklung bald in die Rumpelkammer geworfen werden.</p>

<p>Die reaktion&#228;re Bourgeoisie hat &#252;berall danach getrachtet und beginnt jetzt auch bei uns danach zu trachten, den religi&#246;sen Hader zu entfachen, um so die Aufmerksamkeit der Massen von den wirklich wichtigen und grundlegenden &#246;konomischen und politischen Fragen abzulenken, die das gesamtrussische Proletariat das sich in seinem revolution&#228;ren Kampf zusammenschlie&#223;t, jetzt praktisch l&#246;st. Diese reaktion&#228;re Politik der Zersplitterung der proletarischen Kr&#228;fte, die sich heute haupts&#228;chlich in Pogromen der Schwarzhunderter &#228;u&#223;ert, kann morgen sehr wohl auch irgendwelche raffinierteren Formen ersinnen. Wir werden ihr jedenfalls die ruhige, beharrliche und geduldige, von jeder Aufbauschung zweitrangiger Meinungsverschiedenheiten freie Propaganda der proletarischen Solidarit&#228;t und der wissenschaftlichen Weltanschauung entgegenstellen.</p>

<p>Das revolution&#228;re Proletariat wird durchsetzen, dass die Religion f&#252;r den Staat wirklich zur Privatsache wird. Und unter diesem, vom mittelalterlichen Moder ges&#228;uberten politischen Regime wird das Proletariat einen breiten und offenen Kampf f&#252;hren, um die &#246;konomische Sklaverei, diese wahre Quelle der religi&#246;sen Verdummung der Menschheit, zu beseitigen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Friedrich Engels, <em>Programm der blanquistischen Kommunefl&#252;chtlinge (Fl&#252;chtlingsliteratur II)</em>, 1874.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

