<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" lang="de" content="Wladimir Iljitsch Lenin: Ursprünglicher Entwurf der Resolution des X. Parteitags der KPR [Kommunistische Partei Rußlands] über die syndikalistische und anarchistische Abweichung in unserer Partei (1921)" />
<meta name="keywords" lang="de" content="Marxismus, Lenin, Anarchismus, Sozialismus, Anarchosyndikalismus, Syndikalismus, Arbeiteropposition, Kommunistische Partei" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="robots" content="index,follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>W.I. Lenin: Entwurf über d. syndikalistische u. anarchistische Abweichung (1921)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir Lenin</h2>

<p>&#160;</p>

<h1><small>Urspr&#252;nglicher Entwurf der Resolution des X. Parteitags der KPR [Kommunistische Partei Ru&#223;lands] &#252;ber die syndikalistische und anarchistische Abweichung in unserer Partei</small></h1>

<h3>(M&#228;rz 1921)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">M&#228;rz 1921 - Nach dem Manuskript.<br />
W.I. Lenin, <strong>Werke</strong>, Bd.32, S.253.<br />
Transkription: Internationale Sozialisten.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst"><strong>1.</strong> In den letzten Monaten ist in den Reihen der Partei deutlich eine syndikalistische und anarchistische Abweichung zutage getreten, welche die entschiedensten Ma&#223;nahmen auf dem Gebiet des ideologischen Kampfes sowie zur Reinigung und Gesundung der Partei erfordert.<br />
&#160;</p>

<p class="fst"><strong>2.</strong> Die genannte Abweichung ist zum Teil dadurch hervorgerufen worden, da&#223; in die Reihen der Partei ehemalige Menschewiki eingetreten sind, sodann auch Arbeiter und Bauern, die sich die kommunistische Weltanschauung noch nicht ganz zu eigen gemacht haben; haupts&#228;chlich aber ist diese Abweichung durch die Einwirkung des kleinb&#252;rgerlichen Elements auf das Proletariat und die KPR hervorgerufen worden, eines Elements, das in unserem Lande au&#223;erordentlich stark ist und unvermeidlich Schwankungen in der Richtung zum Anarchismus erzeugt, besonders in Augenblicken, wo sich die Lage der Massen infolge der Mi&#223;ernte und der &#228;u&#223;erst verheerenden Folgen des Krieges kra&#223; verschlechtert hat und wo durch die Demobilisierung der Millionenarmee viele Hunderttausende Bauern und Arbeiter ins Land hinausgeschleudert werden, die nicht sofort imstande sind, richtige Einkommensquellen f&#252;r ihre Existenz zu finden.<br />
&#160;</p>

<p class="fst"><strong>3.</strong> Der theoretisch abgeschlossenste und pr&#228;gnanteste Ausdruck dieser Abweichung (Variante: einer der abgeschlossensten usw. Ausdr&#252;cke dieser Abweichung) sind die Thesen und andere literarische Erzeugnisse der Gruppe der sogenannten &#8222;Arbeiteropposition&#8220;. Bezeichnend genug ist beispielsweise ihre folgende These:</p>

<p class="quoteb">Die Leitung der Volkswirtschaft zu organisieren, obliegt dem Gesamtrussischen Kongre&#223; der Produzenten, die in gewerkschaftlichen Produktionsverb&#228;nden zusammenzuschlie&#223;en sind. Diese w&#228;hlen das zentrale Organ, das die gesamte Volkswirtschaft der Republik leitet.</p>

<p class="fst">Die Ideen, die dieser und zahlreichen &#228;hnlichen Erkl&#228;rungen zugrunde liegen, sind theoretisch von Grund aus falsch, denn sie bedeuten den v&#246;lligen Bruch mit dem Marxismus und Kommunismus sowie mit den Ergebnissen der praktischen Erfahrung aller halbproletarischen Revolutionen und der jetzigen proletarischen Revolution.</p>

<p>Erstens vereinigt der Begriff &#8222;Produzent&#8220; den Proletarier mit dem Halbproletarier und mit dem kleinen Warenproduzenten und gibt somit den Grundbegriff des Klassenkampfes und die Grundforderung, zwischen den Klassen genau zu unterscheiden, radikal preis.</p>

<p>Zweitens ist die Orientierung auf die parteilosen Massen bzw. das Lieb&#228;ugeln mit ihnen, das in der angef&#252;hrten These zum Ausdruck kommt, eine nicht weniger radikale Abkehr vom Marxismus.</p>

<p>Der Marxismus lehrt - und diese Lehre ist nicht nur formell von der gesamten Kommunistischen Internationale im Beschlu&#223; des II. Kongresses der Komintern (1920) &#252;ber die Rolle der politischen Partei des Proletariats best&#228;tigt worden, sondern auch praktisch durch unsere Revolution best&#228;tigt worden -, da&#223; nur die politische Partei der Arbeiterklasse, d.h. die kommunistische Partei, imstande ist, eine solche Avantgarde des Proletariats und der gesamten werkt&#228;tigen Masse zu vereinigen, zu erziehen und zu organisieren, die allein f&#228;hig ist, den unvermeidlichen kleinb&#252;rgerlichen Schwankungen dieser Masse, den unvermeidlichen Traditionen und R&#252;ckf&#228;llen in z&#252;nftlerische Beschr&#228;nktheit oder z&#252;nftlerische Vorurteile unter dem Proletariat zu widerstehen und die ganze zusammengefa&#223;te T&#228;tigkeit des gesamten Proletariats zu leiten, d.h. es politisch zu leiten, und durch das Proletariat alle werkt&#228;tigen Massen zu leiten. Anders ist die Diktatur des Proletariats nicht zu verwirklichen.</p>

<p>Die falsche Auffassung von der Rolle der kommunistischen Partei in ihrem Verh&#228;ltnis zum parteilosen Proletariat und sodann im Verh&#228;ltnis des ersten und des zweiten Faktors zur gesamten Masse der Werkt&#228;tigen ist eine grunds&#228;tzliche theoretische Abkehr vom Kommunismus und eine Abweichung in der Richtung zum Syndikalismus und Anarchismus, diese Abweichung aber durchdringt alle Auffassungen der Gruppe der &#8222;Arbeiteropposition&#8220;.<br />
&#160;</p>

<p class="fst"><strong>4.</strong> Der X. Parteitag der KPR erkl&#228;rt, da&#223; er alle Versuche der genannten Gruppe und anderer Personen, ihre falschen Auffassungen unter Berufung auf Paragraph 5 des wirtschaftlichen Teils des Programms der KPR zu verteidigen, der sich mit der Rolle der Gewerkschaften befa&#223;t, ebenfalls f&#252;r grundfalsch h&#228;lt. Dieser Paragraph besagt, da&#223; &#8222;die Gewerkschaften dahin gelangen m&#252;ssen, da&#223; sie die ganze Leitung der gesamten Volkswirtschaft als eines einheitlichen wirtschaftlichen Ganzen tats&#228;chlich in ihren H&#228;nden konzentrieren&#8220; und da&#223; sie &#8222;auf diese Weise ein unl&#246;sbares Band zwischen der zentralen Staatsverwaltung, der Volkswirtschaft und den breiten Massen der Werkt&#228;tigen sichern&#8220;, indem sie diese Massen &#8222;zur unmittelbaren Arbeit an der Wirtschaftsf&#252;hrung heranziehen&#8220;.</p>

<p>Als Vorbedingung f&#252;r eine solche Lage, zu der die Gewerkschaften &#8222;gelangen m&#252;ssen&#8220;, erkl&#228;rt das Programm der KPR im gleichen Paragraphen den Proze&#223; der &#8222;immer gr&#246;&#223;eren Befreiung der Gewerkschaften von der z&#252;nftlerischen Beschr&#228;nktheit&#8220; und die Erfassung der Mehrheit &#8222;und nach und nach aller&#8220; Werkt&#228;tigen durch die Gewerkschaften.</p>

<p>Schlie&#223;lich wird im gleichen Paragraphen des Programms der KPR unterstrichen, da&#223; die Gewerkschaften &#8222;bereits auf Grund der Gesetze der RSFSR und der eingeb&#252;rgerten Praxis an allen lokalen und zentralen Verwaltungsorganen der Industrie teilnehmen&#8220;.</p>

<p>Anstatt gerade diese praktischen Erfahrungen der Teilnahme an der Verwaltung zu ber&#252;cksichtigen, anstatt diese Erfahrungen in strenger &#220;bereinstimmung mit den erreichten Erfolgen und korrigierten Fehlern weiter zu entwickeln, geben die Syndikalisten und Anarchisten direkt die Losung &#8222;Kongresse oder Kongre&#223; der Produzenten&#8220; aus, die die Verwaltungsorgane der Wirtschaft &#8222;w&#228;hlen&#8220;. Die f&#252;hrende, erzieherische, organisierende Rolle der Partei gegen&#252;ber den Gewerkschaften des Proletariats und des Proletariats gegen&#252;ber den halbkleinb&#252;rgerlichen und ausgesprochen kleinb&#252;rgerlichen Massen der Werkt&#228;tigen wird auf diese Weise vollst&#228;ndig umgangen, ausgeschaltet, und anstatt der Fortf&#252;hrung und Verbesserung der von der Sowjetmacht bereits begonnenen praktischen Arbeit zum Aufbau neuer Wirtschaftsformen ergibt sich ein kleinb&#252;rgerlich-anarchistisches Zerst&#246;ren dieser Arbeit, das nur zum Triumph der b&#252;rgerlichen Konterrevolution f&#252;hren kann.<br />
&#160;</p>

<p class="fst"><strong>5.</strong> Au&#223;er der theoretischen Unrichtigkeit und der grundfalschen Einstellung zur praktischen Erfahrung des von der Sowjetmacht begonnenen wirtschaftlichen Aufbaus sieht der Parteitag der KPR in den Auffassungen dieser Gruppe und analoger Gruppen und Personen eine schwere politische Verirrung und eine unmittelbare politische Gefahr f&#252;r das Bestehen der Diktatur des Proletariats selbst.</p>

<p>In einem Lande wie Ru&#223;land werden durch das gewaltige &#220;berwiegen des kleinb&#252;rgerlichen Elements und durch die infolge des Krieges unvermeidliche wirtschaftliche Zerr&#252;ttung und Verarmung, die Epidemien und Mi&#223;ernten, die krasse Versch&#228;rfung der Not und der Volksleiden besonders starke Schwankungen in den Stimmungen der kleinb&#252;rgerlichen und halbproletarischen Massen erzeugt. Diese Schwankungen verlaufen bald in der Richtung einer St&#228;rkung des B&#252;ndnisses dieser Massen mit dem Proletariat, bald in der Richtung einer b&#252;rgerlichen Restauration, und die ganze Erfahrung aller Revolutionen des 18., 19. und 20. Jahrhunderts zeigt mit absoluter Klarheit und &#220;berzeugungskraft, da&#223; aus diesen Schwankungen nichts anderes herauskommen kann als die Restauration (Wiederherstellung) der Macht und des Eigentums der Kapitalisten und der Gutsbesitzer, falls die Einheit, die Kraft, der Einflu&#223; der revolution&#228;ren Vorhut des Proletariats auch nur im geringsten geschw&#228;cht wird.</p>

<p>Deshalb sind die Ansichten der &#8222;Arbeiteropposition&#8220; und ihr &#228;hnlicher Elemente nicht nur theoretisch falsch, sondern dienen auch praktisch als Ausdruck kleinb&#252;rgerlicher und anarchistischer Schwankungen, schw&#228;chen praktisch die konsequente f&#252;hrende Linie der kommunistischen Partei und helfen praktisch den Klassenfeinden der proletarischen Revolution.<br />
&#160;</p>

<p class="fst"><strong>6.</strong> Auf Grund all dessen verwirft der Parteitag der KPR entschieden diese Ideen, in denen sich die syndikalistische und anarchistische Abweichung &#228;u&#223;ert, und erkennt als notwendig an</p>

<ul type="disc">
<li><strong>erstens,</strong> unaufh&#246;rlich und systematisch den ideologischen Kampf gegen diese Ideen zu f&#252;hren;</li>

<li><strong>zweitens</strong> erkl&#228;rt der Parteitag die Propaganda dieser Ideen f&#252;r unvereinbar mit der Zugeh&#246;rigkeit zur KPR.</li>
</ul>

<p class="fst">Indem der Parteitag das ZK der Partei beauftragt, diese seine Beschl&#252;sse strengstens durchzuf&#252;hren, weist er zugleich darauf hin, da&#223; in speziellen Ver&#246;ffentlichungen, Sammelb&#228;nden usw. dem m&#246;glichst gr&#252;ndlichen Meinungsaustausch der Parteimitglieder &#252;ber alle erw&#228;hnten Fragen Platz einger&#228;umt werden kann und soll.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Leztztes Update: <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

