<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Ursprung des Christentums - Eine historische Untersuchung (Vorwort)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Ursprung des Christentums (Vorwort)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Christentum, Christen, Jesus, Christus, Messias, Griechenland, Hellenismus, Rom, Römerreich, Sklavenwirtschaft, Demokratie, Selbstherrschaft, Ideologie, Juden, Judentum, Israel, Ägypten, Syrien, Babylon, Urchristen, Passionsgeschichte, Gemeindeorganisation, Apostel, Prophet, Bischof, Sozialdemokratie" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Ursprung d. Christentums</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Ursprung des Christentums</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>Vorwort</h1>

<br />
<p class="fst">Christentum und Bibelkritik sind Themata, die mich schon lange besch&#228;ftigen. Vor f&#252;nfundzwanzig Jahren ver&#246;ffentlichte ich bereits im <strong>Kosmos</strong> eine Abhandlung &#252;ber die <em>Entstehung der biblischen Urgeschichte,</em> und zwei Jahre sp&#228;ter in der <strong>Neuen Zeit</strong> eine &#252;ber die <em>Entstehung des Christentums.</em> Es ist also eine alte Liebe, zu der ich hier zur&#252;ckkehre. Die Veranlassung dazu wurde gegeben, als eine zweite Auflage meiner <strong>Vorl&#228;ufer des Sozialismus</strong> w&#252;nschenswert erschien.</p>

<p>Die Kritik dieses Buches, soweit sie mir zu Gesicht gekommen ist, hatte haupts&#228;chlich die Einleitung bem&#228;ngelt, in der ich den Kommunismus des Urchristentums kurz kennzeichnete: Das sei eine Auffassung, die vor den neuesten Ergebnissen der Forschung nicht standhalten k&#246;nne.</p>

<p>Bald nach solchen Kritiken wurde aber auch, namentlich aus dem Munde des Genossen G&#246;hre, verk&#252;ndet, jene zuerst von Bruno Bauer verfochtene und dann in wesentlichen Punkten von Mehring und mir akzeptierte Auffassung sei &#252;berholt, der ich schon 1885 Ausdruck gegeben, da&#223; &#252;ber die Person Jesu gar nichts Bestimmtes zu sagen sei und das Christentum ohne Heranziehung dieser Person erkl&#228;rt werden k&#246;nne. Ich wollte daher eine Neuauflage meines Buches, das vor dreizehn. Jahren erschienen war, nicht bewerkstelligen, ohne meine durch &#228;ltere Studien gewonnenen Anschauungen vom Christentum einer Nachpr&#252;fung an der Hand der neuesten Literatur dar&#252;ber unterzogen zu haben.</p>

<p>Ich kam dabei zu dem angenehmen Ergebnis, da&#223; ich nichts zu revidieren habe. Wohl aber er&#246;ffneten mir die j&#252;ngeren Forschungen eine F&#252;lle neuer Gesichtspunkte und Anregungen, so da&#223; aus der Nachpr&#252;fung meiner Einleitung zu den <strong>Vorl&#228;ufern</strong> ein ganzes neues Buch erwuchs.</p>

<p>Nat&#252;rlich beanspruche ich nicht, den Gegenstand zu ersch&#246;pfen. Dazu ist er zu riesenhaft. Ich bin zufrieden, wenn es mir gelungen ist, zum Verst&#228;ndnis jener Seiten des Christentums beizutragen, die mir vom Standpunkte der materialistischen Geschichtsauffassung als die entscheidenden erscheinen.</p>

<p>Ich kann mich sicher auch an Gelehrsamkeit in Fragen der Religionsgeschichte mit den Theologen nicht messen, die deren Studium zu ihrer Lebensaufgabe gemacht haben, w&#228;hrend ich das vorliegende Buch in den Mu&#223;estunden zu schreiben hatte, die redaktionelle und politische T&#228;tigkeit mir in einer Zeit lie&#223;en, in der die Gegenwart jeden an den modernen Klassenk&#228;mpfen teilnehmenden Menschen v&#246;llig gefangen nahm, so da&#223; f&#252;r die Vergangenheit kaum Platz blieb: in der Zeit, die zwischen dem Beginn der russischen und dem Ausbruch der t&#252;rkischen Revolution liegt.</p>

<p>Aber vielleicht ist es gerade meine intensive Besch&#228;ftigung mit dem Klassenkampf des Proletariats, wodurch mir Einblicke in das Wesen des Urchristentums erm&#246;glicht werden, die den Professoren der Theologie und Religionsgeschichte ferne liegen.</p>

<p>J.J. Rousseau sagt einmal in seiner <strong>Julie:</strong></p>

<p class="quoteb">&#8222;Ich finde, es ist eine Narrheit, die Gesellschaft <em>(le monde)</em> als blo&#223;er Zuschauer studieren zu wollen. Derjenige, der blo&#223; beobachten will, beobachtet nichts, denn da er unn&#252;tz bei den Gesch&#228;ften ist und l&#228;stig bei den Vergn&#252;gungen, wird er zu nichts &#183;zugezogen. Man sieht das Handeln der anderen nur in dem Ma&#223;e, in dem man selbst handelt. In der Schule der Welt wie in der der Liebe mu&#223; man mit der praktischen Aus&#252;bung dessen anfangen, was man erlernen will.&#8220; (Zweiter Teil, 17.&#160;Brief)</p>

<p class="fst">Man kann diesen Satz vom Studium der Menschen, auf das er hier beschr&#228;nkt wird, auf die Erforschung aller Dinge ausdehnen. Nirgends kommt man weit mit blo&#223;em Zusehen ohne praktisches Eingreifen. Das gilt sogar von der Erforschung so weit entfernter Dinge wie der Sterne. Wo w&#228;re die Astronomie, wenn sie sich auf reines Beobachten beschr&#228;nkte, wenn sie sich nicht mit der Praxis verb&#228;nde, mit dem Teleskop, der Spektralanalyse, der Photographie! Aber noch mehr gilt das von den irdischen Dingen, denen unsere Praxis ganz anders an den Leib r&#252;cken kann als blo&#223;es Zusehen. Was uns das reine Anschauen von ihnen lehrt, ist blutwenig im Vergleich zu dem, was wir durch unser praktisches Wirken auf diese Dinge und mit diesen Dingen erfahren. Man denke nur an die ungeheure Bedeutung, die das Experiment in der Naturwissenschaft erlangt hat.</p>

<p>In der menschlichen Gesellschaft sind Experimente als Mittel ihrer Erkenntnis ausgeschlossen, aber deswegen spielt die praktische Bet&#228;tigung des Forschers hier keineswegs eine weniger bedeutende Rolle, freilich mir unter den Voraussetzungen, die allein auch das Experiment zu einem fruchtbaren gestalten. Diese Voraussetzungen sind die Kenntnis der wichtigsten Erfahrungen, die andere Forscher schon vorher gemacht, und die Vertrautheit mit einer wissenschaftlichen Methode, die den Blick f&#252;r das Wesentliche jeder Erscheinung sch&#228;rft, es erm&#246;glicht, das Wesentliche vom unwesentlichen zu scheiden und das Gemeinsame in verschiedenen Erfahrungen zu entdecken.</p>

<p>Ein Denker, der mit diesen Voraussetzungen ausger&#252;stet au das Studium eines Gebietes geht, auf dem er auch praktisch t&#228;tig ist, wird dabei leicht zu Ergebnissen gelangen k&#246;nnen, die ihm als blo&#223;em Zuseher unzug&#228;nglich blieben.</p>

<p>Das gilt nicht zum wenigsten von der Geschichte. Ein praktischer Politiker wird politische Geschichte, bei gen&#252;gender wissenschaftlicher Vorbildung, leichter begreifen und sich eher in ihr zurechtfinden als ein Stubengelehrter, der mit den treibenden Kr&#228;ften der Politik nie die geringste praktische Bekanntschaft gemacht hat. Namentlich dann wird der Forscher durch seine praktische Erfahrung beg&#252;nstigt werden, wenn es sich um die Erforschung einer Bewegung jener Klasse handelt, in der er selbst wirkt, mit deren Eigenart er aufs beste vertraut ist. Das kam bisher freilich fast ausschlie&#223;lich den besitzenden Klassen zugute, die die Wissenschaft monopolisierten. Die Bewegungen der unteren Volksklassen haben noch wenige verst&#228;ndnisvolle Erforscher gefunden.</p>

<p>Das Christentum war in seinen Anf&#228;ngen unzweifelhaft eine Bewegung besitzloser Schichten der verschiedensten Art, die man unter dem Namen Proletarier zusammenfassen darf, wenn man unter diesem Ausdruck nicht Lohnarbeiter allein versteht. Wer die moderne Bewegung des Proletariats und das Gemeinsame ihrer Eigenart in den verschiedenen L&#228;ndern durch praktische Mitarbeit kennt, wer als Mitk&#228;mpfer des Proletariats dessen F&#252;hlen und Sehnen mitempfinden gelernt hat, darf wohl erwarten, auch in den Anf&#228;ngen des Christentums vieles leichter begreifen zu k&#246;nnen als Gelehrte, die das Proletariat stets nur von der Ferne betrachtet haben.</p>

<p>Wenn sich aber der wissenschaftlich geschulte praktische Politiker vor dem blo&#223;en Buchgelehrten bei der Geschichtschreibung in vielem beg&#252;nstigt sieht, so wird dies freilich oft nur zu leicht wettgemacht dadurch, da&#223; der praktische Politiker st&#228;rkeren Versuchungen unterliegt als der weltfremde B&#252;chermensch, die seine Unbefangenheit tr&#252;ben. Zwei Gefahren sind es insbesondere, welche die Geschichtschreibung der praktischen Politiker mehr als die anderer Forscher bedrohen: Einmal die Versuchung, die Vergangenheit ganz nach dem Bilde der Gegenwart zu modeln, und dann das Streben, die Vergangenheit so zu sehen, wie es den Bed&#252;rfnissen der Gegenwartspolitik entspricht.</p>

<p>Vor diesen Gefahren f&#252;hlen wir Sozialisten, soweit wir Marxisten sind, jedoch sehr gesch&#252;tzt durch die mit unserem proletarischen Standpunkt in Zusammenhang stehende materialistische Geschichtsauffassung.</p>

<p>Die herk&#246;mmliche Geschichtsauffassung sieht in den politischen Bewegungen nur den Kampf um bestimmte politische Einrichtungen &#8211; Monarchie, Aristokratie, Demokratie usw. &#8211;, die wieder das Resultat bestimmter ethischer Ideen und Bestrebungen sind. Bleibt man dabei stehen, sucht man nicht nach dem Grunde dieser Ideen, Bestrebungen und Einrichtungen, dann wird man leicht finden, da&#223; sie im Laufe der Jahrhunderte sich nur &#228;u&#223;erlich wandeln, im Kerne aber die gleichen bleiben; da&#223; es dieselben Ideen, Bestrebungen und Einrichtungen sind, die immer wiederkehren, da&#223; die ganze Geschichte ein ununterbrochenes Streben nach Freiheit und Gleichheit darstellt, das immer wieder auf Unfreiheit und Ungleichheit st&#246;&#223;t, nie zu verwirklichen, aber auch nie g&#228;nzlich auszurotten ist.</p>

<p>Haben einmal irgendwo K&#228;mpfer f&#252;r Freiheit und Gleichheit gesiegt, so wandelt sich ihr Sieg in die Begr&#252;ndung neuer Unfreiheit und Ungleichheit. Sofort erstehen aber auch wieder neue K&#228;mpfer f&#252;r Freiheit und Gleichheit.</p>

<p>Die ganze Geschichte erscheint so als ein Kreislauf, der immer wieder in sich selbst zur&#252;ckkehrt, eine ewige Wiederholung derselben K&#228;mpfe, wobei nur die Kost&#252;me wechseln, ohne da&#223; die Menschheit vom Flecke kommt.</p>

<p>Wer diese Auffassung teilt, wird stets geneigt sein, die Vergangenheit nach dem Bilde der Gegenwart zu malen, und wird, je besser er die Menschen der Gegenwart kennt, um so eher auch die der Vorzeit nach ihrem Muster formen.</p>

<p>Dem wirkt eine Geschichtsauffassung entgegen, die bei der Betrachtung der gesellschaftlichen Ideen nicht stehen bleibt, sondern deren Ursachen in den tiefsten Grundlagen der Gesellschaft zu erforschen sucht. Sie st&#246;&#223;t dabei immer wieder auf die Produktionsweise, die wieder in letzter Linie vom Stande der <em>Technik,</em> wenn auch keineswegs von dieser allein, abh&#228;ngt.</p>

<p>Sobald wir an die Erforschung der Technik und dann der Produktionsweisen der Vorzeit gehen, verschwindet sofort die Anschauung, als wiederhole sich auf der Weltenb&#252;hne immer wieder dieselbe Tragikom&#246;die. Die Wirtschaft der Menschen weist eine stete, wenn auch keineswegs ununterbrochene und in gerader Linie vor sich gehende Entwicklung von niedrigen zu h&#246;heren Formen auf. Haben wir aber die wirtschaftlichen Verh&#228;ltnisse der Menschen in den verschiedenen historischen Perioden erforscht, dann verschwindet auch sofort der Schein der ewigen Wiederkehr der gleichen Ideen, Bestrebungen und politischen Einrichtungen. Man sieht dann, da&#223; dieselben Worte im Laufe der Jahrhunderte ihren Sinn &#228;ndern, da&#223; Ideen und Einrichtungen, die einander &#228;u&#223;erlich gleichen, einen verschiedenen Inhalt haben, weil sie den Bed&#252;rfnissen verschiedener Klassen unter verschiedenen Bedingungen entspringen. Die Freiheit, nach der der moderne Proletarier verlangt, ist eine andere als die, welche die Vertreter des dritten Standes 1789 anstrebten, und diese wieder war grundverschieden von der Freiheit, f&#252;r welche zu Beginn der Reformation die deutsche Reichsritterschaft k&#228;mpfte.</p>

<p>Sobald man die politischen K&#228;mpfe nicht mehr als blo&#223;e K&#228;mpfe um abstrakte Ideen oder politische Einrichtungen auffa&#223;t, sondern ihre &#246;konomische Grundlage blo&#223;legt, sieht man sofort, da&#223; hier, ebenso wie in der Technik und der Produktionsweise, eine stete Entwicklung zu neuen Formen vor sich geht, da&#223; keine Epoche v&#246;llig der anderen gleicht, da&#223; dieselben Schlachtrufe und dieselben Argumente zu verschiedenen Zeiten sehr Verschiedenes bedeuten.</p>

<p>Wenn der proletarische Standpunkt es gestattet, diejenigen Seiten des Urchristentums, die es mit der modernen Bewegung des Proletariats gemein hat, leichter zu begreifen, als es b&#252;rgerlichen Forschern m&#246;glich ist, so bewahrt die aus der materialistischen Geschichtsauffassung entspringende Betonung der &#246;konomischen Verh&#228;ltnisse davor, &#252;ber der Erkenntnis der gemeinsamen Z&#252;ge die Eigenart des antiken Proletariats zu vergessen, die aus seiner besonderen &#246;konomischen Situation entsprang und die bei aller Gemeinsamkeit so vieler Z&#252;ge doch sein Streben so grundverschieden von dem des modernen Proletariats formte.</p>

<p>Indem uns die marxistische Geschichtsauffassung vor der Gefahr sch&#252;tzt, die Vergangenheit mit dem Ma&#223;stabe der Gegenwart zu messen und unseren Blick f&#252;r die Besonderheit jedes Zeitalters und jedes Volkes sch&#228;rft, entzieht sie uns aber auch der anderen Gefahr, die Darstellung der Vorzeit dem praktischen Interesse anzupassen, das man in der Gegenwart verficht.</p>

<p>Sicher wird sich ein ehrlicher Mensch, welches immer sein Standpunkt sein mag, nicht zu einer bewu&#223;ten F&#228;lschung der Vergangenheit verleiten lassen. Aber nirgends ist Unbefangenheit des Forschers notwendiger als in den Gesellschaftswissenschaften, und nirgends ist sie schwieriger zu erreichen.</p>

<p>Die Aufgabe der Wissenschaft besteht eben nicht darin, einfach darzustellen was ist, eine naturgetreue Photographie der Wirklichkeit zu geben, so da&#223; jeder normal organisierte Beobachter dasselbe Bild erzielt. Die Aufgabe der Wissenschaft besteht darin, aus der verwirrenden &#8222;F&#252;lle der Gesichte&#8220;, der Erscheinungen, das Allgemeine, das Wesentliche herauszuholen und dadurch einen Leitfaden zu schaffen, au dessen Hand man sich im Labyrinth der Wirklichkeit zurechtfindet.</p>

<p>Die Aufgabe der Kunst ist &#252;brigens eine &#228;hnliche. Auch sie hat nicht einfach eine Photographie der Wirklichkeit zu liefern, sondern der K&#252;nstler hat das wiederzugeben, was ihm an der Wirklichkeit, die er schildern will, als das Wesentliche, das Charakteristische erscheint. Der Unterschied zwischen Kunst und Wissenschaft besteht darin, da&#223; der K&#252;nstler das Wesentliche sinnlich erfa&#223;bar darstellt und dadurch seine Wirkungen erzielt, indes der Denker das Wesentliche als Begriff, als Abstraktion zur Darstellung bringt.</p>

<p>Je komplizierter eine Erscheinung und je geringer die Zahl der Erscheinungen, mit denen die eine zu vergleichen ist, desto schwieriger, das Wesentliche in ihr von dem Zuf&#228;lligen zu sondern, desto mehr wird die subjektive Eigenart des Forschers und Darstellers dabei zur Geltung kommen. Desto unerl&#228;&#223;licher aber auch die Klarheit und Unbefangenheit seines Blicks.</p>

<p>Nun gibt es wohl keine kompliziertere Erscheinung als die menschliche Gesellschaft, die Gesellschaft von Menschen, von denen jeder einzelne schon komplizierter ist als jedes andere Wesen, das wir kennen. und dabei ist die Zahl der miteinander vergleichbaren gesellschaftlichen Organismen der gleichen Entwicklungsstufe eine relativ &#228;u&#223;erst geringe. Kein Wunder, da&#223; die wissenschaftliche Erforschung der Gesellschaft sp&#228;ter beginnt als die eines anderen Gebiets unserer Erfahrung, kein Wunder auch, da&#223; gerade hier die Anschauungen der Forscher weiter auseinandergehen als anderswo. Diese Schwierigkeiten werden aber noch enorm vergr&#246;&#223;ert dann, wenn, wie das bei den Wissenschaften von der Gesellschaft so h&#228;ufig der Fall ist, die verschiedenen Forscher in sehr verschiedener, oft gegens&#228;tzlicher Weise an dem Ergebnis ihrer Forschungen praktisch interessiert sind, wobei dies praktische Interesse kein pers&#246;nliches zu sein braucht, ein sehr sachliches Klasseninteresse sein kann.</p>

<p>Es ist offenbar ganz unm&#246;glich, die Unbefangenheit gegen&#252;ber der Vergangenheit zu bewahren, wenn man an den gesellschaftlichen Gegens&#228;tzen und K&#228;mpfen seiner Zeit in irgend einer Weise ein Interesse nimmt und gleichzeitig in diesen Erscheinungen der Gegenwart eine Wiederholung der Gegens&#228;tze und K&#228;mpfe der Vergangenheit sieht. Letztere werden nun Pr&#228;zedenzf&#228;lle, die die Rechtfertigung oder Verurteilung jener in sich schlie&#223;en, von der Beurteilung der Vergangenheit h&#228;ngt jetzt die der Gegenwart ab. Wer, dem seine Sache teuer ist, k&#246;nnte da unbefangen bleiben? Je mehr er an ihr h&#228;ngt, desto wichtiger werden ihm in der Vergangenheit jene Tatsachen erscheinen, und er wird sie als wesentliche hervorheben, die den eigenen Standpunkt zu st&#252;tzen scheinen, indes er Tatsachen, die das Gegenteil zu bezeugen scheinen, als unwesentliche in den Hintergrund schieben wird. Der Forscher wird zum Moralisten oder Advokaten, der bestimmte Erscheinungen der Vergangenheit verherrlicht oder brandmarkt, weil er &#228;hnlichen Erscheinungen der Gegenwart &#8211; Kirche, Monarchie, Demokratie usw. &#8211; entweder als Verteidiger oder als Feind gegen&#252;bersteht.</p>

<p>Ganz anders dagegen, wenn man auf Grund &#246;konomisch Einsicht erkennt, da&#223; nichts in der Geschichte sich wiederholt, da&#223; die &#246;konomischen Verh&#228;ltnisse der Vergangenheit unwiederbringlich dahin sind, da&#223; die fr&#252;heren Gegens&#228;tze und K&#228;mpfe der Klassen wesentlich verschieden sind von den heutigen, da&#223; daher auch die modernen Einrichtungen und Ideen bei aller &#228;u&#223;erlichen &#220;bereinstimmung mit denen der Vergangenheit doch einen ganz anderen Inhalt haben als diese. Man sieht nun ein, das; jede Zeit mit ihrem eigenen Ma&#223;e zu messen ist, da&#223; die Bestrebungen der Gegenwart durch die Verh&#228;ltnisse der Gegenwart zu begr&#252;nden sind, da&#223; Erfolge oder Mi&#223;erfolge der Vergangenheit dar&#252;ber an sich sehr wenig sagen, da&#223; die einfache Berufung auf die Vergangenheit zur Rechtfertigung von Forderungen der Gegenwart direkt irref&#252;hrend werden kann. Das haben Demokraten und Proletarier Frankreichs im letzten Jahrhundert oft genug erfahren, wenn sie sich mehr auf die &#8222;Lehren&#8220; der franz&#246;sischen Revolution als auf die Einsicht in die bestehenden Klassenverh&#228;ltnisse st&#252;tzten.</p>

<p>Wer auf dem Standpunkt der materialistischen Geschichtsauffassung steht, der vermag die Vergangenheit mit vollster Unbefangenheit anzusehen, auch wenn er an den praktischen K&#228;mpfen der Gegenwart den lebhaftesten Anteil nimmt. Die Praxis kann seinen Blick f&#252;r viele Erscheinungen der Vergangenheit nur noch sch&#228;rfen, dicht mehr tr&#252;ben.</p>

<p>So bin auch ich an die Darstellung der Wurzeln des Urchristentums gegangen ohne die Absicht, es zu verhimmeln oder zu brandmarken, sondern nur mit dem Streben; es zu begreifen. Ich wu&#223;te, zu welchen Resultaten immer ich kommen mochte, die Sache, f&#252;r die ich k&#228;mpfe, konnte darunter nicht leiden. Wie immer mir die Proletarier der Kaiserzeit erschienen, wenn es immer ihre Bestrebungen und deren Resultate sein mochten, sie waren jedenfalls v&#246;llig verschieden von dem modernen Proletariat, das in einer ganz anderen Situation und mit ganz anderen Hilfsmitteln k&#228;mpft und wirkt. Welche Gro&#223;taten und Erfolge, welche Erb&#228;rmlichkeiten und Niederlagen jene Proletarier aufweisen mochten, sie konnten nichts bezeugen f&#252;r das Wesen und die Aussichten des modernen Proletariats, weder G&#252;nstiges noch Ung&#252;nstiges.</p>

<p>Wenn dem aber so ist, hat dann die Besch&#228;ftigung mit der Geschichte noch irgend einen praktischen Zweck? Nach der gew&#246;hnlichen Ansicht betrachtet man die Geschichte wie eine Seekarte f&#252;r die Schiffer auf dem Meere des politischen Handelns; sie soll die Rife und Untiefen zeigen, an denen fr&#252;here Seefahrer gestrandet sind, und soll deren Nachfolger instand setzen, mit heiler Haut daran vorbeizukommen.</p>

<p>Wenn aber das Fahrwasser der Geschichte sich ununterbrochen &#228;ndert, die untiefen sich immer wieder an anderen Stellen bilden, jeder Pilot von neuem erst selbst wieder durch stete Untersuchungen des Fahrwassers seinen Weg suchen mu&#223;, wenn das blo&#223;e Richten nach der alten Karte nur zu oft irre f&#252;hrt, wozu studiert man dann noch Geschichte, au&#223;er etwa am antiquarischer Liebhaberei?</p>

<p>Wer das ann&#228;hme, w&#252;rde gar sehr das Kind mit dem Bade ausgie&#223;en.</p>

<p>Wollen wir in dem eben gebrauchten Bilde bleiben, so ist die Geschichte als st&#228;ndige Seekarte freilich f&#252;r den Piloten eines politischen Fahrzeugs unbrauchbar. Aber das besagt nicht, da&#223; sie nun &#252;berhaupt nutzlos f&#252;r ihn w&#228;re. Nur der Gebrauch ist ein anderer, den er von ihr zu machen hat. Er mu&#223; sie als Lot benutzen, als Mittel, das Fahrwasser, in dem er sich befindet, zu erkennen und sich darin zurecht zu finden. Der einzige Weg, eine Erscheinung zu begreifen, ist der, zu erfahren, wie sie sich gebildet hat. Ich kann die heutige Gesellschaft nicht begreifen, wenn ich nicht wei&#223;, auf welche Weise sie entstanden ist, wie sich die einzelnen ihrer Erscheinungen, Kapitalismus, Feudalismus, Christentum, Judentum usw. entwickelt haben.</p>

<p>Will ich mir klar werden &#252;ber die gesellschaftliche Stellung, die Aufgaben und Aussichten der Klasse, der ich angeh&#246;re oder der ich mich angeschlossen habe, dann mu&#223; ich Klarheit erlangen &#252;ber den bestehenden gesellschaftlichen Organismus, ich mu&#223; ihn allseitig begreifen, was unm&#246;glich ist, wenn ich ihn nicht in seinem Werden verfolgt habe. Ohne Einsicht in den Entwicklungsgang der Gesellschaft ist es unm&#246;glich, ein bewu&#223;ter und weitblickender Klassenk&#228;mpfer zu sein, bleibt man abh&#228;ngig von den Eindr&#252;cken der n&#228;chsten Umgebung und des Augeublicks, ist man nie sicher, sich dadurch in ein Fahrwasser treiben zu lassen, das anscheinend vorw&#228;rts f&#252;hrt, bald aber zwischen Klippen endet, durch die es kein Entkommen gibt. Sicher gab es manchen erfolgreichen Klassenkampf, ohne da&#223; die daran Beteiligten ein klares Bewu&#223;tsein vom Wesen der Gesellschaft hatten, in der sie lebten.</p>

<p>Aber in der heutigen Gesellschaft schwinden die Bedingungen eines derartigen erfolgreichen Kampfes, ebenso wie es in dieser Gesellschaft immer schwerer wird, sich etwa in der Wahl seiner Nahrungs- und Genu&#223;mittel blo&#223; vom Instinkt und dem Herkommen leiten zu lassen. Die mochten in einfachen, nat&#252;rlichen Verh&#228;ltnissen gen&#252;gen. Je k&#252;nstlicher durch den Fortschritt der Technik und der Naturwissenschaften die Lebensbedingungen werden, je mehr sie sich von der Natur entfernen, um so notwendiger wird f&#252;r den einzelnen die naturwissenschaftliche Erkenntnis, um in der F&#252;lle der ihm gebotenen k&#252;nstlichen Produkte die f&#252;r seinen Organismus zweckm&#228;&#223;igsten herausfinden zu k&#246;nnen. Solange die Menschen nur Wasser tranken, gen&#252;gte der Instinkt, der sie gutes Quellwasser suchen und faules Sumpfwasser verschm&#228;hen hei&#223;t. Er versagt aber vollst&#228;ndig als F&#252;hrer gegen&#252;ber den fabrizierten Getr&#228;nken. Hier wird die wissenschaftliche Einsicht zur Notwendigkeit.</p>

<p>Und ebenso ist es in der Politik, im gesellschaftlichen Wirken &#252;berhaupt. In den oft winzigen Gemeinwesen der Vorzeit mit ihren einfachen und durchsichtigen Verh&#228;ltnissen, die sich jahrhundertelang nicht &#228;nderten, gen&#252;gten das Herkommen und der &#8222;gesunde Menschenverstand&#8220;, das hei&#223;t die aus pers&#246;nlichen Erfahrungen gewonnene Einsicht des einzelnen, ihm in der Gesellschaft seinen Platz und seine Aufgaben zu zeigen. Heute, in einer Gesellschaft, deren Markt das ganze Weltenrund umfa&#223;t, die in best&#228;ndiger Umw&#228;lzung begriffen ist, technischer und sozialer Umw&#228;lzung, in der die Arbeiter sich in Millionenheeren organisieren, die Kapitalisten Summen von Milliarden in ihren H&#228;nden konzentrieren, da ist es unm&#246;glich, da&#223; eine aufstrebende Klasse, die sich nicht auf das Festhalten des Bestehenden beschr&#228;nken kann, die eine v&#246;llige Erneuerung der Gesellschaft anstreben mu&#223;, ihren Klassenkampf zweckm&#228;&#223;ig und erfolgreich f&#252;hrt, wenn sie sich auf den gesunden Menschenverstand und die Kleinarbeit der Praktiker beschr&#228;nkt. Da wird es vielmehr zu einer dringenden Notwendigkeit f&#252;r jeden K&#228;mpfer, seinen Horizont durch wissenschaftliche Einsicht zu erweitern, sich die Erkenntnis der gro&#223;en r&#228;umlichen und zeitlichen gesellschaftlichen Zusammenh&#228;nge zu erschlie&#223;en, nicht um die Kleinarbeit aufzuheben oder auch nur zur&#252;ckzudr&#228;ngen, sondern um sie in bewu&#223;ten Zusammenhang mit dem gesellschaftlichen Gesamtproze&#223; zu bringen. Das wird um so notwendiger, je mehr dieselbe Gesellschaft, die immer mehr den gesamten Erdball umfa&#223;t, gleichzeitig die Arbeitsteilung immer weiter treibt, den einzelnen immer mehr auf eine Spezialit&#228;t, aus eine Einzelverrichtung beschr&#228;nkt und dadurch die Tendenz erzeugt, ihn geistig immer mehr zu degradieren, unselbst&#228;ndiger und unf&#228;higer zu machen zum Verst&#228;ndnis des Gesamtprozesses, der gleichzeitig ins Riesenhafte anschwillt.</p>

<p>Da wird es zur Pflicht f&#252;r jeden, der den Aufslieg des Proletariats zu seiner Lebensaufgabe gemacht hat, dieser Tendenz anf Geistesver&#246;dung und Borniertheit entgegenzuwirken, das Interesse der Proletarier auf gro&#223;e Gesichtspunkte, gro&#223;e Zusammenh&#228;nge, gro&#223;e Ziele zu lenken.</p>

<p>Es gibt kaum etwas, wodurch dies wirksamer erreicht werden k&#246;nnte, als durch die Besch&#228;ftigung mit der Geschichte, durch das &#220;berschauen und Begreifen des Entwicklungsganges der Gesellschaft durch gro&#223;e Zeitr&#228;ume hindurch, namentlich wenn diese Entwicklung gewaltige soziale Bewegungen umfa&#223;te, die in heute herrschenden M&#228;chten fortwirken.</p>

<p>Das Proletariat zu gesellschaftlicher Einsicht, zu Selbstbewu&#223;tsein und politischer Reife, zu weitumfassendem Denken zu bringen, dazu ist unentbehrlich das Studium des geschichtlichen Prozesses an der Hand der materialistischen Geschichtsauffassung. So wird f&#252;r uns die Erforschung der Vergangenheit, weit entfernt, blo&#223;e antiquarische Liebhaberei zu sein, vielmehr eine m&#228;chtige Waffe in den K&#228;mpfen der Gegenwart, um die Erringung einer besseren Zukunft zu beschleunigen.</p>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="60%">
<p class="fst">Berlin, September 1908</p>
</td>
<td>
<p class="author">K. Kautsky</p>
</td>
</tr>
</table>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26.12.2011<!-- WW -->
</p>
</body>
</html>

