<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Die Lage Englands - &raquo;Past and Present&laquo; by Thomas Carlyle, London 1843</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak44.htm"><SMALL>1844</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->525-549<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Die Lage Englands<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>von
<BR>Friedrich Engels in Manchester</H3>
<H3></H3>
<P><SMALL>Geschrieben im Januar 1844. </SMALL><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>&raquo;Deutsch-Franz&ouml;sische Jahrb&uuml;cher&laquo;. Paris 1844.</SMALL>
<H3 align="center">&raquo;Past and Present&laquo; by Thomas Carlyle, London 1843</H3>
<P><STRONG>|525|</STRONG> Unter all den dicken B&uuml;chern und d&uuml;nnen Brosch&uuml;ren, die im vergangenen Jahre zur Belustigung oder Erbauung der &raquo;gebildeten <EM>Welt&laquo; in </EM>England erschienen sind, ist die obige Schrift die einzige, die des Lesens wert ist. Alle die b&auml;ndereichen Romane mit ihren traurigen und lustigen Verwicklungen, alle die erbaulichen und beschaulichen, gelehrten und ungelehrten Kommentare &uuml;ber die Bibel - und Romane und Erbauungsb&uuml;cher sind die zwei Stapelartikel der englischen Literatur -, alles das k&ouml;nnt ihr ruhig ungelesen lassen. Vielleicht findet ihr einige geologische oder &ouml;konomische, historische oder mathematische B&uuml;cher, die ein K&ouml;rnchen Neues enthalten - aber das sind Sachen, die man studiert, aber nicht <EM>liest, </EM>das ist trockne Fachwissenschaft, d&uuml;rre Herbarienwirtschaft, Pflanzen, deren Wurzeln aus dem allgemeinen menschlichen Boden, aus dem sie ihre Nahrung zogen, l&auml;ngst losgerissen sind. Ihr m&ouml;gt suchen wie ihr wollt, Carlyles Buch ist das einzige, das menschliche Saiten anschl&auml;gt, menschliche Verh&auml;ltnisse darlegt und eine Spur von menschlicher Anschauungsweise entwickelt.
<P>Es ist merkw&uuml;rdig, wie sehr die h&ouml;hern Klassen der Gesellschaft, so was der Engl&auml;nder &raquo;<EM>respectable people&laquo;, &raquo;the better </EM>sort of <EM>people</EM>&laquo; etc. nennt, in England geistig gesunken und erschlafft sind. Alle Energie, alle T&auml;tigkeit, aller Inhalt sind dahin; der Landadel geht auf die Jagd, der Geldadel schreibt Hauptb&uuml;cher und, wenn es hoch kommt, treibt sich in einer ebenso leeren und schlaffen Literatur herum. Die politischen und religi&ouml;sen Vorurteile erben sich von Generation zu Generation fort; man bekommt jetzt alles leicht gemacht und braucht sich gar nicht um Prinzipien mehr zu plagen wie in fr&uuml;heren Zeiten; sie fliegen einem jetzt schon in der Wiege fix und fertig zu, man wei&szlig; nicht woher. Was braucht man weiter? Man hat eine gute Erziehung <A name="S526"></A><STRONG>|526|</STRONG> genossen, d.h., man ist in der Schule mit den R&ouml;mern und Griechen ohne Erfolg geplagt worden, im &uuml;brigen ist man &raquo;respektabel&laquo;, d.h. besitzt soundsoviel Tausend Pfund und hat sich also um weiter gar nichts zu bem&uuml;hen als um eine Frau, wenn man noch keine hat.
<P>Und nun vollends der Popanz, den die Leute &raquo;Geist&laquo; nennen! Wo soll in einem solchen Leben Geist herkommen, ja, wenn er k&auml;me, wo soll er ein Unterkommen finden bei ihnen? Da ist alles chinesisch festgesetzt und abgezirkelt - wehe dem, der die engen Grenzen &uuml;berschreitet, wehe, dreimal wehe dem, der gegen ein altehrw&uuml;rdiges Vorurteil anst&ouml;&szlig;t, neunmal wehe ihm, wenn dies Vorurteil ein religi&ouml;ses ist. Da gibt es f&uuml;r alle Fragen nur zwei Antworten, eine Whigantwort und eine Toryantwort; und diese Antworten sind von den weisen Oberzeremonienmeistern beider Parteien l&auml;ngst vorgeschrieben, ihr habt gar keine &Uuml;berlegung und Weitl&auml;uftigkeiten n&ouml;tig, es ist alles fix und fertig, Dicky Cobden oder Lord John Russell hat das gesagt, und Bobby Peel oder der &raquo;Herzog&laquo; <EM>par excellence, </EM>n&auml;mlich der von Wellington, hat so gesagt, und dabei bleibts.
<P>Ihr guten Deutschen m&uuml;&szlig;t euch alle Jahre von den liberalen Zeitungsschreibern und Volksvertretern vorsagen lassen, was die Engl&auml;nder f&uuml;r wunderbare Leute und unabh&auml;ngige M&auml;nner seien, und alles das durch ihre freien Institutionen, und das sieht sich aus der Entfernung ganz gut an. Die Debatten der Parlamentsh&auml;user, die freie Presse, die st&uuml;rmischen Volksversammlungen, die Wahlen, die Juries verfehlen ihren Effekt auf Michels timides Gem&uuml;t nicht, und in seiner Verwunderung nimmt er all den sch&ouml;nen Schein f&uuml;r bare M&uuml;nze. Aber am Ende ist doch der Standpunkt des liberalen Zeitungsschreibers und Volksvertreters noch lang nicht hoch genug, um einen umfassenden &Uuml;berblick zu gew&auml;hren, sei es &uuml;ber die Entwicklung der Menschheit oder auch nur die einer einzigen Nation. Die englische Verfassung ist ihrer Zeit ganz gut gewesen und hat manches Gute getan, ja seit 1828 hat sie angefangen, an ihrer besten Tat, n&auml;mlich an ihrer eignen Zerst&ouml;rung zu arbeiten - aber das, was ihr der Liberale zuschreibt, das hat sie nicht getan. Sie hat die Engl&auml;nder nicht zu unabh&auml;ngigen M&auml;nnern gemacht. Die Engl&auml;nder, d.h. die gebildeten Engl&auml;nder, nach denen man auf dem Kontinent den Nationalcharakter beurteilt, diese Engl&auml;nder sind die ver&auml;chtlichsten Sklaven unter der Sonne. Nur der auf dem Kontinent unbekannte Teil der englischen Nation, nur die Arbeiter, die Parias Englands, die Armen sind wirklich respektabel, trotz all ihrer Roheit und all ihrer Demoralisation. Von ihnen geht die Rettung Englands aus, in ihnen liegt noch bildsamer Stoff; sie haben keine Bildung, aber auch keine Vorurteile, sie haben noch Kraft aufzuwenden f&uuml;r eine gro&szlig;e nationale Tat - sie haben noch eine Zukunft <STRONG><A name="S527"></A>|527|*</STRONG>. Die Aristokratie - und diese schlie&szlig;t heutzutage auch die Mittelklassen ein - hat sich ersch&ouml;pft; was sie von Gedankengehalt aufzuwenden hatte, ist bis in die letzten Konsequenzen verarbeitet und praktisch gemacht, und ihr Reich geht mit gro&szlig;en Schritten seinem Ende entgegen. Die Konstitution ist ihr Werk, und die n&auml;chste Folge dieses Werks war, da&szlig; es seine Urheber mit einem Netze von Institutionen umgarnte, in dem jede freie geistige Bewegung unm&ouml;glich gemacht ist. Die Herrschaft des &ouml;ffentlichen Vorurteils ist &uuml;berall die erste Folge sogenannter freier politischer Institutionen, und diese Herrschaft ist in dem politisch freisten Lande Europas, in England, st&auml;rker als sonst irgendwo - Nordamerika ausgenommen, wo durch das Lynchgesetz das &ouml;ffentliche Vorurteil als Macht im Staate gesetzlich anerkannt ist. Der Engl&auml;nder kriecht vor dem &ouml;ffentlichen Vorurteil, opfert sich ihm t&auml;glich auf - und je liberaler er ist, desto dem&uuml;tiger schmiegt er sich in den Staub vor diesem seinem G&ouml;tzen. Das &ouml;ffentliche Vorurteil in den &raquo;gebildeten Kreisen&laquo; ist aber entweder toryistisch oder whiggisch, h&ouml;chstens radikal - und das selbst riecht schon nicht mehr ganz fein. Geht einmal unter gebildete Engl&auml;nder und sagt, ihr seid Chartisten oder Demokraten - man wird an eurem gesunden Verstande zweifeln und eure Gesellschaft fliehen. Oder erkl&auml;rt, ihr glaubtet nicht an die Gottheit Christi, und ihr seid verraten und verkauft; gesteht vollends, da&szlig; ihr Atheisten seid, und man tut am andern Tage, als kenne man euch nicht. Und der unabh&auml;ngige Engl&auml;nder, wenn er, was selten genug vorkommt, wirklich einmal zu denken anf&auml;ngt und die Fesseln des mit der Muttermilch eingesognen Vorurteils absch&uuml;ttelt, selbst dann hat er nicht den Mut, seine &Uuml;berzeugung frei herauszusprechen, selbst dann heuchelt er sich f&uuml;r die &Ouml;ffentlichkeit eine wenigstens tolerierte Meinung an und ist nur zufrieden, wenn er unter vier Augen zuweilen mit einem Gleichgesinnten geradeaus sprechen kann.
<P>So sind die gebildeten Klassen in England allem Fortschritt verschlossen und werden nur durch den Andrang der arbeitenden Klasse noch etwas in Bewegung gehalten. Es ist nicht zu erwarten, da&szlig; das literarische t&auml;gliche Brot dieser altersschwachen Bildung anders beschaffen sei als sie selbst. Die ganze fashionable Literatur dreht sich in einem ewigen Kreise und ist geradeso langweilig und unfruchtbar wie die blasierte und ausgesogene fashionable Gesellschaft.
<P>Als Strau&szlig;' &raquo;Leben Jesu&laquo; und sein Renommee &uuml;ber den Kanal kam, da wagte es kein anst&auml;ndiger Mann, das Buch zu &uuml;bersetzen, kein angesehener Buchh&auml;ndler, es zu drucken. Endlich &uuml;bersetzte es ein sozialistischer Lecturer (f&uuml;r diesen agitatorischen Kunstausdruck gibt es kein deutsches Wort) - also ein Mann in einer der unfashionabelsten Lebensstellungen von der Welt - ein <STRONG><A name="S528"></A>|528|</STRONG> unbedeutender sozialistischer Buchdrucker druckte es in Heften, jedes zu einem Penny, und die Arbeiter von Manchester, Birmingham und London bildeten das einzige Publikum f&uuml;r Strau&szlig; in England.
<P>Wenn &uuml;brigens von den beiden Parteien, in die sich der gebildete Teil der Engl&auml;nder spaltet, eine einen Vorzug verdient, so sind dies die Tories. Der Whig ist bei der sozialen Lage Englands zu sehr selbst Partei, um ein Urteil haben zu k&ouml;nnen; die Industrie, dieses Zentrum der englischen Gesellschaft, ist in seinen H&auml;nden und bereichert ihn; er findet sie tadellos und h&auml;lt ihre Ausdehnung f&uuml;r den einzigen Zweck aller Gesetzgebung, denn sie hat ihm seinen Reichtum und seine Macht gegeben. Der Tory dagegen, dessen Macht und Alleinherrschaft durch die Industrie gebrochen worden ist, dessen Prinzipien durch sie ersch&uuml;ttert worden sind, ha&szlig;t sie und sieht in ihr h&ouml;chstens ein notwendiges &Uuml;bel. Daher bildete sich jene Sektion philanthropischer Tories, deren Hauptf&uuml;hrer Lord Ashley, Ferrand, Walter, Oastler etc. sind, und die sich die Vertretung der Fabrikarbeiter gegen die Fabrikanten zur Pflicht gemacht haben. Auch Thomas Carlyle ist urspr&uuml;nglich ein Tory und steht dieser Partei noch immer n&auml;her als den Whigs. Soviel ist gewi&szlig;, ein Whig h&auml;tte nie ein Buch schreiben k&ouml;nnen, das halb so menschlich w&auml;re wie &raquo;Past and Present&laquo;.
<P>Thomas Carlyle ist in Deutschland durch seine Bem&uuml;hungen, den Engl&auml;ndern die deutsche Literatur zug&auml;nglich zu machen, bekannt geworden. Seit mehreren Jahren besch&auml;ftigt er sich haupts&auml;chlich mit der sozialen Lage Englands - er der einzige der Gebildeten seines Landes, der das tut und schrieb schon 1838 ein kleineres Werk: &raquo;<EM>Chartism&laquo;. </EM>Damals waren die Whigs im Ministerium und proklamierten mit vielem Pomp, da&szlig; das gegen 1835 entstandene &raquo;Gespenst&laquo; des Chartismus vernichtet sei. Der Chartismus war die nat&uuml;rliche Fortsetzung des alten Radikalismus, der durch die Reformbill f&uuml;r einige Jahre beschwichtigt und seit 1835/36 mit neuer Kraft und in geschlossenern Massen als je vorher wieder aufgetreten war. Diesen Chartismus glaubten die Whigs unterdr&uuml;ckt zu haben, und Thomas Carlyle nahm davon Veranlassung, die wirklichen Ursachen des Chartismus, und die Unm&ouml;glichkeit, ihn zu vertilgen, ehe diese Ursachen vertilgt seien, zu entwickeln. Der Standpunkt dieses Buchs ist zwar im ganzen derselbe wie in &raquo;Past and Present&laquo;,<EM> </EM>aber mit etwas st&auml;rkerer toryistischer F&auml;rbung, die indes vielleicht blo&szlig; in dem Umstand begr&uuml;ndet ist, da&szlig; die Whigs als herrschende Partei der Kritik am n&auml;chsten lagen. Jedenfalls enth&auml;lt &raquo;<EM>Past and Present&laquo; </EM>alles, was in dem kleineren Buche steht, klarer, entwickelter und mit ausdr&uuml;cklicher Bezeichnung der Konsequenzen, und &uuml;berhebt uns also der Kritik des Chartismus.
<P><STRONG><A name="S529"></A>|529|</STRONG> &raquo;<EM>Past and Present&laquo; </EM>ist eine Parallele zwischen dem England des zw&ouml;lften und dem des neunzehnten Jahrhunderts und besteht aus vier Abteilungen, &uuml;berschrieben: &raquo;Pro&ouml;mium&laquo;; &raquo;Der M&ouml;nch der Vorzeit&laquo;; &raquo;Der Arbeiter der Neuzeit&laquo;; &raquo;Horoskop&laquo;. - Gehen wir der Reihe nach durch diese Abteilungen; ich kann der Versuchung, die sch&ouml;nsten der oft wunderbar sch&ouml;nen Stellen des Buchs zu &uuml;bersetzen, nicht widerstehen. - Die Kritik wird schon f&uuml;r sich selbst sorgen.
<P>Das erste Kapitel des Pro&ouml;miums hei&szlig;t: &raquo;Midas&laquo;.
<P class="zitat">&raquo;Die Lage Englands - - gilt mit Recht f&uuml;r eine der drohendsten und &uuml;berhaupt fremdartigsten, die je in der Welt gesehen wurden. England ist voller Reichtum aller Art, und doch stirbt England vor Hunger. Mit ewig gleicher F&uuml;lle gr&uuml;nt und bl&uuml;ht der Boden Englands, wogend mit goldenen Ernten, dicht besetzt mit Werkst&auml;tten, mit Handwerkszeug aller Art, mit f&uuml;nfzehn Millionen Arbeitern, die die st&auml;rksten, kl&uuml;gsten und willigsten sein sollen, die unsere Erde je besa&szlig;; diese M&auml;nner sind hier; die Arbeit, die sie getan, die Frucht, die sie geschaffen haben, ist hier im &Uuml;berflu&szlig;, &uuml;berall in &uuml;ppigster F&uuml;lle - und siehe, welch unselig Gebot, wie eines Zauberers, ist ausgegangen und sagt: &#155;R&uuml;hrt es nicht an, ihr Arbeiter, ihr arbeitenden Herren, ihr m&uuml;&szlig;igen Herren; euer keiner soll es anr&uuml;hren, euer keiner soll es genie&szlig;en - dies ist bezauberte Frucht&#139;.&laquo;
<P>Auf die Arbeiter f&auml;llt dies Gebot zuerst. 1842 z&auml;hlte England und Wales 1.430.000 Paupers, von denen 222.000 in Arbeitsh&auml;usern - Armengesetz-Bastillen nennt sie das Volk - eingesperrt sitzen. - Dank der Humanit&auml;t der Whigs! - Schottland hat kein Armengesetz, aber Arme in Masse. - Irland, beil&auml;ufig, kann sich der ungeheuren Zahl von 2.300.000 Paupers r&uuml;hmen.
<P class="zitat">&raquo;Vor den Assisen zu Stockport (Cheshire) wurden eine Mutter und ein Vater angeklagt und schuldig befunden der Vergiftung dreier ihrer Kinder, um dadurch einen Begr&auml;bnisklub um drei Pfund acht Schillinge, zahlbar beim Tode jedes Kindes, zu betr&uuml;gen, und die amtlichen Autorit&auml;ten, sagt man, deuten an, da&szlig; der Fall nicht der einzige ist, da&szlig; es vielleicht besser sei, dies nicht genauer zu untersuchen. -- Solche Beispiele sind gleich dem h&ouml;chsten Berggipfel, der am Horizont emportaucht - drunter liegt eine ganze Berggegend und noch nicht aufgetauchtes Land. - Eine menschliche Mutter, ein menschlicher Vater sagen untereinander: Was sollen wir tun, um dem Hungertode zu entgehen? Wir sind tief gesunken, hier in unserm dunkeln Keller, und H&uuml;lfe ist fern. - O, in Ugolinos Hungerturm geschehen ernste Dinge, der vielgeliebte kleine Gaddo ist tot hingefallen an des Vaters Knieen! - Die Stockporter Eltern denken und sagen: Unser armer kleiner hungriger <EM>Tom</EM>, der den ganzen Tag nach Brot schreit, der nur &Uuml;bles und nichts Gutes in dieser Welt sehen wird - wenn er mit einem Male aus der Not k&auml;me - und wir andern vielleicht erhalten w&uuml;rden? Es ist gedacht, gesagt, zuletzt getan. Und nun Tom tot ist und alles ausgegeben und verzehrt, kommt jetzt der arme kleine hungrige Jack an die Reihe, oder der arme <STRONG>|530|</STRONG> kleine hungrige Will? - O was f&uuml;r eine &Uuml;berlegung der Wege und Mittel, das! - In belagerten St&auml;dten, in dem &auml;u&szlig;ersten Ruin des unter dem Zorn Gottes gefallnen Jerusalems, war geweissagt worden: Die H&auml;nde der elenden Weiber haben ihre eigenen Kinder sich zur Speise bereitet. Die d&uuml;stre Phantasie des Hebr&auml;ers konnte keinen schw&auml;rzern Schlund des Elends sich vorstellen, das war das letzte des entw&uuml;rdigten, gottverfluchten Menschen - und wir hier, im modernen England, in der F&uuml;lle des Reichtums - kommen wir dahin? Wie geht das zu? Woher kommt das, weshalb mu&szlig; dem so sein?&laquo;
<P>Dies geschah 1841. Ich mag hinzuf&uuml;gen, da&szlig; vor f&uuml;nf Monaten in Liverpool Betty Eules aus Bolton gehangen wurde, die drei eigene und zwei Stiefkinder aus derselben Veranlassung vergiftet hatte.
<P>Soviel f&uuml;r die Armen. Wie sieht's mit den Reichen aus?
<P class="zitat">&raquo;Diese erfolgreiche Industrie mit ihrem strotzenden Reichtum hat bis jetzt noch niemand reich gemacht, es ist behexter Reichtum und geh&ouml;rt niemandem. Wir k&ouml;nnen Tausende ausgeben, wo wir sonst Hunderte anlegten - aber wir k&ouml;nnen nichts Brauchbares daf&uuml;r kaufen. - Mancher i&szlig;t feinere Leckereien, trinkt teurere Weine -, aber was f&uuml;r ein gr&ouml;&szlig;erer Segen ist da? Sind sie sch&ouml;ner, besser, st&auml;rker, braver? Sind sie nur, was sie &#155;gl&uuml;cklicher&#139; nennen?&laquo;
<P>Der arbeitende Herr ist nicht gl&uuml;cklicher, der faulenzende Herr, d.h. der adlige Grundbesitzer, ist nicht gl&uuml;cklicher -
<P class="zitat">&raquo;f&uuml;r wen denn ist dieser Reichtum, Englands Reichtum? Wen segnet er, wen macht er gl&uuml;cklicher, sch&ouml;ner, weiser, besser? Bis jetzt niemand. Unsre erfolgreiche Industrie hat bis jetzt keinen Erfolg: in der Mitte &uuml;ppiger F&uuml;lle verhungert das Volk; zwischen goldenen Mauern und vollen Scheunen f&uuml;hlt sich keiner sicher und zufrieden. - Midas schmachtete nach Gold und beschimpfte den Olymp. Er bekam Gold, so da&szlig; alles, was er ber&uuml;hrte, Gold wurde - und das half ihm mit seinen langen Ohren wenig. Midas hatte die himmlische Musik mi&szlig;beurteilt. Midas hatte Apollon und die G&ouml;tter beschimpft, und die G&ouml;tter bewilligten ihm seinen Wunsch und ein Paar lange Ohren dazu, auch ein gutes Anh&auml;ngsel - welch eine Wahrheit in diesen alten Fabeln!&laquo;
<P class="zitat">&raquo;Wie wahr&laquo;, f&auml;hrt er im zweiten Kapitel fort, &raquo;ist die andre alte Fabel von der Sphinx: Die Natur ist die Sphinx, eine G&ouml;ttin, aber noch nicht ganz befreit, noch halb in der Tierheit, der Geistlosigkeit steckend - Ordnung, Weisheit auf der einen Seite, aber auch Dunkelheit, Wildheit, Schicksalsnotwendigkeit.&laquo;
<P>Die Sphinx-Natur - deutscher Mystizismus, sagen die Engl&auml;nder, wenn sie dies Kapitel lesen - hat f&uuml;r jeden Menschen und jede Zeit eine Frage - gl&uuml;cklich der, der sie richtig beantwortet; wer sie nicht oder falsch beantwortet, f&auml;llt dem tierisch-wilden Teil der Sphinx anheim, statt der sch&ouml;nen Braut findet er eine rei&szlig;ende L&ouml;win. Und so ist es mit Nationen auch: K&ouml;nnt ihr das R&auml;tsel des Schicksals l&ouml;sen? Und alle ungl&uuml;cklichen V&ouml;lker, wie alle <STRONG><A name="S531"></A>|531|</STRONG> ungl&uuml;cklichen Individuen haben die Frage falsch beantwortet, den Schein f&uuml;r die Wahrheit genommen, die ewigen inneren Tatsachen des Universums f&uuml;r die &auml;u&szlig;erlichen verg&auml;nglichen Erscheinungsformen fahrenlassen, und das hat England auch getan. England ist, wie er sich sp&auml;ter ausdr&uuml;ckt, dem Atheismus anheimgefallen, und seine jetzige Lage ist die notwendige Folge davon. Wir werden sp&auml;ter davon zu sprechen haben, einstweilen ist blo&szlig; zu bemerken, da&szlig; Carlyle das Gleichnis der Sphinx, wenn es in dem obigen pantheistisch-altschellingschen Sinn zugelassen werden soll, noch etwas weiter h&auml;tte ausf&uuml;hren k&ouml;nnen - die L&ouml;sung des R&auml;tsels ist heute, wie in der Sage, der Mensch, und zwar die L&ouml;sung im allerweitesten Sinne. Auch das wird seine Erledigung finden.
<P>Das n&auml;chste Kapitel gibt uns die folgende Schilderung der Manchester-Insurrektion vom August 1842:
<P class="zitat">&raquo;Eine Million hungriger Arbeiter standen auf, kamen alle heraus auf die Stra&szlig;e und - standen da. Was sonst sollten sie tun? Ihre Unbilden und Klagen waren bitter, unertr&auml;glich, ihre Wut dagegen war gerecht; aber wer verursacht diese Klagen, wer will abhelfen? Unsre Feinde sind, wir wissen nicht wer oder was; unsre Freunde sind, wir wissen nicht, wo? Wie sollen wir jemand angreifen, jemand erschie&szlig;en oder uns von jemand erschie&szlig;en lassen? O, wenn dieser verfluchte Nachtalp, der unsichtbar unser und der Unsrigen Leben auspre&szlig;t, nur eine Gestalt annehmen, uns als syrkanischer Tiger, als Behemoth des Chaos, als der Erzfeind selbst entgegentreten wollte! in irgendeiner Gestalt, die wir sehen, an der wir ihn fassen k&ouml;nnten!&laquo;
<P>Das war aber eben das Ungl&uuml;ck der Arbeiter in der Sommerinsurrektion von 1842, da&szlig; sie nicht wu&szlig;ten, gegen wen sie k&auml;mpfen sollten. Ihr &Uuml;bel war ein soziales - und soziale &Uuml;bel lassen sich nicht abschaffen, wie man das K&ouml;nigtum oder die Privilegien abschafft. Soziale &Uuml;bel lassen sich nicht durch Volkscharten kurieren, und das f&uuml;hlte das Volk - sonst w&auml;re die Volkscharte heute das Grundgesetz von England. Soziale &Uuml;bel wollen studiert und erkannt sein, und das hat die Masse der Arbeiter bis jetzt noch nicht getan. Die gro&szlig;e Frucht des Aufstandes war, da&szlig; die Lebensfrage Englands, die Frage nach dem definitiven Los der arbeitenden Klasse, wie Carlyle sagt, auf eine f&uuml;r jedes denkende Ohr in England h&ouml;rbare Weise gestellt wurde. Die Frage kann jetzt nicht mehr umgangen werden, England mu&szlig; sie beantworten oder untergehen.
<P>&Uuml;bergehen wir die Schlu&szlig;kapitel dieses Abschnitts, &uuml;bergehen wir einstweilen auch den ganzen folgenden, und nehmen wir gleich den dritten Abschnitt, der von dem &raquo;<EM>Arbeiter der Neuzeit&laquo; </EM>handelt, um die Schilderung der Lage Englands, wie sie im Pro&ouml;mium angefangen wurde, ganz beisammen zu haben.
<P><STRONG><A name="S532"></A>|532|</STRONG> Wir haben, f&auml;hrt Carlyle fort, die Religiosit&auml;t des Mittelalters weggeworfen und nichts daf&uuml;r bekommen: wir haben
<P class="zitat">&raquo;Gott vergessen, wir haben unsre Augen verschlossen f&uuml;r die ewige Wesenheit der Dinge und sie nur offengehalten f&uuml;r den betr&uuml;gerischen Schein der Dinge; wir beruhigen uns dabei, da&szlig; dies Universum innerlich ein gro&szlig;es unbegreifliches Vielleicht ist, und &auml;u&szlig;erlich augenscheinlich ein gro&szlig;er Viehstand und ein Arbeitshaus mit bedeutenden K&uuml;chengeb&auml;uden und E&szlig;tischen, wo, wer weise ist, einen Platz findet; alle Wahrheit dieses Universums ist ungewi&szlig;, nur der Gewinn und Verlust, nur das Magenfutter und der Beifall sind und bleiben dem praktischen Menschen einleuchtend. - Kein Gott existiert mehr f&uuml;r uns; Gottes Gesetze sind ein &#155;Prinzip der gr&ouml;&szlig;tm&ouml;glichen Gl&uuml;ckseligkeit&#139;, ein Parlamentskniff geworden; der Himmel ist eine astronomische Uhr, ein Jagdterrain f&uuml;r Herschelsche Teleskope geworden, wo man auf wissenschaftliche Resultate und Sentimentalit&auml;ten jagt; in unsrer und des alten Ben Jonsons Sprache: der Mensch hat seine Seele verloren und f&auml;ngt jetzt an, ihren Mangel zu merken. Das ist in Wahrheit der wunde Fleck, das Zentrum des allgemeinen sozialen Krebsgeschw&uuml;rs. - Es gibt keine Religion, es gibt keinen Gott, der Mensch hat seine Seele verloren und sucht umsonst nach einem Salz gegen die Verfaulung. Umsonst - in der Hinrichtung von K&ouml;nigen, in franz&ouml;sischen Revolutionen, in Reformbills, in Manchester-Insurrektionen, in alledem ist kein Heilmittel. Der faule Aussatz, f&uuml;r eine Stunde erleichtert, kommt in der n&auml;chsten st&auml;rker und verzweifelter wieder.&laquo;
<P>Da aber die Stelle der alten Religion nicht ganz unbesetzt bleiben konnte, so haben wir ein neues Evangelium an ihrer Statt bekommen, ein Evangelium, das der Hohlheit und Inhaltslosigkeit des Zeitalters entspricht - das Evangelium des Mammon. Der christliche Himmel und die christliche H&ouml;lle sind, jener als zweifelhaft, diese als unsinnig aufgegeben - und ihr habt eine neue H&ouml;lle bekommen; die H&ouml;lle des modernen Englands ist das Bewu&szlig;tsein, &raquo;nicht voranzukommen, kein Geld zu verdienen!&laquo;
<P class="zitat">&raquo;Wahrlich, mit unserm Mammonsevangelium sind wir zu sonderbaren Folgerungen gekommen! Wir nennen es <EM>Gesellschaft, </EM>und doch richten wir &uuml;berall die totalste Trennung und Isolierung ein. Unser Leben ist nicht gegenseitige Unterst&uuml;tzung, sondern gegenseitige Feindseligkeit, unter gewissen Kriegsgesetzen &#155;vern&uuml;nftige Konkurrenz&#139; und so weiter. Wir haben durchaus vergessen, da&szlig; bare Zahlung nicht das einzige Band zwischen Mensch und Mensch ist. &#155;Meine hungernden Arbeiter?&#139; sagt der reiche Fabrikant. &#155;Hab ich sie nicht, wie recht und billig, im Markt gemietet? Hab ich ihnen nicht meine vertragsm&auml;&szlig;ige Schuldigkeit bei Heller und Pfennig bezahlt? Was hab ich sonst noch mit ihnen zu schaffen?&#139; Wahrlich, Mammonskultus ist ein trauriger Glaube!&laquo;
<P class="zitat">&raquo;Eine arme irische Witwe in Edinburgh bat um H&uuml;lfe einer wohlt&auml;tigen Anstalt f&uuml;r sich und ihre drei Kinder. An allen Anstalten wurde sie abgewiesen; Kraft und Mut versagten ihr; sie sank nieder im Typhusfieber, starb und infizierte ihre ganze Gasse <STRONG><A name="S533"></A>|533| </STRONG>mit der Krankheit, so da&szlig; siebenzehn andere infolgedessen starben. Der menschliche Arzt, der diese Geschichte erz&auml;hlt - Dr. W. P. Alison -, fragt dabei: W&uuml;rde es nicht <EM>&ouml;konomischer </EM>gewesen sein, dieser Frau zu helfen? Sie bekam das Fieber und t&ouml;tete eurer siebenzehn! - Sehr sonderbar. Die verlassene irische Witwe wendet sich an ihre Mitgesch&ouml;pfe: &#155;Seht, ich komme h&uuml;lflos um, ihr m&uuml;&szlig;t mir helfen, ich hin eure Schwester; Bein von eurem Bein, ein Gott schuf uns!&#139; Sie aber antworten; &#155;Nein, unm&ouml;glich: du bist unsere Schwester nicht&#139;. Aber sie beweist ihre Schwesterschaft; ihr Fieber t&ouml;tet <EM>sie; </EM>sie waren ihre Br&uuml;der, obwohl sie es leugneten. Wann mu&szlig;te man diesen Beweis noch niedriger suchen?&laquo;
<P>Carlyle, beil&auml;ufig gesagt, ist hier im Irrtum, ebenso wie Alison. Die Reichen haben kein Mitleiden, kein Interesse f&uuml;r den Tod der &raquo;Siebenzehn&laquo;. Ist es nicht ein &ouml;ffentliches Gl&uuml;ck, da&szlig; die &raquo;&uuml;berz&auml;hlige Bev&ouml;lkerung&laquo; um siebenzehn vermindert wird? Wenn es nur ein paar Millionen w&auml;ren anstatt lumpiger &raquo;siebenzehn&laquo;, so w&auml;re das um soviel besser. - Das ist das R&auml;sonnement der englischen reichen Maithusianer.
<P>Und dann das andre, noch schlimmere Evangelium des Dilettantismus, das eine Regierung geschaffen hat, die nichts tut, das den Menschen allen Ernst genommen hat und sie treibt, das scheinen zu wollen, was sie nicht sind - das Streben nach &raquo;Gl&uuml;ckseligkeit&laquo;, d.h. nach gutem Essen und Trinken, das die krasse Materie auf den Thron erhoben und allen geistigen Inhalt zerst&ouml;rt hat; was soll bei allem dem herauskommen?
<P class="zitat">&raquo;Und was sollen wir sagen zu einer Regierung wie die unsrige, die ihren Arbeitern eine Anklage der &#155;&Uuml;berproduktion&#139; entgegenh&auml;lt? &Uuml;berproduktion, ist das nicht der Punkt? Ihr verschiedenen fabrizierenden Individuen, ihr habt zuviel produziert! Unsere Anklage ist, da&szlig; ihr mehr als zweihunderttausend Hemden f&uuml;r die Bl&ouml;&szlig;e der Menschheit gemacht habt. Auch die Beinkleider, die ihr verfertigtet von Baumwollensammet, Kaschmir, schottisch Plaid, von Nanking und wollen Tuch, sind sie nicht mannigfaltig? H&uuml;te und Schuhe, St&uuml;hle zum Sitzen und L&ouml;ffel zum Essen -ja, und goldene Uhren produziert ihr, Juwelensachen, silberne Gabeln, Kommoden, Chiffonnieren und gepolsterte Sofas - O Himmel, alle Commercial Bazars und Howel and James's k&ouml;nnen eure Produkte nicht bergen; ihr habt produziert, produziert, produziert - wer euch anklagen will, m&ouml;ge nur um sich sehen; Millionen Hemden und leere Beinkleider hangen da zum Zeugnis wider euch. Wir klagen euch der &Uuml;berproduktion an; ihr seid schuldig des schweren Verbrechens, Hemden, Hosen. H&uuml;te und Schuhe und so weiter in schaudererregendem &Uuml;berflu&szlig; produziert zu haben. Und jetzt ist eine Stockung infolgedessen, und eure Arbeiter m&uuml;ssen verhungern.&laquo;
<P class="zitat">&raquo;My Lords und Gentlemen, wes klagen Sie jene armen Arbeiter an? Sie, My Lords und Gentlemen, waren ernannt, daf&uuml;r zu sorgen, da&szlig; keine Stockungen eintr&auml;ten; Sie hatten darauf zu sehen, da&szlig; die Verteilung des Lohns f&uuml;r die getane Arbeit ordentlich vor sich gehe, da&szlig; kein Arbeiter ohne seinen Lohn, sei es in Geldm&uuml;nzen, sei es in hanfnen Galgenstricken, bliebe; das war Ihr Amt von undenklicher Zeit her. Diese <STRONG><A name="S534"></A>|534|</STRONG> armen Spinner haben viel vergessen, was nach dem innern ungeschriebenen Gesetz sollen - aber welch <EM>geschriebnen</EM> Gesetz ihrer Stellung haben sie vergessen? Sie waren angestellt, Hemden zu machen. Die Gemeinde befahl ihnen: macht Hemden - und hier sind die Hemden. Zuviel Hemden? Wahrlich, das ist neu auf dieser verr&uuml;ckten Welt mit ihren neunhundert Millionen nackter Leiber! Aber, My Lords und Gentlemen, Ihnen befahl die Gemeinde: seht zu, da&szlig; diese Hemden wohl verteilt werden - und wo ist die Verteilung? Zwei Millionen hemdloser oder schlechtbehemdeter Arbeiter sitzen in Armengesetz-Bastillen, f&uuml;nf Millionen andere in Ugolinoschen Hungerkellern; und dem abzuhelfen, sagen Sie: steigert unsre Renten! Sie sagen triumphierend: Ihr wollt Anklagen zusammenflicken, ihr wollt uns &Uuml;berproduktion vorwerfen? Wir nehmen Himmel und Erde zu Zeugen, da&szlig; wir gar nichts produziert haben. In den weiten Reichen der Sch&ouml;pfung ist kein Hemd, das wir gemacht h&auml;tten. Wir sind unschuldig an der Produktion; im Gegenteil ihr Undankbaren, was f&uuml;r Berge von Dingen haben wir nicht zu konsumieren gehabt! Sind diese Berge nicht verschwunden vor uns, als ob wir Strau&szlig;enm&auml;gen h&auml;tten und eine Art g&ouml;ttlicher F&auml;higkeit des Verzehrens? Ihr Undankbaren; seid ihr nicht gewachsen unter dem Schatten unsrer Fl&uuml;gel? Eure schmutzigen Fabriken, stehen sie nicht auf unserm Grund und Boden? Und wir sollen euch unser Korn nicht zu dem Preise verkaufen k&ouml;nnen, der uns gef&auml;llt? Was, denkt ihr, w&uuml;rde aus euch werden, wenn wir, die Besitzer des Bodens von England, beschl&ouml;ssen, gar kein Korn mehr wachsen zu lassen?&laquo;
<P>Diese Anschauungsweise der Aristokratie, diese barbarische Frage: Was w&uuml;rde aus euch werden, wenn wir nicht so gn&auml;dig w&auml;ren, Korn wachsen zu lassen, hat die &raquo;wahnsinnigen und erb&auml;rmlichen Korngesetze&laquo; produziert; die Korngesetze, die so wahnsinnig sind, da&szlig; man gar keine Argumente gegen sie vorbringen kann als solche, &raquo;die einen Engel im Himmel und auch einen Esel auf Erden zum Weinen bringen m&uuml;ssen&laquo;. Die Korngesetze beweisen, da&szlig; die Aristokratie noch nicht gelernt hat, kein Unheil anzurichten, still zu sitzen, gar nichts zu tun, geschweige denn, etwas Gutes zu tun, und doch w&auml;re dies nach Carlyle ihre Pflicht:
<P class="zitat">&raquo;sie ist durch ihre Stellung verpflichtet, England zu leiten und zu regieren, und jeder Arbeiter im Arbeitshause hat das Recht, sie vor allem andern zu fragen: Warum bin ich hier? Seine Frage wird geh&ouml;rt im Himmel und wird sich auch h&ouml;rbar machen auf Erden, wenn sie nicht beachtet wird. Seine Anklage ist gegen Sie, My Lords und Gentlemen; Sie stehen in der ersten Reihe der Angeklagten, Sie, kraft der Stellung, die Sie einnehmen, haben ihm zuerst zu antworten! - Das Schicksal der faulenzenden Aristokratie, wie ihr Horoskop in Korngesetzen usw. zu lesen ist, ist ein Abgrund, der einen mit Verzweiflung f&uuml;llt! Ja meine rosigen fuchsjagenden Br&uuml;der, durch eure frischen, schmucken Gesichter, durch eure Korngesetz-Majorit&auml;ten, <EM>sliding-scales</EM>, Schutzz&ouml;lle, Bestechungswahlen und kentische Triumphfeuer entdeckt ein denkendes Auge schauerliche Bilder des Sturzes, zu schauerlich f&uuml;r Worte, eine Mene Mene <STRONG><A name="S535"></A>|535|</STRONG> Handschrift |drohendes Urteil k&uuml;ndende Geisterhandschrift|- guter Gott, erkl&auml;rte nicht eine franz&ouml;sische nichtstuende Aristokratie, kaum ein halb Jahrhundert verflo&szlig; seitdem, ebenso: Wir k&ouml;nnen nicht existieren, nicht fortfahren, uns standesm&auml;&szlig;ig zu kleiden und zu paradieren; der Grundzins unserer Besitzungen reicht nicht aus, wir m&uuml;ssen mehr haben als das, wir m&uuml;ssen von Steuern eximiert sein und ein Korngesetz haben, um unsern Grundzins zu steigern. Das war 1789, vier Jahre weiter - habt ihr von der Gerberei zu Meudon geh&ouml;rt, wo die Nackten sich Hosen von Menschenhaut machten? M&ouml;ge der barmherzige Himmel das Omen abwenden; m&ouml;gen wir weiser sein, damit wir weniger elend werden!&laquo;
<P>Und die arbeitende Aristokratie verf&auml;ngt sich in den Vogelnetzen der faulenzenden Aristokratie und kommt mit ihrem &raquo;Mammonismus&laquo; zuletzt auch in eine schlimme Lage:
<P class="zitat">&raquo;die Leute auf dem Kontinent, scheint es, exportieren unsre Maschinerie, spinnen Baumwolle und fabrizieren f&uuml;r sich selbst, treiben uns aus diesem Markt und dann aus dem. Traurige Nachrichten, aber lange noch nicht die traurigsten. Das Traurigste ist, da&szlig; wir unsre nationale Existenz, wie ich habe sagen h&ouml;ren, abh&auml;ngig sehen sollten von unsrer F&auml;higkeit, Baumwollenstoffe einen Heller die Elle wohlfeiler zu verkaufen als alle andere V&ouml;lker. Ein sehr schmaler Stand f&uuml;r eine gro&szlig;e Nation, da&szlig;! Ein Stand, den wir, wie mir scheint, trotz aller m&ouml;glichen Korngesetzabschaffungen auf die Dauer nicht werden erhalten k&ouml;nnen. - Keine gro&szlig;e Nation kann auf einer solchen Pyramidenspitze stehen, sich h&ouml;her und h&ouml;her schraubend, auf der gro&szlig;en Zehe balancierend. Kurz, dies Mammonsevangelium mit seiner H&ouml;lle des Nichtsverdienens, Nachfrage und Zufuhr, Konkurrenz, Handelsfreiheit, &#155;<EM>laissez faire </EM>und der Teufel hol' das &Uuml;brige&#139;, f&auml;ngt allm&auml;hlich an, das erb&auml;rmlichste Evangelium zu werden, das je auf der Erde gepredigt wurde. - Ja, wenn die Korngesetze morgen aufgehoben w&auml;ren, so ist damit noch nichts am Ende, es ist blo&szlig; Raum gemacht, um Dinge aller Art anzufangen. Die Korngesetze fort, den Handel frei gemacht, so ist es gewi&szlig;, da&szlig; die jetzige L&auml;hmung der Industrie verschwinden wird. Wir werden wieder eine Periode der Handelsunternehmungen, des Sieges und der Bl&uuml;te haben, das w&uuml;rgende Band der Hungersnot um unsern Nacken wird loser werden, wir werden Raum zum Atmen und Zeit zum Besinnen und Bereuen haben - eine dreimal kostbare Zeit, um, wie f&uuml;r unser Leben, f&uuml;r die Reform unsrer b&ouml;sen Wege zu k&auml;mpfen, unser Volk zu erleichtern, zu unterrichten, zu regeln; ihm etwas geistige Nahrung, etwas wirkliche Leitung und Regierung zuzuwenden - es wird eine unbezahlbare Zeit sein! Denn unsre neue Periode der Bl&uuml;te wird und mu&szlig; auf die alte Methode von &#155;Konkurrenz und der Teufel hol' das &Uuml;brige&#139; zuletzt sich doch wieder nur als ein Paroxysmus erweisen, und wahrscheinlich als unser letzter. Denn verdoppelt sich in zwanzig Jahren unsre Industrie, so ist auch unsre Bev&ouml;lkerung in zwanzig Jahren verdoppelt; wir werden so weit sein wie wir waren, nur unser doppelt so viele, und doppelt, ja zehnmal so unb&auml;ndig. - Wehe, in was f&uuml;r Gegenden sind wir auf dieser unsrer Wanderung durch die Weite der Zeiten geraten, wo die Menschen umherwandeln wie galvanisierte Leichen, mit gedankenlosen, <STRONG><A name="S536"></A>|536|</STRONG> stieren Augen, ohne Seele, nur mit einer fieberm&auml;&szlig;igen Industrief&auml;higkeit und einem Magen zur Verdauung! Die abgemagerte Verzweiflung der Baumwollfabriken, Kohlenbergwerke und Chandosschen Ackerbautagl&ouml;hner in diesen Tagen ist schmerzlich anzuschauen, aber lange nicht so schmerzlich dem Denkenden als diese brutale, gottvergessene Gewinn- und Verlustphilosophie und Lebensweisheit, die wir &uuml;berall ausschreien h&ouml;ren in Senatssitzungen, Disputierklubs, leitenden Artikeln, von Kanzeln und Rednerb&uuml;hnen herab als das Ultimatevangelium und ehrliche Englisch des menschlichen Lebens!&laquo;
<P class="zitat">&raquo;Ich habe die K&uuml;hnheit, zu glauben, da&szlig; zu keiner Zeit, seit den Anf&auml;ngen der Gesellschaft, das Los der stummen, abgearbeiteten Millionen so durchaus unertr&auml;glich gewesen ist wie jetzt. Nicht der Tod, oder selbst der Hungertod, macht den Menschen elend; wir alle m&uuml;ssen sterben, unser aller letzter Ausgang ist in einem Feuerwagen des Schmerzes; aber elend zu sein und nicht zu wissen warum, sich siech zu arbeiten f&uuml;r nichts und wieder nichts, abgearbeiteten und m&uuml;den Herzens, und doch isoliert, verwaist zu sein, eingeg&uuml;rtet von einem kalten, universellen laissez faire, langsam zu sterben all unser Leben lang, eingemauert in eine taube, tote, unendliche Ungerechtigkeit wie in den verfluchten Bauch eines Phalarisstiers - das ist und bleibt f&uuml;r ewig unertr&auml;glich f&uuml;r alle gottgeschaffenen Menschen. Und wir wundern uns &uuml;ber eine franz&ouml;sische Revolution, eine &#155;gro&szlig;e Woche&#139;, einen englischen Chartismus? Die Zeiten, wenn wir's recht bedenken, sind wahrlich beispiellos.&laquo;
<P>Wenn in solchen beispiellosen Zeiten die Aristokratie sich zur Lenkung des allgemeinen Wesens unf&auml;hig erweist, so ist es eine Notwendigkeit, sie auszusto&szlig;en. Daher die Demokratie.
<P class="zitat">&raquo;Zu welcher Ausdehnung die Demokratie jetzt schon gelangt ist, wie sie mit omin&ouml;ser, stets wachsender Eile voranschreitet, kann jeder sehen, der seine Augen f&uuml;r irgendein Gebiet der menschlichen Verh&auml;ltnisse &ouml;ffnen will. Von dem Donner napoleonischer Schlachten bis zum Gepl&auml;rre um eine offene Gemeindeversammlung in St. Mary Axe verk&uuml;ndigt alles Demokratie.&laquo;
<P>Aber was ist Demokratie am Ende?
<P class="zitat">&raquo;Nichts als der Mangel an Herren, die euch regieren k&ouml;nnten, und die Ergebung in diesen unvermeidlichen Mangel, der Versuch, ohne sie fertig zu werden. - Niemand unterdr&uuml;ckt dich, du freier und unabh&auml;ngiger W&auml;hler, aber unterdr&uuml;ckt dich nicht dieser stupide Portertopf? Kein Adamssohn befiehlt dir zu kommen oder zu gehen - aber dieser absurde Topf, schweres Ma&szlig; <EM>(heavy weight), </EM>der kann und tut es! Du bist der Leibeigne nicht Cerdiks des Sachsen, aber deiner eignen tierischen L&uuml;ste, und du sprichst von Freiheit? Du totaler Dummkopf! -- Die Vorstellung, da&szlig; jemandes Freiheit darin besteht, seine Stimme bei der Wahl zu geben und zu sagen: Siehe, ich auch habe jetzt mein Zwanzigtausendstel eines Sprechers in unserer Nationalschwatzanstalt, werden mir nicht alle G&ouml;tter g&uuml;nstig sein? - Diese Vorstellung ist eine der spa&szlig;haftesten in der Welt. Vollends die Freiheit, die dadurch erkauft wird, da&szlig; ihr euch gegenseitig isoliert, nichts miteinander zu tun habt au&szlig;er durch bar Geld und <STRONG><A name="S537"></A>|537|</STRONG> Hauptb&uuml;cher, diese Freiheit wird zuletzt sich als die Freiheit des Verhungerns f&uuml;r die arbeitenden Millionen zeigen, als die Freiheit des Verfaulens f&uuml;r die faulen, nichtstuenden Tausende und Einheiten. Br&uuml;der, nach Jahrhunderten konstitutioneller Regierung wissen wir noch wenig, was Freiheit ist und was Sklaverei ist. Aber die Demokratie wird ihren freien Lauf haben, die arbeitenden Millionen, in ihrem Lebensbed&uuml;rfnis, in ihrem instinktm&auml;&szlig;igen leidenschaftlichen Verlangen nach Leitung, werden die falsche Leitung wegwerfen und f&uuml;r einen Augenblick hoffen, da&szlig; Nichtleitung ihnen gen&uuml;gen wird; aber nur f&uuml;r einen Augenblick. Die Unterdr&uuml;ckung durch eure falschen Oberen m&ouml;gt ihr wegwerfen; ich tadle euch nicht, ich bedaure und ermahne euch blo&szlig;; aber das getan und das gro&szlig;e Problem bleibt noch ungel&ouml;st; das Problem, Leitung durch eure wahren Oberen zu finden.&laquo;
<P class="zitat">&raquo;&#155;Die Leitung, wie sie jetzt besteht, ist freilich erb&auml;rmlich genug.&#139; Bei dem neulichen Bestechungskomitee des Parlaments schien es die Meinung der gesundesten praktischen K&ouml;pfe zu sein, da&szlig; Bestechung nicht zu vermeiden sei und da&szlig; wir gut oder &uuml;bel ohne reine Wahlen uns durchzuschlagen suchen m&uuml;&szlig;ten. -- Ein Parlament, das sich als gew&auml;hlt und w&auml;hlbar durch Bestechung proklamiert, was f&uuml;r Gesetzgebung kann davon kommen! Bestechung bedeutet nicht nur K&auml;uflichkeit, sondern Unehrlichkeit, unversch&auml;mte Betr&uuml;gerei; eherne Gef&uuml;hllosigkeit gegen L&uuml;ge und Anstiftung von L&uuml;gen. Seid doch ehrlich, er&ouml;ffnet im Downing-Street ein Wahlb&uuml;ro mit einem St&auml;dtetarif: soviel Bev&ouml;lkerung bezahlt soviel Einkommensteuer, Wert der H&auml;user soviel, w&auml;hlt zwei Abgeordnete, w&auml;hlt einen Abgeordneten, zu haben f&uuml;r soviel bar Geld; Ipswich soviel tausend Pfund, Nottingham soviel -, da habt ihrs doch h&uuml;bsch ehrlich durch Kauf, ohne die Unehrlichkeit, ohne die Schamlosigkeit, ohne die L&uuml;ge! -- Unser Parlament erkl&auml;rt sich f&uuml;r gew&auml;hlt und w&auml;hlbar durch Bestechung. Was soll aus einem solchen Parlament werden? Wo nicht Belial und Beelzebub dies Weltall regieren, so bereitet sich solch ein Parlament f&uuml;r neue Reformbills. Wir wollen lieber den Chartismus oder jedes andere System versuchen, als damit zufrieden sein! Ein Parlament, das mit einer L&uuml;ge auf der Zunge beginnt, wird sich selbst auf die Seite schaffen m&uuml;ssen. T&auml;glich und st&uuml;ndlich r&uuml;ckt irgendein Chartist, irgendein bewaffneter Cromwell heran, um solch einem Parlament anzuzeigen: &#155;Ihr seid kein Parlament. Im Namen des Allerh&ouml;chsten - packt euch!&#139;&laquo;
<P>Das ist die Lage Englands nach Carlyle. Eine faulenzende, grundbesitzende Aristokratie, die &raquo;noch nicht einmal gelernt hat, still zu sitzen und wenigstens kein Unheil anzustiften&laquo;, eine arbeitende Aristokratie, die im Mammonismus versunken ist, die, wo sie eine Versammlung von Leitern der Arbeit, von &raquo;Industriefeldherren&laquo; sein sollte, nur ein Haufe von industriellen Bucaniers und Piraten ist, ein durch Bestechung gew&auml;hltes Parlament, eine Lebensphilosophie des blo&szlig;en Zusehens, des Nichtstuns, des <EM>laissez faire, </EM>eine ausgeschlissene br&ouml;cklige Religion, eine totale Aufl&ouml;sung aller allgemein menschlichen Interessen, eine universelle Verzweiflung an der Wahrheit und der Menschheit und infolgedessen eine universelle Isolierung der Menschen auf <STRONG><A name="S538"></A>|538|</STRONG> ihre &raquo;rohe Einzelnheit&laquo;, eine chaotische, w&uuml;ste Verwirrung aller Lebensverh&auml;ltnisse, ein Krieg aller gegen alle, ein allgemeiner geistiger Tod, Mangel an &raquo;Seele&laquo;, d.h. an wahrhaft menschlichem Bewu&szlig;tsein: eine unverh&auml;ltnism&auml;&szlig;ig starke arbeitende Klasse, in unertr&auml;glichem Druck und Elend, in wilder Unzufriedenheit und Rebellion gegen die alte soziale Ordnung, und daher eine drohende, unaufhaltsam voranr&uuml;ckende Demokratie - &uuml;berall Chaos, Unordnung, Anarchie, Aufl&ouml;sung der alten Bande der Gesellschaft, &uuml;berall geistige Leere, Gedankenlosigkeit und Erschlaffung. - Das ist die Lage Englands. Soweit werden wir, wenn wir einige Ausdrucke, die durch Carlyles partikularen Standpunkt hereingekommen sind, abrechnen - ihm vollkommen recht geben m&uuml;ssen. Er, der einzige der &raquo;respektabeln&laquo; Klasse, hat seine Augen wenigstens f&uuml;r die Tatsachen offengehalten, er hat wenigstens die unmittelbare Gegenwart richtig aufgefa&szlig;t, und das ist wahrlich f&uuml;r einen &raquo;gebildeten&laquo; Engl&auml;nder unendlich viel.
<P>Wie sieht es mit der Zukunft aus? So wie jetzt bleibt es nicht und kann es nicht bleiben. Wir haben gesehen, Carlyle hat, wie er selbst gesteht, keine &raquo;Morrisonspille&laquo;, kein Universalmittel f&uuml;r die Heilung der sozialen &Uuml;bel. Auch darin hat er recht. Alle Sozialphilosophie, solange sie noch ein paar S&auml;tze als ihr Endresultat aufstellt, solange sie noch Morrisonspillen eingibt, ist noch sehr unvollkommen; es sind nicht die nackten Resultate, die wir so sehr bed&uuml;rfen, als vielmehr das <EM>Studium; </EM>die Resultate sind nichts ohne die Entwicklung, die zu ihnen gef&uuml;hrt hat, das wissen wir schon seit Hegel, und die Resultate sind schlimmer als nutzlos, wenn sie f&uuml;r sich fixiert, wenn sie nicht wieder zu Pr&auml;missen f&uuml;r die fernere Entwicklung gemacht werden. Aber die Resultate m&uuml;ssen auch tempor&auml;r eine bestimmte Form annehmen, m&uuml;ssen durch die Entwicklung aus der vagen Unbestimmtheit zu klaren Gedanken sich gestalten und k&ouml;nnen dann allerdings bei einer so rein empirischen Nation, wie die Engl&auml;nder sind, die &raquo; Morrisonspillen&laquo; - Form nicht vermeiden. Carlyle selbst, obwohl er viel Deutsches in sich aufgenommen hat und der krassen Empirie ziemlich fern steht, w&uuml;rde wahrscheinlich einige Pillen bei der Hand haben, wenn er weniger unbestimmt und unklar &uuml;ber die Zukunft w&auml;re.
<P>Einstweilen erkl&auml;rt er, da&szlig; alles unn&uuml;tz und fruchtlos sei, solange die Menschheit im Atheismus beharre, solange sie ihre &raquo;Seele&laquo; sich noch nicht wieder verschafft habe. Nicht da&szlig; der alte Katholizismus in seiner Energie und Lebenskraft wiederherzustellen oder nur die jetzige Religion aufrechtzuerhalten sei - er wei&szlig; sehr wohl, da&szlig; Rituale, Dogmen, Litaneien und Sinaidonner nicht helfen k&ouml;nnen, da&szlig; aller Sinaidonner die Wahrheit nicht wahrer und keinem vern&uuml;nftigen Menschen bange macht, da&szlig; man &uuml;ber die Religion <STRONG><A name="S539"></A>|539|</STRONG> der Furcht l&auml;ngst hinaus ist, aber die Religion selbst mu&szlig; wiederhergestellt werden, wir sehen selbst, wohin uns &raquo;zwei Jahrhunderte atheistischer Regierung&laquo; - seit der &raquo;gesegneten&laquo; Restauration Karls II. - gebracht haben, und wir werden auch allm&auml;hlich einsehen m&uuml;ssen, da&szlig; dieser Atheismus anf&auml;ngt, ausgetragen und verschlissen zu werden. Wir haben aber gesehen, was Carlyle Atheismus nennt, nicht sowohl den Unglauben an einen pers&ouml;nlichen Gott, sondern den Unglauben an die innere Wesenhaftigkeit, an die Unendlichkeit des Universums, den Unglauben an die Vernunft, die Verzweiflung am Geist und an der Wahrheit; sein Kampf geht nicht gegen den Unglauben an die Offenbarung der Bibel, sondern gegen den &raquo;schrecklichsten Unglauben, den Unglauben an die Bibel der Weltgeschichte&laquo;. Diese ist das ewige Gottesbuch, in dem jeder Mensch, solange ihm Seele und Augenlicht nicht erloschen sind, Gottes Finger schreibend sehen kann. Diese zu verspotten ist ein Unglaube, gleich keinem andern, ein Unglaube, den ihr bestrafen w&uuml;rdet, nicht mit Feuer und Scheiterhaufen, aber doch mit dem entschiedensten Befehl, zu schweigen, bis man etwas Besseres zu sagen habe. Weshalb sollte das gl&uuml;ckliche Schweigen durch Get&ouml;se gebrochen werden, um nur solch Zeug auszuschreien? Wenn die Vergangenheit keine g&ouml;ttliche Vernunft in sich hat, sondern blo&szlig; teuflische Unvernunft, so vergeht sie auf ewig, sprecht nicht mehr von ihr; uns, deren V&auml;ter alle gehangen wurden, ziemt es schlecht, von Stricken zu schwatzen! &raquo;An die Geschichte aber kann das moderne England nicht glauben.&laquo; Das Auge sieht von allen Dingen nur soviel, als es nach seiner ihm inh&auml;renten F&auml;higkeit sehen kann. Ein gottloses Jahrhundert kann keine gotterf&uuml;llten Epochen begreifen. Es sieht in der Vergangenheit (dem Mittelalter) nur leere Zwietracht, die allgemeine Herrschaft der rohen Gewalt, es sieht nicht, da&szlig; am Ende Macht und Recht zusammenfallen, es sieht blo&szlig;e Dummheit, wilde Unvernunft, eher f&uuml;r Bedlam als f&uuml;r eine menschliche Welt passend. Woraus denn nat&uuml;rlich folgt, da&szlig; dieselben Eigenschaften in unserer Zeit zu herrschen fortfahren sollten. Millionen festgebannt in Bastillen; irische Witwen, die ihre Menschheit durch Typhusfieber beweisen; es ist immer so gewesen oder schlimmer; was verlangt ihr anders? Was anders ist die Geschichte gewesen als die Aussaugung verstockter Dummheit durch erfolgreiche Quacksalberei? Kein Gott war in der Vergangenheit, nichts als Mechanismus und chaotisch-bestialische G&ouml;tzen; wie soll der arme &raquo;philosophische Geschichtsschreiber&laquo;, dem sein eigen Jahrhundert so ganz gottverlassen ist, &raquo;den Gott in der Vergangenheit sehen&laquo;?
<P>Aber so ganz verlassen ist unsre Zeit doch nicht.
<P>
<P class="zitat"><STRONG><A name="S540"></A>|540|</STRONG> &raquo;Ja, in unsrem armen zersplitterten Europa selbst, haben sich nicht in diesen neuesten Zeiten religi&ouml;se Stimmen erhoben, mit einer neuen, und zugleich der &auml;ltesten Religion, unbestreitbar den Herzen aller Menschen? Einige kenne ich, die sich nicht Propheten hie&szlig;en oder glaubten, aber die in Wahrheit wieder einmal vollt&ouml;nende Stimmen waren aus dem ewigen Herzen der Natur, Seelen, ewig ehrw&uuml;rdig allen, die eine Seele haben. Eine franz&ouml;sische Revolution ist ein Ph&auml;nomen; als Erg&auml;nzung und geistiger Exponent derselben ist mir ein Dichter Goethe und eine deutsche Literatur auch ein Ph&auml;nomen. Wenn die alte weltliche oder praktische Welt in Feuer aufgegangen ist, ist dann nicht hier die Weissagung und das Morgenrot einer neuen geistigen Welt, der Mutter von weit edleren, weiteren, neuen, praktischen Welten? Ein Leben antiker Hingebung, antiker Wahrheit und antiken Heldensinns ist wieder m&ouml;glich geworden, ist hier wirklich sichtbar f&uuml;r den modernsten Menschen, ein Ph&auml;nomen, in aller seiner Ruhe keinem andern zu vergleichen! Da sind Ankl&auml;nge einer neuen Sph&auml;renmelodie, h&ouml;rbar aufs neue durch all den unendlichen Jargon und die Dissonanzen des Dings, das man Literatur nennt.&laquo;
<P>Goethe, der Prophet der &raquo;Religion der Zukunft&laquo;, und ihr Kultus - die Arbeit.
<P class="zitat">&raquo;Denn es liegt ein ewiger Adel, ja eine Heiligkeit in der Arbeit. Und w&auml;re er noch so verfinstert, seines hohen Berufes vergessen, so ist doch immer noch Hoffnung da f&uuml;r einen Menschen, der wirklich und ernstlich arbeitet; in der Faulheit allein ist ewige Verzweiflung. Arbeit, noch so mammonisiert, noch so erniedrigt, bleibt doch eine Verbindung mit der Natur; der treibende Wunsch, seine Arbeit getan zu bekommen, wird mehr und mehr der Wahrheit und den Bestimmungen und den Gesetzen der Natur zuf&uuml;hren. - - Eine unendliche Bedeutung liegt in der Arbeit; der Mensch vollendet sich durch sie. Faule Mor&auml;ste werden wegger&auml;umt; sch&ouml;ne Saatfelder erstehen an ihrer Stelle und pr&auml;chtige St&auml;dte, und vor allem zuerst h&ouml;rt der Mensch selbst auf, ein fauler Morast und eine seuchenschwangere W&uuml;ste zu sein. Bedenkt, wie selbst in den niedrigsten Arten der Arbeit die ganze Seele des Menschen in eine gewisse Harmonie versetzt wird, sowie er sich an die Arbeit gibt! Zweifel, Verlangen, Kummer, Unruhe, Unwille, Verzweiflung selbst, alle diese, wie H&ouml;llenhunde belagern die Seele des armen Tagarbeiters wie jedes andern, aber er greift mit freiem Mut sein Tagwerk an, und sie alle weichen murrend zur&uuml;ck in ihre fernen H&ouml;hlen. Der Mensch ist nun Mensch; die heilige Glut der Arbeit in ihm ist wie ein reinigend Feuer, worin alles Gift und selbst der verpestendste Qualm in einer hellen heiligen Flamme verbrennt. - - Gesegnet ist, wer seine Arbeit gefunden hat; er verlange nach keinem anderen Segen. Er hat eine Arbeit, einen Lebenszweck; er hat ihn gefunden, er verfolgt ihn, und nun flie&szlig;t sein Leben dahin, ein freistr&ouml;mender Kanal, gegraben durch den abgestandenen Notsumpf der Existenz, ableitend das abgestandne Wasser von der entferntesten Binse, den verpestenden Sumpf in eine gr&uuml;ne fruchtbare Wiese verwandelnd. Arbeit ist Leben; du hast im Grunde keine andere Kenntnis, als die du dir durch Arbeit erworben hat, das &Uuml;brige ist all Hypothese, Stoff zum Schulgez&auml;nk in den Wolken, in endlosen logischen Strudeln flutend, bis wir es versuchen und fixieren. <STRONG><A name="S541"></A>|541| </STRONG>Zweifel aller Art kann nur durch T&auml;tigkeit gel&ouml;st werden. - - Wundersch&ouml;n war der Spruch der alten M&ouml;nche: Laborare est orare, Arbeit ist Kultus. &Auml;lter als alles gepredigte Evangelium, war dies ungepredigte, unausgesprochene, aber unausl&ouml;schliche, ewige Evangelium; arbeite, und finde Befriedigung in der Arbeit. O Mensch, liegt nicht in deinem innersten Herzen ein Geist t&auml;tiger Anordnung, eine Kraft der Arbeit; brennend wie ein schmerzlich glimmend Feuer, das dir keine Ruhe l&auml;&szlig;t, bis du es entfaltest, bis du es in Tatsachen ringsumher niederschreibst? Alles Ungeordnete, W&uuml;ste sollst du geordnet, geregelt, ackerbar machen, dir gehorsam und dir Frucht tragend. Wo du Unordnung findest, da ist dein ewiger Feind; greif ihn rasch an, unterjoche ihn; entrei&szlig; ihn der Herrschaft des Chaos, bring ihn unter deine, der Intelligenz und G&ouml;ttlichkeit Herrschaft! Vor allem aber, wo du Unwissenheit, Dummheit, Vertierung findest, greif sie an, sag ich dir, schlage sie, weise, unerm&uuml;dlich, ruhe nicht, solange du lebst und sie lebt, schlage zu, schlage, im Namen Gottes; schlage! Du sollst wirken, solange es Tag ist; es kommt die Nacht, da niemand wirken kann. - Alle wahre Arbeit ist heilig; Schwei&szlig; des Angesichts, Schwei&szlig; des Gehirns und des Herzens, einschlie&szlig;end eines Kepler Berechnungen, eines Newton Meditationen; alle Wissenschaften, alle gesprochenen Heldenlieder, alles getane Heldentum, M&auml;rtyrertum, bis zu jenem &#155;Todeskampf des blutigen Schwei&szlig;es&#139;, den alle Menschen g&ouml;ttlich genannt haben. Wenn das nicht Kultus ist, zum Teufel dann allen Kultus. Wer bist du, der &uuml;ber sein Leben saurer Arbeit klagt? Klage nicht, dir ist der Himmel streng, aber nicht unfreundlich, eine edle Mutter, wie jene spartanische Mutter, die ihrem Sohne den Schild gab: Mit ihm oder auf ihm! Klage nicht; auch die Spartaner klagten nicht. <EM>--Ein </EM>Ungeheuer ist in der Welt - der Faulenzer. Was ist seine Religion, als da&szlig; die Natur ein Phantom, da&szlig; Gott eine L&uuml;ge ist und der Mensch und sein Leben eine L&uuml;ge.&laquo;
<P>Aber auch die Arbeit ist in den wilden Strudel der Unordnung und des Chaos hineingerissen, das reinigende, aufkl&auml;rende, entwickelnde Prinzip ist der Verwickelung, Verwirrung und Finsternis anheimgefallen. Dies f&uuml;hrt auf die eigentliche Hauptfrage, auf die Zukunft der Arbeit.
<P class="zitat">&raquo;Was f&uuml;r eine Arbeit wird es sein, was unsere Freunde auf dem Kontinent, schon ziemlich lange und etwas absurd danach umhertappend, &#155;Organisation der Arbeit&#139; nennen. Das mu&szlig; aus den H&auml;nden absurder Windbeutel genommen und t&uuml;chtigen, weisen, arbeitsamen M&auml;nnern &uuml;bergeben werden; es sogleich zu beginnen, auszuf&uuml;hren und durchzuf&uuml;hren, wenn Europa - wenigstens wenn England noch lange bewohnbar bleiben soll. Wenn wir unsre hochedlen Korngesetz-Herz&ouml;ge ansehen oder unsre geistlichen Herz&ouml;ge und Seelenhirten &#155;mit einem Minimum von viertausendf&uuml;nfhundert Pfund j&auml;hrlich&#155;, so werden unsre Hoffnungen freilich etwas ged&auml;mpft. Aber Mut! Es gibt noch manchen braven Mann in England. Du unbez&auml;hmbarer Fabriklord, ist nicht auch in dir noch einige Hoffnung? Du bist bis jetzt ein Bucanier gewesen, aber in dieser ernsten Braue, in diesem unbez&auml;hmbaren Herzen, das Baumwolle besiegen kann, liegen da nicht vielleicht noch andre, zehnmal edlere Siege?&laquo; -
<P class="zitat"><STRONG><A name="S542"></A>|542|</STRONG> &raquo;Seht um euch, eure Weltenheere sind alle in Meuterei, Verwirrung, Verlassenheit; am Vorabend eines Untergangs in Flammen, am Vorabend des Wahnsinns! Sie wollen nicht weiter marschieren nach dem Prinzip von sechs Pence t&auml;glich und Nachfrage und Zufuhr; sie wollen nicht und haben ein Recht dazu. Sie sind fast in den Rachen des Wahnsinnes gejagt; seid ihr vern&uuml;nftiger. Diese Leute werden nicht l&auml;nger als ein verworrener und verwirrender P&ouml;bel marschieren, sondern als eine geschlo&szlig;ne geordnete Masse, mit wirklichen F&uuml;hrern an ihrer Spitze. Alle menschlichen Interessen, alle gemeinschaftlichen Unternehmungen mu&szlig;ten auf einer gewissen Entwicklungsstufe organisiert werden, und jetzt verlangt das gr&ouml;&szlig;te aller menschlichen Interessen, die Arbeit, nach Organisation.&laquo;
<P>Um diese Organisation durchzuf&uuml;hren, um wahre Lenkung und wahre Regierung an die Stelle falscher Lenkung zu setzen, verlangt Carlyle nach einer &raquo;wahren Aristokratie&laquo;, nach einem &raquo;Heroenkultus&laquo;, und stellt es als das zweite gro&szlig;e Problem auf, die <FONT face="Symbol">arztoi</FONT>, die Besten ausfindig zu machen, deren Leitung &raquo;die unvermeidliche Demokratie mit der notwendigen Souver&auml;nit&auml;t zu verbinden&laquo;.
<P>Aus diesen Ausz&uuml;gen geht der Standpunkt Carlyles ziemlich klar hervor. Seine ganze Anschauungsweise ist wesentlich pantheistisch und zwar deutschpantheistisch. Die Engl&auml;nder haben keinen Pantheismus, sondern blo&szlig; Skeptizismus; das Resultat alles englischen Philosophierens ist die Verzweiflung an der Vernunft, die eingestandene Unf&auml;higkeit, die Widerspr&uuml;che, auf die man in letzter Instanz geraten ist, zu l&ouml;sen, und infolgedessen auf der einen Seite ein R&uuml;ckfall in den Glauben, auf der andern die Hingebung an die reine Praxis, ohne sich weiter um Metaphysik usw. zu bek&uuml;mmern. Carlyle ist darum mit seinem aus der deutschen Literatur stammenden Pantheismus auch ein &raquo;Ph&auml;nomen&laquo; in England und ein f&uuml;r die praktischen und skeptischen Engl&auml;nder ziemlich unbegreifliches Ph&auml;nomen. Die Leute starren ihn an, sprechen von &raquo;deutschem Mystizismus&laquo;, von verrenktem Englisch; andre behaupten, es sei doch am Ende was dahinter, sein Englisch sei zwar ungew&ouml;hnlich, aber doch sch&ouml;n, er sei ein Prophet usw. - aber keiner wei&szlig; recht, was er aus dem Ganzen machen soll.
<P>Uns Deutschen, die wir die Voraussetzungen f&uuml;r Carlyles Standpunkt kennen, ist die Sache klar genug. Reste toryistischer Romantik und menschliche Anschauungen aus Goethe auf der einen, das skeptisch-empirische England auf der andern Seite, diese Faktoren reichen hin, um aus ihnen Carlyles ganze Weltansicht abzuleiten. Carlyle ist, wie alle Pantheisten, noch nicht &uuml;ber den Widerspruch hinausgekommen, und der Dualismus ist bei Carlyle um so schlimmer, da er zwar die deutsche Literatur, aber nicht ihre notwendige Erg&auml;nzung, die deutsche Philosophie, kennt, und alle seine Anschauungen <STRONG><A name="S543"></A>|543|</STRONG> daher auch unmittelbar, intuitiv, mehr schellingisch als hegelisch sind. Mit Schelling - d.h. dem alten, nicht dem Offenbarungs-Schelling, hat Carlyle wirklich eine Masse Ber&uuml;hrungspunkte; mit Strau&szlig;, dessen Anschauungsweise ebenfalls pantheistisch ist, trifft er im &raquo;Heroenkultus&laquo; oder &raquo;Kultus des Genius&laquo; zusammen. Die Kritik des Pantheismus ist in der letzten Zeit in Deutschland so ersch&ouml;pfend ausgef&uuml;hrt worden, da&szlig; wenig mehr zu sagen bleibt. Feuerbachs Thesen in den &raquo;Anekdotis&laquo; und B[runo] Bauers Schriften enthalten alles hierher Geh&ouml;rige. Wir werden uns also darauf beschr&auml;nken k&ouml;nnen, einfach die Konsequenzen aus Carlyles Standpunkt zu ziehen und zu zeigen, da&szlig; er im Grunde nur eine Vorstufe zum Standpunkte dieser Zeitschrift ist.
<P>Carlyle klagt &uuml;ber die Leerheit und Hohlheit des Zeitalters, &uuml;ber die innere Verfaulung aller sozialen Institutionen. Die Klage ist gerecht; aber mit dem einfachen Klagen ist es nicht abgetan; um dem &Uuml;bel abzuhelfen, mu&szlig; die Ursache desselben aufgesucht werden; und h&auml;tte Carlyle dies getan, so w&uuml;rde er gefunden haben, da&szlig; diese Zerfahrenheit und Hohlheit, diese &raquo;Seelenlosigkeit&laquo;, diese Irreligion und dieser &raquo;Atheismus&laquo; ihren Grund haben in der Religion selbst. Die Religion ist ihrem Wesen nach die Entleerung des Menschen und der Natur von allem Gehalt, die &Uuml;bertragung dieses Gehalts an das Phantom eines jenseitigen Gottes, der dann wiederum den Menschen und der Natur in Gnaden etwas von seinem &Uuml;berflu&szlig; zukommen l&auml;&szlig;t. Solange nun der Glaube an dies jenseitige Phantom kr&auml;ftig und lebendig ist, solange kommt der Mensch auf diesem Umwege wenigstens zu etwas Gehalt. Der starke Glaube des Mittelalters verlieh auf diese Weise der ganzen Epoche allerdings eine bedeutende Energie, aber eine Energie, die nicht von au&szlig;en kam, sondern schon in der menschlichen Natur lag, wenn auch noch unbewu&szlig;t, noch unentwickelt. Der Glaube wurde allm&auml;hlich schwach, die Religion zerbr&ouml;ckelte vor der steigenden Kultur, aber noch immer sah der Mensch nicht ein, da&szlig; er sein eignes Wesen als ein fremdes Wesen angebetet und verg&ouml;ttert hatte. In diesem bewu&szlig;tlosen und zugleich glaubenslosen Zustande kann der Mensch keinen Inhalt haben, <EM>mu&szlig; </EM>er an der Wahrheit, an der Vernunft und Natur verzweifeln, und diese Hohlheit und Inhaltslosigkeit, die Verzweiflung an den ewigen Tatsachen des Universums wird solange dauern, bis die Menschheit einsieht, da&szlig; das Wesen, was sie als Gott verehrt hat, ihr eignes, ihr bisher unbekanntes Wesen war, bis - doch was soll ich Feuerbach abschreiben.
<P>Die Hohlheit ist l&auml;ngst dagewesen, denn die Religion ist der Akt der Selbstaush&ouml;hlung des Menschen; und ihr wundert euch, da&szlig; sie jetzt, nachdem der Purpur, der sie verdeckte, verblichen, nachdem der Dunst, der sie einh&uuml;llte, gestorben ist, da&szlig; sie jetzt zu eurem Schrecken ans Tageslicht tritt?
<P><STRONG><A name="S544"></A>|544| </STRONG>Carlyle klagt ferner - dies ist die n&auml;chste Folge aus dem Vorhergehenden - das Zeitalter der Heuchelei und der L&uuml;ge an. Nat&uuml;rlich, die Hohlheit und Entnervung mu&szlig; doch durch Staffage, ausgestopfte Gew&auml;nder und Fischbeinschienen anst&auml;ndig verh&uuml;llt und aufrecht gehalten werden! Auch wir greifen die Heuchelei des jetzigen christlichen Weltzustandes an; der Kampf gegen sie, unsere Befreiung von ihr und die Befreiung der Welt von ihr sind am Ende unser einzig Tagewerk; aber weil wir durch die Entwicklung der Philosophie zur Erkenntnis dieser Heuchelei gekommen, und weil wir den Kampf wissenschaftlich f&uuml;hren, darum ist uns das Wesen dieser Heuchelei nicht mehr so fremd und unverst&auml;ndlich, wie es f&uuml;r Carlyle allerdings noch ist. Diese Heuchelei f&uuml;hren wir auch auf die Religion zur&uuml;ck, deren erstes Wort eine L&uuml;ge ist - oder f&auml;ngt die Religion nicht damit an, da&szlig; sie uns etwas Menschliches zeigt und behauptet, das sei etwas &Uuml;bermenschliches, G&ouml;ttliches? Weil wir aber wissen, da&szlig; alle diese L&uuml;ge und Unsittlichkeit aus der Religion folgt, da&szlig; die religi&ouml;se Heuchelei, die Theologie der Urtypus aller andern L&uuml;gen und Heuchelei ist, so sind wir berechtigt, den Namen der Theologie auf die gesamte Unwahrheit und Heuchelei der Gegenwart auszudehnen, wie dies zuerst durch Feuerbach und B[runo] Bauer geschehen ist. Carlyle m&ouml;ge ihre Schriften lesen, wenn er zu wissen w&uuml;nscht, woher die Unsittlichkeit kommt, die alle unsre Verh&auml;ltnisse verpestet.
<P>Eine neue Religion, ein pantheistischer Heroenkultus, Kultus der Arbeit sei zu stiften oder m&uuml;sse erwartet werden; unm&ouml;glich; alle M&ouml;glichkeiten der Religion sind ersch&ouml;pft; nach dem Christentum, nach der absoluten, d.h. abstrakten Religion, nach der &raquo;Religion als solcher&laquo; kann keine andre Form der Religion mehr aufkommen. Carlyle sieht selbst ein, da&szlig; das katholische, protestantische oder jedes beliebige andere Christentum unaufhaltsam dem Untergange entgegengeht; wenn er die Natur des Christentums kennte, so w&uuml;rde er einsehen, da&szlig; nach ihm keine andere Religion mehr m&ouml;glich ist. Auch der Pantheismus nicht! Der Pantheismus ist selbst noch eine von seiner Pr&auml;misse nicht zu trennende Konsequenz des Christentums, wenigstens der moderne, spinozistische, schellingische, hegelische und auch der Carlylesche Pantheismus. Der M&uuml;he, den Beweis hierf&uuml;r zu liefern, &uuml;berhebt mich wiederum Feuerbach.
<P>Wie gesagt, auch uns ist es darum zu tun, die Haltlosigkeit, die innere Leere, den geistigen Tod, die Unwahrhaftigkeit des Zeitalters zu bek&auml;mpfen; mit allen diesen Dingen f&uuml;hren wir einen Krieg auf Leben und Tod, ebenso wie Carlyle, und haben weit mehr Wahrscheinlichkeit des Erfolgs f&uuml;r uns als er, weil wir wissen, was wir wollen. Wir wollen den Atheismus, wie ihn Carlyle schildert, aufheben, indem wir dem Menschen den Gehalt wieder- <STRONG><A name="S545"></A>|545|</STRONG> geben, den er durch die Religion verloren hat; nicht als einen g&ouml;ttlichen, sondern als einen menschlichen Inhalt, und die ganze Wiedergabe beschr&auml;nkt sich einfach auf die Erweckung des Selbstbewu&szlig;tseins. Wir wollen alles, was sich als &uuml;bernat&uuml;rlich und &uuml;bermenschlich ank&uuml;ndigt, aus dem Wege schaffen und dadurch die Unwahrhaftigkeit entfernen, denn die Pr&auml;tension des Menschlichen und Nat&uuml;rlichen, &uuml;bermenschlich, &uuml;bernat&uuml;rlich sein zu wollen, ist die Wurzel aller Unwahrheit und L&uuml;ge. Deswegen haben wir aber auch der Religion und den religi&ouml;sen Vorstellungen ein f&uuml;r allemal den Krieg erkl&auml;rt und k&uuml;mmern uns wenig darum, ob man uns Atheisten oder sonst irgendwie nennt. Wenn indes Carlyles pantheistische Definition von Atheismus richtig w&auml;re, so w&auml;ren nicht wir, sondern unsere christlichen Gegner die wahren Atheisten. Uns f&auml;llt es nicht ein, die &raquo;ewigen inneren Tatsachen des Universums&laquo; anzugreifen, im Gegenteil, wir haben sie erst wahrhaft begr&uuml;ndet, indem wir ihre Ewigkeit nachwiesen und sie vor der allm&auml;chtigen Willk&uuml;r eines in sich selbst widersprechenden Gottes sicherstellten. Uns f&auml;llt es nicht ein, &raquo;die Welt, den Menschen und sein Leben f&uuml;r eine L&uuml;ge&laquo; zu erkl&auml;ren; im Gegenteil, unsere christlichen Gegner begehen diese Unsittlichkeit, wenn sie die Welt und den Menschen von der Gnade eines Gottes abh&auml;ngig machen, der in Wirklichkeit nur durch die Abspiegelung des Menschen in der w&uuml;sten Hyle seines eigenen unentwickelten Bewu&szlig;tseins erzeugt wurde. Uns f&auml;llt es nicht ein, die &raquo;Offenbarung der Geschichte&laquo; zu bezweifeln oder zu verachten, die Geschichte ist unser Eins und Alles und wird von uns h&ouml;her gehalten als von irgendeiner andern, fr&uuml;heren, philosophischen Richtung, h&ouml;her selbst als von Hegel, dem sie am Ende auch nur als Probe auf sein logisches Rechenexempel dienen sollte.
<P>Der Hohn gegen die Geschichte, die Nichtachtung der Entwicklung der Menschheit ist ganz auf der andern Seite; es sind wiederum die Christen, die durch die Aufstellung einer aparten &raquo;Geschichte des Reiches Gottes&laquo; der wirklichen Geschichte alle innere Wesenhaftigkeit absprechen und diese Wesenhaftigkeit allein f&uuml;r ihre jenseitige, abstrakte und noch dazu erdichtete Geschichte in Anspruch nehmen, die durch die Vollendung der menschlichen Gattung in ihrem Christus die Geschichte ein imagin&auml;res Ziel erreichen lassen, sie mitten in ihrem Laufe unterbrechen und nun die folgenden achtzehnhundert Jahre schon der Konsequenz halber f&uuml;r w&uuml;sten Unsinn und bare Inhaltslosigkeit ausgeben m&uuml;ssen. <EM>Wir </EM>reklamieren den Inhalt der Geschichte; aber wir sehen in der Geschichte nicht die Offenbarung &raquo;Gottes&laquo;, sondern des Menschen, und nur des Menschen. Wir haben nicht n&ouml;tig, um die Herrlichkeit des menschlichen Wesens zu sehen, um die Entwicklung der Gattung in der Geschichte, ihren unaufhaltsamen Fortschritt, ihren stets sicheren Sieg <A name="S546"></A><STRONG>|546|</STRONG> &uuml;ber die Unvernunft des einzelnen, ihre &Uuml;berwindung alles scheinbaren &Uuml;bermenschlichen, ihren harten, aber erfolgreichen Kampf mit der Natur bis zur endlichen Erringung des freien, menschlichen Selbstbewu&szlig;tseins, der Einsicht von der Einheit des Menschen mit der Natur, und der freien, selbstt&auml;tigen Sch&ouml;pfung einer auf rein menschliche, sittliche Lebensverh&auml;ltnisse begr&uuml;ndeten neuen Welt - um alles das in seiner Gr&ouml;&szlig;e zu erkennen, haben wir nicht n&ouml;tig, erst die Abstraktion eines &raquo;Gottes&laquo; herbeizurufen und ihr alles Sch&ouml;ne, Gro&szlig;e, Erhabene und wahrhaft Menschliche zuzuschreiben; wir brauchen diesen Umweg nicht, wir brauchen dem wahrhaft Menschlichen nicht erst den Stempel des &raquo;G&ouml;ttlichen&laquo; aufzudr&uuml;cken, um seiner Gr&ouml;&szlig;e und Herrlichkeit sicher zu sein. Im Gegenteil, je &raquo;g&ouml;ttlicher&laquo;, d.h. unmenschlicher etwas ist, desto weniger werden wir es bewundern k&ouml;nnen. Nur der <EM>menschliche </EM>Ursprung des Inhalts aller Religionen rettet ihnen hier und da noch etwas Anspruch auf Respekt; nur das Bewu&szlig;tsein, da&szlig; selbst der tollste Aberglaube doch im Grunde die ewigen Bestimmungen des menschlichen Wesens enthalte, wenn auch in noch so verrenkter und verzerrter Form, nur dies Bewu&szlig;tsein rettet die Geschichte der Religion und namentlich des Mittelalters vor der totalen Verwerfung und vor dem ewigen Vergessen, was sonst allerdings das Schicksal dieser &raquo;gottvollen&laquo; Geschichten sein w&uuml;rde. Je &raquo;gottvoller&laquo;, desto unmenschlicher, desto tierischer, und das &raquo;gottvolle&laquo; Mittelalter produzierte allerdings die Vollendung menschlicher Bestialit&auml;t, Leibeigenschaft, <EM>jus primae noctis |das Recht der ersten Nacht| </EM>usw. Die Gott<EM>losigkeit </EM>unseres Zeitalters, wor&uuml;ber Carlyle so sehr klagt, ist eben seine Gott<EM>erf&uuml;lltheit</EM>. Hieraus wird auch klar, weshalb ich oben den Menschen als die L&ouml;sung des Sphinxr&auml;tsels angab. Die Frage ist bisher immer gewesen: Was ist Gott? und die deutsche Philosophie hat die Frage dahin gel&ouml;st: Gott ist der Mensch. Der Mensch hat sich nur selbst zu erkennen, alle Lebensverh&auml;ltnisse an sich selbst zu messen, nach seinem Wesen zu beurteilen, die Welt nach den Forderungen seiner Natur wahrhaft menschlich einzurichten, so hat er das R&auml;tsel unserer Zeit gel&ouml;st. Nicht in jenseitigen, existenzlosen Regionen, nicht &uuml;ber Zeit und Raum hinaus, nicht bei einem der Welt inwohnenden oder ihr entgegengesetzten &raquo;Gott&laquo; ist die Wahrheit zu finden, sondern viel n&auml;her, in des Menschen eigener Brust. Des Menschen eigenes Wesen ist viel herrlicher und erhabener als das imagin&auml;re Wesen aller m&ouml;glichen &raquo;G&ouml;tter&laquo;, die doch nur das mehr oder weniger unklare und verzerrte Abbild des Menschen selbst sind. Wenn also Carlyle nach Ben Jonson sagt, der Mensch habe seine Seele verloren und fange jetzt an, ihren Mangel zu merken, so w&uuml;rde der richtige Ausdruck <STRONG><A name="S547"></A>|547|</STRONG> daf&uuml;r sein: der Mensch hat in der Religion sein eigenes Wesen verloren, sich seiner Menschheit ent&auml;u&szlig;ert und merkt jetzt, nachdem die Religion durch den Fortschritt der Geschichte wankend geworden ist, seine Leerheit und Haltlosigkeit. Es ist aber keine andre Rettung f&uuml;r ihn, er kann seine Menschheit, sein Wesen nicht anders wieder erobern als durch eine gr&uuml;ndliche &Uuml;berwindung aller religi&ouml;sen Vorstellungen und eine entschiedene, aufrichtige R&uuml;ckkehr nicht zu &raquo;Gott&laquo;, sondern zu sich selbst.
<P>Alles das steht auch in Goethe, dem &raquo;Propheten&laquo;, und wer offene Augen hat, der kann es herauslesen. Goethe hatte nicht gern mit &raquo;Gott&laquo; zu tun; das Wort machte ihn unbehaglich, er f&uuml;hlte sich nur im Menschlichen heimisch, und diese Menschlichkeit, diese Emanzipation der Kunst von den Fesseln der Religion macht eben Goethes Gr&ouml;&szlig;e aus. Weder die Alten noch Shakespeare k&ouml;nnen sich in dieser Beziehung mit ihm messen. Aber diese vollendete Menschlichkeit, diese &Uuml;berwindung des religi&ouml;sen Dualismus kann nur von dem in ihrer ganzen historischen Bedeutung erfa&szlig;t werden, dem die andre Seite der deutschen Nationalentwicklung, die Philosophie, nicht fremd ist. Was Goethe erst unmittelbar, also in gewissem Sinne allerdings &raquo;prophetisch&laquo; aussprechen konnte, das ist in der neuesten deutschen Philosophie entwickelt und begr&uuml;ndet. Auch Carlyle tr&auml;gt Voraussetzungen in sich, die konsequenterweise zu dem oben entwickelten Standpunkt f&uuml;hren m&uuml;ssen. Der Pantheismus ist selbst nur die letzte Vorstufe zur freien, menschlichen Anschauungsweise. Die Geschichte, die Carlyle als die eigentliche &raquo;Offenbarung&laquo; hinstellt, enth&auml;lt eben nur Menschliches, und nur durch einen Gewaltstreich kann ihr Inhalt der Menschheit entzogen und auf Rechnung eines &raquo;Gottes&laquo; gebracht werden. Die Arbeit, die freie T&auml;tigkeit, in der Carlyle ebenfalls einen &raquo;Kultus&laquo; sieht, ist wieder eine rein menschliche Angelegenheit und kann auch nur auf gewaltsame Weise mit &raquo;Gott&laquo; in Verbindung gebracht werden. Wozu fortw&auml;hrend ein Wort in den Vordergrund dr&auml;ngen, das im <EM>besten </EM>Falle nur die Unendlichkeit der Unbestimmtheit ausdr&uuml;ckt und noch dazu den Schein des Dualismus aufrechterh&auml;lt? ein Wort, das in sich selbst die Nichtigkeitserkl&auml;rung der Natur und Menschheit ist?
<P>Soviel f&uuml;r die innerliche, religi&ouml;se Seite des Carlyleschen Standpunktes. Die Beurteilung der &auml;u&szlig;erlichen, politisch-sozialen kn&uuml;pft sich unmittelbar hieran; Carlyle hat noch Religion genug, um in einem Zustande der Unfreiheit zu bleiben; der Pantheismus erkennt immer noch etwas H&ouml;heres an als den Menschen als solchen. Daher sein Verlangen nach einer &raquo;wahrhaften Aristokratie&laquo;, nach &raquo;Heroen&laquo;; als ob diese Heroen im besten Falle mehr sein k&ouml;nnten als <EM>Menschen. </EM>H&auml;tte er den Menschen als Menschen in seiner ganzen Unendlichkeit begriffen, so w&uuml;rde er nicht auf die Gedanken gekommen sein, <STRONG><A name="S548"></A>|548|</STRONG> die Menschheit wieder in zwei Haufen Schafe und B&ouml;cke, Regierende und Regierte, Aristokraten und Kanaille, Herren und Dummk&ouml;pfe zu trennen, so w&uuml;rde er die richtige soziale Stellung des Talents nicht im gewaltsamen Regieren, sondern im Anregen und Vorangehen gefunden haben. Das Talent hat die Masse von der Wahrheit seiner Ideen zu &uuml;berzeugen und wird sich dann nicht weiter um die ganz von selbst folgende Ausf&uuml;hrung derselben zu plagen haben. Die Menschheit macht den Durchgang durch die Demokratie wahrlich nicht deshalb, um zuletzt wieder da anzukommen, von wo sie ausging. - Was Carlyle &uuml;brigens von der Demokratie sagt, l&auml;&szlig;t wenig zu w&uuml;nschen &uuml;brig, wenn wir das soeben Angedeutete, die Unklarheit &uuml;ber das Ziel, den Zweck der modernen Demokratie, ausschlie&szlig;en. Die Demokratie ist allerdings nur Durchgangspunkt, aber nicht zu einer neuen, verbesserten Aristokratie, sondern zur wirklichen, menschlichen Freiheit; ebenso wie die Irreligiosit&auml;t des Zeitalters zuletzt zur vollkommenen Emanzipation von allem Religi&ouml;sen, &Uuml;bermenschlichen und &Uuml;bernat&uuml;rlichen, nicht aber zu dessen Wiederherstellung leiten wird.
<P>Carlyle erkennt die Unzul&auml;nglichkeit von &raquo;Konkurrenz, Nachfrage&laquo; und &raquo;Zufuhr, Mammonismus&laquo; usw. an und ist weit entfernt, die absolute Berechtigung des Grundbesitzes zu behaupten. Warum nun nicht den einfachen Schlu&szlig; aus allen diesen Voraussetzungen gezogen und das Eigentum &uuml;berhaupt verworfen? Wie will er die &raquo;Konkurrenz&laquo;, &raquo;Nachfrage und Zufuhr&laquo;, Mammonismus usw. vernichten, solange die Wurzel von alledem, das Privateigentum, besteht? &raquo;Organisation der Arbeit&laquo; kann dazu nichts tun, sie kann ohne eine gewisse Identit&auml;t der Interessen gar nicht durchgef&uuml;hrt werden. Warum nun nicht konsequent durchgegriffen, die Identit&auml;t der Interessen, den einzig menschlichen Zustand proklamiert und dadurch allen Schwierigkeiten, aller Unbestimmtheit und Unklarheit ein Ende gemacht?
<P>Carlyle erw&auml;hnt in allen seinen Rhapsodien der englischen Sozialisten mit keiner Silbe. Solange er auf seinem jetzigen, gegen die Masse der Gebildeten Englands allerdings unendlich weit vorausgeschrittenen, aber immer noch abstrakt-theoretischen Standpunkt stehenbleibt, wird er sich mit ihren Bestrebungen freilich nicht besonders befreunden k&ouml;nnen. Die englischen Sozialisten sind rein praktisch und schlagen deshalb auch Ma&szlig;regeln, Kolonisation der Heimat usw. in etwas Morrisons-pillenm&auml;&szlig;iger Form vor; ihre Philosophie ist echt englisch, skeptisch, d.h., sie verzweifeln an der Theorie und halten sich f&uuml;r die Praxis an den Materialismus, auf den ihr ganzes soziales System basiert ist; alles das wird Carlyle wenig zusagen, aber er ist ebenso einseitig wie sie. Beide haben den Widerspruch nur <EM>innerhalb </EM>des Widerspruchs &uuml;berwunden; die Sozialisten innerhalb der Praxis, Carlyle innerhalb <STRONG><A name="S549"></A>|549|</STRONG> der Theorie, und auch da nur unmittelbar, w&auml;hrend die Sozialisten &uuml;ber den praktischen Widerspruch entschieden und durch das Denken hinausgekommen sind. Die Sozialisten sind eben noch Engl&auml;nder, wo sie blo&szlig; Menschen sein sollten, sie kennen von der philosophischen Entwicklung des Kontinents nur den Materialismus, nicht auch die deutsche Philosophie, das ist all ihr Mangel, und sie arbeiten direkt auf die Aufl&ouml;sung dieser L&uuml;cke hin, indem sie auf die Aufhebung der Nationalunterschiede hinarbeiten. Wir brauchen gar so eilig nicht zu sein, ihnen die deutsche Philosophie aufzudr&auml;ngen, zu der sie von selbst kommen werden und die ihnen jetzt wenig n&uuml;tzen k&ouml;nnte. Jedenfalls sind sie aber die einzige Partei in England, die eine Zukunft hat, so schwach sie auch verh&auml;ltnism&auml;&szlig;ig sein m&ouml;gen. Die Demokratie, der Chartismus mu&szlig; sich bald durchsetzen, und dann hat die Masse der englischen Arbeiter nur die Wahl zwischen dem Hungertode und dem Sozialismus.
<P>F&uuml;r Carlyle und seinen Standpunkt ist die Unkenntnis der deutschen Philosophie nicht so gleichg&uuml;ltig. Er ist f&uuml;r sich deutscher Theoretiker und dabei doch durch seine Nationalit&auml;t an die Empirie gewiesen; er steht in einem schreienden Widerspruch, der nur dadurch zu l&ouml;sen ist, da&szlig; er den deutsch-theoretischen Standpunkt bis zu seiner letzten Konsequenz, bis zur totalen Vers&ouml;hnung mit der Empirie fortentwickelt. Carlyle hat nur noch <EM>einen, </EM>aber, wie alle Erfahrung in Deutschland gezeigt hat, einen schweren Schritt zu tun, um &uuml;ber den Widerspruch, in dem er sich bewegt, herauszukommen. Es ist zu w&uuml;nschen, da&szlig; er ihn tue, und obwohl er nicht mehr jung ist, wird er ihn doch wohl tun k&ouml;nnen, denn der Fortschritt, den sein letztes Buch zeigt, beweist, da&szlig; er noch nicht aus der Entwicklung herausgetreten ist.
<P>Nach allem diesem ist Carlyles Buch einer deutschen &Uuml;bersetzung zehntausendmal eher wert als alle die Legionen englischer Romane, die t&auml;glich und st&uuml;ndlich nach Deutschland importiert werden, und ich kann zu einer solchen &Uuml;bersetzung nur raten. Aber unsre Fahrik&uuml;bersetzer m&ouml;gen ihre Finger nur davon halten! Carlyle schreibt ein apartes Englisch, und ein &Uuml;bersetzer, der nicht t&uuml;chtig Englisch und Anspielungen auf englische Verh&auml;ltnisse versteht, w&uuml;rde die l&auml;cherlichsten Schnitzer machen.
<P>Nach dieser, etwas allgemeinen Einleitung werde ich in den n&auml;chsten Heften dieser Zeitschrift genauer auf die Lage Englands und ihren Kern, die Lage der arbeitenden Klasse eingehen. Die Lage Englands ist von der unerme&szlig;lichsten Bedeutung f&uuml;r die Geschichte und f&uuml;r alle andern L&auml;nder; denn in sozialer Beziehung ist England allerdings allen andern L&auml;ndern weit voraus.</P>
<P><EM>F. Engels</EM></P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak44.htm"><SMALL>1844</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
