<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo;</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak43.htm"><SMALL>1843</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->62<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->152-171<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo;<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><A href="#A">Das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo; f&uuml;r den preu&szlig;ischen Staat</A>
<BR><A href="#B">Die &raquo;K&ouml;lnische Zeitung&laquo; und das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo; </A><A href="#C">
<BR>Die gute und die schlechte Presse</A>
<BR><A href="#D">Replik auf den Angriff eines &raquo;gem&auml;&szlig;igten&laquo; Blattes</A>
<BR><A href="#E">Replik auf die Denunziation eines &raquo;benachbarten&laquo; Blattes</A>
<BR><A href="#F">Die Denunziation der &raquo;K&ouml;lnischen&laquo; und die Polemik der &raquo;Rhein- und Mosel-Zeitung&laquo;
<BR></A><A href="#G">Die &raquo;Rhein- und Mosel-Zeitung</A><A href="#F">&laquo;</A></P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<H3><A name="A">Das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo; f&uuml;r den preu&szlig;ischen Staat</A></H3>
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 1 vom 1. Januar 1843]</SMALL>
<P><STRONG>|152|</STRONG> * <EM>K&ouml;ln, </EM>31. Dezember. Die deutsche Presse beginnt das neue Jahr unter <EM>scheinbar </EM>tr&uuml;ben Auspizien. Das soeben erfolgte Verbot der &raquo;<EM>Leipziger Allgemeinen Zeitung&laquo; </EM>f&uuml;r die preu&szlig;ischen Staaten widerlegt wohl schlagend genug alle selbstgef&auml;lligen Tr&auml;ume der Leichtgl&auml;ubigen von den gro&szlig;en <EM>Konzessionen </EM>der Zukunft. Da die &raquo;Leipziger Allgemeine Zeitung&laquo;, die unter <EM>s&auml;chsischer Zensur </EM>erscheint, wegen ihrer Besprechung der preu&szlig;ischen Angelegenheiten verboten wird, so wird damit zugleich die Hoffnung einer <EM>zensurfreien </EM>Besprechung unserer innern Angelegenheiten verboten. Das ist eine faktische Konsequenz, die niemand ableugnen wird.
<P>Die Hauptvorw&uuml;rfe, die gegen die &raquo;Leipziger Allgemeine Zeitung&laquo; verlautbarten, waren ungef&auml;hr folgende:
<P class="zitat">&raquo;Sie bringe Ger&uuml;cht auf Ger&uuml;cht, und hinterher erweise sich mindestens die H&auml;lfte als falsch. Zudem halte sie sich nicht an die Tatsachen, sondern sp&auml;he nach den Triebfedern; und wie falsch ihr Urteil hier oftmals auch sei, immer spreche sie dasselbe mit dem Pathos der Unfehlbarkeit und oft mit der geh&auml;ssigsten Leidenschaft aus. Ihr Treiben sei unst&auml;t, &#155;indiskret&#139;, &#155;unfertig&#139;, mit einem Worte ein schlechtes Treiben.&laquo;
<P>Angenommen, diese Anschuldigungen seien s&auml;mtlich begr&uuml;ndet, sind es Anschuldigungen gegen den <EM>willk&uuml;rlichen Charakter </EM>der &raquo;Leipziger Allgemeinen Zeitung&laquo;, oder sind es nicht vielmehr Anschuldigungen gegen den <EM>notwendigen Charakter </EM>der eben erst entstehenden jungen <EM>Volkspresse? </EM>Handelt es sich nur um die Existenz einer <EM>gewissen Art </EM>von Presse oder handelt es sich um die Nichtexistenz der <EM>wirklichen </EM>Presse, d.h. der <EM>Volkspresse?</EM>
<P>Die franz&ouml;sische, die englische, jede Presse hat in derselben Art und <STRONG><A name="S153"></A>|153|</STRONG> Weise begonnen wie die deutsche Presse, und jede dieser Pressen bat dieselben Vorw&uuml;rfe verdient und erhalten. Die Presse ist nichts und soll nichts sein als das <EM>laute, </EM>freilich &raquo;oft leidenschaftliche und im Ausdruck &uuml;bertreibende und fehlgreifende t&auml;gliche Denken und F&uuml;hlen eines wirklich als Volk denkenden Volkes&laquo;. Daher ist sie wie das Leben, immer werdend, nie fertig. Sie steht im Volke und f&uuml;hlt all sein Hoffen und sein F&uuml;rchten, sein Lieben und sein Rassen, seine Freuden und seine Leiden ehrlich mit. Was sie hoffend und f&uuml;rchtend erlauscht, verk&uuml;ndet sie laut und urteilt dar&uuml;ber heftig, leidenschaftlich, einseitig, wie ihr Gem&uuml;t und Gedanken im Augenblicke bewegt sind. Das Irrige in Tatsachen und Urteilen, was sie heute brachte, wird sie morgen widerlegen. Sie ist die eigentliche &raquo;naturw&uuml;chsige&laquo; Politik, die ihre Gegner ja sonst zu lieben pflegen.
<P>Die Vorw&uuml;rfe, die in den letzten Tagen in einem Atem der jungen &raquo;Presse&laquo; gemacht wurden, hoben sich wechselseitig auf. Seht, sagte man, welche feste, gehaltene, bestimmte Politik haben <EM>englische </EM>und <EM>franz&ouml;sische </EM>Bl&auml;tter. Sie basieren auf dem wirklichen Leben, ihre Ansicht ist die Ansicht einer <EM>vorhandenen fertigen </EM>Macht, sie doktrinieren das Volk nicht, sie sind die wirklichen Doktrinen des Volkes und seiner Parteien. Ihr aber sprecht nicht die Gedanken, die Interessen des Volkes aus, ihr <EM>macht </EM>sie erst oder schiebt sie ihm vielmehr unter. Ihr schafft den Parteigeist. Ihr seid nicht seine Sch&ouml;pfungen. So wird es der Presse zum Vorwurf gemacht, bald, da&szlig; <EM>keine </EM>politischen Parteien bestehen, bald, da&szlig; sie diesem Mangel <EM>abhelfen </EM>und politische Parteien schaffen will. Aber es versteht sich von selbst. Wo die Presse <EM>jung </EM>ist, ist der Volksgeist <EM>jung, </EM>und das <EM>t&auml;gliche </EM>laute politische Denken eines eben erst erwachenden Volksgeistes wird unfertiger, formloser, &uuml;bereilter sein als das eines Volksgeistes, der in politischen K&auml;mpfen gro&szlig; und stark und selbstgewi&szlig; geworden ist. Vor allem das Volk, dessen politischer Sinn erst erwacht, fragt weniger nach der <EM>faktischen </EM>Richtigkeit dieser oder jener Begebenheit als nach ihrer <EM>sittlichen </EM>Seele, mit welcher sie wirkt; Tatsache oder Fabel, sie bleibt eine Verk&ouml;rperung der Gedanken, Bef&uuml;rchtungen, Hoffnungen des Volks, ein <EM>wahres </EM>M&auml;rchen. Das Volk sieht dies, sein Wesen, in dem Wesen seiner Presse abgespiegelt, und wo es dies nicht s&auml;he, w&uuml;rde es sie als ein <EM>Unwesentliches </EM>keiner Teilnahme w&uuml;rdigen, denn ein Volk l&auml;&szlig;t sich nicht betr&uuml;gen. Mag sich daher die junge Presse t&auml;glich kompromittieren, m&ouml;gen schlechte Leidenschaften in sie eindringen, das Volk erblickt in ihr seinen eigenen Zustand und wei&szlig;, da&szlig; trotz allem Gift, was die Bosheit oder der Unverstand herbeischleppt, ihr Wesen immer wahr und rein bleibt und das Gift in ihrem immer bewegten, immer vollen Strome zur Wahrheit und zur heilsamen Arznei wird. Es wei&szlig;, da&szlig; seine Presse seine S&uuml;nden tr&auml;gt, sich<B><A name="S154"></A>|154|</B>f&uuml;r es erniedrigt und zu seinem Ruhme, auf Vornehmigkeit, Suffisance und Unwiderleglichkeit verzichtend, die Rose des sittlichen Geistes innerhalb der Dornen der Gegenwart darstellt.
<P>Wir m&uuml;ssen also die Vorw&uuml;rfe, die man der &raquo;Leipziger Allgemeinen Zeitung&laquo; gemacht hat, als Vorw&uuml;rfe gegen die junge Volkspresse, also gegen die wirkliche Presse betrachten, denn es versteht sich von selbst, da&szlig; die Presse nicht wirklich werden kann, ohne ihre notwendigen, in ihrem Wesen begr&uuml;ndeten Entwicklungsstadien durchzumachen. Wir m&uuml;ssen aber die Verwerfung der Volkspresse f&uuml;r eine Verwerfung des politischen Volksgeistes erkl&auml;ren. Und dennoch haben wir im Beginn unseres Artikels die Auspizien der deutschen Presse als <I>scheinbar</I> tr&uuml;be bezeichnet. Und so ist es, denn der Kampf gegen ein Dasein ist <I>die erste Form</I> seiner Anerkennung, seiner Wirklichkeit und seiner Macht. Und nur der Kampf kann sowohl die Regierung als das Volk, als die Presse selbst von der wirklichen und notwendigen Berechtigung der Presse &uuml;berzeugen. Nur er kann zeigen, ob sie eine Konzession oder eine Notwendigkeit, eine Illusion oder eine Wahrheit ist.&nbsp;
<H3><A name="B">Die &raquo;K&ouml;lnische Zeitung&laquo; und das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo; </A></H3>
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 4 vom 4. Januar 1843]</SMALL>
<P>* <I>K&ouml;ln</I>, 3. Januar. Die &raquo;K&ouml;lnische Zeitung&laquo; brachte in ihrer Nummer vom 31. Dezember einen &raquo;Leipzig 27.&laquo; bezeichneten Korrespondenzartikel, der beinahe frohlockend das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo; mitteilte, w&auml;hrend die Kabinettsordre, welche das Verbot jener Zeitung dekretiert und in der gestern hier eingetroffenen &raquo;Staatszeitung&laquo; enthalten ist, vom 28. Dezember datiert. Das R&auml;tsel l&ouml;st sich einfach durch die Bemerkung, da&szlig; am 31. Dezember die Nachricht von dem Verbote der &raquo;Leipziger Allgemeinen Zeitung&laquo; bei hiesiger Post eintraf und die &raquo;K&ouml;lnische Zeitung&laquo; es angemessen fand, nicht nur eine Korrespondenz, sondern auch einen Korrespondenten zu schreiben und ihrer eigenen Stimme die gute Stadt Leipzig zum Domizil anzuweisen. Die &raquo;merkantile&laquo; Phantasie der &raquo;K&ouml;lnischen Zeitung&laquo; war so &raquo;gewandt&laquo;, die Begriffe zu verwechseln. Sie erblickte die Residenz der &raquo;K&ouml;lnischen Zeitung&laquo; in Leipzig, weil die Residenz der &raquo;Leipziger Zeitung&laquo; in K&ouml;ln eine Unm&ouml;glichkeit geworden. Sollte die Redaktion der &raquo;K&ouml;lnischen Zeitung&laquo; auch bei k&auml;lterem Nachdenken das Spiel ihrer Phantasie als eine trockene Wahrheit der Tatsache verteidigen wollen, so w&uuml;rden wir uns gen&ouml;tigt sehen, <STRONG><A name="S155"></A>|155|</STRONG> in bezug auf die mystische Korrespondenz aus Leipzig noch eine <EM>Tatsache </EM>mitzuteilen, die
<P class="zitat">&raquo;alle Schranken des Anstandes &uuml;berschreitet und auch bei uns jedem Gem&auml;&szlig;igten und Besonnenen als eine unbegreifliche Indiskretion&laquo;
<P>erscheinen wird.
<P>Was das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo; selbst betrifft, so haben wir unsere Ansicht ausgesprochen. Wir haben nicht die an der &raquo;Leipziger Allgemeinen Zeitung&laquo; ger&uuml;gten M&auml;ngel als aus der Luft gegriffen bestritten, aber wir haben behauptet, da&szlig; es M&auml;ngel sind, welche aus dem <EM>Wesen </EM>der <EM>Volkspresse </EM>selbst hervorgehen, also in ihrem Entwicklungsgang geduldet werden m&uuml;ssen, wenn man ihren Entwicklungsgang &uuml;berhaupt dulden will.
<P>Die &raquo;Leipziger Allgemeine Zeitung&laquo; ist nicht die <EM>ganze </EM>deutsche Volkspresse, aber sie ist ein notwendiger integrierender Teil derselben. Die verschiedenen Elemente, welche die Natur der Volkspresse bilden, m&uuml;ssen bei naturgem&auml;&szlig;er Entwickelung derselben zun&auml;chst jedes f&uuml;r sich seine <EM>eigent&uuml;mliche</EM><I><STRONG> </STRONG></I>Ausbildung finden. Der ganze K&ouml;rper der Volkspresse wird also in verschiedene Zeitungen von verschiedenen, sich wechselweise erg&auml;nzenden Charakteren zerfallen, und wenn z.B. in der einen die politische Wissenschaft, wird in der andern die politische Praxis, wenn in der einen der neue Gedanke, wird in der andern <EM>die neue </EM>Tatsache das vorwiegende Interesse bilden. Nur dadurch, da&szlig; die Elemente der Volkspresse ihre ungehinderte, selbst&auml;ndige und <EM>einseitige </EM>Entwickelung erhalten und sich in verschiedene Organe verselbst&auml;ndigen, kann die &raquo;gute&laquo; Volkspresse gebildet werden, d.h. die Volkspresse, die alle <EM>wahren </EM>Momente des <EM>Volksgeistes </EM>harmonisch in sich vereinigt, so da&szlig; in jeder Zeitung der wirkliche sittliche Geist ebenso ganz gegenw&auml;rtig ist wie in jedem Blatt der Rose ihr Duft und ihre Seele. Aber damit die Presse ihre Bestimmung erreiche, ist es vor allem notwendig, ihr keine Bestimmung von au&szlig;en vorzuschreiben und ihr jene Anerkennung zu gew&auml;hren, die man selbst der Pflanze zu gew&auml;hren gewohnt ist, die Anerkennung ihrer <EM>innern Gesetze, </EM>denen sie nicht nach Willk&uuml;r sich entziehen darf und kann.
<H3><A name="C">Die gute und die schlechte Presse</A></H3>
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 6 vom 6. Januar 1843]</SMALL>
<P>* <EM>K&ouml;ln, </EM>5. Januar. Wir haben schon manches in abstracto &uuml;ber den Unterschied der &raquo;<EM>guten&laquo; </EM>und der &raquo;<EM>schlechten&laquo; </EM>Presse h&ouml;ren m&uuml;ssen. Veranschaulichen wir einmal den Unterschied an einem Beispiel!
<P><STRONG><A name="S156"></A>|156|</STRONG> Die &raquo;Elberfelder Zeitung&laquo; vom 5. Januar bezeichnet sich selbst in einem von Elberfeld datierten Artikel als &raquo;gute Presse&laquo;. Die &raquo;Elberfelder Zeitung&laquo; vom 5. Januar bringt folgende Notiz:
<P class="zitat"><EM>&raquo;Berlin, </EM>30. Dezember. Das Verbot der &#155;Leipziger Allgemeinen Zeitung&#139; hat hier im ganzen einen <EM>geringen </EM>Eindruck gemacht.&laquo;
<P>Dagegen berichtet die &raquo;D&uuml;sseldorfer Zeitung&laquo; &uuml;bereinstimmend mit der &raquo;Rheinischen Zeitung&laquo;:
<P class="zitat"><EM>&raquo;Berlin, </EM>1. Januar. Das unbedingte Verbot der &#155;Leipziger Allgemeinen Zeitung&#139; erregt hier die <EM>gr&ouml;&szlig;te </EM>Sensation, da die Berliner dieselbe sehr gerne lasen&laquo; etc.
<P>Welche Presse, die &raquo;gute&laquo; oder die &raquo;schlechte&laquo; Presse, ist nun die &raquo;<EM>wahre&laquo; </EM>Presse! Welche spricht die Wirklichkeit und welche spricht die <EM>gew&uuml;nschte </EM>Wirklichkeit aus! Welche stellt die &ouml;ffentliche Meinung dar, und welche entstellt die &ouml;ffentliche Meinung! Welche verdient also das <EM>Staatsvertrauen?</EM>
<P>Mit der Erkl&auml;rung der &raquo;K&ouml;lnischen Zeitung&laquo; sind wir wenig zufriedengestellt. Sie beschr&auml;nkt sich in ihrer Replik auf unsere Bemerkung &uuml;ber ihre &raquo;beinahe frohlockende&laquo; Ank&uuml;ndigung des Verbots der &raquo;Leipziger Allgemeinen Zeitung&laquo; nicht nur auf den <EM>statistischen </EM>Teil, sondern auf einen Druckfehler. Die &raquo;K&ouml;lnische Zeitung&laquo; wird wohl selbst wissen, da&szlig; in dem Passus:
<P>&raquo;Das R&auml;tsel l&ouml;st sich einfach durch die Bemerkung, da&szlig; am 31. Dezember die Nachricht von dem Verbote der &#155;Leipziger Allgemeinen Zeitung&#139; bei hiesiger Post eintraf&laquo; - stehen mu&szlig;te und nur durch einen Druckfehler nicht steht: &raquo;am 30. Dezember&laquo;. Am 30. Dezember mittags erhielt n&auml;mlich, was wir n&ouml;tigenfalls beweisen k&ouml;nnen, die &raquo;Rheinische&laquo;, also wohl auch die &raquo;K&ouml;lnische&laquo; Zeitung diese Nachricht von der hiesigen Post.
<H3><A name="D">Replik auf den Angriff eines &raquo;gem&auml;&szlig;igten&laquo; Blattes</A></H3>
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 8 vom 8. Januar 1843]</SMALL>
<P><EM>* K&ouml;ln, 7. </EM>Januar. Ein <EM>gem&auml;&szlig;igtes </EM>rheinisches Blatt, wie die &raquo;Allgemeine Augsburger Zeitung&laquo; in ihrer diplomatischen Sprache sagt, d.h. ein Blatt von m&auml;&szlig;igen Kr&auml;ften, sehr m&auml;&szlig;igem Charakter und allerm&auml;&szlig;igstem Verstand, hat unsere Behauptung: &raquo;Die &#155;Leipziger Allgemeine Zeitung&#139; ist ein notwendiger integrierender Teil der deutschen Volkspresse&laquo;, in die Behauptung umgestellt, die <EM>L&uuml;ge </EM>sei ein notwendiger Teil der Presse. Wir wollen keinen gro&szlig;en Ansto&szlig; daran nehmen, da&szlig; dieses m&auml;&szlig;ige Blatt einen einzelnen Satz aus unserm R&auml;sonnement herausrei&szlig;t und die im qu&auml;stionierten Artikel wie in einem fr&uuml;heren gegebene Auseinandersetzung seiner hohen und ehrenvollen <STRONG><A name="S157"></A>|157|*</STRONG>  Ber&uuml;cksichtigung nicht wert erachtet hat. So wenig wir an jemanden die Anforderung stellen, aus seiner eigenen Haut herauszuspringen, so wenig d&uuml;rfen wir verlangen, ein Individuum oder eine Partei solle &uuml;ber ihre geistige Haut, &uuml;ber die Schranken ihres Verstandeshorizontes einen salto mortale wagen, am wenigsten eine Partei, der ihre Beschr&auml;nktheit f&uuml;r Heiligkeit gilt. Wir er&ouml;rtern also nicht, was jene Bewohnerin des intellektuellen <EM>Mittelreiches </EM>tun mu&szlig;te, um uns zu widerlegen, wir er&ouml;rtern nur ihre wirklichen Taten.
<P>Zun&auml;chst werden die alten S&uuml;nden der &raquo;Leipziger Allgemeinen Zeitung&laquo; aufgez&auml;hlt, ihr Verhalten zu den hannoverschen Angelegenheiten, ihre Parteipolemik gegen den Katholizismus (hinc illae lacrimae! |daher diese Tr&auml;nen!| w&uuml;rde unsere Freundin dasselbe Verhalten, nur nach entgegengesetzter Richtung hin, zu den Tods&uuml;nden der &raquo;M&uuml;nchener politischen Bl&auml;tter&laquo; z&auml;hlen?), ihre Klatschereien etc. etc. Es f&auml;llt uns hierbei ein Aper&ccedil;u aus den &raquo;Wespen&laquo; von Alphonse Karr ein. Herr Guizot, hei&szlig;t es, schildert den Herrn Thiers, und Herr Thiers schildert den Herrn Guizot als Landesverr&auml;ter, und leider haben beide recht. Wenn s&auml;mtliche deutschen Zeitungen alten Stils sich ihre Vergangenheit vorwerfen wollten, so k&ouml;nnte sich der Proze&szlig; nur um die formelle Frage bewegen, ob sie ges&uuml;ndigt haben durch das, was sie taten, oder durch das, was sie <EM>nicht </EM>taten. Wir w&uuml;rden unserer Freundin gern den harmlosen Vorzug vor der &raquo;Leipziger Allgemeinen Zeitung&laquo; einr&auml;umen, nicht nur keine schlechte, sondern gar keine Existenz gewesen zu sein.
<P>Indes unser inkriminierter Artikel sprach nicht von dem vergangenen, sondern von dem <EM>gegenw&auml;rtigen </EM>Charakter der &raquo;Leipziger Allgemeinen Zeitung&laquo;, obgleich wir, wie sich von selbst versteht, gegen ein Verbot der &raquo;Elberfelder Zeitung&laquo;, des &raquo;Hamburger Correspondenten&laquo; und der zu Koblenz erscheinenden &raquo;Rhein- und Mosel-Zeitung&laquo; nicht minder ernstgemeinte Einwendungen zu machen h&auml;tten, denn der <EM>Rechtszustand </EM>wird durch den moralischen Charakter oder gar die politischen und religi&ouml;sen Meinungen der Individuen nicht alteriert. Der <EM>rechtlose </EM>Zustand der Presse ist vielmehr &uuml;ber allen Zweifel erhaben, sobald man ihre <EM>Existenz </EM>von ihrer <EM>Gesinnung </EM>abh&auml;ngig macht. Bis jetzt gibt es n&auml;mlich noch keinen Kodex der Gesinnung und keinen Gerichtshof der Gesinnung.
<P>Der <EM>letzten Phase </EM>der &raquo;Leipziger Allgemeinen Zeitung&laquo; wirft nun das &raquo;gem&auml;&szlig;igte&laquo; Blatt die falschen Tatsachen, Entstellungen, L&uuml;gen vor und beschuldigt uns daher mit ehrlicher Entr&uuml;stung, die <EM>L&uuml;ge </EM>f&uuml;r ein notwendiges Element der <EM>Volkspresse </EM>zu halten. Und wenn wir diese f&uuml;rchterliche Folgerung gelten lie&szlig;en, wenn wir behaupteten, die <EM>L&uuml;ge </EM>sei ein notwendiges <STRONG><A name="S158"></A>|158|</STRONG> Element der Volkspresse, namentlich der <EM>deutschen </EM>Volkspresse? Wir meinen nicht die <EM>L&uuml;ge der Gesinnung, </EM>die geistige L&uuml;ge, wir meinen die <EM>L&uuml;ge der Tat</EM>sache, die k&ouml;rperliche L&uuml;ge! Steiniget! Steiniget! w&uuml;rde unsere christliche Freundin rufen, Steiniget! Steiniget! w&uuml;rde der Chorus einfallen. Aber &uuml;bereilen wir uns nicht, nehmen wir die Welt, wie sie ist, seien wir keine Ideologen, und wir geben unserer Freundin das Zeugnis, kein Ideologe zu sein. Das &raquo;gem&auml;&szlig;igte&laquo; Blatt werfe auf seine eigenen Spalten einen pr&uuml;fenden Blick, und berichtet es nicht, wie die &raquo;Preu&szlig;ische Staats-Zeitung&laquo;, wie alle deutschen, wie alle Zeitungen der Welt, t&auml;glich L&uuml;gen aus <EM>Paris, </EM>Klatschereien &uuml;ber bevorstehende Ministerialwechsel in Frankreich, von irgendeinem Pariser Blatt ausgeheckte Falsa, die der n&auml;chste Tag, die n&auml;chste Stunde widerlegt! Und h&auml;lt die &raquo;Rhein- und Mosel-Zeitung&laquo; die <EM>faktische L&uuml;ge </EM>f&uuml;r ein notwendiges Element in den Rubriken England, Frankreich, Spanien, T&uuml;rkei, aber f&uuml;r ein verdammliches, todesw&uuml;rdiges Verbrechen in der Rubrik Deutschland oder Preu&szlig;en? Woher dies doppelte Ma&szlig; und Gewicht? Woher diese doppelte Ansicht von Wahrheit? Warum darf dasselbe Blatt auf der einen Kolumne die frivole Sorglosigkeit eines Neuigkeitsboten, warum mu&szlig; es auf der andern Kolumne die trockene Unwiderleglichkeit eines Amtsblattes zur Schau tragen? Offenbar, weil es f&uuml;r deutsche Zeitungen eine franz&ouml;sische, englische, t&uuml;rkische, spanische Zeit, aber keine deutsche Zeit, sondern nur eine <EM>deutsche Zeitlosigkeit </EM>gehen soll. Sind aber nicht vielmehr die Bl&auml;tter zu loben und von <EM>Staats </EM>wegen zu loben, welche die Aufmerksamkeit, das fieberhafte Interesse, die dramatische Spannung, die alles <EM>Werdende, </EM>die vor allem die <EM>werdende Zeitgeschichte </EM>begleiten, dem <EM>Ausland </EM>entrei&szlig;en und dem <EM>Vaterland </EM>erobern! Nehmt selbst an, sie erregten Unzufriedenheit, Verstimmung! So erregen sie doch <EM>deutsche </EM>Unzufriedenheit, <EM>deutsche </EM>Verstimmung, so haben sie dem Staate immer noch die abgewandten Gem&uuml;ter zur&uuml;ckgeschenkt, wenn auch zun&auml;chst aufgeregte, verstimmte Gem&uuml;ter! Und sie haben nicht nur Unzufriedenheit und Verstimmung, sie haben Bef&uuml;rchtungen und Hoffnungen, sie haben Freud und Leid, sie haben vor allem eine wirkliche <EM>Teilnahme</EM> am Staat erregt, sie haben den Staat zu einer <EM>Herzens-, </EM>zu einer <EM>Hausangelegenheit </EM>seiner Glieder, sie haben statt Petersburg, London, Paris: Berlin, Dresden, Hannover etc. zu den Hauptst&auml;dten auf der Landkarte des politischen deutschen Geistes gemacht, eine Tat, die ruhmw&uuml;rdiger ist als die Verlegung der Welthauptstadt von Rom nach Byzanz.
<P>Wenn aber die deutschen und preu&szlig;ischen Zeitungen, die sich das Ziel stellten, Deutschland und Preu&szlig;en zum Hauptinteresse der Deutschen und Preu&szlig;en zu machen, das mysteri&ouml;se priesterliche Wesen des Staates in ein lichtes, allen zug&auml;ngliches und geh&ouml;riges Laienwesen, den Staat in das Fleisch <STRONG><A name="S159"></A>|159|</STRONG> und Blut der Staatsb&uuml;rger zu verwandeln, wenn sie an faktischer Wahrheit den franz&ouml;sischen und englischen Zeitungen nachstehen, wenn sie oft ungeschickt und m&auml;rchenhaft sich benehmen, so bedenkt, da&szlig; der Deutsche seinen Staat nur vom <EM>H&ouml;rensagen </EM>kennt, da&szlig; <EM>verschlossene T&uuml;ren </EM>keine <EM>Brillen </EM>sind, da&szlig; ein <EM>geheimes </EM>Staatswesen kein <EM>&ouml;ffentliches </EM>Staatswesen ist, so macht nicht zu einem Fehler der Zeitungen, was nur ein Fehler des Staats ist, ein Fehler, den eben diese Zeitungen zu korrigieren suchen.
<P>Wir wiederholen also nochmals: &raquo;<EM>Die &#155;Leipziger Allgemeine Zeitung&#139; ist ein notwendiger integrierender Teil der deutschen Volkspresse.&laquo; </EM>Sie hat vorzugsweise das unmittelbare Interesse an der <EM>politischen Tatsache, </EM>wir haben vorzugsweise das Interesse an dem <EM>politischen Gedanken </EM>befriedigt, wobei es sich von selbst versteht, da&szlig; weder die Tatsache den Gedanken noch der Gedanke die Tatsache ausschlie&szlig;t, aber es handelt sich hier um den <EM>vorherrschenden </EM>Charakter, um das Unterscheidungsmerkmal.
<H3><A name="E"></A>Replik auf die <EM>Denunziation </EM>eines &raquo;benachbarten&laquo; Blattes</H3>
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 10 vom 10. Januar 1843]</SMALL>
<P><EM>*K&ouml;ln, </EM>9. Januar. Es w&auml;re wider alle Ordnung gewesen, wenn die &raquo;<EM>gute&laquo; </EM>Presse jetzt nicht von allen Seiten her ihre Rittersporen an uns zu verdienen suchte, an ihrer Spitze die Prophetin <EM>Hulda </EM>aus Augsburg, der wir n&auml;chstens auf ihre abermalige Herausforderung zum Tanz aufspielen werden. Heute haben wir es mit unserer invaliden Nachbarin zu tun, mit der h&ouml;chst ehrenwerten &raquo;K&ouml;lnischen Zeitung&laquo;! Toujours perdrix! |Immer Rebhuhn!|
<P>Zun&auml;chst: &raquo;Etwas Vorl&auml;ufiges&laquo; oder ein &raquo;Vorl&auml;ufiges Etwas&laquo;, ein Denkzettel, den wir ihrer heutigen <EM>Denunziation </EM>zur Verst&auml;ndigung vorausschicken wollen, ein allerliebstes Hist&ouml;rchen von der Art und Weise, wie die &raquo;K&ouml;lnische Zeitung&laquo; sich &raquo;<EM>Achtung&laquo; </EM>bei der Regierung zu verschaffen sucht, die &raquo;wahre Freiheit&laquo; im Gegensatz zur &raquo;Willk&uuml;r&laquo; geltend macht und sich von innen &raquo;Schranken&laquo; zu setzen wei&szlig;. Der geneigte Leser wird sich erinnern, wie in Nr. 4 der &raquo;Rheinischen Zeitung&laquo; die &raquo;K&ouml;lnische Zeitung&laquo; geradezu beschuldigt ward, ihre Korrespondenz aus Leipzig, welche beinahe frohlockend das vielfach besprochene Verbot ank&uuml;ndigte, selbst <EM>fabriziert </EM>zu haben, wie ihr zugleich von einer ernstlichen Verteidigung der Echtheit jenes Dokuments wohlmeinend abgeraten ward unter der bestimmten Androhung, da&szlig; wir widrigenfalls &raquo;in bezug auf die mystische Korrespondenz aus Leipzig&laquo; noch <STRONG><A name="S160"></A>|160|</STRONG> eine unangenehme <EM>Tatsache </EM>ver&ouml;ffentlichen m&uuml;&szlig;ten. Der g&uuml;tige Leser wird sich der zahmen, ausweichenden Replik der &raquo;K&ouml;lnischen Zeitung&laquo; vom 5. Januar erinnern, unserer berichtigenden Duplik in Nr. 6 und der &raquo;leidenden Stille&laquo;, welche die &raquo;K&ouml;lnische Zeitung&laquo; hierauf zu beobachten f&uuml;r gut fand. Die fragliche Tatsache ist diese: Die &raquo;K&ouml;lnische Zeitung&laquo; fand das Verbot der &raquo;Leipziger Allgemeinen Zeitung&laquo; durch eine Mitteilung gerechtfertigt, die
<P class="zitat">&raquo;alle Schranken des Anstandes &uuml;berschreitet und auch bei uns jedem Gem&auml;&szlig;igten und Besonnenen als eine unbegreifliche <EM>Indiskretion </EM>erscheinen mu&szlig;&laquo;.
<P>Es war hiermit offenbar die Publikation des <EM>Herweghschen </EM>Briefes gemeint. Man konnte vielleicht diese Ansicht der &raquo;K&ouml;lnischen Zeitung&laquo; teilen, wenn die &raquo;<EM>K&ouml;lnische Zeitung&laquo; </EM>nur nicht selbst wenige Tage vorher den <EM>Herweghschen </EM>Brief dem Publikum h&auml;tte mitteilen <EM>wollen </EM>und nur &raquo;von <EM>au&szlig;en&laquo; </EM>auf &raquo;Schranken&laquo; gesto&szlig;en w&auml;re, die ihre gute Absicht vereitelten.
<P>Wir wollen damit keineswegs der &raquo;K&ouml;lnischen Zeitung&laquo; ein illoyales Gel&uuml;ste vorwerfen, aber wir m&uuml;ssen dem Publikum anheimstellen, ob es eine <EM>begreifliche Diskretion </EM>ist, ob es nicht alle Grenzen des <EM>Anstandes </EM>und der <EM>&ouml;ffentlichen Moral </EM>verletzen hei&szlig;t, wenn man dieselbe Tat seinem N&auml;chsten als todesw&uuml;rdiges Verbrechen vorwirft, die man eben im Begriffe stand, selbst auszuf&uuml;hren, die nur ein <EM>&auml;u&szlig;eres </EM>Hindernis nicht zur <EM>eigenen </EM>Tat werden lie&szlig;. Man wird es nach dieser Aufkl&auml;rung verst&auml;ndlich finden, wenn das b&ouml;se Gewissen der &raquo;K&ouml;lnischen Zeitung&laquo; uns heute mit einer <EM>Denunziation </EM>antwortet. Sie sagt:
<P class="zitat">&raquo;Es wird dort&laquo; (in der &raquo;Rheinischen Zeitung&laquo;) &raquo;behauptet, da&szlig; der ungew&ouml;hnlich scharfe, fast schneidende, jedenfalls unangenehme Ton, den die Presse gegen Preu&szlig;en annehme, <EM>keinen andern </EM>Grund habe als den, sich dadurch der Regierung bemerklich zu machen und sie wecken zu wollen. Denn das Volk sei &uuml;ber die vorhandenen Staatsformen schon weit hinaus, diese litten an eigent&uuml;mlicher Hohlheit; das Volk wie die Presse h&auml;tten <EM>kein </EM>Vertrauen zu diesen Institutionen und noch weniger zu einer Entwicklung von innen heraus.&laquo;
<P>Die &raquo;K&ouml;lnische Zeitung&laquo; begleitet diese Worte mit folgendem Ausruf:
<P class="zitat">&raquo;Mu&szlig; man nicht staunen, da&szlig; neben solchen &Auml;u&szlig;erungen noch immer Klagen &uuml;ber mangelhafte Pre&szlig;freiheit erschallen? Kann man mehr verlangen als die Freiheit, der Regierung ins Gesicht zu sagen, da&szlig; &#155;alle Staatsinstitutionen Plunder seien, nicht einmal gut, den &Uuml;bergang zu etwas Besserem zu bilden&#139;.&laquo;
<P>Zun&auml;chst m&uuml;ssen wir uns &uuml;ber die Art und Weise des Zitierens verst&auml;ndigen. Der Verfasser des qu&auml;stionierten Artikels wirft sich die Frage auf, woher der scharfe Ton der Presse gerade in bezug auf Preu&szlig;en komme? Er antwortet: &raquo;<EM>ich glaube, </EM>den Grund haupts&auml;chlich in folgendem finden zu m&uuml;ssen&laquo;. Er behauptet nicht, was ihm die &raquo;K&ouml;lnische Zeitung&laquo; <EM>unterschiebt,</EM> <STRONG><A name="S161"></A>|161|</STRONG> da&szlig; <EM>kein anderer </EM>Grund vorhanden sei, er gibt seine Ansicht vielmehr nur als <EM>s</EM>einen Glauben, als seine <EM>individuelle </EM>Meinung. Der Verfasser r&auml;umt ferner ein, was die &raquo;K&ouml;lnische Zeitung&laquo; verschweigt, da&szlig; &raquo;der Aufschwung von 1840 sich zum Teil in die Staatsformen hineingeworfen, ihnen F&uuml;lle und Leben zu geben versucht&laquo; habe. Dennoch f&uuml;hle man, &raquo;da&szlig; der Volksgeist eigentlich an ihnen vorbeigehe, sie kaum streift und fast auch als Durchgang zu einer weitern Entwickelung <EM>noch nicht zu erkennen </EM>oder doch nicht <EM>zu achten versieht&laquo;. </EM>Der Verfasser f&auml;hrt fort: &raquo;Ob dieselben ein Recht haben oder nicht, lassen wir dahingestellt sein: genug, das Volk sowie die Presse haben kein <EM>volles </EM>Vertrauen zu den Institutionen, noch weniger zu der M&ouml;glichkeit einer <EM>Entwicklung aus ihnen heraus und von unten herauf.&laquo; </EM>Die &raquo;K&ouml;lnische Zeitung&laquo; &laquo; verwandelt &raquo;kein <EM>volles </EM>Vertrauen&laquo; in <EM>kein </EM>Vertrauen und l&auml;&szlig;t von dem letzten Teile des angef&uuml;hrten Satzes die Worte aus: &raquo;und von unten herauf&laquo;, wodurch der Sinn wesentlich modifiziert wird.
<P>Die Presse, f&auml;hrt unser Verfasser fort, wandte sich <EM>daher </EM>best&auml;ndig an die <EM>Regierung, </EM>weil es &raquo;sich noch um die Formen selbst zu handeln schien, innerhalb deren der berechtigte sittliche Willen, die hei&szlig;en W&uuml;nsche, die Bed&uuml;rfnisse des Volkes eine freie offene, gewichtige Sprache der Regierung gegen&uuml;ber&laquo; f&uuml;hren k&ouml;nnten. Fassen wir nun diese Stellen zusammen, behauptet der qu&auml;stionierte Artikel, was die &raquo;K&ouml;lnische Zeitung&laquo; ihn &raquo;der Regierung ins Gesicht&laquo; sagen l&auml;&szlig;t: &raquo;da&szlig; alle Staatsinstitutionen Plunder seien, nicht einmal gut, den &Uuml;bergang zu etwas Besserem zu bilden&laquo;?
<P>Handelt es sich hier um <EM>alle </EM>Staatsinstitutionen<EM>? </EM>Es handelt sich nur um die Staatsformen, in denen sich &raquo;der Volkswille&laquo; &raquo;frei, offen und gewichtig&laquo; aussprechen k&ouml;nne. Und welches waren bis vor kurzem diese <EM>Staatsformen? </EM>Offenbar nur die <EM>Provinzialst&auml;nde. </EM>Hat das Volk den Provinzialst&auml;nden besonderes Vertrauen geschenkt? Hat es eine gro&szlig;e volkst&uuml;mliche Entwickelung aus ihnen heraus erwartet? Hat der loyale B&uuml;low-Cummerow sie f&uuml;r einen <EM>wahren </EM>Ausdruck des Volkswillens gehalten? Aber nicht nur das Volk und die Presse, die <EM>Regierung </EM>hat anerkannt, da&szlig; Staatsformen selbst noch <EM>fehlten, </EM>oder h&auml;tte sie ohne diese Anerkennung auch nur Anla&szlig; gehabt, eine <EM>neue </EM>Staatsform, die &raquo;Aussch&uuml;sse&laquo; zu schaffen? Da&szlig; aber auch die Aussch&uuml;sse in ihrer jetzigen Gestalt nicht ausreichten, das haben nicht nur wir behauptet, das ist in der &raquo;K&ouml;lnischen Zeitung&laquo; von einem <EM>Ausschu&szlig;mitglied </EM>behauptet worden.
<P>Die fernere Behauptung, da&szlig; die <EM>Staatsformen </EM>eben noch als <EM>Formen </EM>dem Inhalt gegen&uuml;berstehen und der Volksgeist sich nicht in ihnen als <EM>seinen eigenen </EM>Formen &raquo;heimisch&laquo; f&uuml;hle, sie nicht als die Formen seines eignen Lebens wisse, diese Behauptung wiederholt nur, was von vielen preu&szlig;ischen und ausw&auml;rtigen Zeitungen, am meisten aber von <EM>konservativen </EM>Schriftstellern <STRONG><A name="S162"></A>|162|</STRONG> ausgesprochen wurde, n&auml;mlich, da&szlig; die <EM>B&uuml;rokratie </EM>noch zu m&auml;chtig sei, da&szlig; weniger der ganze Staat als ein Teil des Staates, die &raquo;Regierung &raquo;, ein eigentliches Staatsleben f&uuml;hre. Inwiefern die jetzigen Staatsformen geeignet seien, teils sich selbst mit lebendigem Inhalt zu f&uuml;llen, teils die erg&auml;nzenden Staatsformen sich anzureihen, die Beantwortung dieser Frage mu&szlig;te die &raquo;K&ouml;lnische Zeitung&laquo; da suchen, wo wir die Provinzialst&auml;nde und Provinzialaussch&uuml;sse in bezug auf unsere ganze Staatsorganisation betrachten, und sie h&auml;tte dort die sogar ihrer Weisheit verst&auml;ndliche Auskunft gefunden. &raquo;Wir verlangen nicht, da&szlig; man bei der Volksvertretung von den wirklich vorhandenen Unterschieden abstrahiere, wir verlangen vielmehr, da&szlig; man an die wirklichen, durch die innere Konstruktion des Staats geschaffenen und bedingten Unterschiede ankn&uuml;pft.&laquo; &raquo;Wir verlangen nur <EM>konsequente und allseitige Durchbildung der preu&szlig;ischen Fundamentalinstitutionen, </EM>wir verlangen, da&szlig; man nicht pl&ouml;tzlich das wirkliche und organische Staatsleben verlasse, um in unwirkliche, mechanische, untergeordnete, unstaatliche Lebenssph&auml;ren zur&uuml;ckzusinken.&laquo; (&raquo;Rheinische Zeitung&laquo;, Jahrgang 1842, Nr. 345.) Und was l&auml;&szlig;t uns die ehrenwerte &raquo;K&ouml;lnische Zeitung&laquo; sagen? - &raquo;da&szlig; alle <EM>Staatsinstitutionen Plunder </EM>seien, nicht einmal gut, den &Uuml;bergang zu etwas Besserem zu bilden&laquo;! Es scheint beinahe, als glaube die &raquo;K&ouml;lnische Zeitung&laquo; den Mangel an <EM>eigner K&uuml;hnheit </EM>dadurch ersetzen zu k&ouml;nnen, da&szlig; sie andern die frechen Ausgeburten ihrer feigen, aber mutwilligen Phantasie unterschiebt.
<H3><A name="F">Die Denunziation der &raquo;K&ouml;lnischen&laquo; und die Polemik der &raquo;Rhein- und Mosel-Zeitung&laquo; </A></H3>
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 13 vom 13. Januar 1843]</SMALL>
<P>* K&ouml;ln, 11. Januar.
<P class="zitat">&raquo;Votre front &agrave; mes yeux montre peu d'all&eacute;gresse!
<BR>Serait-ce ma pr&eacute;sence, Eraste, qui vous blesse?
<BR>Qu'est-ce donc? qu'avez-vous? et sur quels d&eacute;plaisirs,
<BR>Lorsque vous me voyez, poussez-vous des soupirs?&laquo;
<P class="zitat">|&raquo;Eure Stirn scheint mir umw&ouml;lkt, mein Freund. W&auml;r' Euch etwa
<BR>mein Anblick nicht willkommen? Sprecht Eraste,
<BR>Was ist's? Was habt ihr nur? Was ist gescheh'n,
<BR>Das ich Euch seufzen h&ouml;rte, wie ich kam?&laquo; Moli&egrave;re, &raquo;Die L&auml;stigen&laquo;, 1. Akt, f&uuml;nfte Szene|
<P>Diese Worte zun&auml;chst der benachbarten &raquo;<EM>K&ouml;lnerin&laquo;! </EM>Die &raquo;K&ouml;lnische Zeitung&laquo; verbreitet sich nicht &uuml;ber ihre &raquo;<EM>angebliche Denunziation&laquo;, </EM>sie l&auml;&szlig;t <STRONG><A name="S163"></A>|163|</STRONG> diesen <EM>Hauptpunkt </EM>fallen und beschwert sich nur, da&szlig; man die &raquo;Redaktion&laquo; bei dieser Gelegenheit nicht eben auf die angenehmste Weise in den Kampf verwickelt habe. Allein, beste Nachbarin, wenn ein Korrespondent der &raquo;K&ouml;lnischen Zeitung&laquo; eine unserer Berliner Korrespondenzen mit der &raquo;Rheinischen Zeitung&laquo; identifiziert, warum sollte die &raquo;Rheinische Zeitung&laquo; die erwidernde Rhein-Korrespondenz der &raquo;K&ouml;lnischen Zeitung&laquo; nicht mit der &raquo;K&ouml;lnischen Zeitung&laquo; identifizieren d&uuml;rfen? Nun ad vocem <EM>Tatsache:</EM>
<P class="zitat">&raquo;Sie&laquo; (die &raquo;Rheinische Zeitung&laquo;) &raquo;wirft <EM>uns </EM>keine <EM>Tatsache, </EM>sondern eine <EM>Absicht </EM>vor!&laquo;
<P>Wir werfen der &raquo;K&ouml;lnischen Zeitung&laquo; nicht nur eine Absicht, sondern <EM>Tatsache dieser Absicht </EM>vor. Eine Tatsache, die Aufnahme des Herweghschen Briefes, wurde der &raquo;K&ouml;lnischen Zeitung&laquo; durch <EM>&auml;u&szlig;ere Zuf&auml;lle </EM>in eine Absicht verwandelt, obgleich sich ihre Absicht schon in eine Tatsache verwandelt hatte. Jede vereitelte Tatsache sinkt zur blo&szlig;en Absicht zur&uuml;ck, geh&ouml;rt sie darum weniger vor die Gerichte? Jedenfalls w&auml;re es eine sonderbare Tugend, welche die Rechtfertigung ihrer Taten in dem Zufall f&auml;nde, der diese Taten vereitelte, sie zu <EM>keiner </EM>Tat, sondern zur blo&szlig;en Absicht der Tat werden lie&szlig;. Aber unsere loyale Nachbarin wirft die Frage auf, zwar nicht an die &raquo;Rheinische Zeitung&laquo;, die bei ihr in dem mi&szlig;lichen Verdacht steht, von ihrer &raquo;Redlichkeit und Gewissenhaftigkeit&laquo; nicht so leicht um eine Antwort &raquo;in Verlegenheit&laquo; gelassen zu werden, sondern an &raquo;jenen geringen Teil des Publikums, der etwa noch nicht ganz im klaren dar&uuml;ber ist, welchen Glauben die <EM>Verd&auml;chtigungen&laquo; </EM>(soll wohl hei&szlig;en: die Verteidigungen gegen Verd&auml;chtigungen) &raquo;dieses Blattes verdienen&laquo;; aber, fragt sie, woher wei&szlig; die &raquo;Rheinische Zeitung&laquo;, &raquo;da&szlig; wir mit dieser Absicht&laquo; (sc. der Mitteilung des Herweghschen Briefes) &raquo;nicht auch die andere&laquo; (signo haud probato) |Durch keinen Beweis konstatiert. Anm. K. M.| &raquo;Absicht verbanden, die Zurechtweisung hinzuzuf&uuml;gen, die der kindische Mutwillen des Verfassers verdient hatte?&laquo; Aber woher wei&szlig; die &raquo;K&ouml;lnische Zeitung&laquo;, welche <EM>Absicht </EM>die Ver&ouml;ffentlichung der &raquo;Leipziger Allgemeinen Zeitung&laquo; hatte? Warum nicht etwa die harmlose Absicht, eine Neuigkeit zuerst mitzuteilen? Warum nicht etwa die loyale Absicht, jenen Brief einfach vor den Richterstuhl der &ouml;ffentlichen Meinung zu stellen? Wir wollen unserer Nachbarin eine Anekdote erz&auml;hlen. In Rom ist der Druck des Korans verboten. Ein verschmitzter Italiener wu&szlig;te sich zu helfen. Er gab eine <EM>Widerlegung </EM>des Korans heraus, d.h. ein Buch, welches auf dem Titelblatt sich &raquo;Widerlegung des Korans&laquo; benennt, aber hinter dem Titelblatt ein einfacher Abdruck des Korans ist. Und haben nicht alle Ketzer diese Finte zu spielen <STRONG><A name="S164"></A>|164|</STRONG> gewu&szlig;t. Ist nicht Vanini verbrannt worden, obgleich er in seinem Theatrum mundi, bei Verk&uuml;ndigung des Atheismus, sorgf&auml;ltig und prunkend alle Gegengr&uuml;nde wider denselben geltend macht. Hat nicht selbst Voltaire in seiner &raquo;Bible enfin expliqu&eacute;e&laquo; im Text den Unglauben und in den Noten den Glauben gelehrt, und hat man an die purifizierende Kraft dieser Noten geglaubt? Aber, schlie&szlig;t unsere ehrenwerte Nachbarin,
<P class="zitat">&raquo;war, wenn wir diese Absicht hatten, unsere Aufnahme des ohnedies allgemein bekannten Schreibens mit der urspr&uuml;nglichen Ver&ouml;ffentlichung in gleiche Reihe zu stellen?&laquo;
<P>Aber, beste Nachbarin, auch die &raquo;Leipziger Allgemeine Zeitung&laquo; ver&ouml;ffentlichte nur ein Schreiben, was in vielen Abschriften zirkulierte. &raquo;F&uuml;rwahr, Mylord, ihr seid zu tadels&uuml;chtig.&laquo;
<P>In dem p&auml;pstlichen Enzyklikum ex cathedra vom 15. August 1832, Mari&auml; Himmelfahrt, steht zu lesen:
<P class="zitat">&raquo;Wahnsinn (deliramentum) ist es, zu behaupten, jedem Menschen sei <EM>Gewissensfreiheit </EM>zuzugestehen; nicht genug zu verabscheuen ist <EM>Pre&szlig;freiheit.&laquo;</EM>
<P>Diese Sentenz tr&auml;gt uns von K&ouml;ln nach Koblenz zu dem &raquo;m&auml;&szlig;igen&laquo; Blatt, zu der &raquo;<EM>Rhein- und Mosel-Zeitung&laquo;, </EM>deren Wehgeschrei gegen unser Verfechten der Pre&szlig;freiheit nach jenem Zitat verst&auml;ndlich und gerechtfertigt sein wird, so sonderbar es hiernach auch lauten m&uuml;&szlig;te, wollte sie etwa sich selbst &raquo;zu den sehr eifrigen Freunden der Presse&laquo; z&auml;hlen. Aus den &raquo;m&auml;&szlig;igen&laquo; Spalten des Blattes springen heut zwar nicht zwei L&ouml;wen, wohl aber ein L&ouml;wenfell und eine L&ouml;wenkutte heraus, denen wir die geb&uuml;hrende naturhistorische Aufmerksamkeit widmen wollen. Nr. 1 expektoriert sich unter anderm dahin:
<P class="zitat">&raquo;Der Kampf ist von ihrer Seite&laquo; (der &raquo;Rheinischen Zeitung&laquo;) &raquo;ein so loyaler, da&szlig; sie uns gleich von vornherein die Zusicherung erteilt, sogar gegen ein Verbot der &#155;Rhein- und Mosel-Zeitung&#139; w&uuml;rde sie sich um des ihr so sehr am Herzen liegenden <EM>&#155;Rechtszustandes&#139; </EM>willen aufmachen, eine Zusicherung, welche ebenso schmeichelhaft als beruhigend f&uuml;r uns w&auml;re, wenn nur nicht zuf&auml;llig in demselben Atem eine <EM>Schm&auml;hung </EM>gegen die bekannterma&szlig;en <EM>l&auml;ngst wirklich bei uns verbotenen </EM>&#155;M&uuml;nchener historisch-politischen Bl&auml;tter&#139; dem Ritter f&uuml;r <EM>jede </EM>gekr&auml;nkte Pre&szlig;freiheit entschl&uuml;pfte.&laquo;
<P>Sonderbar, da&szlig; in demselben Moment, wo die <EM>faktische </EM>Zeitungsl&uuml;ge mit einem Verdikt belegt wird, faktisch gelogen wird! Die Stelle, auf welche angespielt wird, lautet w&ouml;rtlich: &raquo;Zun&auml;chst werden die alten S&uuml;nden der &#155;Leipziger <STRONG><A name="S165"></A>|165|*</STRONG>  Allgemeinen Zeitung&#139; aufgez&auml;hlt, ihr Verhalten zu den hannoverschen Angelegenheiten, ihre Parteipolemik gegen den Katholizismus (hinc illae lacrimae!); w&uuml;rde unsere Freundin dasselbe Verhalten, nur nach entgegengesetzter Richtung hin, zu den Tods&uuml;nden der &#155;M&uuml;nchener politischen Bl&auml;tter&#139; z&auml;hlen?&laquo; In diesen Zeilen wird von den &raquo;M&uuml;nchener politischen Bl&auml;ttern&laquo; eine &raquo;Parteipolemik&laquo; gegen den Protestantismus ausgesagt. Haben wir damit ihr Verbot gerechtfertigt? Konnten wir es dadurch rechtfertigen wollen, da&szlig; wir &raquo;<EM>dasselbe </EM>Verfahren&laquo;, welches wir bei der &raquo;Leipziger Allgemeinen Zeitung&laquo; als <EM>keine </EM>Ursache zu einem Verbot darstellen, &raquo;nur nach entgegengesetzter Richtung hin&laquo; in den &raquo;M&uuml;nchener politischen Bl&auml;ttern&laquo; wiederfinden? Im Gegenteil! Wir fragten das Gewissen der &raquo;Rhein- und Mosel-Zeitung&laquo;, oh ihr dasselbe Verfahren auf der einen Seite ein Verbot rechtfertige und auf der andern ein Verbot nicht rechtfertige! Wir fragten sie also, oh sie das Verfahren selbst oder oh sie nicht vielmehr nur die Richtung des Verfahrens mit einem Verdikt belege? Und die &raquo;Rhein- und Mosel-Zeitung&laquo; hat unsere Frage beantwortet, sie hat dahin geantwortet, da&szlig; sie nicht, wie <EM>wir, </EM>die religi&ouml;se Parteipolemik, sondern <EM>nur die </EM>Parteipolemik verdammt, die so verwegen ist, <EM>protestantisch </EM>zu sein. Wenn wir in demselben Moment, wo wir die &raquo;Leipziger Allgemeine Zeitung&laquo; gegen &raquo;das eben erfolgte&laquo; Verbot in Schutz nahmen, ihrer Parteipolemik gegen den Katholizismus <EM>mit </EM>der &raquo;Rhein- und Mosel-Zeitung&laquo; erw&auml;hnten, durften wir die Parteipolemik der &raquo;l&auml;ngst verbotenen&laquo; &raquo;M&uuml;nchener politischen Bl&auml;tter&laquo; nicht <EM>ohne </EM>die &raquo;Rhein- und Mosel-Zeitung&laquo; erw&auml;hnen? Nr. 1 war also so g&uuml;tig, die &raquo;geringe &Ouml;ffentlichkeit des Staats&laquo;, die &raquo;Unfertigkeit&laquo; eines &raquo;t&auml;glichen&laquo;, lauten und ungewohnten &raquo;politischen Denkens&laquo;, den Charakter der &raquo;werdenden Zeitgeschichte&laquo;, lauter Gr&uuml;nde, womit wir die <EM>faktische </EM>Zeitungsl&uuml;ge entschuldigten, mit einem <EM>neuen </EM>Grund zu vermehren, mit der faktischen <EM>Verstandesschw&auml;che </EM>eines gro&szlig;en Teiles der deutschen Presse. Die &raquo;Rhein- und Mosel-Zeitung&laquo; hat an sich selbst den Beweis geliefert, wie ein <EM>unwahres </EM>Denken notwendig und unabsichtlich <EM>unwahre </EM>Tatsachen, also Entstellungen und L&uuml;gen produziert.
<P>Wir kommen zu Nr. 2, zu der L&ouml;wenkutte, denn die weitern Gr&uuml;nde von Nr. 1 machen hier weitl&auml;ufiger den Proze&szlig; ihrer Verwickelung durch. Die L&ouml;wenkutte unterrichtet zun&auml;chst das Publikum &uuml;ber ihre wenig interessanten Gem&uuml;tszust&auml;nde. - Sie habe einen &raquo;Zornergu&szlig;&laquo; erwartet. Nun br&auml;chten wir eine &raquo;anscheinend leicht hingeworfene, <EM>vornehme Abfertigung&laquo;. </EM>Ihrem Danke f&uuml;r diese &raquo;unerwartete Schonung&laquo; mischt sich der &auml;rgerliche Zweifel bei,
<P><STRONG><A name="S166"></A>|166|</STRONG> &raquo;ob jene unerwartete Schonung in der Tat als ein Zug der Milde oder vielmehr als eine Folge der geistigen Unbehaglichkeit und Ermattung anzusehen&laquo;.
<P>Wir wollen unserm frommen Herrn nicht auseinandersetzen, wie <EM>geistliche Behaglichkeit </EM>wohl einen Grund zu <EM>geistiger Unbehaglichkeit </EM>abgeben k&ouml;nnte, wir wollen gleich zu dem &raquo;Inhalt der fraglichen Erwiderung&laquo; &uuml;bergehen. Der fromme Herr gesteht, &raquo;leider nicht verhehlen zu k&ouml;nnen&laquo;, da&szlig; seinem &raquo;allerm&auml;&szlig;igstem Verstande&laquo; die &raquo;Rheinische Zeitung&laquo; &raquo;ihre Verlegenheit nur hinter leeren Wortfechtereien zu verbergen suche&laquo;, und um keinen Augenblick den Schein einer &raquo;<EM>geheuchelten </EM>Demut oder Bescheidenheit&laquo; aufkommen zu lassen, belegt der fromme Herr seinen &raquo;allerm&auml;&szlig;igsten&laquo; Verstand sogleich mit den schlagendsten, unwiderleglichsten Proben. Er beginnt wie folgt:
<P class="zitat">&raquo;&#155;Die alten S&uuml;nden der &raquo;Leipziger Allgemeinen Zeitung&laquo;, ihr Verhalten zu den hannoverschen Angelegenheiten, ihre Parteipolemik gegen den Katholizismus, ihre Klatschereien&#139; etc., nun ja, die k&ouml;nnen nicht geleugnet werden; aber - meint unsere vortreffliche Sch&uuml;lerin des gro&szlig;en Philosophen Hegel - <EM>diese Vergehen sind vollkommen dadurch entschuldigt, </EM>da&szlig; <EM>auch andere </EM>Bl&auml;tter sich dergleichen haben zuschulden kommen lassen - (gerade wie <EM>ja </EM>auch ein Spitzbube <EM>vor Gericht </EM>sich nicht gl&auml;nzender rechtfertigen kann, als indem er sich auf die schlechten Streiche seiner zahlreichen, noch frei in der Welt umherspazierenden Kameraden beruft).&laquo;
<P>Wo haben wir gesagt, &raquo;die alten S&uuml;nden der &#155;Leipziger Allgemeinen Zeitung&#139; seien vollkommen dadurch <EM>entschuldigt, </EM>da&szlig; <EM>auch andere </EM>Bl&auml;tter sich dergleichen haben zuschulden kommen lassen?&laquo; Wo haben wir diese alten S&uuml;nden auch nur zu &raquo;entschuldigen&laquo; <EM>versucht? </EM>Unser wirkliches R&auml;sonnement, welches sehr wohl zu unterscheiden ist von dem Widerschein unsers R&auml;sonnements in dem Spiegel des &raquo;allerm&auml;&szlig;igsten Verstandes&laquo;, unser wirkliches R&auml;sonnement lautete also: Zun&auml;chst z&auml;hlt die &raquo;Rhein- und Mosel-Zeitung&laquo; die &raquo;alten S&uuml;nden&laquo; der &raquo;Leipziger Allgemeinen Zeitung&laquo; auf. Wir spezifizieren darauf diese S&uuml;nden und fahren dann fort: &raquo;wenn <EM>s&auml;mtliche </EM>deutsche Zeitungen alten Stils sich ihre Vergangenheit vorwerfen wollten, so k&ouml;nnte sich der Proze&szlig; nur um die formelle Frage bewegen, ob sie ges&uuml;ndigt haben durch das, was sie taten, oder durch das, was sie <EM>nicht </EM>taten. Wir w&uuml;rden unserer Freundin, der &#155;Rhein- und Mosel-Zeitung&#139;, gern den harmlosen Vorzug vor der &#155;Leipziger Allgemeinen Zeitung&#139; einr&auml;umen, nicht nur keine schlechte, sondern gar keine Existenz gewesen zu sein.
<P>Wir sagen also nicht, da&szlig; auch <EM>andre Bl&auml;tter, </EM>wir sagen, da&szlig; <EM>s&auml;mtliche </EM>deutsche Zeitungen &auml;lteren Stils, worunter wir ausdr&uuml;cklich die &raquo;Rhein- und Mosel-Zeitung&laquo; begreifen, nicht sich miteinander <EM>vollst&auml;ndig </EM>entschuldigen, sondern sich mit <EM>Recht </EM>dieselben Vorw&uuml;rfe machen k&ouml;nnen. Nur k&ouml;nne die <STRONG><A name="S167"></A>|167|</STRONG> &raquo;Rhein- und Mosel-Zeitung&laquo; den zweideutigen Vorzug in Anspruch nehmen, durch das ges&uuml;ndigt zu haben, was sie <EM>nicht </EM>tat, also ihre <EM>Unterlassungss&uuml;nden </EM>den Begehungss&uuml;nden der &raquo;Leipziger Allgemeinen Zeitung&laquo; gegen&uuml;berstellen. Wir k&ouml;nnen der &raquo;Rhein- und Mosel-Zeitung&laquo; ihre passive Schlechtigkeit an einem frischen Beispiel erkl&auml;ren. Sie k&uuml;hlt jetzt an der toten &raquo;Leipziger Allgemeinen Zeitung&laquo; ihr fanatisches Gel&uuml;ste, w&auml;hrend sie die &raquo;Leipziger Allgemeine Zeitung&laquo; bei Lebzeiten exzerpierte, statt sie zu widerlegen. Das Gleichnis, womit der &raquo;allerm&auml;&szlig;igste Verstand&laquo; unser R&auml;sonnement sich zu verdeutlichen strebt, bedarf einer kleinen, aber wesentlichen Korrektur. Er hatte nicht von <EM>einem </EM>Spitzbuben sprechen m&uuml;ssen, der sich <EM>vor Gericht </EM>mit den andern frei umherlaufenden Spitzbuben entschuldigt. Er h&auml;tte von <EM>zwei </EM>Spitzbuben sprechen m&uuml;ssen, von denen der eine, der sich nicht gebessert hat und nicht eingesperrt wird, &uuml;ber den andern triumphiert, der eingesperrt wird, <EM>obgleich </EM>er sich gebessert hat.
<P class="zitat">&raquo;Zudem&laquo;, f&auml;hrt der &raquo;allerm&auml;&szlig;igste Verstand&laquo; fort, &raquo;zudem &#155;wird der Rechtszustand durch den moralischen Charakter oder gar die politischen und religi&ouml;sen Meinungen der Individuen nicht alteriert&#139;, und hat <EM>folglich </EM>selbst ein absolut schlechtes Blatt eben dadurch, <EM>da&szlig; es lediglich eine schlechte Existenz ist, </EM>auch ein <EM>Recht, </EM>eine solche <EM>schlechte </EM>Existenz zu sein (gerade wie allem &uuml;brigen Schlechten auf Erden, eben wegen seiner schlechten Existenz, auch das <EM>Recht </EM>zu existieren nicht bestritten werden kann).&laquo;
<P>Es scheint, der fromme Herr will uns &uuml;berzeugen, da&szlig; er nicht nur nicht bei keinem &raquo;gro&szlig;en&laquo;, sondern auch nicht einmal bei einem &raquo;kleinen&laquo; Philosophen in die Schule gegangen ist.
<P>Der Passus, dem unser Freund so wunderlich verzerrte und verworrene Zuge andichtet, lautete, ehe er in dem Medium des &raquo;allerm&auml;&szlig;igsten Verstandes&laquo; sich gebrochen hatte, also:
<P class="zitat">&raquo;Indes unser inkriminierter Artikel sprach nicht von dem vergangenen, sondern von dem <EM>gegenw&auml;rtigen </EM>Charakter der &#155;Leipziger Allgemeinen Zeitung&#139;, obgleich wir, wie sich von selbst versteht, gegen ein Verbot etc. etc. der zu Koblenz erscheinenden &#155;Rhein- und Mosel-Zeitung&#139; nicht minder ernstgemeinte Einwendungen zu machen h&auml;tten, denn der <EM>Rechtszustand </EM>wird durch den moralischen Charakter oder gar die politischen und religi&ouml;sen Meinungen der Individuen nicht alteriert. Der <EM>rechtlose </EM>Zustand der Presse ist vielmehr &uuml;ber allen Zweifel erhaben, sobald man ihre <EM>Existenz </EM>von ihrer <EM>Gesinnung </EM>abh&auml;ngig macht. <EM>Bis jetzt gibt es n&auml;mlich noch keinen Kodex der Gesinnung und keinen Gerichtshof der Gesinnung.&laquo;</EM>
<P>Wir behaupten also nichts, als da&szlig; ein Mensch nicht eingesperrt oder seines Eigentums oder irgendeines andern <EM>juristischen </EM>Rechtes verlustig gehen <STRONG><A name="S168"></A>|168|</STRONG> k&ouml;nne wegen seines moralischen Charakters, wegen seiner politischen und <EM>religi&ouml;sen </EM>Meinungen, welche letztere Behauptung unseren religi&ouml;sen Freund besonders zu alterieren scheint. Wir wollen den <EM>Rechtszustand </EM>einer schlechten Existenz ungef&auml;hrdet wissen, nicht weil sie schlecht ist, sondern insoweit ihre Schlechtigkeit in der <EM>Gesinnung, </EM>f&uuml;r die es <EM>keinen Gerichtshof </EM>und <EM>keinen Kodex </EM>gibt, steckenbleibt. Wir stellen also die <EM>Existenz der schlechten Gesinnung, </EM>f&uuml;r die es keinen <EM>Gerichtshof </EM>gibt, der Existenz der <EM>schlechten Handlungen </EM>entgegen, die, wenn sie <EM>ungesetzm&auml;&szlig;ig </EM>sind, ihren <EM>Gerichtshof </EM>und ihre strafenden <EM>Gesetze </EM>finden. Wir behaupten also, da&szlig; eine schlechte Existenz, obschon schlecht, wenn nur nicht <EM>ungesetzm&auml;&szlig;ig, </EM>ein Recht zu existieren habe. Wir behaupten nicht, was unser Scheinecho zur&uuml;ckhallt, da&szlig; einer schlechten Existenz, eben weil sie &raquo;lediglich eine schlechte Existenz sei, &raquo;das Recht zu existieren nicht bestritten werden k&ouml;nne&laquo;. Vielmehr wird sich unser ehrw&uuml;rdiger G&ouml;nner &uuml;berzeugt haben, da&szlig; wir ihm und der &raquo;Rhein- und Mosel-Zeitung&laquo; das Recht, eine <EM>schlechte </EM>Existenz zu sein, bestreiten und sie daher m&ouml;glichst zu <EM>guten </EM>Existenzen umwandeln wollen, ohne uns deswegen zu einem Angriff auf den &raquo;<EM>Rechtszustand&laquo; </EM>der &raquo;Rhein- und Mosel-Zeitung&laquo; und ihres Schildknappen berechtigt zu halten. Noch eine Probe von dem &raquo;Verstandesma&szlig;&laquo; unseres frommen Eiferers:
<P class="zitat">&raquo;Wenn aber das Organ &#155;des politischen Gedankens&#139; so weit geht, zu behaupten, da&szlig; solche Bl&auml;tter wie die &#155;Leipziger Allgemeine Zeitung&#139; (und ganz vorz&uuml;glich sie, die &#155;Rheinische&#139;, wie sich von selbst versteht), &#155;vielmehr zu loben und <EM>von Staats wegen </EM>zu loben&#139; seien, weil sie auch angenommen, da&szlig; sie <EM>Unzufriedenheit </EM>und Verstimmung erregten, doch deutsche <EM>Unzufriedenheit </EM>und <EM>deutsche Verstimmung </EM>erregten, so k&ouml;nnen wir doch nicht umhin, unsern Zweifel an diesem seltsamen &#155;Verdienst um das deutsche Vaterland&#139; auszusprechen.&laquo;
<P>Die angezogne Stelle lautet im Original also: &raquo;Sind aber nicht vielmehr die Bl&auml;tter zu loben und <EM>von Staats wegen </EM>zu loben, welche die Aufmerksamkeit, das fieberhafte Interesse, die dramatische Spannung, die alles <EM>Werdende, </EM>die vor allem die <EM>werdende Zeitgeschichte </EM>begleiten, dem <EM>Ausland </EM>entrei&szlig;en und dem <EM>Vaterland </EM>erobern! <EM>Nehmt selbst an, </EM>sie erregten Unzufriedenheit, Verstimmung! So erregen sie doch <EM>deutsche </EM>Unzufriedenheit, <EM>deutsche </EM>Verstimmung, so haben sie dem Staat immer noch die abgewandten Gem&uuml;ter zur&uuml;ckgeschenkt, wenn auch zun&auml;chst aufgeregte, verstimmte Gem&uuml;ter! Und sie haben nicht nur Unzufriedenheit und Verstimmung etc., sie haben vor allem eine wirkliche <EM>Teilnahme </EM>am Staate erregt, sie haben den Staat zu einer <EM>Herzens-, </EM>zu einer <EM>Hausangelegenheit </EM>etc. gemacht.&laquo;
<P>Unser Ehrw&uuml;rdiger l&auml;&szlig;t also die verbindenden <EM>Mittelglieder </EM>aus. Es ist, als wenn wir ihm sagten: Bester Mann! Sein Sie uns dankbar, wir kl&auml;ren <STRONG><A name="S169"></A>|169|</STRONG> Ihren Verstand auf, und wenn wir Sie auch ein wenig &auml;rgern, so ist es doch immer <EM>Ihr </EM>Verstand, der dabei gewinnt - und unser Freund antwortete: Wie! ich soll Ihnen dankbar sein, <EM>weil </EM>Sie mich &auml;rgern! Nach diesen Proben des &raquo;allerm&auml;&szlig;igsten Verstandes&laquo; wird man die <EM>unm&auml;&szlig;ige </EM>Phantasie unseres Verfassers, die uns schon <EM>kohortenweise &raquo;</EM>sengend und brennend die deutschen Gauen durchziehen&laquo; l&auml;&szlig;t, auch ohne tiefere psychologische Studien erkl&auml;rlich finden. Zum Schlusse wirft unser Freund die Maske weg. &raquo;<EM>Ulrich v. Hutten </EM>und seine Genossen&laquo;, unter denen bekanntlich auch <EM>Luther </EM>z&auml;hlt, werden der <EM>L&ouml;wenkutte </EM>in der &raquo;Rhein- und Mosel-Zeitung&laquo; ihren ohnm&auml;chtigen &Auml;rger verzeihen. Wir k&ouml;nnen nur &uuml;ber eine &Uuml;bertreibung err&ouml;ten, die uns so <EM>gro&szlig;en </EM>M&auml;nnern anreiht, und wollen, weil ein Dienst des andern wert ist, unseren Freund mit dem <EM>Hauptpastor Goeze </EM>zusammenstellen. Wir rufen ihm also mit Lessing zu:
<P class="zitat">&raquo;Und sonach meine ritterliche <EM>Absage </EM>nur kurz. Schreiben Sie, Herr Pastor, und lassen Sie schreiben, soviel das Zeug halten will; ich schreibe auch. Wenn ich Ihnen in dem geringsten Ding Recht lasse, wo Sie nicht recht haben: dann kann ich die Feder nicht mehr r&uuml;hren.&laquo; |Aus Lessing, &raquo;Eine Parabel. Nebst einer kleinen Bitte und einem eventualen Absagungsschreiben.&laquo;|
<H3><A name="G">Die &raquo;Rhein- und Mosel-Zeitung&laquo; </A></H3>
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 16 vom 16. Januar 1843]</SMALL>
<P><EM>*K&ouml;ln, 15. </EM>Januar. Der Nr. 1 der &raquo;Rhein- und Mosel-Zeitung&laquo; vom 11. Januar, dem wir als Vorreiter des L&ouml;wenartikels eine fl&uuml;chtige Aufmerksamkeit vor einigen Tagen gewidmet haben, sucht heute an einem Beispiel nachzuweisen, wie wenig
<P class="zitat">&raquo;die in ihrer Dialektik &Uuml;berschlagende&laquo; (die &raquo;Rheinische Zeitung&laquo;) &raquo;einen einfachen, klar ausgesprochenen Satz klar aufzufassen&laquo; verm&ouml;ge.
<P>Er, Nr. 1, habe n&auml;mlich gar nicht gesagt, da&szlig; die &raquo;Rheinische Zeitung&laquo; das Verbot der &raquo;M&uuml;nchener politischen Bl&auml;tter&laquo; zu rechtfertigen gesucht,
<P class="zitat">&raquo;wohl aber, da&szlig; sie in demselben Moment, worin sie zur Verfechterin unbedingter Pre&szlig;freiheit sich aufwirft, keinen Anstand nimmt, ein wirklich verbotenes Blatt zu schm&auml;hen, daher die Ritterlichkeit, womit sie selbst gegen ein Verbot der &#155;Rhein- und Mosel-Zeitung&#139; in die Schranken treten zu wollen versichert, nicht eben weit her zu sein scheine&laquo;.
<P>Der Vorreiter Nr. 1 &uuml;bersieht, da&szlig; zwei Gr&uuml;nde seine Unruhe &uuml;ber unser ritterliches Betragen bei einem etwaigen Verbot der &raquo;Rhein- und Mosel-Zeitung&laquo; verursachen konnten und da&szlig; auf beide Gr&uuml;nde geantwortet <STRONG><A name="S170"></A>|170|*</STRONG>  wurde. Der gute Vorreiter, mu&szlig;ten wir denken, traut entweder unserer Versicherung nicht, weil er in der angeblichen <EM>Schm&auml;hung </EM>auf die &raquo;M&uuml;nchener politischen Bl&auml;tter&laquo; eine versteckte Rechtfertigung ihres Verbots sieht. Wir konnten einen solchen Gedankengang bei dem guten Vorreiter um so mehr voraussetzen, als der gemeine Mann die eigent&uuml;mliche Schlauheit besitzt, aus solchen, wie ihm scheint, unbewu&szlig;t &raquo;entschl&uuml;pften&laquo; &Auml;u&szlig;erungen die wahre Meinung herausdeuten zu wollen. F&uuml;r diesen Fall beruhigen wir den guten Vorreiter dadurch, da&szlig; wir ihm nachweisen, wie unm&ouml;glich ein Zusammenhang zwischen unserer &Auml;u&szlig;erung &uuml;ber die &raquo;M&uuml;nchener politischen Bl&auml;tter&laquo; und einer Rechtfertigung ihres Verbots vorhanden sein k&ouml;nne.
<P>Oder Nr. 1, war die zweite M&ouml;glichkeit, findet es &uuml;berhaupt bedenklich und unritterlich, da&szlig; wir einem <EM>wirklich verbotenen Blatt, </EM>wie den &raquo;M&uuml;nchener politischen Bl&auml;ttern&laquo;, Parteipolemik gegen den Protestantismus vorwerfen? Er erblickt hierin eine Schm&auml;hung. Und f&uuml;r diesen Fall stellten wir an den guten Vorreiter die Frage: &raquo;Wenn wir in demselben Moment, wo wir die &#155;Leipziger Allgemeine Zeitung&#139; gegen &#155;das eben erfolgte&#139; Verbot in Schutz nahmen, ihrer Parteipolemik gegen den Katholizismus <EM>mit </EM>der &#155;Rhein- und Mosel-Zeitung&#139; erw&auml;hnen, durften wir die Parteipolemik der &#155;l&auml;ngst verbotenen&#139; &#155;M&uuml;nchener politischen Bl&auml;tter&#139; nicht <EM>ohne </EM>die &#155;Rhein- und Mosel-Zeitung&#139; erw&auml;hnen?&laquo; Das hie&szlig;: Wir <EM>schm&auml;hen </EM>die &raquo;Leipziger Allgemeine Zeitung&laquo; nicht, indem wir ihrer antikatholischen Parteipolemik mit dem <EM>Konsens </EM>der &raquo;Rhein- und Mosel-Zeitung&laquo; erw&auml;hnen. Wird unsere Behauptung von der katholischen Parteipolemik der &raquo;M&uuml;nchener politischen Bl&auml;tter&laquo; <EM>zur Schm&auml;hung </EM>werden, weil sie so ungl&uuml;cklich ist, nicht den Konsens der &raquo;Rhein- und Mosel-Zeitung&laquo; zu besitzen?
<P>Weiter hat Nr. 1 doch nichts getan, als unsere Behauptung eine Schm&auml;hung genannt, und seit wann haben wir uns verpflichtet, dem Nr. 1 aufs Wort zu glauben? Wir sagten: Die &raquo;M&uuml;nchener politischen Bl&auml;tter&laquo; sind ein katholisches Parteiblatt und in dieser R&uuml;cksicht eine umgekehrte &raquo;Leipziger Allgemeine Zeitung&laquo;. Der Vorreiter in der &raquo;Rhein- und Mosel-Zeitung&laquo; sagt: Sie sind kein Parteiblatt und keine umgekehrte &raquo;Leipziger Allgemeine Zeitung&laquo;. Sie seien keine
<P class="zitat">&raquo;gleiche Niederlage von Unwahrheiten, dummen Klatschereien und Verh&ouml;hnungen gegen nicht-katholische Bekenntnisse&laquo;.
<P>Wir sind weder theologische Klopffechter der einen noch der andern Seite, aber man lese nur die psychologische, klatschhaft-gemeine Schilderung <EM>Luthers </EM>in den &raquo;M&uuml;nchener politischen Bl&auml;ttern&laquo;, man lese nur, was die &raquo;Rhein- und Mosel-Zeitung&laquo; von &raquo;<EM>Hutten </EM>und seinen Genossen&laquo; sagt, um <STRONG><A name="S171"></A>|171|</STRONG> zu entscheiden, ob das &raquo;gem&auml;&szlig;igte&laquo; Blatt den Standpunkt einnimmt, von dem es entscheiden k&ouml;nnte, was <EM>religi&ouml;se </EM>Parteipolemik sei und was nicht.
<P>Schlie&szlig;lich verspricht uns der gute Vorreiter eine &raquo;n&auml;here Charakterisierung der &#155;Rheinischen Zeitung&#139;&laquo;. Nous verrons. |Wir werden sehen| Die kleine Partei zwischen M&uuml;nchen und Koblenz fand schon einmal, da&szlig; der &raquo;<EM>politische&laquo; </EM>Sinn der Rheinl&auml;nder entweder f&uuml;r gewisse unstaatliche Bestrebungen ausgebeutet oder als ein &raquo;&Auml;rgernis&laquo; unterdr&uuml;ckt werden m&uuml;sse. Sollte sie in der schnellen Verbreitung der &raquo;Rheinischen Zeitung&laquo; durch die Rheinprovinz ihre g&auml;nzliche Bedeutungslosigkeit konstatiert sehen, ohne sich zu &auml;rgern? Ist der jetzige Moment ung&uuml;nstig zum &Auml;rgern? Wir finden das alles passabel gut &uuml;berlegt und bedauern nur, da&szlig; jene Partei in Ermangelung eines bedeutenderen Organs mit dem guten Vorreiter und seinem unscheinbaren &raquo;gem&auml;&szlig;igten&laquo; Blatte vorliebnehmen mu&szlig;. Man mag aus diesem <EM>Organ </EM>auf die Macht der <EM>Partei </EM>schlie&szlig;en.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak43.htm"><SMALL>1843</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
