<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber das Holzdiebstahlsgesetz</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->109-147<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber das Holzdiebstahlsgesetz<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einen Rheinl&auml;nder</H3>
<P><A href="me01_109.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 298 vom 25. Oktober 1842]</A>
<BR>[&raquo;Rheinische Zeitung&laquo; Nr. 300 vom 27. Oktober 1842]
<BR><A href="me01_124.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 303 vom 30. Oktober 1842]</A>
<BR><A href="me01_131.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 305 vom 1. November 1842]</A>
<BR><A href="me01_139.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 307 vom 3. November 1842]</A><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 300 vom 27. Oktober 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 300 vom 27. Oktober 1842]</A></SMALL>
<P><B>|116|</B>*** Die vornehmen Gewohnheitsrechte str&auml;uben sich durch ihren <EM>Inhalt </EM>wider die Form des allgemeinen Gesetzes. Sie k&ouml;nnen nicht in Gesetze geformt werden, weil sie Formationen der Gesetzlosigkeit sind. Indem diese Gewohnheitsrechte durch ihren Inhalt der Form des Gesetzes, der Allgemeinheit und Notwendigkeit widerstreben, beweisen sie eben dadurch, da&szlig; sie <EM>Gewohnheitsunrechte </EM>und nicht im Gegensatz gegen das Gesetz geltend zu machen, sondern als Gegensatz gegen dasselbe zu abrogieren und selbst nach Gelegenheit zu bestrafen sind, denn keiner h&ouml;rt auf, unrechtlich zu handeln, weil diese Handlungsweise seine Gewohnheit ist, wie man den r&auml;uberischen Sohn eines R&auml;ubers nicht mit seinen Familien-Idiosynkrasien entschuldigt. Handelt ein Mensch mit Absicht wider das Recht, so strafe man seine Absicht, wenn aus Gewohnheit, so strafe man seine Gewohnheit als eine schlechte Gewohnheit. Das vern&uuml;nftige Gewohnheitsrecht ist in der Zeit allgemeiner Gesetze nichts anders als die <EM>Gewohnheit des gesetzlichen Rechts, </EM>denn das Recht hat nicht aufgeh&ouml;rt, Gewohnheit zu sein, weil es sich als Gesetz konstituiert hat, aber es hat aufgeh&ouml;rt, <EM>nur </EM>Gewohnheit zu sein. Dem Rechtlichen wird es zu seiner eigenen Gewohnheit, gegen den Unrechtlichen wird es durchgesetzt, obgleich es nicht seine Gewohnheit ist. Das Recht h&auml;ngt nicht mehr von dem Zufall ab, ob die Gewohnheit vern&uuml;nftig, sondern die Gewohnheit wird vern&uuml;nftig, weil das Recht gesetzlich, weil die Gewohnheit zur Staatsgewohnheit geworden ist.
<P>Das Gewohnheitsrecht als eine <EM>aparte Dom&auml;ne </EM>neben dem gesetzlichen Recht ist daher nur da vern&uuml;nftig, wo das Recht <EM>neben </EM>und au&szlig;er dem <EM>Gesetz </EM>existiert, wo die Gewohnheit die <EM>Antizipation </EM>eines gesetzlichen Rechts ist. Von Gewohnheitsrechten der privilegierten St&auml;nde kann daher gar nicht gesprochen werden. Sie haben im Gesetz nicht nur die Anerkennung ihres vern&uuml;nftigen Rechts, sondern oft sogar die Anerkennung ihrer unvern&uuml;nftigen Anma&szlig;ungen gefunden. Sie haben kein Recht, gegen das Gesetz zu antizipieren, <STRONG><A name="S117"></A>|117|</STRONG> denn das Gesetz hat alle m&ouml;glichen Konsequenzen ihres Rechts antizipiert. Sie werden daher auch nur verlangt als Dom&auml;nen f&uuml;r die menus plaisirs |kleine Vergn&uuml;gungen (die mit Nebenausgaben verbunden sind)|, damit derselbe Inhalt, der im Gesetz nach seinen vern&uuml;nftigen Grenzen behandelt ist, in der Gewohnheit einen Spielraum f&uuml;r die Grillen und Anma&szlig;ungen wider seine vern&uuml;nftigen Grenzen finde.
<P>Wenn aber diese vornehmen Gewohnheitsrechte Gewohnheiten wider den Begriff des vern&uuml;nftigen Rechts, so sind die Gewohnheitsrechte der Armut Rechte wider die Gewohnheit des positiven Rechts. Ihr Inhalt str&auml;ubt sich nicht gegen die gesetzliche Form, er str&auml;ubt sich vielmehr gegen seine eigene Formlosigkeit. Die Form des Gesetzes steht ihm nicht gegen&uuml;ber, sondern er hat sie noch nicht erreicht. Es bedarf nur weniger Reflexionen, um einzusehen, wie <EM>einseitig </EM>die aufgekl&auml;rten Gesetzgebungen die <EM>Gewohnheitsrechte der Armut, </EM>als deren ergiebigste Quelle man die verschiedenen <EM>germanischen </EM>Rechte betrachten kann, behandelt haben und behandeln mu&szlig;ten.
<P>Die liberalsten Gesetzgebungen haben sich in <EM>privatrechtlicher </EM>Hinsicht darauf beschr&auml;nkt, die Rechte, welche sie vorfanden, zu formulieren und ins Allgemeine zu erheben. Wo sie keine Rechte vorfanden, gaben sie keine. Die partikularen Gewohnheiten schafften sie ab, aber sie verga&szlig;en dabei, da&szlig;, wenn das Unrecht der St&auml;nde in der Form willk&uuml;rlicher Anma&szlig;ung, das Recht der Standeslosen in der Form zuf&auml;lliger Konzessionen erschien. Ihr Verfahren war richtig gegen die, welche Gewohnheiten au&szlig;er dem Recht, aber es war unrichtig gegen die, welche Gewohnheiten ohne das Recht hatten. Wie sie die willk&uuml;rlichen Anma&szlig;ungen, soweit ein vern&uuml;nftiger Rechtsinhalt in ihnen zu finden, in gesetzliche Anspr&uuml;che, so h&auml;tten sie auch die zuf&auml;lligen Konzessionen in notwendige verwandeln m&uuml;ssen. Wir k&ouml;nnen an einem Beispiel, an den Kl&ouml;stern, dies klarmachen. Man hat die Kl&ouml;ster aufgehoben, man hat ihr Eigentum s&auml;kularisiert, und man hat recht daran getan. Man hat aber die zuf&auml;llige Unterst&uuml;tzung, welche die Armen in den Kl&ouml;stern fanden, keineswegs in eine andere positive Besitzquelle verwandelt. Indem man das Klostereigentum zum Privateigentum machte und etwa die Kl&ouml;ster entsch&auml;digte, hat man nicht die Armen entsch&auml;digt, die von den Kl&ouml;stern lebten. Man hat ihnen vielmehr eine neue Grenze gezogen und sie von einem alten Recht abgeschnitten. Dies fand bei allen Verwandlungen der Vorrechte in Rechte statt. Eine positive Seite dieser Mi&szlig;br&auml;uche, welche insofern auch ein Mi&szlig;brauch war, als sie das Recht der einen Seite zu einem Zufall machte, hat man nicht so entfernt, da&szlig; man den Zufall in eine Notwendigkeit umschuf, sondern so, da&szlig; man von ihm abstrahierte.
<P><STRONG><A name="S118"></A>|118|</STRONG> Die Einseitigkeit dieser Gesetzgebungen war eine notwendige, denn alle Gewohnheitsrechte der Armen basierten darauf, da&szlig; gewisses Eigentum einen schwankenden Charakter trug, der es nicht entschieden zum Privateigentum, aber auch nicht entschieden zum Gemeineigentum stempelte, eine Mischung von Privatrecht und &ouml;ffentlichem Recht, wie sie uns in allen Institutionen des Mittelalters begegnet. Das Organ, mit welchem die Gesetzgebungen solche zweideutigen Gestaltungen auffa&szlig;ten, war der Verstand, und der Verstand ist nicht nur einseitig, sondern es ist sein wesentliches Gesch&auml;ft, die Welt einseitig zu machen, eine gro&szlig;e und bewunderungsw&uuml;rdige Arbeit, denn nur die Einseitigkeit formiert und rei&szlig;t das Besondere aus dem unorganischen Schleim des Ganzen. Der Charakter der Dinge ist ein Produkt des Verstandes. Jedes Ding mu&szlig; sich isolieren und isoliert werden, um etwas zu sein. Indem der Verstand jeden Inhalt der Welt in eine feste Bestimmtheit bannt und das fl&uuml;ssige Wesen gleichsam versteinert, bringt er die Mannigfaltigkeit der Welt hervor, denn die Welt w&auml;re nicht vielseitig ohne die vielen Einseitigkeiten.
<P>Der Verstand hob also die zwitterhaften, schwankenden Formationen des Eigentums auf, indem er die vorhandenen Kategorien des abstrakten Privatrechts, deren Schema sich im r&ouml;mischen Recht vorfand, anwandte. Um so mehr glaubte der gesetzgebende Verstand berechtigt zu sein, die Verpflichtungen dieses schwankenden Eigentums gegen die &auml;rmere Klasse aufzuheben, als er auch seine staatlichen Privilegien aufhob; allein er verga&szlig;, da&szlig;, selbst rein privatrechtlich betrachtet, hier ein doppeltes Privatrecht vorlag, ein Privatrecht des Besitzers und ein Privatrecht des Nichtbesitzers, abgesehen davon, da&szlig; keine Gesetzgebung die staatsrechtlichen Privilegien des Eigentums abgeschafft, sondern sie nur ihres abenteuerlichen Charakters entkleidet und ihnen einen b&uuml;rgerlichen Charakter erteilt hat. Wenn aber jede mittelalterliche Gestalt des Rechts, also auch das Eigentum, von allen Seiten zwitterartigen, dualistischen, zwiesp&auml;ltigen Wesens war und der Verstand seinen Grundsatz der Einheit gegen diesen Widerspruch der Bestimmung mit Recht geltend machte, so &uuml;bersah er, da&szlig; es Gegenst&auml;nde des Eigentums gibt, die ihrer Natur nach nie den Charakter des vorherbestimmten Privateigentums erlangen k&ouml;nnen, die durch ihr elementarisches Wesen und ihr zuf&auml;lliges Dasein dem Okkupationsrecht anheimfallen, also dem Okkupationsrecht der Klasse anheimfallen, welche eben durch das Okkupationsrecht von allem andern Eigentum ausgeschlossen ist, welche in der b&uuml;rgerlichen Gesellschaft dieselbe Stellung einnimmt wie jene Gegenst&auml;nde in der Natur.
<P>Man wird finden, da&szlig; die Gewohnheiten, welche Gewohnheiten der ganzen armen Klasse sind, mit sicherm Instinkt das Eigentum an seiner <EM>unentschiedenen </EM>Seite zu fassen wissen, man wird nicht nur finden, da&szlig; diese Klasse <STRONG><A name="S119"></A>|119|</STRONG> den Trieb f&uuml;hlt, ein nat&uuml;rliches Bed&uuml;rfnis, sondern ebensosehr, da&szlig; sie das Bed&uuml;rfnis f&uuml;hlt, einen rechtlichen Trieb zu befriedigen. Das Raffholz dient uns als Beispiel. Es steht so wenig in einem organischen Zusammenhang mit dem lebendigen Baum, als die abgestreifte Haut mit der Schlange. Die Natur selbst stellt in den d&uuml;rren, vom organischen Leben getrennten, geknickten Reisern und Zweigen im Gegensatz zu den festwurzelnden, vollsaftigen, organisch Luft, Licht, Wasser und Erde zu eigener Gestalt und individuellem Leben sich assimilierenden B&auml;umen und St&auml;mmen gleichsam den Gegensatz der Armut und des Reichtums dar. Es ist eine physische Vorstellung von Armut und Reichtum. Die menschliche Armut f&uuml;hlt diese Verwandtschaft und leitet aus diesem Verwandtschaftsgef&uuml;hl ihr Eigentumsrecht ab, und wenn sie daher den physisch-organischen Reichtum dem pr&auml;meditierenden Eigent&uuml;mer, so vindiziert sie die physische Armut dem Bed&uuml;rfnis und seinem Zufall. Sie empfindet in diesem Treiben der elementarischen M&auml;chte eine befreundete Macht, die humaner ist als die menschliche. An die Stelle der zuf&auml;lligen Willk&uuml;r der Privilegierten ist der Zufall der Elemente getreten, die von dem Privateigentum abrei&szlig;en, was es nicht mehr von sich abl&auml;&szlig;t. So wenig den Reichen Almosen, die auf die Stra&szlig;e geworfen werden, geb&uuml;hren, so wenig diese <EM>Almosen der Natur. </EM>Aber auch in ihrer <EM>T&auml;tigkeit </EM>findet die Armut schon ihr Recht. Im <EM>Sammeln </EM>stellt sich die elementarische Klasse der menschlichen Gesellschaft ordnend den Produkten der elementarischen Naturmacht gegen&uuml;ber. &Auml;hnlich verh&auml;lt es sich mit Produkten, die in wildem Wachstum ein ganz zuf&auml;lliges Akzidens des Besitzes und schon wegen ihrer Unbedeutendheit keinen Gegenstand f&uuml;r die T&auml;tigkeit des eigentlichen Eigent&uuml;mers bilden; &auml;hnlich verh&auml;lt es sich mit dem Nachlesen, Nachernten und dergleichen Gewohnheitsrechten.
<P>Es lebt also in diesen Gewohnheiten der armen Klasse ein instinktm&auml;&szlig;iger Rechtssinn, ihre Wurzel ist positiv und legitim, und die Form des <EM>Gewohnheitsrechts </EM>ist hier um so naturgem&auml;&szlig;er, als das <EM>Dasein der armen Klasse selbst </EM>bisher eine <EM>blo&szlig;e Gewohnheit </EM>der b&uuml;rgerlichen Gesellschaft ist, die in dem Kreis der bewu&szlig;ten Staatsgliederung noch keine angemessene Stelle gefunden hat.
<P>Die vorliegende Debatte bietet sogleich ein Beispiel, wie man diese Gewohnheitsrechte behandelt, ein Beispiel, worin die Methode und der Geist des ganzen Verfahrens ersch&ouml;pft ist.
<P>Ein Deputierter der St&auml;dte opponiert gegen die Bestimmung, wodurch auch das Sammeln von Waldbeeren und Preiselbeeren als Diebstahl behandelt wird. Er spricht vorzugsweise f&uuml;r die Kinder armer Leute, welche jene Fr&uuml;chte sammeln, um damit f&uuml;r ihre Eltern eine Kleinigkeit zu verdienen, <STRONG><A name="S120"></A>|120|</STRONG> welches seit <EM>unvordenklichen Zeiten </EM>von den Eigent&uuml;mern gestattet und wodurch f&uuml;r die Kleinen ein <EM>Gewohnheitsrecht </EM>entstand. Dies Faktum wird widerlegt durch die Notiz eines andern Abgeordneten: &raquo;in seiner Gegend seien diese Fr&uuml;chte schon Handelsartikel und w&uuml;rden fa&szlig;weise nach Holland geschickt&laquo;.
<P>Man hat es wirklich schon an <EM>einem Ort </EM>so weit gebracht, aus einem Gewohnheitsrecht der Armen ein <EM>Monopol </EM>der Reichen zu machen. Der ersch&ouml;pfende Beweis ist geliefert, da&szlig; man ein Gemeingut monopolisieren kann; es folgt daher von selbst, da&szlig; man es monopolisieren mu&szlig;. Die Natur des Gegenstandes verlangt das Monopol, weil das Interesse des Privateigentums es erfunden hat. Der moderne Einfall einiger geldfuchsenden Handelskr&auml;mer wird unwiderleglich, sobald er Abf&auml;lle dem urteutonischen Interesse von Grund und Boden liefert.
<P>Der weise Gesetzgeber wird das Verbrechen verhindern, um es nicht bestrafen zu m&uuml;ssen, aber er wird es nicht dadurch verhindern, da&szlig; er die Sph&auml;re des Rechts verhindert, sondern dadurch, da&szlig; er jedem Rechtstrieb sein negatives Wesen raubt, indem er ihr eine positive Sph&auml;re der Handlung einr&auml;umt. Er wird sich nicht darauf beschr&auml;nken, den Teilnehmern einer Klasse die <EM>Unm&ouml;glichkeit </EM>wegzur&auml;umen, einer h&ouml;heren berechtigten Sph&auml;re anzugeh&ouml;ren, sondern er wird ihre eigene Klasse zu einer <EM>realen M&ouml;glichkeit </EM>von Rechten erheben, aber wenn der Staat hierzu nicht human, nicht reich und nicht gro&szlig;sinnig genug ist, so ist es wenigstens seine unbedingte Pflicht, nicht in ein <EM>Verbrechen </EM>zu verwandeln, was erst Umst&auml;nde zu einem <EM>Vergehen </EM>machen. Er mu&szlig; mit der h&ouml;chsten Milde als eine soziale <EM>Unordnung </EM>korrigieren, was er nur mit dem h&ouml;chsten Unrecht als ein antisoziales Verbrechen bestrafen darf. Er bek&auml;mpft sonst den sozialen Trieb, indem er die unsoziale Form desselben zu bek&auml;mpfen meint. Mit einem Worte, wenn man volkst&uuml;mliche Gewohnheitsrechte unterdr&uuml;ckt, so kann deren Aus&uuml;bung nur als einfache <EM>Polizeikontravention </EM>behandelt, aber nimmer als ein Verbrechen bestraft werden. Die Polizeistrafe ist der Ausweg gegen eine Tat, welche Umst&auml;nde zu einer &auml;u&szlig;ern Unordnung stempeln, ohne da&szlig; sie eine Verletzung der ewigen Rechtsordnung w&auml;re. Die Strafe darf nicht mehr Abscheu einfl&ouml;&szlig;en als das Vergehen, die Schmach des Verbrechens darf sich nicht verwandeln in die Schmach des Gesetzes; der Boden des Staats ist unterminiert, wenn das Ungl&uuml;ck zu einem Verbrechen oder das Verbrechen zu einem Ungl&uuml;ck wird. Weit entfernt von diesem Gesichtspunkt, beobachtet der Landtag nicht einmal die ersten Regeln der Gesetzgebung.
<P>Die kleine, h&ouml;lzerne, geistlose und selbsts&uuml;chtige Seele des Interesses sieht nur einen Punkt, den Punkt, wo sie verletzt wird, gleich dem rohen <STRONG><A name="S121"></A>|121|</STRONG> Menschen, der etwa einen Vor&uuml;bergehenden f&uuml;r die infamste, verworfenste Kreatur unter der Sonne h&auml;lt, weil diese Kreatur ihm auf seine H&uuml;hneraugen getreten hat. Er macht seine H&uuml;hneraugen zu den Augen, mit denen er sieht und urteilt; er macht den einen Punkt, in welchem ihn der Vor&uuml;bergehende tangiert, zu dem einzigen Punkt, worin das Wesen dieses Menschen die Welt tangiert. Nun kann ein Mensch aber doch wohl mir auf die H&uuml;hneraugen treten, ohne deswegen aufzuh&ouml;ren, ein ehrlicher, ja ein ausgezeichneter Mensch zu sein. So wenig ihr nun die Menschen mit euern H&uuml;hneraugen, so wenig m&uuml;&szlig;t ihr sie mit den Augen eures Privatinteresses beurteilen. Das Privatinteresse macht die eine Sph&auml;re, worin ein Mensch feindlich mit ihm zusammentrifft, zur Lebenssph&auml;re dieses Menschen. Es macht das Gesetz zum <EM>Rattenf&auml;nger, </EM>der das Ungeziefer vertilgen will, denn er ist kein Naturforscher und sieht deshalb in den Ratten nur Ungeziefer; aber der Staat mu&szlig; in einem Holzfrevler mehr sehen als den Frevler am Holz, mehr als den <EM>Holzfeind. </EM>H&auml;ngt nicht jeder seiner B&uuml;rger durch tausend Lebensnerven mit ihm zusammen, und darf er alle diese Nerven zerschneiden, weil jener B&uuml;rger selbst <EM>einen </EM>Nerv eigenm&auml;chtig zerschnitten hat? Der Staat wird also auch in einem Holzfrevler einen Menschen sehen, ein lebendiges Glied, in dem sein Herzblut rollt, einen Soldaten, der das Vaterland verteidigen, einen Zeugen, dessen Stimme vor Gericht gelten, ein Gemeindemitglied, das &ouml;ffentliche Funktionen bekleiden soll, einen Familienvater, dessen Dasein geheiligt, vor allem einen Staatsb&uuml;rger, und der Staat wird nicht leichtsinnig eins seiner Glieder von all diesen Bestimmungen ausschlie&szlig;en, denn der Staat amputiert sich selbst, so oft er aus einem B&uuml;rger einen Verbrecher macht. Vor allem aber wird es der <EM>sittliche </EM>Gesetzgeber als die ernsteste, schmerzlichste und gef&auml;hrlichste Arbeit betrachten, eine bisher unbescholtene Handlung unter die Sph&auml;re der verbrecherischen Handlungen zu subsumieren.
<P>Das Interesse aber ist praktisch, und nichts praktischer auf der Welt, als da&szlig; ich meinen Feind niedersto&szlig;e! &raquo;Wer ha&szlig;t ein Ding und br&auml;cht' es nicht gern um!&laquo; lehrt schon Shylock. Der wahre Gesetzgeber darf nichts f&uuml;rchten als das Unrecht, aber das gesetzgebende Interesse kennt nur die Furcht vor den Konsequenzen des Rechts, die Furcht vor den B&ouml;sewichten, gegen die es Gesetze gibt. Die Grausamkeit ist der Charakter der Gesetze, welche die Feigheit diktiert, denn die Feigheit vermag nur energisch zu sein, indem sie grausam ist. Das Privatinteresse ist aber immer feig, denn sein Herz, seine Seele ist ein &auml;u&szlig;erlicher Gegenstand, der immer entrissen und besch&auml;digt werden kann, und wer zitterte nicht vor der Gefahr, Herz und Seele zu verlieren? Wie sollte der eigenn&uuml;tzige Gesetzgeber menschlich sein, da das Unmenschliche, ein fremdes materielles Wesen, sein h&ouml;chstes Wesen ist? Quand il a <STRONG><A name="S122"></A>|122|</STRONG> peur, il est terrible |Wenn er Angst hat, ist er schrecklich|, sagt der &raquo;National&laquo; von Guizot. Diese Devise kann man &uuml;ber alle <EM>Gesetzgebungen des Eigennutzes, </EM>also der <EM>Feigheit </EM>schreiben.
<P>Wenn die Samojeden ein Tier t&ouml;ten, beteuern sie demselben, ehe sie ihm das Fell abziehen, aufs ernstlichste, da&szlig; blo&szlig; die Russen dies &Uuml;bel verursachen, da&szlig; ein russisches Messer es zerlege und da&szlig; also an den Russen allein Rache zu &uuml;ben sei. Man kann das Gesetz in ein <EM>russisches Messer </EM>verwandeln, auch wenn man kein Samojede zu sein die Pr&auml;tension hat. Sehen wir zu!
<P>Bei &sect; 4 schlug der Ausschu&szlig; vor:
<P class="zitat">&raquo;Bei einer weitern Entfernung als zwei Meilen bestimmt der denunzierende Schutzbeamte den Wert nach dem bestehenden Lokalpreise.&laquo;
<P>Hiegegen protestierte ein Deputierter der St&auml;dte:
<P class="zitat">&raquo;Der Vorschlag, die Taxe des entwendeten Holzes durch den F&ouml;rster, welcher die Anzeige mache, festsetzen zu lassen, w&auml;re sehr bedenklich. Allerdings stehe diesem anzeigenden Beamten fides zu. Aber doch nur in bezug auf das Faktum, keineswegs in bezug auf den Wert. Dieser solle nach einer von den Lokalbeh&ouml;rden proponierten und von dem Landrat festzusetzenden Taxe bestimmt werden. Es werde nun zwar vorgeschlagen, da&szlig; der &sect; 14, wonach der Waldeigent&uuml;mer die Strafe beziehen solle, nicht angenommen werde&laquo; etc. &raquo;W&uuml;rde man den &sect; 14 beibehalten, dann sei die vorliegende Bestimmung doppelt gef&auml;hrlich. Denn der in den Diensten des Waldeigent&uuml;mers stehende und von ihm bezahlte F&ouml;rster m&uuml;sse wohl, das liege in der Natur der Verh&auml;ltnisse, den Wert des entwendeten Holzes so hoch als m&ouml;glich stellen.&laquo;
<P>Der Landtag genehmigte den Vorschlag des Ausschusses.
<P>Wir finden hier Konstituierung der Patrimonialgerichtsbarkeit. Der Patrimonialschutzbediente ist zugleich partieller Urteilssprecher. Die Wertbestimmung bildet einen Teil des Urteils. Das Urteil ist also schon teilweise im denunzierenden Protokoll antizipiert. Der denunzierende Schutzbeamte sitzt im Richterkollegium, er ist der Experte, an dessen Urteil das Gericht gebunden, er vollzieht eine Funktion, von der er die &uuml;brigen Richter ausschlie&szlig;t. Es ist t&ouml;richt, gegen das inquisitorische Verfahren zu opponieren, wenn es sogar Patrimonialgendarmen und Denunzianten gibt, die zugleich richten.
<P>Wie wenig, abgesehen von dieser Grundverletzung unserer Institutionen, der denunzierende Schutzbeamte die objektive F&auml;higkeit besitzt, zugleich Taxator des entwendeten Holzes zu sein, ergibt sich von selbst, wenn wir seine Qualit&auml;ten betrachten.
<P>Als Schutzbeamter ist er der personifizierte Schutzgenius des Holzes. Der Schutz, nun gar der pers&ouml;nliche, der leibliche Schutz, erfordert ein effektvolles, tatkr&auml;ftiges Liebesverh&auml;ltnis des Waldh&uuml;ters zu seinem Sch&uuml;tzling <STRONG><A name="S123"></A>|123|*</STRONG>, ein Verh&auml;ltnis, in welchem er gleichsam mit dem Holze verw&auml;chst. Es mu&szlig; ihm alles, es mu&szlig; ihm von absolutem Werte sein. Der Taxator dagegen verh&auml;lt sich mit skeptischem Mi&szlig;trauen zum entwendeten Holze, er mi&szlig;t es mit scharfem prosaischem Auge an einem profanen Ma&szlig; und sagt euch auf Heller und Pfennig, wieviel dran sei. Ein Besch&uuml;tzer und ein Sch&auml;tzer sind so verschiedene Dinge als ein Mineraloge und ein Mineralienh&auml;ndler. Der Schutzbeamte kann den Wert des entwendeten Holzes nicht sch&auml;tzen, denn in jedem Protokoll, worin er den Wert des Gestohlenen taxiert, taxiert er <EM>seinen eigenen Wert, </EM>weil den Wert seiner eigenen T&auml;tigkeit, und glaubt ihr, er werde den <EM>Wert </EM>seines Gegenstandes nicht ebensogut besch&uuml;tzen als dessen <EM>Substanz?</EM>
<P>Die T&auml;tigkeiten, die man einem Menschen &uuml;bertr&auml;gt, dessen Amtspflicht die Brutalit&auml;t ist, widersprechen sich nicht nur in bezug auf den Gegenstand des Schutzes, sie widersprechen sich ebensosehr in bezug auf die <EM>Personen.</EM>
<P>Als Schutzbeamter des Holzes soll der Waldh&uuml;ter das Interesse des Privateigent&uuml;mers, aber als Taxator soll er ebensosehr das Interesse des Forstfrevlers gegen die extravaganten Forderungen des Privateigent&uuml;mers besch&uuml;tzen. W&auml;hrend er vielleicht eben mit der Faust im Interesse des Waldes, soll er gleich darauf mit dem Kopf im Interesse des Waldfeindes operieren. Das verk&ouml;rperte Interesse des Waldeigent&uuml;mers, soll er eine Garantie gegen das Interesse des Waldeigent&uuml;mers sein.
<P>Der Schutzbeamte ist ferner Denunziant. Das Protokoll ist eine Denunziation. Der Wert des Gegenstandes wird also zum Gegenstand der Denunziation; er verliert seinen richterlichen Anstand, und die Funktion des Richters wird auf das Tiefste herabgew&uuml;rdigt, indem sie sich einen Augenblick von der Funktion des Denunzianten nicht mehr unterscheidet.
<P>Endlich steht dieser denunzierende Schutzbeamte, der weder als Denunziant noch als Schutzbeamter zum Experten geeignet ist, in Sold und Dienst des Waldeigent&uuml;mers. Mit demselben Rechte konnte man dem Waldeigent&uuml;mer selbst auf einen Eid die Taxation &uuml;berlassen, da er tats&auml;chlich in seinem Schutzbedienten nur die Gestalt einer dritten Person angenommen hat.
<P>Statt aber diese Stellung des denunzierenden Schutzbeamten auch nur bedenklich zu finden, findet der Landtag im Gegenteil die einzige Bestimmung bedenklich, die noch den letzten Schein des Staats innerhalb der Waldherrlichkeit bildet, die <EM>lebensl&auml;ngliche Anstellung </EM>des denunzierenden Schutzbeamten. Gegen diese Bestimmung erhebt sich der heftigste Widerspruch, und kaum scheint der Sturm beschwichtigt zu werden durch die Erkl&auml;rung des Referenten:
<P class="zitat"><STRONG><A name="S124"></A>|124|</STRONG> &raquo;da&szlig; schon fr&uuml;here Landtage die Verzichtleistung auf lebensl&auml;ngliche Anstellung bevorwortet h&auml;tten, da&szlig; die Staatsregierung aber sich nur dagegen erkl&auml;rt und die lebensl&auml;ngliche Anstellung als einen Schutz f&uuml;r die Untertanen angesehen habe&laquo;.
<P>Der Landtag bat also schon fr&uuml;her mit der Regierung um Verzichtleistung auf den Schutz ihrer Untertanen gemarktet, und der Landtag ist beim Markten geblieben. Pr&uuml;fen wir die ebenso gro&szlig;herzigen als unwiderleglichen Gr&uuml;nde, welche <EM>gegen</EM> die lebensl&auml;ngliche Anstellung geltend gemacht werden.
<P>Ein Abgeordneter der Landgemeinden
<P class="zitat">&raquo;findet in der Bedingung der Glaubw&uuml;rdigkeit durch lebensl&auml;ngliche Anstellung die kleinen Waldbesitzer sehr gef&auml;hrdet, und ein anderer besteht darauf, da&szlig; der Schutz gleich wirksam f&uuml;r kleine wie f&uuml;r gro&szlig;e Waldeigent&uuml;mer sein m&uuml;sse&laquo;.
<P>Ein Mitglied des F&uuml;rstenstandes bemerkt,
<P class="zitat">&raquo;da&szlig; die lebensl&auml;nglichen Anstellungen bei Privaten sehr unr&auml;tlich seien und in Frankreich gar nicht erforderlich, um den Protokollen der Schutzbeamten Glauben zu verschaffen, da&szlig; aber notwendig etwas geschehen m&uuml;sse, um dem &Uuml;berhandnehmen der Frevel zu steuern&laquo;.</P>
<P><EM>Ein Abgeordneter der St&auml;dte:</EM>
<P class="zitat">&raquo;allen Anzeigen von geh&ouml;rig angestellten und beeidigten Forstbeamten m&uuml;sse Glauben beigemessen werden. Die Anstellung auf Lebenszeit sei vielen Gemeinden und insbesondere den Eigent&uuml;mern von kleinen Parzellen sozusagen unm&ouml;glich. Durch die Verf&uuml;gung, da&szlig; nur jene Forstbeamten, welche auf Lebenszeit angestellt sind, fides haben sollen, w&uuml;rde diesen Waldbesitzern aller Forstschutz entzogen. In einem gro&szlig;en Teile der Provinz h&auml;tten die Gemeinden und Privatbesitzer den Feldh&uuml;tern auch die Hut ihrer Waldungen &uuml;bertragen und &uuml;bertragen m&uuml;ssen, weil ihr Waldeigentum nicht gro&szlig; genug sei, um eigene F&ouml;rster daf&uuml;r anzustellen. Es w&uuml;rde nun sonderbar sein, wenn diese Feldh&uuml;ter, welche auch auf die Waldhut vereidet seien, keinen vollen Glauben haben sollten, wenn sie eine Holzentwendung konstatierten, w&auml;hrend sie fides gen&ouml;ssen, wenn sie Anzeigen &uuml;ber entdeckte Holzfrevel machten.&laquo;</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
