<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Briefe aus London</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak43.htm"><SMALL>1843</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->468-479<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Briefe aus London<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><A href="#I">I</A> - 
<A href="#II">II</A> - 
<A href="#III">III</A> - 
<A href="#IV">IV</A><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Schweizerischer Republikaner&laquo; Nr. 39 vom 16. Mai 1843]</SMALL>
<H3 align="center"><A name="I">I</A></H3>
<P><STRONG>|468|</STRONG> Die demokratische Partei in England macht rei&szlig;ende Fortschritte. W&auml;hrend Whiggismus und Toryismus, Geldaristokratie und Adelsaristokratie in der Nationalplauderstube&laquo;, wie der Tory Thomas Carlyle, oder in dem &raquo;Hause, das sich anma&szlig;t, die Gemeinden von England vertreten zu wollen&laquo;, wie der Chartist Feargus O'Connor sagt, einen langweiligen Zungenstreit um des Kaisers Bart f&uuml;hren, w&auml;hrend die Staatskirche allen ihren Einflu&szlig; auf die bigotten Neigungen der Nation aufbietet, um ihr verrottetes Geb&auml;ude noch etwas aufrechtzuerhalten, w&auml;hrend die Anti-Korngesetz-Ligue Hunderttausende wegwirft, in der wahnsinnigen Hoffnung, daf&uuml;r Millionen in die Taschen der baumwollspinnenden Lords str&ouml;men zu sehen - w&auml;hrenddes schreitet der verachtete und verspottete Sozialismus ruhig und sicher voran und dr&auml;ngt sich allm&auml;hlich der &ouml;ffentlichen Meinung auf, w&auml;hrenddes hat sich in ein paar Jahren eine neue, unz&auml;hlbare Partei unter der Fahne der Volks-Charte gebildet und eine so energische Art der Agitation angenommen, da&szlig; O'Connell und die Ligue dagegen St&uuml;mper und Pfuscher sind. Es ist bekannt, da&szlig; in England die Parteien mit den sozialen Stufen und Klassen identisch sind; da&szlig; die Tories identisch mit dem Adel und der bigotten, streng orthodoxen Fraktion der Hochkirche sind, da&szlig; die Whigs aus den Fabrikanten, Kaufleuten und Dissenters, im ganzen aus der h&ouml;hern Mittelklasse bestehen, da&szlig; die niedere Mittelklasse die sogenannten &raquo;Radikalen&laquo; ausmacht, und endlich der Chartismus seine St&auml;rke in den working men, den Proletariern, hat. Der Sozialismus bildet keine geschlossene politische Partei, rekrutiert sich aber im ganzen aus der niedern Mittelklasse und den Proletariern. So zeigt England das merkw&uuml;rdige Faktum, da&szlig;, je tiefer eine Klasse in der Gesellschaft steht, je &raquo;ungebildeter&laquo; sie im gew&ouml;hnlichen Sinne des Wortes ist, desto n&auml;her steht sie dem Fortschritt, desto mehr Zukunft hat sie. Im ganzen ist dies der Charakter jeder revolution&auml;ren Epoche, <STRONG><A name="S469"></A>|469|</STRONG> wie dies namentlich bei der religi&ouml;sen Revolution, deren Produkt das Christentum war, sich zeigte: &raquo;selig sind die Armen&laquo;, &raquo;die Weisheit dieser Welt ist zur Torheit geworden&laquo; usw. Aber so deutlich ausgepr&auml;gt, so scharf abgestuft wie jetzt in England, erschien dies Vorzeichen einer gro&szlig;en Umw&auml;lzung wohl noch nie. In Deutschland geht die Bewegung von der nicht nur gebildeten, sondern sogar gelehrten Klasse aus; in England sind die Gebildeten und vollends die Gelehrten seit dreihundert Jahren taub und blind gegen die Zeichen der Zeit. Der elende Schlendrian der englischen Universit&auml;ten, gegen den unsere deutschen Hochschulen noch golden sind, ist weltbekannt; aber welcher Art die Werke der ersten englischen Theologen und selbst eines Teils der ersten englischen Naturforscher sind, was f&uuml;r erb&auml;rmlich reaktion&auml;re Schriften die Masse der w&ouml;chentlichen &raquo;Liste neuer B&uuml;cher&laquo; ausmachen, das l&auml;&szlig;t man sich auf dem Kontinent nicht tr&auml;umen. England ist das Vaterland der National&ouml;konomie; aber wie steht die Wissenschaft unter den Professoren und praktischen Politikern? Die Handelsfreiheit Adam Smiths ist in die wahnsinnige Konsequenz der Malthusschen Bev&ouml;lkerungstheorie hineingetrieben worden und hat nichts produziert als eine neue zivilisiertere Gestalt des alten Monopolsystems, die in den heutigen Tories ihre Vertreter findet und die den Malthusschen Unsinn mit Erfolg bek&auml;mpft hat - aber zuletzt doch wieder auf Malthussche Konsequenzen getrieben wird. Inkonsequenz und Heuchelei auf allen Seiten, w&auml;hrend die schlagenden &ouml;konomischen Traktate der Sozialisten und zum Teil auch der Chartisten mit Verachtung beiseite gelegt werden und nur unter den niedern St&auml;nden Leser finden. Strau&szlig;' &raquo;Leben Jesu&laquo; wurde ins Englische &uuml;bersetzt. Kein &raquo;respektabler&laquo; Buchh&auml;ndler wollte es drucken; endlich erschien es heftweise, 3 Pence das Heft, und zwar im Verlage eines ganz untergeordneten, aber energischen Antiquars. So ging es mit &Uuml;bersetzungen von Rousseau, Voltaire, Holbach usw. Byron und Shelley werden fast nur von den untern St&auml;nden gelesen; des letztem Werk d&uuml;rfte kein &raquo;respektabler&laquo; Mann auf seinem Tische liegen haben, ohne in den schrecklichsten Verruf zu kommen. Es bleibt dabei: selig sind die Armen, denn ihrer ist das Himmelreich, und wie lange wird's dauern - auch das Reich dieser Welt.
<P>Dem Parlament liegt jetzt Sir F. Grahams Bill &uuml;ber die Erziehung der in den Fabriken arbeitenden Kinder vor, wonach die Arbeitszeit derselben beschr&auml;nkt, der Schulzwang eingef&uuml;hrt und die Hochkirche mit der Aufsicht &uuml;ber die Schulen beschenkt werden soll. Diese Bill hat nat&uuml;rlich allgemeine Bewegung hervorgerufen und den Parteien wieder Gelegenheit gegeben, ihre St&auml;rke zu messen. Die Whigs wollen die Bill ganz verworfen haben, weil sie die Dissenters von der Jugenderziehung verdr&auml;ngt und den Fabrikanten <STRONG><A name="S470"></A>|470|</STRONG> durch die Beschr&auml;nkung der Arbeitszeit der Kinder Verlegenheiten bereitet. Unter den Chartisten und Sozialisten gibt sich dagegen eine bedeutende Zustimmung zu der allgemeinen, humanen Tendenz der Bill, mit Ausnahme der auf die Hochkirche bez&uuml;glichen Klauseln, kund. Lancashire, der Hauptsitz der Fabriken, ist nat&uuml;rlich auch der Hauptsitz der auf obige Bill bez&uuml;glichen Agitationen. Die Tories sind hier in den St&auml;dten durchaus machtlos; ihre desfallsigen Meetings waren auch nicht &ouml;ffentlich. Die Dissenters versammelten sich erst in Korporationen, um gegen die Bill zu petitionieren, und lie&szlig;en dann im Verein mit den liberalen Fabrikanten Stadtmeetings berufen. Ein solches Stadtmeeting wird vom obersten st&auml;dtischen Beamten berufen, ist ganz &ouml;ffentlich, und jeder Einwohner hat das Recht, zu sprechen. Hier also kann, wenn der Versammlungssaal gro&szlig; genug ist, nur die st&auml;rkste und energischste Partei siegen. Und in allen bis jetzt berufenen Stadtmeetings haben die Chartisten und Sozialisten gesiegt. Das erste war in Stockport, wo die Resolutionen der Whigs nur eine Stimme, die der Chartisten das ganze Meeting f&uuml;r sich hatten, und so der whiggische Mayor von Stockport als Pr&auml;sident des Meetings gen&ouml;tigt war, eine chartistische Petition zu unterschreiben und an ein chartistisches Parlamentsmitglied (Duncombe) zur &Uuml;berreichung einzusenden. Das zweite war in Salford, einer Art Vorstadt von Manchester mit etwa 100.000 Einwohnern; ich war dort. Die Whigs hatten alle Vorkehrungen getroffen, um sich den Sieg zu verschaffen; der Boroughreeve nahm den Pr&auml;sidentenstuhl ein und sprach viel von Unparteilichkeit; als aber ein Chartist fragte, ob Diskussion erlaubt sei, erhielt er zur Antwort: ja, wenn das Meeting vor&uuml;ber sei! Die erste Resolution sollte durchgeschmuggelt werden, aber die Chartisten waren auf ihrer Hut und vereitelten es. Als ein Chartist die Plattform bestieg, kam ein dissentierender Geistlicher und wollte ihn herunterwerfen! Alles ging indes noch gut, bis zuletzt, als eine Petition im Sinne der Whigs vorgeschlagen wurde. Da trat ein Chartist auf und schlug ein Amendement vor; alsbald stand der Pr&auml;sident und sein ganzer Whigschweif auf und verlie&szlig; den Saal. Das Meeting wurde nichtsdestoweniger fortgesetzt und die chartistische Petition zur Abstimmung gebracht; aber gerade im rechten Augenblick machten die Polizeibeamten, die sich schon mehrere Male zugunsten der Whigs ins Mittel gelegt hatten, die Lichter aus und zwangen das Meeting, sich zu trennen. Nichtsdestoweniger lie&szlig;en die Whigs in der n&auml;chsten Lokalzeitung ihre s&auml;mtlichen Resolutionen als durchgegangen einr&uuml;cken und der Boroughreeve war ehrlos genug, seinen Namen &raquo;in Vertretung und auf Befehl des Meetings&laquo; zu unterzeichnen! Das ist Whigrechtlichkeit! Das dritte Meeting war zwei Tage sp&auml;ter in Manchester, und hier trugen die radikalen Parteien gleichfalls den gl&auml;nzendsten Sieg davon. Obwohl die <STRONG><A name="S471"></A>|471|</STRONG> Stunde so gew&auml;hlt war, da&szlig; die meisten Fabrikarbeiter nicht anwesend sein konnten, war doch eine bedeutende Majorit&auml;t von Chartisten und Sozialisten im Saal. Die Whigs beschr&auml;nkten sich rein auf die Punkte, welche ihnen mit den Chartisten gemeinsam waren; ein Sozialist und ein Chartist sprachen von der Plattform und gaben den Whigs das Zeugnis, da&szlig; sie sich heute als gute Chartisten aufgef&uuml;hrt h&auml;tten. Der Sozialist sagte ihnen geradezu, da&szlig; er hergekommen sei, um Opposition zu machen, wenn er die geringste Gelegenheit finde, aber es sei alles nach seinen W&uuml;nschen gegangen. So ist es also dahin gekommen, da&szlig; Lancashire, und namentlich Manchester, der Sitz des Whiggismus, der Zentralpunkt der Anti-Korngesetz-Ligue, eine gl&auml;nzende Majorit&auml;t zugunsten der radikalen Demokratie aufzuweisen hat, und die Macht der &raquo;Liberalen&laquo; dadurch komplett im Schach gehalten wird.
<P><SMALL>[&raquo;Schweizerischer Republikaner&laquo; Nr. 41 vom 23. Mai 1843]</SMALL>
<H3 align="center"><A name="II">II</A></H3>
<P>Die Augsburger &raquo;Allgemeine Zeitung&laquo; hat einen liberalen Korrespondenten (*) in London, der den Whigumtrieben in entsetzlich langen und langweiligen Artikeln das Wort redet. &raquo;Die Anti-Korngesetz-Ligue ist jetzt die Macht des Landes&laquo;, sagt dies Orakel und spricht damit die gr&ouml;&szlig;te L&uuml;ge aus, die je von einem Parteikorrespondenten gesagt ist. Die Ligue die Macht des Landes! Wo steckt diese Macht? Im Ministerium? Da sitzen ja Peel und Graham und Gladstone, die &auml;rgsten Feinde der Ligue. Im Parlament? Da wird jeder ihrer Antr&auml;ge mit einer Majorit&auml;t verworfen, die ihresgleichen in den englischen Parlamentsannalen selten hat. Wo steckt diese Macht? Im Publikum, in der Nation? Die Frage kann nur so ein gedankenloser, flatterhafter Korrespondent bejahen, dem Drury-Lane das Publikum und eine zusammengetrompetete Versammlung die &ouml;ffentliche Meinung ist. Wenn dieser weise Korrespondent schon so blind ist, da&szlig; er am hellen Tage nicht sehen kann, wie dies das Erbteil der Whigs ist, so will ich ihm sagen, wie es mit der Macht der Ligue steht. Von den Tories ist sie aus dem Ministerium und aus dem Parlament, von den Chartisten aus der &ouml;ffentlichen Meinung gejagt worden. Feargus O'Connor hat sie in allen St&auml;dten Englands im Triumph vor sich hergetrieben, hat sie &uuml;berall zu einer &ouml;ffentlichen Diskussion aufgefordert, und die Ligue hat den Handschuh nie aufgenommen. Die Ligue kann kein einziges &ouml;ffentliches Meeting berufen, ohne aufs schm&auml;hlichste von den Chartisten geschlagen zu werden. Oder wei&szlig; der Augsburger Korrespondent nicht, da&szlig; die pomphaften Meetings in Manchester im Januar und jetzt die Zusammenk&uuml;nfte im Londoner Drury-Lane-Theater, wo sich <STRONG><A name="S472"></A>|472|</STRONG> die liberalen Gentlemen gegenseitig etwas vorl&uuml;gen und sich &uuml;ber ihre innere Haltlosigkeit zu t&auml;uschen suchen - da&szlig; das alles &raquo;&uuml;bert&uuml;nchte Gr&auml;ber&laquo; sind? Wer wird zu diesen Versammlungen zugelassen? <EM>Nur die Mitglieder der Ligue </EM>oder <EM>solche, denen die Ligue Billetts erteilt. </EM>Da kann also keine Gegenpartei die Chance einer erfolgreichen Opposition haben, und deshalb bewirbt sich auch keiner um Billetts; wenn auch noch soviel List angewandt w&uuml;rde, so k&ouml;nnte sie doch keine hundert ihrer Anh&auml;nger hineinschmuggeln. Solche Meetings, die dann nachher &raquo;&ouml;ffentliche&laquo; genannt werden, h&auml;lt die Ligue schon seit Jahren und gratuliert sich darin selbst &uuml;ber ihre &raquo;Fortschritte&laquo;. Es steht der Ligue dann auch sehr wohl an, in diesen &raquo;&ouml;ffentlichen&laquo; Billettversammlungen &uuml;ber das &raquo;Gespenst des Chartismus&laquo; zu schimpfen, besonders da sie wei&szlig;, da&szlig; O'Connor, Duncombe, Cooper usw. diese Angriffe in <EM>wirklich </EM>&ouml;ffentlichen Meetings redlich erwidern. Die Chartisten haben bis jetzt noch jedes &ouml;ffentliche Meeting der Ligue mit gl&auml;nzender Majorit&auml;t gesprengt, aber die Ligue hat noch nie ein chartistisches Meeting beunruhigen k&ouml;nnen. Daher der Ha&szlig; der Ligue gegen die Chartisten, daher das Geschrei &uuml;ber &raquo;St&ouml;rung&laquo; eines Meetings durch Chartisten - d.h. Auflehnung der Majorit&auml;t gegen die Minorit&auml;t, die von der Plattform aus jene zu ihren Zwecken zu benutzen sucht. Wo ist denn die Macht der Ligue? - In ihrer Einbildung und - in ihrem Geldbeutel. Die Ligue ist reich, sie hofft durch Abschaffung der Korngesetze eine gute Handelsperiode herbeizuzaubern und wirft daher mit der Wurst nach dem Schinken. Ihre Subskriptionen tragen bedeutende Massen Geld ein, und damit werden alle die pomphaften Versammlungen und der &uuml;brige Schein und Flitterstaat aufgebracht. Aber hinter all dem glei&szlig;enden Exterieur steckt gar nichts Reelles. Die &raquo;National-Charter-Association&laquo;, die Verbindung der Chartisten, ist an Mitgliederzahl st&auml;rker, und es wird sich bald zeigen, da&szlig; sie auch mehr Geldmittel aufbringen kann, obwohl sie nur aus armen Arbeitern besteht, w&auml;hrend die Ligue alle reichen Fabrikanten und Kaufleute in ihren Reihen z&auml;hlt. Und das aus dem Grunde, weil die chartistische Assoziation ihre Gelder zwar pfennigweise, aber von fast jedem ihrer Mitglieder erh&auml;lt, w&auml;hrend bei der Ligue zwar bedeutende Summen, aber nur von einzelnen beigetragen werden Die Chartisten k&ouml;nnen mit Leichtigkeit jede Woche <EM>eine Million Pence </EM>|Macht j&auml;hrlich 1.787.500 fl. Rhein, was nach unsern festl&auml;ndischen Begriffen von &raquo;armen&laquo; Leuten kaum glaublich scheint. Die Red. [des &raquo;Schweiz. Republ.&laquo; ]|<EM> </EM>aufbringen - es fragt sich sehr, ob die Ligue das durchhalten k&ouml;nnte. Die Ligue hat eine Kontribution von 50.000 Pfund Sterling ausgeschrieben und etwa 70.000 erhalten; Feargus O'Connor wird n&auml;chstens f&uuml;r ein Projekt <EM>125.000 Pfund Sterling </EM>und <STRONG><A name="S473"></A>|473|</STRONG> vielleicht bald darauf wieder ebensoviel ausschreiben - er erh&auml;lt sie, das ist gewi&szlig; - und was will dann die Ligue mit ihren &raquo;gro&szlig;en Fonds&laquo;?
<P>Weshalb die Chartisten Opposition gegen die Ligue machen, dar&uuml;ber ein andermal. Jetzt nur noch die eine Bemerkung, da&szlig; die Anstrengungen und Arbeiten der Ligue <EM>eine </EM>gute Seite haben. Dies ist die Bewegung, die durch die Antikorngesetz-Agitation in eine bisher total stabile Klasse der Gesellschaft gebracht wird - in die ackerbauende Bev&ouml;lkerung. Bisher hatte diese gar kein &ouml;ffentliches Interesse; abh&auml;ngig vom Grundbesitzer, der den Pachtkontrakt jedes Jahr k&uuml;ndigen kann, phlegmatisch, unwissend, schickten die Farmers jahraus, jahrein lauter Tories ins Parlament, 251 aus 658 Mitgliedern des Unterhauses - und dies war bisher die starke Basis der reaktion&auml;ren Partei. Wenn ein einzelner Farmer sich gegen diese erbliche Stimmgebung auflehnen wollte, fand er keine Unterst&uuml;tzung bei seinesgleichen und konnte vom Grundbesitzer mit Leichtigkeit abgedankt werden. Jetzt indes gibt sich eine ziemliche Regsamkeit unter dieser Klasse der Bev&ouml;lkerung kund, es existieren schon liberale Farmers, und es gibt Leute unter ihnen, welche einsehen, da&szlig; das Interesse des Grundbesitzers und das des P&auml;chters in sehr vielen F&auml;llen sich gerade entgegenstehen. Vor drei Jahren h&auml;tte namentlich im eigentlichen England kein Mensch einem P&auml;chter das sagen d&uuml;rfen, ohne entweder ausgelacht oder gar gepr&uuml;gelt zu werden. Unter dieser Klasse wird die Arbeit der Ligue Fr&uuml;chte tragen, aber ganz gewi&szlig; andere als sie erwartet; denn wenn es wahrscheinlich ist, da&szlig; die Masse der P&auml;chter den Whigs allm&auml;hlich zugeht, so ist es noch viel wahrscheinlicher, da&szlig; die Masse der ackerbauenden Tagl&ouml;hner auf die Seite der Chartisten geworfen wird. Eins ohne das andere ist unm&ouml;glich, und so wird die Ligue auch hier nur einen schwachen Ersatz bekommen f&uuml;r den entschiedenen und totalen Abfall der arbeitenden Klasse, den sie in den St&auml;dten und Fabrikbezirken seit f&uuml;nf Jahren durch den Chartismus erlitten hat. Das Reich des juste-milieus ist vor&uuml;ber, und &raquo;die Macht des Landes&laquo; hat sich auf die Extreme verteilt. Ich aber frage nach diesen unleugbaren Tatsachen den Herrn Korrespondenten der &raquo;Allgemeinen Zeitung&laquo; von Augsburg, wo &raquo;die Macht der Ligue&laquo; steckt?
<P><SMALL>[&raquo;Schweizerischer Republikaner&laquo; Nr. 46 vom 9. Juni 1843]</SMALL>
<H3 align="center"><A name="III">III</A></H3>
<P>Die englischen Sozialisten sind weit grunds&auml;tzlicher und praktischer als die franz&ouml;sischen, was besonders davon herr&uuml;hrt, da&szlig; sie in offenem Kampfe mit den verschiedenen Kirchen sind und von der Religion nichts wissen wollen. In den gr&ouml;&szlig;ern St&auml;dten n&auml;mlich halten sie gew&ouml;hnlich eine Hall (Versammlungshaus <STRONG><A name="S474"></A>|474|*</STRONG>), wo sie alle Sonntage Reden anh&ouml;ren, h&auml;ufig sind dieselben polemisch gegen das Christentum und atheistisch, oft aber beschlagen sie auch eine das Leben der Arbeiter ber&uuml;hrende Seite; von ihren Lekt&uuml;rers (Predigern) scheint mir Watts in Manchester jedenfalls ein bedeutender Mann zu, welcher mit vielem Talente einige Brosch&uuml;ren &uuml;ber die Existenz Gottes und &uuml;ber die National&ouml;konomie geschrieben hat. Die Lekt&uuml;rers haben eine sehr gute Manier zu r&auml;sonieren; alles geht von der Erfahrung und von beweisbaren oder anschaulichen Tatsachen aus, dabei aber findet eine so grunds&auml;tzliche Durchf&uuml;hrung statt, da&szlig; es schwerh&auml;lt, auf ihrem gew&auml;hlten Boden mit ihnen zu k&auml;mpfen. Will man aber ein anderes Terrain nehmen, so verlachen sie einen ins Gesicht; ich sage z.B.: Die Existenz Gottes ist nicht vom Beweise aus Tatsachen f&uuml;r den Menschen abh&auml;ngig, da entgegnen sie: &raquo;Wie l&auml;cherlich ist Ihr Satz: Wenn er nicht durch Tatsachen sich manifestiert, was wollen wir uns auch um ihn bek&uuml;mmern; aus Ihrem Satze folgt gerade, da&szlig; die Existenz Gottes oder die Nichtexistenz den Menschen gleichg&uuml;ltig sein kann. Da wir nun f&uuml;r so tausend andere Dinge zu sorgen haben, so lassen wir Ihnen den lieben Gott hinter den Wolken, wo er vielleicht existiert, vielleicht auch nicht. Was wir nicht durch Tatsachen wissen, das geht uns gar nichts an; wir halten uns auf dem Boden 'der sch&ouml;nen Fakten', wo von solchen Phantasiest&uuml;cken wie Gott und Religiosa keine Rede sein kann.&laquo; So st&uuml;tzen sie ihre &uuml;brigen kommunistischen S&auml;tze auf den Beweis von Tatsachen, bei deren Annahme sie in der Tat vorsichtig sind. Die Hartn&auml;ckigkeit dieser Leute ist unbeschreiblich, und wie die Geistlichen sie herumkriegen wollen, wei&szlig; der liebe Himmel. In Manchester z.B. z&auml;hlt die Kommunistengemeinde 8.000 erkl&auml;rte f&uuml;r die Hall eingeschriebene und an derselben bezahlende Mitglieder, und es ist keine &Uuml;bertreibung, wenn behauptet wird, die H&auml;lfte der arbeitenden Klassen in Manchester teilen ihre Ansichten &uuml;ber das Eigentum; denn wenn der Watts von der Plattform (bei den Kommunisten, was die Kanzel bei den Christen) sagt: heute geh' ich an dies oder jenes Meeting, so kann man darauf rechnen, da&szlig; die Motion, welche der Lekt&uuml;rer bringt, die Mehrheit hat.
<P>Es gibt aber auch unter den Sozialisten Theoretiker oder, wie die Kommunisten sie nennen, <EM>ganze </EM>Atheisten, w&auml;hrend jene die <EM>praktischen </EM>hei&szlig;en; von diesen Theoretikern ist der ber&uuml;hmteste Charles Southwell in Bristol, der eine streitfertige Zeitschrift: &raquo;Das Orakel der Vernunft&laquo; herausgab und daf&uuml;r mit einem Jahr Gef&auml;ngnis und einer Bu&szlig;e von etwa 100 Pfund gestraft wurde: nat&uuml;rlich ist dieselbe schnell durch Subskriptionen gedeckt worden; wie denn jeder Engl&auml;nder <EM>seine </EM>Zeitung h&auml;lt, <EM>seinen </EM>F&uuml;hrern die Bu&szlig;en tragen hilft, an <EM>seine </EM>Kapelle oder Hall zahlt, an <EM>seine </EM>Meeting geht. <STRONG><A name="S475"></A>|475| </STRONG>Charles Southwell aber sitzt schon wieder; es mu&szlig;te n&auml;mlich die Hall in Bristol verkauft werden, weil nicht so viele Sozialisten in Bristol und darunter wenig Reiche sind, w&auml;hrenddem eine solche Hall ein ziemlich kostspieliges Ding ist. Dieselbe wurde von einer christlichen Sekte gekauft und in eine Kapelle umgewandelt. Als die Hall zur Kapelle geweiht wurde, drangen die Sozialisten und Chartisten hinein, um die Sache mitanzusehen und zu h&ouml;ren. Als nun aber der Geistliche anfing Gott zu loben, da&szlig; all das ruchlose Zeug ein Ende genommen habe, da&szlig; nun da, wo Gott sonst gel&auml;stert wurde, der Allm&auml;chtige nun gepriesen werde, hielten sie es f&uuml;r einen Angriff, und da nach englischen Begriffen jeder Angriff eine Abwehr heischt, schrien sie: Southwell, Southwell! Southwell soll dagegen Rede halten! Southwell also macht sich auf und beginnt eine Rede: Jetzt aber stellen sich die Geistlichen der christlichen Sekte an die Spitze ihrer in Kolonnen gestellten Pfarrkinder und st&uuml;rmen auf Southwell los, andere der Sekte holen Polizei, da der Southwell den christlichen Gottesdienst gest&ouml;rt habe; die Geistlichen packen ihn mit eigenen F&auml;usten, schlagen ihn (was in solchen F&auml;llen h&auml;ufig geschieht) und &uuml;bergeben ihn einem Polizeimann. Southwell selbst befahl seinen Anh&auml;ngern, keinen leiblichen Widerstand zu machen; als er weggef&uuml;hrt wurde, folgten ihm bei 6.000 Mann mit Hurrarufen und Lebehoch.
<P>Der Stifter der Sozialisten Owen schreibt in seinen vielen B&uuml;chlein wie ein deutscher Philosoph, d.h. sehr schlecht, doch hat er zuweilen lichte Augenblicke, wo er seine dunkeln S&auml;tze genie&szlig;bar macht; seine Ansichten sind &uuml;brigens umfassend. Nach Owen sind &raquo;Ehe, Religion und Eigentum die einzigen Ursachen alles Ungl&uuml;cks, was seit Anfang der Welt existiert hat&laquo; (!!), alle seine Schriften wimmeln von Wutausbr&uuml;chen gegen die Theologen, die Juristen und Mediziner, welche er in einen Topf wirft. &raquo;Die Geschwornengerichte werden aus einer Klasse Leuten besetzt, welche noch ganz theologisch, also <EM>Partei ist; </EM>auch die Gesetze sind theologisch und m&uuml;ssen deswegen samt dem Jury abgeschafft werden.&laquo;
<P>W&auml;hrend die englische Hochkirche pra&szlig;te, haben die Sozialisten f&uuml;r die Bildung der arbeitenden Klassen in England unglaublich viel getan; man kann sich anf&auml;nglich nicht genug wundern, wenn man die gemeinsten Arbeiter in der Hall of Science &uuml;ber den politischen, den religi&ouml;sen und sozialen Zustand mit klarem Bewu&szlig;tsein sprechen h&ouml;rt; aber wenn man die merkw&uuml;rdigen Volksschriften aufsp&uuml;rt, wenn man die Lekt&uuml;rers der Sozialisten, z.B. den Watts in Manchester h&ouml;rt, so nimmt es einen nicht mehr wunder. Die Arbeiter besitzen gegenw&auml;rtig in sauberen wohlfeilen Ausgaben die &Uuml;bersetzungen der franz&ouml;sischen Philosophie des verflossenen Jahrhunderts, am meisten den &raquo;Contrat social&laquo; von Rousseau, das &raquo;Syst&egrave;me de la <STRONG><A name="S476"></A>|476| </STRONG>Nature&laquo; und verschiedene Werke von Voltaire, au&szlig;erdem in Pfennig- und Zweipfennigbrosch&uuml;ren und Journalen die Auseinandersetzung der kommunistischen Grunds&auml;tze; ebenso sind die Ausgaben von Thomas Paine und Shelleys Schriften zu billigem Preise in den H&auml;nden der Arbeiter. Dazu kommen noch die sonnt&auml;glichen Vorlesungen, welche sehr flei&szlig;ig besucht werden; so sah ich bei meiner Anwesenheit in Manchester die Kommunisten-Hall, welche etwa 3.000 Menschen fa&szlig;t, jeden Sonntag gedr&auml;ngt voll und h&ouml;rte da Reden, welche unmittelbare Wirkung haben, in welchen dem Volke auf den Leib geredet wird, auch Witze gegen die Geistlichen vorkommen. Da&szlig; das Christentum geradezu angegriffen wird, da&szlig; die Christen als &raquo;unsere Feinde&laquo; bezeichnet werden, kommt oft vor.
<P>Die Formen dieser Zusammenk&uuml;nfte gleichen zum Teil den kirchlichen; ein S&auml;ngerchor, von einem Orchester begleitet, singt auf der Galerie die sozialen Hymnen, es sind halb und ganz geistliche Melodien mit kommunistischen Texten, wobei die Zuh&ouml;rer stehen. Dann tritt ein Vorleser auf die Plattform, auf welcher ein Pult und St&uuml;hle stehen, ganz ungeniert mit dem Hut auf dem Kopf, macht mit dem Hutl&uuml;ften den Anwesenden seinen Gru&szlig; und zieht den &Uuml;berrock aus; dann setzt er sich und h&auml;lt seinen Vortrag, wobei gew&ouml;hnlich viel gelacht wird, da der englische Witz im sprudelnden Humor sich in diesen Reden Luft macht; in der einen Ecke der Hall ist ein B&uuml;cher- und Brosch&uuml;renladen, in der andern eine Bude mit Orangen und andern Erfrischungen, wo jeder seine dahin einschlagenden Bed&uuml;rfnisse befriedigen oder, wenn ihn die Rede langweilen sollte, sich ihr entziehen kann. Zuweilen werden Sonntagabends da Teepartieen gegeben, wo alle Alter, St&auml;nde und Geschlechter untereinander sitzend das gew&ouml;hnliche Abendessen, Tee mit Butterbrot, zu sich nehmen; an Werktagen werden oft B&auml;lle und Konzerte in der Hall aufgef&uuml;hrt, wo man sich recht lustig macht; ebenso ist noch ein Kaffee in der Halle.
<P>Wie kommt es, da&szlig; man diesen ganzen Kram duldet? Aber einmal haben die Kommunisten sich unter dem Whigministerium eine Parlamentsakte verschafft und sich &uuml;berhaupt damals so festgesetzt, da&szlig; man ihnen jetzt als Korporation nichts mehr tun kann. Zweitens w&uuml;rde man den hervorragenden Einzelnen sehr gerne zu Leib gehen, aber man wei&szlig;, da&szlig; dies nur zum Vorteil der Sozialisten ausschl&uuml;ge, indem es die &ouml;ffentliche Aufmerksamkeit auf sie lenkt, wonach sie streben. G&auml;be es M&auml;rtyrer f&uuml;r ihre Sache (und wie viele w&auml;ren alle Augenblicke dazu bereit), so entst&auml;nde Agitation; Agitation aber ist das Mittel, ihre Sache noch mehr zu verbreiten, w&auml;hrend jetzt ein gro&szlig;er Teil des Volkes sie &uuml;bersieht, indem es sie f&uuml;r eine Sekte wie eine andere h&auml;lt; Gegenma&szlig;regeln, wu&szlig;ten die Whigs sehr wohl, wirken kr&auml;ftiger f&uuml;r eine <STRONG><A name="S477"></A>|477|</STRONG> Sache als Selbstagitation, daher gaben sie ihnen Existenz und eine Form; jede Form aber ist bindend. Die Tories schlagen hingegen etwa los, wenn die atheistischen Schriften zu arg ausfallen; aber jedesmal zum Nutzen der Kommunisten; im Dezember 1840 wurden Southwell und andere wegen Blasphemie gestraft; gleich erschienen drei neue Zeitschriften, eine &raquo;Der Atheist&laquo;, die andere &raquo;Der Atheist und der Republikaner&laquo;, die dritte, von dem Lekt&uuml;rer Watts herausgegeben: &raquo;Der Gottesl&auml;sterer&laquo;. Einige Nummern des &raquo;Gottesl&auml;sterers&laquo; haben gro&szlig;es Aufsehen erregt, und man studierte umsonst darauf, wie man diese Richtung unterdr&uuml;cken k&ouml;nnte. Man lie&szlig; sie gehen, und siehe da, alle drei Bl&auml;tter gingen wieder ein!
<P>Drittens retten sich die Sozialisten wie alle die andern Parteien durch Gesetzumgehen und Wortklauben, was hier an der Tagesordnung ist.
<P>So ist hier alles Leben und Zusammenhang, fester Boden und Tat, so nimmt hier alles &auml;u&szlig;ere Gestalt an: w&auml;hrend wir glauben etwas zu wissen, wenn wir die matte Elendigkeit des Steinschen Buches verschlucken, oder etwas zu sein, wenn wir da oder dort eine Meinung mit Rosen&ouml;l verduftet aussprechen.
<P>In den Sozialisten sieht man recht deutlich die englische Energie; was mich aber mehr in Erstaunen setzte, war das gutm&uuml;tige Wesen dieser, fast h&auml;tte ich gesagt Kerls, das aber so weit von Schw&auml;che entfernt ist, da&szlig; sie &uuml;ber die blo&szlig;en Republikaner lachen, da die Republik ebenso heuchlerisch, ebenso theologisch, ebenso gesetzlich ungerecht sein w&uuml;rde als die Monarchie; f&uuml;r die soziale Reform aber wollen sie, samt Weib und Kindern, Gut und Blut einsetzen.
<H3 align="center"><A name="IV">IV</A></H3>
<P><SMALL>[&raquo;Schweizerischer Republikaner&laquo; Nr. 51 vom 27. Juni 1843]</SMALL>
<P>Man h&ouml;rt jetzt von nichts als von O'Connell und der irischen Repeal (Aufhebung der Verbindung Irlands mit England). O'Connell, der alte und schlaue Advokat, der w&auml;hrend der Whigregierung ruhig im Unterhause sa&szlig; und &raquo;liberale&laquo; Ma&szlig;regeln durchbringen half, damit sie im Oberhause durchfielen, O'Connell hat sich auf einmal aus London und der parlamentarischen Debatte fortgemacht und bringt seine alte Repealfrage wieder auf. Kein Mensch dachte noch daran; da steigt Old Dan in Dublin ans Land und r&uuml;hrt den alten verj&auml;hrten Plunder wieder auf. Kein Wunder, da&szlig; das alte g&auml;rende Zeug nun merkw&uuml;rdige Luftblasen entwickelt. Da zieht der alte Schlaukopf von Stadt zu Stadt und jedesmal von einer Leibgarde begleitet, wie kein <STRONG><A name="S478"></A>|478|</STRONG> K&ouml;nig sie aufzuweisen hat, zweimalhunderttausend Mann immer um sich! Was k&ouml;nnte damit alles getan werden, wenn ein vern&uuml;nftiger Mensch die Popularit&auml;t O'Connells, oder O'Connell ein wenig mehr Einsicht und etwas weniger Egoismus und Eitelkeit bes&auml;&szlig;e! Zweimalhunderttausend Mann; und was f&uuml;r Leute! - Leute, die keinen Pfennig zu verlieren, die zu zwei Dritteln keinen ganzen Rock am Leibe haben, echte Proletarier und Sansculotten, und dazu Irl&auml;nder, wilde, unb&auml;ndige, fanatische G&auml;len. Wer die Irl&auml;nder nicht gesehen hat, der kennt sie nicht. Gebt mir zweimalhunderttausend Irl&auml;nder, und ich werfe die ganze britische Monarchie &uuml;ber den Haufen. Der Irl&auml;nder ist ein sorgloses, heiteres, kartoffelessendes Naturkind. Von der Heide, auf der er unter einem schlechten Dach, bei d&uuml;nnem Tee und schmaler Kost herangewachsen ist, wird er in unsere Zivilisation hineingerissen. Der Hunger treibt ihn nach England. In dem mechanischen, egoistischen, eisig-kalten Getriebe der englischen Fabrikst&auml;dte erwachen seine Leidenschaften. Was wei&szlig; der rohe Junge, dessen Jugend auf der Heide spielend und auf der Landstra&szlig;e bettelnd verbracht wurde, von Sparsamkeit? Was er verdient, wird verjubelt; dann hungert er bis zum n&auml;chsten Zahltag oder bis er wieder Arbeit findet. Das Hungern ist er so gew&ouml;hnt. So kehrt er zur&uuml;ck, sucht sich seine Familie von der Landstra&szlig;e zusammen, wo sie sich zum Betteln zerstreute und zuweilen wieder um den Teekessel sammelte, den die Mutter mit sich f&uuml;hrte. Aber er hat in England viel gesehen, &ouml;ffentliche Meetings und Arbeitervereine besucht, er wei&szlig;, was Repeal ist und was es mit Sir Robert Peel auf sich hat, er hat sich mit der Polizei ganz gewi&szlig; sehr oft herumgeschlagen und wei&szlig; von der Hartherzigkeit und Sch&auml;ndlichkeit der &raquo;Peelers&laquo; (Polizeidiener) viel zu erz&auml;hlen. Auch von Daniel O'Connell hat er viel geh&ouml;rt. Jetzt sucht er sich sein altes Haus mit einem St&uuml;ck Kartoffelland wieder auf. Die Kartoffeln sind reif geworden, er macht sie aus und hat nun f&uuml;r den Winter zu leben. Da kommt der Oberp&auml;chter und fragt nach der Pacht. Ja du lieber Gott, wo ist Geld? Der Oberp&auml;chter ist dem Grundherrn f&uuml;r die Pacht verantwortlich, er l&auml;&szlig;t also pf&auml;nden. Der Irl&auml;nder widersetzt sich und wird eingesteckt. Man l&auml;&szlig;t ihn am Ende wieder laufen, und bald darauf findet man den Oberp&auml;chter oder sonst jemand, der sich bei der Pf&auml;ndung beteiligte, im Graben erschlagen.
<P>Das ist eine Geschichte aus dem Leben der irischen Proletarier, wie sie alle Tage passiert. Die halbwilde Erziehung und die sp&auml;ter ganz zivilisierte Umgebung bringen den Irl&auml;nder in einen Widerspruch mit sich selbst, in eine stete Gereiztheit, in eine stets inwendig fortglimmende Wut, die ihn zu allem <STRONG><A name="S479"></A>|479|</STRONG> f&auml;hig machen. Dazu liegt die Last einer f&uuml;nfhundertj&auml;hrigen Unterdr&uuml;ckung mit allen ihren Folgen auf ihm. Was Wunder, da&szlig; er da, wie jeder Halbwilde, bei jeder Gelegenheit blind und w&uuml;tend dreinschl&auml;gt, da&szlig; ein ewiger Rachedrang, eine Wut des Zerst&ouml;rens, in seinen Augen brennt, der es ganz gleichg&uuml;ltig ist, wogegen sie sich &auml;u&szlig;ert, wenn sie nur dreinschlagen, nur zerst&ouml;ren kann? Das aber ist noch nicht alles. W&uuml;tender Nationalha&szlig; des G&auml;len gegen den Sachsen, altkatholischer, von den Priestern gen&auml;hrter Fanatismus gegen den protestantisch-episkopalen Hochmut - mit solchen Elementen l&auml;&szlig;t sich alles durchsetzen. Und alle diese Elemente sind in O'Connells Hand. Und &uuml;ber welche Massen hat er zu verf&uuml;gen! Vorgestern in Cork - 150.000 Mann; gestern in Nenaph - 200.000 Mann; heute in Kilkenny - 400.000 Mann, so geht das durch. Ein Triumphzug von vierzehn Tagen, ein Triumphzug, wie kein r&ouml;mischer Imperator ihn hielt. Und wollte O'Connell wirklich das Beste des Volks, w&auml;re es ihm um die Wegschaffung des Elends wirklich zu tun - w&auml;ren es nicht seine elenden kleinlichen juste-milieu-Zwecke. die hinter all dem L&auml;rmen, der Agitation der Repeal stecken, wahrlich ich m&ouml;chte wissen, was ihm Sir Robert Peel verweigern d&uuml;rfte, wenn er es an der Spitze einer solchen Macht forderte, wie er sie jetzt hat. Aber was richtet er aus mit all seiner Macht und seinen Millionen waffenf&auml;higer, verzweifelter Irl&auml;nder? Nicht einmal die elende Repeal der Union kann er durchsetzen; nat&uuml;rlich, blo&szlig; weil es ihm kein Ernst damit ist, weil er das ausgesogene, zerdr&uuml;ckte irische Volk dazu mi&szlig;braucht, den Toryministern Verlegenheit zu bereiten und seine juste-milieu Freunde wieder ins Amt zu bringen. Das wei&szlig; auch Sir Robert Peel gut genug, und darum reichen 25.000 Mann Soldaten hin, ganz Irland im Zaum zu halten. Wenn O'Connell wirklich der Mann des Volks w&auml;re, wenn er Mut genug bes&auml;&szlig;e <EM>und sich nicht selbst vor dem Volke f&uuml;rchtete, </EM>d.h., wenn er kein doppelz&uuml;ngiger Whig, sondern ein gerader konsequenter Demokrat w&auml;re, so w&auml;re l&auml;ngst kein englischer Soldat mehr in Irland, kein protestantischer faulenzender Pfaff in rein katholischen Bezirken, kein altnorm&auml;nnischer Baron in seinem Schlo&szlig;. Aber da liegt der Haken. Wenn das Volk f&uuml;r einen Augenblick losgelassen w&auml;re, so w&uuml;rden Daniel O'Connell und seine Geldaristokraten bald ebenso aufs Trockene gesetzt werden, wie er die Tories aufs Trockene setzen will. Darum schlie&szlig;t sich Daniel so eng an die katholische Geistlichkeit, darum warnt er seine Irl&auml;nder vor dem gef&auml;hrlichen Sozialismus, darum weist er die angebotene Unterst&uuml;tzung der Chartisten zur&uuml;ck, obwohl er zum Schein hie und da von Demokratie spricht, wie Louis Philippe einst von den republikanischen Institutionen, und darum wird er es nie zu etwas bringen, als zu einer politischen Heranbildung des irischen Volks, die am Ende f&uuml;r niemanden gef&auml;hrlicher ist als f&uuml;r ihn selbst.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak43.htm"><SMALL>1843</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
