<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Friedrich Wilhelm IV., K&ouml;nig von Preu&szlig;en</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->446-453<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Friedrich Wilhelm IV., K&ouml;nig von Preu&szlig;en<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><SMALL>Geschrieben ungef&auml;hr im Oktober 1842.</SMALL><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>&raquo;Einundzwanzig Bogen aus der Schweiz&laquo;, Z&uuml;rich und Winterthur 1843.</SMALL>
<P><STRONG>|446|</STRONG> Unter den europ&auml;ischen F&uuml;rsten, deren Pers&ouml;nlichkeit auch au&szlig;er ihrem Lande Aufmerksamkeit erregt, sind besonders vier interessant: <EM>Nikolaus </EM>von Ru&szlig;land, durch die Geradheit und unverhohlene Offenheit, mit der er zum Despotismus hinstrebt, <EM>Louis-Philippe, </EM>der den Machiavell unserer Zeit anpa&szlig;t, <EM>Victoria </EM>von England, das vollendete Muster einer konstitutionellen K&ouml;nigin, und <EM>Friedrich Wilhelm IV., </EM>dessen Gesinnung, wie sie sich in den beiden Jahren seiner Regierung unverkennbar und deutlich dargelegt hat, hier einer genauem Betrachtung unterworfen werden soll. ------ Es ist nicht der Ha&szlig; und die Rachlust einer von ihm zur&uuml;ckgesetzten und perhorreszierten, von seinen Beamten unterdr&uuml;ckten und gemi&szlig;handelten Partei, die hier sprechen sollen, nicht der bittere Groll, den die Zensur gen&auml;hrt hat und der die Pre&szlig;freiheit benutzt, um Skandalgeschichten und Berliner Stadtgeklatsch an den Mann zu bringen. Der deutsche Bote besch&auml;ftigt sich mit andern Dingen. Aber bei der ehrlosen, niedertr&auml;chtigen Schmeichelei, mit der die deutschen F&uuml;rsten und V&ouml;lker t&auml;glich in den Zeitungen regaliert werden, ist es durchaus n&ouml;tig, da&szlig; die Herrschaften einmal von einem andern Gesichtspunkt angesehen, ihre Handlungen und Gesinnungen, r&uuml;cksichtslos wie die jedes andern, beurteilt werden. - - - - - - Die Reaktion im Staate begann in den letzten Jahren des vorigen K&ouml;nigs, sich mit der kirchlichen Reaktion zu vereinigen. Durch die Entwickelung des Gegensatzes zur absoluten Freiheit sah sich der orthodoxe Staat wie die orthodoxe Kirche gen&ouml;tigt, auf ihre Voraussetzungen zur&uuml;ckzugehen und das christliche Prinzip mit allen seinen Konsequenzen geltend zu machen. So ging die protestantische Rechtgl&auml;ubigkeit auf den Katholizismus zur&uuml;ck, eine Phase, die in <EM>Leo </EM>und <EM>Krummacher </EM>ihre konsequentesten und w&uuml;rdigsten Vertreter findet, der protestantische Staat auf die konsequente christlich-feudalistische <STRONG><A name="S447"></A>|447|*</STRONG>  Monarchie, wie sie <EM>Friedrich Wilhelm IV. </EM>ins Leben zu rufen trachtet.
<P><EM>Friedrich Wilhelm IV. </EM>ist durchaus ein Produkt seiner Zeit, eine Gestalt, die ganz aus der Entwickelung des freien Geistes und seinem Kampfe gegen das Christentum, und nur hieraus zu erkl&auml;ren ist. Er ist die &auml;u&szlig;erste Konsequenz des preu&szlig;ischen Prinzips, das in ihm in seiner letzten Aufraffung, aber zugleich in seiner vollkommenen Kraftlosigkeit gegen&uuml;ber dem freien Selbstbewu&szlig;tsein zur Erscheinung kommt. Mit ihm ist die gedankenm&auml;&szlig;ige Entwickelung des bisherigen Preu&szlig;ens abgeschlossen; eine neue Gestaltung desselben ist nicht m&ouml;glich, und wenn es Friedrich Wilhelm gelingt, sein System praktisch durchzusetzen, so mu&szlig; Preu&szlig;en entweder ein ganz neues Prinzip ergreifen - und dies kann nur das des freien Geistes sein - oder in sich selbst zusammenst&uuml;rzen, wenn es zu jenem Fortschritt nicht die Kraft haben sollte.
<P>Der Staat, auf den Friedrich Wilhelm IV. hinarbeitet, ist seinem eigenen Ausspruche gem&auml;&szlig; der christliche. Die Form, in der das Christentum auftritt, sobald es sich wissenschaftlich zergliedern will, ist die Theologie. Das Wesen der Theologie, namentlich in unserer Zeit, ist die Vermittlung und Vertuschung absoluter Gegens&auml;tze. Selbst der konsequenteste Christ kann sich nicht von den Voraussetzungen unserer Zeit ganz emanzipieren; die Zeit n&ouml;tigt ihn zu Modifikationen des Christentums; er tr&auml;gt Pr&auml;missen in sich, deren Entwickelung zum Atheismus f&uuml;hren k&ouml;nnte. Daher kommt denn jene Gestalt der Theologie, die an B. Bauer ihren Zergliederer gefunden hat und die mit ihrer innern Unwahrheit und Heuchelei unser ganzes Leben durchdringt. Dieser Theologie entspricht auf dem Gebiete des Staates das jetzige Regierungssystem in Preu&szlig;en. Ein System hat Friedrich Wilhelm IV., das ist unleugbar, ein vollkommen ausgebildetes System der Romantik, wie dies auch eine notwendige Folge seines Standpunktes ist; denn wer von diesem aus einen Staat organisieren will, mu&szlig; mehr wie ein paar abgerissene, zusammenhangslose Ansichten zu seiner Verf&uuml;gung haben. Das theologische Wesen dieses Systems w&auml;re also vorl&auml;ufig zu entwickeln.
<P>Indem der K&ouml;nig von Preu&szlig;en es unternimmt, das Prinzip der Legitimit&auml;t in seinen Konsequenzen durchzusetzen, schlie&szlig;t er sich nicht nur der historischen Rechtsschule an, sondern f&uuml;hrt sie sogar weiter fort und kommt fast bei der Hallerschen &raquo;Restauration&laquo; an. Zuerst, um den christlichen Staat zu verwirklichen, mu&szlig; er den fast heidnisch gewordenen rationalistischen Beamtenstaat mit christlichen Ideen durchdringen, den Kultus heben, die Teilnahme an demselben zu f&ouml;rdern suchen. Dies hat er denn auch nicht unterlassen. Die Ma&szlig;regeln zur F&ouml;rderung des Kirchenbesuchs im allgemeinen und namentlich bei den Beamten, die strengere Aufrechthaltung der <STRONG><A name="S448"></A>|448|</STRONG> Sonntagsfeier &uuml;berhaupt, die beabsichtigte Versch&auml;rfung der Ehescheidungsgesetze, die teilweise schon begonnene Epurierung der theologischen Fakult&auml;ten, das Gewicht, welches ein starker Glaube gegen schwache Kenntnisse bei den theologischen Pr&uuml;fungen in die Waagschale legt, die Besetzung vieler Beamtenstellen mit vorzugsweise gl&auml;ubigen M&auml;nnern - und viele andere weltkundige Tatsachen geh&ouml;ren hieher. Sie k&ouml;nnen als Belege dienen, wie sehr Friedrich Wilhelm IV. dahin strebt, das Christentum unmittelbar in den Staat wiedereinzuf&uuml;hren, die Gesetze des Staates nach den Geboten der biblischen Moral einzurichten. Das ist aber nur das Erste, Unmittelbarste. Das System des christlichen Staates kann hierbei nicht stehenbleiben. Der weitere Schritt ist nun die Trennung der Kirche vom Staate, ein Schritt, der &uuml;ber den protestantischen Staat hinausgeht. In diesem ist der K&ouml;nig summus episcopus |Oberhaupt der evangelischen Landeskirche| und vereinigt in sich die h&ouml;chste kirchliche und staatliche Macht; die Verschmelzung von Staat und Kirche, wie sie bei Hegel ausgesprochen ist, ist das letzte Ziel dieser Staatsform. Wie aber der ganze Protestantismus eine Konzession an die Weltlichkeit ist, so auch das Episkopat des F&uuml;rsten. Es ist eine Best&auml;tigung und Rechtfertigung des p&auml;pstlichen Primats, indem es die Notwendigkeit eines sichtbaren Oberhaupts der Kirche anerkennt; auf der andern Seite aber erkl&auml;rt es die irdische, weltliche Gewalt, die Staatsgewalt, f&uuml;r das absolut H&ouml;chste und ordnet ihm die kirchliche Gewalt unter. Es ist nicht etwa eine Gleichstellung des Weltlichen und Geistlichen, sondern eine Unterordnung des Geistlichen unter das Weltliche. Denn der F&uuml;rst war eher F&uuml;rst, als er summus episcopus wurde, und bleibt auch nachher vorzugsweise F&uuml;rst, ohne je einen geistlichen Charakter zu tragen. Die andere Seite der Sache ist freilich die, da&szlig; der F&uuml;rst jetzt alle Gewalt, irdische wie himmlische, in sich vereinigt, und, als irdischer Gott, die Vollendung des religi&ouml;sen Staates darstellt.
<P>Wie jene Unterordnung aber dem christlichen Geiste widerspricht, so ist es durchaus n&ouml;tig, da&szlig; der Staat, der den Anspruch der Christlichkeit macht, der Kirche ihre Selbst&auml;ndigkeit ihm gegen&uuml;ber wieder einr&auml;ume. Diese R&uuml;ckkehr zum Katholizismus ist nun einmal unm&ouml;glich; die absolute Emanzipation der Kirche ist ebenfalls unausf&uuml;hrbar, ohne die Grunds&auml;ulen des Staates zu untergraben; es mu&szlig; also hier ein Vermittlungssystem durchgef&uuml;hrt werden. Dies hat Friedrich Wilhelm IV. denn auch in Beziehung auf die katholische Kirche bereits in Ausf&uuml;hrung gebracht, und was die protestantische Kirche betrifft, so beweisen auch hier sonnenklare Tatsachen, wie er in diesem Punkte denkt; besonders ist die Aufhebung des Unionszwanges <STRONG><A name="S449"></A>|449|</STRONG> und die Befreiung der Altlutheraner von dem Drucke, den sie erdulden mu&szlig;ten, zu erw&auml;hnen. Bei der protestantischen Konfession tritt nun ein ganz eignes Verh&auml;ltnis ein. Sie hat kein sichtbares Oberhaupt, &uuml;berhaupt keine Einheit, sie zerf&auml;llt in viele Sekten, und so kann der protestantische Staat sie nicht anders freilassen, als indem er die verschiedenen Sekten als Korporationen fa&szlig;t und ihnen so f&uuml;r ihre innren Angelegenheiten absolute Freiheit l&auml;&szlig;t. Dennoch aber l&auml;&szlig;t der F&uuml;rst sein Episkopat nicht fallen, sondern beh&auml;lt sich das Best&auml;tigungsrecht, &uuml;berhaupt die Souver&auml;nit&auml;t vor, w&auml;hrend er auf der andern Seite das Christentum als Macht &uuml;ber sich anerkennt und konsequent also auch vor der Kirche sich beugen mu&szlig;. So bleiben nicht nur die Widerspr&uuml;che, in denen der protestantische Staat sich bewegt, trotz aller scheinbaren Aufl&ouml;sung bestehen, sondern es tritt noch eine Vermischung mit den Prinzipien des katholischen Staats ein, die eine wunderliche Verwirrung und Prinziplosigkeit herbeif&uuml;hren mu&szlig;. Das ist nicht theologisch.
<P>Der protestantische Staat hat durch Altenstein und Friedrich Wilhelm III., durch das Verfahren gegen den Erzbischof von K&ouml;ln den Satz ausgesprochen, da&szlig; der konsequente Katholik unm&ouml;glich ein brauchbarer Staatsb&uuml;rger sein k&ouml;nne. Dieser Satz, dessen Bew&auml;hrung die ganze Geschichte des Mittelalters ist, gilt nicht nur f&uuml;r den protestantischen, sondern &uuml;berhaupt f&uuml;r jeden Staat. Wer sein ganzes Sein und Leben zu einer Vorschule des Himmels macht, kann am Irdischen nicht das Interesse haben, das der Staat von seinen B&uuml;rgern fordert. Der Staat macht den Anspruch, seinen B&uuml;rgern alles zu sein; er erkennt keine Macht &uuml;ber sich und stellt sich &uuml;berhaupt als absolute Gewalt hin. Der Katholik erkennt aber Gott und seine Einrichtung, die Kirche, als das Absolute an und kann sich also nie ohne inneren Vorbehalt auf den Boden des Staats stellen. Dieser Widerspruch ist unl&ouml;sbar. Selbst der katholische Staat mu&szlig; sich f&uuml;r den Katholiken der Kirche unterordnen, oder der Katholik zerf&auml;llt mit ihm; wieviel mehr also wird er mit dem nichtkatholischen Staat zerfallen sein? In dieser Hinsicht war das Verfahren der vorigen Regierung vollkommen konsequent und wohlbegr&uuml;ndet; der Staat kann nur solange die Freiheit der katholischen Konfession ungeschm&auml;lert lassen, als sie sich den bestehenden Gesetzen unterwirft. Dieser Zustand der Dinge konnte dem christlichen K&ouml;nige nicht gen&uuml;gen. Aber was war zu machen? Der protestantische Staat konnte nicht hinter den katholischen Hohenstaufen zur&uuml;ckbleiben, und bei der H&ouml;he des Bewu&szlig;tseins, zu welcher Staat und Kirche sich aufgeschwungen hatten, war eine definitive L&ouml;sung nur durch eine Unterwerfung des einen oder des andern m&ouml;glich - eine Unterwerfung, die f&uuml;r den sich beugenden <STRONG><A name="S450"></A>|450|</STRONG> Teil einer Selbstvernichtung gleichgekommen w&auml;re. Die Frage war prinzipiell geworden, und vor den Prinzipien hatte der einzelne Fall als solcher zur&uuml;cktreten m&uuml;ssen. Was tat nun Friedrich Wilhelm IV.? Echt theologisch dr&auml;ngte er die vorlauten, unbequemen Prinzipien zur&uuml;ck, hielt sich rein an den vorliegenden Fall, der nun ohne die Prinzipien vollends verwickelt wurde, und suchte diesen durch Vermittlung aus dem Wege zu schaffen. Die Kurie gab nichts nach - wer also das blaue Auge davontrug, war der Staat. Das ist die ber&uuml;hmte glorreiche L&ouml;sung der K&ouml;lner Wirren, auf ihren wahren Gehalt reduziert.
<P>Dieselben nur oberfl&auml;chlich verdeckten Widerspr&uuml;che, die Friedrich Wilhelm IV. in der Stellung des Staats zur Kirche hervorrief, suchte er auch in den innern Verh&auml;ltnissen des Staats zu erwecken. Er konnte sich hier an die bereits bestehenden Theorien der historischen Rechtsschule anlehnen und hatte so ein ziemlich leichtes Spiel. Der Verlauf der Geschichte hatte in Deutschland das Prinzip der absoluten Monarchie zum herrschenden gemacht, die Rechte der alten Feudalst&auml;nde vernichtet, den K&ouml;nig zum Gott im Staate erhoben. Dazu waren in der Zeit von 1807 bis 1812 die Reste des Mittelalters mit Entschiedenheit angegriffen und zum gro&szlig;en Teil wegger&auml;umt worden. Wieviel auch seitdem redressiert sein mochte, die Gesetzgebung jener Zeit und das unter dem Einflusse der Aufkl&auml;rung abgefa&szlig;te Landrecht blieben die Grundlagen der preu&szlig;ischen Gesetzgebung. Ein solcher Zustand mu&szlig;te unertr&auml;glich sein. Daher kn&uuml;pfte Friedrich Wilhelm IV. &uuml;berall an, wo er noch etwas Mittelalterliches vorfand. Der Majoratsadel wurde beg&uuml;nstigt und durch neue Adelsverleihungen, die unter Bedingung der Majoratsstiftung erteilt wurden, verst&auml;rkt; der B&uuml;rgerstand als solcher, getrennt vom Adel und den Bauern, als aparter, Handel und Industrie repr&auml;sentierender Stand angesehen und behandelt; die Sonderung der Korporationen, die Abschlie&szlig;ung einzelner Handwerke und ihre Ann&auml;herung an das Zunftwesen beg&uuml;nstigt etc. &Uuml;berhaupt zeigten alle Reden und Handlungen des K&ouml;nigs von vornherein, da&szlig; er eine besondere Vorliebe f&uuml;r das Korporationswesen hat, und gerade dies bezeichnet seinen mittelalterlichen Standpunkt am besten. Dies Nebeneinanderbestehen privilegierter Verbindungen, die in ihren innern Angelegenheiten mit einer gewissen Freiheit und Selbst&auml;ndigkeit verfahren k&ouml;nnen, deren jede durch gleiche Interessen in sich verbunden ist, die sich aber auch gegenseitig bek&auml;mpfen und &uuml;bervorteilen - diese Zersplitterung der Staatskr&auml;fte bis zur v&ouml;lligen Aufl&ouml;sung des Staats, wie sie das deutsche Reich darstellt, macht eines der wesentlichsten Momente des Mittelalters aus. Es versteht sich aber von selbst, da&szlig; Friedrich Wilhelm IV. nicht gesonnen ist, den christlichen Staat bis zu <STRONG><A name="S451"></A>|451|</STRONG> dieser Konsequenz durchzuf&uuml;hren. Er glaubt zwar; zur Herstellung des wahrhaft christlichen Staats berufen zu sein, in Wahrheit aber will er nur den theologischen Schein desselben, den Glanz und Schimmer, nicht aber die Not, den Druck, die Unordnung und Selbstvernichtung des christlichen Staats, kurz, ein juste-milieu-Mittelalter; gerade wie etwa Leo auch nur den gl&auml;nzenden Kultus, die Kirchenzucht usw. vom Katholizismus will, nicht aber den ganzen Katholizismus mit Haut und Haar. Darum ist Friedrich Wilhelm auch nicht absolut illiberal und gewaltsam in seinen Bestrebungen, Gott bewahre, er will seinen Preu&szlig;en alle m&ouml;glichen Freiheiten lassen, aber eben nur in der Gestalt der Unfreiheit, des Monopols und Privilegiums. Er ist kein entschiedener Feind der freien Presse, er wird sie geben, aber auch als Monopol des vorzugsweise wissenschaftlichen Standes. Er will die Repr&auml;sentation nicht aufheben oder verweigern, er will nur nicht, da&szlig; der Staatsb&uuml;rger, als solcher, vertreten sei; er arbeitet auf eine Repr&auml;sentation der <EM>St&auml;nde </EM>hin, wie sie in den preu&szlig;ischen Provinzialst&auml;nden schon teilweise ausgef&uuml;hrt ist. Kurz, er kennt keine allgemeinen, keine staatsb&uuml;rgerlichen, keine Menschenrechte, er kennt nur Korporationsrechte, Monopole, Privilegien. Deren wird er eine Masse geben, soviel wie er kann, ohne seine absolute Gewalt durch positiv-gesetzliche Bestimmungen zu beschr&auml;nken. Vielleicht auch mehr. Vielleicht hat er schon jetzt, trotz der K&ouml;nigsberger und Breslauer Bescheide, im geheimen die Absicht, wenn er seine theologische Politik weit genug durchgef&uuml;hrt hat, das Werk durch Erteilung einer reichsst&auml;ndisch-mittelalterlichen Verfassung zu kr&ouml;nen und seinen m&ouml;glicherweise andersgesinnten Nachfolgern die H&auml;nde dadurch zu binden. Konsequent w&auml;re es - ob aber seine Theologie das zul&auml;&szlig;t, steht dahin.
<P>Wie schwankend und haltlos, wie inkonsequent dies System schon in sich selbst ist, haben wir gesehen; die Einf&uuml;hrung desselben in die Praxis mu&szlig; notwendigerweise neue Schwankungen und Inkonsequenzen herbeif&uuml;hren. Der kalte preu&szlig;ische Beamtenstaat, das Kontrollewesen, die schnarrende Staatsmaschine will von der sch&ouml;nen, gl&auml;nzenden, vertrauensvollen Romantik nichts wissen. Das Volk steht im Durchschnitt auf einer noch zu niedrigen Stufe der politischen Bildung, um das System des christlichen K&ouml;nigs durchschauen zu k&ouml;nnen. Der Ha&szlig; gegen die Privilegien des Adels, gegen die Anma&szlig;ungen der Geistlichkeit jeder Konfession ist indes zu tief eingewurzelt, als da&szlig; Friedrich Wilhelm bei ganz offenem Verfahren hieran nicht scheitern m&uuml;&szlig;te. Daher das bisher befolgte &auml;ngstliche Sondierungssystem, mit welchem er zuerst die &ouml;ffentliche Meinung ausforschte und dann immer noch Zeit genug behielt, eine zu anst&ouml;&szlig;ige Ma&szlig;regel zur&uuml;ckzuziehen. Daher die Methode, seine Minister vorzuschieben und bei zu gewaltsamen Handlungen <STRONG><A name="S452"></A>|452|</STRONG> derselben sie zu desavouieren, wobei nur das merkw&uuml;rdig ist, da&szlig; ein preu&szlig;ischer Minister sich das gefallen l&auml;&szlig;t, ohne seine Entlassung einzureichen. Namentlich mit Rochow geschah dies fr&uuml;her, und binnen kurzem wird Herr Eichhorn an die Reihe kommen, obwohl ihn der K&ouml;nig noch j&uuml;ngst f&uuml;r einen Ehrenmann erkl&auml;rt und seinen Handlungen Beifall gezollt hat. Ohne solche theologische Mittel w&uuml;rde Friedrich Wilhelm IV. l&auml;ngst die Liebe des Volks verscherzt haben, die er sich bis jetzt nur noch durch seinen offenen, jovialen Charakter, durch m&ouml;glichst gro&szlig;e Liebensw&uuml;rdigkeit und Leutseligkeit und durch seinen r&uuml;cksichtslosen Witz, der selbst gekr&ouml;nte H&auml;upter nicht verschonen soll, erhalten hat. Auch h&uuml;tet er sich wohl, die zu anst&ouml;&szlig;igen oder gar die unvermeidlichen schlimmen Seiten seines Systems herauszukehren; er spricht im Gegenteil davon, als wenn es lauter Pracht und Herrlichkeit und Freiheit w&auml;re, und l&auml;&szlig;t sich nur da ganz gehen, wo sein System anscheinend liberaler ist als die bestehende preu&szlig;ische Bevormundung; wo er aber illiberal erscheinen w&uuml;rde, h&auml;lt er sich klugerweise zur&uuml;ck. Zudem, w&auml;hrend er den gew&ouml;hnlichen Konstitutionalismus stets mit den Ehrennamen: oberfl&auml;chlich und ordin&auml;r belegt, hat er sich dessen Terminologie dennoch angeeignet und gebraucht sie in seinen Reden - soll man sagen als Ausdruck oder als Verdeckung seiner Ideen? - mit vielem Geschick. Genauso machen es die modernen Vermittlungstheologen, die sich ebenfalls politischer Redeweisen mit Vorliebe bedienen und sich so den Forderungen der Zeit zu akkommodieren w&auml;hnen. Bruno Bauer nennt das kurzweg Heuchelei.
<P>Was die Finanzverwaltung unter Friedrich Wilhelm IV. betrifft, so hat er sich nicht an die Art von Zivilliste halten k&ouml;nnen, die sein Vater f&uuml;r sich festsetzte, indem dieser <EM>gesetzlich </EM>bestimmte, da&szlig; vom Ertrage der Dom&auml;nen j&auml;hrlich 2<SPAN class="top">1</SPAN>/<SPAN class="bottom">2</SPAN>Million Taler f&uuml;r den K&ouml;nig und sein Haus bestimmt, das &uuml;brige aber, gleich allen andern Eink&uuml;nften, zu Staatszwecken verwendet werden sollte. Man kann dem K&ouml;nige nachrechnen, selbst wenn man seine Privateink&uuml;nfte hinzuz&auml;hlt, da&szlig; er mehr verbraucht als 2<SPAN class="top">1</SPAN>/<SPAN class="bottom">2</SPAN>Millionen - und doch sollte von diesen noch die Apanage der andern Prinzen bestritten werden. B&uumllow-Cummerow hat zudem erwiesen, da&szlig sogenannte Rechnungsablage des preu&szligischen Staats rein illusorisch sei. Es ist also durchaus Geheimnis, wie Staatseink&uumlnfte verwaltet vielbesprochene Steuererla&szlig kaum Rede wert h&aumltte schon unter dem vorigen K&oumlnige l&aumlngst eintretennnen, wenn dieser nicht gescheut, je in Notwendigkeit einer Steuererh&oumlhung zu kommen.
<P>Ich glaube hiermit &uuml;ber Friedrich Wilhelm IV. genug gesagt zu haben. Es versteht sich bei seinem unbezweifelt gutm&uuml;tigen Charakter von selbst, da&szlig; er in Dingen, die mit seiner Theorie nicht in Ber&uuml;hrung stehen, aufrichtig <STRONG><A name="S453"></A>|453|*</STRONG>  das tut, was die &ouml;ffentliche Stimme von ihm fordert und was wirklich gut ist. Es bleibt nur noch die Frage, ob er jemals sein System durchsetzen werde? Darauf l&auml;&szlig;t sich gl&uuml;cklicherweise nur mit Nein antworten. Das preu&szlig;ische Volk hat seit einem Jahre, seit der angeblich freieren Bewegung der Presse, die im Augenblick wieder die unfreiste geworden ist, einen Aufschwung genommen, der mit der Geringf&uuml;gigkeit jener Ma&szlig;regel fast in gar keinem Verh&auml;ltnis steht. Der Druck der Zensur h&auml;lt in Preu&szlig;en eine so ungemeine Masse von Kr&auml;ften gefesselt, da&szlig; die geringste Erleichterung eine unverh&auml;ltnism&auml;&szlig;ig starke Reaktion derselben hervorruft. Die &ouml;ffentliche Meinung in Preu&szlig;en konzentriert sich immer mehr auf zwei Dinge: Repr&auml;sentativverfassung und besonders Pre&szlig;freiheit; der K&ouml;nig mag sich stellen wie er will, man wird ihm vorl&auml;ufig die letztere abn&ouml;tigen, und besitzt man diese, so mu&szlig; die Verfassung in einem Jahre nachfolgen. Ist aber eine Repr&auml;sentation erst da, so l&auml;&szlig;t sich gar nicht absehen, welchen Gang Preu&szlig;en dann nehmen wird. Eine der ersten Folgen wird die Zerst&ouml;rung der russischen Allianz sein, wenn der K&ouml;nig nicht schon fr&uuml;her gen&ouml;tigt sein sollte, diese Folge seines Prinzips fahrenzulassen. Dann aber kann noch manches folgen, und Preu&szlig;ens jetzige Lage hat viel &Auml;hnlichkeit mit der Frankreichs vor - doch ich enthalte mich aller voreiligen Schl&uuml;sse.</P>
<P><EM>F. O.</EM></P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
