<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Lage der arbeitenden Klasse in England</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->464/465<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Lage der arbeitenden Klasse in England<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" --><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 359 vom 25. Dezember 1842]</SMALL>
<P><STRONG>|464|</STRONG> <I>*</I>&#134;<I>* Aus Lancashire, </I>20. Dezember. Die Lage der arbeitenden Klassen in England wird t&auml;glich prek&auml;rer. F&uuml;r den Augenblick hat es freilich den Anschein, als w&auml;re es so schlimm nicht; in den Baumwolldistrikten sind die meisten Leute besch&auml;ftigt, in Manchester kommt vielleicht auf zehn Arbeiter nur ein Unbesch&auml;ftigter, in Bolton und Birmingham mag das Verh&auml;ltnis dasselbe sein, und wenn der englische Arbeiter besch&auml;ftigt ist, ist er auch zufrieden. Und er kann es auch sein, wenigstens der Baumwollenarbeiter, wenn er sein Los mit dem seiner Schicksalsgenossen in Deutschland und Frankreich vergleicht. Dort hat der Arbeiter knapp genug, um von Kartoffeln und Brot leben zu k&ouml;nnen; gl&uuml;cklich, wer einmal die Woche Fleisch bekommt. Hier i&szlig;t er t&auml;glich sein Rindfleisch und bekommt f&uuml;r sein Geld einen kr&auml;ftigern Braten als der Reichste in Deutschland. Zweimal des Tages hat er Tee, und beh&auml;lt immer noch Geld genug &uuml;brig, um mittags ein Glas Porter und abends brandy and water trinken zu k&ouml;nnen. Das ist die Lebensart der meisten Arbeiter in Manchester bei einer t&auml;glich zw&ouml;lfst&uuml;ndigen Arbeit. Aber wie lange dauert das! Bei der geringsten Schwankung im Handel werden Tausende von Arbeitern brotlos; ihre geringen Ersparnisse sind bald verzehrt, und dann steht der Hungertod vor ihnen. Und eine solche Krisis mu&szlig; in ein paar Jahren wieder eintreten. Dieselbe vermehrte Produktion, die jetzt den &raquo;paupers&laquo; Arbeit verschafft und die auf den chinesischen Markt spekuliert, mu&szlig; eine Unmasse Waren und eine Stockung des Absatzes hervorbringen, in deren Gefolge wieder eine allgemeine Brotlosigkeit der Arbeiter ist. Sodann ist die Lage der Baumwollenarbeiter die beste. In den Kohlenminen haben die Arbeiter die schwersten und ungesundesten Arbeiten f&uuml;r einen geringen Lohn zu verrichten. Die Folge davon ist, da&szlig; diese Arbeiterklasse einen weit gr&ouml;&szlig;ern Ingrimm gegen die Reichen hegt als die andern working men und daher durch Raub, Mi&szlig;handlungen der Reicheren etc. sich besonders auszeichnet. <STRONG><A name="S465"></A>|465|</STRONG> So sind hier in Manchester die &raquo;Bolton people&laquo; ordentlich gef&uuml;rchtet, wie sie sich denn auch bei den Sommerunruhen am entschlossensten gezeigt haben. In &auml;hnlichem Rufe stehen die Eisenarbeiter, wie &uuml;berhaupt alle, die schwere k&ouml;rperliche Arbeiten zu verrichten haben. Wenn alle diese schon jetzt knapp leben k&ouml;nnen, was soll aus ihnen werden, wenn die geringste Stockung im Gesch&auml;ft eintritt? Die Arbeiter haben zwar Kassen unter sich gebildet, deren Fonds durch w&ouml;chentliche Beitr&auml;ge vermehrt wird und die Unbesch&auml;ftigten unterst&uuml;tzen soll; aber auch diese reichen nur dann aus, wenn die Manufakturen gut gehen, denn selbst dann sind noch immer Brotlose genug da. Sowie die Arbeitslosigkeit allgemein wird, so h&ouml;rt auch diese H&uuml;lfsquelle auf. Schottland ist augenblicklich der S&uuml;ndenbock, wo die Manufakturen stocken; denn bei der Ausdehnung der englischen Industrie gibt es immer einen oder den andern Bezirk, der leidet. In der ganzen Umgegend von Glasgow nimmt die Arbeitslosigkeit t&auml;glich zu. In Paisley, einer verh&auml;ltnism&auml;&szlig;ig kleinen Stadt, waren vor vierzehn Tagen 7.000 &raquo;unemployed&laquo;; jetzt sind ihrer schon 10.000. Die ohnehin schon geringen Zusendungen aus den Unterst&uuml;tzungskassen sind noch um die H&auml;lfte vermindert worden, weil die Fonds ausgehen; eine Meeting der Noblemen und Gentlemen der Grafschaft hat eine Subskription beschlossen, die 3.000 Pfund einbringen soll; aber dies Mittel ist auch schon abgenutzt, und die Herren selbst hoffen im stillen nur auf einen Ertrag von h&ouml;chstens 400 Pfund. Es kommt zuletzt darauf alles hinaus, da&szlig; England sich mit seiner Industrie nicht nur eine gro&szlig;e Klasse von Besitzlosen, sondern auch unter dieser eine immer nicht unbedeutende Klasse von Brotlosen auf den Hals geladen hat, die es nicht loswerden kann. Diese Leute m&uuml;ssen sehen, wie sie sich durchschlagen; der Staat gibt sie auf, ja st&ouml;&szlig;t sie von sich. Wer kann es ihnen ver&uuml;beln, wenn die M&auml;nner sich auf den Stra&szlig;enraub oder Einbruch, die Weiber auf den Diebstahl und die Prostitution werfen? Aber der Staat k&uuml;mmert sich nicht drum, ob der Hunger bitter oder s&uuml;&szlig; ist, sondern sperrt sie in seine Gef&auml;ngnisse oder deportiert sie in die Verbrecherkolonien, und wenn er sie freil&auml;&szlig;t, so hat er das zufriedenstellende Resultat, aus Brotlosen Sittenlose gemacht zu haben. Und der Humor von der ganzen Geschichte ist, da&szlig; der hochweise Whig und &raquo;Radikale&laquo; fortw&auml;hrend nicht begreift, woher bei einer solchen Lage des Landes der Chartismus herkommt, und wie die Chartisten nur glauben m&ouml;gen, da&szlig; sie auch nur die geringste Chance in England haben.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->1<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
