<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Der Ehescheidungsgesetzentwurf</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->62<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->148-151<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Der Ehescheidungsgesetzentwurf<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" --><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 353 vom 19. Dezember 1842]</SMALL>
<P><STRONG>|148|</STRONG> ** <EM>K&ouml;ln, </EM>18. Dezember. Die &raquo;Rheinische Zeitung&laquo; hat in bezug auf den <EM>Ehescheidungsgesetzentwurf eine g&auml;nzlich isolierte </EM>Stellung eingenommen, deren Unhaltbarkeit ihr bis jetzt von keiner Seite nachgewiesen worden ist. Die &raquo;Rheinische Zeitung&laquo; stimmt mit dem Entwurfe &uuml;berein, soweit sie die bisherige preu&szlig;ische Ehegesetzgebung f&uuml;r unsittlich, die bisherige Unzahl und Frivolit&auml;t der Scheidungsgr&uuml;nde f&uuml;r unzul&auml;ssig, die bisherige Prozedur nicht der W&uuml;rde des Gegenstandes angemessen findet, was &uuml;brigens von dem ganzen altpreu&szlig;ischen Gerichtsverfahren gelte. Dagegen machte die &raquo;Rheinische Zeitung&laquo; gegen den neuen Entwurf folgende Haupteinwendungen: 1. Da&szlig; an die Stelle einer <EM>Reform </EM>eine blo&szlig;e <EM>Revision </EM>getreten, also das preu&szlig;ische Landrecht als Fundamentalgesetz beibehalten worden, wodurch eine gro&szlig;e Halbheit und Unsicherheit entstanden sei; <EM>2. </EM>da&szlig; die Ehe nicht als <EM>sittliche, </EM>sondern als <EM>religi&ouml;se </EM>und <EM>kirchliche </EM>Institution von der Gesetzgebung behandelt, also das <EM>weltliche </EM>Wesen der Ehe verkannt worden sei; 3. da&szlig; die Prozedur sehr mangelhaft und eine &auml;u&szlig;erliche Komposition widersprechender Elemente sei; 4. da&szlig; einerseits polizeiliche, dem Begriff der Ehe widersprechende H&auml;rten, andererseits eine zu gro&szlig;e Nachgiebigkeit gegen die sogenannten Billigkeitsgr&uuml;nde nicht zu verkennen seien; 5. da&szlig; die ganze Fassung des Entwurfes an logischer Konsequenz, Pr&auml;zision, Klarheit und durchgreifenden Gesichtspunkten viel zu w&uuml;nschen &uuml;briglasse.
<P>Soweit die Gegner des Entwurfes einen dieser M&auml;ngel r&uuml;gen, stimmen wir daher mit ihnen &uuml;berein, k&ouml;nnen dagegen ihre unbedingte Apologie des fr&uuml;heren Systems keineswegs billigen. Wir wiederholen noch einmal unsern fr&uuml;her ausgesprochenen Satz: &raquo;Wenn die Gesetzgebung die Sittlichkeit nicht verordnen, so kann sie noch weniger die Unsittlichkeit als zu Recht g&uuml;ltig anerkennen.&laquo; Fragen wir, worauf das R&auml;sonnement <EM>dieser </EM>Gegner (die nicht Gegner der kirchlichen Auffassung und der andern angegebenen M&auml;ngel <STRONG><A name="S149"></A>|149|</STRONG> sind) fu&szlig;t, so sprechen sie uns best&auml;ndig von dem Ungl&uuml;cke der wider ihren Willen gebundenen Ehegatten. Sie stellen sich auf einen eud&auml;monistischen Standpunkt, sie denken nur an die zwei Individuen, sie vergessen die <EM>Familie, </EM>sie vergessen, da&szlig; beinahe jede Ehescheidung eine Familienscheidung ist und, selbst rein juristisch betrachtet, die Kinder und ihr Verm&ouml;gen nicht von dem willk&uuml;rlichen Belieben und seinen Einf&auml;llen abh&auml;ngig gemacht werden k&ouml;nnen. W&auml;re die Ehe nicht die Basis der Familie, so w&auml;re sie ebensowenig Gegenstand der Gesetzgebung, als es etwa die Freundschaft ist. Jene ber&uuml;cksichtigen also den individuellen Willen oder richtiger die <EM>Willk&uuml;r </EM>der Ehegatten, aber ber&uuml;cksichtigen nicht den <EM>Willen der Ehe, </EM>die sittliche Substanz dieses Verh&auml;ltnisses. Der Gesetzgeber aber hat sich wie ein Naturforscher zu betrachten. Er <EM>macht </EM>die Gesetze nicht, er erfindet sie nicht, er formuliert sie nur, er spricht die innern Gesetze geistiger Verh&auml;ltnisse in bewu&szlig;ten positiven Gesetzen aus. Wie man es nun als die ma&szlig;loseste Willk&uuml;r dem Gesetzgeber vorwerfen m&uuml;&szlig;te, sobald er an die Stelle des Wesens der Sache seine Einf&auml;lle treten lie&szlig;e, so hat doch wohl der Gesetzgeber nicht minder das Recht, es als die ma&szlig;loseste Willk&uuml;r zu betrachten, wenn Privatpersonen ihre Kapricen gegen das Wesen der Sache durchsetzen wollen. Niemand wird gezwungen, eine Ehe zu schlie&szlig;en; aber jeder mu&szlig; gezwungen werden, sobald er eine Ehe schlie&szlig;t, sich zum Gehorsam gegen die Gesetze der Ehe zu entschlie&szlig;en. Wer eine Ehe schlie&szlig;t, der <EM>macht, </EM>der <EM>erfindet </EM>die Ehe nicht, so wenig als ein Schwimmer die Natur und die Gesetze des Wassers und der Schwere erfindet. Die Ehe kann sich daher nicht seiner Willk&uuml;r, sondern seine Willk&uuml;r mu&szlig; sich der Ehe f&uuml;gen. Wer willk&uuml;rlich die Ehe bricht, der behauptet: die Willk&uuml;r, <EM>das Gesetzlose ist das Gesetz der Ehe, </EM>denn kein Vern&uuml;nftiger wird die Anma&szlig;ung besitzen, seine Handlungen f&uuml;r privilegierte Handlungen, f&uuml;r Handlungen zu halten, die <EM>ihm allein </EM>zustehen, wird sie vielmehr f&uuml;r gesetzm&auml;&szlig;ige, <EM>allen zustehende </EM>Handlungen ausgeben. Wogegen opponiert ihr aber? Gegen Gesetzgebungen der Willk&uuml;r, aber ihr werdet doch nicht in demselben Momente die Willk&uuml;r zum Gesetze machen wollen, wo ihr den Gesetzgeber der Willk&uuml;r anklagt.
<P>Hegel sagt: <EM>An sich, </EM>dem Begriffe nach, sei die Ehe untrennbar, aber <EM>nur </EM>an sich, d.h. nur ihrem Begriffe nach. Es ist damit nichts <EM>Eigent&uuml;mliches </EM>&uuml;ber die Ehe gesagt. Alle sittlichen Verh&auml;ltnisse sind <EM>ihrem Begriffe </EM>nach unaufl&ouml;slich, wie man sich leicht &uuml;berzeugen kann, wenn man ihre <EM>Wahrheit </EM>voraussetzt. Ein <EM>wahrer </EM>Staat, eine <EM>wahre </EM>Ehe, eine <EM>wahre </EM>Freundschaft sind unaufl&ouml;slich, aber kein Staat, keine Ehe, keine Freundschaft entsprechen durchaus ihrem Begriffe, und wie die wirkliche Freundschaft sogar in der Familie, wie der wirkliche Staat in der Weltgeschichte, so ist die wirkliche <STRONG><A name="S150"></A>|150|</STRONG> Ehe im Staate <EM>aufl&ouml;sbar. </EM>Keine sittliche <EM>Existenz </EM>entspricht, oder <EM>mu&szlig; </EM>wenigstens nicht ihrem Wesen entsprechen. Wie nun in der Natur von selbst die Aufl&ouml;sung und der Tod da erscheint, wo ein Dasein seiner Bestimmung durchaus nicht mehr entspricht, wie die Weltgeschichte entscheidet, ob ein Staat so sehr mit der Idee des Staates zerfallen ist, da&szlig; er nicht weiterzubestehen verdient, so entscheidet der Staat, unter welchen Bedingungen eine <EM>existierende </EM>Ehe aufgeh&ouml;rt hat, eine Ehe zu sein. Die Ehescheidung ist nichts als die Erkl&auml;rung: diese Ehe ist eine <EM>gestorbene </EM>Ehe, deren Existenz nur Schein und Trug ist. Es versteht sich von selbst, da&szlig; weder die Willk&uuml;r des Gesetzgebers noch die Willk&uuml;r der Privatpersonen, sondern nur das <EM>Wesen der Sache </EM>entscheiden kann, ob eine Ehe gestorben ist oder nicht, denn eine <EM>Todeserkl&auml;rung </EM>h&auml;ngt bekannterma&szlig;en vom Tatbestand und nicht von den <EM>W&uuml;nschen </EM>der beteiligten Parteien ab. Wenn ihr aber bei dem <EM>physischen </EM>Tod pr&auml;gnante unverkennbare Beweise verlangt, sollte nicht der Gesetzgeber nur nach den untr&uuml;glichsten Symptomen einen <EM>sittlichen </EM>Tod konstatieren d&uuml;rfen, da das Leben der sittlichen Verh&auml;ltnisse zu konservieren nicht nur sein Recht, sondern auch seine <EM>Pflicht, </EM>die Pflicht seiner Selbsterhaltung ist!
<P>Die <EM>Sicherheit, </EM>da&szlig; die <EM>Bedingungen, </EM>unter denen die <EM>Existenz </EM>eines sittlichen Verh&auml;ltnisses seinem <EM>Wesen </EM>nicht mehr entspricht, treu, dem Stande der Wissenschaft und der allgemeinen Einsicht angemessen, ohne vorgefa&szlig;te Meinungen konstatiert werden, wird allerdings nur dann vorhanden sein, wenn das Gesetz der bewu&szlig;te Ausdruck des Volkswillens, also mit ihm und durch ihn geschaffen ist. &Uuml;ber die Erleichterung oder Erschwerung der Ehescheidung f&uuml;gen wir noch ein Wort hinzu: Haltet ihr einen Naturk&ouml;rper f&uuml;r gesund, f&uuml;r fest, f&uuml;r wahrhaft organisiert, wenn jeder &auml;u&szlig;ere Ansto&szlig;, jede Verletzung ihn aufheben wird? W&uuml;rdet ihr euch nicht f&uuml;r beleidigt halten, wenn man als Axiom aufstellte, eure Freundschaft k&ouml;nne den kleinsten Zuf&auml;llen nicht widerstehen und <EM>m&uuml;sse </EM>vor jeder Grille sich aufl&ouml;sen? Der Gesetzgeber kann aber hinsichtlich der Ehe nur bestimmen, wann sie aufgel&ouml;st werden <EM>darf, </EM>also ihrem Wesen nach <EM>aufgel&ouml;st </EM>ist. Die richterliche Aufl&ouml;sung kann nur eine Protokollierung der inneren Aufl&ouml;sung sein. Der Gesichtspunkt des Gesetzgebers ist der Gesichtspunkt der Notwendigkeit. Der Gesetzgeber <EM>ehrt </EM>also die Ehe, erkennt ihr tiefes sittliches Wesen an, wenn er sie f&uuml;r m&auml;chtig genug h&auml;lt, viele Kollisionen bestehen zu k&ouml;nnen, ohne sich selber einzub&uuml;&szlig;en. Die Weichheit gegen die W&uuml;nsche der Individuen w&uuml;rde in eine H&auml;rte gegen das Wesen der Individuen, gegen ihre sittliche Vernunft, die sich in sittlichen Verh&auml;ltnissen verk&ouml;rpert, umschlagen.
<P>Schlie&szlig;lich k&ouml;nnen wir es nur eine &Uuml;bereilung nennen, wenn die L&auml;nder der <EM>strengen Ehescheidung, </EM>zu denen das Rheinland <EM>stolz </EM>ist sich zu z&auml;hlen, von <STRONG><A name="S151"></A>|151|</STRONG> manchen Seiten der <EM>Heuchelei </EM>beschuldigt werden. Nur ein Gesichtskreis, der &uuml;ber die ihn umgebende Sittenverderbnis nicht hinausreicht, kann dergleichen Anschuldigungen wagen, die man z.B. in der Rheinprovinz l&auml;cherlich findet und h&ouml;chstens als einen Beweis hinnimmt, wie selbst die <EM>Vorstellung </EM>sittlicher Verh&auml;ltnisse verlorengehen und jede sittliche Tatsache als ein <EM>M&auml;rchen </EM>und eine L&uuml;ge verstanden werden kann; was die unmittelbare Konsequenz solcher Gesetze ist, welche nicht die Hochachtung vor dem Menschen diktiert hat, ein Fehler, der dadurch nicht aufgehoben wird, da&szlig; man von der materiellen Verachtung zu der ideellen Verachtung &uuml;bergeht und statt der bewu&szlig;ten Unterwerfung unter sittlich-nat&uuml;rliche M&auml;chte einen bewu&szlig;tlosen Gehorsam gegen eine &uuml;bersittliche und &uuml;bernat&uuml;rliche Autorit&auml;t verlangt.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
