<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/MEW.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Zur Kritik der Hegelschen Rechtsphilosophie. Einleitung</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->378-391<!-- #EndEditable -->.
	<BR>1,5. Korrektur<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Zur Kritik der Hegelschen Rechtsphilosophie. Einleitung<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><SMALL>Geschrieben Ende 1843 - Januar 1844 </SMALL><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>&raquo;Deutsch-Franz&ouml;sische Jahrb&uuml;cher&laquo;, Paris 1844</SMALL>
<P><B>|378|</B>F&uuml;r Deutschland ist die <I>Kritik der Religion</I>
im wesentlichen beendigt, und die Kritik der Religion ist die Voraussetzung
aller Kritik.
<P>Die <I>profane </I>Existenz des Irrtums ist kompromittiert, nachdem seine
<I>himmlische oratio pro aris et focis</I> |Gebet f&uuml;r Altar und
Haushalt| widerlegt ist. Der Mensch, der in der phantastischen Wirklichkeit
des Himmels, wo er einen &Uuml;bermenschen suchte, nur den <I>Widerschein</I>
seiner selbst gefunden hat, wird nicht mehr geneigt sein, nur den <I>Schein</I>
seiner selbst, nur den Unmenschen zu finden, wo er seine Wirklichkeit sucht und
suchen mu&szlig;.
<P>Das Fundament der irreligi&ouml;sen Kritik ist: Der <I>Mensch macht die
Religion</I>, die Religion macht nicht den Menschen. Und zwar ist die Religion
das Selbstbewu&szlig;tsein und das Selbstgef&uuml;hl des Menschen, der sich
selbst entweder noch nicht erworben oder schon wieder verloren hat. Aber <I>der
Mensch</I>, das ist kein abstraktes, au&szlig;er der Welt hockendes Wesen. Der
Mensch, das ist <I>die Welt des Menschen</I>, Staat, Soziet&auml;t. Dieser
Staat, diese Soziet&auml;t produzieren die Religion, ein <I>verkehrtes Weltbewu&szlig;tsein</I>,
weil sie eine <I>verkehrte Welt</I> sind. Die Religion ist die allgemeine
Theorie dieser Welt, ihr enzyklop&auml;disches Kompendium, ihre Logik in popul&auml;rer
Form, ihr spiritualistischer Point-d'honneur |Ehrenpunkt|, ihr
Enthusiasmus, ihre moralische Sanktion, ihre feierliche Erg&auml;nzung, ihr
allgemeiner Trost- und Rechtfertigungsgrund. Sie ist die <I>phantastische
Verwirklichung</I> des menschlichen Wesens, weil das <I>menschliche Wesen</I>
keine wahre Wirklichkeit besitzt. Der Kampf gegen die Religion ist also
mittelbar der Kampf gegen jene Welt, deren geistiges Aroma die Religion ist.
<P>Das <I>religi&ouml;se</I> Elend ist in einem der <I>Ausdruck</I> des
wirklichen Elendes und in einem die <I>Protestation</I> gegen das wirkliche
Elend. Die Religion ist der Seufzer der bedr&auml;ngten Kreatur, das Gem&uuml;t
einer herzlosen Welt, wie sie der Geist geistloser Zust&auml;nde ist. Sie ist
das <I>Opium </I>des Volkes.
<P><B><A name="S379"></A>|379|</B>Die Aufhebung der Religion als des <I>illusorischen</I>
Gl&uuml;cks des Volkes ist die Forderung seines <I>wirklichen </I>Gl&uuml;cks.
Die Forderung, die Illusionen &uuml;ber seinen Zustand aufzugeben, ist die <I>Forderung,
einen Zustand aufzugeben, der der Illusionen bedarf.</I> Die Kritik der Religion
ist also im <I>Keim</I> die <I>Kritik des Jammertales</I>, dessen <I>Heiligenschein</I>
die Religion ist.
<P>Die Kritik hat die imagin&auml;ren Blumen an der Kette zerpfl&uuml;ckt,
nicht damit der Mensch die phantasielose, trostlose Kette trage, sondern damit
er die Kette abwerfe und die lebendige Blume breche. Die Kritik der Religion
entt&auml;uscht den Menschen, damit er denke, handle, seine Wirklichkeit
gestalte wie ein entt&auml;uschter, zu Verstand gekommener Mensch, damit er sich
um sich selbst und damit um seine wirkliche Sonne bewege. Die Religion ist nur
die illusorische Sonne, die sich um den Menschen bewegt, solange er sich nicht
um sich selbst bewegt.
<P>Es ist also die <I>Aufgabe der Geschichte</I>, nachdem das <I>Jenseits der
Wahrheit</I> verschwunden ist, die <I>Wahrheit des Diesseits</I> zu etablieren.
Es ist zun&auml;chst die <I>Aufgabe der Philosophie</I>, die im Dienste der
Geschichte steht, nachdem die <I>Heiligengestalt</I> der menschlichen
Selbstentfremdung entlarvt ist, die Selbstentfremdung in ihren <I>unheiligen
Gestalten</I> zu entlarven. Die Kritik des Himmels verwandelt sich damit in die
Kritik der Erde, die <I>Kritik der Religion </I>in die <I>Kritik des Rechts</I>,
die <I>Kritik der Theologie</I> in die <I>Kritik der Politik</I>.
<P>Die nachfolgende Ausf&uuml;hrung - ein Beitrag zu dieser Arbeit - schlie&szlig;t
sich zun&auml;chst nicht an das Original, sondern an eine Kopie, an die deutsche
Staats- und Rechts-<I>Philosophie</I> an, aus keinem andern Grund, als weil sie
sich an <I>Deutschland</I> anschlie&szlig;t.
<P>Wollte man an den deutschen <I>status quo</I> selbst ankn&uuml;pfen, wenn
auch in einzig angemessener Weise, d.h. negativ, immer bliebe das Resultat ein
<I>Anachronismus</I>. Selbst die Verneinung unserer politischen Gegenwart
findet sich schon als bestaubte Tatsache in der historischen Rumpelkammer der
modernen V&ouml;lker. Wenn ich die gepuderten Z&ouml;pfe verneine, habe ich
immer noch die ungepuderten Z&ouml;pfe. Wenn ich die deutschen Zust&auml;nde von
1843 verneine, stehe ich, nach franz&ouml;sischer Zeitrechnung, kaum im Jahre
1789, noch weniger im Brennpunkt der Gegenwart.
<P>Ja, die deutsche Geschichte schmeichelt sich einer Bewegung, welche ihr kein
Volk am historischen Himmel weder vorgemacht hat noch nachmachen wird. Wir haben
n&auml;mlich die Restaurationen der modernen V&ouml;lker geteilt, ohne ihre
Revolutionen zu teilen. Wir wurden restauriert, erstens, weil andere V&ouml;lker
eine Revolution wagten, und zweitens, weil andere V&ouml;lker eine
Konterrevolution litten, das eine Mal, weil unsere Herren Furcht hatten, und das
andere Mal, weil unsere Herren keine Furcht hatten. Wir, unsere Hirten<B><A name="S380"></A>|380|</B>an der Spitze, befanden uns immer nur einmal in der Gesellschaft der Freiheit,
am <I>Tag ihrer Beerdigung</I>.
<P>Eine Schule, welche die Niedertr&auml;chtigkeit von heute durch die Niedertr&auml;chtigkeit
von gestern legitimiert, eine Schule, die jeden Schrei des Leibeigenen gegen die
Knute f&uuml;r rebellisch erkl&auml;rt, sobald die Knute eine bejahrte, eine
angestammte, eine historische Knute ist, eine Schule, der die Geschichte, wie
der Gott Israels seinem Diener Moses nur ihr <I>a posteriori </I>|Hinterteil|
zeigt, die <I>historische Rechtsschule</I>, sie h&auml;tte daher die deutsche
Geschichte erfunden, w&auml;re sie nicht eine Erfindung der deutschen
Geschichte. Shylock, aber Shylock der Bediente, schw&ouml;rt sie jedes Pfund
Fleisch, welches aus dem Volksherzen geschnitten wird, auf ihren Schein, auf
ihren historischen Schein, auf ihren christlich-germanischen Schein.
<P>Gutm&uuml;tige Enthusiasten dagegen, Deutscht&uuml;mler von Blut und
Freisinnige von Reflexion, suchen unsere Geschichte der Freiheit jenseits
unserer Geschichte in den teutonischen Urw&auml;ldern. Wodurch unterscheidet
sich aber unsere Freiheitsgeschichte von der Freiheitsgeschichte des Ebers, wenn
sie nur in den W&auml;ldern zu finden ist? Zudem ist bekannt: Wie man
hineinschreit in den Wald, schallt es heraus aus dem Wald. Also Friede den
teutonischen Urw&auml;ldern!
<P>Krieg den deutschen Zust&auml;nden! Allerdings! Sie stehn <I>unter dem
Niveau der Geschichte</I>, sie sind <I>unter aller Kritik</I>, aber sie bleiben
ein Gegenstand der Kritik, wie der Verbrecher, der unter dem Niveau der Humanit&auml;t
steht, ein Gegenstand des <I>Scharfrichters</I> bleibt. Mit ihnen im Kampf ist
die Kritik keine Leidenschaft des Kopfs, sie ist der Kopf der Leidenschaft. Sie
ist kein anatomisches Messer, sie ist eine Waffe. Ihr Gegenstand ist ihr <I>Feind</I>,
den sie nicht widerlegen, sondern <I>vernichten</I> will. Denn der Geist jener
Zust&auml;nde ist widerlegt. An und f&uuml;r sich sind sie keine <I>denkw&uuml;rdigen</I>
Objekte, sondern ebenso ver&auml;chtliche, als verachtete <I>Existenzen</I>.
Die Kritik f&uuml;r sich bedarf nicht der Selbstverst&auml;ndigung mit diesem
Gegenstand, denn sie ist mit ihm im reinen. Sie gibt sich nicht mehr als <I>Selbstzweck</I>,
sondern nur noch als <I>Mittel</I>. Ihr wesentliches Pathos ist die <I>Indignation</I>,
ihre wesentliche Arbeit die <I>Denunziation</I>.
<P>Es gilt die Schilderung eines wechselseitigen dumpfen Drucks aller sozialen
Sph&auml;ren aufeinander, einer allgemeinen, tatlosen Verstimmung, einer sich
ebensosehr anerkennenden als verkennenden Beschr&auml;nktheit, eingefa&szlig;t
in den Rahmen eines Regierungssystems, welches, von der Konservation aller Erb&auml;rmlichkeiten
lebend, selbst nichts ist als die <I>Erb&auml;rmlichkeit an der Regierung</I>.
<P><B><A name="S381"></A>|381|</B>Welch ein Schauspiel! Die ins unendliche fortgehende
Teilung der Gesellschaft in die mannigfaltigsten Rassen, welche mit kleinen
Antipathien, schlechten Gewissen und brutaler Mittelm&auml;&szlig;igkeit sich
gegen&uuml;berstehen, welche eben um ihrer wechselseitigen zweideutigen und argw&ouml;hnischen
Stellung willen alle ohne Unterschied, wenn auch mit verschiedenen Formalit&auml;ten,
als <I>konzessionierte Existenzen</I> von ihren <I>Herren</I> behandelt
werden. Und selbst dies, da&szlig; sie <I>beherrscht, regiert, besessen</I>
sind, m&uuml;ssen sie als eine <I>Konzession des Himmels</I> anerkennen und
bekennen! Andererseits jene Herrscher selbst, deren Gr&ouml;&szlig;e in
umgekehrtem Verh&auml;ltnis zu ihrer Zahl steht!
<P>Die Kritik, die sich mit diesem Inhalt befa&szlig;t, ist die Kritik im <I>Handgemenge</I>,
und im Handgemenge handelt es sich nicht darum, ob der Gegner ein edler, ebenb&uuml;rtiger,
ein <I>interessanter</I> Gegner ist, es handelt sich darum, ihn zu <I>treffen</I>.
Es handelt sich darum, den Deutschen keinen Augenblick der Selbstt&auml;uschung
und der Resignation zu g&ouml;nnen. Man mu&szlig; den wirklichen Druck noch dr&uuml;ckender
machen, indem man ihm das Bewu&szlig;tsein des Drucks hinzuf&uuml;gt, die
Schmach noch schmachvoller, indem man sie publiziert. Man mu&szlig; jede Sph&auml;re
der deutschen Gesellschaft als die <I>partie honteuse</I> |den Schandfleck|
der deutschen Gesellschaft schildern, man mu&szlig; diese versteinerten Verh&auml;ltnisse
dadurch zum Tanzen zwingen, da&szlig; man ihnen ihre eigne Melodie vorsingt! Man
mu&szlig; das Volk vor sich selbst <I>erschrecken</I> lehren, um ihm <I>Courage</I>
zu machen. Man erf&uuml;llt damit ein unabweisbares Bed&uuml;rfnis des deutschen
Volks, und die Bed&uuml;rfnisse der V&ouml;lker sind in eigner Person die
letzten Gr&uuml;nde ihrer Befriedigung.
<P>Und selbst f&uuml;r die <I>modernen</I> V&ouml;lker kann dieser Kampf gegen
den bornierten Inhalt des deutschen <I>status quo</I> nicht ohne Interesse
sein, denn der deutsche <I>status quo</I> ist die <I>offenherzige Vollendung
des ancien r&eacute;gime</I>, und das <I>ancien r&eacute;gime</I> ist der <I>versteckte
Mangel des modernen Staates</I>. Der Kampf gegen die deutsche politische
Gegenwart ist der Kampf gegen die Vergangenheit der modernen V&ouml;lker, und
von den Reminiszenzen dieser Vergangenheit werden sie noch immer bel&auml;stigt.
Es ist lehrreich f&uuml;r sie, das <I>ancien r&eacute;gime</I>, das bei ihnen
seine Trag&ouml;die erlebt, als deutschen Revenant eine <I>Kom&ouml;die</I>
spielen zu sehen. <I>Tragisch</I> war seine Geschichte, solange es die pr&auml;existierende
Gewalt der Welt, die Freiheit dagegen ein pers&ouml;nlicher Einfall war, mit
einem Wort, solange es selbst an seine Berechtigung glaubte und glauben mu&szlig;te.
Solange das <I>ancien r&eacute;gime</I> als vorhandene Weltordnung mit einer
erst werdenden Welt k&auml;mpfte, stand auf seiner Seite ein weltgeschichtlicher
Irrtum, aber kein pers&ouml;nlicher. Sein Untergang war daher tragisch.
<P><B><A name="S382"></A>|382|</B>Das jetzige deutsche Regime dagegen, ein Anachronismus,
ein flagranter Widerspruch gegen allgemein anerkannte Axiome, die zur Weltschau
ausgestellte Nichtigkeit des <I>ancien r&eacute;gime</I>, bildet sich nur noch
ein, an sich selbst zu glauben, und verlangt von der Welt dieselbe Einbildung.
Wenn es an sein eignes <I>Wesen</I> glaubt, w&uuml;rde es dasselbe unter dem S<I>chein</I>
eines fremden Wesens zu verstecken und seine Rettung in der Heuchelei und dem
Sophisma suchen? Das moderne <I>ancien r&eacute;gime</I> ist nur mehr der Kom&ouml;diant
einer Weltordnung, deren <I>wirkliche Helden</I> gestorben sind. Die Geschichte
ist gr&uuml;ndlich und macht viele Phasen durch, wenn sie eine alte Gestalt zu
Grabe tr&auml;gt. Die letzte Phase einer weltgeschichtlichen Gestalt ist ihre
<I>Kom&ouml;die</I>. Die G&ouml;tter Griechenlands, die schon einmal tragisch
zu Tode verwundet waren im gefesselten Prometheus des &Auml;schylus, mu&szlig;ten
noch einmal komisch sterben in den Gespr&auml;chen Lucians. Warum dieser Gang
der Geschichte? Damit die Menschheit <I>heiter</I> von ihrer Vergangenheit
scheide. Diese <I>heitere</I> geschichtliche Bestimmung vindizieren wir den
politischen M&auml;chten Deutschlands.
<P>Sobald indes die <I>moderne</I> politisch-soziale Wirklichkeit selbst der
Kritik unterworfen wird, sobald also die Kritik zu wahrhaft menschlichen
Problemen sich erhebt, befindet sie sich au&szlig;erhalb des deutschen <I>status
quo</I>, oder sie w&uuml;rde ihren Gegenstand <I>unter</I> ihrem Gegenstand
greifen. Ein Beispiel! Das Verh&auml;ltnis der Industrie, &uuml;berhaupt der
Welt des Reichtums, zu der politischen Welt ist ein Hauptproblem der modernen
Zeit. Unter welcher Form f&auml;ngt dieses Problem an, die Deutschen zu besch&auml;ftigen?
Unter der Form der <I>Schutzz&ouml;lle</I>, des <I>Prohibitivsystems</I>, der
<I>National&ouml;konomie</I>. Die Deutscht&uuml;melei ist aus dem Menschen in
die Materie gefahren, und so sahen sich eines morgens unsere Baumwollritter und
Eisenhelden in Patrioten verwandelt. Man beginnt also in Deutschland die Souver&auml;nit&auml;t
des Monopols nach innen anzuerkennen, dadurch da&szlig; man ihm die <I>Souver&auml;nit&auml;t
nach au&szlig;en</I> verleiht. Man beginnt also jetzt in Deutschland anzufangen,
womit man in Frankreich und England zu enden beginnt. Der alte faule Zustand,
gegen den diese L&auml;nder theoretisch im Aufruhr sind und den sie nur noch
ertragen, wie man die Ketten ertr&auml;gt, wird in Deutschland als die
aufgehende Morgenr&ouml;te einer sch&ouml;nen Zukunft begr&uuml;&szlig;t, die
kaum noch wagt, aus der <I>listigen</I> Theorie in die schonungslose Praxis &uuml;berzugehen.
W&auml;hrend das Problem in Frankreich und Endland lautet: <I>Politische &Ouml;konomie</I>
oder <I>Herrschaft der Soziet&auml;t &uuml;ber den Reichtum</I>, lautet es in
Deutschland: <I>National-&Ouml;konomie</I> oder <I>Herrschaft des
Privateigentums &uuml;ber die Nationalit&auml;t</I>. Es gilt also in Frankreich<B><A name="S383"></A>|383|</B>und England, das Monopol, das bis zu seinen letzten
Konsequenzen fortgegangen ist, aufzuheben; es gilt in Deutschland, bis zu den
letzten Konsequenzen des Monopols fortzugehen. Dort handelt es sich um die L&ouml;sung,
und hier handelt es sich erst um die Kollision. Ein zureichendes Beispiel der
<I>deutschen</I> Form der modernen Probleme, ein Beispiel, wie unsere
Geschichte, gleich einem ungeschickten Rekruten, bisher nur die Aufgabe hatte,
abgedroschene Geschichte nachzuexerzieren.
<P>Ginge also die <I>gesamte</I> deutsche Entwicklung nicht &uuml;ber die <I>politische</I>
deutsche Entwicklung hinaus, ein Deutscher k&ouml;nnte sich h&ouml;chstens an
den Problemen der Gegenwart beteiligen, wie sich ein <I>Russe</I> daran
beteiligen kann. Allein wenn das einzelne Individuum nicht gebunden ist durch
die Schranken der Nation, ist die gesamte Nation noch weniger befreit durch die
Befreiung eines Individuums. Die Skythen haben keinen Schritt zur griechischen
Kultur vorw&auml;rts getan, weil Griechenland einen Skythen unter seine
Philosophen z&auml;hlt.
<P>Zum Gl&uuml;ck sind wir Deutsche keine Skythen.
<P>Wie die alten V&ouml;lker ihre Vorgeschichte in der Imagination erlebten, in
der <I>Mythologie</I>, so haben wir Deutsche unsere Nachgeschichte im Gedanken
erlebt, in der <I>Philosophie</I>. Wir sind <I>philosophische</I> Zeitgenossen
der Gegenwart, ohne ihre <I>historischen</I> Zeitgenossen zu sein. Die deutsche
Philosophie ist die <I>ideale Verl&auml;ngerung</I> der deutschen Geschichte.
Wenn wir also statt die oevres incompl&egrave;tes |unvollendeten Werke|
unserer reellen Geschichte die oevres posthumes |nachgelassenen Werke|
unserer ideellen Geschichte, die <I>Philosophie</I>, kritisieren, so steht
unsere Kritik mitten unter den Fragen, von denen die Gegenwart sagt: <I>That is
the question</I>. Was bei den fortgeschrittenen V&ouml;lkern <I>praktischer</I>
Zerfall mit den modernen Staatszust&auml;nden ist, das ist in Deutschland, wo
diese Zust&auml;nde selbst noch nicht existieren, zun&auml;chst <I>kritischer</I>
Zerfall mit der philosophischen Spiegelung dieser Zust&auml;nde.
<P>Die <I>deutsche Rechts- und Staatsphilosophie</I> ist die einzige mit der
<I>offiziellen</I> modernen Gegenwart <I>al pari</I> stehende <I>deutsche</I>
Geschichte. Das deutsche Volk mu&szlig; daher diese seine Traumgeschichte mit zu
seinen bestehenden Zust&auml;nden schlagen und nicht nur diese bestehenden Zust&auml;nde,
sondern zugleich ihre abstrakte Fortsetzung der Kritik unterwerfen. Seine
Zukunft kann sich weder auf die unmittelbare Verneinung seiner reellen noch auf
die unmittelbare Vollziehung seiner ideellen Staats- und Rechtszust&auml;nde
<I>beschr&auml;nken</I>, denn die unmittelbare Verneinung seiner reellen Zust&auml;nde
besitzt es in seinen ideellen Zust&auml;nden, und die unmittelbare Vollziehung<B><A name="S384"></A>|384|</B>seiner ideellen Zust&auml;nde hat es in der Anschauung der
Nachbarv&ouml;lker beinah schon wieder <I>&uuml;berlebt</I>. Mit Recht fordert
daher die <I>praktische</I> politische Partei in Deutschland die Negation der
<I>Philosophie</I>. Ihr Unrecht besteht nicht in der Forderung, sondern in dem
Stehnbleiben bei der Forderung, die sie ernstlich weder vollzieht noch
vollziehen kann. Sie glaubt, jene Negation dadurch zu vollbringen, da&szlig; sie
der Philosophie den R&uuml;cken kehrt und abgewandten Hauptes - einige &auml;rgerliche
und banale Phrasen &uuml;ber sie hermurmelt. Die Beschr&auml;nktheit ihres
Gesichtskreises z&auml;hlt die Philosophie nicht ebenfalls in den Bering der
<I>deutschen</I> Wirklichkeit oder w&auml;hnt sie gar <I>unter</I> der
deutschen Praxis und den ihr dienenden Theorien. Ihr verlangt, da&szlig; man an
<I>wirkliche Lebenskeime</I> ankn&uuml;pfen soll, aber ihr verge&szlig;t, da&szlig;
der wirkliche Lebenskeim des deutschen Volkes bisher nur in seinem <I>Hirnsch&auml;del</I>
gewuchert hat. Mit einem Worte: <I>Ihr k&ouml;nnt die Philosophie nicht
aufheben, ohne sie zu verwirklichen.</I>
<P>Dasselbe Unrecht, nur mit <I>umgekehrten</I> Faktoren, beging die <I>theoretische</I>,
von der Philosophie her datierende politische Partei.
<P>Sie erblickte in dem jetzigen Kampf <I>nur</I> den <I>kritischen Kampf der
Philosophie mit der deutschen Welt</I>, sie bedachte nicht, da&szlig; die <I>seitherige
Philosophie</I> selbst zu dieser Welt geh&ouml;rt und ihre, wenn auch ideelle,
<I>Erg&auml;nzung</I> ist. Kritisch gegen ihren Widerpart, verhielt sie sich
unkritisch zu sich selbst, indem sie von den <I>Voraussetzungen</I> der
Philosophie ausging und bei ihren gegebenen Resultaten entweder stehenblieb oder
anderweitig hergeholte Forderungen und Resultate f&uuml;r unmittelbare
Forderungen und Resultate der Philosophie ausgab, obgleich dieselben - ihre
Berechtigung vorausgesetzt - im Gegenteil nur durch die <I>Negation der
seitherigen Philosophie</I>, der Philosophie als Philosophie, zu erhalten sind.
Eine n&auml;her eingehende Schilderung dieser Partei behalten wir uns vor. Ihr
Grundmangel l&auml;&szlig;t sich dahin reduzieren: <I>Sie glaubte, die
Philosophie verwirklichen zu k&ouml;nnen, ohne sie aufzuheben.</I>
<P>Die Kritik der <I>deutschen Staats- und Rechtsphilosophie</I>, welche durch
<I>Hegel</I> ihre konsequenteste, reichste, letzte Fassung erhalten hat, ist
beides, sowohl die kritische Analyse des modernen Staats und der mit ihm
zusammenh&auml;ngenden Wirklichkeit als auch die entschiedene Verneinung der
ganzen bisherigen <I>Weise</I> des <I>deutschen politischen und rechtlichen
Bewu&szlig;tseins</I>, dessen vornehmster, universellster, zur <I>Wissenschaft</I>
erhobener Ausdruck eben die <I>spekulative Rechtsphilosophie</I> selbst ist.
War nur in Deutschland die spekulative Rechtsphilosophie m&ouml;glich, dies
abstrakte &uuml;berschwengliche <I>Denken</I> des modernen Staats, dessen
Wirklichkeit ein Jenseits bleibt, mag dieses Jenseits auch nur jenseits des
Rheins liegen: so war ebensosehr umgekehrt das <I>deutsche</I>, vom <I>wirklichen
Menschen</I> abstrahierte Gedankenbild des modernen<B><A name="S385"></A>|385|*</B>Staats
nur m&ouml;glich, weil und insofern der moderne Staat selbst vom <I>wirklichen
Menschen</I> abstrahiert oder den <I>ganzen</I> Menschen auf eine nur imagin&auml;re
Weise befriedigt. Die Deutschen haben in der Politik <I>gedacht</I>, was die
anderen V&ouml;lker <I>getan</I> haben. Deutschland war ihr <I>theoretisches
Gewissen</I>. Die Abstraktion und &Uuml;berhebung seines Denkens hielt immer
gleichen Schritt mit der Einseitigkeit und Untersetztheit ihrer Wirklichkeit.
Wenn also der <I>status quo</I> des <I>deutschen Staatswesens</I> die <I>Vollendung
des ancien r&eacute;gime</I> ausdr&uuml;ckt, die Vollendung des Pfahls im
Fleische des modernen Staats, so dr&uuml;ckt der <I>status quo</I> des <I>deutschen
Staatswissens</I> die <I>Unvollendung des modernen Staats</I> aus, die
Schadhaftigkeit seines Fleisches selbst.
<P>Schon als entschiedner Widerpart der bisherigen Weise des <I>deutschen</I>
politischen Bewu&szlig;tseins verl&auml;uft sich die Kritik der spekulativen
Rechtsphilosophie nicht in sich selbst, sondern in <I>Aufgaben</I>, f&uuml;r
deren L&ouml;sung es nur ein Mittel gibt: die <I>Praxis.</I>
<P>Es fragt sich: Kann Deutschland zu einer Praxis &agrave; la hauteur des
principes |die sich auf die H&ouml;he der Prinzipien erhebt| gelangen, d.h. zu einer <I>Revolution</I>, die es nicht nur auf das <I>offizielle Niveau</I>
der modernen V&ouml;lker erhebt, sondern auf die <I>menschliche H&ouml;he</I>,
welche die n&auml;here Zukunft dieser V&ouml;lker sein wird?
<P>Die Waffe der Kritik kann allerdings die Kritik der Waffen nicht ersetzen,
die materielle Gewalt mu&szlig; gest&uuml;rzt werden durch materielle Gewalt,
allein auch die Theorie wird zur materiellen Gewalt, sobald sie die Massen
ergreift. Die Theorie ist f&auml;hig, die Massen zu ergreifen, sobald sie <I>ad
hominem</I> |am Menschen| demonstriert, und sie demonstriert <I>ad
hominem,</I> sobald sie radikal wird. Radikal sein ist die Sache an der Wurzel
fassen. Die Wurzel f&uuml;r den Menschen<I> </I>ist aber der Mensch selbst. Der
evidente Beweis f&uuml;r den Radikalismus der deutschen Theorie, also f&uuml;r
ihre praktische Energie, ist ihr Ausgang von der entschiedenen <I>positiven</I>
Aufhebung der Religion. Die Kritik der Religion endet mit der Lehre, da&szlig;
der <I>Mensch das h&ouml;chste Wesen f&uuml;r den Menschen</I> sei, also mit
dem <I>kategorischen Imperativ, alle Verh&auml;ltnisse umzuwerfen</I>, in denen
der Mensch ein erniedrigtes, ein geknechtetes, ein verlassenes, ein ver&auml;chtliches
Wesen ist. Verh&auml;ltnisse, die man nicht besser schildern kann als durch den
Ausruf eines Franzosen bei einer projektierten Hundesteuer: Arme Hunde! Man will
euch wie Menschen behandeln!
<P>Selbst historisch hat die theoretische Emanzipation eine spezifisch
praktische Bedeutung f&uuml;r Deutschland. Deutschlands r<I>evolution&auml;re</I>
Vergangenheit ist n&auml;mlich theoretisch, es ist die <I>Reformation</I>. Wie
damals der <I>M&ouml;nch</I>, so ist es jetzt der <I>Philosoph</I>, in dessen
Hirn die Revolution beginnt.
<P><B><A name="S386"></A>|386|</B><I>Luther</I> hat allerdings die Knechtschaft aus <I>Devotion</I>
besiegt, weil er die Knechtschaft aus <I>&Uuml;berzeugung</I> an ihre Stelle
gesetzt hat. Er hat den Glauben an die Autorit&auml;t gebrochen, weil er die
Autorit&auml;t des Glaubens restauriert hat. Er hat die Pfaffen in Laien
verwandelt, weil er die Laien in Pfaffen verwandelt hat. Er hat den Menschen von
der &auml;u&szlig;eren Religiosit&auml;t befreit, weil er die Religiosit&auml;t
zum inneren Menschen gemacht hat. Er hat den Leib von der Kette emanzipiert,
weil er das Herz an die Kette gelegt.
<P>Aber, wenn der Protestantismus nicht die wahre L&ouml;sung, so war er die
wahre Stellung der Aufgabe. Es galt nun nicht mehr den Kampf des Laien mit dem
<I>Pfaffen au&szlig;er ihm</I>, es galt den Kampf mit seinen <I>eigenen innern
Pfaffen</I>, seiner <I>pf&auml;ffischen Natur</I>. Und wenn die protestantische
Verwandlung der deutschen Laien in Pfaffen die Laienp&auml;pste, die <I>F&uuml;rsten</I>
samt ihrer Klerisei, den Privilegierten und den Philistern, emanzipiert, so wird
die philosophische Verwandlung der pf&auml;ffischen Deutschen in Menschen das
<I>Volk</I> emanzipieren. Sowenig aber die Emanzipation bei den F&uuml;rsten,
sowenig wird aber die <I>S&auml;kularisation</I> der G&uuml;ter bei dem <I>Kirchenraub</I>
stehenbleiben, den vor allem das heuchlerische Preu&szlig;en ins Werk setzte.
Damals scheiterte der Bauernkrieg, die radikalste Tatsache der deutschen
Geschichte, an der Theologie. Heute, wo die Theologie selbst gescheitert ist,
wird die unfreieste Tatsache der deutschen Geschichte, unser <I>status quo</I>,
an der Philosophie zerschellen. Den Tag vor der Reformation war das offizielle
Deutschland der unbedingteste Knecht von Rom. Den Tag vor seiner Revolution ist
es der unbedingte Knecht von weniger als Rom, von Preu&szlig;en und &Ouml;sterreich,
von Krautjunkern und Philistern.
<P>Einer <I>radikalen</I> deutschen Revolution scheint indessen eine
Hauptschwierigkeit entgegenzustehen.
<P>Die Revolutionen bed&uuml;rfen n&auml;mlich eines <I>passiven</I>
Elementes, einer <I>materiellen</I> Grundlage. Die Theorie wird in einem Volke
immer nur so weit verwirklicht, als sie die Verwirklichung seiner Bed&uuml;rfnisse
ist. Wird nun dem ungeheuren Zwiespalt zwischen den Forderungen des deutschen
Gedankens und den Antworten der deutschen Wirklichkeit derselbe Zwiespalt der b&uuml;rgerlichen
Gesellschaft mit dem Staat und mit sich selbst entsprechen? Werden die
theoretischen Bed&uuml;rfnisse unmittelbar praktische Bed&uuml;rfnisse sein? Es
gen&uuml;gt nicht, da&szlig; der Gedanke zur Verwirklichung dr&auml;ngt, die
Wirklichkeit mu&szlig; sich selbst zum Gedanken dr&auml;ngen.
<P>Aber Deutschland hat die Mittelstufen der politischen Emanzipation nicht
gleichzeitig mit den modernen V&ouml;lkern erklettert. Selbst die Stufen, die es
theoretisch &uuml;berwunden, hat es praktisch noch nicht erreicht. Wie sollte es
mit einem <I>salto mortale</I> nicht nur &uuml;ber seine eigenen Schranken hinwegsetzen<B><A name="S387"></A>|387|*</B>, sondern zugleich &uuml;ber die Schranken der
modernen V&ouml;lker, &uuml;ber Schranken, die es in der Wirklichkeit als
Befreiung von seinen wirklichen Schranken empfinden und erstreben mu&szlig;?
Eine radikale Revolution kann nur die Revolution radikaler Bed&uuml;rfnisse
sein, deren Voraussetzungen und Geburtsst&auml;tten eben fehlen.
<P>Allein wenn Deutschland nur mit der abstrakten T&auml;tigkeit des Denkens
die Entwicklung der modernen V&ouml;lker begleitet hat, ohne werkt&auml;tige
Partei an den wirklichen K&auml;mpfen dieser Entwicklung zu ergreifen, so hat es
andererseits die <I>Leiden</I> dieser Entwicklung geteilt, ohne ihre Gen&uuml;sse,
ohne ihre partielle Befriedigung zu teilen. Der abstrakten T&auml;tigkeit
einerseits entspricht das abstrakte Leiden andererseits. Deutschland wird sich
daher eines Morgens auf dem Niveau des europ&auml;ischen Verfalls befinden,
bevor es jemals auf dem Niveau der europ&auml;ischen Emanzipation gestanden hat.
Man wird es einem <I>Fetischdiener</I> vergleichen k&ouml;nnen, der an den
Krankheiten des Christentums siecht.
<P>Betrachtet man zun&auml;chst die <I>deutschen Regierungen</I>, und man
findet sie durch die Zeitverh&auml;ltnisse, durch die Lage Deutschlands, durch
den Standpunkt der deutschen Bildung, endlich durch den eignen gl&uuml;cklichen
Instinkt getrieben, die <I>zivilisierten M&auml;ngel</I> der <I>modernen
Staatswelt</I>, deren Vorteile wir nicht besitzen, zu kombinieren mit den <I>barbarischen
M&auml;ngeln</I> des <I>ancien r&eacute;gime</I>, dessen wir uns in vollem Ma&szlig;e
erfreuen, so da&szlig; Deutschland, wenn nicht am Verstand, wenigstens am
Unverstand auch der &uuml;ber seinen <I>status quo</I> hinausliegenden
Staatsbildungen immer mehr partizipieren mu&szlig;. Gibt es z.B. ein Land in der
Welt, welches so naiv alle Institutionen des konstitutionellen Staatswesens
teilt, ohne seine Realit&auml;ten zu teilen, als das sogenannte konstitutionelle
Deutschland? Oder war es nicht notwendig ein deutscher Regierungseinfall, die
Qualen der Zensur mit den Qualen der franz&ouml;sischen Septembergesetze, welche
die Pre&szlig;freiheit voraussetzen, zu verbinden! Wie man im r&ouml;mischen
Pantheon die <I>G&ouml;tter</I> aller Nationen fand, so wird man im heiligen r&ouml;mischen
deutschen Reich die <I>S&uuml;nden</I> aller Staatsformen finden. Da&szlig;
dieser Eklektizismus eine bisher nicht geahnte H&ouml;he erreichen wird, daf&uuml;r
b&uuml;rgt namentlich die <I>politisch-&auml;sthetische Gourmanderie</I> eines
deutschen K&ouml;nigs, der alle Rollen des K&ouml;nigtums, des feudalen wie des
b&uuml;rokratischen, des absoluten wie des konstitutionellen, des autokratischen
wie des demokratischen, wenn nicht durch die Person des Volkes, so doch in <I>eigener
Person</I>, wenn nicht f&uuml;r das Volk so doch f&uuml;r <I>sich selbst</I> zu
spielen gedenkt. <I>Deutschland als der zu einer eigenen Welt konstituierte
</I><B><A name="S388"></A>|388|</B><I>Mangel der politischen Gegenwart</I> wird die
spezifisch deutschen Schranken nicht niederwerfen k&ouml;nnen, ohne die
allgemeine Schranke der politischen Gegenwart niederzuwerfen.
<P>Nicht die <I>radikale</I> Revolution ist utopischer Traum f&uuml;r
Deutschland, nicht die <I>allgemein menschliche</I> Emanzipation, sondern
vielmehr die teilweise, die <I>nur</I> politische Revolution, die Revolution,
welche die Pfeiler des Hauses stehenl&auml;&szlig;t. Worauf beruht eine
teilweise, eine nur politische Revolution? Darauf, da&szlig; ein <I>Teil der b&uuml;rgerlichen
Gesellschaft</I> sich emanzipiert und zur <I>allgemeinen</I> Herrschaft
gelangt, darauf, da&szlig; eine bestimmte Klasse von ihrer <I>besonderen
Situation</I> aus die allgemeine Emanzipation der Gesellschaft unternimmt. Diese
Klasse befreit die ganze Gesellschaft, aber nur unter der Voraussetzung, da&szlig;
die ganze Gesellschaft sich in der Situation dieser Klasse befindet, also z.B.
Geld und Bildung besitzt oder beliebig erwerben kann.
<P>Keine Klasse der b&uuml;rgerlichen Gesellschaft kann diese Rolle spielen,
ohne ein Moment des Enthusiasmus in sich und in der Masse hervorzurufen, ein
Moment, worin sie mit der Gesellschaft im allgemeinen fraternisiert und
zusammenflie&szlig;t, mit ihr verwechselt und als deren <I>allgemeiner Repr&auml;sentant</I>
empfunden und anerkannt wird, ein Moment, worin ihre Anspr&uuml;che und Rechte
in Wahrheit die Rechte und Anspr&uuml;che der Gesellschaft selbst sind, worin
sie wirklich der soziale Kopf und das soziale Herz ist. Nur im Namen der
allgemeinen Rechte der Gesellschaft kann eine besondere Klasse sich die
allgemeine Herrschaft vindizieren. Zur Erst&uuml;rmung dieser emanzipatorischen
Stellung und damit zur politischen Ausbeutung aller Sph&auml;ren der
Gesellschaft im Interesse der eigenen Sph&auml;re reichen revolution&auml;re
Energie und geistiges Selbstgef&uuml;hl allein nicht aus. Damit die <I>Revolution
eines Volkes</I> und die <I>Emanzipation einer besonderen Klasse</I> der b&uuml;rgerlichen
Gesellschaft zusammenfallen, damit <I>ein</I> Stand f&uuml;r den Stand der
ganzen Gesellschaft gelte, dazu m&uuml;ssen umgekehrt alle M&auml;ngel der
Gesellschaft in einer anderen Klasse konzentriert, dazu mu&szlig; ein bestimmter
Stand der Stand des allgemeinen Ansto&szlig;es, die Inkorporation der
allgemeinen Schranke sein, dazu mu&szlig; eine besondre soziale Sph&auml;re f&uuml;r
das <I>notorische</I> Verbrechen der ganzen Soziet&auml;t gelten, so da&szlig;
die Befreiung von dieser Sph&auml;re als die allgemeine Selbstbefreiung
erscheint. Damit <I>ein</I> Stand <I>par excellence</I> der Stand der
Befreiung, dazu mu&szlig; umgekehrt ein anderer Stand der offenbare Stand der
Unterjochung sein. Die negativ-allgemeine Bedeutung des franz&ouml;sischen Adels
und der franz&ouml;sischen Klerisei bedingte die positiv-allgemeine Bedeutung
der zun&auml;chst angrenzenden und entgegenstehenden Klasse der <I>Bourgeoisie.</I>
<P><B><A name="S389"></A>|389|</B>Es fehlt aber jeder besondern Klasse in Deutschland
nicht nur die Konsequenz, die Sch&auml;rfe, der Mut, die R&uuml;cksichtslosigkeit,
die sie zum negativen Repr&auml;sentanten der Gesellschaft stempeln k&ouml;nnte.
Es fehlt ebensosehr jedem Stande jene Breite der Seele, die sich mit der
Volksseele, wenn auch nur momentan, identifiziert, jene Genialit&auml;t, welche
die materielle Macht zur politischen Gewalt begeistert, jene revolution&auml;re
K&uuml;hnheit, welche dem Gegner die trotzige Parole zuschleudert: <I>Ich bin
nichts, und ich m&uuml;&szlig;te alles sein</I>. Den Hauptstock der deutschen
Moral und Ehrlichkeit, nicht nur der Individuen, sondern auch der Klassen,
bildet vielmehr jener <I>bescheidene Egoismus</I>, welcher seine Beschr&auml;nktheit
geltend macht und gegen sich geltend machen l&auml;&szlig;t. Das Verh&auml;ltnis
der verschiedenen Sph&auml;ren der deutschen Gesellschaft ist daher nicht
dramatisch, sondern episch. Jede derselben beginnt sich zu empfinden und neben
die andern mit ihren besondern Anspr&uuml;chen sich hinzulagern, nicht sobald
sie gedr&uuml;ckt wird, sondern sobald ohne ihr Zutun die Zeitverh&auml;ltnisse
eine gesellige Unterlage schaffen, auf die sie ihrerseits Druck aus&uuml;ben
kann. Sogar das <I>moralische Selbstgef&uuml;hl der deutschen Mittelklasse</I>
beruht nur auf dem Bewu&szlig;tsein, die allgemeine Repr&auml;sentantin von der
philisterhaften Mittelm&auml;&szlig;igkeit aller &uuml;brigen Klassen zu sein.
Es sind daher nicht nur die deutschen K&ouml;nige, die <I>mal-&agrave;-propos</I>
|zur Unzeit| auf den Thron gelangen, es ist jede Sph&auml;re der b&uuml;rgerlichen
Gesellschaft, die ihre Niederlage erlebt, bevor sie ihren Sieg gefeiert, ihre
eigene Schranke entwickelt, bevor sie die ihr gegen&uuml;berstehende Schranke &uuml;berwunden,
ihr engherziges Wesen geltend macht, bevor sie ihr gro&szlig;m&uuml;tiges Wesen
geltend machen konnte, so das selbst die Gelegenheit einer gro&szlig;en Rolle
immer vor&uuml;ber ist, bevor sie vorhanden war, so da&szlig; jede Klasse,
sobald sie den Kampf mit der &uuml;ber ihr stehenden Klasse beginnt, in den
Kampf mit der unter ihr stehenden verwickelt ist. Daher befindet sich das F&uuml;rstentum
im Kampf gegen das K&ouml;nigtum, der B&uuml;rokrat im Kampf gegen den Adel, der
Bourgeois im Kampf gegen sie alle, w&auml;hrend der Proletarier schon beginnt,
sich im Kampf gegen die Bourgeois zu befinden. Die Mittelklasse wagt kaum von
ihrem Standpunkt aus den Gedanken der Emanzipation zu fassen, und schon erkl&auml;rt
die Entwicklung der sozialen Zust&auml;nde wie der Fortschritt der politischen
Theorie diesen Standpunkt selbst f&uuml;r antiquiert oder wenigstens f&uuml;r
problematisch.
<P>In Frankreich gen&uuml;gt es, da&szlig; einer etwas sei, damit er alles sein
wolle. In Deutschland darf einer nichts sein, wenn er nicht auf alles verzichten
soll. In Frankreich ist die partielle Emanzipation der Grund der universellen.
In <A name="S390"></A><B>|390|</B>Deutschland ist die universelle Emanzipation <I>conditio
sine qua non</I> jeder partiellen. In Frankreich mu&szlig; die Wirklichkeit, in
Deutschland mu&szlig; die Unm&ouml;glichkeit der stufenweisen Befreiung die
ganze Freiheit geb&auml;ren. In Frankreich ist jede Volksklasse <I>politischer
Idealist</I> und empfindet sich zun&auml;chst nicht als besondere Klasse,
sondern als Repr&auml;sentant der sozialen Bed&uuml;rfnisse &uuml;berhaupt. Die
Rolle des <I>Emanzipators</I> geht also der Reihe nach in dramatischer Bewegung
an die verschiedenen Klassen des franz&ouml;sischen Volkes &uuml;ber, bis sie
endlich bei der Klasse anlangt, welche die soziale Freiheit nicht mehr unter der
Voraussetzung gewisser, au&szlig;erhalb der Menschen liegender und doch von der
menschlichen Gesellschaft geschaffener Bedingungen verwirklicht, sondern
vielmehr alle Bedingungen der menschlichen Existenz unter der Voraussetzung der
sozialen Freiheit organisiert. In Deutschland dagegen, wo das praktische Leben
ebenso geistlos als das geistige Leben unpraktisch ist, hat keine Klasse der b&uuml;rgerlichen
Gesellschaft das Bed&uuml;rfnis und die F&auml;higkeit der allgemeinen
Emanzipation, bis sie nicht durch ihre <I>unmittelbare</I> Lage, durch die <I>materielle</I>
Notwendigkeit, durch ihre <I>Ketten selbst</I> dazu gezwungen wird.
<P>Wo also die <I>positive</I> M&ouml;glichkeit der Deutschen Emanzipation?
<P>Antwort: In der Bildung einer Klasse mit <I>radikalen Ketten</I>, einer
Klasse der b&uuml;rgerlichen Gesellschaft, welche keine Klasse der b&uuml;rgerlichen
Gesellschaft ist, eines Standes, welcher die Aufl&ouml;sung aller St&auml;nde
ist, einer Sph&auml;re, welche einen universellen Charakter durch ihre
universellen Leiden besitzt und kein <I>besondres Recht</I> in Anspruch nimmt,
weil kein <I>besondres Unrecht</I>, sondern das <I>Unrecht schlechthin</I> an
ihr ver&uuml;bt wird, welche nicht mehr auf einen <I>historischen</I>, sondern
nur noch auf den <I>menschlichen</I> Titel provozieren kann, welche in keinem
einseitigen Gegensatz zu den Konsequenzen, sondern in einem allseitigen
Gegensatz zu den Voraussetzungen des deutschen Staatswesens steht, einer Sph&auml;re
endlich, welche sich nicht emanzipieren kann, ohne sich von allen &uuml;brigen
Sph&auml;ren der Gesellschaft und damit alle &uuml;brigen Sph&auml;ren der
Gesellschaft zu emanzipieren, welche mit einem Wort der <I>v&ouml;llige Verlust</I>
des Menschen ist, also nur durch die <I>v&ouml;llige Wiedergewinnung des
Menschen</I> sich selbst gewinnen kann. Diese Aufl&ouml;sung der Gesellschaft
als ein besonderer Stand ist das <I>Proletariat.</I>
<P>Das Proletariat beginnt erst durch die hereinbrechende <I>industrielle</I>
Bewegung f&uuml;r Deutschland zu werden, den nicht die <I>naturw&uuml;chsig
entstandne</I>, sondern die <I>k&uuml;nstlich produzierte</I> Armut, nicht die
mechanisch durch die Schwere der Gesellschaft niedergedr&uuml;ckte, sondern die
aus ihrer <I>akuten</I><B><A name="S391"></A>|391|</B><I>Aufl&ouml;sung</I>,
vorzugsweise aus der Aufl&ouml;sung des Mittelstandes, hervorgehende
Menschenmasse bildet das Proletariat, obgleich allm&auml;hlich, wie sich von
selbst versteht, auch die naturw&uuml;chsige Armut und die
christlich-germanische Leibeigenschaft in seine Reihen treten.
<P>Wenn das Proletariat die <I>Aufl&ouml;sung der bisherigen Weltordnung</I>
verk&uuml;ndet, so spricht es nur das <I>Geheimnis seines eigenen Daseins aus</I>,
denn es <I>ist</I> die <I>faktische</I> Aufl&ouml;sung dieser Weltordnung.
Wenn das Proletariat die <I>Negation des Privateigentums</I> verlangt, so
erhebt es nur zum <I>Prinzip der Gesellschaft</I>, was die Gesellschaft zu <I>seinem</I>
Prinzip erhoben hat, was in <I>ihm</I> als negatives Resultat der Gesellschaft
schon ohne sein Zutun verk&ouml;rpert ist. Der Proletarier befindet sich dann in
bezug auf die werdende Welt in demselben Recht, in welchem der <I>deutsche K&ouml;nig</I>
in bezug auf die gewordene Welt sich befindet, wenn er das Volk <I>sein</I>
Volk wie das Pferd <I>sein</I> Pferd nennt. Der K&ouml;nig, indem er das Volk f&uuml;r
sein Privateigentum erkl&auml;rt, spricht es nur aus, das der Privateigent&uuml;mer
K&ouml;nig ist.
<P>Wie die Philosophie im Proletariat ihre <I>materiellen</I>, so findet das
Proletariat in der Philosophie seine <I>geistigen</I> Waffen, und sobald der
Blitz des Gedankens gr&uuml;ndlich in diesen naiven Volksboden eingeschlagen
ist, wird sich die Emanzipation der <I>Deutschen</I> zu <I>Menschen</I>
vollziehn.
<P>Res&uuml;mieren wir das Resultat:
<P>Die einzig <I>praktisch</I> m&ouml;gliche Befreiung Deutschlands ist die
Befreiung auf dem Standpunkt <I>der</I> Theorie, welche den Menschen f&uuml;r
das h&ouml;chste Wesen des Menschen erkl&auml;rt. In Deutschland ist die
Emanzipation von dem <I>Mittelalter</I> nur m&ouml;glich als die Emanzipation
zugleich von den <I>teilweisen</I> &Uuml;berwindungen des Mittelalters. In
Deutschland kann <I>keine</I> Art der Knechtschaft gebrochen werden, ohne <I>jede</I>
Art der Knechtschaft zu brechen. Das <I>gr&uuml;ndliche</I> Deutschland kann
nicht revolutionieren, ohne <I>von Grund aus</I> zu revolutionieren. Die <I>Emanzipation
des Deutschen</I> ist die <I>Emanzipation des Menschen</I>. Der Kopf dieser
Emanzipation ist die <I>Philosophie</I>, ihr Herz das <I>Proletariat</I>. Die
Philosophie kann sich nicht verwirklichen ohne die Aufhebung des Proletariats,
das Proletariat kann sich nicht aufheben ohne die Verwirklichung der
Philosophie.
<P>Wenn alle innern Bedingungen erf&uuml;llt sind, wird der <I>deutsche
Auferstehungstag</I> verk&uuml;ndet werden durch das <I>Schmettern des
gallischen Hahns</I>.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>