<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/MEW.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Umrisse zu einer Kritik der
 National&ouml;konomie</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->499-524<!-- #EndEditable -->.
	<BR>1,5. Korrektur<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Umrisse zu einer Kritik der
 National&ouml;konomie<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><SMALL><BIG>Geschrieben Januar 1844.</BIG></SMALL><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><BIG>&raquo;Deutsch-Franz&ouml;sischen Jahrb&uuml;chern&laquo;, Paris 1844</BIG>.
<P>Die National&ouml;konomie entstand als eine nat&uuml;rliche Folge der Ausdehnung
des Handels, und mit ihr trat an die Stelle des einfachen, unwissenschaftlichen
Schachers ein ausgebildetes System des erlaubten Betrugs, eine komplette
Bereicherungswissenschaft.
<P>Diese aus dem gegenseitigen Neid und der Habgier der Kaufleute entstandene
National&ouml;konomie oder Bereicherungswissenschaft tr&auml;gt das Gepr&auml;ge
der ekelhaftesten Selbstsucht auf der Stirne. Man lebte noch in der naiven
Anschauung, da&szlig; Gold und Silber der Reichtum sei, und hatte also nichts
eiligeres zu tun, als &uuml;berall die Ausfuhr der &raquo;edlen&laquo; Metalle zu verbieten.
Die Nationen standen sich gegen&uuml;ber wie Geizh&auml;lse, deren jeder
seinen teuren Geldsack mit beiden Armen umschlie&szlig;t und mit Neid und
Argwohn auf seine Nachbarn blickt. Alle Mittel wurden aufgeboten, um den
V&ouml;lkern, mit denen man im Handelsverkehr stand, soviel bares Geld wie
m&ouml;glich abzulocken und das gl&uuml;cklich Hereingebrachte h&uuml;bsch
innerhalb der Mautlinie zu behalten.
<P>Die konsequenteste Durchf&uuml;hrung dieses Prinzips h&auml;tte den Handel
get&ouml;tet. Man fing also an, diese erste Stufe zu &uuml;berschreiten;
man sah ein, da&szlig; das Kapital im Kasten tot daliegt, w&auml;hrend es
in der Zirkulation sich stets vermehrt. Man wurde also menschenfreundlicher,
man schickte seine Dukaten als Lockv&ouml;gel aus, damit sie andere mit sich
zur&uuml;ckbringen sollten, und erkannte, da&szlig; es nichts schadet, wenn
man dem A zuviel f&uuml;r seine Ware bezahlt, solange man sie noch bei B
f&uuml;r einen h&ouml;heren Preis loswerden kann.
<P>Auf dieser Basis erbaute sich das MERKANTILSYSTEM. Der habgierige Charakter
des Handels wurde schon etwas versteckt; die Nationen r&uuml;ckten sich etwas
n&auml;her, sie schlossen Handels- und Freundschaftstraktate, sie machten
gegenseitig Gesch&auml;fte und taten einander, um des gr&ouml;&szlig;ern
Gewinns willen, alles m&ouml;gliche Liebe und Gute an. Aber im Grunde war
es doch die alte Geldgier und Selbstsucht, und diese brach von Zeit zu Zeit
in den Kriegen aus, die in jener Periode alle auf Handelseifersucht beruhten.
In diesen Kriegen zeigte es sich auch, da&szlig; der Handel, wie der Raub,
auf dem Faustrecht beruhe; man machte sich gar kein Gewissen daraus, durch
List oder Gewalt solche Traktate zu erpressen, wie man sie f&uuml;r die
g&uuml;nstigsten hielt.
<P>Der Hauptpunkt im ganzen Merkantilsystem ist die Theorie von der Handelsbilanz.
Da man n&auml;mlich noch immer an dem Satz festhielt, da&szlig; Gold und
Silber der Reichtum sei, so hielt man nur die Gesch&auml;fte f&uuml;r
vorteilbringend, die am Ende bares Geld ins Land br&auml;chten. Um dies ausfindig
zu machen, verglich man die Ausfuhr und Einfuhr. Hatte man mehr aus- als
eingef&uuml;hrt, so glaubte man, da&szlig; die Differenz in barem Gelde ins
Land gekommen sei, und hielt sich um diese Differenz reicher. Die Kunst der
&Ouml;konomen bestand also darin, daf&uuml;r zu sorgen, da&szlig; am Ende
jedes Jahres die Ausfuhr eine g&uuml;nstige Bilanz gegen die Einfuhr gebe;
und um dieser l&auml;cherlichen Illusion willen sind Tausende von Menschen
geschlachtet worden! Der Handel hat auch seine Kreuzz&uuml;ge und seine
Inquisition aufzuweisen.
<P>Das achtzehnte Jahrhundert, das Jahrhundert der Revolution, revolutionierte
auch die &Ouml;konomie; aber wie alle Revolutionen dieses Jahrhunderts einseitig
waren und im Gegensatz steckenblieben, wie dem abstrakten Spiritualismus
der abstrakte Materialismus, der Monarchie die Republik, dem g&ouml;ttlichen
Recht der soziale Kontrakt entgegengesetzt wurde, so kam auch die
&ouml;konomische Revolution nicht &uuml;ber den Gegensatz hinaus. Die
Voraussetzungen blieben &uuml;berall bestehen; der Materialismus griff die
christliche Verachtung und Erniedrigung des Menschen nicht an und stellte
nur statt des christlichen Gottes die Natur dem Menschen als Absolutes
gegen&uuml;ber; die Politik dachte nicht daran, die Voraussetzungen des Staates
an und f&uuml;r sich zu pr&uuml;fen; die &Ouml;konomie lie&szlig; sich nicht
einfallen, nach der BERECHTIGUNG DES PRIVATEIGENTUMS zu fragen. Darum war
die neue &Ouml;konomie nur ein halber Fortschritt; sie war gen&ouml;tigt,
ihre eigenen Voraussetzungen zu verraten und zu verleugnen, Sophistik und
Heuchelei zu H&uuml;lfe zu nehmen, um die Widerspr&uuml;che, in die sie sich
verwickelte, zu verdecken, um zu den Schl&uuml;ssen zu kommen, zu denen sie,
nicht durch ihre Voraussetzungen, sondern durch den humanen Geist des
Jahrhunderts getrieben wurde. So nahm die &Ouml;konomie einen
menschenfreundlichen Charakter an; sie entzog ihre Gunst den Produzenten
und wandte sie den Konsumenten zu; sie affektierte einen heiligen Abscheu
gegen die blutigen Schrecken des Merkantilsystems und erkl&auml;rte den Handel
f&uuml;r ein Band der Freundschaft und Einigung zwischen den Nationen wie
zwischen Individuen. Es war alles lauter Pracht und Herrlichkeit - aber die
Voraussetzungen machten sich bald genug wieder geltend und erzeugten im Gegensatz
zu dieser glei&szlig;enden Philanthropie die Malthussche
Bev&ouml;lkerungstheorie, das rauhste barbarischste System, das je existierte,
ein System der Verzweiflung, das alle jene sch&ouml;nen Redensarten von
Menschenliebe und Weltb&uuml;rgertum zu Boden schlug; sie erzeugten und hoben
das Fabriksystem und die moderne Sklaverei, die der alten nichts nachgibt
an Unmenschlichkeit und Grausamkeit. Die neue &Ouml;konomie, das auf Adam
Smiths &raquo;Wealth of Nations&laquo; gegr&uuml;ndete System der Handelsfreiheit, erweist
sich als dieselbe Heuchelei, Inkonsequenz und Unsittlichkeit, die jetzt auf
allen Gebieten der freien Menschlichkeit gegen&uuml;bersteht.
<P>Aber war denn das Smithsche System kein Fortschritt? - Freilich war es das,
und ein notwendiger Fortschritt dazu. Es war notwendig, da&szlig; das
Merkantilsystem mit seinen Monopolen und Verkehrshemmungen gest&uuml;rzt
wurde, damit die wahren Folgen des Privateigentums ans Licht treten konnten;
es war notwendig, da&szlig; alle diese kleinlichen Lokal- und
Nationalr&uuml;cksichten zur&uuml;cktraten, damit der Kampf unserer Zeit
ein allgemeiner, menschlicher werden konnte; es war notwendig, da&szlig;
die Theorie des Privateigentums den rein empirischen, blo&szlig; objektiv
versuchenden Pfad verlie&szlig; und einen wissenschaftlichen Charakter annahm,
der sie auch f&uuml;r die Konsequenzen verantwortlich machte und dadurch
die Sache auf ein allgemein menschliches Gebiet her&uuml;berf&uuml;hrte;
da&szlig; die in der alten &Ouml;konomie enthaltene Unsittlichkeit durch
den Versuch ihrer Wegleugnung und durch die hereingebrachte Heuchelei - eine
notwendige Konsequenz dieses Versuches - auf den h&ouml;chsten Gipfel gesteigert
wurde. All dies lag in der Natur der Sache. Wir erkennen gerne an, da&szlig;
wir erst durch die Begr&uuml;ndung und Ausf&uuml;hrung der Handelsfreiheit
in den Stand gesetzt sind, &uuml;ber die &Ouml;konomie des Privateigentums
hinauszugehen, aber wir m&uuml;ssen zu gleicher Zeit auch das Recht haben,
diese Handelsfreiheit in ihrer ganzen theoretischen und praktischen Nichtigkeit
darzustellen.
<P>Unser Urteil wird um so h&auml;rter werden m&uuml;ssen, je mehr die
&Ouml;konomen, die wir zu beurteilen haben, in unsere Zeit hineinfallen.
Denn w&auml;hrend Smith und Malthus nur einzelne Bruchst&uuml;cke fertig
vorfanden, hatten die Neueren das ganze System vollendet vor sich; die
Konsequenzen waren alle gezogen, die Widerspr&uuml;che traten deutlich genug
ans Licht, und doch kamen sie nicht zu einer Pr&uuml;fung der Pr&auml;missen,
und doch nahmen sie noch immer die Verantwortlichkeit f&uuml;r das ganze
System auf sich. Je n&auml;her die &Ouml;konomen der Gegenwart kommen, desto
weiter entfernen sie sich von der Ehrlichkeit. Mit jedem Fortschritt der
Zeit steigert sich notwendig die Sophisterei, um die &Ouml;konomie auf der
H&ouml;he der Zeit zu erhalten. Darum ist z.B. Ricardo schuldiger als Adam
Smith und MacCulloch und Mill schuldiger als Ricardo.
<P>Die neuere &Ouml;konomie kann nicht einmal das Merkantilsystem richtig
beurteilen, weil sie selbst einseitig und noch mit den Voraussetzungen desselben
behaftet ist. Erst der Standpunkt, der sich &uuml;ber den Gegensatz der beiden
Systeme erhebt, der die gemeinsamen Voraussetzungen beider kritisiert und
von einer rein menschlichen, allgemeinen Basis ausgeht, wird beiden ihre
richtige Stellung anweisen k&ouml;nnen. Es wird sich zeigen, da&szlig; die
Verteidiger der Handelsfreiheit schlimmere Monopolisten sind als die alten
Merkantilisten selbst. Es wird sich zeigen, da&szlig; hinter der gleisnerischen
Humanit&auml;t der Neueren eine Barbarei steckt, von der die Alten nichts
wu&szlig;ten; da&szlig; die Begriffsverwirrung der Alten noch einfach und
konsequent ist gegen die doppelz&uuml;ngige Logik ihrer Angreifer und da&szlig;
keine der beiden Parteien der andern etwas vorwerfen k&ouml;nne, was nicht
auf sie selbst zur&uuml;ckf&auml;llt. - Darum kann auch die neuere liberale
&Ouml;konomie die Restauration des Merkantilsystems durch List nicht begreifen,
w&auml;hrend die Sache f&uuml;r uns ganz einfach ist. Die Inkonsequenz und
Doppelseitigkeit der liberalen &Ouml;konomie mu&szlig; sich notwendig wieder
in ihre Grundbestandteile aufl&ouml;sen. Wie die Theologie entweder zum blinden
Glauben zur&uuml;ck-, oder zur freien Philosophie vorw&auml;rtsgehen mu&szlig;,
so mu&szlig; die Handelsfreiheit auf der einen Seite die Restauration der
Monopole, auf der andern die Aufhebung des Privateigentums produzieren.
<P>Der einzig POSITIVE Fortschritt, den die liberale &Ouml;konomie gemacht hat,
ist die Entwicklung der Gesetze des Privateigentums. Diese sind allerdings
in ihr enthalten, wenn auch noch nicht bis zur letzten Konsequenz entwickelt
und klar ausgesprochen. Hieraus folgt, da&szlig; in allen Punkten, wo es
auf die Entscheidung &uuml;ber die k&uuml;rzeste Manier, reich zu werden,
ankommt, also in allen strikt &ouml;konomischen Kontroversen, die Verteidiger
der Handelsfreiheit das Recht auf ihrer Seite haben. Wohlverstanden - in
Kontroversen mit den Monopolisten, nicht mit den Gegnern des Privateigentums,
denn da&szlig; diese imstande sind, in &ouml;konomischen Fragen auch
&ouml;konomisch richtiger zu entscheiden, haben die englischen Sozialisten
l&auml;ngst praktisch und theoretisch bewiesen.
<P>
<P>Wir werden also bei der Kritik der National&ouml;konomie die Grundkategorien
untersuchen, den durch das System der Handelsfreiheit hineingebrachten
Widerspruch enth&uuml;llen und die Konsequenzen der beiden Seiten des
Widerspruchs ziehen.
<P>
<P align="center">---
<P>
<P>Der Ausdruck Nationalreichtum ist erst durch die Verallgemeinerungssucht
der liberalen &Ouml;konomen aufgekommen. Solange das Privateigentum besteht,
hat dieser Ausdruck keinen Sinn. Der &raquo;Nationalreichtum&laquo; der Engl&auml;nder
ist sehr gro&szlig;, und doch sind sie das &auml;rmste Volk unter der Sonne.
Man lasse entweder den Ausdruck ganz fallen, oder man nehme Voraussetzungen
an, die ihm einen Sinn geben. Ebenso die Ausdr&uuml;cke National&ouml;konomie,
politische, &ouml;ffentliche &Ouml;konomie. Die Wissenschaft sollte unter
den jetzigen Verh&auml;ltnissen PRIVAT&ouml;konomie hei&szlig;en, denn ihre
&ouml;ffentlichen Beziehungen sind nur um des Privateigentums willen da.
<P>
<P align="center">---
<P>
<P>Die n&auml;chste Folge des Privateigentums ist der HANDEL, der Austausch
der gegenseitigen Bed&uuml;rfnisse, Kauf und Verkauf. Dieser Handel mu&szlig;
unter der Herrschaft des Privateigentums, wie jede T&auml;tigkeit, eine
unmittelbare Erwerbsquelle f&uuml;r den Handeltreibenden werden; d.h. jeder
mu&szlig; suchen, so teuer wie m&ouml;glich zu verkaufen und so billig wie
m&ouml;glich zu kaufen. Bei jedem Kauf und Verkauf stehen sich also zwei
Menschen mit absolut entgegengesetzten Interessen gegen&uuml;ber; der Konflikt
ist entschieden feindselig, denn jeder kennt die Intention des andern,
wei&szlig;, da&szlig; sie den seinigen entgegengesetzt sind. Die erste Folge
ist also auf der einen Seite gegenseitiges Mi&szlig;trauen, auf der andern
die Rechtfertigung dieses Mi&szlig;trauens, die Anwendung unsittlicher Mittel
zur Durchsetzung eines unsittlichen Zwecks. So ist z.B. der erste Grundsatz
im Handel die Verschwiegenheit, Verheimlichung alles dessen, was den Wert
des fraglichen Artikels herabsetzen k&ouml;nnte. Die Konsequenz daraus: Es
ist im Handel erlaubt, von der Unkenntnis, von dem Vertrauen der Gegenpartei
den m&ouml;glichst gro&szlig;en Nutzen zu ziehen, und ebenso, seiner Ware
Eigenschaften anzur&uuml;hmen, die sie nicht besitzt. Mit EINEM Worte, der
Handel ist der legale Betrug. Da&szlig; die Praxis mit dieser Theorie
&uuml;bereinstimmt, kann mir jeder Kaufmann, wenn er der Wahrheit die Ehre
geben will, bezeugen.
<P>
<P>Das Merkantilsystem hatte noch eine gewisse unbefangene, katholische Geradheit
und verdeckte das unsittliche Wesen des Handels nicht im mindesten. Wir haben
gesehen, wie es seine gemeine Habsucht offen zur Schau trug. Die gegenseitig
feindselige Stimmung der Nationen im achtzehnten Jahrhundert, der ekelhafte
Neid und die Handelseifersucht waren die konsequenten Folgen des Handels
&uuml;berhaupt. Die &ouml;ffentliche Meinung war noch nicht humanisiert,
was sollte man also Dinge verstecken, die aus dem unmenschlichen feindseligen
Wesen des Handels selbst folgten.
<P>
<P>Als aber der &Ouml;KONOMISCHE LUTHER, Adam Smith, die bisherige &Ouml;konomie
kritisierte, hatten sich die Sachen sehr ge&auml;ndert. Das Jahrhundert war
humanisiert, die Vernunft hatte sich geltend gemacht, die Sittlichkeit fing
an, ihr ewiges Recht in Anspruch zu nehmen. Die erpre&szlig;ten Handelstraktate,
die kommerziellen Kriege, die schroffe Isolierung der Nationen stie&szlig;en
zu sehr gegen das fortgeschrittene Bewu&szlig;tsein an. An die Stelle der
katholischen Geradheit trat protestantische Gleisnerei. Smith bewies, da&szlig;
auch die Humanit&auml;t im Wesen des Handels begr&uuml;ndet sei; da&szlig;
der Handel, anstatt &raquo;die fruchtbarste Quelle der Zwietracht und Feindseligkeit&laquo; zu sein, ein &raquo;Band der Einigung und Freundschaft zwischen den Nationen wie
zwischen Individuen&laquo; (vgl. &raquo;Wealth of Nations&laquo;, B.4, c.3, &#167;2) werden
m&uuml;sse; es liege ja in der Natur der Sache, da&szlig; der Handel im ganzen
und gro&szlig;en ALLEN Beteiligten vorteilhaft sei.
<P>
<P>Smith hatte recht, wenn er den Handel als human pries. Es gibt nichts absolut
unsittliches in der Welt; auch der Handel hat eine Seite, wo er der Sittlichkeit
und Menschlichkeit huldigt. Aber welch eine Huldigung! Das Faustrecht, der
platte Stra&szlig;enraub des Mittelalters wurde humanisiert, als er in den
Handel, der Handel, als seine erste Stufe, welche sich durch das Verbot der
Geldausfuhr charakterisiert, in das Merkantilsystem &uuml;berging. Jetzt
wurde dieses selbst humanisiert. Nat&uuml;rlich ist es im Interesse des
Handelnden, mit dem einen, von welchem er wohlfeil kauft, wie mit dem andern,
an welchen er teuer verkauft, sich in gutem Vernehmen zu halten. Es ist also
sehr unklug von einer Nation gehandelt, wenn sie bei ihren Versorgern und
Kunden eine feindselige Stimmung n&auml;hrt. Je freundschaftlicher, desto
vorteilhafter. Dies ist die Humanit&auml;t des Handels, und diese gleisnerische
Art, die Sittlichkeit zu unsittlichen Zwecken zu mi&szlig;brauchen, ist der
Stolz des Systems der Handelsfreiheit. Haben wir nicht die Barbarei der Monopole
gest&uuml;rzt, rufen die Heuchler aus, haben wir nicht die Zivilisation in
entfernte Weltteile getragen, haben wir nicht die V&ouml;lker verbr&uuml;dert
und die Kriege vermindert? - Ja, das alles habt ihr getan, aber WIE habt
ihr es getan! Ihr habt die kleinen Monopole vernichtet, um das EINE gro&szlig;e
Grundmonopol, das Eigentum, desto freier und schrankenloser wirken zu lassen;
ihr habt die Enden der Erde zivilisiert, um neues Terrain f&uuml;r die Entfaltung
eurer niedrigen Habsucht zu gewinnen, ihr habt die V&ouml;lker verbr&uuml;dert,
aber zu einer Br&uuml;derschaft von Dieben, und die Kriege vermindert, um
im Frieden desto mehr zu verdienen, um die Feindschaft der einzelnen, den
ehrlosen Krieg der Konkurrenz, auf die h&ouml;chste Spitze zu treiben! -
Wo habt ihr etwas aus reiner Humanit&auml;t, aus dem Bewu&szlig;tsein der
Nichtigkeit des Gegensatzes zwischen dem allgemeinen und individuellen Interesse
getan? Wo seid ihr sittlich gewesen, ohne interessiert zu sein, ohne unsittliche,
egoistische Motive im Hintergrund zu hegen?
<P>
<P>Nachdem die liberale &Ouml;konomie ihr Bestes getan hatte, um durch die
Aufl&ouml;sung der Nationalit&auml;ten die Feindschaft zu verallgemeinern,
die Menschheit in eine Horde rei&szlig;ender Tiere - und was sind Konkurrenten
anders? - zu verwandeln, die einander ebendeshalb auffressen, WEIL jeder
mit allen andern gleiches Interesse hat, nach dieser Vorarbeit blieb ihr
nur noch ein Schritt zum Ziele &uuml;brig, die Aufl&ouml;sung der Familie.
Um diese durchzusetzen, kam ihr eine eigene sch&ouml;ne Erfindung, das
Fabriksystem, zu H&uuml;lfe. Die letzte Spur gemeinsamer Interessen, die
G&uuml;tergemeinschaft der Familie, ist durch das Fabriksystem untergraben
und - wenigstens hier in England - bereits in der Aufl&ouml;sung begriffen.
Es ist etwas ganz Allt&auml;gliches, da&szlig; Kinder, sobald sie
arbeitsf&auml;hig, d.h. neun Jahre alt werden, ihren Lohn f&uuml;r sich
verwenden, das elterliche Haus als ein blo&szlig;es Kosthaus ansehen und
den Eltern ein Gewisses f&uuml;r Kost und Wohnung verg&uuml;ten. Wie kann
es anders sein? Was kann anders aus der Isolierung der Interessen, wie sie
dem System der Handelsfreiheit zugrunde liegt, folgen? Ist ein Prinzip einmal
in Bewegung gesetzt, so arbeitet es sich von selbst durch alle seine Konsequenzen
durch, die &Ouml;konomen m&ouml;gen gefallen daran haben oder nicht.
<P>
<P>Aber der &Ouml;konom wei&szlig; selbst nicht, welcher Sache er dient. Er
wei&szlig; nicht, da&szlig; er mit all seinem egoistischen Raisonnement doch
nur ein Glied in der Kette des allgemeinen Fortschrittes der Menschheit bildet.
Er wei&szlig; nicht, da&szlig; er mit seiner Aufl&ouml;sung aller
Sonderinteressen nur den Weg bahnt f&uuml;r den gro&szlig;en Umschwung, dem
das Jahrhundert entgegengeht, der Vers&ouml;hnung der Menschheit mit der
Natur und mit sich selbst
<P>
<P align="center">---
<P>
<P>Die n&auml;chste durch den Handel bedingte Kategorie ist der WERT. &Uuml;ber
diese, sowie &uuml;ber alle andern Kategorien existiert kein Streit zwischen
den &auml;lteren und neueren &Ouml;konomen, weil die Monopolisten in ihrer
unmittelbaren Wut der Bereicherung keine Zeit &uuml;brig hatten, um sich
mit Kategorien zu besch&auml;ftigen. Alle Streitfragen &uuml;ber derartige
Punkte gingen von den Neueren aus.
<P>
<P>Der &Ouml;konom, der von Gegens&auml;tzen lebt, hat nat&uuml;rlich auch einen
DOPPELTEN Wert; den abstrakten oder realen Wert und den Tauschwert. &Uuml;ber
das Wesen des Realwertes war ein langer Streit zwischen den Engl&auml;ndern,
die die Produktionskosten als den Ausdruck des Realwertes bestimmten, und
dem Franzosen Say, der diesen Wert nach der Brauchbarkeit einer Sache zu
messen vorgab. Der Streit hat seit dem Anfange dieses Jahrhunderts geschwebt
und ist eingeschlafen, nicht entschieden. Die &Ouml;konomen k&ouml;nnen nichts
entscheiden.
<P>
<P>Die Engl&auml;nder - MacCulloch und Ricardo besonders - behaupten also, der
abstrakte Wert einer Sache werde durch die Produktionskosten bestimmt.
Wohlverstanden, der abstrakte Wert, nicht der Tauschwert, der EXCHANGEABLE
VALUE, der Wert im Handel - das sei etwas andres. Weshalb sind die
Produktionskosten das Ma&szlig; des Wertes? Weil - h&ouml;rt, h&ouml;rt!
- weil niemand eine Sache, unter gew&ouml;hnlichen Umst&auml;nden und das
Verh&auml;ltnis der Konkurrenz aus dem Spiele gelassen, f&uuml;r weniger
verkaufen w&uuml;rde als ihm ihre Produktion kostet - verkaufen w&uuml;rde?
Was haben wir hier, wo es sich nicht um den HANDELSWERT handelt, mit &raquo;Verkaufen&laquo; zu tun? Da haben wir ja gleich wieder den Handel im Spiel, den wir ja gerade
herauslassen sollen - und was f&uuml;r einen Handel! einen Handel, wobei
die Hauptsache, das Konkurrenzverh&auml;ltnis, nicht in Anschlag kommen soll!
Erst einen abstrakten Wert, jetzt auch einen abstrakten Handel, einen Handel
ohne Konkurrenz, d.h. einen Menschen ohne K&ouml;rper, einen Gedanken ohne
Gehirn, um Gedanken zu produzieren. Und bedenkt der &Ouml;konom denn gar
nicht, da&szlig;, sowie die Konkurrenz aus dem Spiel gelassen wird, gar keine
Garantie da ist, da&szlig; der Produzent seine Ware gerade zu den
Produktionskosten verkauft? Welche Verwirrung!
<P>
<P>Weiter! Geben wir f&uuml;r einen Augenblick zu, da&szlig; dem allem so sei,
wie der &Ouml;konom sagt. Angenommen, es machte jemand mit ungeheurer M&uuml;he
und enormen Kosten etwas ganz Unn&uuml;tzes, etwas, wonach kein Mensch begehrt,
ist auch das die Produktionskosten wert? Ganz und gar nicht, sagt der
&Ouml;konom, wer wird das kaufen wollen? Da haben wir also auf einmal nicht
nur die verschrieene Saysche Brauchbarkeit, sondern - mit dem &raquo;Kaufen&laquo; -
das Konkurrenzverh&auml;ltnis daneben. Es ist nicht m&ouml;glich, der
&Ouml;konom kann seine Abstraktion nicht einen Augenblick festhalten. Nicht
nur das, was er mit M&uuml;he entfernen will, die Konkurrenz, sondern auch
das, was er angreift, die Brauchbarkeit, kommt ihm jeden Augenblick zwischen
die Finger. Der abstrakte Wert und seine Bestimmung durch die Produktionskosten
sind eben nur Abstraktionen, Undinge.
<P>
<P>Aber geben wir noch einmal f&uuml;r einen Augenblick dem &Ouml;konomen recht
- wie will er uns dann die Produktionskosten bestimmen, ohne die Konkurrenz
in Anschlag zu bringen? Wir werden bei der Untersuchung der Produktionskosten
sehen, da&szlig; auch diese Kategorie auf die Konkurrenz basiert ist, und
auch hier wieder zeigt es sich, wie wenig der &Ouml;konom seine Behauptungen
durchf&uuml;hren kann.
<P>
<P>Gehen wir zu Say &uuml;ber, so finden wir dieselbe Abstraktion. Die Brauchbarkeit
einer Sache ist etwas rein Subjektives, gar nicht absolut zu Entscheidendes
- wenigstens solange man sich noch in Gegens&auml;tzen herumtreibt, gewi&szlig;
nicht zu entscheiden. Nach dieser Theorie m&uuml;&szlig;ten notwendige
Bed&uuml;rfnisse mehr Wert besitzen als Luxusartikel. Der einzig m&ouml;gliche
Weg, zu einer einigerma&szlig;en objektiven, SCHEINBAR allgemeinen Entscheidung
&uuml;ber die gr&ouml;&szlig;ere oder geringere Brauchbarkeit einer Sache
zu kommen, ist unter der Herrschaft des Privateigentums das
Konkurrenzverh&auml;ltnis, und das soll ja gerade beiseite gelassen werden.
Ist aber das Konkurrenzverh&auml;ltnis zugelassen, so kommen auch die
Produktionskosten herein; denn niemand wird f&uuml;r weniger verkaufen, als
er selbst bei der Produktion angelegt hat. Auch hier also geht die eine Seite
des Gegensatzes wider Willen in die andere &uuml;ber.
<P>
<P>Versuchen wir, Klarheit in diese Verwirrung zu bringen. Der Wert einer Sache
schlie&szlig;t beide Faktoren ein, die von den streitenden Parteien mit Gewalt
und, wie wir gesehen haben, ohne Erfolg getrennt werden. Der Wert ist das
Verh&auml;ltnis der Produktionskosten zur Brauchbarkeit. Die n&auml;chste
Anwendung des Wertes ist die Entscheidung dar&uuml;ber, ob eine Sache
&uuml;berhaupt produziert werden soll, d.h., ob die Brauchbarkeit die
Produktionskosten aufwiegt. Dann erst kann von der Anwendung des Wertes f&uuml;r
den Tausch die Rede sein. Die Produktionskosten zweier Dinge gleichgesetzt,
wird die Brauchbarkeit das entscheidende Moment sein, um ihren
vergleichungsm&auml;&szlig;igen Wert zu bestimmen.
<P>
<P>Diese Basis ist die einzig gerechte Basis des Tausches. Geht man aber von
derselben aus, wer soll &uuml;ber die Brauchbarkeit einer Sache entscheiden?
Die blo&szlig;e Meinung der Beteiligten? So wird jedenfalls EINER betrogen.
Oder eine auf die inh&auml;rente Brauchbarkeit der Sache unabh&auml;ngig
von den beteiligen Parteien gegr&uuml;ndete und ihnen nicht einleuchtende
Bestimmung? So kann der Tausch nur durch ZWANG zustande kommen, und jeder
h&auml;lt sich f&uuml;r betrogen. Man kann diesen Gegensatz zwischen der
wirklichen inh&auml;renten Brauchbarkeit der Sache und zwischen der Bestimmung
dieser Brauchbarkeit, zwischen der Bestimmung der Brauchbarkeit und der Freiheit
der Tauschenden nicht aufheben, ohne das Privateigentum aufzuheben; und sobald
dies aufgehoben ist, kann von einem Tausch, wie er jetzt existiert, nicht
mehr die Rede sein. Die praktische Anwendung des Wertbegriffs wird sich dann
immer mehr auf die Entscheidung &uuml;ber die Produktion beschr&auml;nken,
und da ist seine eigentliche Sph&auml;re.
<P>
<P>Wie aber stehen die Sachen jetzt? Wir haben gesehen, wie der Wertbegriff
langsam zerrissen ist und die einzelnen Seiten jede f&uuml;r das Ganze
ausgeschrieen werden. Die Produktionskosten, durch die Konkurrenz von vornherein
verdreht, sollen f&uuml;r den Wert selbst gelten; ebenso die blo&szlig;
subjektive Brauchbarkeit - denn eine andere kann es jetzt nicht geben. -
Um diesen lahmen Definitionen auf die Beine zu helfen, mu&szlig; in beiden
F&auml;llen die Konkurrenz in Anspruch genommen werden; und das beste ist,
da&szlig; bei den Engl&auml;ndern die Konkurrenz, gegen&uuml;ber den
Produktionskosten, die Brauchbarkeit vertritt, w&auml;hrend sie umgekehrt
bei Say, der Brauchbarkeit gegen&uuml;ber, die Produktionskosten hereinbringt.
Aber was f&uuml;r eine Brauchbarkeit, was f&uuml;r Produktionskosten bringt
sie herein! Ihre Brauchbarkeit h&auml;ngt vom Zufall, von der Mode, von der
Laune der Reichen ab, ihre Produktionskosten gehen auf und ab mit dem
zuf&auml;lligen Verh&auml;ltnis von Nachfrage und Zufuhr.
<P>
<P>Dem Unterschiede zwischen Realwert und Tauschwert liegt eine Tatsache zum
Grunde - n&auml;mlich da&szlig; der Wert einer Sache verschieden ist von
dem im Handel f&uuml;r sie gegebenen sogenannten &Auml;quivalent, d.h., da&szlig;
dies &Auml;quivalent kein &Auml;quivalent ist. Dies sogenannte &Auml;quivalent
ist der PREIS der Sache, und w&auml;re der &Ouml;konom ehrlich, so w&uuml;rde
er dies Wort f&uuml;r den &raquo;Handelswert&laquo; gebrauchen. Aber er mu&szlig; doch
immer noch eine Spur von Schein behalten, da&szlig; der Preis mit dem Werte
irgendwie zusammenh&auml;nge, damit nicht die Unsittlichkeit des Handels
zu klar ans Licht komme. Da&szlig; aber der PREIS durch die Wechselwirkung
der Produktionskosten und der Konkurrenz bestimmt wird, das ist ganz richtig
und ein Hauptgesetz des Privateigentums. Dies war das erste, was der &Ouml;konom
fand, dies rein empirische Gesetz; und hiervon abstrahierte er dann seinen
Realwert, d.h. den Preis zu der Zeit, wenn das Konkurrenzverh&auml;ltnis
sich balanciert, wenn Nachfrage und Zufuhr sich decken - dann bleiben
nat&uuml;rlich die Produktionskosten &uuml;brig, und das nennt dann der
&Ouml;konom Realwert, w&auml;hrend es nur eine Bestimmtheit des Preises ist.
So steht aber alles in der &Ouml;konomie auf dem Kopf; der Wert, der das
Urspr&uuml;ngliche, die Quelle des Preises ist, wird von diesem, seinem eigenen
Produkt, abh&auml;ngig gemacht. Bekanntlich ist diese Umkehrung das Wesen
der Abstraktion, wor&uuml;ber Feuerbach zu vergleichen.
<P>
<P align="center">---
<P>
<P>Nach dem &Ouml;konomen bestehen die Produktionskosten einer Ware aus drei
Elementen: dem Grundzins f&uuml;r das n&ouml;tige St&uuml;ck Land, um das
rohe Material zu produzieren, dem Kapital mit dem Gewinn darauf und dem Lohn
f&uuml;r die Arbeit, die zur Produktion und zur Verarbeitung erforderlich
waren. Es zeigt sich aber sogleich, da&szlig; Kapital und Arbeit identisch
sind, da die &Ouml;konomen selbst gestehen, Kapital sei &raquo;aufgespeicherte
Arbeit&laquo;. So bleiben uns also nur zwei Seiten &uuml;brig, die nat&uuml;rliche,
objektive, der Boden, und die menschliche, subjektive, die Arbeit, die das
Kapital einschlie&szlig;t - und au&szlig;er dem Kapital noch ein Drittes,
woran der &Ouml;konom nicht denkt, ich meine das geistige Element der Erfindung,
des Gedankens, neben dem physischen der blo&szlig;en Arbeit. Was hat der
&Ouml;konom mit dem Erfindungsgeist zu schaffen? Sind ihm nicht alle Erfindungen
ohne sein Zutun zugeflogen gekommen? Hat ihrer EINE ihm etwas gekostet? Was
also hat er bei der Berechnung seiner Produktionskosten sich darum zu
k&uuml;mmern? Ihm sind Land, Kapital, Arbeit die Bedingungen des Reichtums,
und weiter braucht er nichts. Die Wissenschaft geht ihn nichts an. Ob sie
ihm durch Berthollet, Davy, Liebig, Watt, Cartwright usw. Geschenke gemacht
hat, die ihn und seine Produktion unendlich gehoben haben - was liegt ihm
daran? Dergleichen wei&szlig; er nicht zu berechnen; die Fortschritte der
Wissenschaft gehen &uuml;ber seine Zahlen hinaus. Aber f&uuml;r einen
vern&uuml;nftigen Zustand, der &uuml;ber die Teilung der Interessen, wie
sie beim &Ouml;konomen stattfindet, hinaus ist, geh&ouml;rt das geistige
Element allerdings mit zu den Elementen der Produktion und wird auch in der
&Ouml;konomie seine Stelle unter den Produktionskosten finden. Und da ist
es allerdings befriedigend, zu wissen, wie die Pflege der Wissenschaft sich
auch materiell belohnt, zu wissen, da&szlig; eine einzige Frucht der
Wissenschaft, wie James Watts Dampfmaschine, in den ersten f&uuml;nfzig Jahren
ihrer Existenz der Welt mehr eingetragen hat, als die Welt von Anfang an
f&uuml;r die Pflege der Wissenschaft ausgegeben.
<P>
<P>Wir haben also zwei Elemente der Produktion, die Natur und den Menschen,
und den letzteren wieder physisch und geistig, in T&auml;tigkeit und k&ouml;nnen
nun zum &Ouml;konomen und seinen Produktionskosten zur&uuml;ckkehren.
<P>
<P align="center">---
<P>
<P>Alles, was nicht monopolisiert werden kann, hat keinen Wert, sagt der
&Ouml;konom - ein Satz, den wir sp&auml;ter n&auml;her untersuchen werden.
Wenn wir sagen, hat keinen PREIS, so ist der Satz richtig f&uuml;r den auf
dem Privateigentum beruhenden Zustand. W&auml;re der Boden so leicht zu haben
wie die Luft, so w&uuml;rde kein Mensch Grundzins bezahlen. Da dem nicht
so ist, sondern die Ausdehnung des in einem speziellen Fall in Beschlag kommenden
Bodens beschr&auml;nkt ist, so bezahlt man Grundzins f&uuml;r den in Beschlag
genommenen, das hei&szlig;t monopolisierten Boden, oder erlegt einen Kaufpreis
daf&uuml;r. Es ist aber sehr befremdlich, nach dieser Auskunft &uuml;ber
die Entstehung des Grundwerts vom &Ouml;konomen h&ouml;ren zu m&uuml;ssen,
da&szlig; Grundzins der Unterschied zwischen dem Ertrage des Zinsen bezahlenden
und des schlechtesten, die M&uuml;he der Bebauung lohnenden Grundst&uuml;ckes
sei. Dies ist bekanntlich die von Ricardo zuerst vollst&auml;ndig entwickelte
Definition des Grundzinses. Diese Definition ist zwar praktisch richtig,
wenn man voraussetzt, da&szlig; ein Fall der Nachfrage AUGENBLICKLICH auf
den Grundzins reagiert und sogleich eine entsprechende Quantit&auml;t des
schlechtesten bebauten Landes au&szlig;er Bearbeitung setzte. Allein dies
ist nicht der Fall, die Definition ist darum unzureichend; zudem schlie&szlig;t
sie die Kausation des Grundzinses nicht ein und mu&szlig; schon deshalb fallen.
Oberst. T.P. Thompson, der Antikorngesetz-Leaguer, erneuerte im Gegensatz
zu dieser Definition die Adam Smithsche und begr&uuml;ndete sie. Nach ihm
ist der Grundzins das Verh&auml;ltnis zwischen der Konkurrenz der sich um
den Gebrauch des Bodens Bewerbenden und der beschr&auml;nkten Quantit&auml;t
des disponiblen Bodens. Hier ist wenigstens eine R&uuml;ckkehr zur Entstehung
des Grundzinses; aber diese Erkl&auml;rung schlie&szlig;t die verschiedene
Fruchtbarkeit des Bodens aus, wie die obige die Konkurrenz ausl&auml;&szlig;t.
<P>
<P>Wir haben also wieder zwei einseitige und deswegen halbe Definitionen f&uuml;r
einen Gegenstand. Wir werden, wie beim Wertbegriffe, wiederum diese beiden
Bestimmungen zusammenzufassen haben, um die richtige, aus der Entwicklung
der Sache folgende und darum alle Praxis umfassende Bestimmung zu finden.
Der Grundzins ist das Verh&auml;ltnis zwischen der Ertragsf&auml;higkeit
des Bodens, der nat&uuml;rlichen Seite (die wiederum aus der NAT&Uuml;RLICHEN
Anlage und der MENSCHLICHEN Bebauung, der zur Verbesserung angewandten Arbeit
besteht) - und der menschlichen Seite, der Konkurrenz. Die &Ouml;konomen
m&ouml;gen &uuml;ber diese &raquo;Definition&laquo; ihre K&ouml;pfe sch&uuml;tteln; sie
werden zu ihrem Schrecken sehen, da&szlig; sie alles einschlie&szlig;t, was
auf die Sache Bezug hat.
<P>
<P>Der GRUNDBESITZER hat dem Kaufmanne nichts vorzuwerfen.
<P>
<P>Er raubt, indem er den Boden monopolisiert. Er raubt, indem er die Steigerung
der Bev&ouml;lkerung, welche die Konkurrenz und damit den Wert seines
Grundst&uuml;cks steigert, f&uuml;r sich ausbeutet, indem er zur Quelle seines
pers&ouml;nlichen Vorteils macht, was nicht durch sein pers&ouml;nliches
Tun zustande gekommen, was ihm rein zuf&auml;llig ist. Er raubt, wenn er
VERPACHTET, indem er die von seinem P&auml;chter angelegten Verbesserungen
zuletzt wieder an sich rei&szlig;t. Dies ist das Geheimnis des stets steigenden
Reichtums der gro&szlig;en Grundbesitzer.
<P>
<P>Die Axiome, welche die Erwerbsart des Grundbesitzers als Raub qualifizieren,
n&auml;mlich da&szlig; jeder ein Recht auf das Produkt seiner Arbeit hat,
oder da&szlig; keiner ernten soll, wo er nicht ges&auml;t hat, sind nicht
unsere Behauptung. Der erste schlie&szlig;t die Pflicht der Ern&auml;hrung
der Kinder, der zweite schlie&szlig;t jede Generation vom Recht der Existenz
aus, indem jede Generation den Nachla&szlig; der vorangehenden Generation
antritt. Diese Axiome sind vielmehr Konsequenzen des Privateigentums. Entweder
f&uuml;hre man seine Konsequenzen aus, oder man gebe es als Pr&auml;misse
auf.
<P>
<P>Ja, die urspr&uuml;ngliche Appropriation selbst wird durch die Behauptung
des noch fr&uuml;hern GEMEINSAMEN Besitzrechtes gerechtfertigt. Wohin wir
uns also wenden, das Privateigentum f&uuml;hrt uns auf Widerspr&uuml;che.
<P>
<P>Es war der letzte Schritt zur Selbstverschacherung, die Erde zu verschachern,
die unser Eins und Alles, die erste Bedingung unserer Existenz ist; es war
und ist bis auf den heutigen Tag eine Unsittlichkeit, die nur von der
Unsittlichkeit der Selbstver&auml;u&szlig;erung &uuml;bertroffen wird. Und
die urspr&uuml;ngliche Appropriation, die Monopolisierung der Erde durch
eine kleine Anzahl, die Ausschlie&szlig;ung der &uuml;brigen von der Bedingung
ihres Lebens, gibt der sp&auml;tern Verschacherung des Bodens an Unsittlichkeit
nichts nach.
<P>
<P>Lassen wir hier wieder das Privateigentum fallen, so reduziert sich der Grundzins
auf seine Wahrheit, auf die vern&uuml;nftige Anschauung, die ihm wesentlich
zugrunde liegt. Der als Grundzins vom Boden getrennte Wert desselben f&auml;llt
alsdann in den Boden selbst zur&uuml;ck. Dieser Wert, der zu messen ist durch
die Produktionsf&auml;higkeit gleicher Fl&auml;chen bei gleicher darauf
verwendeter Arbeit, k&ouml;mmt allerdings als Teil der Produktionskosten
bei der Wertbestimmung der Produkte in Anschlag und ist wie der Grundzins
das Verh&auml;ltnis der Produktionsf&auml;higkeit zur Konkurrenz, aber zur
WAHREN Konkurrenz, wie sie ihrer Zeit entwickelt werden wird.
<P>
<P align="center">---
<P>
<P>Wir haben gesehen, wie Kapital und Arbeit urspr&uuml;nglich identisch sind;
wir sehen ferner aus den Entwicklungen des &Ouml;konomen selbst, wie das
Kapital, das Resultat der Arbeit, im Prozesse der Produktion sogleich wieder
zum Substrat, zum Material der Arbeit gemacht, wie also die f&uuml;r einen
Augenblick gesetzte Trennung des Kapitals von der Arbeit sogleich wieder
in die Einheit beider aufgehoben wird; und doch trennt der &Ouml;konom das
Kapital von der Arbeit, doch h&auml;lt er die Entzweiung fest, ohne die Einheit
daneben anders als durch die Definition des Kapitals: &raquo;aufgespeicherte Arbeit&laquo;,
anzuerkennen. Die aus dem Privateigentum folgende Spaltung zwischen Kapital
und Arbeit ist nichts als die diesem entzweiten Zustande entsprechende und
aus ihm hervorgehende Entzweiung der Arbeit in sich selbst. Und nachdem diese
Trennung bewerkstelligt, teilt sich das Kapital nochmals in das
urspr&uuml;ngliche Kapital und in den Gewinn, den Zuwachs des Kapitals, den
es im Prozesse der Produktion empf&auml;ngt, obwohl die Praxis selbst diesen
Gewinn sogleich wieder zum Kapital schl&auml;gt und mit diesem in Flu&szlig;
setzt. Ja, selbst der Gewinn wird wieder in Zinsen und eigentlichen Gewinn
gespalten. In den Zinsen ist die Unvern&uuml;nftigkeit dieser Spaltungen
auf die Spitze getrieben. Die Unsittlichkeit des Zinsenverleihens, des Empfangens
ohne Arbeit, f&uuml;r das blo&szlig;e Borgen, ist, obwohl schon im Privateigentum
liegend, doch zu augenscheinlich und vom unbefangenen Volksbewu&szlig;tsein,
das in diesen Dingen meistens recht hat, l&auml;ngst erkannt. Alle diese
feinen Spaltungen und Divisionen entstehen aus der urspr&uuml;nglichen Trennung
des Kapitals von der Arbeit und der Vollendung dieser Trennung in der Spaltung
der Menschheit in Kapitalisten und Arbeiter, einer Spaltung, die alle Tage
sch&auml;rfer und sch&auml;rfer ausgebildet wird und die sich, wie wir sehen
werden, immer steigern MUSS. Diese Trennung, wie die schon betrachtete Trennung
des Bodens von Kapital und Arbeit, ist aber in letzter Instanz eine
unm&ouml;gliche. Es ist durchaus nicht zu bestimmen, wieviel der Anteil des
Bodens, des Kapitals und der Arbeit an einem bestimmten Erzeugnisse betrage.
Die drei Gr&ouml;&szlig;en sind inkommensurabel. Der Boden schafft das rohe
Material, aber nicht ohne Kapital und Arbeit, das Kapital setzt Boden und
Arbeit voraus, und die Arbeit WENIGSTENS den Boden, meistens auch Kapital
voraus. Die Verrichtungen der drei sind ganz verschiedenartig und nicht in
einem vierten gemeinsamen Ma&szlig;e zu messen. Wenn es also bei den jetzigen
Verh&auml;ltnissen zur Verteilung des Ertrages unter die drei Elemente kommt,
so gibt es kein ihnen inh&auml;rentes Ma&szlig;, sondern ein ganz fremdes,
ihnen zuf&auml;lliges Ma&szlig; entscheidet: die Konkurrenz oder das raffinierte
Recht des St&auml;rkeren. Der Grundzins impliziert die Konkurrenz, der Gewinn
auf Kapital wird einzig durch die Konkurrenz bestimmt, und wie es mit dem
Arbeitslohn aussieht, werden wir gleich sehen.
<P>
<P>Wenn wir das Privateigentum fallenlassen, so fallen diese unnat&uuml;rlichen
Spaltungen. Der Unterschied von Zinsen und Gewinn f&auml;llt; Kapital ist
nichts ohne Arbeit, ohne Bewegung. Der Gewinn reduziert seine Bedeutung auf
das Gewicht, das bei der Bestimmung der Produktionskosten das Kapital in
die Waage legt, und bleibt so dem Kapital inh&auml;rent, wie dies selbst
in seine urspr&uuml;ngliche Einheit mit der Arbeit zur&uuml;ckf&auml;llt.
<P>
<P align="center">---
<P>
<P>Die ARBEIT, die Hauptsache bei der Produktion, die &raquo;Quelle des Reichtums&laquo;,
die freie menschliche T&auml;tigkeit, kommt bei dem &Ouml;konomen schlecht
weg. Wie das Kapital schon von der Arbeit getrennt wurde, so wird jetzt wieder
die Arbeit zum zweitenmal gespalten; das Produkt der Arbeit steht ihr als
Lohn gegen&uuml;ber, ist von ihr getrennt und wird wieder, wie gew&ouml;hnlich,
durch die Konkurrenz bestimmt, da es f&uuml;r den Anteil der Arbeit an der
Produktion, wie wir gesehen haben, kein festes Ma&szlig; gibt. Heben wir
das Privateigentum auf, so f&auml;llt auch diese unnat&uuml;rliche Trennung,
die Arbeit ist ihr eigner Lohn, und die wahre Bedeutung des fr&uuml;her
ver&auml;u&szlig;erten Arbeitslohnes kommt an den Tag: die Bedeutung der
Arbeit f&uuml;r die Bestimmung der Produktionskosten einer Sache.
<P>
<P align="center">---
<P>
<P>Wir haben gesehen, da&szlig; am Ende alles auf die Konkurrenz hinausl&auml;uft,
solange das Privateigentum besteht. Sie ist die Hauptkategorie des
&Ouml;konomen, seine liebste Tochter, die er in einem fort h&auml;tschelt
und liebkost - und gebt acht, was f&uuml;r ein Medusengesicht da herauskommen
wird.
<P>
<P>Die n&auml;chste Folge des Privateigentums war die Spaltung der Produktion
in zwei entgegengesetzte Seiten, die nat&uuml;rliche und die menschliche;
den Boden, der ohne die Befruchtung des Menschen tot und steril ist, und
die menschliche T&auml;tigkeit, deren erste Bedingung eben der Boden ist.
Wir sahen ferner, wie sich die menschliche T&auml;tigkeit wieder in die Arbeit
und das Kapital aufl&ouml;ste und wie diese Seiten sich wieder feindselig
gegen&uuml;bertraten. Wir hatten also schon den Kampf der drei Elemente
gegeneinander, anstatt der gegenseitigen Unterst&uuml;tzung der drei; jetzt
kommt noch dazu, da&szlig; das Privateigentum die Zersplitterung jedes dieser
Elemente mit sich bringt. Ein Grundst&uuml;ck steht dem andern, ein Kapital
dem andern, eine Arbeitskraft der andern gegen&uuml;ber. Mit andern Worten:
Weil das Privateigentum jeden auf seine eigne rohe Einzelnheit isoliert und
weil jeder dennoch dasselbe Interesse hat wie sein Nachbar, so steht ein
Grundbesitzer dem andern, ein Kapitalist dem andern, ein Arbeiter dem andern
feindselig gegen&uuml;ber. In dieser Verfeindung der gleichen Interessen
eben um ihrer Gleichheit willen ist die Unsittlichkeit des bisherigen Zustandes
der Menschheit vollendet; und diese Vollendung ist die Konkurrenz.
<P>
<P align="center">---
<P>
<P>Der Gegensatz der KONKURRENZ ist das MONOPOL. Das Monopol war das Feldgeschrei
der Merkantilisten, die Konkurrenz der Schlachtruf der liberalen &Ouml;konomen.
Es ist leicht einzusehen, da&szlig; dieser Gegensatz wieder ein durchaus
hohler ist. Jeder Konkurrierende MUSS w&uuml;nschen, das Monopol zu haben,
mag er Arbeiter, Kapitalist oder Grundbesitzer sein. Jede kleinere Gesamtheit
von Konkurrenten mu&szlig; w&uuml;nschen, das Monopol f&uuml;r sich gegen
alle andern zu haben. Die Konkurrenz beruht auf dem Interesse, und das Interesse
erzeugt wieder das Monopol; kurz, die Konkurrenz geht in das Monopol &uuml;ber.
Auf der andern Seite kann das Monopol den Strom der Konkurrenz nicht aufhalten,
ja es erzeugt die Konkurrenz selbst, wie z.B. ein Einfuhrverbot oder hohe
Z&ouml;lle die Konkurrenz des Schmuggelns geradezu erzeugen. - Der Widerspruch
der Konkurrenz ist ganz derselbe wie der des Privateigentums selbst. Es liegt
im Interesse jedes einzelnen, alles zu besitzen, aber im Interesse der
Gesamtheit, da&szlig; jeder gleich viel besitze. So ist also das allgemeine
und individuelle Interesse diametral entgegengesetzt. Der Widerspruch der
Konkurrenz ist: da&szlig; sich jeder das Monopol w&uuml;nschen mu&szlig;,
w&auml;hrend die Gesamtheit als solche durch das Monopol verlieren und es
also entfernen mu&szlig;. Ja, die Konkurrenz setzt das Monopol schon voraus,
n&auml;mlich das Monopol des Eigentums - und hier tritt wieder die Heuchelei
der Liberalen an den Tag - und solange das Monopol des Eigentums besteht,
solange ist das Eigentum des Monopols gleichberechtigt; denn auch das einmal
gegebene Monopol ist Eigentum. Welche j&auml;mmerliche Halbheit ist es also,
die kleinen Monopole anzugreifen und das Grundmonopol bestehen zu lassen.
Und wenn wir hierzu noch den fr&uuml;her erw&auml;hnten Satz des &Ouml;konomen
ziehen, da&szlig; nichts Wert hat, was nicht monopolisiert werden kann, da&szlig;
also nichts, was nicht diese Monopolisierung zul&auml;&szlig;t, in diesen
Kampf der Konkurrenz eintreten kann, so ist unsere Behauptung, da&szlig;
die Konkurrenz das Monopol voraussetzt, vollkommen gerechtfertigt.
<P>
<P align="center">---
<P>
<P>Das Gesetz der Konkurrenz ist, da&szlig; Nachfrage und Zufuhr sich stets
und ebendeshalb nie erg&auml;nzen. Die beiden Seiten sind wieder
auseinandergerissen und in den schroffen Gegensatz verwandelt. Die Zufuhr
ist immer gleich hinter der Nachfrage, kommt aber nie dazu, sie genau zu
decken; sie ist entweder zu gro&szlig; oder zu klein, nie der Nachfrage
entsprechend, weil in diesem bewu&szlig;tlosen Zustande der Menschheit kein
Mensch wei&szlig;, wie gro&szlig; diese oder jene ist. Ist die Nachfrage
gr&ouml;&szlig;er als die Zufuhr, so steigt der Preis, und dadurch wird die
Zufuhr gleichsam irritiert; sowie sie sich im Markte zeigt, fallen die Preise,
und wenn sie gr&ouml;&szlig;er wird als jene, so wird der Fall der Preise
so bedeutend, da&szlig; die Nachfrage dadurch wieder aufgereizt wird. So
geht es in einem fort, nie ein gesunder Zustand, sondern eine stete Abwechslung
von Irritation und Erschlaffung, die allen Fortschritt ausschlie&szlig;t,
ein ewiges Schwanken, ohne je zum Ziel zu kommen. Dies Gesetz mit seiner
steten Ausgleichung, wo, was hier verloren, dort wieder gewonnen wird, findet
der &Ouml;konom wundersch&ouml;n. Es ist sein Hauptruhm, er kann sich nicht
satt daran sehen und betrachtet es unter allen m&ouml;glichen und
unm&ouml;glichen Verh&auml;ltnissen. Und doch liegt auf der Hand, da&szlig;
dies Gesetz ein reines Naturgesetz, kein Gesetz des Geistes ist. Ein Gesetz,
das die Revolution erzeugt. Der &Ouml;konom kommt mit seiner sch&ouml;nen
Theorie von Nachfrage und Zufuhr heran, beweist euch, da&szlig; &raquo;nie zuviel
produziert werden kann&laquo;, und die Praxis antwortet mit den Handelskrisen,
die so regelm&auml;&szlig;ig wiederkehren wie die Kometen und deren wir jetzt
durchschnittlich alle f&uuml;nf bis sieben Jahre eine haben. Diese Handelskrisen
sind seit achtzig Jahren ebenso regelm&auml;&szlig;ig gekommen wie fr&uuml;her
die gro&szlig;en Seuchen - und haben mehr Elend, mehr Unsittlichkeit mit
sich gebracht als diese (vgl. Wade, &raquo;History of the Middle and Working Classes&laquo;,
London 1835, p. 211). Nat&uuml;rlich best&auml;tigen diese Handelsrevolutionen
das Gesetz, sie best&auml;tigen es im vollsten Ma&szlig;e, aber in einer
andern Weise, als der &Ouml;konom uns glauben machen m&ouml;chte. Was soll
man von einem Gesetz denken, das sich nur durch periodische Revolutionen
durchsetzen kann? Es ist eben ein Naturgesetz, das auf der Bewu&szlig;tlosigkeit
der Beteiligten beruht. W&uuml;&szlig;ten die Produzenten als solche, wieviel
die Konsumenten bed&uuml;rften, organisierten sie die Produktion, verteilten
sie unter sich, so w&auml;ren die Schwankungen der Konkurrenz und ihre Neigung
zur Krisis unm&ouml;glich. Produziert mit Bewu&szlig;tsein, als Menschen,
nicht als zersplitterte Atome ohne Gattungsbewu&szlig;tsein, und ihr seid
&uuml;ber alle diese k&uuml;nstlichen und unhaltbaren Gegens&auml;tze hinaus.
Solange ihr aber fortfahrt, auf die jetzige unbewu&szlig;te, gedankenlose,
der Herrschaft des Zufalls &uuml;berlassene Art zu produzieren, solange bleiben
die Handelskrisen; und jede folgende mu&szlig; universeller, also schlimmer
werden als die vorhergehende, mu&szlig; eine gr&ouml;&szlig;ere Menge kleiner
Kapitalisten verarmen und die Anzahl der blo&szlig; von der Arbeit lebenden
Klasse in steigendem Verh&auml;ltnisse vermehren - also die Masse der zu
besch&auml;ftigenden Arbeit, das Hauptproblem unserer &Ouml;konomen, zusehens
vergr&ouml;&szlig;ern und endlich eine soziale Revolution herbeif&uuml;hren,
wie sie sich die Schulweisheit der &Ouml;konomen nicht tr&auml;umen
l&auml;&szlig;t.
<P>
<P>Die ewige Schwankung der Preise, wie sie durch das Konkurrenzverh&auml;ltnis
geschaffen wird, entzieht dem Handel vollends die letzte Spur von Sittlichkeit.
Von WERT ist keine Rede mehr; dasselbe System, das auf den Wert soviel Gewicht
zu legen scheint, das der Abstraktion des Wertes im Gelde die Ehre einer
besondern Existenz gibt - dies selbe System zerst&ouml;rt durch die Konkurrenz
allen inh&auml;renten Wert und ver&auml;ndert das Wertverh&auml;ltnis aller
Dinge gegeneinander t&auml;glich und st&uuml;ndlich. Wo bleibt in diesem
Strudel die M&ouml;glichkeit eines auf sittlicher Grundlage beruhenden
Austausches? In diesem fortw&auml;hrenden Auf und Ab MUSS jeder suchen, den
g&uuml;nstigsten Augenblick zum Kauf und Verkauf zu treffen, jeder mu&szlig;
Spekulant werden, d.h. ernten, wo er nicht ges&auml;et hat, durch den Verlust
anderer sich bereichern, auf das Ungl&uuml;ck andrer kalkulieren oder den
Zufall f&uuml;r sich gewinnen lassen. Der Spekulant rechnet immer auf
Ungl&uuml;cksf&auml;lle, besonders auf Mi&szlig;ernten, er benutzt alles,
wie z.B. seinerzeit den Brand von New York, und der Kulminationspunkt der
Unsittlichkeit ist die B&ouml;rsenspekulation in Fonds, wodurch die Geschichte
und in ihr die Menschheit zum Mittel herabgesetzt wird, um die Habgier des
kalkulierenden oder hasardierenden Spekulanten zu befriedigen. Und m&ouml;ge
sich der ehrliche, &raquo;solide&laquo; Kaufmann nicht pharis&auml;isch &uuml;ber das
B&ouml;rsenspiel erheben - ich danke dir Gott usw. Er ist so schlimm wie
die Fondsspekulanten, er spekuliert ebensosehr wie sie, er mu&szlig; es,
die Konkurrenz zwingt ihn dazu, und sein Handel impliziert also dieselbe
Unsittlichkeit wie der ihrige. Die Wahrheit des Konkurrenzverh&auml;ltnisses
ist das Verh&auml;ltnis der Konsumtionskraft zur Produktionskraft. In einem
der Menschheit w&uuml;rdigen Zustande wird es keine andre Konkurrenz als
diese geben. Die Gemeinde wird zu berechnen haben, was sie mit den ihr zu
Gebote stehenden Mitteln erzeugen kann, und nach dem Verh&auml;ltnis dieser
Produktionskraft zur Masse der Konsumenten bestimmen, inwieweit sie die
Produktion zu steigern oder nachzulassen, inwieweit sie dem Luxus nachzugeben
oder ihn zu beschr&auml;nken hat. Um aber &uuml;ber dies Verh&auml;ltnis
und die von einem vern&uuml;nftigen Zustande der Gemeinde zu erwartende
Steigerung der Produktionskraft richtig zu urteilen, m&ouml;gen meine Leser
die Schriften der englischen Sozialisten und zum Teil auch Fouriers vergleichen.
<P>
<P>Die subjektive Konkurrenz, der Wettstreit von Kapital gegen Kapital, Arbeit
gegen Arbeit usw., wird sich unter diesen Umst&auml;nden auf den in der
menschlichen Natur begr&uuml;ndeten und bis jetzt nur von Fourier
ertr&auml;glich entwickelten Wetteifer reduzieren, der nach der Aufhebung
der entgegengesetzten Interessen auf seine eigent&uuml;mliche und
vern&uuml;nftige Sph&auml;re beschr&auml;nkt wird.
<P>
<P align="center">---
<P>
<P>Der Kampf von Kapital gegen Kapital, Arbeit gegen Arbeit, Boden gegen Boden
treibt die Produktion in eine Fieberhitze hinein, in der sie alle
nat&uuml;rlichen und vern&uuml;nftigen Verh&auml;ltnisse auf den Kopf stellt.
Kein Kapital kann die Konkurrenz des andern aushalten, wenn es nicht auf
die h&ouml;chste Stufe der T&auml;tigkeit gebracht wird. Kein Grundst&uuml;ck
kann mit Nutzen bebaut werden, wenn es nicht seine Produktionskraft stets
steigert. Kein Arbeiter kann sich gegen seine Konkurrenten halten, wenn er
nicht seine ganzen Kr&auml;fte der Arbeit widmet. &Uuml;berhaupt keiner,
der sich in den Kampf der Konkurrenz einl&auml;&szlig;t, kann ihn ohne die
h&ouml;chste Anstrengung seiner Kr&auml;fte, ohne die Aufgebung aller wahrhaft
menschlichen Zwecke aushalten. Die Folge von dieser &Uuml;berspannung auf
der einen Seite ist notwendig Erschlaffung auf der andern. Wenn die Schwankung
der Konkurrenz gering ist, wenn Nachfrage und Zufuhr, Konsumtion und Produktion
sich beinahe gleich sind, so mu&szlig; in der Entwicklung der Produktion
eine Stufe eintreten, in der so viel &uuml;berz&auml;hlige Produktionskraft
vorhanden ist, da&szlig; die gro&szlig;e Masse der Nation nichts zu leben
hat; da&szlig; die Leute vor lauter &Uuml;berflu&szlig; verhungern. In dieser
wahnsinnigen Stellung, in dieser lebendigen Absurdit&auml;t befindet sich
England schon seit geraumer Zeit. Schwankt die Produktion st&auml;rker, wie
sie es infolge eines solchen Zustandes notwendig tut, so tritt die Abwechslung
von Bl&uuml;te und Krisis, &Uuml;berproduktion und Stockung ein. Der &Ouml;konom
hat sich diese verr&uuml;ckte Stellung nie erkl&auml;ren k&ouml;nnen; um
sie zu erkl&auml;ren, erfand er die Bev&ouml;lkerungstheorie, die ebenso
unsinnig, ja noch unsinniger ist als dieser Widerspruch von Reichtum und
Elend zu derselben Zeit. Der &Ouml;konom DURFTE die Wahrheit nicht sehen;
er durfte nicht einsehen, da&szlig; dieser Widerspruch eine einfache Folge
der Konkurrenz ist, weil sonst sein ganzes System &uuml;ber den Haufen gefallen
w&auml;re.
<P>
<P>Uns ist die Sache leicht zu erkl&auml;ren. Die der Menschheit zu Gebote stehende
Produktionskraft ist unerme&szlig;lich. Die Ertragsf&auml;higkeit des Bodens
ist durch die Anwendung von Kapital, Arbeit und Wissenschaft ins Unendliche
zu steigern. Das &raquo;&uuml;berv&ouml;lkerte&laquo; Gro&szlig;britannien kann nach
der Berechnung der t&uuml;chtigsten &Ouml;konomen und Statistiker (vgl. Alisons &raquo;Principle of population&laquo;, Bd. 1, Cap. 1 et 2) in zehn Jahren dahin gebracht
werden, da&szlig; es Korn genug f&uuml;r das Sechsfache seiner jetzigen
Bev&ouml;lkerung produziert. Das Kapital steigert sich t&auml;glich; die
Arbeitskraft w&auml;chst mit der Bev&ouml;lkerung, und die Wissenschaft
unterwirft den Menschen die Naturkraft t&auml;glich mehr und mehr. Diese
unerme&szlig;liche Produktionsf&auml;higkeit, mit Bewu&szlig;tsein und im
Interesse aller gehandhabt, w&uuml;rde die der Menschheit zufallende Arbeit
bald auf ein Minimum verringern; der Konkurrenz &uuml;berlassen, tut sie
dasselbe, aber innerhalb des Gegensatzes. Ein Teil des Landes wird aufs beste
kultiviert, w&auml;hrend ein andrer - in Gro&szlig;britannien und Irland
30 Millionen Acres gutes Land - w&uuml;st daliegt. Ein Teil des Kapitals
zirkuliert mit ungeheurer Schnelligkeit, ein andrer liegt tot im Kasten.
Ein Teil der Arbeiter arbeitet vierzehn, sechzehn Stunden des Tages,
w&auml;hrend ein anderer faul und unt&auml;tig dasteht und verhungert. Oder
die Verteilung tritt aus dieser Gleichzeitigkeit heraus: Heute geht der Handel
gut, die Nachfrage ist sehr bedeutend, da arbeitet alles, das Kapital wird
mit wunderbarer Schnelligkeit umgeschlagen, der Ackerbau bl&uuml;ht, die
Arbeiter arbeiten sich krank - morgen tritt eine Stockung ein, der Ackerbau
lohnt nicht der M&uuml;he, ganze Strecken Landes bleiben unbebaut, das Kapital
erstarrt mitten im Flusse, die Arbeiter haben keine Besch&auml;ftigung, und
das ganze Land laboriert an &uuml;berfl&uuml;ssigem Reichtum und
&uuml;berfl&uuml;ssiger Bev&ouml;lkerung.
<P>
<P>Diese Entwicklung der Sache darf der &Ouml;konom nicht f&uuml;r die richtige
erkennen; er m&uuml;&szlig;te sonst, wie gesagt, sein ganzes Konkurrenzsystem
aufgeben; er m&uuml;&szlig;te die Hohlheit seines Gegensatzes von Produktion
und Konsumtion, von &uuml;berfl&uuml;ssiger Bev&ouml;lkerung und
&uuml;berfl&uuml;ssigem Reichtum einsehen. Um aber, da das Faktum einmal
nicht zu leugnen war, dies Faktum mit der Theorie ins gleiche zu bringen,
wurde die Bev&ouml;lkerungstheorie erfunden.
<P>
<P>Malthus, der Urheber dieser Doktrin, behauptet, da&szlig; die Bev&ouml;lkerung
stets auf die Subsistenzmittel dr&uuml;ckt, da&szlig;, sowie die Produktion
gesteigert wird, die Bev&ouml;lkerung sich in demselben Verh&auml;ltnis vermehrt
und da&szlig; die der Bev&ouml;lkerung inh&auml;rente Tendenz, sich &uuml;ber
die disponiblen Subsistenzmittel hinaus zu vermehren, die Ursache alles Elends,
alles Lasters ist. Denn wenn zuviel Menschen da sind, so m&uuml;ssen sie
auf die eine oder die andre Weise aus dem Weg geschafft, entweder gewaltsam
get&ouml;tet werden oder verhungern. Wenn dies aber geschehen ist, so ist
wieder eine L&uuml;cke da, die sogleich wieder durch andre Vermehrer der
Bev&ouml;lkerung aufgef&uuml;llt wird, und so f&auml;ngt das alte Elend wieder
an. Ja, dies ist unter allen Verh&auml;ltnissen so, nicht nur im zivilisierten,
sondern auch im Naturzustande; die Wilden Neuhollands, deren EINER auf die
Quadratmeile kommt, laborieren ebensosehr an &Uuml;berbev&ouml;lkerung wie
England. Kurz, wenn wir konsequent sein wollen, so m&uuml;ssen wir gestehen,
DASS DIE ERDE SCHON &Uuml;BERV&Ouml;LKERT WAR, ALS NUR EIN MENSCH EXISTIERTE.
Die Folgen dieser Entwicklung sind nun, da&szlig;, da die Armen gerade die
&Uuml;berz&auml;hligen sind, man nichts f&uuml;r sie tun soll, als ihnen
das Verhungern so leicht als m&ouml;glich zu machen, sie zu &uuml;berzeugen,
da&szlig; es sich nicht &auml;ndern l&auml;&szlig;t und da&szlig; f&uuml;r
ihre ganze Klasse keine Rettung da ist als in einer m&ouml;glichst geringen
Fortpflanzung, oder wenn dies nicht geht, so ist es immer noch besser, da&szlig;
eine Staatsanstalt zur schmerzlosen T&ouml;tung der Kinder der Armen, wie
sie &raquo;Marcus&laquo; vorgeschlagen hat, eingerichtet wird - wonach auf jede
Arbeiterfamilie zweiundeinhalbes Kind kommen d&uuml;rfen; was aber mehr kommt,
schmerzlos get&ouml;tet wird. Almosengeben w&auml;re ein Verbrechen, da es
den Zuwuchs der &uuml;berz&auml;hligen Bev&ouml;lkerung unterst&uuml;tzt;
aber sehr vorteilhaft wird es sein, wenn man die Armut zu einem Verbrechen
und die Armenh&auml;user zu Strafanstalten macht, wie dies bereits in England
durch das &raquo;liberale&laquo; neue Armengesetz geschehen ist. Es ist zwar wahr, diese
Theorie stimmt sehr schlecht mit der Lehre der Bibel von der Vollkommenheit
Gottes und seiner Sch&ouml;pfung, aber &raquo;es ist eine schlechte Widerlegung,
wenn man die Bibel gegen Tatsachen ins Feld f&uuml;hrt&laquo;!
<P>
<P>Soll ich diese infame, niedertr&auml;chtige Doktrin, diese scheu&szlig;liche
Blasphemie gegen die Natur und Menschheit noch mehr ausf&uuml;hren, noch
weiter in ihre Konsequenzen verfolgen? Hier haben wir endlich die Unsittlichkeit
des &Ouml;konomen auf ihre h&ouml;chste Spitze gebracht. Was sind alle Kriege
und Schrecken des Monopolsystems gegen diese Theorie? Und gerade sie ist
der Schlu&szlig;stein des liberalen Systems der Handelsfreiheit, dessen Sturz
den des ganzen Geb&auml;udes nach sich zieht. Denn ist die Konkurrenz hier
als Ursache des Elends, der Armut, des Verbrechens nachgewiesen, wer will
ihr dann noch das Wort zu reden wagen?
<P>
<P>Alison hat die Malthussche Theorie in seinem oben zitierten Werk
ersch&uuml;ttert, indem er an die Produktionskraft der Erde appellierte und
dem Malthusschen Prinzip die Tatsache entgegensetzte, da&szlig; jeder erwachsenen
Mensch mehr produzieren kann, als er selbst gebraucht, eine Tatsache, ohne
die die Menschheit sich nicht vermehren, ja nicht einmal bestehen k&ouml;nnte;
wovon sonst sollten die Heranwachsenden leben? Aber Alison geht nicht auf
den Grund der Sache und kommt daher zuletzt wieder zu demselben Resultate
wie Malthus. Er beweist zwar, da&szlig; Malthus' Prinzip unrichtig ist, kann
aber die Tatsachen nicht wegleugnen, die diesen zu seinem Prinzip getrieben
haben.
<P>
<P>H&auml;tte Malthus die Sache nicht so einseitig betrachtet, so m&uuml;&szlig;te
er gesehen haben, da&szlig; die &uuml;berz&auml;hlige Bev&ouml;lkerung oder
Arbeitskraft stets mit &uuml;berz&auml;hligem Reichtum, &uuml;berz&auml;hligem
Kapital und &uuml;berz&auml;hligem Grundbesitz verkn&uuml;pft ist. Die
Bev&ouml;lkerung ist nur da zu gro&szlig;, wo die Produktionskraft
&uuml;berhaupt zu gro&szlig; ist. Der Zustand jedes &uuml;berv&ouml;lkerten
Landes, namentlich Englands, von der Zeit an, wo Malthus schrieb, zeigt dies
aufs deutlichste. Dies waren die Tatsachen, die Malthus in ihrer Gesamtheit
zu betrachten hatte und deren Betrachtung zum richtigen Resultate f&uuml;hren
mu&szlig;te; statt dessen griff er eine heraus, lie&szlig; die andern
unber&uuml;cksichtigt und kam daher zu seinem wahnsinnigen Resultate. Der
zweite Fehler, den er beging, war die Verwechslung von Subsistenzmitteln
und Besch&auml;ftigung. Da&szlig; die Bev&ouml;lkerung stets auf die Mittel
der Besch&auml;ftigung dr&uuml;ckt, da&szlig; soviel Menschen besch&auml;ftigt
werden k&ouml;nnen, soviel auch erzeugt werden, kurz, da&szlig; die Erzeugung
der Arbeitskraft bisher durch das Gesetz der Konkurrenz reguliert worden
und daher auch den periodischen Krisen und Schwankungen ausgesetzt gewesen
ist, das ist eine Tatsache, deren Feststellung Malthus' Verdienst ist. Aber
die Mittel der Besch&auml;ftigung sind nicht die Mittel der Subsistenz. Die
Mittel der Besch&auml;ftigung werden durch die Vermehrung der Maschinenkraft
und des Kapitals nur in ihrem Endresultate vermehrt; die Mittel der Subsistenz
vermehren sich, sobald die Produktionskraft &uuml;berhaupt um etwas vermehrt
wird. Hier kommt ein neuer Widerspruch der &Ouml;konomie an den Tag. Die
Nachfrage des &Ouml;konomen ist nicht die wirkliche Nachfrage, seine Konsumtion
ist eine k&uuml;nstliche. Dem &Ouml;konomen ist nur der ein wirklich Fragender,
ein wirklicher Konsument, der f&uuml;r das, was er empf&auml;ngt, ein
&Auml;quivalent zu bieten hat. Wenn es aber eine Tatsache ist, da&szlig;
jeder Erwachsene mehr produziert als er selbst verzehren kann, da&szlig;
Kinder wie B&auml;ume sind, die die auf sie verwandte Auslage &uuml;berreichlich
wiedererstatten - und das sind doch wohl Tatsachen? -, so sollte man meinen,
jeder Arbeiter m&uuml;&szlig;te weit mehr erzeugen k&ouml;nnen, als er braucht,
und die Gemeinde m&uuml;&szlig;te ihn daher gern mit allem versorgen wollen,
was er n&ouml;tig hat, so sollte man meinen, eine gro&szlig;e Familie
m&uuml;&szlig;te in der Gemeinde ein sehr w&uuml;nschenswertes Geschenk sein.
Aber der &Ouml;konom in der Roheit seiner Anschauung kennt kein andres
&Auml;quivalent, als das ihm in handgreiflichem barem Gelde ausgezahlt wird.
Er sitzt so fest in seinen Gegens&auml;tzen, da&szlig; die schlagendsten
Tatsachen ihn ebensowenig k&uuml;mmern wie die wissenschaftlichsten Prinzipien.
<P>
<P>Wir vernichten den Widerspruch einfach dadurch, da&szlig; wir ihn aufheben.
Mit der Verschmelzung der jetzt entgegengesetzten Interessen verschwindet
der Gegensatz zwischen &Uuml;berbev&ouml;lkerung hier und &Uuml;berreichtum
dort, verschwindet das wunderbare Faktum, wunderbarer als alle Wunder aller
Religionen zusammen, da&szlig; eine Nation vor eitel Reichtum und
&Uuml;berflu&szlig; verhungern mu&szlig;; verschwindet die wahnsinnige
Behauptung, da&szlig; die Erde nicht die Kraft habe, die Menschen zu
ern&auml;hren. Diese Behauptung ist die h&ouml;chste Spitze der christlichen
&Ouml;konomie - und da&szlig; unsre &Ouml;konomie wesentlich christlich ist,
h&auml;tte ich bei jedem Satz, bei jeder Kategorie beweisen k&ouml;nnen und
werde es seinerzeit auch tun; die Malthussche Theorie ist nur der
&ouml;konomische Ausdruck f&uuml;r das religi&ouml;se Dogma von dem Widerspruch
des Geistes und der Natur und der daraus folgenden Verdorbenheit beider.
Diesen Widerspruch, der f&uuml;r die Religion und mit ihr l&auml;ngst
aufgel&ouml;st ist, hoffe ich auch auf dem &ouml;konomischen Gebiet in seiner
Nichtigkeit aufgewiesen zu haben; ich werde &uuml;brigens keine Verteidigung
der Malthusschen Theorie f&uuml;r kompetent annehmen, die mir nicht vorher
aus ihrem eignen Prinzip heraus erkl&auml;rt, wie ein Volk von lauter
&Uuml;berflu&szlig; verhungern kann, und dies mit der Vernunft und den Tatsachen
in Einklang bringt.
<P>
<P>Die Malthussche Theorie ist &uuml;brigens ein durchaus notwendiger
Durchgangspunkt gewesen, der uns unendlich weitergebracht hat. Wir sind durch
sie, wie &uuml;berhaupt durch die &Ouml;konomie, auf die Produktionskraft
der Erde und der Menschheit aufmerksam geworden und nach der &Uuml;berwindung
dieser &ouml;konomischen Verzweiflung vor der Furcht der
&Uuml;berv&ouml;lkerung f&uuml;r immer gesichert. Wir ziehen aus ihr die
st&auml;rksten &ouml;konomischen Argumente f&uuml;r eine soziale Umgestaltung;
denn selbst wenn Malthus durchaus recht h&auml;tte, so m&uuml;&szlig;te man
diese Umgestaltung auf der Stelle vornehmen, weil nur sie, nur die durch
sie zu gebende Bildung der Massen diejenige moralische Beschr&auml;nkung
des Fortpflanzungstriebes m&ouml;glich macht, die Malthus selbst als das
wirksamste und leichteste Gegenmittel gegen &Uuml;berv&ouml;lkerung darstellt.
Wir haben durch sie die tiefste Erniedrigung der Menschheit, ihre
Abh&auml;ngigkeit vom Konkurrenzverh&auml;ltnis kennengelernt; sie hat uns
gezeigt, wie in letzter Instanz das Privateigentum den Menschen zu einer
Ware gemacht hat, deren Erzeugung und Vernichtung auch nur von der Nachfrage
abh&auml;ngt; wie das System der Konkurrenz dadurch Millionen von Menschen
geschlachtet hat und t&auml;glich schlachtet; das alles haben wir gesehen,
und das alles treibt uns zur Aufhebung dieser Erniedrigung der Menschheit
durch die Aufhebung des Privateigentums, der Konkurrenz und der entgegengesetzten
Interessen.
<P>
<P>Kommen wir indes, um der allgemeinen &Uuml;berv&ouml;lkerungsfurcht alle
Basis zu nehmen, noch einmal auf das Verh&auml;ltnis der Produktionskraft
zur Bev&ouml;lkerung zur&uuml;ck. Malthus stellt eine Berechnung auf, worauf
er sein ganzes System basiert. Die Bev&ouml;lkerung vermehre sich in
geometrischer Progression: 1 + 2 + 4 + 8 + 16 + 32 usw., die Produktionskraft
des Bodens in arithmetischer: 1 + 2 + 3 + 4 + 5 + 6. Die Differenz ist
augenscheinlich, ist schreckenerregend; aber ist sie richtig? Wo steht erwiesen,
da&szlig; die Ertragsf&auml;higkeit des Bodens sich in arithmetischer Progression
vermehre? Die Ausdehnung des Bodens ist beschr&auml;nkt, gut. Die auf diese
Fl&auml;che zu verwendende Arbeitskraft steigt mit der Bev&ouml;lkerung;
nehmen wir selbst an, da&szlig; die Vermehrung des Ertrages durch Vermehrung
der Arbeit nicht immer im Verh&auml;ltnis der Arbeit steigt; so bleibt noch
ein drittes Element, das dem &Ouml;konomen freilich nie etwas gilt, die
Wissenschaft, und deren Fortschritt ist so unendlich und wenigstens ebenso
rasch als der der Bev&ouml;lkerung. Welchen Fortschritt verdankt die Agrikultur
dieses Jahrhunderts allein der Chemie, ja allein zwei M&auml;nnern - Sir
Humphrey Davy und Justus Liebig? Die Wissenschaft aber vermehrt sich mindestens
wie die Bev&ouml;lkerung; diese vermehrt sich im Verh&auml;ltnis zur Anzahl
der letzten Generation; die Wissenschaft schreitet fort im Verh&auml;ltnis
zu der Masse der Erkenntnis, die ihr von der vorhergehenden Generation
hinterlassen wurde, also unter den allergew&ouml;hnlichsten Verh&auml;ltnissen
auch in geometrischer Progression - und was ist der Wissenschaft unm&ouml;glich?
Es ist aber l&auml;cherlich, von &Uuml;berv&ouml;lkerung zu reden, solange &raquo;das Tal des Mississippi w&uuml;sten Boden genug besitzt, um die ganze
Bev&ouml;lkerung von Europa dorthin verpflanzen zu k&ouml;nnen&laquo; (Alison, &raquo;The Principles of Population&laquo;, Bd. 1, p. 548, London 1840), solange
&uuml;berhaupt erst ein Drittel der Erde f&uuml;r bebaut angesehen werden
und die Produktion dieses Drittels selbst durch die Anwendung jetzt schon
bekannter Verbesserungen um das Sechsfache und mehr gesteigert werden kann.
<P>
<P align="center">---
<P>
<P>Die Konkurrenz setzt also Kapital gegen Kapital, Arbeit gegen Arbeit, Grundbesitz
gegen Grundbesitz, und ebenso jedes dieser Elemente gegen die beiden andern.
Im Kampf siegt der St&auml;rkere, und wir werden, um das Resultat dieses
Kampfes vorauszusagen, die St&auml;rke der K&auml;mpfenden zu untersuchen
haben. Zuerst sind Grundbesitz und Kapital jedes st&auml;rker als die Arbeit,
denn der Arbeiter mu&szlig; arbeiten, um zu leben, w&auml;hrend der Grundbesitzer
von seinen Renten und der Kapitalist von seinen Zinsen, im Notfalle von seinem
Kapital oder dem kapitalisierten Grundbesitz leben kann. Die Folge davon
ist, da&szlig; der Arbeit nur das Allernotd&uuml;rftigste, die nackten
Subsistenzmittel zufallen, w&auml;hrend der gr&ouml;&szlig;te Teil der Produkte
sich zwischen dem Kapital und dem Gundbesitz verteilt. Der st&auml;rkere
Arbeiter treibt ferner den schw&auml;cheren, das gr&ouml;&szlig;ere Kapital
das geringere, der gr&ouml;&szlig;ere Grundbesitz den kleinen aus dem Markt.
Die Praxis best&auml;tigt diesen Schlu&szlig;. Die Vorteile, die der
gr&ouml;&szlig;ere Fabrikant und Kaufmann &uuml;ber den kleinen, der gro&szlig;e
Grundbesitzer &uuml;ber den Besitzer eines einzigen Morgens hat, sind bekannt.
Die Folge hiervon ist, da&szlig; schon unter gew&ouml;hnlichen
Verh&auml;ltnissen das gro&szlig;e Kapital und der gro&szlig;e Grundbesitz
das kleine Kapital und den kleinen Grundbesitz nach dem Recht des St&auml;rkeren
verschlingen - die Zentralisation des Besitzes. In Handels- und Agrikulturkrisen
geht diese Zentralisation viel rascher vor sich. - Gro&szlig;er Besitz vermehrt
sich &uuml;berhaupt viel rascher als kleiner, weil von dem Ertrag ein viel
geringerer Teil als Ausgaben des Besitzes in Abzug kommt. Diese Zentralisation
des Besitzes ist ein dem Privateigentum ebenso immanentes Gesetz wie alle
andern; die Mittelklassen m&uuml;ssen immer mehr verschwinden, bis die Welt
in Million&auml;re und Paupers, in gro&szlig;e Grundbesitzer und arme
Tagl&ouml;hner geteilt ist. Alle Gesetze, alle Teilung des Grundbesitzes,
alle etwaige Zersplitterung des Kapitals hilft nichts - dies Resultat mu&szlig;
kommen und wird kommen, wenn nicht eine totale Umgestaltung der sozialen
Verh&auml;ltnisse, eine Verschmelzung der entgegengesetzten Interessen, eine
Aufhebung des Privateigentums ihm zuvorkommt.
<P>
<P>Die freie Konkurrenz, das Hauptstichwort unserer Tages&ouml;konomen, ist
eine Unm&ouml;glichkeit. Das Monopol hatte wenigstens die Absicht, wenn es
sie auch nicht durchf&uuml;hren konnte, den Konsumenten vor Betrug zu
sch&uuml;tzen. Die Abschaffung des Monopols &ouml;ffnet aber dem Betrug Tor
und T&uuml;r. Ihr sagt, die Konkurrenz hat in sich selbst das Gegenmittel
gegen den Betrug, keiner wird schlechte Sachen kaufen - d.h., jeder mu&szlig;
f&uuml;r jeden Artikel ein Kenner sein, und dies ist unm&ouml;glich - daher
die Notwendigkeit des Monopols, die sich auch in vielen Artikeln zeigt. Die
Apotheken usw. M&Uuml;SSEN ein Monopol haben. Und der wichtigste Artikel,
das Geld, hat gerade das Monopol am meisten n&ouml;tig. Das zirkulierende
Medium hat jedesmal, sowie es aufh&ouml;rt, Staatsmonopol zu sein, eine
Handelskrisis produziert, und die englischen &Ouml;konomen, unter andern
Dr. Wade, geben die Notwendigkeit des Monopols hier auch zu. Aber das Monopol
sch&uuml;tzt auch nicht vor falschem Gelde. Man stelle sich auf welche Seite
der Frage man wolle, die eine ist so schwierig wie die andere, das Monopol
erzeugt die freie Konkurrenz und diese wieder das Monopol; darum m&uuml;ssen
beide fallen und diese Schwierigkeiten durch die Aufhebung des sie erzeugenden
Prinzips gehoben werden.
<P>
<P align="center">---
<P>
<P>Die Konkurrenz hat alle unsre Lebensverh&auml;ltnisse durchdrungen und die
gegenseitige Knechtschaft, in der die Menschen sich jetzt halten, vollendet.
Die Konkurrenz ist die gro&szlig;e Triebfeder, die unsre alt und schlaff
werdende soziale Ordnung, oder vielmehr Unordnung, immer wieder zur
T&auml;tigkeit aufstachelt, aber bei jeder neuen Anstrengung auch einen Teil
der sinkenden Kr&auml;fte verzehrt. Die Konkurrenz beherrscht den numerischen
Fortschritt der Menschheit, die beherrscht auch ihren sittlichen. Wer mit
der Statistik des Verbrechens sich etwas bekannt gemacht hat, dem mu&szlig;
die eigent&uuml;mliche Regelm&auml;&szlig;igkeit aufgefallen sein, mit der
das Verbrechen allj&auml;hrlich fortschreitet, mit der gewisse Ursachen gewisse
Verbrechen erzeugen. Die Ausdehnung des Fabriksystems hat &uuml;berall eine
Vermehrung der Verbrechen zur Folge. Man kann die Anzahl der Verhaftungen,
Kriminalf&auml;lle, ja die Anzahl der Morde, der Einbr&uuml;che, der kleinen
Diebst&auml;hle usw. f&uuml;r eine gro&szlig;e Stadt oder einen Bezirk mit
jedesmal zutreffender Genauigkeit allj&auml;hrlich vorausbestimmen, wie dies
in England oft genug geschehen ist. Diese Regelm&auml;&szlig;igkeit beweist,
da&szlig; auch das Verbrechen von der Konkurrenz regiert wird, da&szlig;
die Gesellschaft eine NACHFRAGE nach Verbrechen erzeugt, der durch eine
angemessene ZUFUHR entsprochen wird, da&szlig; die L&uuml;cke, die durch
die Verhaftung, Transportierung oder Hinrichtung einer Anzahl gemacht, sogleich
durch andere wieder aufgef&uuml;llt wird, gerade wie jede L&uuml;cke in der
Bev&ouml;lkerung sogleich wieder durch neue Ank&ouml;mmlinge aufgef&uuml;llt
wird, mit andern Worten, da&szlig; das Verbrechen ebenso auf die Mittel der
Bestrafung dr&uuml;ckt wie die V&ouml;lker auf die Mittel der
Besch&auml;ftigung. Wie gerecht es unter diesen Umst&auml;nden, abgesehen
von allen andern, ist, Verbrecher zu bestrafen, &uuml;berlasse ich dem Urteil
meiner Leser. Mir kommt es hier blo&szlig; darauf an, die Ausdehnung der
Konkurrenz auch auf das moralische Gebiet nachzuweisen und zu zeigen, zu
welcher tiefen Degradation das Privateigentum den Menschen gebracht hat.
<P>
<P align="center">---
<P>
<P>In dem Kampfe von Kapital und Boden gegen die Arbeit haben die beiden ersten
Elemente noch einen besonderen Vorteil vor der Arbeit voraus - die H&uuml;lfe
der Wissenschaft, denn auch diese ist unter den jetzigen Verh&auml;ltnissen
gegen die Arbeit gerichtet. Fast alle mechanischen Erfindungen z.B. sind
durch den Mangel an Arbeitskraft veranla&szlig;t worden, so besonders
Hargreaves', Cromptons und Arkwrights Baumwollspinnmaschinen. Die Arbeit
ist nie sehr gesucht gewesen, ohne da&szlig; daraus eine Erfindung hervorging,
die die Arbeitskraft bedeutend vermehrte, also die Nachfrage von der menschlichen
Arbeit ablenkte. Die Geschichte Englands von 1770 bis jetzt ist ein fortlaufender
Beweis daf&uuml;r. Die letzte gro&szlig;e Erfindung in der Baumwollspinnerei,
die Selfacting Mule, wurde ganz allein durch die Frage nach Arbeit und den
steigenden Lohn veranla&szlig;t - sie verdoppelte die Maschinenarbeit und
beschr&auml;nkte dadurch die Handarbeit auf die H&auml;lfte, warf die
H&auml;lfte der Arbeiter au&szlig;er Besch&auml;ftigung und dr&uuml;ckte
dadurch den Lohn der andern auf die H&auml;lfte herab; sie vernichtete eine
Verschw&ouml;rung der Arbeiter gegen die Fabrikanten und zerst&ouml;rte den
letzten Rest von Kraft, mit dem die Arbeit noch den ungleichen Kampf gegen
das Kapital ausgehalten hatte (vgl. Dr. Ure, &raquo;Philosophy of Manufactures&laquo;,
Bd. 2). Der &Ouml;konom sagt nun zwar, da&szlig; im Endresultate die Maschinerie
g&uuml;nstig f&uuml;r die Arbeiter sei, indem sie die Produktion billiger
mache und dadurch einen neuen gr&ouml;&szlig;eren Markt f&uuml;r ihre Produkte
schaffe und so zuletzt die au&szlig;er Arbeit gesetzten Arbeiter doch wieder
besch&auml;ftige. Ganz richtig; aber vergi&szlig;t der &Ouml;konom denn hier,
da&szlig; die Erzeugung der Arbeitskraft durch die Konkurrenz reguliert wird,
da&szlig; die Arbeitskraft stets auf die Mittel der Besch&auml;ftigung
dr&uuml;ckt, da&szlig; also, wenn diese Vorteile eintreten sollen, bereits
wieder eine &Uuml;berzahl von Konkurrenten f&uuml;r Arbeit darauf wartet
und dadurch diesen Vorteil illusorisch machen wird, w&auml;hrend der Nachteil,
die pl&ouml;tzliche Wegnahme der Subsistenzmittel f&uuml;r die eine und der
Fall des Lohnes f&uuml;r die andere H&auml;lfte der Arbeiter, nicht illusorisch
ist? Vergi&szlig;t der &Ouml;konom, da&szlig; der Fortschritt der Erfindung
nie stockt, da&szlig; also dieser Nachteil sich verewigt? Vergi&szlig;t er,
da&szlig; bei der durch unsere Zivilisation so unendlich gesteigerten Teilung
der Arbeit ein Arbeiter nur dann leben kann, wenn er an dieser bestimmten
Maschine f&uuml;r diese bestimmte kleinliche Arbeit verwendet werden kann?
da&szlig; der &Uuml;bergang von einer Besch&auml;ftigung zu einer andern,
neuern, f&uuml;r den erwachsenen Arbeiter fast immer eine entschiedene
Unm&ouml;glichkeit ist?
<P>Indem ich die Wirkungen der Maschinerie ins Auge fasse, komme ich auf ein
anderes, entfernteres Thema, das Fabriksystem, und dies hier zu behandeln,
habe ich weder Lust noch Zeit. Ich hoffe &uuml;brigens bald eine Gelegenheit
zu haben, die scheu&szlig;liche Unsittlichkeit dieses Systems ausf&uuml;hrlich
zu entwickeln und die Heuchelei des &Ouml;konomen, die hier in ihrem vollen
Glanze erscheint, schonungslos aufzudecken.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>