<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Der leitende Artikel in Nr. 179 der &raquo;K&ouml;lnischen Zeitung&laquo;</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->86-104<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Der leitende Artikel in Nr. 179 der &raquo;K&ouml;lnischen Zeitung&laquo;<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><SMALL>Geschrieben zwischen dem 29. Juni und 3. Juli 1842.</SMALL></P>
<P><A href="#A">[&raquo;Rheinische Zeitung&laquo; Nr. 191 vom 10. Juli 1842]</A>
<BR><A href="#B">[&raquo;Rheinische Zeitung&laquo; Nr. 193 vom 12. Juli 1842]</A>
<BR><A href="#C">[&raquo;Rheinische Zeitung&laquo; Nr. 195 vom 14. Juli 1842]</A></P>
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="A">[&raquo;Rheinische Zeitung&laquo; Nr. 191 vom 10. Juli 1842]</A></SMALL></P>
<P><STRONG>|86|</STRONG>*** Wir hatten bisher in der &raquo;<EM>K&ouml;lnischen Zeitung&laquo; </EM>wenn auch nicht das &raquo;<EM>Blatt der rheinischen Intelligenz&laquo;, </EM>so doch das rheinische &raquo;<EM>Intelligenzblatt&laquo; </EM>verehrt. Wir betrachteten vorzugsweise ihre &raquo;leitenden politischen Artikel&laquo; als ein ebenso weises wie gew&auml;hltes Mittel, dem Leser die Politik zu verleiden, damit er desto sehns&uuml;chtiger in das lebensfrische, industriewogende und oft sch&ouml;ngeistig pikante Reich der Anzeigen hin&uuml;bersetze, damit es auch hier hei&szlig;e: per aspera ad astra |auf rauhen Pfaden zu den Sternen|, durch die Politik zu den Austern. Allein das sch&ouml;ne Ebenma&szlig;, welches die &raquo;K&ouml;lnische Zeitung&laquo; bisher zwischen der Politik und den Anzeigen zu halten wu&szlig;te, ist in letzter Zeit durch eine Art von Anzeigen gest&ouml;rt worden, welche man die &raquo;Anzeigen der politischen Industrie&laquo; nennen kann. In der ersten Unsicherheit, wo diese neue Gattung zu plazieren, geschah es, da&szlig; sich eine Anzeige in einen leitenden Artikel und der leitende Artikel in eine Anzeige verwandelte, und zwar in eine Anzeige, die man in der Sprache der politischen Welt eine &raquo;Denunziation&laquo; nennt, die aber, wenn sie bezahlt wird, eine &raquo;Anzeige&laquo; schlechthin hei&szlig;t.</P>
<P>Man pflegt im Norden vor den magern Mahlzeiten exquisite Spirituosa den G&auml;sten verabfolgen zu lassen. Wir befolgen bei unserm nordischen Gaste um so lieber diese Sitte, den Spiritus vor der Mahlzeit zu geben, als wir in der Mahlzeit selbst, in dem sehr &raquo;leidenden&laquo; Artikel in Nr. 179 der &raquo;K&ouml;lnischen Zeitung&laquo; keinen Spiritus finden. Wir tischen daher zuerst eine Szene aus Lucians G&ouml;ttergespr&auml;chen auf, die wir nach einer &raquo;gemeinverst&auml;ndlichen&laquo; &Uuml;bersetzung mitteilen, da unter unsern Lesern wenigstens <EM>einer </EM>sich befinden wird, der kein Hellene ist.<EM>
</EM></P>
<P align="CENTER"><STRONG><A name="S87"></A>|87|</STRONG><I>Lucians G&ouml;ttergespr&auml;che</I></P>
<P align="CENTER" class="zitat"><I>XXIV. Hermes' Klagen</I></P>
<P align="CENTER" class="zitat"><I>Hermes. Maja</I></P>
<P class="zitat"><EM>Hermes</EM>. Gibt es wohl, liebe Mutter, im ganzen Himmel einen geplagteren Gott als mich?
<BR><EM>Maja</EM>. Sage doch nicht so etwas, mein Sohn!
<BR><EM>Hermes</EM>. Warum soll ich es nicht sagen? Ich, der ich eine Menge von Gesch&auml;ften zu besorgen habe, immer allein arbeiten, mich zu so vielen Knechtsdiensten herumzerren lassen mu&szlig;? Morgens mit dem Fr&uuml;hesten mu&szlig; ich aufstehen und den Speisesaal auskehren, die Polster im Ratszimmer zurechte legen, und wenn alles an Ort und Stelle ist, bei Jupitern aufwarten und den ganzen Tag mit seinen Botschaften auf und ab den Kurier machen. Kaum zur&uuml;ckgekehrt und mit Staube noch bedeckt, mu&szlig; ich die Ambrosia auftragen. Und was noch das &auml;rgste ist, ich hin der einzige, dem man auch des Nachts keine Ruhe l&auml;&szlig;t; denn da mu&szlig; ich dem Pluto die Seelen der Verstorbenen zuf&uuml;hren und beim Totengerichte Aufw&auml;rterdienste tun, denn es ist nicht genug an den Arbeiten des Tages, da&szlig; ich den <EM>Turn&uuml;bungen</EM> anzuwohnen, den <EM>Herold</EM> in den Volksversammlungen zu machen, den Volksrednern beim Einstudieren ihrer Vortr&auml;ge zu helfen habe; nein, ich mu&szlig;, in so viele Gesch&auml;fte zerst&uuml;ckelt, auch noch das <EM>gesamte Totenwesen</EM> besorgen.</P>
<P>Seit seiner Vertreibung aus dem Olymp besorgt Hermes aus alter Gewohnheit noch immer &raquo;Knechtsdienste&laquo; &laquo; und das gesamte Totenwesen.</P>
<P>Ob Hermes selbst oder sein Sohn, der Ziegengott Pan, den leidenden Artikel Nr. 179 geschrieben, mag der Leser entscheiden, nachdem er sich erinnert, da&szlig; der griechische Hermes der Gott der Beredsamkeit und der Logik war.</P>
<P class="zitat">&raquo;Philosophische und religi&ouml;se Ansichten durch die Zeitungen zu verbreiten oder in den Zeitungen zu bek&auml;mpfen, scheint uns gleich unzul&auml;ssig.&laquo;</P>
<P>Wie der Alte so plauderte, merkte ich wohl, da&szlig; es bei ihm auf eine langweilige Litanei von Orakelspr&uuml;chen abgesehen sei, aber, beschwichtigte ich die Ungeduld, sollte ich dem einsichtsvollen Manne nicht glauben, der so unbefangen ist, in seinem eigenen Hause seine Meinung mit aller Freim&uuml;tigkeit zu sagen, und ich las weiter. Doch, o Wunder, dieser Artikel, dem zwar keine einzige philosophische Ansicht vorzuwerfen ist, hat wenigstens die Tendenz, philosophische Ansichten zu bek&auml;mpfen und religi&ouml;se Ansichten zu verbreiten.</P>
<P>Was soll uns ein Artikel, der das Recht seiner eigenen Existenz bestreitet, der seine Inkompetenzerkl&auml;rung sich selbst vorausschickt. Der redselige <STRONG><A name="S88"></A>|88|</STRONG> Verfasser wird uns antworten. Er erkl&auml;rt, wie seine breitspurigen Artikel zu lesen sind. Er beschr&auml;nkt sich darauf, Bruchst&uuml;cke zu geben, deren &raquo;Aneinanderreihung und Verbindung&laquo; er &raquo;dem Scharfsinn der Leser&laquo; &uuml;berl&auml;&szlig;t -, die schicklichste Methode f&uuml;r jene Art von Anzeigen, deren Betrieb er sich zugelegt. Wir wollen &raquo;aneinanderreihen und verbinden&laquo;, und es ist nicht unsere Schuld, wenn aus dem Rosenkranz kein Kranz von Rosenperlen wird.</P>
<P>Der Verfasser erkl&auml;rt sich dahin:</P>
<P class="zitat">&raquo;Eine Partei, die sich dieser Mittel bedient&laquo; (n&auml;mlich philosophische und religi&ouml;se Ansichten in Zeitungen zu verbreiten und zu bek&auml;mpfen), &raquo;zeigt dadurch, <EM>unserer</EM> Meinung nach, da&szlig; sie es <EM>nicht ehrlich </EM>meint und da&szlig; ihr weniger an der Belehrung und Aufkl&auml;rung des Volkes als an der Erreichung <EM>anderer &auml;u&szlig;erer Zwecke </EM>gelegen ist.&laquo;</P>
<P>Bei dieser <EM>seiner </EM>Meinung kann der Artikel nichts anderes als die Erreichung &auml;u&szlig;erer Zwecke beabsichtigen. Diese &raquo;&auml;u&szlig;ern Zwecke&laquo; werden sich nicht verschweigen.</P>
<P>Der Staat, hei&szlig;t es, hat nicht allein das Recht, sondern auch die Pflicht, den &raquo;<EM>unberufenen </EM>Schw&auml;tzern das Handwerk zu legen&laquo;. Der Verfasser spricht von den <EM>Gegnern </EM>seiner Ansicht; denn l&auml;ngst ist er dahin mit sich selbst &uuml;bereingekommen, ein <EM>berufener </EM>Schw&auml;tzer zu sein.</P>
<P>Es handelt sich also von einer neuen Versch&auml;rfung der Zensur in religi&ouml;sen Angelegenheiten, von einer neuen Polizeima&szlig;regel gegen die kaum aufatmende Presse.</P>
<P class="zitat">&raquo;Unserer Meinung nach kann man dem Staate, statt &uuml;bertriebener Strenge, eher eine zu weit getriebene Nachsicht zum Vorwurf machen.&laquo;</P>
<P>Doch der leitende Artikel besinnt sich. Es ist gef&auml;hrlich, dem Staate Vorw&uuml;rfe zu machen; er adressiert sich daher an die Beh&ouml;rden, seine Anklage gegen die Pre&szlig;freiheit verwandelt sich in eine Anklage gegen die Zensoren; er klagt die Zensoren an, zu &raquo;wenig Zensur&laquo; anzuwenden.</P>
<P class="zitat">&raquo;Auch darin ist bisher, <EM>zwar nicht </EM>vom <EM>Staate, </EM>aber von &#155;<EM>einzelnen Beh&ouml;rden&#139; </EM>eine tadelnswerte Nachsicht bewiesen worden, da&szlig; man der neuern philosophischen Schule gestattet hat, sich in &ouml;ffentlichen Bl&auml;ttern und in andern, f&uuml;r einen nicht blo&szlig; wissenschaftlichen Leserkreis bestimmten Druckschriften die unw&uuml;rdigsten Ausf&auml;lle auf das Christentum zu erlauben.&laquo;</P>
<P>Wiederum bleibt der Verfasser stehen, und wiederum besinnt er sich; er hat vor weniger als acht Tagen in der Zensurfreiheit zu wenig Pre&szlig;freiheit gefunden; er findet jetzt in dem Zensorenzwang zu wenig Zensurzwang.</P>
<P>Das mu&szlig; wieder gutgemacht werden.</P>
<P class="zitat"><STRONG><A name="S89"></A>|89|</STRONG>&raquo;Solange noch eine Zensur besteht, ist es ihre dringendste Pflicht, so ekelerregende Ausw&uuml;chse eines knabenhaften &Uuml;bermutes auszuschneiden, wie sie in den letzten Tagen wiederholt unser Auge beleidigt haben.&laquo;</P>
<P>Bl&ouml;de Augen! Bl&ouml;de Augen! Und das &raquo;bl&ouml;deste Auge wird von einer Wendung beleidigt werden, die nur auf die Fassungskraft der gro&szlig;en Menge&laquo; berechnet sein kann.</P>
<P>Wenn schon die erleichterte Zensur ekelerregende Ausw&uuml;chse aufkommen l&auml;&szlig;t, wie erst die Pre&szlig;freiheit? Wenn unsere Augen zu schwach sind, den &raquo;&Uuml;bermut&laquo; der zensierten, wie w&uuml;rden sie stark genug sein, den &raquo;Mut&laquo; der freien Presse zu ertragen?</P>
<P>&raquo;Solange die Zensur besteht, ist es ihre dringendste Pflicht.&laquo; Und sobald sie nicht mehr besteht? Die Phrase mu&szlig; so interpretiert werden: Es ist die dringendste Pflicht der Zensur, so lange als m&ouml;glich zu bestehen.</P>
<P>Und wiederum besinnt sich der Verfasser:</P>
<P class="zitat">&raquo;Es ist nicht unseres Amtes, als <EM>&ouml;ffentlicher</EM> Ankl&auml;ger aufzutreten, und wir unterlassen deshalb jede n&auml;here Bezeichnung.&laquo;</P>
<P>Es ist eine Himmelsg&uuml;te in diesem Menschen! Er unterl&auml;&szlig;t die n&auml;here &raquo;Bezeichnung&laquo;, und nur aus ganz nahen, ganz distinkten Zeichen k&ouml;nnte er beweisen und zeigen, was denn <EM>seine </EM>Ansicht will; er l&auml;&szlig;t nur vage, halblaute, verd&auml;chtigende Worte fallen; es ist nicht seines Amtes, <EM>&ouml;ffentlicher </EM>Ankl&auml;ger, es ist seines Amtes, <EM>versteckter Ankl&auml;ger </EM>zu sein.</P>
<P>Zum letzten Male besinnt sich der ungl&uuml;ckliche Mann, da&szlig; es seines Amtes ist, liberale Leadingartikel zu schreiben, da&szlig; er einen &raquo;loyalen Pre&szlig;freiheitsfreund&laquo; vorstellen solle; er wirft sich also in die letzte Position:</P>
<P class="zitat">&raquo;Wir durften es nicht unterlassen, gegen ein Verfahren zu protestieren, welches, wenn es nicht eine Folge zuf&auml;lliger Vernachl&auml;ssigung ist, keinen andern Zweck haben kann, als die freiere Bewegung der Presse in der &ouml;ffentlichen Meinung zu kompromittieren, um den Gegnern, die auf dem geraden Wege ihr Ziel zu verfehlen f&uuml;rchten, gewonnenes Spiel zu gehen.&laquo;</P>
<P>Die Zensur, lehrt dieser ebenso k&uuml;hne als scharfsinnige Verteidiger der Pre&szlig;freiheit, wenn sie nicht der englische Leoparde mit der Inschrift ist: &raquo;I sleep, wake me not!&laquo; hat dieses &raquo;heillose&laquo; Verfahren eingeschlagen, um die freiere Bewegung der Presse in der &ouml;ffentlichen Meinung zu kompromittieren.</P>
<P>Braucht eine Bewegung der Presse noch kompromittiert zu werden, welche die Zensur auf &raquo;<EM>zuf&auml;llige Vernachl&auml;ssigungen&laquo; </EM>aufmerksam macht, welche ihr <STRONG><A name="S90"></A>|90|</STRONG> Renommee in der &ouml;ffentlichen Meinung von dem &raquo;<EM>Federmesser des Zensors&laquo; </EM>erwartet?</P>
<P>&raquo;Frei&laquo; kann diese Bewegung insofern genannt werden, als man die Lizenz der Schamlosigkeit auch zuweilen &raquo;frei&laquo; nennt, und ist es nicht die Schamlosigkeit des Unverstandes und der Heuchelei, sich f&uuml;r einen Verteidiger der freiern Bewegung der Presse auszugeben, wenn man zugleich doziert, die Presse falle den Augenblick in die Gosse, wo nicht zwei Gendarmen ihr unter die Arme greifen.</P>
<P>Und wozu bed&uuml;rfen wir der Zensur, wozu dieses leitenden Artikels, wenn die philosophische Presse sich selbst in der &ouml;ffentlichen Meinung kompromittiert? Allerdings will der Verfasser keineswegs &raquo;<EM>die Freiheit der wissenschaftlichen Forschung&laquo; </EM>beschr&auml;nken.</P>
<P class="zitat">&raquo;In unsern Tagen ist der <EM>wissenschaftlichen Forschung </EM>mit Recht der weiteste, unbeschr&auml;nkteste Spielraum gestattet.&laquo;</P>
<P>Welchen Begriff unser Mann aber von der wissenschaftlichen Forschung hat, mag folgende &Auml;u&szlig;erung beweisen:</P>
<P class="zitat">&raquo;Es ist dabei scharf zu unterscheiden, was die Freiheit der wissenschaftlichen Forschung erfordert, durch welche das Christentum selbst nur gewinnen kann, und was &uuml;ber die Grenzen der wissenschaftlichen Forschung hinaus liegt.&laquo;</P>
<P>Wer soll &uuml;ber die Grenzen der wissenschaftlichen Forschung entscheiden, wenn nicht die wissenschaftliche Forschung selbst! Nach dem leitenden Artikel sollen die Grenzen der Wissenschaft vorgeschrieben werden. Der leitende Artikel kennt also eine &raquo;<EM>offizielle Vernunft&laquo;, </EM>welche nicht von der wissenschaftlichen Forschung lernt, sondern sie belehrt, welche, eine gelehrte Vorsehung, die Gr&ouml;&szlig;e jedes Haares mi&szlig;t, das einen wissenschaftlichen Bart in einen Weltbart verwandeln k&ouml;nnte. Der leitende Artikel glaubt an die wissenschaftliche Inspiration der Zensur.</P>
<P>Ehe wir diese &raquo;albernen&laquo; Explikationen des leitenden Artikels &uuml;ber die &raquo;wissenschaftliche Forschung&laquo; weiter verfolgen, kosten wir einen Augenblick von der &raquo;<EM>Religionsphilosophie&laquo; &laquo; </EM>des Herrn H[ermes] von seiner &raquo;eigenen Wissenschaft&laquo;!</P>
<P class="zitat">&raquo;Die Religion ist die Grundlage des Staates, wie die notwendigste Bedingung jeder nicht blo&szlig; auf die Erreichung irgendeines &auml;u&szlig;erlichen Zweckes gerichteten gesellschaftlichen Vereinigung.&laquo;</P>
<P class="zitat"><I>Beweis: &raquo;In ihrer rohesten Form als kindischer Fetischismus, erhebt sie den Menschen doch einigerma&szlig;en &uuml;ber die sinnlichen Begierden, die ihn, wenn er sich von denselben ausschlie&szlig;lich beherrschen l&auml;&szlig;t, zum Tiere erniedrigen und zu der Erf&uuml;llung jedes h&ouml;hern Zweckes unf&auml;hig machen.&laquo;</I></P>
<P><A name="S91"></A><STRONG>|91|</STRONG> Der leitende Artikel nennt den Fetischismus die &raquo;roheste Form&laquo;  der Religion. Er gibt also zu, was auch ohne seinen Konsens bei allen M&auml;nnern der &raquo;wissenschaftlichen Forschung&laquo; feststeht, da&szlig; die &raquo;Tierreligion&laquo; eine h&ouml;here religi&ouml;se Form als der Fetischismus ist, und erniedrigt die Tierreligion den Menschen nicht unter das Tier, macht sie das Tier nicht zum Gott des Menschen?
<P>Und nun gar der &raquo;Fetischismus&laquo;! Eine wahre Pfennigsmagazingelehrsamkeit! Der Fetischismus ist so weit entfernt, den Menschen &uuml;ber die Begierde zu erheben, da&szlig; er vielmehr &raquo;die Religion der sinnlichen Begierde&laquo; ist. Die Phantasie der Begierde gaukelt dem Fetischdiener vor, da&szlig; ein &raquo;lebloses Ding&laquo; seinen nat&uuml;rlichen Charakter aufgeben werde, um das Jawort seiner Gel&uuml;ste zu sein. Die rohe Begierde des Fetischdieners zerschl&auml;gt daher den Fetisch, wenn er aufh&ouml;rt, ihr untert&auml;nigster Diener zu sein.</P>
<P class="zitat">&raquo;Bei jenen Nationen, welche eine h&ouml;here geschichtliche Bedeutung erlangt haben, f&auml;llt die Bl&uuml;te ihres Volkslebens mit der h&ouml;chsten Ausbildung ihres religi&ouml;sen Sinnes, der Verfall ihrer Gr&ouml;&szlig;e und ihrer Macht mit dem Verfall ihrer religi&ouml;sen Bildung zusammen.&laquo;</P>
<P>Wenn man die Behauptung des Verfassers geradezu umkehrt, erh&auml;lt man die Wahrheit; er hat die Geschichte auf den Kopf gestellt. Griechenland und Rom sind doch wohl die L&auml;nder der h&ouml;chsten &raquo;geschichtlichen Bildung&laquo; unter den V&ouml;lkern der alten Welt. Griechenlands h&ouml;chste innere Bl&uuml;te f&auml;llt in die Zeit des Perikles, seine h&ouml;chste &auml;u&szlig;ere in die Zeit Alexanders. Zur Zeit des Perikles hatten Sophisten, Sokrates, welchen man die inkorporierte Philosophie nennen kann, Kunst und Rhetorik die Religion verdr&auml;ngt. Die Zeit des Alexander war die Zeit des Aristoteles, der die Ewigkeit des &raquo;individuellen&laquo; Geistes und den Gott der positiven Religionen verwarf. Und nun gar Rom! Leset den Cicero! Epikureische, stoische oder skeptische Philosophie waren die Religionen der R&ouml;mer von Bildung, als Rom den H&ouml;hepunkt seiner Laufbahn erreicht hatte. Wenn mit dem Untergang der alten Staaten die Religionen der alten Staaten verschwinden, so bedarf das keiner weitern Explikation, denn die &raquo;wahre Religion&laquo; der Alten war der Kultus &raquo;ihrer Nationalit&auml;t&laquo;, ihres &raquo;Staates&laquo;. Nicht der Untergang der alten Religionen st&uuml;rzte die alten Staaten, sondern der Untergang der alten Staaten st&uuml;rzte die alten Religionen. Und solche Unwissenheit, wie die des leitenden Artikels, proklamiert sich zum &raquo;Gesetzgeber der wissenschaftlichen Forschung&laquo; und schreibt der Philosophie &raquo;Dekrete&laquo;.</P>
<P class="zitat">&raquo;Die ganze alte Welt mu&szlig;te deshalb zusammenbrechen, weil mit den Fortschritten in ihrer wissenschaftlichen Ausbildung, welche die V&ouml;lker machten, notwendig auch <STRONG><A name="S92"></A>|92|</STRONG> die Aufdeckung der Irrt&uuml;mer verbunden war, auf denen ihre religi&ouml;sen Ansichten beruhten.&laquo;</P>
<P>Also die ganze alte Welt ging nach dem leitenden Artikel unter, weil die wissenschaftliche Forschung die Irrt&uuml;mer der alten Religionen aufdeckte. W&auml;re die alte Welt nicht untergegangen, wenn die Forschung die Irrt&uuml;mer der Religionen verschwiegen h&auml;tte, wenn Lucretius' und Lucians Schriften von dem Verfasser des leitenden Artikels den r&ouml;mischen Beh&ouml;rden zum Ausschneiden empfohlen worden w&auml;ren?</P>
<P>&Uuml;brigens erlauben wir uns, die Gelehrsamkeit des Herrn H[ermes] mit einer Notiz zu vermehren.</P>
<P><SMALL><A name="B">[&raquo;Rheinische Zeitung&laquo; Nr. 193 vom 12. Juli 1842]</A></SMALL></P>
<P>*** Eben als der Untergang der alten Welt herannahte, tat sich die Alexandrinische Schule auf, welche mit Gewalt &raquo;die ewige Wahrheit&laquo; der griechischen Mythologie und ihre durchg&auml;ngige &Uuml;bereinstimmung &raquo;mit den Ergebnissen der wissenschaftlichen Forschung&laquo; zu beweisen sich bem&uuml;hte. Auch der Kaiser Julian geh&ouml;rte noch zu dieser Richtung, die den neu hereinbrechen den Zeitgeist glaubte verschwinden zu machen, wenn sie sich die Augen zuhielt, um ihn nicht zu sehen. Allein bei H[erme]s Resultat stehengeblieben! In den alten Religionen war &raquo;die schwache Ahnung des G&ouml;ttlichen von der dichtesten Nacht des Irrtums verh&uuml;llt&laquo; und konnte deshalb den wissenschaftlichen Forschungen nicht widerstehen. Im Christentum verh&auml;lt es sich umgekehrt, wird jede Denkmaschine urteilen. Allerdings sagt H[ermes]:</P>
<P class="zitat">&raquo;Die h&ouml;chsten Ergebnisse der wissenschaftlichen Forschung haben bisher nur dazu gedient, die Wahrheiten der christlichen Religion zu best&auml;tigen.&laquo;</P>
<P>Abgesehen davon, da&szlig; von allen Philosophien der Vergangenheit ohne Ausnahme jede des Abfalls von der christlichen Religion durch die Theologen bezichtigt wurde, selbst die des frommen Malebranche und des inspirierten Jakob B&ouml;hme, da&szlig; Leibniz als &raquo;L&ouml;wenix&laquo; (Glaubenichts) von den braunschweigischen Bauern und als Atheist von dem Engl&auml;nder Clarke und den &uuml;brigen Anh&auml;ngern Newtons angeklagt wurde; abgesehen davon, da&szlig; das Christentum wie der t&uuml;chtigste und konsequenteste Teil der protestantischen Theologen behauptet, mit der Vernunft nicht &uuml;bereinstimmen kann, weil die &raquo;weltliche&laquo; Vernunft und die &raquo;geistliche&laquo; sich widersprechen, was Tertullian klassisch so ausdr&uuml;ckt: &raquo;verum est, quia absurdum est&laquo; |&raquo;es ist wahr, weil es widersinnig ist&laquo;|; hiervon abgesehen, wie soll man die &Uuml;bereinstimmung der wissenschaftlichen Forschung<STRONG> <A name="S93"></A>|93|</STRONG> mit der Religion beweisen, wenn nicht, indem man die wissenschaftliche Forschung zwingt, dadurch in die Religion aufzugehen, da&szlig; man sie ihren eigenen Gang fortgehen l&auml;&szlig;t. Ein anderer Zwang ist wenigstens kein Beweis.</P>
<P>Allerdings, wenn ihr von vornherein nur das als wissenschaftliche Forschung anerkennt, was eure Ansicht ist, so habt ihr leicht prophezeien; aber welchen Vorzug hat eure Behauptung denn vor der des indischen Brahminen, der die Heiligkeit der Vedas beweist, indem er allein sich das Recht vorbeh&auml;lt, sie zu lesen!</P>
<P>Ja, sagt H[ermes], &raquo;wissenschaftliche Forschung&laquo;. Aber jede Forschung, die dem Christentum widerspricht, bleibt &raquo;auf halbem Wege stehen&laquo; oder &raquo;schl&auml;gt einen falschen Weg&laquo; ein. Kann man sich das Argumentieren bequemer machen?</P>
<P>Die wissenschaftliche Forschung, sobald sie sich &raquo;den Inhalt des Gefundenen 'klargemacht', wird nie den Wahrheiten des Christentums widerstreiten&laquo;, aber zugleich mu&szlig; der Staat daf&uuml;r sorgen, da&szlig; dieses &raquo;Klarmachen&laquo; unm&ouml;glich sei, denn die Forschung darf sich nie an die Fassungskraft der gro&szlig;en Menge wenden, d.h. nie sich selbst popul&auml;r und klar werden. Selbst wenn sie in allen Zeitungen der Monarchie von unwissenschaftlichen Forschern angegriffen wird, mu&szlig; sie bescheiden sein und schweigen.</P>
<P>Das Christentum schlie&szlig;t die M&ouml;glichkeit &raquo;jedes neuen Verfalls&laquo; aus, aber die Polizei mu&szlig; wachen, da&szlig; die philosophierenden Zeitungsschreiber es nicht zum Verfall bringen, sie mu&szlig; mit der &auml;u&szlig;ersten Strenge wachen. Der Irrtum wird im Kampfe mit der Wahrheit von selbst als solcher erkannt werden, ohne da&szlig; es einer Unterdr&uuml;ckung durch &auml;u&szlig;ere Gewalt bed&uuml;rfte; aber der Staat mu&szlig; diesen Kampf der Wahrheit erleichtern, indem er den Verfechtern des &raquo;Irrtums&laquo; zwar nicht die innere Freiheit nimmt, die er ihnen nicht nehmen kann, aber wohl die M&ouml;glichkeit dieser Freiheit, die M&ouml;glichkeit der Existenz.</P>
<P>Das Christentum ist seines Sieges gewi&szlig;, aber es ist nach H[ermes] seines Sieges nicht so gewi&szlig;, um die Hilfe der Polizei zu verschm&auml;hen,</P>
<P>Wenn von vornherein alles Irrtum ist und als Irrtum behandelt werden mu&szlig;, was eurem Glauben widerspricht, was unterscheidet eure Pr&auml;tension von der Pr&auml;tension des Muhammedaners, von der Pr&auml;tension jeder andern Religion? Soll die Philosophie f&uuml;r jedes Land, nach dem Sprichworte &raquo;l&auml;ndlich, sittlich&laquo;, andere Grunds&auml;tze annehmen, um den Grundwahrheiten des Dogmas nicht zu widerstreiten; soll sie in dem einen Lande glauben, da&szlig; 3 &times; 1 = 1, in dem andern, da&szlig; die Weiber keine Seelen haben, im dritten, <STRONG><A name="S94"></A>|94| </STRONG>da&szlig; im Himmel Bier getrunken wird? Gibt es keine allgemein menschliche Natur, wie es eine allgemeine Natur der Pflanzen und Gestirne gibt? Die Philosophie fragt, was wahr, nicht was g&uuml;ltig, sie fragt, was f&uuml;r alle Menschen wahr, nicht was f&uuml;r einzelne wahr ist; ihre metaphysischen Wahrheiten kennen nicht die Grenzen der politischen Geographie; ihre politischen Wahrheiten wissen zu gut, wo die &raquo;Grenzen&laquo; anfangen, um den illusorischen Horizont der besonderen Welt- und Volksanschauung mit dem wahren Horizont des menschlichen Geistes zu verwechseln. H[ermes] ist unter allen Verteidigern des Christentums der schw&auml;chste.</P>
<P>Die lange Existenz des Christentums ist sein einziger Beweis f&uuml;r das Christentum. Existiert nicht auch die Philosophie von Thales bis heutzutage, und zwar nach H[ermes] gerade jetzt mit gr&ouml;&szlig;ern Anspr&uuml;chen und gr&ouml;&szlig;erer Meinung von ihrer Wichtigkeit als jemals?</P>
<P>Wie beweist nun H[ermes] endlich, da&szlig; der Staat ein &raquo;christlicher&laquo; Staat sei, da&szlig; er, statt eine freie Vereinigung sittlicher Menschen, eine Vereinigung von Gl&auml;ubigen, statt der Verwirklichung der Freiheit die Verwirklichung des Dogmas bezweckt. &raquo;Unsere europ&auml;ischen Staaten haben s&auml;mtlich das Christentum zur Grundlage.&laquo;</P>
<P>Auch der franz&ouml;sische Staat? Es hei&szlig;t in der Charte Artikel 3, nicht:</P>
<P class="zitat">&raquo;jeder Christ&laquo;, oder &raquo;nur der Christ&laquo;, sondern: &raquo;tous les Fran&ccedil;ais sont &eacute;galement admissibles aux emplois civiles et militaires&laquo;. |&raquo;alle Franzosen haben gleicherma&szlig;en Zugang zu den Zivil- und Milit&auml;r&auml;mtern&laquo; |</P>
<P>Auch im preu&szlig;ischen Landrecht II. Teil, XIII. Titel etc. hei&szlig;t es:</P>
<P class="zitat">&raquo;Die vorz&uuml;glichste Pflicht des Oberhauptes im Staate ist, sowohl die &auml;u&szlig;ere als die innere Ruhe und Sicherheit zu erhalten und einen jeden bei dem Seinigen gegen Gewalt und St&ouml;rung zu sch&uuml;tzen.&laquo;</P>
<P>Nach &sect; 1 vereinigt aber das Staatsoberhaupt in sich alle &raquo;Pflichten und Rechte des Staates&laquo;. Es hei&szlig;t nicht, die vorz&uuml;glichste Pflicht des Staates sei die Unterdr&uuml;ckung ketzerischer Irrt&uuml;mer und die Seligkeit der andern Welt.</P>
<P>Wenn aber wirklich einige europ&auml;ische Staaten auf dem Christentum beruhen, entsprechen diese Staaten ihrem Begriff, ist schon die &raquo;pure Existenz&laquo; eines Zustandes das Recht dieses Zustandes?</P>
<P>Nach der Ansicht unseres H[ermes] allerdings, denn er erinnert die Anh&auml;nger des jungen Hegeltums:</P>
<P class="zitat">&raquo;da&szlig; nach den Gesetzen, die in dem gr&ouml;&szlig;ten Teil des Staates in Kraft sind, eine Ehe ohne kirchliche Weihe als Konkubinat angesehen und als solches polizeilich bestraft wird.&laquo;</P>
<P><STRONG><A name="S95"></A>|95|</STRONG> Also wenn die &raquo;Ehe ohne kirchliche Weihe&laquo; am Rhein nach dem Code Napoleon f&uuml;r &raquo;eine Ehe&laquo; und an der Spree nach dem preu&szlig;ischen Landrecht f&uuml;r ein &raquo;Konkubinat&laquo; angesehen wird, so soll die &raquo;polizeiliche&laquo; Strafe ein Argument f&uuml;r &raquo;Philosophen&laquo; sein, da&szlig; hier Recht, was dort Unrecht ist, da&szlig; nicht der Code, sondern das Landrecht den wissenschaftlichen und sittlichen, den vern&uuml;nftigen Begriff von der Ehe hat. Diese &raquo;Philosophie der polizeilichen Strafen&laquo; mag sonstwo &uuml;berzeugen, sie &uuml;berzeugt nicht in Preu&szlig;en. Wie wenig &uuml;brigens das preu&szlig;ische Landrecht die Tendenz der &raquo;heiligen&laquo; Ehen hat, sagt &sect; 12, Teil II, Titel 1.</P>
<P class="zitat">&raquo;Doch verliert eine Ehe, welche nach den Landesgesetzen erlaubt ist, dadurch, da&szlig; die Dispensation der geistlichen Obern nicht nachgesucht oder versagt worden, nichts von ihrer b&uuml;rgerlichen G&uuml;ltigkeit.&laquo;</P>
<P>Auch hier wird die Ehe teilweise von den &raquo;geistlichen Obern&laquo; emanzipiert und ihre &raquo;b&uuml;rgerliche&laquo; G&uuml;ltigkeit von ihrer &raquo;kirchlichen&laquo; unterschieden.</P>
<P>Da&szlig; unser gro&szlig;er christlicher Staatsphilosoph keine &raquo;hohe&laquo; Ansicht vom Staate hat, versteht sich von selbst.</P>
<P class="zitat">&raquo;Da unsere Staaten nicht blo&szlig; Rechtsgenossenschaften, sondern zugleich wahre Erziehungsanstalten sind, die ihre Pflege nur &uuml;ber einen weiteren Kreis ausbreiten als die Anstalten, die zur Erziehung der Jugend bestimmt sind&laquo; etc. &raquo;die gesamte &ouml;ffentliche Erziehung&laquo; beruhe &raquo;auf der Grundlage des Christentums&laquo;.</P>
<P>Die Erziehung unserer Schuljugend basiert ebensosehr auf den alten Klassikern und den Wissenschaften &uuml;berhaupt als auf dem Katechismus.</P>
<P>Der Staat unterscheidet sich nach H[ermes] von einer Kleinkinderbewahranstalt nicht durch den Gehalt, sondern durch die Gr&ouml;&szlig;e, er dehnt seine &raquo;Pflege&laquo; weiter aus.</P>
<P>Die wahre &raquo;&ouml;ffentliche&laquo; Erziehung des Staates ist aber vielmehr das vern&uuml;nftige und &ouml;ffentliche Dasein des Staates, selbst der Staat erzieht seine Glieder, indem er sie zu Staatsgliedern macht, indem er die Zwecke des Einzelnen in allgemeine Zwecke, den rohen Trieb in sittliche Neigung, die nat&uuml;rliche Unabh&auml;ngigkeit in geistige Freiheit verwandelt, indem der Einzelne sich im Leben des Ganzen und das Ganze sich in der Gesinnung des Einzelnen genie&szlig;t.</P>
<P>Der leitende Artikel dagegen macht den Staat nicht zu einem Verein freier Menschen, die sich wechselseitig erziehen, sondern zu einem Haufen Erwachsener, welche die Bestimmung haben, von oben erzogen zu werden und aus der &raquo;engen&laquo; Schulstube in die &raquo;weitere&laquo; Schulstube einzutreten.</P>
<P>Diese Erziehungs- und Bevormundungstheorie wird hier von einem Freunde der Pre&szlig;freiheit vorgebracht, der aus Liebe zu dieser Sch&ouml;nen die <STRONG><A name="S96"></A>|96| &raquo;</STRONG>Vernachl&auml;ssigungen der Zensur&laquo; notiert, der die &raquo;Fassungskraft der gro&szlig;en Menge&laquo; geh&ouml;rigen Orts zu schildern wei&szlig; - (vielleicht erscheint die Fassungskraft der gro&szlig;en Menge neuerdings der &raquo;K&ouml;lnischen Zeitung&laquo; so prek&auml;r, weil die Menge verlernt hat, die Vorz&uuml;ge der &raquo;unphilosophischen Zeitung&laquo; zu fassen?) -, der den Gelehrten anr&auml;t, eine Ansicht f&uuml;r die B&uuml;hne und eine andere Ansicht f&uuml;r die Kulissen zu haben!</P>
<P>Wie der leitende Artikel seine &raquo;untersetzte&laquo; Staatsansicht, mag er uns jetzt seine niedrige Ansicht &raquo;vom Christentum&laquo; dokumentieren,</P>
<P class="zitat">&raquo;Alle Zeitungsartikel der Welt werden eine Bev&ouml;lkerung, die sich im ganzen wohl und gl&uuml;cklich f&uuml;hlt, niemals &uuml;berreden, da&szlig; sie sich in einem unseligen Zustand bef&auml;nde.&laquo;</P>
<P>Und wie! Das materielle Gef&uuml;hl des Wohls und Gl&uuml;cks ist stichhaltiger gegen Zeitungsartikel als die beseligende und alles besiegende Zuversicht des Glaubens! H[ermes] singt nicht: &raquo;Eine feste Burg ist unser Gott&laquo;. Das wahrhaft gl&auml;ubige Gem&uuml;t der &raquo;gro&szlig;en Menge&laquo; sollte eher den Rostflecken des Zweifels ausgesetzt sein als die raffinierte Weltbildung der &raquo;kleinen Menge&laquo;!</P>
<P>&raquo;Selbst von Aufreizungen zum Aufruhr&laquo; f&uuml;rchtet H[ermes] &raquo;in einem wohlgeordneten Staate&laquo; weniger als in einer &raquo;wohlgeordneten Kirche&laquo;, die noch &uuml;berdem der &raquo;Geist Gottes&laquo; in alle Wahrheit leite. Ein sch&ouml;ner Gl&auml;ubiger, und nun erst der Grund! Die politischen Artikel seien n&auml;mlich der Menge verst&auml;ndlich, und die philosophischen Artikel seien ihr unverst&auml;ndlich!</P>
<P>Stellt man endlich den Wink des leitenden Artikels: &raquo;die halben Ma&szlig;regeln, die man in der letzten Zeit gegen das junge Hegeltum ergriffen, haben die gew&ouml;hnlichen Folgen halber Ma&szlig;regeln gehabt&laquo;, mit dem biedern Wunsch zusammen, da&szlig; die letzten Unternehmungen der Hegelinge &raquo;ohne allzu nachteilige Folgen&laquo; f&uuml;r sie vor&uuml;bergehen m&ouml;gen, so begreift man die Worte Cornwalls im &raquo;Lear&laquo; :</P>
<P class="zitat">Der kann nicht schmeicheln, der! - ein ehrlicher
<BR>Und grader Sinn: er mu&szlig; die Wahrheit sagen.
<BR>Will man es sich gefallen lassen, gut; -
<BR>Wo nicht, so ist er grade. - Diese Art
<BR>Von Schelmen kenn ich, die in diese Gradheit
<BR>Mehr Arglist h&uuml;llen, mehr verschmitzte Zwecke
<BR>Als zwanzig alberne, geb&uuml;ckte Schranzen
<BR>Mit ihrer breiten Dienstbeflissenheit.</P>
<P>Wir wurden die Leser der &raquo;Rheinischen Zeitung&laquo; zu beleidigen glauben, wenn wir sie mit dem mehr komischen als ernsten Schauspiel befriedigt <STRONG><A name="S97"></A>|97| </STRONG>w&auml;hnten, einen ci-devant |ehemaligen| Liberalen, einen &raquo;Jungen Mann von ehedem&laquo; in die geb&uuml;hrenden Schranken zur&uuml;ckgewiesen zu sehen; wir wollen einige wenige Worte &uuml;ber &raquo;die Sache selbst&laquo; sagen. Solange wir mit der Polemik gegen den leidenden Artikel besch&auml;ftigt waren, w&auml;re es Unrecht gewesen, ihn in dem Gesch&auml;ft der Selbstvernichtung zu unterbrechen.</P>
<P><SMALL><A name="C">[&raquo;Rheinische Zeitung&laquo; Nr. 195 vom 14. Juli 1842]</A></SMALL></P>
<P>Zun&auml;chst wird die Frage gestellt: &raquo;Soll die Philosophie die religi&ouml;sen Anliegenheiten auch in Zeitungsartikeln besprechen?&laquo;</P>
<P>Man kann diese Frage nur beantworten, indem man sie kritisiert.</P>
<P>Die Philosophie, vor allem die deutsche Philosophie, hat einen Hang zur Einsamkeit, zur systematischen Abschlie&szlig;ung zur leidenschaftslosen Selbstbeschauung, die sie dem schlagfertigen, tageslauten, nur in der Mitteilung sich genie&szlig;enden Charakter der Zeitungen von vornherein entfremdet gegen&uuml;berstellt. Die Philosophie, in ihrer systematischen Entwicklung begriffen, ist unpopul&auml;r, ihr geheimes Weben in sich selbst erscheint dem profanen Auge als ein ebenso &uuml;berspanntes wie unpraktisches Treiben; sie gilt f&uuml;r einen Professor der Zauberk&uuml;nste, dessen Beschw&ouml;rungen feierlich klingen, weil man sie nicht versteht.</P>
<P>Die Philosophie hat, ihrem Charakter gem&auml;&szlig;, nie den ersten Schritt dazu getan, das asketische Priestergewand mit der leichten Konventionstracht der Zeitungen zu vertauschen. Allein die Philosophen wachsen nicht wie Pilze aus der Erde, sie sind die Fr&uuml;chte ihrer Zeit, ihres Volkes, dessen subtilste, kostbarste und unsichtbarste S&auml;fte in den philosophischen Ideen roulieren. Derselbe Geist baut die philosophischen Systeme in dem Hirn der Philosophen, der die Eisenbahnen mit den H&auml;nden der Gewerke baut. Die Philosophie steht nicht au&szlig;er der Welt, so wenig das Gehirn au&szlig;er dem Menschen steht, weil es nicht im Magen liegt; aber freilich die Philosophie steht fr&uuml;her mit dem Hirn in der Welt, ehe sie mit den F&uuml;&szlig;en sich auf den Boden stellt, w&auml;hrend manche andere menschliche Sph&auml;ren l&auml;ngst mit den F&uuml;&szlig;en in der Erde wurzeln und mit den H&auml;nden die Fr&uuml;chte der Welt abpfl&uuml;cken, ehe sie ahnen, da&szlig; auch der &raquo;Kopf&laquo; von dieser Welt oder diese Welt die Welt des Kopfes sei.</P>
<P>Weil jede wahre Philosophie die geistige Quintessenz ihrer Zeit ist, mu&szlig; die Zeit kommen, wo die Philosophie nicht nur innerlich durch ihren Gehalt, sondern auch &auml;u&szlig;erlich durch ihre Erscheinung mit der wirklichen Welt ihrer Zeit in Ber&uuml;hrung und Wechselwirkung tritt. Die Philosophie h&ouml;rt <STRONG><A name="S98"></A>|98|</STRONG> dann auf, ein bestimmtes System gegen andere bestimmte Systeme zu sein, sie wird die Philosophie &uuml;berhaupt gegen die Welt, sie wird die Philosophie der gegenw&auml;rtigen Welt. Die Formalien, welche konstatieren, da&szlig; die Philosophie diese Bedeutung erreicht, da&szlig; sie die lebendige Seele der Kultur, da&szlig; die Philosophie weltlich und die Welt philosophisch wird, waren in allen Zeiten dieselben; man kann jedes Historienbuch nachschlagen, und man wird mit stereotyper Treue die einfachsten Ritualien wiederholt finden, welche ihre Einf&uuml;hrung in die Salons und in die Pfarrerstuben, in die Redaktionszimmer der Zeitungen und in die Antichambres der H&ouml;fe, in den Ha&szlig; und in die Liebe der Zeitgenossen unverkennbar bezeichnen. Die Philosophie wird in die Welt eingef&uuml;hrt von dem Geschrei ihrer Feinde, welche die innere Ansteckung durch den wilden Notruf gegen die Feuersbrunst der Ideen verraten. Dieses Geschrei ihrer Feinde hat f&uuml;r die Philosophie dieselbe Bedeutung, welche der erste Schrei eines Kindes f&uuml;r das &auml;ngstlich lauschende Ohr der Mutter hat, es ist der Lebensschrei ihrer Ideen, welche die hieroglyphische regelrechte H&uuml;lse des Systems gesprengt und sich in Weltb&uuml;rger entpuppt haben. Die Korybanten und Kabyren, welche mit lautem L&auml;rm der Welt die Geburt des Zeuskindes eintrommeln, wenden sich zun&auml;chst gegen die religi&ouml;se Partie der Philosophen, teils weil der inquisitorische Instinkt an dieser sentimentalen Seite des Publikums am sichersten zu halten wei&szlig;, teils weil das Publikum, zu welchem auch die Gegner der Philosophie geh&ouml;ren, nur mit seinen idealen F&uuml;hlh&ouml;rnern die ideale Sph&auml;re der Philosophie tangieren kann, und der einzige Kreis der Ideen, an dessen Wert das Publikum beinahe soviel glaubt wie an die Systeme der materiellen Bed&uuml;rfnisse, ist der Kreis der religi&ouml;sen Ideen, endlich weil die Religion nicht gegen ein bestimmtes System der Philosophie, sondern gegen die Philosophie &uuml;berhaupt der bestimmten Systeme polemisiert.</P>
<P>Die wahre Philosophie der Gegenwart unterscheidet sich nicht durch dieses Schicksal von den wahren Philosophien der Vergangenheit. Dies Schicksal ist vielmehr ein Beweis, den die Geschichte ihrer Wahrheit schuldig war.</P>
<P>Und seit sechs Jahren haben die deutschen Zeitungen gegen die religi&ouml;se Partie der Philosophie getrommelt, verleumdet, entstellt, verballhornt. Die Allgemeine Augsburger sang die Bravourarien fast jede Ouvert&uuml;re spielte das Thema, die Philosophie verdiene nicht, von der weisen Dame besprochen zu werden, sie sei eine Windbeutelei der Jugend, ein Modeartikel blasierter Koterien, aber, aber trotz all dem konnte man nicht von ihr los, und immer von neuem wurde getrommelt, denn die Augsburger spielt nur ein Instrument in ihren antiphilosophischen Katzenkonzerten, die eint&ouml;nige <STRONG><A name="S99"></A>|99|</STRONG> Pauke. Alle deutschen Bl&auml;tter, von dem &raquo;Berliner politischen Wochenblatt&laquo; und dem &raquo;Hamburger Correspondenten&laquo; bis zu den Winkelzeitungen, bis zur &raquo;K&ouml;lnischen Zeitung&laquo; herab, ballten wider von Hegel und Schelling, Feuerbach und Bauer, &raquo;Deutschen Jahrb&uuml;chern&laquo; etc. - Endlich wurde das Publikum begierig, den Leviathan selbst zu sehen, um so begieriger, als halboffizielle Artikel drohten, der Philosophie von den Kanzleistuben her ihr legitimes Schema vorschreiben zu wollen, und gerade das war der Moment, wo die Philosophie in Zeitungen auftrat. Die Philosophie hatte lange geschwiegen zu der selbstgef&auml;lligen Oberfl&auml;chlichkeit, die in einigen abgestandenen Zeitungsphrasen die langj&auml;hrigen Studien des Genies, die m&uuml;hsamen Fr&uuml;chte einer aufopfernden Einsamkeit, die Resultate jener unsichtbaren, aber langsam aufreibenden K&auml;mpfe der Kontemplation wie Seifenblasen wegzuhauchen prahlten; die Philosophie hatte sogar protestiert gegen die Zeitungen, als ein unpassendes Terrain, aber endlich mu&szlig;te die Philosophie ihr Schweigen brechen, sie wurde Zeitungskorrespondent und - eine unerh&ouml;rte Diversion - da auf einmal f&auml;llt es den redseligen Zeitungslieferanten ein, da&szlig; die Philosophie kein Futter f&uuml;r das Zeitungspublikum sei, da durften sie es nicht unterlassen, die Regierungen darauf aufmerksam zu machen, da&szlig; es nicht ehrlich sei, da&szlig; nicht zur Aufkl&auml;rung des Publikums, sondern zur Erreichung &auml;u&szlig;erer Zwecke philosophische und religi&ouml;se Fragen in das Gebiet der Zeitungen gezogen werden.</P>
<P>Was k&ouml;nnte die Philosophie von der Religion, was von sich selbst Schlimmeres sagen, was euer Zeitungsgeschrei nicht schon l&auml;ngst schlimmer und frivoler ihr imputiert h&auml;tte? Sie braucht nur zu wiederholen, was ihr unphilosophische Kapuziner in tausend und abermal tausend Kontroversreden von ihr gepredigt, und sie hat das Schlimmste gesagt.</P>
<P>Aber die Philosophie spricht anders &uuml;ber religi&ouml;se und philosophische Gegenst&auml;nde, wie ihr dar&uuml;ber gesprochen habt. Ihr sprecht ohne Studium, sie spricht mit Studium, ihr wendet euch an den Affekt, sie wendet sich an den Verstand, ihr flucht, sie lehrt, ihr versprechet Himmel und Welt, sie verspricht nichts als Wahrheit, ihr fordert den Glauben an euren Glauben, sie fordert nicht den Glauben an ihre Resultate, sie fordert die Pr&uuml;fung des Zweifels; ihr schreckt, sie beruhigt. Und wahrlich, die Philosophie ist weltklug genug, zu wissen, da&szlig; ihre Resultate nicht schmeicheln, weder der Genu&szlig;sucht und dem Egoismus der himmlischen noch der irdischen Welt; das Publikum, das aber die Wahrheit, die Erkenntnis ihrer selbst wegen liebt, dessen Urteilskraft und Sittlichkeit wird sich wohl mit der Urteilskraft und Sittlichkeit unwissender, serviler, inkonsequenter und besoldeter Skribenten messen k&ouml;nnen. <STRONG><A name="S100"></A>|100|</STRONG> Allerdings mag dieser oder jener aus Miserabilit&auml;t des Verstandes und der Gesinnung die Philosophie mi&szlig;deuten aber glaubt ihr Protestanten nicht, da&szlig; die Katholiken das Christentum mi&szlig;deuten, werft ihr nicht der christlichen Religion die schm&auml;hlichen Zeiten des achten und neunten Jahrhunderts vor oder die Bartholom&auml;usnacht oder die Inquisition? Da&szlig; zum gro&szlig;en Teil der Ha&szlig; der protestantischen Theologie gegen die Philosophen aus der Toleranz der Philosophie gegen die besondere Konfession als besondere entspringt, zeigen evidente Beweise. Man hat dem Feuerbach, dem Strau&szlig; mehr vorgeworfen, da&szlig; sie die katholischen Dogmen f&uuml;r christliche hielten, als da&szlig; sie die Dogmen des Christentums f&uuml;r keine Dogmen der Vernunft erkl&auml;rten.</P>
<P>Wenn aber einzelne Individuen die moderne Philosophie nicht verdauen und an philosophischer Indigestion sterben, so beweist das nicht mehr gegen die Philosophie, als es gegen die Mechanik beweist, wenn hie und da ein Dampfkessel einzelne Passagiere in die Luft sprengt.</P>
<P>Die Frage, ob philosophische und religi&ouml;se Anliegenheiten in den Zeitungen zu besprechen, l&ouml;st sich in ihre eigene Ideenlosigkeit auf.</P>
<P>Wenn solche Fragen schon als Zeitungsfragen das Publikum interessieren, sind sie Fragen der Zeit geworden, dann fragt es sich nicht, ob sie besprochen, dann fragt es sich, wo und wie sie besprochen werden sollen, ob im Innern der Familien und der Hotels, der Schulen und der Kirche, aber nicht von der Presse, von den Gegnern der Philosophie, aber nicht von den Philosophen, ob in der tr&uuml;ben Sprache der Privatmeinung, aber nicht in der l&auml;uternden Sprache des &ouml;ffentlichen Verstandes, dann fragt es sich, ob in das Bereich der Presse geh&ouml;rt, was in der Wirklichkeit lebt, dann handelt es sich nicht mehr von einem besondern Inhalt der Presse, dann handelt es sich um die allgemeine Frage, ob die Presse wirkliche Presse, d.h. freie Presse sein soll?</P>
<P>Die zweite Frage scheiden wir g&auml;nzlich von der ersten: &raquo;Ist die Politik philosophisch von den Zeitungen zu behandeln in einem sogenannten christlichen Staat?&laquo;</P>
<P>Wenn die Religion zu einer politischen Qualit&auml;t wird, zu einem Gegenstand der Politik, so scheint fast keiner Erw&auml;hnung zu bed&uuml;rfen, da&szlig; die Zeitungen politische Gegenst&auml;nde nicht nur besprechen d&uuml;rfen, sondern auch m&uuml;ssen. Es scheint von vornherein die Weisheit der Welt, die Philosophie, mehr Recht zu haben, sich um das Reich dieser Welt, um den Staat zu bek&uuml;mmern, als die Weisheit jener Welt, die Religion. Es fragt sich hier nicht, ob &uuml;ber den Staat philosophiert, es fragt sich, ob gut oder schlecht, philosophisch oder unphilosophisch, ob mit Vorurteilen oder ohne Vorurteile, ob mit Bewu&szlig;tsein oder ohne Bewu&szlig;tsein, ob mit Konsequenz oder ohne Konsequenz, ob ganz rational oder halb rational &uuml;ber den Staat philosophiert <STRONG><A name="S101"></A>|101|</STRONG> werden soll. Wenn ihr die Religion zur Theorie des Staatsrechts macht, so macht ihr die Religion selbst zu einer Art Philosophie.</P>
<P>Hat nicht vor allem das Christentum Staat und Kirche gesondert?</P>
<P>Leset den heiligen Augustinus &raquo;De civitate Dei&laquo;, studiert die Kirchenv&auml;ter und den Geist des Christentums, und dann kommt wieder und sagt uns, ob der Staat oder die Kirche der &raquo;christliche Staat&laquo; ist! Oder straft nicht jeder Augenblick eures praktischen Lebens eure Theorie L&uuml;gen? Haltet ihr es f&uuml;r Unrecht, die Gerichte in Anspruch zu nehmen, wenn ihr &uuml;bervorteilt werdet? Aber der Apostel schreibt, da&szlig; es Unrecht sei. Haltet ihr euren rechten Backen dar, wenn man euch auf den linken schl&auml;gt, oder macht ihr nicht einen Proze&szlig; wegen Realinjurien anh&auml;ngig? Aber das Evangelium verbietet es. Verlangt ihr vern&uuml;nftiges Recht auf dieser Welt, murrt ihr nicht &uuml;ber die kleinste Erh&ouml;hung einer Abgabe, geratet ihr nicht au&szlig;er euch &uuml;ber die geringste Verletzung der pers&ouml;nlichen Freiheit? Aber es ist euch gesagt, da&szlig; dieser Zeit Leiden der k&uuml;nftigen Herrlichkeit nicht wert sei, da&szlig; die Passivit&auml;t des Ertragens und die Seligkeit in der Hoffnung die Kardinaltugenden sind.</P>
<P>Handelt der gr&ouml;&szlig;te Teil eurer Prozesse und der gr&ouml;&szlig;te Teil der Zivilgesetze nicht vom Besitz? Aber es ist euch gesagt, da&szlig; eure Sch&auml;tze nicht von dieser Welt sind. Oder beruft ihr euch darauf, das dem Kaiser zu geben, was des Kaisers, und Gott, was Gottes, so haltet nicht nur den goldenen Mammon, sondern wenigstens ebensosehr die freie Vernunft f&uuml;r den Kaiser dieser Welt, und die &raquo;Aktion der freien Vernunft&laquo; nennen wir Philosophieren.</P>
<P>Als in der Heiligen Allianz zuerst ein quasi religi&ouml;ser Staatenbund gekn&uuml;pft und die Religion europ&auml;isches Staatenwappen werden sollte, da weigerte sich mit tiefem Sinn und richtigster Konsequenz der Papst, diesem Heiligenbunde beizutreten, denn das allgemeine christliche Band der V&ouml;lker sei die Kirche und nicht die Diplomatie, nicht der weltliche Staatenbund.</P>
<P>Der wahrhaft religi&ouml;se Staat ist der theokratische Staat; der F&uuml;rst solcher Staaten mu&szlig; entweder, wie im j&uuml;dischen der Gott der Religion, der Jehova selbst sein oder, wie in Tibet der Stellvertreter des Gottes, der Dalai Lama oder endlich, wie G&ouml;rres in seiner letzten Schrift richtig von den christlichen Staaten verlangt, sie m&uuml;ssen sich s&auml;mtlich einer Kirche unterwerfen, die eine &raquo;unfehlbare Kirche&laquo; ist, denn wenn wie im Protestantismus kein oberstes Haupt der Kirche existiert, so ist die Herrschaft der Religion nichts anderes als die Religion der Herrschaft, der Kultus des Regierungswillens.</P>
<P>Sobald ein Staat mehrere gleichberechtigte Konfessionen einschlie&szlig;t, kann er nicht mehr religi&ouml;ser Staat sein, ohne eine Verletzung der besondern <STRONG><A name="S102"></A>|102|</STRONG> Religionskonfessionen zu sein, eine Kirche, die jeden Anh&auml;nger einer andern Konfession als Ketzer verdammt, die jedes St&uuml;ck Brot von dem Glauben abh&auml;ngig, die das Dogma zum Band zwischen den einzelnen Individuen und der staatsb&uuml;rgerlichen Existenz macht. Fragt die katholischen Bewohner des &raquo;armen, gr&uuml;nen Erin&laquo;, fragt die Hugenotten vor der Franz&ouml;sischen Revolution, nicht an die Religion haben sie appelliert, denn ihre Religion war nicht die Staatsreligion, an die &raquo;Rechte der Menschheit&laquo; haben sie appelliert, und die Philosophie interpretiert die Rechte der Menschheit, sie verlangt, da&szlig; der Staat der Staat der menschlichen Natur sei.</P>
<P>Aber, sagt der halbe, der bornierte, der ebenso ungl&auml;ubige als theologische Rationalismus, der allgemeine christliche Geist, abgesehen von dem Unterschiede der Konfessionen, soll Staatsgeist sein! Es ist die gr&ouml;&szlig;te Irreligiosit&auml;t, es ist der &Uuml;bermut des weltlichen Verstandes, den allgemeinen Geist der Religion von der positiven Religion zu trennen; diese Trennung der Religion von ihren Dogmen und Institutionen ist dasselbe, als behauptete man, der allgemeine Geist des Rechts solle im Staat herrschen, abgesehen von den bestimmten Gesetzen und von den positiven Institutionen des Rechts.</P>
<P>Wenn ihr euch &uuml;berhebt, so hoch &uuml;ber der Religion zu stehn, da&szlig; ihr berechtigt seid, den allgemeinen Geist derselben von ihren positiven Bestimmungen zu scheiden, was habt ihr den Philosophen vorzuwerfen, wenn sie diese Scheidung ganz und nicht halb vollziehen, wenn sie den allgemeinen Geist der Religion nicht christlichen, sondern menschlichen Geist nennen?</P>
<P>Die Christen wohnen in Staaten von verschiedenen Verfassungen, die einen in einer Republik, die andern in einer absoluten, die dritten in einer konstitutionellen Monarchie. Das Christentum entscheidet nicht &uuml;ber die G&uuml;te der Verfassungen, denn es kennt keinen Unterschied der Verfassungen, es lehrt, wie die Religion lehren mu&szlig;: Seid untertan der Obrigkeit, denn jede Obrigkeit ist von Gott. Also nicht aus dem Christentum, aus der eigenen Natur, aus dem eigenen Wesen des Staates m&uuml;&szlig;t ihr das Recht der Staatsverfassungen entscheiden, nicht aus der Natur der christlichen, sondern aus der Natur der menschlichen Gesellschaft.</P>
<P>Der byzantinische Staat war der eigentliche religi&ouml;se Staat, denn die Dogmen waren hier Staatsfragen, aber der byzantinische Staat war der schlechteste Staat. Die Staaten des ancien r&eacute;gime waren die allerchristlichsten Staaten, aber nichtsdestoweniger waren sie Staaten des &raquo;Hofwillens&laquo;.</P>
<P>Es gibt ein Dilemma, dem der &raquo;gesunde&laquo; Menschenverstand nicht widerstehen kann.</P>
<P><STRONG><A name="S103"></A>|103|</STRONG> Entweder entspricht der christliche Staat dem Begriff des Staates, eine Verwirklichung der vern&uuml;nftigen Freiheit zu sein, und dann ist nichts erforderlich, als ein vern&uuml;nftiger Staat zu sein, um ein christlicher Staat zu sein, dann gen&uuml;gt es, den Staat aus der Vernunft der menschlichen Verh&auml;ltnisse zu entwickeln, ein Werk, was die Philosophie vollbringt. Oder der Staat der vern&uuml;nftigen Freiheit l&auml;&szlig;t sich nicht aus dem Christentum entwickeln, dann werdet ihr selbst gestehen, da&szlig; diese Entwicklung nicht in der Tendenz des Christentums liegt, da es keinen schlechten Staat wolle, und ein Staat, der nicht die Verwirklichung der vern&uuml;nftigen Freiheit ist, ist ein schlechter Staat.</P>
<P>Ihr m&ouml;gt das Dilemma beantworten, wie ihr wollt, und werdet gestehen m&uuml;ssen, da&szlig; der Staat nicht aus der Religion, sondern aus der Vernunft der Freiheit zu konstruieren ist. Nur die krasseste Ignoranz kann die Behauptung stellen, diese Theorie, die Verselbst&auml;ndigung des Staatsbegriffs, sei ein Tageseinfall der neusten Philosophen.</P>
<P>Die Philosophie hat nichts in der Politik getan, was nicht die Physik, die Mathematik, die Medizin, jede Wissenschaft innerhalb ihrer Sph&auml;re getan hat. Baco von Verulam erkl&auml;rte die theologische Physik f&uuml;r eine gottgeweihte Jungfrau, die unfruchtbar sei, er emanzipierte die Physik von der Theologie und - sie wurde fruchtbar. So wenig ihr den Arzt fragt, ob er gl&auml;ubig sei, so wenig habt ihr den Politiker zu fragen. Gleich vor und nach der Zeit der gro&szlig;en Entdeckung des Kopernikus vom wahren Sonnensystem wurde zugleich das Gravitationsgesetz des Staats entdeckt, man fand seine Schwere in ihm selbst, und wie die verschiedenen europ&auml;ischen Regierungen dieses Resultat mit der ersten Oberfl&auml;chlichkeit der Praxis in dem System des Staatengleichgewichts anzuwenden suchten, so begannen fr&uuml;her Machiavelli, Campanella, sp&auml;ter Hobbes, Spinoza, Hugo Grotius, bis zu Rousseau, Fichte, Hegel herab, den Staat aus menschlichen Augen zu betrachten und seine Naturgesetze aus der Vernunft und der Erfahrung zu entwickeln, nicht aus der Theologie, so wenig als Kopernikus sich daran stie&szlig;, da&szlig; Josua der Sonne zu Gideon und dem Mond im Tale Ajalon stillezustehen gehei&szlig;en. Die neueste Philosophie hat nur eine Arbeit weitergef&uuml;hrt, die schon Heraklit und Aristoteles begonnen haben. Ihr polemisiert also nicht gegen die Vernunft der neusten Philosophie, ihr polemisiert gegen die stets neue Philosophie der Vernunft. Allerdings, die Unwissenheit, die vielleicht gestern oder vorgestern in der &raquo;Rheinischen&laquo; oder &raquo;K&ouml;nigsberger Zeitung&laquo; zum erstenmal die uralten Staatsideen auffand, diese Unwissenheit h&auml;lt die Ideen der Geschichte f&uuml;r &uuml;bern&auml;chtige Einf&auml;lle einzelner Individuen, weil sie ihr neu und &uuml;ber Nacht gekommen sind; sie vergi&szlig;t, da&szlig; sie selbst die alte Rolle des Doktors<B><A name="S104"></A>|104|</B>der Sorbonne &uuml;bernimmt, der den Montesquieu &ouml;ffentlich anzuklagen f&uuml;r seine Pflicht hielt, weil Montesquieu so frivol war, die politische statt der Tugend der Kirche f&uuml;r die h&ouml;chste Staatsqualit&auml;t zu erkl&auml;ren; sie vergi&szlig;t, da&szlig; sie die Rolle des Joachim Lange &uuml;bernimmt, der den Wolff denunzierte, weil seine Lehre von der Pr&auml;destination die Desertion der Soldaten und damit die Lockerung der milit&auml;rischen Disziplin und endlich die Aufl&ouml;sung des Staats herbeif&uuml;hren werde; sie vergi&szlig;t endlich, da&szlig; das preu&szlig;ische Landrecht aus der Philosophenschule eben &raquo;dieses Wolfes&laquo; und der franz&ouml;sische Code Napoleon nicht aus dem alten Testament, sondern aus der Ideenschule der Voltaire, Rousseau, Condorcet, Mirabeau, Montesquieu und aus der Franz&ouml;sischen Revolution hervorgegangen ist. Die Unwissenheit ist ein D&auml;mon, wir f&uuml;rchten, sie wird noch manche Trauerspiele auff&uuml;hren; mit Recht haben die gr&ouml;&szlig;ten griechischen Dichter sie in den furchtbaren Dramen der K&ouml;nigsh&auml;user von Mykene und Theben als das tragische Geschick dargestellt</P>
<P>Wenn aber die fr&uuml;heren philosophischen Staatsrechtslehrer aus den Trieben, sei es des Ehrgeizes, sei es der Geselligkeit, oder zwar aus der Vernunft, aber nicht aus der Vernunft der Gesellschaft, sondern aus der Vernunft des Individuums den Staat konstruierten: so die ideellere und gr&uuml;ndlichere Ansicht der neuesten Philosophie aus der Idee des Ganzen. Sie betrachtet den Staat als den gro&szlig;en Organismus, in welchem die rechtliche, sittliche und politische Freiheit ihre Verwirklichung zu erhalten hat und der einzelne Staatsb&uuml;rger in den Staatsgesetzen nur den Naturgesetzen seiner eignen Vernunft, der menschlichen Vernunft gehorcht. Sapienti sat |Dem Eingeweihten gen&uuml;gt das|.</P>
<P>Zum Schlusse wenden wir uns noch einmal mit einem philosophischen Abschiedsworte an die &raquo;K&ouml;lnische Zeitung&laquo;. Es war vern&uuml;nftig von ihr, einen Liberalen &raquo;von ehedem&laquo; sich anzueignen. Man kann auf die bequemste Art liberal und reaktion&auml;r zugleich sein, wenn man nur stets so geschickt ist, sich an die Liberalen der j&uuml;ngsten Vergangenheit zu adressieren, die kein anderes Dilemma kennen als das des Vidocq &raquo;Gefangener oder Gefangenenw&auml;rter&laquo;. Es war noch vern&uuml;nftiger, da&szlig; der Liberale der j&uuml;ngsten Vergangenheit die Liberalen der Gegenwart bek&auml;mpfte. Ohne Parteien keine Entwicklung, ohne Scheidung kein Fortschritt. Wir hoffen, da&szlig; mit dem leitenden Artikel in Nr. 179 f&uuml;r die &raquo;K&ouml;lnische Zeitung&laquo; eine neue &Auml;ra begonnen hat, die &Auml;ra des Charakters.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
