<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" --><SMALL>1</SMALL><!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" --><SMALL>76</SMALL><!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->28-77<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einem Rheinl&auml;nder</H3>
<P>Vierter Artikel</P>
<P><A href="me01_028.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 125 vom 5. Mai 1842]</A>
<BR><A href="me01_033.htm"> [&raquo;Rheinische Zeitung&laquo; Nr. 128 vom 8. Mai 1842]</A>
<BR><A href="me01_041.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 130 vom 10. Mai 1842]</A>
<BR>[&raquo;Rheinische Zeitung&laquo; Nr. 132 vom 12. Mai 1842]
<BR><A href="me01_060.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 135 vom 15. Mai 1842]</A>
<BR><A href="me01_066.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 139 vom 19. Mai 1842]</A></P>
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 132 vom 12. Mai 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 132 vom 12. Mai 1842]</A></SMALL></P>
<P><B>|50|</B>Von dem Standpunkte der Idee aus versteht es sich von selbst, da&szlig; die Pre&szlig;freiheit eine ganz andere Berechtigung hat als die Zensur, indem sie selbst eine Gestalt der Idee, der Freiheit, ein positiv Gutes ist, w&auml;hrend die Zensur eine Gestalt der Unfreiheit, die Polemik einer Weltanschauung des Scheines gegen die Weltanschauung des Wesens, eine nur negative Natur ist. Nein! Nein! Nein! ruft unser Redner dazwischen. Ich tadle nicht die Erscheinung, ich tadle das Wesen. Die Freiheit ist das Verruchte an der Pre&szlig;freiheit. Die Freiheit gibt die M&ouml;glichkeit des B&ouml;sen. Also ist die Freiheit b&ouml;se.</P>
<P>B&ouml;se Freiheit!</P>
<P class="zitat">&raquo;Er hat sie erstochen im dunklen Hain,
<BR>Und den Leib versenket im tiefen Rhein!&laquo;</P>
<P>Aber:</P>
<P class="zitat">&raquo;Diesmal mu&szlig; ich zu dir reden,
<BR>Herr und Meister, h&ouml;r' mich ruhig!&laquo;</P>
<P><EM>Existiert etwa im Lande der Zensur nicht die Pre&szlig;freiheit? </EM>Die Presse &uuml;berhaupt ist eine Verwirklichung der menschlichen Freiheit. Wo es also Presse gibt, gibt es Pre&szlig;freiheit.</P>
<P>Im Lande der Zensur hat zwar der Staat keine Pre&szlig;freiheit, aber ein Staatsglied hat sie, die <EM>Regierung.</EM> Abgesehen davon, da&szlig; die offiziellen Regierungsschriften vollkommene Pre&szlig;freiheit haben, &uuml;bt nicht der Zensor <STRONG><A name="S51"></A>|51|</STRONG> t&auml;glich eine unbedingte Pre&szlig;freiheit aus, wenn auch nicht direkt, so indirekt?</P>
<P>Die Schriftsteller sind gleichsam seine Sekret&auml;re. Wo der Sekret&auml;r nicht die Meinung des Prinzipals ausdr&uuml;ckt, streicht dieser das Machwerk. Die Zensur schreibt also die Presse.</P>
<P>Die Querstriche des Zensors sind f&uuml;r die Presse dasselbe, was die geraden Linien - die Kuas - der Chinesen f&uuml;r das Denken sind. Die Kuas des Zensors sind die Kategorien der Literatur, und bekanntlich sind die Kategorien die typischen Seelen des weiteren Inhalts.</P>
<P>Die Freiheit ist also so sehr das Wesen des Menschen, da&szlig; sogar ihre Gegner sie realisieren, indem sie ihre Realit&auml;t bek&auml;mpfen; da&szlig; sie als kostbarsten Schmuck sich aneignen wollen, was sie als Schmuck der menschlichen Natur verwarfen.</P>
<P>Kein Mensch bek&auml;mpft die Freiheit; er bek&auml;mpft h&ouml;chstens die Freiheit des andern. Jede Art der Freiheit hat daher immer existiert, nur einmal als besonderes Vorrecht, das andere mal als allgemeines Recht.</P>
<P>Die Frage hat jetzt erst einen <EM>konsequenten Sinn</EM> erhalten. Es fragt sich nicht, ob die Pre&szlig;freiheit existieren solle, denn sie existiert immer, Es fragt sich, ob die Pre&szlig;freiheit das Privilegium einzelner Menschen oder ob sie das Privilegium des menschlichen Geistes ist? Es fragt sich, ob das Unrecht der einen Seite sein soll, was das recht der anderen ist? Es fragt sich, ob die &raquo;<EM>Freiheit des Geistes&laquo; </EM>mehr Recht hat als &raquo;<EM>die Freiheit gegen den Geist&laquo;?</EM></P>
<P>Wenn aber die &raquo;<EM>freie Presse&laquo; </EM>und die &raquo;<EM>Pre&szlig;freiheit&laquo; </EM>als Verwirklichung der &raquo;<EM>allgemeinen Freiheit&laquo; </EM>zu verwerfen sind, so sind es <EM>Zensur</EM> und <EM>zensierte Presse</EM> noch mehr als Verwirklichung einer <EM>besonderen Freiheit</EM>, denn wie kann die <EM>Art</EM> gut sein, wenn die <EM>Gattung</EM> schlecht ist? Wenn der Redner konsequent w&auml;re, so m&uuml;&szlig;te er nicht die freie Presse, sondern die Presse verwerfen. Nach ihm w&auml;re sie erst dann gut, wenn sie kein Produkt der Freiheit, d.h. kein <EM>menschliches</EM> Produkt w&auml;re. Zur Presse &uuml;berhaupt w&auml;ren also entweder nur die <EM>Tiere</EM> oder die <EM>G&ouml;tter</EM> berechtigt.</P>
<P>Oder sollen wir etwa - der Redner wagt es nicht auszusprechen - <EM>g&ouml;ttliche Inspiration</EM> in der Regierung und in ihm selbst unterstellen?</P>
<P>Wenn eine Privatperson sich g&ouml;ttlicher Inspiration r&uuml;hmt, so gibt es in unseren Gesellschaften nur einen Redner, der sie amtlich widerlegt, der <EM>Irrenarzt</EM>.</P>
<P>Die <EM>englische Geschichte</EM> hat aber wohl zur Gen&uuml;ge dargetan, wie die Behauptung der g&ouml;ttlichen Inspiration von oben die Gegenbehauptung der g&ouml;ttlichen Inspiration von unten erzeugt, und Karl der Erste stieg aufs Schafott aus g&ouml;ttlicher Inspiration von unten.</P>
<P><STRONG><A name="S52"></A>|52|</STRONG> Unser Redner aus dem Ritterstande geht zwar dahin fort, wie wir sp&auml;ter h&ouml;ren werden, Zensur und Pre&szlig;freiheit, zensierte Presse und freie Presse als <EM>zwei &Uuml;bel </EM>zu schildern, aber er k&ouml;mmt nicht dazu, die Presse &uuml;berhaupt als <EM>das &Uuml;bel</EM> zu bekennen.</P>
<P>Im Gegenteil! Er teilt die ganze Presse in die &raquo;<EM>gute&laquo; </EM>und in die &raquo;<EM>schlechte&laquo; </EM>Presse ein.</P>
<P>Von der <EM>schlechten </EM>Presse wird uns das Unglaubliche erz&auml;hlt, da&szlig; die Schlechtigkeit und die m&ouml;glichste Verbreitung der Schlechtigkeit ihr <EM>Zweck </EM>sei. Wir &uuml;bergehen, da&szlig; Redner unserer Leichtgl&auml;ubigkeit zuviel zutraut, wenn er verlangt, wir sollten auf sein Wort an eine <EM>Schlechtigkeit von Profession </EM>glauben. Wir erinnern ihn nur an das Axiom, da&szlig; alles Menschliche unvollkommen ist. Wird daher nicht auch die schlechte Presse unvollkommen schlecht, also gut, und die gute Presse unvollkommen gut, also schlecht sein?</P>
<P>Aber der Redner zeigt uns die Kehrseite. Er behauptet, da&szlig; die schlechte Presse besser als die gute sei, denn die schlechte befinde sich stets in der <EM>Offensive </EM>die gute in der <EM>Defensive. </EM>Nun hat er uns aber selbst gesagt, da&szlig; die <EM>Entwicklung </EM>des Menschen erst mit dem Tode endet. Er hat allerdings nicht viel damit gesagt, er hat nichts damit gesagt, als da&szlig; das Leben mit dem Tode endet. Wenn aber das Leben des Menschen Entwicklung ist und die gute Presse stets in der Defensive ist, &raquo;sich nur abwehrend, zur&uuml;ckhaltend und festigend&laquo; verh&auml;lt, opponiert sie damit nicht kontinuierlich gegen die Entwicklung, also gegen das Leben? Entweder ist also diese gute defensive Presse schlecht, oder die Entwicklung ist das Schlechte, wodurch denn auch die vorherige Behauptung des Redners, da&szlig; der Zweck der &raquo;schlechten Presse m&ouml;glichste Verbreitung schlechter Grunds&auml;tze und m&ouml;glichste F&ouml;rderung schlechter Gesinnungen&laquo; sei, ihre mystische Unglaublichkeit in der rationalen Interpretation verliert; die m&ouml;glichste Verbreitung von Grunds&auml;tzen und die m&ouml;glichste F&ouml;rderung der Gesinnung sei das Schlechte an der schlechten Presse.</P>
<P>Das Verh&auml;ltnis der guten und schlechten Presse wird noch sonderbarer, wenn uns Redner versichert, da&szlig; die gute Presse <EM>ohnm&auml;chtig </EM>und die schlechte <EM>allm&auml;chtig </EM>sei; denn die erstere sei ohne Wirkung auf das Volk, w&auml;hrend die letztere unwiderstehlich wirke. Die gute Presse und die ohnm&auml;chtige Presse sind dem Redner identisch. Will er nun behaupten, da&szlig; das Gute ohnm&auml;chtig oder da&szlig; das Ohnm&auml;chtige gut sei?</P>
<P>Er stellt dem Sirenengesang der schlechten Presse die n&uuml;chterne Stimme der guten gegen&uuml;ber. Mit n&uuml;chterner Stimme l&auml;&szlig;t sich doch wohl am besten und effektvollsten singen. Der Redner scheint nur die sinnliche Hitze der Leidenschaft, aber nicht die hei&szlig;e Leidenschaft der Wahrheit, nicht den <STRONG><A name="S53"></A>|53|</STRONG> siegesgewissen Enthusiasmus der Vernunft, nicht das unwiderstehliche Pathos der sittlichen M&auml;chte kennengelernt zu haben.</P>
<P>Unter die Gesinnungen der schlechten Presse subsumiert er &raquo;den Stolz, der keine Autorit&auml;t in Kirche und Staat anerkennt&laquo;, den &raquo;Neid&laquo;, der die Abschaffung der Aristokratie predigt, und anderes, worauf wir sp&auml;ter eingehen werden. Einstweilen begn&uuml;gen wir uns mit der Frage, woher der Redner dies Isolierte als das Gute wei&szlig;? Wenn die allgemeinen M&auml;chte des Lebens schlecht sind, und wir haben geh&ouml;rt, da&szlig; das Schlechte das Allm&auml;chtige, das auf die Massen Wirkende ist, <EM>was </EM>und <EM>wer</EM> ist noch berechtigt, sich f&uuml;r gut auszugeben? Es ist dies die hochm&uuml;tige Behauptung: Meine Individualit&auml;t ist das Gute, die paar Existenzen, die meiner Individualit&auml;t zusagen, sind das Gute, und die b&ouml;se schlechte Presse will das nicht anerkennen. Die schlechte Presse!</P>
<P>Hat der Redner gleich im Beginn den Angriff auf die Pre&szlig;freiheit in einen Angriff auf die Freiheit verwandelt, so verwandelt er ihn hier in einen Angriff auf das Gute. Seine Furcht vor dem Schlechten zeigt sich als eine Furcht vor dem Guten. Er fundiert die Zensur also auf eine Anerkennung des Schlechten und eine Verkennung des Guten, oder verachte ich etwa einen Menschen nicht, dem ich vorher sage, da&szlig; sein Gegner im Kampfe siegen mu&szlig;, weil er selbst zwar ein n&uuml;chterner Gesell und ein sehr guter Nachbar, aber ein schlechter Held sei, weil er zwar geweihte Waffen trage, aber sie nicht zu f&uuml;hren wisse, weil zwar ich und er, wir beide, von seiner Vollkommenheit vollkommen &uuml;berzeugt seien, aber die Welt nie diese &Uuml;berzeugung teilen werde, weil es zwar gut um seine Meinung, aber elend um seine Energie stehe?</P>
<P>Sosehr nun die Distinktion[en] des Redners von guter und schlechter Presse alle Widerlegung &uuml;berfl&uuml;ssig gemacht haben, indem sie sich in ihren eigenen Widerspr&uuml;chen verschlingen, so d&uuml;rfen wir doch die Hauptsache nicht au&szlig;er acht lassen, da&szlig; der Redner die Frage ganz falsch gestellt hat und das zum Grunde macht, was er begr&uuml;nden sollte.</P>
<P>Wenn man von zwei Arten der Presse sprechen will, so m&uuml;ssen diese Unterschiede aus dem Wesen der Presse selbst, nicht aus R&uuml;cksichten, die au&szlig;erhalb ihrer liegen, genommen sein. Zensierte Presse oder freie Presse, eine von beiden, mu&szlig; die gute oder die schlechte Presse sein. Eben dar&uuml;ber wird ja debattiert, ob die zensierte Presse oder die freie Presse gut oder schlecht sind, d.h. ob es dem Wesen der Presse entspricht, eine freie oder unfreie Existenz zu haben. Die schlechte Presse zur Widerlegung der freien Presse machen, ist behaupten, da&szlig; die freie Presse schlecht und die zensierte gut sei, was eben zu beweisen war.</P>
<P><STRONG><A name="S54"></A>|54| </STRONG>Niedrige Gesinnungen, pers&ouml;nliche Schikanen, Infamien teilt die zensierte Presse mit der freien Presse. Das bildet also nicht ihren Gattungsunterschied, da&szlig; sie einzelne Produkte von dieser oder jener Art erzeugen; auch im Sumpfe wachsen Blumen. Es handelt sich hier um das Wesen, um den inneren Charakter, der zensierte Presse und freie Presse scheidet.</P>
<P>Die freie Presse, die schlecht ist, entspricht dem Charakter ihres Wesens nicht. Die zensierte Presse mit ihrer Heuchelei, ihrer Charakterlosigkeit, ihrer Eunuchensprache, ihrem h&uuml;ndischen Schwanzwedeln verwirklicht nur die inneren Bedingungen ihres Wesens.</P>
<P>Die zensierte Presse bleibt schlecht, auch wenn sie gute Produkte erzeugt, denn diese Produkte sind nur gut, insofern sie die freie Presse innerhalb der zensierten darstellen, und insofern es nicht zu ihrem Charakter geh&ouml;rt, Produkte der zensierten Presse zu sein. Die freie Presse bleibt gut, auch wenn sie schlechte Produkte erzeugt, denn diese Produkte sind Apostate von der Natur der freien Presse. Ein Kastrat bleibt ein schlechter Mensch, wenn er auch eine gute Stimme hat. Die Natur bleibt gut, wenn sie auch Mi&szlig;geburten hervorbringt.</P>
<P>Das Wesen der freien Presse ist das charaktervolle, vern&uuml;nftige, sittliche Wesen der Freiheit. Der Charakter der zensierten Presse ist das charakterlose Unwesen der Unfreiheit, sie ist ein zivilisiertes Ungeheuer, eine parf&uuml;mierte Mi&szlig;geburt.</P>
<P>Oder bedarf es noch des Beweises, da&szlig; die Pre&szlig;freiheit dem Wesen der Presse entspricht und die Zensur ihm widerspricht? Versteht es sich nicht von selbst, da&szlig; die &auml;u&szlig;ere Schranke eines geistigen Lebens nicht zum inneren Charakter dieses Lebens geh&ouml;rt, da&szlig; sie dieses Leben verneint und nicht bejaht?</P>
<P>Um die Zensur wirklich zu rechtfertigen, h&auml;tte der Redner beweisen m&uuml;ssen, da&szlig; die Zensur zum Wesen der Pre&szlig;freiheit geh&ouml;rt; statt dessen beweist er, da&szlig; die Freiheit nicht zum Wesen des Menschen geh&ouml;rt. Er verwirft die ganze Gattung, um eine gute Art zu erhalten, denn die Freiheit ist doch wohl das Gattungswesen des ganzen geistigen Daseins, also auch der Presse? Um die M&ouml;glichkeit des B&ouml;sen aufzuheben, hebt er die M&ouml;glichkeit des Guten auf und verwirklicht das Schlechte, denn menschlich gut kann nur sein, was eine Verwirklichung der Freiheit ist.</P>
<P>Wir werden also die zensierte Presse so lang f&uuml;r die schlechte Presse halten, als uns nicht bewiesen wird, da&szlig; die Zensur aus dem Wesen der Pre&szlig;freiheit selbst hervorgeht.</P>
<P>Aber selbst angenommen, die Zensur sei mit der Natur der Presse zusammen geboren, obgleich kein Tier, viel weniger ein geistiges Wesen, mit <STRONG><A name="S55"></A>|55|</STRONG> Ketten auf die Welt kommt, was folgte daraus? Da&szlig; auch die Pre&szlig;freiheit, wie sie von offizieller Seite existiert, da&szlig; auch die Zensur der Zensur bed&uuml;rfe. Und wer soll die Regierungspresse zensieren au&szlig;er der Volkspresse?</P>
<P>Zwar meint ein anderer Redner, das &Uuml;bel der Zensur werde dadurch aufgehoben, da&szlig; es verdreifacht wird, da&szlig; die Zensur unter Provinzialzensur und die Provinzialzensur wieder unter Berliner Zensur gestellt und da&szlig; die Pre&szlig;freiheit einseitig und die Zensur vielseitig gemacht w&uuml;rde. So viel Umschweife, um zu leben! Wer soll die Berliner Zensur zensieren? Also zu <EM>unserem </EM>Redner zur&uuml;ck.</P>
<P>Gleich im Anfange hatte er uns dahin belehrt, da&szlig; aus dem <EM>Kampfe </EM>zwischen guter und b&ouml;ser Presse kein Licht hervorgehen werde, aber, k&ouml;nnen wir jetzt fragen, will er nicht den <EM>nutzlosen </EM>Kampf <EM>permanent </EM>machen? Ist nach ihm selbst der Kampf zwischen Zensur und Presse nicht ein Kampf zwischen guter und schlechter Presse?</P>
<P>Die Zensur hebt den Kampf nicht auf, sie macht ihn einseitig, sie macht aus einem offenen Kampf einen versteckten, sie macht aus einem Kampfe der Prinzipien einen Kampf des gewaltlosen Prinzips mit der prinziplosen Gewalt. Die wahre, im Wesen der Pre&szlig;freiheit selbst gegr&uuml;ndete Zensur ist die <EM>Kritik; </EM>sie ist das Gericht, das sie aus sich selbst erzeugt. Die Zensur ist die Kritik als Monopol der Regierung; aber verliert die Kritik nicht ihren rationalen Charakter, wenn sie nicht offen, sondern geheim, wenn sie nicht theoretisch, sondern praktisch, wenn sie nicht &uuml;ber den Parteien, sondern selbst eine Partei, wenn sie nicht mit dem scharfen Messer des Verstandes agiert, sondern mit der stumpfen Schere der Willk&uuml;r, wenn sie die Kritik nur aus&uuml;ben, nicht ertragen will, wenn sie sich verleugnet, indem sie sich gibt, wenn sie endlich so unkritisch ist, ein Individuum f&uuml;r die Universalweisheit, Machtspr&uuml;che f&uuml;r Vernunftspr&uuml;che, Tintenflecke f&uuml;r Sonnenflecke, die krummen Striche des Zensors f&uuml;r mathematische Konstruktionen, und Schl&auml;ge f&uuml;r schlagende Argumente zu versehen?</P>
<P>Im Verlauf der Darstellung haben wir gezeigt, wie die phantastische, salbungsvolle, weichherzige Mystik des Redners in die Hartherzigkeit einer kleinlich-pfiffigen Verstandespragmatik und in die Borniertheit eines ideenlosen Erfahrungskalk&uuml;l umschl&auml;gt. In seinem R&auml;sonnement <EM>&uuml;ber das Verh&auml;ltnis von Zensurgesetz </EM>und <EM>Pre&szlig;gesetz, Pr&auml;ventiv-</EM> und <EM>Repressivma&szlig;regeln </EM>&uuml;berhebt er uns dieser M&uuml;he, indem er selbst zur <EM>bewu&szlig;ten Anwendung </EM>seiner Mystik fortgeht.</P>
<P class="zitat"><EM>&raquo;Pr&auml;ventiv- </EM>oder <EM>Repressivma&szlig;regeln, </EM>Zensur oder Pre&szlig;gesetz, das sei es, worum es sich <EM>allein </EM>handle, wobei es jedoch nicht unzweckm&auml;&szlig;ig w&auml;re, die <EM>Gefahren </EM>etwas n&auml;her ins Auge zu fassen, welche auf der einen oder auf der anderen Seite beseitigt werden <STRONG><A name="S56"></A>|56|</STRONG> m&uuml;&szlig;ten. W&auml;hrend die Zensur dem &Uuml;bel <EM>vorbeugen </EM>wolle, wolle das Pre&szlig;gesetz die <EM>Wiederholung </EM>durch Strafe verh&uuml;ten. <EM>Unvollkommen, </EM>wie jede menschliche Einrichtung, w&uuml;rden beide bleiben; welche am <EM>wenigsten, </EM>das sei hier die Frage. Da es sich um rein geistige Dinge handle, so w&uuml;rde <EM>eine </EM>Aufgabe, und zwar die wichtigste bei beiden, nie zu l&ouml;sen sein. Es sei die, eine Form zu finden, welche die Absicht des Gesetzgebers so klar und bestimmt ausdr&uuml;cke, da&szlig; Recht und Unrecht scharf getrennt und <EM>jede Willk&uuml;r </EM>beseitigt erscheine. Was ist aber <EM>Willk&uuml;r </EM>anderes als Handeln nach <EM>individueller Auffassung? </EM>Und wie sind die Wirkungen individueller Auffassungen zu beseitigen, da wo es sich um rein geistige Dinge handelt? Eine Richtschnur zu finden, so scharf gezeichnet, da&szlig; sie die Notwendigkeit in sich trage, sie in jedem <EM>einzelnen </EM>Falle im Sinne des Gesetzgebers <EM>anwenden zu m&uuml;ssen, </EM>das sei der Stein der Weisen, der bis dahin nicht gefunden wurde und auch schwerlich zu finden sein d&uuml;rfte; und somit sei die <EM>Willk&uuml;r, </EM>wenn man das Handeln nach individueller Auffassung hierunter verstehe, von Zensur wie von <EM>Pre&szlig;gesetz </EM>unzertrennlich. Wir h&auml;tten also beide in ihrer notwendigen Unvollkommenheit und in deren Folgen zu betrachten. Wenn die Zensur manches Gute unterdr&uuml;cken werde, so werde das Pre&szlig;gesetz vieles B&ouml;se zu verhindern nicht imstande sein. Doch die Wahrheit lasse sich auf die Dauer nicht unterdr&uuml;cken. Je mehr Hindernisse ihr in den Weg gelegt w&uuml;rden, um desto k&uuml;hner verfolge sie ihr Ziel, um desto gel&auml;uterter erreiche sie dasselbe. Aber das b&ouml;se Wort gleiche dem <EM>griechischen Feuer, </EM>unaufhaltbar, nachdem es das Wurfgescho&szlig; verlassen, unberechenbar in seinen Wirkungen, weil ihm nichts heilig und unausl&ouml;schlich, weil es in dem Munde, wie in dem Herzen der Menschen Nahrung und Fortpflanzung f&auml;nde.&laquo;</P>
<P>Der Redner ist nicht gl&uuml;cklich in seinen Vergleichen. Eine poetische Exaltation &uuml;berf&auml;llt ihn, sobald er die Allmacht des B&ouml;sen schildert. Schon einmal h&ouml;rten wir dem <EM>Sirenengesang des B&ouml;sen </EM>die Stimme des Guten machtlos, weil n&uuml;chtern, entgegenschallen. Nun wird das B&ouml;se gar zum <EM>griechischen Feuer, </EM>w&auml;hrend der Redner f&uuml;r die Wahrheit gar keinen Vergleich hat, und fassen wir f&uuml;r ihn seine &raquo;n&uuml;chternen&laquo; Worte in einen Vergleich, so w&auml;re die Wahrheit zum h&ouml;chsten der <EM>Kieselstein, </EM>der so lichtere Funken spr&uuml;ht, je mehr man ihn schl&auml;gt. Ein sch&ouml;nes Argument f&uuml;r die Sklavenh&auml;ndler, aus dem Neger die Menschheit herauszupeitschen, eine treffliche Maxime f&uuml;r den Gesetzgeber, Repressivgesetze gegen die Wahrheit zu geben, damit sie desto k&uuml;hner ihr Ziel verfolge. Der Redner scheint erst Respekt vor der Wahrheit zu haben, sobald sie <EM>naturw&uuml;chsig </EM>wird und sich <EM>handgreiflich </EM>demonstriert. Je mehr D&auml;mme ihr der Wahrheit entgegenwerft, eine um so t&uuml;chtigere Wahrheit erhaltet ihr! Immer zuged&auml;mmt!</P>
<P>Doch lassen wir die Sirenen singen!</P>
<P>Die mystische &raquo;<EM>Unvollkommenheitstheorie&laquo; </EM>des Redners hat endlich ihre irdischen Fr&uuml;chte getragen; sie hat ihre Mondsteine uns an den Kopf geworfen; betrachten wir die Mondsteine!</P>
<P><STRONG><A name="S57"></A>|57|</STRONG> Alles ist unvollkommen. Zensur ist unvollkommen, Pre&szlig;gesetz ist unvollkommen. Ihr Wesen ist damit erkannt. &Uuml;ber das <EM>Recht ihrer Idee </EM>ist nichts weiter zu sagen, uns bleibt nichts &uuml;brig, als vom Standpunkte der allerniedrigsten Empirie aus einen Wahrscheinlichkeitskalk&uuml;l anzustellen, auf welcher Seite die meisten Gefahren sind. Es ist ein rein zeitlicher Unterschied, ob Ma&szlig;regeln dem &Uuml;bel selbst durch die Zensur oder der Wiederholung des &Uuml;bels durch das Pre&szlig;gesetz vorbeugen.</P>
<P>Man sieht, wie der Redner durch die hohle Phrase von der &raquo;menschlichen Unvollkommenheit&laquo; den wesentlichen, inneren, charakteristischen Unterschied von Zensur und Pre&szlig;gesetz zu umgehen und die Kontroverse aus einer Prinzipienfrage in die Jahrmarktsfrage umzuwandeln wei&szlig;, ob mehr blaue Nasen bei dem Zensur- oder bei dem Pre&szlig;gesetz davonzutragen sind?</P>
<P>Wenn aber Pre&szlig;gesetz und Zensurgesetz entgegengestellt werden, so handelt es sich zun&auml;chst nicht um ihre Konsequenzen, sondern um ihren Grund, nicht um ihre individuelle Anwendung, sondern um ihr allgemeines Recht. Montesquieu lehrt schon, da&szlig; die Despotie in der Anwendung bequemer sei als die Gesetzlichkeit, und Machiavelli behauptet, da&szlig; das Schlechte f&uuml;r die F&uuml;rsten von besseren Konsequenzen sei als das Gute. Wenn wir daher nicht das alte <EM>jesuitische </EM>Spr&uuml;chlein bewahrheiten wollen, da&szlig; der gute Zweck - und selbst die G&uuml;te des Zwecks bezweifeln wir - schlechte Mittel heiligt, so haben wir vor allem zu untersuchen, ob die Zensur ihrem Wesen nach ein <EM>gutes </EM>Mittel sei.</P>
<P>Der Redner hat recht, wenn er das Zensurgesetz eine Pr&auml;ventivma&szlig;regel nannte, sie ist eine Vorsichtsma&szlig;regel der Polizei gegen die Freiheit, aber er hat unrecht, wenn er das Pre&szlig;gesetz eine Repressivma&szlig;regel nennt. Sie ist die Regel der Freiheit selbst, die sich zum Ma&szlig; ihrer Ausnahmen macht. Die Zensurma&szlig;regel ist kein Gesetz. Das Pre&szlig;gesetz ist keine Ma&szlig;regel.</P>
<P>Im Pre&szlig;gesetz straft die Freiheit. Im Zensurgesetz wird die Freiheit bestraft. Das Zensurgesetz ist ein Verdachtsgesetz gegen die Freiheit. Das Pre&szlig;gesetz ist ein Vertrauensvotum, das die Freiheit sich selbst gibt. Das Pre&szlig;gesetz bestraft den Mi&szlig;brauch der Freiheit. Das Zensurgesetz bestraft die Freiheit als einen Mi&szlig;brauch. Es behandelt die Freiheit als eine Verbrecherin, oder gilt nicht in jeder Sph&auml;re f&uuml;r Ehrenstrafe, unter polizeilicher Aufsicht zu stehen? Das Zensurgesetz hat nur die <EM>Form </EM>eines Gesetzes. Das Pre&szlig;gesetz ist ein <EM>wirkliches </EM>Gesetz.</P>
<P>Das Pre&szlig;gesetz ist <EM>wirkliches Gesetz, </EM>weil es positives Dasein der Freiheit ist. Es betrachtet die Freiheit als den <EM>normalen </EM>Zustand der Presse, die Presse als ein Dasein der Freiheit und tritt daher erst in Konflikt mit dem Pre&szlig;vergehen als einer Ausnahme, die ihre eigene Regel bek&auml;mpft und sich <STRONG><A name="S58"></A>|58|</STRONG> daher aufhebt. Die Pre&szlig;freiheit setzt sich als Pre&szlig;gesetz durch, gegen die Attentate auf sich selbst, d.h. gegen die Pre&szlig;vergehen. Das Pre&szlig;gesetz erkl&auml;rt die Freiheit f&uuml;r die Natur des Verbrechers. Was er also gegen die Freiheit getan, hat er gegen sich selbst getan, und diese Selbstverletzung erscheint ihm als <EM>Strafe, </EM>die ihm eine Anerkennung seiner Freiheit ist.</P>
<P>Weit entfernt also, da&szlig; das Pre&szlig;gesetz eine Repressivma&szlig;regel gegen die Pre&szlig;freiheit w&auml;re, ein blo&szlig;es Mittel, um vor der Wiederholung des Verbrechens durch die Strafe abzuschrecken, so m&uuml;&szlig;te vielmehr der <EM>Mangel einer Pre&szlig;gesetzgebung </EM>als die Ausschlie&szlig;ung der Pre&szlig;freiheit aus der Sph&auml;re der rechtlichen Freiheit betrachtet werden, denn die rechtlich anerkannte Freiheit existiert im Staate als <EM>Gesetz. </EM>Gesetze sind keine Repressivma&szlig;regeln gegen die Freiheit, so wenig wie das Gesetz der Schwere eine Repressivma&szlig;regel gegen die Bewegung ist, weil es zwar als Gravitationsgesetz die ewigen Bewegungen der Weltk&ouml;rper treibt, aber als Gesetz des Falles mich erschl&auml;gt, wenn ich es verletze und in der Luft tanzen will. Die Gesetze sind vielmehr die positiven, lichten, allgemeinen Normen, in denen die Freiheit ein unpers&ouml;nliches, theoretisches, von der Willk&uuml;r des Einzelnen unabh&auml;ngiges Dasein gewonnen hat. Ein Gesetzbuch ist die Freiheitsbibel eines Volkes.</P>
<P>Das <EM>Pre&szlig;gesetz </EM>ist also die <EM>gesetzliche Anerkennung der Pre&szlig;freiheit. </EM>Es ist <EM>Recht, </EM>weil es positives Dasein der Freiheit ist. Es mu&szlig; daher vorhanden sein, und wenn es nie zur Anwendung kommt, wie in Nordamerika, w&auml;hrend die Zensur, so wenig wie die Sklaverei, jemals gesetzlich werden kann, und wenn sie tausendmal als Gesetz vorhanden w&auml;re.</P>
<P><EM>Es gibt keine aktuellen Pr&auml;ventivgesetze. </EM>Das Gesetz pr&auml;veniert nur als <EM>Gebot. T&auml;tiges </EM>Gesetz wird es erst, sobald es &uuml;bertreten wird, denn <EM>wahres </EM>Gesetz ist es nur, wenn in ihm das bewu&szlig;tlose Naturgesetz der Freiheit bewu&szlig;tes Staatsgesetz geworden ist. Wo das Gesetz wirkliches Gesetz, d.h. Dasein der Freiheit ist, ist es das wirkliche Freiheitsdasein des Menschen. Die Gesetze k&ouml;nnen also den Handlungen des Menschen nicht pr&auml;venieren, denn sie sind ja die inneren Lebensgesetze seines Handelns selbst, die bewu&szlig;ten Spiegelbilder seines Lebens. Das Gesetz tritt also vor dein Leben des Menschen als einem Leben der Freiheit zur&uuml;ck, und erst, wenn seine wirkliche Handlung gezeigt hat, da&szlig; er aufgeh&ouml;rt, dem Naturgesetz der Freiheit zu gehorchen, zwingt es ihn als Staatsgesetz, frei zu sein, wie die physischen Gesetze nur dann erst als ein Fremdes gegen&uuml;bertreten, wenn mein Leben aufgeh&ouml;rt hat, das Leben dieser Gesetze zu sein, wenn es <EM>erkrankt </EM>ist. Ein <EM>Pr&auml;ventivgesetz </EM>ist also ein <EM>sinnloser Widerspruch.</EM></P>
<P>Das Pr&auml;ventivgesetz hat daher kein <EM>Ma&szlig; </EM>in sich, keine <EM>vern&uuml;nftige Regel, </EM>denn die vern&uuml;nftige Regel kann nur aus der Natur der Sache, hier der <STRONG><A name="S59"></A>|59|</STRONG> Freiheit, genommen sein. Es ist <EM>ma&szlig;los, </EM>denn wenn die Pr&auml;vention der Freiheit sich durchsetzen will, so mu&szlig; sie so gro&szlig; sein wie ihr Gegenstand, d.h. unbeschr&auml;nkt. Das Pr&auml;ventivgesetz ist also der Widerspruch einer <EM>unbeschr&auml;nkten Beschr&auml;nkung, </EM>und wo es aufh&ouml;rt, ist nicht durch die Notwendigkeit, sondern durch den Zufall der Willk&uuml;r die Grenze gesetzt, wie die Zensur t&auml;glich ad oculos demonstriert |vor Augen f&uuml;hrt|.</P>
<P>Der menschliche Leib ist von Natur sterblich. Krankheiten k&ouml;nnen daher nicht ausbleiben. Warum wird der Mensch erst dem Arzte unterworfen, wenn er erkrankt, und nicht, wenn er gesund ist? Weil nicht nur die Krankheit, weil schon der Arzt ein &Uuml;bel ist. Durch eine &auml;rztliche Kuratel w&auml;re das Leben als ein &Uuml;bel und der menschliche Leib als Objekt der Behandlung f&uuml;r Medizinalkollegien anerkannt. Ist der Tod nicht w&uuml;nschenswerter als ein Leben, das blo&szlig;e Pr&auml;ventivma&szlig;regel gegen den Tod? Geh&ouml;rt freie Bewegung nicht auch zum Leben? Was ist jede Krankheit als in seiner Freiheit gehemmtes Leben? Ein perpetuierlicher Arzt w&auml;re eine Krankheit, an der man nicht einmal die Aussicht h&auml;tte, zu sterben, sondern zu leben. Mag das Leben sterben: der Tod darf nicht leben. Hat der Geist nicht mehr Recht als der K&ouml;rper? Allerdings hat man dies oft dahin interpretiert, da&szlig; den Geistern von freier Motion die k&ouml;rperliche Motion sogar sch&auml;dlich und daher zu entziehen sei. Die Zensur geht davon aus, die Krankheit als den normalen Zustand, oder den normalen Zustand, die Freiheit, als eine Krankheit zu betrachten. Sie versichert der Presse best&auml;ndig, da&szlig; sie krank sei, und mag diese die besten Proben ihrer gesunden Leibeskonstitution geben, sie mu&szlig; sich behandeln lassen. Aber die Zensur ist nicht einmal ein literater Arzt, der je nach der Krankheit verschiedene innere Mittel anwendet. Sie ist ein Chirurg vom Lande, der nur ein mechanisches Universalmittel f&uuml;r alles kennt, die Schere. Und sie ist nicht einmal ein Chirurg, der meine Gesundheit bezweckt, sie ist ein chirurgischer &Auml;sthetiker, der alles f&uuml;r &uuml;berfl&uuml;ssig an meinem K&ouml;rper h&auml;lt, was ihm nicht gef&auml;llt, und abrasiert, was ihn widrig affiziert; sie ist ein Quacksalber, der den Ausschlag zur&uuml;cktreibt, um ihn nicht zu sehen, ohne Sorge, ob er sich nun auf die edleren inneren Teile wirft.</P>
<P>Ihr haltet es f&uuml;r Unrecht, V&ouml;gel einzufangen. Ist der K&auml;fig nicht eine Pr&auml;ventivma&szlig;regel gegen Raubv&ouml;gel, Kugeln und St&uuml;rme? Ihr haltet es f&uuml;r barbarisch, Nachtigallen zu blenden, und euch d&uuml;nkt keine Barbarei, mit spitzen Zensurfedern der Presse die Augen auszustechen? Ihr haltet es f&uuml;r despotisch, einem freien Menschen wider Willen die Haare zu schneiden, <STRONG><A name="S60"></A>|60|</STRONG> und die Zensur schneidet den geistigen Individuen t&auml;glich ins Fleisch, und nur herzlose K&ouml;rper, K&ouml;rper ohne Reaktion, devote K&ouml;rper, l&auml;&szlig;t sie als gesunde passieren!</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01/<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
