<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber das Holzdiebstahlsgesetz</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->109-147<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber das Holzdiebstahlsgesetz<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einen Rheinl&auml;nder</H3>
<P><A href="me01_109.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 298 vom 25. Oktober 1842]</A>
<BR><A href="me01_116.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 300 vom 27. Oktober 1842]</A>
<BR><A href="me01_124.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 303 vom 30. Oktober 1842]</A>
<BR><A href="me01_131.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 305 vom 1. November 1842]</A>
<BR>[&raquo;Rheinische Zeitung&laquo; Nr. 307 vom 3. November 1842]
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 307 vom 3. November 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 307 vom 3. November 1842]</A></SMALL>
<P><B>|139|</B>*** Als es sich bei &sect; 4 davon handelte, dem denunzierenden Schutzbeamten die Sch&auml;tzung zu &uuml;berlassen, bemerkte ein Stadtverordneter:
<P class="zitat">&raquo;W&uuml;rde der Vorschlag nicht beliebt werden, das Strafgeld in die Staatskasse flie&szlig;en zu lassen, so sei die vorliegende Bestimmung doppelt gef&auml;hrlich.&laquo;
<P>Und es ist klar, da&szlig; der Forstbeamte nicht dasselbe Motiv zur &Uuml;bersch&auml;tzung hat, wenn er f&uuml;r den Staat, als wenn er f&uuml;r seinen Brotherrn taxiert. Man war so gel&auml;ufig, diesen Punkt nicht zu er&ouml;rtern, man lie&szlig; den Schein bestehen, als k&ouml;nne &sect; 14, der die Strafgelder dem Waldeigent&uuml;mer zuspricht, verworfen werden. Man hat den &sect; 4 durchgesetzt. Nach der Votierung von zehn Paragraphen kommt man endlich auf &sect; 14, durch welchen der &sect; 4 einen ver&auml;nderten und gef&auml;hrlichen Sinn erh&auml;lt. Dieser Zusammenhang wird gar nicht ber&uuml;hrt, der &sect; 14 wird angenommen, und die Strafgelder werden der Privatkasse des Waldeigent&uuml;mers zugewiesen. Der Hauptgrund, ja der einzige Grund, der hierf&uuml;r angef&uuml;hrt wird, ist das Interesse des Waldeigent&uuml;mers, das durch die Erstattung des einfachen Werts nicht hinl&auml;nglich gedeckt sei. Aber im &sect; 15 vergi&szlig;t man wieder, da&szlig; man die Strafgelder dem Waldeigent&uuml;mer votiert hat, und dekretiert ihm au&szlig;er dem einfachen Wert noch besondern Schadenersatz, weil ein Mehrwert denkbar, als wenn er nicht schon durch die zuflie&szlig;enden Strafgelder ein Mehr erhalten. Man hat sogar <STRONG><A name="S140"></A>|140|</STRONG> noch bemerkt, da&szlig; die Strafgelder nicht immer einziehbar w&auml;ren. Man <EM>stellte </EM>sich also, als wolle man nur in bezug auf das Geld an die Staatsstelle treten, aber im &sect; 19 wirft man die Maske weg und vindiziert sich nicht nur das Geld, sondern den Verbrecher selbst, nicht nur den Beutel des Menschen, sondern den Menschen.
<P>An dieser Stelle tritt die Methode der Subreption scharf und unumwunden hervor, ja in selbstbewu&szlig;ter Klarheit, denn sie steht nicht mehr an, sich als Prinzip zu proklamieren.
<P>Der einfache Wert und der Schadenersatz gaben dem Waldeigent&uuml;mer offenbar nur eine <EM>Privatforderung </EM>gegen den Holzfrevler, zu deren Realisation ihm die Zivilgerichte offenstehen. Kann der Holzfrevler nicht zahlen, so befindet sich der Waldeigent&uuml;mer in der Lage jedes Privatmannes, der einen zahlungsunf&auml;higen Schuldner hat und dadurch bekanntlich kein Recht auf Zwangsarbeit, Dienstleistung, mit einem Wort <EM>temporelle Leibeigenschaft </EM>des Schuldners erh&auml;lt. Was gibt also dem Waldeigent&uuml;mer diesen Anspruch? Die <EM>Strafgelder. </EM>Indem der Waldeigent&uuml;mer sich die Strafgelder vindizierte, hat er, wie wir gesehen, au&szlig;er seinem Privatrecht sich ein <EM>Staatsrecht </EM>an den Holzfrevler vindiziert und sich selbst an die Stelle des Staats gesetzt. Aber indem der Waldeigent&uuml;mer sich die Strafgelder zusprach, verheimlichte er klugerweise, da&szlig; er sich die <EM>Strafe selbst </EM>zugesprochen hat. Er zeigte damals auf die <EM>Strafgelder </EM>als auf einfache <EM>Gelder, </EM>er zeigt jetzt auf sie als <EM>Strafe </EM>hin, er bekennt jetzt triumphierend, da&szlig; er durch die Strafgelder das &ouml;ffentliche Recht in sein Privateigentum verwandelt hat. Statt vor dieser ebenso verbrecherischen als emp&ouml;renden Konsequenz zur&uuml;ckzubeben, nimmt man die Konsequenz in Anspruch, eben weil sie eine Konsequenz ist. Behauptet der gesunde Menschenverstand, es widerstreite unserm, es widerstreite allem Recht, einen Staatsb&uuml;rger dem andern als temporellen Leibeigenen auszuliefern und zu &uuml;berweisen, so erkl&auml;rt man achselzuckend, die Prinzipien seien er&ouml;rtert, obgleich weder Prinzip noch Er&ouml;rterung stattfand. Auf diese Weise erschleicht der Waldeigent&uuml;mer durch die Strafgelder die <EM>Person des Holzfrevlers. </EM>Der &sect; 19 offenbart erst den Doppelsinn des &sect; 14.
<P>So sieht man, der &sect; 4 h&auml;tte durch den &sect; 14, der &sect; 14 h&auml;tte durch den &sect; 15, der &sect; 15 h&auml;tte durch den &sect; 19, der &sect; 19 h&auml;tte schlechtweg unm&ouml;glich sein und das ganze Strafprinzip unm&ouml;glich machen m&uuml;ssen, eben weil in ihm die ganze Verworfenheit dieses Prinzips erscheint.
<P>Man kann das divide et impera nicht geschickter handhaben. Bei dem vorhergehenden Paragraphen denkt man nicht an den nachfolgenden, und <STRONG><A name="S141"></A>|141|</STRONG> bei dem nachfolgenden Paragraphen vergi&szlig;t man den vorhergehenden. Der eine ist schon diskutiert, und der andere ist noch nicht diskutiert, so da&szlig; beide durch die entgegengesetzten Gr&uuml;nde &uuml;ber alle Diskussion erhaben sind. Das anerkannte Prinzip aber ist &raquo;das Rechts- und Billigkeitsgef&uuml;hl zum Schutz des Interesses des Waldeigent&uuml;mers&laquo;, welches direkt entgegensteht dem Rechts- und Billigkeitsgef&uuml;hl zum Schutz des Interesses des Lebenseigent&uuml;mers, des Freiheitseigent&uuml;mers, des Menschheitseigent&uuml;mers, des Staatseigent&uuml;mers, des Eigent&uuml;mers von nichts als sich selbst.
<P>Doch wir sind einmal so weit. - Der Waldeigent&uuml;mer erhalte an die Stelle des Holzblockes einen ehemaligen Menschen.
<P class="zitat"><EM>Shylock. </EM>
<BR>H&ouml;chst weiser Richter! - Spruch war's - macht euch fertig.
<P class="zitat"><EM>Porcia. </EM>
<BR>Wart noch ein wenig; eins ist noch zu merken.
<BR>Der Schein hier gibt dir nicht ein Tr&ouml;pfchen Blut,
<BR>Die Worte sind ausdr&uuml;cklich, ein Pfund Fleisch,
<BR>Nimm denn den Schein und nimm du dein Pfund Fleisch;
<BR>Allein vergie&szlig;est du, indem du's schneidest,
<BR>Nur einen Tropfen Christenblut, so f&auml;llt
<BR>Dein Hab und Gut, nach dem Gesetz Venedigs
<BR>Dem Staat Venedigs heim.
<P class="zitat"><EM>Graciano.</EM>
<BR>O weiser Richter! - merk Jud! ein weiser Richter.
<P class="zitat"><EM>Shylock.</EM>
<BR>Ist das Gesetz?
<P class="zitat"><EM>Porcia.
<BR></EM>Du sollst die Akte sehen.
<P>Und ihr sollt die Akte sehen!
<P>Worauf begr&uuml;ndet ihr euern Anspruch an die Leiheigenschaft des Holzfrevlers? Auf die Strafgelder. Wir haben gezeigt, da&szlig; ihr kein Recht an die Strafgelder habt. Wir sehen hievon ab. Was ist euer Grundprinzip? Da&szlig; das Interesse des Waldeigent&uuml;mers, gebe auch die Welt des Rechts und der Freiheit dar&uuml;ber zugrunde, gesichert werde. Es steht euch unersch&uuml;tterlich fest, da&szlig; euer <EM>Holzschaden </EM>auf <EM>irgendeine Weise </EM>durch den Holzfrevler zu <EM>kompensieren </EM>ist. Diese feste Holzunterlage eures R&auml;sonnements ist so morsch, da&szlig; ein einziger Windzug der gesunden Vernunft sie in tausend Tr&uuml;mmer auseinanderstreut.
<P>Der Staat kann und mu&szlig; sagen: ich garantiere das Recht gegen alle Zuf&auml;lle. Das Recht allein ist in mir unsterblich, und darum beweise ich euch die Sterblichkeit des Verbrechens, indem ich es aufhebe. Aber der Staat kann und darf nicht sagen: ein Privatinteresse, eine bestimmte Existenz des Eigentums, eine Waldhut, ein Baum, ein Holzsplitter, und gegen den Staat ist der gr&ouml;&szlig;te Baum kaum ein Holzsplitter, ist gegen alle Zuf&auml;lle garantiert, ist unsterblich. Der Staat kann nicht an gegen die Natur der Dinge, er kann das <STRONG><A name="S142"></A>|142|</STRONG> Endliche nicht gegen die Bedingungen des Endlichen, nicht gegen den Zufall stichfest machen. So wenig euer Eigentum <EM>vor </EM>dem Verbrechen von dem Staat gegen jeden Zufall garantiert werden konnte, so wenig kann das Verbrechen diese unsichere Natur eures Eigentums ins Gegenteil verkehren. Allerdings wird der Staat euer Privatinteresse sichern, soweit es durch vern&uuml;nftige Gesetze und vern&uuml;nftige Pr&auml;ventivma&szlig;regeln gesichert werden kann, aber der Staat kann eurer Privatforderung an den Verbrecher kein anderes Recht zugestehen als das Recht der Privatforderungen, den Schutz der Zivilgerichtsbarkeit. K&ouml;nnt ihr euch auf diesem Wege wegen der Mittellosigkeit des Verbrechers keine Kompensation verschaffen, so folgt weiter nichts, als da&szlig; <EM>jeder rechtliche Weg zu </EM>dieser Kompensation aufgeh&ouml;rt hat. Die Welt f&auml;llt deswegen nicht aus ihren Angeln, der Staat verl&auml;&szlig;t deswegen nicht die Sonnenbahn der Gerechtigkeit, und ihr habt die Verg&auml;nglichkeit alles Irdischen erfahren, eine Erfahrung, die eurer gediegenen Religi&ouml;sit&auml;t kaum als pikante Neuigkeit oder wunderlicher als St&uuml;rme, Feuersbrunst und Fieber erscheinen wird. Wollte der Staat aber den Verbrecher zu eurem temporellen Leibeigenen machen, so opferte er die Unsterblichkeit des Rechts eurem endlichen Privatinteresse. Er bewiese also dem Verbrecher die Sterblichkeit des Rechts, dessen Unsterblichkeit er ihm in der Strafe beweisen mu&szlig;.
<P>Als Antwerpen zu K&ouml;nig Philipps Zeiten die Spanier durch &Uuml;berschwemmung seines Gebiets leicht h&auml;tte abhalten k&ouml;nnen, gab es die Metzgerzunft nicht zu, weil sie fette Ochsen auf der Weide hatte. Ihr verlangt, da&szlig; der Staat sein geistiges Gebiet aufgebe, damit euer Holzblock ger&auml;cht werde.
<P>Es sind noch einige Nebenbestimmungen des &sect; 16 zu referieren. Ein Abgeordneter der St&auml;dte bemerkt:
<P class="zitat">&raquo;Nach der bisherigen Gesetzgebung w&uuml;rden acht Tage Gef&auml;ngnis einer Geldstrafe von f&uuml;nf Talern gleichgerechnet. Es sei kein gen&uuml;gender Grund vorhanden, hiervon abzugehen.&laquo; (N&auml;mlich statt der acht Tage vierzehn Tage zu setzen.)
<P>Zu demselben Paragraphen hatte der Ausschu&szlig; folgenden Zusatz vorgeschlagen:
<P class="zitat">&raquo;da&szlig; in keinem Falle die Gef&auml;ngnisstrafe weniger als 24 Stunden w&auml;hren solle&laquo;.
<P>Als man bemerkte, da&szlig; dies Minimum zu stark sei, f&uuml;hrte dagegen ein Mitglied aus dem Stande der Ritterschaft an,
<P class="zitat">&raquo;da&szlig; das franz&ouml;sische Forstgesetz ein geringeres Strafma&szlig; als drei Tage nicht enthalte&laquo;.
<P>Derselbe Atemzug, der gegen die Bestimmung des franz&ouml;sischen Gesetzes f&uuml;nf Taler statt mit acht mit vierzehn Tagen Gef&auml;ngnis kompensiert, str&auml;ubt sich aus Devotion gegen das franz&ouml;sische Gesetz, drei Tage in 24 Stunden zu verwandeln.
<P><STRONG><A name="S143"></A>|143| </STRONG>Der obenerw&auml;hnte Stadtdeputierte bemerkt ferner:
<P class="zitat">&raquo;wenigstens w&uuml;rde es sehr hart sein, bei Holzentwendungen, die doch immer nicht als ein schwer zu bestrafendes Verbrechen angesehen werden k&ouml;nnen, f&uuml;r eine Geldbu&szlig;e von f&uuml;nf Talern vierzehn Tage Gef&auml;ngnis eintreten zu lassen. Das werde dazu f&uuml;hren, da&szlig; der Bemittelte, welcher sich mit Geld loskauft, nur einfach, der Arme aber doppelt bestraft werde.&laquo;
<P>Ein Abgeordneter der Ritterschaft erw&auml;hnt, da&szlig; in der Umgebung von Cleve viele Forstfrevel ver&uuml;bt w&uuml;rden, blo&szlig; um Aufnahme in das Arresthaus und die Gefangenenkost zu erhalten. Beweist dieser Abgeordnete der Ritterschaft nicht eben, was er widerlegen will, da&szlig; reine Notwehr gegen Hunger und Obdachlosigkeit die Leute zum Holzfreveln treibt? Ist diese entsetzliche Not ein aggravierender Umstand?
<P>Der obenerw&auml;hnte <EM>Stadtdeputierte:</EM>
<P class="zitat">&raquo;Die schon ger&uuml;gte Schm&auml;lerung der Kost m&uuml;sse er zu hart und besonders bei <EM>Strafarbeiten </EM>f&uuml;r ganz unausf&uuml;hrbar halten.&laquo;
<P>Von mehreren Seiten wird ger&uuml;gt, da&szlig; die Schm&auml;lerung der Kost bis zu <EM>Wasser </EM>und <EM>Brot </EM>zu hart sei. Ein Deputierter der Landgemeinde bemerkte: da&szlig; im Regierungsbezirk Trier die Schm&auml;lerung der Kost bereits eingef&uuml;hrt sei und sich als sehr <EM>wirksam </EM>erwiesen habe.
<P>Warum will der ehrenwerte Redner in Brot und Wasser grade die Ursache der guten Wirkung zu Trier finden, warum nicht etwa in der <EM>Verst&auml;rkung des religi&ouml;sen Sinnes, </EM>von dem der Landtag so viel und so r&uuml;hrend zu sprechen wu&szlig;te? Wer h&auml;tte damals geahnt, da&szlig; Wasser und Brot die wahren Gnadenmittel! In gewissen Debatten glaubte man das englische Heiligenparlament hergestellt - und jetzt? Statt Gebet und Vertrauen und Gesang, Wasser und Brot, Gef&auml;ngnis und Forstarbeit! Wie freigebig paradierte man mit Worten, um den Rheinl&auml;ndern einen Stuhl im Himmel zu verschaffen, wie freigebig ist man wieder mit Worten, um eine ganze Klasse von Rheinl&auml;ndern bei Wasser und Brot zur Forstarbeit zu peitschen, ein Einfall, den sich ein holl&auml;ndischer Plantagenbesitzer kaum gegen seine Neger erlauben wird. Was beweist das alles? Da&szlig; es leicht ist, heilig zu sein, wenn man nicht menschlich sein will. So wird man den Passus verstehen:
<P class="zitat">&raquo;Die Bestimmung des &sect; 23 fand ein Landtagsmitglied <EM>unmenschlich; </EM>sie wurde nichtsdestoweniger angenommen.&laquo;
<P>Au&szlig;er der <EM>Unmenschlichkeit </EM>wird von diesem Paragraphen nichts berichtet.
<P>Unsere ganze Darstellung hat gezeigt, wie der Landtag die exekutive Gewalt, die administrativen Beh&ouml;rden, das Dasein des Angeklagten, die Staatsidee <STRONG><A name="S144"></A>|144|*</STRONG>, das Verbrechen selbst und die Strafe zu <EM>materiellen Mitteln des Privatinteresses </EM>herabw&uuml;rdigt. Man wird es konsequent finden, da&szlig; auch das <EM>richterliche Urteil </EM>als blo&szlig;es Mittel und die <EM>Rechtskr&auml;ftigkeit </EM>des Urteils als &uuml;berfl&uuml;ssige Weitl&auml;ufigkeit behandelt wird.
<P class="zitat">&raquo;In &sect; 6 w&uuml;nscht der Ausschu&szlig; das Wort <EM>&#155;rechtskr&auml;ftig&#139; </EM>zu streichen, da durch Aufnahme desselben bei Kontumazialerkenntnissen den Holzdieben ein Mittel an die Hand gegeben w&uuml;rde, sich der versch&auml;rften Strafe f&uuml;r Wiederholungsf&auml;lle zu entziehen; es wird aber dagegen durch mehrere Abgeordnete protestiert und bemerkt, man m&uuml;sse sich der vom Ausschu&szlig; vorgeschlagenen Beseitigung des Ausdrucks: <EM>&#155;rechtskr&auml;ftiges Urteil&#139; </EM>in dem &sect; 6 des Entwurfs widersetzen. Diese Bezeichnung der Urteile sei gewi&szlig; nicht ohne juristische Erw&auml;gung an dieser Stelle, sowie im Paragraphen aufgenommen. Allerdings w&uuml;rde die Absicht der strengern Bestrafung der Rezidive dann leichter und h&auml;ufiger erf&uuml;llt werden, wenn jede erste richterliche Sentenz hinreichte, um die Anwendung der sch&auml;rfern Strafe zu begr&uuml;nden. Es sei aber zu bedenken, ob man in dieser Art dem von dem Referenten hervorgehobenen Interesse der Forsthut<EM> </EM>ein <EM>wesentliches Rechtsprinzip </EM>opfern wolle. Man k&ouml;nne damit sich nicht einverstanden erkl&auml;ren, da&szlig; mit Verletzung eines unbestreitbaren Grundsatzes des Rechtsverfahrens einem Urteile, welches noch keinen gesetzlichen Bestand habe, eine solche Wirkung beigelegt werde. Ein anderer Abgeordneter der St&auml;dte trug ebenfalls auf Verwerfung des Amendements vom Ausschusse an. Dasselbe versto&szlig;e gegen die Bestimmungen des Strafrechts, wonach nie eine Versch&auml;rfung der Strafe eintreten k&ouml;nne, bis die erste Strafe durch rechtskr&auml;ftiges Urteil festgestellt sei. Der Referent erwidert: &#155;das <EM>Ganze sei ein exzeptionelles Gesetz </EM>und also auch <EM>eine </EM>exzep<EM>tionelle Bestimmung </EM>wie die vorgeschlagene darin zul&auml;ssig&#139;. Vorschlag des Ausschusses zur Streichung von &#155;rechtskr&auml;ftig&#139; <EM>genehmigt.&laquo;</EM>
<P>Das Urteil ist blo&szlig; vorhanden, um die Rezidive zu konstatieren. Die gerichtlichen Formen erscheinen der begehrlichen Unruhe des Privatinteresses als beschwerliche und &uuml;berfl&uuml;ssige Hindernisse einer pedantischen Rechtsetikette. Der Proze&szlig; ist nur ein sicheres Geleit, das man dem Gegner zum Gef&auml;ngnis gibt, eine blo&szlig;e Vorbereitung zur Exekution, und wo er mehr sein will, wird er zum Schweigen gebracht. Die Angst des Eigennutzes sp&auml;ht, berechnet, kombiniert aufs akkurateste, wie der Gegner das Rechtsterrain, das man als ein notwendiges &Uuml;bel gegen ihn betreten mu&szlig;, f&uuml;r sich ausbeuten k&ouml;nne, und man kommt ihm zuvor durch die umsichtigsten Gegenman&ouml;ver. Man st&ouml;&szlig;t auf das Recht selbst als Hindernis bei der ungez&uuml;gelten Geltendmachung seines Privatinteresses, und man behandelt das Recht als ein Hindernis. Man marktet, man feilscht mit ihm, man handelt ihm hie und da einen Grundsatz ab, man beschwichtigt es durch die flehendste Hinweisung auf das Recht des Interesses, man klopft ihm auf die Schultern, man fl&uuml;stert ihm ins Ohr: das seien Ausnahmen und keine Regel ohne Ausnahme, man sucht das <A name="S145"></A><STRONG>|145|</STRONG> Recht gleichsam durch den Terrorismus und die Akkuratesse, die man ihm gegen den Feind gestattet, zu entsch&auml;digen f&uuml;r die schl&uuml;pfrige Gewissensweitheit, mit der man es als Garantie des Angeklagten und als selbst&auml;ndigen Gegenstand behandelt. Das Interesse des Rechts darf sprechen, insoweit es das Recht des Interesses ist, aber es mu&szlig; schweigen, sobald es mit diesem Heiligen kollidiert.
<P>Der Waldeigent&uuml;mer, der selbst <EM>gestraft </EM>hat, ist so konsequent, auch selbst zu <EM>richten, </EM>denn er richtet offenbar, indem er ein Urteil ohne rechtskr&auml;ftige Geltung f&uuml;r rechtskr&auml;ftig erkl&auml;rt. Welch eine t&ouml;richte, unpraktische Illusion ist &uuml;berhaupt ein parteiloser Richter, wenn der Gesetzgeber parteiisch ist? Was soll ein uneigenn&uuml;tziges Urteil, wenn das Gesetz eigenn&uuml;tzig ist? Der Richter kann den Eigennutz des Gesetzes nur puritanisch formulieren, nur r&uuml;cksichtslos anwenden. Die Parteilosigkeit ist dann die Form, sie ist nicht der Inhalt des Urteils. Den Inhalt hat das Gesetz antizipiert. Wenn der Proze&szlig; nichts als eine gehaltlose Form ist, so hat solche formale Lappalie keinen selbst&auml;ndigen Wert. Nach dieser Ansicht w&uuml;rde chinesisches Recht franz&ouml;sisches Recht, wenn man es in die franz&ouml;sische Prozedur einzw&auml;ngte, aber das <EM>materielle Recht </EM>hat seine <EM>notwendige, eingeborne Proze&szlig;form, </EM>und so notwendig im chinesischen Recht der Stock, so notwendig zu dem Inhalt der hochnotpeinlichen Halsgerichtsordnung die Tortur als Proze&szlig;form geh&ouml;rt, so notwendig geh&ouml;rt zum &ouml;ffentlichen freien Proze&szlig; ein seiner Natur nach &ouml;ffentlicher, durch die Freiheit und nicht durch das Privatinteresse diktierter Gehalt. Der Proze&szlig; und das Recht sind so wenig gleichg&uuml;ltig gegeneinander, als etwa die Formen der Pflanzen und Tiere gleichg&uuml;ltig sind gegen das Fleisch und das Blut der Tiere. Es mu&szlig; <EM>ein </EM>Geist sein, der den Proze&szlig; und der die Gesetze beseelt, denn der Proze&szlig; ist nur die <EM>Lebensart des Gesetzes, </EM>also die Erscheinung seines innern Lebens.
<P>Die Seer&auml;uber von Tidong brechen den Gefangenen, um sich ihrer zu versichern, Arme und Beine. Um sich der Forstfrevler zu versichern, hat der Landtag denn Rechte nicht nur Arme und Beine gebrochen, sondern sogar das Herz durchbohrt. Wir erachten hiergegen sein Verdienst um die Wiedereinf&uuml;hrung unseres Prozesses in einigen Kategorien als eine wahre Nullit&auml;t; wir m&uuml;ssen im Gegenteil die Offenherzigkeit und Konsequenz anerkennen, die dem unfreien Gehalt eine unfreie Form gibt. Bringt man materiell das Privatinteresse, welches das Licht der &Ouml;ffentlichkeit nicht ertr&auml;gt, in unser Recht hinein, so gebe man ihm auch seine angemessene Form, heimliches Verfahren, damit wenigstens keine gef&auml;hrlichen, selbstgef&auml;lligen Illusionen erweckt und gen&auml;hrt werden. Wir halten es f&uuml;r die Pflicht aller Rheinl&auml;nder und vorzugsweise der rheinischen Juristen, in diesem Augenblicke ihre Hauptaufmerksamkeit <STRONG><A name="S146"></A>|146|* </STRONG> dem <EM>Rechtsgehalt </EM>zu widmen, damit uns nicht zuletzt die leere Maske zur&uuml;ckbleibt. Die Form hat keinen Wert, wenn sie nicht die Form des Inhalts ist.
<P>Der eben besprochene Vorschlag des Ausschusses und das billigende Votum des Landtags sind der Bl&uuml;tenpunkt der ganzen Debatte, denn die <EM>Kollision zwischen dem Interesse der Forsthut und den Rechtsprinzipien, </EM>den durch unser eigenes Gesetz sanktionierten Rechtsprinzipien, tritt hier in das Bewu&szlig;tsein des Landtags selbst. Der Landtag hat dar&uuml;ber abgestimmt, ob die Rechtsprinzipien dem Interesse der Forsthut zu opfern seien oder das Interesse der Forsthut den Rechtsprinzipien, und das <EM>Interesse hat das Recht &uuml;berstimmt. </EM>Man hat sogar eingesehen, da&szlig; das ganze Gesetz eine <EM>Exzeption vom Gesetz </EM>und deshalb gefolgert, da&szlig; <EM>jede </EM>exzeptionelle Bestimmung darin zul&auml;ssig sei. Man beschr&auml;nkte sich darauf, Konsequenzen zu ziehen, die der Gesetzgeber vers&auml;umt hat. &Uuml;berall, wo der Gesetzgeber verga&szlig;, da&szlig; es sich um eine Exzeption vom Gesetz und nicht von einem Gesetz handelt, wo er den rechtlichen Standpunkt geltend macht, da tritt die T&auml;tigkeit unseres Landtags mit sicherem Takt berichtigend und erg&auml;nzend hinzu und l&auml;&szlig;t das Privatinteresse dem Recht Gesetze geben, wo das Recht dem Privatinteresse Gesetze gab.
<P>Der Landtag hat also <EM>vollkommen seine Bestimmung erf&uuml;llt. </EM>Er hat, wozu er <EM>berufen </EM>ist, ein bestimmtes <EM>Sonderinteresse </EM>vertreten und als letzten Endzweck behandelt. Da&szlig; er dabei das Recht mit F&uuml;&szlig;en trat, ist eine <EM>einfache Konsequenz seiner Aufgabe, </EM>denn das Interesse ist seiner Natur nach blinder, ma&szlig;loser, einseitiger, mit einem Worte gesetzloser Naturinstinkt, und kann das Gesetzlose Gesetze geben? Das Privatinteresse wird so wenig zum Gesetzgeben bef&auml;higt dadurch, da&szlig; man es auf den Thron des Gesetzgebers setzt, als ein Stummer, dem man ein Sprachrohr von enormer L&auml;nge in die Hand gibt, zum Sprechen bef&auml;higt wird.
<P>Wir sind nur mit Widerstreben dieser langweiligen und geistlosen Debatte gefolgt, aber wir hielten es f&uuml;r unsere Pflicht, an einem Beispiel zu zeigen, was von einer <EM>St&auml;ndeversammlung der Sonderinteressen, </EM>w&uuml;rde sie einmal ernstlich zur Gesetzgebung berufen, zu erwarten sei.
<P>Wir wiederholen noch einmal, unsere Landst&auml;nde haben ihre Bestimmung als Landst&auml;nde erf&uuml;llt, aber wir sind weit entfernt, sie damit rechtfertigen zu wollen. Der Rheinl&auml;nder mu&szlig;te in ihnen &uuml;ber den Landstand, der Mensch mu&szlig;te &uuml;ber den Waldeigent&uuml;mer siegen. Es ist ihnen selbst gesetzlich nicht nur die Vertretung der Sonderinteressen, sondern auch die Vertretung des Interesses der Provinz &uuml;berwiesen, und so widersprechend beide Aufgaben sind, in einem Kollisionsfalle durfte man keinen Augenblick anstehen, die <STRONG><A name="S147"></A>|147|</STRONG> Vertretung des Sonderinteresses der Vertretung der Provinz aufzuopfern. Der Sinn f&uuml;r Recht und Gesetz ist der <EM>bedeutsamste Provinzialismus </EM>der Rheinl&auml;nder; aber es versteht sich von selbst, da&szlig; das Sonderinteresse, wie kein Vaterland, so keine Provinz, wie nicht den allgemeinen, so nicht den heimischen Geist kennt. In direktem Widerspruch zu der Behauptung jener Schriftsteller der Einbildung, welche ideale Romantik, unergr&uuml;ndliche Gem&uuml;tstiefe und fruchtbarste Quelle individueller und eigent&uuml;mlicher Gestaltungen der Sittlichkeit in einer Vertretung der Sonderinteressen zu finden belieben, hebt eine solche alle nat&uuml;rlichen und geistigen Unterschiede auf, indem sie an ihrer Stelle die unsittliche, unverst&auml;ndige und gem&uuml;tlose Abstraktion einer bestimmten Materie und eines bestimmten, ihr sklavisch unterworfenen Bewu&szlig;tseins auf den Thron erhebt.
<P>Holz bleibt Holz in Sibirien wie in Frankreich; Waldeigent&uuml;mer bleibt Waldeigent&uuml;mer in Kamtschatka wie in der Rheinprovinz. Wenn also Holz und Holzbesitzer als solche Gesetze geben, so werden sich diese Gesetze durch nichts unterscheiden als den geographischen Punkt, wo, und die Sprache, worin sie gegeben sind. Dieser <EM>verworfene Materialismus, </EM>diese S&uuml;nde gegen den heiligen Geist der V&ouml;lker und der Menschheit ist eine unmittelbare Konsequenz jener Lehre, welche die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; dem Gesetzgeber predigt, bei einem Holzgesetz nur an Holz und Wald zu denken und die einzelne materielle Aufgabe <EM>nicht politisch, </EM>d.h. nicht im Zusammenhang mit der ganzen Staatsvernunft und Staatssittlichkeit zu l&ouml;sen.
<P>Die <EM>Wilden von Kuba </EM>hielten das Gold f&uuml;r den <EM>Fetisch der Spanier. </EM>Sie feierten ihm ein Fest und sangen um ihn und warfen es dann ins Meer. Die Wilden von Kuba, wenn sie der Sitzung der rheinischen Landst&auml;nde beigewohnt, w&uuml;rden sie nicht das <EM>Holz </EM>f&uuml;r den <EM>Fetisch </EM>der <EM>Rheinl&auml;nder </EM>gehalten haben? Aber eine folgende Sitzung h&auml;tte sie belehrt, da&szlig; man mit dem Fetischismus den Tierdienst verbindet, und die Wilden von Kuba h&auml;tten die <EM>Hasen </EM>ins Meer geworfen, um die <EM>Menschen </EM>zu retten.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" --><SMALL>01</SMALL><!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
