<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Das philosophische Manifest der historischen Rechtschule</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->78-85<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Das philosophische Manifest der historischen Rechtschule<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><SMALL>Geschrieben April bis Anfang August 1842.
<BR>&raquo;Das Kapitel von der Ehe&laquo;, von der Zensur nicht zugelassen, wird nach der Handschrift gegeben</SMALL><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>&raquo;Rheinische Zeitung&laquo; Nr. 221 vom 9. August 1842</SMALL>
<P><B>|78|</B>Die vulg&auml;re Ansicht betrachtet die <EM>historische Schule </EM>als <EM>Reaktion </EM>gegen den <EM>frivolen </EM>Geist des <EM>achtzehnten </EM>Jahrhunderts. Die Verbreitung dieser Ansicht steht in umgekehrtem Verh&auml;ltnis zu ihrer Wahrheit. Das achtzehnte Jahrhundert hat vielmehr nur <EM>ein </EM>Produkt erzeugt, dessen <EM>wesentlicher Charakter </EM>die Frivolit&auml;t ist, und dies <EM>einzig frivole </EM>Produkt ist die <EM>historische Schule.</EM>
<P>Die historische Schule hat das Quellenstudium zu ihrem Schiboleth gemacht, sie hat ihre Quellenliebhaberei bis zu dem Extrem gesteigert, da&szlig; sie dem Schiffer anmutet, nicht auf dem Strome, sondern auf seiner Quelle zu fahren, sie wird es billig finden, da&szlig; wir auf <EM>ihre Quelle </EM>zur&uuml;ckgehen, auf <EM>Hugos Naturrecht. Ihre Philosophie </EM>geht ihrer Entwickelung <EM>voraus, </EM>man wird daher in ihrer Entwickelung selbst vergeblich nach Philosophie suchen.
<P>Eine gangbare Fiktion des achtzehnten Jahrhunderts betrachtete den Naturzustand als den wahren Zustand der menschlichen Natur. Man wollte mit leiblichen Augen die Idee des Menschen sehen und schuf <EM>Naturmenschen, Papagenos, </EM>deren Naivit&auml;t sich bis auf ihre befiederte Haut erstreckt. In den letzten Dezennien des achtzehnten Jahrhunderts ahnte man Urweisheit bei <EM>Naturv&ouml;lkern, </EM>und von allen Enden h&ouml;rten wir Vogelsteller die Sangweisen der Irokesen, Indianer usw. nachzwitschern, mit der Meinung, durch diese K&uuml;nste die V&ouml;gel selbst in die Falle zu locken. Allen diesen Exzentrit&auml;ten lag der richtige Gedanke zugrunde, da&szlig; die <EM>rohen </EM>Zust&auml;nde naive niederl&auml;ndische Gem&auml;lde der <EM>wahren </EM>Zust&auml;nde sind.
<P>Der <EM>Naturmensch der historischen Schule, </EM>den noch keine romantische Kultur beleckt, ist <EM>Hugo. </EM>Sein Lehrbuch des <EM>Naturrechts </EM>ist das <EM>alte Testament </EM>der historischen Schule. <EM>Herders </EM>Ansicht, da&szlig; die Naturmenschen <EM>Poeten </EM>und die <EM>heiligen </EM>B&uuml;cher der Naturv&ouml;lker <EM>poetische </EM>B&uuml;cher sind, steht uns nicht im Wege, obgleich Hugo die allertrivialste, allern&uuml;chternste Prosa<B><A name="S79"></A>|79|</B>spricht, denn wie jedes Jahrhundert seine eigent&uuml;mliche Natur besitzt, so zeugt es seine eigent&uuml;mlichen Naturmenschen. Wenn Hugo daher nicht <EM>dichtet, </EM>so <EM>fingiert </EM>er doch, und die <EM>Fiktion </EM>ist die <EM>Poesie der Prosa, </EM>die der prosaischen Natur des achtzehnten Jahrhunderts entspricht.
<P>Indem wir aber Herrn Hugo als &Auml;ltervater und Sch&ouml;pfer der historischen Schule bezeichnen, handeln wir in ihrem <EM>eigenen Sinne, </EM>wie das <EM>Festprogramm </EM>des ber&uuml;hmtesten historischen Juristen zu Hugos Jubil&auml;um beweist. Indem wir Herrn Hugo als ein Kind des achtzehnten Jahrhunderts begreifen, verfahren wir sogar im <EM>Geist </EM>des Herrn Hugo, wie er selbst bezeugt, indem er sich f&uuml;r einen <EM>Sch&uuml;ler </EM>Kants und sein Naturrecht f&uuml;r einen Spr&ouml;&szlig;ling der <EM>kantischen Philosophie </EM>ausgibt. Wir nehmen sein <EM>Manifest </EM>an diesem Punkte auf.
<P>Hugo <EM>mi&szlig;deutet </EM>den Meister <EM>Kant </EM>dahin, da&szlig;, weil wir das <EM>Wahre </EM>nicht wissen k&ouml;nnen, wir konsequenterweise das <EM>Unwahre, </EM>wenn es nur <EM>existiert, </EM>f&uuml;r <EM>vollg&uuml;ltig </EM>passieren lassen. Hugo ist ein <EM>Skeptiker </EM>gegen das <EM>notwendige Wesen </EM>der Dinge, um ein <EM>Hoffmann </EM>gegen ihre <EM>zuf&auml;llige Erscheinung </EM>zu sein. Er sucht daher keineswegs zu beweisen, da&szlig; das <EM>Positive vern&uuml;nftig </EM>sei; er sucht zu beweisen, da&szlig; das <EM>Positive nicht vern&uuml;nftig </EM>sei. Aus allen Weltgegenden schleppt er mit selbstgef&auml;lliger Industrie Gr&uuml;nde herbei, um zur Evidenz zu steigern, da&szlig; keine vern&uuml;nftige Notwendigkeit die Positiven Institutionen, z.B. Eigentum, Staatsverfassung, Ehe etc. beseelt, da&szlig; sie sogar der Vernunft <EM>widersprechen, </EM>da&szlig; sich h&ouml;chstens daf&uuml;r und dagegen <EM>schwatzen </EM>lasse. Man darf diese <EM>Methode </EM>keineswegs seiner zuf&auml;lligen Individualit&auml;t vorwerfen; es ist vielmehr die <EM>Methode seines Prinzips, </EM>es ist die <EM>offenherzige, </EM>die <EM>naive, </EM>die <EM>r&uuml;cksichtslose </EM>Methode der historischen Schule. Wenn das <EM>Positive gelten </EM>soll, <EM>weil </EM>es <EM>positiv </EM>ist, so mu&szlig; ich <EM>beweisen, </EM>da&szlig; das <EM>Positive nicht </EM>gilt, <EM>weil </EM>es <EM>vern&uuml;nftig </EM>ist, und wie k&ouml;nnte ich dies evidenter als durch den Nachweis, da&szlig; das Unvern&uuml;nftige positiv und das Positive nicht vern&uuml;nftig ist? da&szlig; das Positive nicht <EM>durch </EM>die Vernunft, sondern <EM>trotz </EM>der Vernunft existiert? W&auml;re die <EM>Vernunft </EM>der <EM>Ma&szlig;stab des Positiven, </EM>so w&auml;re das <EM>Positive </EM>nicht der <EM>Ma&szlig;stab der Vernunft. &raquo;</EM>Ist dies schon Tollheit, hat es doch Methode!&laquo; Hugo <EM>entheiligt </EM>daher alles, was dem rechtlichen, dem sittlichen, dem politischen Menschen heilig ist, aber er zerschl&auml;gt diese Heiligen nur, um ihnen den <EM>historischen Reliquiendienst </EM>erweisen zu k&ouml;nnen, er sch&auml;ndet sie vor den <EM>Augen der Vernunft, </EM>um sie hinterher zu Ehren zu bringen vor den <EM>Augen der Historie, </EM>zugleich aber auch, um die <EM>historischen Augen zu Ehren </EM>zu bringen.
<P>Wie das <EM>Prinzip, </EM>so ist die <EM>Argumentation </EM>Hugos <EM>positiv, </EM>d.h.<EM> unkritisch. </EM>Er kennt <EM>keine Unterschiede. Jede Existenz </EM>gilt ihm f&uuml;r eine <EM>Autorit&auml;t, </EM>jede Autorit&auml;t gilt ihm f&uuml;r einen <EM>Grund. </EM>So werden denn zu einem Paragraphen <A name="S80"></A><B>|80|*</B>zitiert <EM>Moses </EM>und <EM>Voltaire, Richardson </EM>und <EM>Homer, Montaigne </EM>und <EM>Amnon, Rousseaus &raquo;Contrat social&laquo; </EM>und <EM>Augustinus &raquo;De civitate Dei&laquo;.</EM> Gleich nivellierend wird mit den <EM>V&ouml;lkern </EM>verfahren. Der <EM>Siamite, </EM>der es f&uuml;r ewige Naturordnung h&auml;lt, da&szlig; sein K&ouml;nig einem Schw&auml;tzer den Mund zun&auml;hen und einem unbeholfenen Redner ihn bis an die Ohren aufschneiden l&auml;&szlig;t, ist nach Hugo so <EM>positiv </EM>als der <EM>Engl&auml;nder, </EM>der es zu den politischen Paradoxien z&auml;hlt, da&szlig; sein K&ouml;nig eigenm&auml;chtig eine Auflage von einem Pfennig ausschreiben werde. Der schamlose <EM>Conci, </EM>der nackt umherl&auml;uft und sich h&ouml;chstens mit Schlamm bedeckt, ist so positiv als der <EM>Franzose, </EM>der sich nicht nur kleidet, sondern elegant kleidet. Der <EM>Deutsche, </EM>der seine Tochter als das Kleinod der Familie erzieht, ist nicht positiver als der <EM>Rasbute, </EM>der sie t&ouml;tet, um sich der Nahrungssorge f&uuml;r sie zu &uuml;berheben. Mit einem Worte: <EM>der Hautausschlag ist </EM>so <EM>positiv als die Haut.</EM>
<P>An einem Ort ist das positiv, am andern jenes, eins ist so unvern&uuml;nftig als das andere, unterwirf dich dem, was in deinen vier Pf&auml;hlen positiv ist.
<P><EM>Hugo </EM>ist also <EM>vollendeter Skeptiker. </EM>Die <EM>Skepsis des achtzehnten Jahrhunderts </EM>gegen die <EM>Vernunft des Bestehenden </EM>erscheint bei ihm als <EM>Skepsis </EM>gegen das <EM>Bestehen der Vernunft. </EM>Er adoptiert die <EM>Aufkl&auml;rung, er sieht in dem Positiven nichts Vern&uuml;nftiges mehr, aber nur, um in dem Vern&uuml;nftigen nichts Positives mehr sehen zu d&uuml;rfen. </EM>Er meint, man habe den Schein der Vernunft an dem Positiven ausgeblasen, um das Positive <EM>ohne </EM>den Schein der Vernunft anzuerkennen; er meint, man habe die <EM>falschen Blumen </EM>an den Ketten zerpfl&uuml;ckt, um <EM>echte Ketten </EM>ohne Blumen zu tragen.
<P><EM>Hugo </EM>verh&auml;lt sich zu den <EM>&uuml;brigen Aufkl&auml;rern </EM>des achtzehnten Jahrhunderts, wie sich etwa die <EM>Aufl&ouml;sung des franz&ouml;sischen Staats </EM>am liederlichen <EM>Hofe des Regenten </EM>zur Aufl&ouml;sung des franz&ouml;sischen Staats in der <EM>Nationalversammlung </EM>verh&auml;lt. Auf beiden Seiten Aufl&ouml;sung! Dort erscheint sie als <EM>liederliche Frivolit&auml;t, </EM>welche die hohle Ideenlosigkeit der bestehenden Zust&auml;nde begreift und verspottet, aber nur, um, aller vern&uuml;nftigen und sittlichen Bande quitt, <EM>ihr Spiel </EM>mit den faulen Tr&uuml;mmern zu treiben und vom Spiel derselben getrieben und aufgel&ouml;st zu werden. Es ist die <EM>Verfaulung der damaligen Welt, die sich selbst genie&szlig;t. </EM>In der <EM>Nationalversammlung </EM>dagegen erscheint die <EM>Aufl&ouml;sung </EM>als <EM>Losl&ouml;sung des neuen Geistes </EM>von <EM>alten Formen, </EM>die nicht mehr <EM>wert </EM>und nicht mehr <EM>f&auml;hig </EM>waren, ihn zu fassen. Es ist das <EM>Selbstgef&uuml;hl </EM>des <EM>neuen Lebens, </EM>welches das <EM>Zertr&uuml;mmerte zertr&uuml;mmert, </EM>das <EM>Verworfene verwirft. </EM>Ist daher <EM>Kants Philosophie </EM>mit Recht als die <EM>deutsche Theorie </EM>der franz&ouml;sischen Revolution zu betrachten, so <EM>Hugos Naturrecht</EM><B><A name="S81"></A>|81|</B>als die <EM>deutsche Theorie </EM>des franz&ouml;sischen ancien r&eacute;gime. Wir finden bei ihm die ganze <EM>Frivolit&auml;t </EM>jener <EM>Rou&eacute;s </EM>wieder, die <EM>gemeine Skepsis, </EM>welche, frech gegen Ideen, allerdevotest gegen Handgreiflichkeiten, erst ihre Klugheit empfindet, wenn sie den <EM>Geist </EM>des Positiven erlegt hat, um nun das rein Positive als Residuum zu besitzen und in diesen <EM>tierischen </EM>Zust&auml;nden behaglich zu sein. Selbst wenn Hugo die Schwere der Gr&uuml;nde abw&auml;gt, so wird er mit unfehlbar sicherem Instinkt das Vern&uuml;nftige und Sittliche an den Institutionen <EM>bedenklich </EM>f&uuml;r die Vernunft finden. Nur das <EM>Tierische </EM>erscheint <EM>seiner Vernunft </EM>als das <EM>Unbedenkliche. </EM>Doch h&ouml;ren wir unsern Aufkl&auml;rer vom Standpunkt des ancien r&eacute;gime! Man mu&szlig; Hugos Ansichten von Hugo h&ouml;ren. Zu allen seinen Kombinationen geh&ouml;rt ein: sagte er selbst.
<H4 align="center">Introduktion</H4>
<P class="zitat">&raquo;Das <EM>einzige juristische Unterscheidungsmerkmal des Menschen</EM> ist seine <EM>tierische</EM> Natur.&laquo;
<H4 align="center">Das Kapitel von der Freiheit</H4>
<P class="zitat">&raquo;Selbst dies ist eine <EM>Einschr&auml;nkung der Freiheit&laquo; </EM>(sc. des <EM>vern&uuml;nftigen</EM> Wesens), &raquo;<EM>da&szlig; nicht nach Belieben aufh&ouml;ren kann, ein vern&uuml;nftiges Wesen zu sein</EM>, d.h. ein Wesen, das vern&uuml;nftig handeln kann und soll.&laquo;
<P class="zitat">&raquo;Die <EM>Unfreiheit</EM> &auml;ndert an der tierischen und vern&uuml;nftigen Natur des <EM>Unfreien</EM> und <EM>anderer Menschen</EM> nichts. <EM>Die Gewissenspflichten</EM> bleiben <EM>alle</EM>. Die <EM>Sklaverei</EM> ist nicht nur <EM>physisch</EM> m&ouml;glich, sondern auch, sie ist <EM>nach der Vernunft</EM> m&ouml;glich, und bei jeder Forschung, die uns das Gegenteil lehrt, mu&szlig; irgendein Mi&szlig;verst&auml;ndnis mit unterlaufen. <EM>Peremptorisch rechtlich</EM> ist sie freilich nicht, d.h., sie folgt nicht aus der tierischen Natur, nicht aus der vern&uuml;nftigen und nicht aus der b&uuml;rgerlichen. Da&szlig; sie aber <EM>so gut provisorisches</EM> Recht sein kann als irgend etwas von den Gegnern Zugegebenes, ergibt die Vergleichung mit dem Privatrechte und mit dem &ouml;ffentlichen Rechte.&laquo; Beweis: &raquo;In Ansehung der tierischen Natur ist der offenbar mehr vor Mangel gesichert, welcher einem Reichen geh&ouml;rt, der etwas mit ihm verliert und seine Not gewahr wird, als der Arme, welchen seine Mitb&uuml;rger benutzen, solange etwas an ihm zu benutzen ist etc.&laquo; &raquo;Das Recht, servi zu mi&szlig;handeln und zu verst&uuml;mmeln, ist nicht wesentlich, und wenn es auch stattfindet, so ist es nicht viel schlimmer als das, was sich die Armen gefallen lassen, und was den K&ouml;rper betrifft, nicht so schlimm als der Krieg, von welchem servi als solche &uuml;berall frei sein m&uuml;ssen. Die Sch&ouml;nheit sogar findet sich eher bei einer zirkassischen Sklavin als bei einem Bettlerm&auml;dchen.&laquo; (H&ouml;rt den Alten!)
<P class="zitat"><A name="S82"></A><B>|82|</B>&raquo;F&uuml;r die <EM>vern&uuml;nftige</EM> Natur hat die servitus vor der Armut den Vorzug, da&szlig; viel eher der Eigent&uuml;mer an den Unterricht eines servus, der F&auml;higkeiten zeigt, selbst aus <EM>wohlverstandener Wirtschaft</EM>, etwas wenden wird, als dies bei einem Bettlerkinde der Fall ist. In einer <EM>Verfassung</EM> bleibt grade der servus mit sehr vielen Arten des Druckes verschont. Ist der Sklave ungl&uuml;cklicher als der Kriegsgefangene, den seine Bedeckung weiter gar nichts angeht, als da&szlig; sie eine Zeitlang f&uuml;r ihn verantwortlich ist, ungl&uuml;cklicher als der Baugefangene, &uuml;ber welchen die Regierung einen Aufseher gesetzt hat.&laquo;
<P class="zitat">&raquo;Ob die Sklaverei an sich der <EM>Fortpflanzung </EM>vorteilhaft oder nachteilig sei, dar&uuml;ber streitet man noch.&laquo;
<H4 align="center">Das Kapitel von der Ehe</H4>
<P class="zitat">&raquo;Die <EM>Ehe</EM> ist schon oft bei der <EM>philosophischen</EM> Betrachtung des positiven Rechtes f&uuml;r <EM>viel wesentlicher </EM>und der <EM>Vernunft viel gem&auml;&szlig;er </EM>angesehen worden, als sie bei <EM>einer ganz freien </EM>Pr&uuml;fung erscheint.&laquo;
<P>Zwar die <EM>Befriedigung des Geschlechtstriebs </EM>in der Ehe konveniert Herrn Hugo. Er leitet sogar eine <EM>heilsame Moral </EM>aus diesem Faktum:
<P class="zitat">&raquo;Hieraus, wie aus unz&auml;hligen anderen Verh&auml;ltnissen h&auml;tte man <EM>sehen sollen</EM>, da&szlig; es nicht immer <EM>unsittlich </EM>sei, den <EM>K&ouml;rper eines Menschen als ein Mittel zu einem Zweck zu behandeln</EM>, wie man, und auch wohl <EM>Kant selbst</EM>, diesen Ausdruck falsch verstanden hat.&laquo;
<P>Aber die Heiligung des Geschlechtstriebs durch die <EM>Ausschlie&szlig;lichkeit</EM>, die B&auml;ndigung des Triebs durch die Gesetze, die <EM>sittliche Sch&ouml;nheit</EM>, die das Naturgebot zu einem Moment geistiger Verbindung idealisiert - das <EM>geistige Wesen </EM>der Ehe - das eben ist dem Herrn Hugo das <EM>Bedenkliche </EM>an der Ehe. Doch ehe wir weiter seine <EM>frivole Schamlosigkeit </EM>verfolgen, h&ouml;ren wir einen Augenblick dem <EM>historischen </EM>Deutschen gegen&uuml;ber den franz&ouml;sischen <EM>Philosophen</EM>.
<P class="zitat">&raquo;C'est en renoncant pour un seul homme &agrave; cette r&eacute;serve myst&eacute;rieuse, dont la r&egrave;gle divine est imprim&eacute;e dans son coeur, que la femme se voue &agrave; cet hommes, pour lequel elle suspend, dans un abandon momentan&eacute;, cette pudeur, qui ne la quitte jamais; pour lequel seul elle &eacute;carte des voiles qui sont d'ailleurs son asile et sa parure. De l&agrave; cette confiance intime dans son &eacute;poux, r&eacute;sultat d'une relation exclusive, qui ne peut exister qu'entre elle et lui, sans qu'aussit&ocirc;t elle se sente fl&eacute;trie; de l&agrave; dans cet &eacute;poux la reconnaissance pour un sacrifice et ce m&eacute;lange de d&eacute;sir et de respect pour un &ecirc;tre qui, m&ecirc;me en partageant ses plaisirs, ne semble encore que lui c&eacute;der; de l&agrave; tout ce qu'il y a de <EM>r&eacute;gulier </EM>dans notre <EM>ordre social</EM>.&laquo;
<P class="zitat">|&raquo;Dadurch, da&szlig; sie einem einzigen Manne zuliebe auf diese geheimnisvolle Zur&uuml;ckhaltung verzichtet, deren g&ouml;ttliches Gesetz sie im Herzen tragt, gelobt sie sich diesem Manne an, dem zuliebe sie diese Schamhaftigkeit, die sie niemals verl&auml;&szlig;t, in einem Augenblick der Hingabe aufgibt; f&uuml;r den allein sie die Schleier l&uuml;ftet, die sonst ihre Zuflucht und ihr Schmuck sind. Daher das innige Vertrauen zu ihrem Manne, Ergebnis einer ausschlie&szlig;lichen Beziehung, die nur zwischen ihr und ihm bestehen kann, ohne da&szlig; sie sich alsbald gesch&auml;ndet f&uuml;hlt; daher die Dankbarkeit dieses Mannes f&uuml;r ein Opfer und die Mischung von Verlangen und Scheu vor einem Wesen, das, auch wenn es seine Lust teilt, ihn doch nur gew&auml;hren zu lassen scheint; daher alles, was es <EM>Gesittetes </EM>in unserer <EM>sozialen Ordnung </EM>gibt.&laquo;|
<P>Also der liberale philosophische <EM>Franzose Benjamin Constant</EM>! Und nun h&ouml;ren wir den servilen, historischen Deutschen:
<P class="zitat">&raquo;Viel <EM>bedenklicher </EM>ist schon die zweite Beziehung, da&szlig; <EM>au&szlig;er der Ehe </EM>die <EM>Befriedigung dieses Triebes nicht </EM>erlaubt ist! Die <EM>tierische Natur ist dieser Einschr&auml;nkung zuwider</EM>. Die <EM>vern&uuml;nftige </EM>Natur ist es noch mehr, weil&laquo;... man rate! ... &raquo;weil ein Mensch <EM>beinahe allwissend </EM>sein m&uuml;&szlig;te, um vorauszusehen, welchen Erfolg es haben werde, weil es also <EM>Gott versuchen </EM>hei&szlig;t, wenn man sich verpflichtet, einen der heftigsten Naturtriebe nur dann zu befriedigen, wenn es mit ,einer bestimmten anderen Person geschehen kann!&laquo; &raquo;Das seiner Natur nach <EM>freie Gef&uuml;hl des Sch&ouml;nen </EM>soll gebunden und, was von ihm abh&auml;ngt, soll v&ouml;llig davon losgerissen werden.&laquo;
<P>Seht ihr, in <EM>welche </EM>Schule unsere <EM>Jungdeutschen </EM>gegangen sind!
<P class="zitat">&raquo;Gegen die <EM>b&uuml;rgerliche </EM>Natur st&ouml;&szlig;t diese Einrichtung insofern an, als ..... endlich die <EM>Polizei </EM>eine <EM>fast kaum zu l&ouml;sende Aufgabe </EM>&uuml;bernimmt!&laquo;
<P>Ungeschickte Philosophie, keine solche Aufmerksamkeiten gegen die <EM>Polizei </EM>zu handhaben!
<P class="zitat">&raquo;Alles, was in der Folge von den n&auml;heren Bestimmungen des Eherechts vorkommen wird, lehrt uns, da&szlig; die Ehe, man mag dabei Grunds&auml;tze annehmen, welche man will, eine <EM>sehr unvollkommene Einrichtung </EM>bleibt.&laquo;
<P class="zitat">&raquo;Diese Einschr&auml;nkung des Geschlechtstriebs auf die Ehe hat <EM>aber auch </EM>ihre <EM>wichtigen </EM>Vorteile, indem - dadurch gew&ouml;hnlich <EM>ansteckende Krankheiten vermieden </EM>werden. Der Regierung erspart die <EM>Ehe</EM> gar viel <EM>Weitl&auml;ufigkeit.</EM> Endlich tritt dann noch die &uuml;berall so <EM>wichtige Betrachtung </EM>ein, da&szlig; hierin das <EM>Privatrechtliche </EM>nun <EM>schon einmal das einzig-gew&ouml;hnliche </EM>ist.&laquo; &raquo;<EM>Fichte </EM>sagt: Die unverheiratete Person ist nur zur <EM>H&auml;lfte </EM>ein Mensch. Da tut es mir&laquo; (sc. Hugo) &raquo;aber ordentlich leid, einen solchen sch&ouml;nen Ausspruch, wodurch ja auch ich &uuml;ber Christus, F&eacute;n&eacute;lon, Kant, Hume zu stehen k&auml;me, f&uuml;r eine <EM>ungeheure &Uuml;bertreibung </EM>erkl&auml;ren zu m&uuml;ssen.&laquo;
<P class="zitat">&raquo;Was die Mono- und Polygamie betrifft, so kommt es dabei <EM>offenbar </EM>auf die <EM>tierische </EM>Natur des Menschen an&laquo;!!
<H4 align="center">Das Kapitel von der Erziehung</H4>
<P>Wir erfahren sogleich:
<P class="zitat">&raquo;Da&szlig; die Erziehungskunst gegen die darauf&laquo; (sc. Erziehung in der Familie) &raquo;sich beziehenden juristischen Verh&auml;ltnisse nicht weniger einzuwenden hat als die <EM>Kunst zu lieben </EM>gegen die <EM>Ehe</EM>.&laquo;
<P class="zitat">&raquo;Die Schwierigkeit da&szlig; man nur in einem solchen Verh&auml;ltnis erziehen darf, ist zwar hier lange nicht so bedenklich wie bei der Befriedigung des Geschlechtstriebes, auch um deswillen, weil es erlaubt ist, die Erziehung vertragsweise einem Dritten zu &uuml;berlassen, also, wer einen so gro&szlig;en Trieb f&uuml;hlte, sehr leicht dazu kommen k&ouml;nnte, ihn zu befriedigen, nur freilich nicht gerade an der <EM>bestimmten Person</EM>, die er sich w&uuml;nschte. Indes ist auch schon dies der Vernunft zuwider, da&szlig; jemand, dem gewi&szlig; nie ein Kind anvertraut werden w&uuml;rde, kraft eines <EM>solchen Verh&auml;ltnisses </EM>erziehen und andere von der Erziehung ausschlie&szlig;en darf .&laquo; &raquo;Endlich tritt dann auch hier ein <EM>Zwang </EM>ein, teils insofern dem Erziehenden im positiven Recht gar oft nicht erlaubt wird, dieses <EM>Verh&auml;ltnis aufzugeben</EM>, teils insofern der zu Erziehende gen&ouml;tigt ist, sich grade von diesem erziehen zu lassen.&laquo; &raquo;Die Wirklichkeit dieses Verh&auml;ltnisses beruht meistens auf dem <EM>blo&szlig;en Zufall </EM>der Geburt, welche auf den <EM>Vater </EM>durch die <EM>Ehe </EM>bezogen sein mu&szlig;. Diese <EM>Entstehungsart </EM>ist offenbar nicht sehr vern&uuml;nftig, auch um deswillen, weil hier gew&ouml;hnlich eine <EM>Vorliebe </EM>eintritt, welche allein schon einer guten Erziehung im Wege steht, und da&szlig; sie dann doch nicht durchaus notwendig ist, sieht man daraus, weil ja auch Kinder erzogen werden, deren Eltern bereits gestorben sind.&laquo;
<H4 align="center">Das Kapitel vom Privatrecht</H4>
<P class="zitat">&sect; 107 werden wir belehrt, da&szlig; die &raquo;Notwendigkeit des Privatrechts &uuml;berhaupt eine vermeinte sei&laquo;.
<H4 align="center">Das Kapitel vom Staatsrecht</H4>
<P class="zitat">&raquo;Es ist eine <EM>heilige Gewissenspflicht</EM>, der <EM>Obrigkeit zu gehorchen</EM>, welche die <EM>Gewalt </EM>in <EM>H&auml;nden </EM>hat.&laquo; &raquo;Was die <EM>Verteilung der Regierungsgewalt </EM>betrifft, so ist zwar <EM>keine </EM>einzelne Verfassung peremptorisch rechtlich; aber <EM>provisorisch rechtlich </EM>ist <EM>jede</EM>, die <EM>Regierungsgewalt sei verteilt, wie sie wolle</EM>.&laquo;
<P>Hat Hugo nicht bewiesen, da&szlig; der Mensch auch die <EM>letzte Fessel der Freiheit </EM>abwerfen kann, n&auml;mlich die, ein <EM>vern&uuml;nftiges Wesen </EM>zu sein? Diese wenigen Exzerpte aus dem <EM>philosophischen Manifest der historischen Schule </EM>reichen hin, glauben wir, um ein historisches Urteil &uuml;ber diese Schule an die Stelle unhistorischer Einbildungen, unbestimmter Gem&uuml;tstr&auml;ume und absichtlicher Fiktionen zu setzen; sie reichen hin, um zu entscheiden, ob <EM>Hugos Nachfolger </EM>den Beruf haben, die <EM>Gesetzgeber unserer Zeit </EM>zu sein.
<P>Allerdings ist dieser <EM>rohe Stammbaum </EM>der historischen Schule im Laufe der Zeit und der Kultur von dem <EM>Rauchwerke der Mystik </EM>in Nebel geh&uuml;llt, von der <EM>Romantik </EM>phantastisch ausgeschnitzelt, von der <EM>Spekulation </EM>inokuliert worden, und die vielen <EM>gelehrten </EM>Fr&uuml;chte hat man vom Baume gesch&uuml;ttelt, getrocknet und prahlerisch in der gro&szlig;en Vorratskammer deutscher Gelehrsamkeit aufgespeichert; allein es geh&ouml;rt wahrlich nur wenig <EM>Kritik</EM> dazu, um hinter all den wohlriechenden modernen Phrasen die schmutzigen alten Einf&auml;lle unseres Aufkl&auml;rers des ancien r&eacute;gime und hinter all der &uuml;berschwenglichen Salbung seine liederliche Trivialit&auml;t wiederzuerkennen.
<P>Wenn Hugo sagt: &raquo;Das <EM>Tierische </EM>ist das <EM>juristische </EM>Unterscheidungsmerkmal des <EM>Menschen</EM>&laquo;, also: das Recht ist <EM>tierisches </EM>Recht, so sagen die gebildeten <EM>Modernen </EM>f&uuml;r das rohe, offenherzige &raquo;<EM>tierisch&laquo; </EM>etwa &raquo;<EM>organisches&laquo; </EM>Recht, denn wem f&auml;llt beim <EM>Organismus </EM>auch gleich der <EM>tierische Organismus </EM>ein? Wenn Hugo sagt, da&szlig; in der <EM>Ehe </EM>und den andern <EM>sittlich-rechtlichen </EM>Institutionen <EM>keine Vernunft </EM>ist, so sagen die <EM>modernen </EM>Herren, diese Institutionen seien zwar <EM>keine Bildungen der menschlichen Vernunft</EM>, aber <EM>Abbilder </EM>einer h&ouml;hern &raquo;<EM>positiven&laquo; </EM>Vernunft, und so durch alle &uuml;brigen Artikel. Nur <EM>ein </EM>Resultat sprechen <EM>alle </EM>gleich roh aus: <EM>Das Recht der willk&uuml;rlichen Gewalt</EM>.
<P><EM>Hallers, Stahls, Leos </EM>und der Gleichgesinnten juristische und historische Theorien sind nur als <EM>codices rescripti </EM>des <EM>hugonischen Naturrechts </EM>zu betrachten, die nach einigen Operationen der <EM>kritischen Scheidekunst </EM>den alten <EM>Urtext </EM>wieder leserlich hervortreten lassen, wie wir bei gelegener Zeit weiter dartun wollen.
<P>Um so vergeblicher bleiben alle <EM>Versch&ouml;nerungsk&uuml;nste</EM>, als wir das alte Manifest <EM>noch besitzen</EM>, das, wenn auch nicht <EM>verst&auml;ndig</EM>, doch immerhin <EM>sehr verst&auml;ndlich ist.</EM></P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
