<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Kritische Randglossen zu dem Artikel &raquo;Der K&ouml;nig von Preu&szlig;en und die Sozialreform. Von einem Preu&szlig;en&laquo;</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak44.htm"><SMALL>1844</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->392-409<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Kritische Randglossen zu dem Artikel &raquo;Der K&ouml;nig von Preu&szlig;en und die Sozialreform. Von einem Preu&szlig;en&laquo; (&raquo;Vorw&auml;rts!&laquo; Nr. 60)<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" --><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 63 vom 7. August 1844]</SMALL>
<P><STRONG>|392| </STRONG>|Spezielle Gr&uuml;nde veranlassen mich zu der Erkl&auml;rung, da&szlig; der vorstehende Artikel der erste ist, den ich dem &raquo;Vorw&auml;rts&laquo; habe zukommen lassen. Anm. K. M.|
<P>Die Nummer 60 des &raquo;Vorw&auml;rts&laquo; enth&auml;lt einen Artikel, &uuml;berschrieben: &raquo;Der K&ouml;nig von Preu&szlig;en und die Sozialreform&laquo;, unterzeichnet: &raquo;<EM>Ein Preu&szlig;e</EM>&laquo;.
<P>
<P>Zun&auml;chst referiert der angebliche Preu&szlig;e den Inhalt der k&ouml;niglichen preu&szlig;ischen Cabinetsordre &uuml;ber den <EM>schlesischen Arbeiteraufstand</EM> und die Meinung des franz&ouml;sischen Journals &raquo;La R&eacute;forme&laquo; &uuml;ber die preu&szlig;ische Cabinetsordre. Die &raquo;R&eacute;forme&laquo; halte den &raquo;<EM>Schrecken</EM> und das <EM>religi&ouml;se Gef&uuml;hl</EM>&laquo; des K&ouml;nigs f&uuml;r die Quelle der Cabinetsordre. Sie finde in diesem Dokument sogar das <EM>Vorgef&uuml;hl</EM> der gro&szlig;en Reformen, welche der b&uuml;rgerlichen Gesellschaft bevorstehn. Der &raquo;Preu&szlig;e&laquo; belehrt die &raquo;R&eacute;forme&laquo; wie folgt.
<P class="zitat">&raquo;Der K&ouml;nig und die deutsche Gesellschaft ist noch nicht bei dem &#155;Vorgef&uuml;hl ihrer Reform&#139; angelangt, |Man bemerke den stilistischen und grammatikalischen Unsinn. &raquo;Der K&ouml;nig von Preu&szlig;en und die Gesellschaft ist noch nicht bei dem Vorgef&uuml;hl ihrer &raquo;(auf wen bezieht sich das &raquo;ihrer&laquo; &raquo;Reform angelangt.&laquo; Anm. K. M.)| selbst die schlesischen und b&ouml;hmischen Aufst&auml;nde haben dies Gef&uuml;hl nicht erzeugt. Es ist unm&ouml;glich, die <EM>partielle</EM> Not der Fabrikdistrikte einem <EM>unpolitischen</EM> Lande, wie Deutschland, als eine allgemeine Angelegenheit, geschweige denn als einen Schaden der ganzen zivilisierten Welt zur Anschauung zu bringen. Das Ereignis hat f&uuml;r die Deutschen denselben Charakter, wie irgendeine <EM>lokale</EM> Wassers- oder Hungersnot. Deshalb nimmt es der K&ouml;nig als einen <EM>Verwaltungs- oder Mildt&auml;tigkeitsmangel</EM>. Aus diesem Grunde und weil wenig Milit&auml;r mit den schwachen Webern fertig wurde, fl&ouml;&szlig;t das Demolieren der Fabriken und Maschinen auch dem K&ouml;nige und den Beh&ouml;rden keinen <EM>&#155;Schrecken&#139;</EM> ein. Ja, sogar das <EM>religi&ouml;se</EM> Gef&uuml;hl hat die Cabinetsordre nicht diktiert: Sie ist ein sehr n&uuml;chterner Ausdruck der christlichen Staatskunst <STRONG><A name="S393"></A>|393| </STRONG>und einer Doktrin, die vor ihrer einzigen Medizin, der &#155;guten Gesinnung christlicher Herzen&#139; keine Schwierigkeiten bestehn l&auml;&szlig;t. Armut und Verbrechen sind zwei gro&szlig;e &Uuml;bel; wer kann sie heilen? Der Staat und die Beh&ouml;rden? Nein, aber die Vereinigung aller christlichen Herzen.&laquo;
<P>Der angebliche Preu&szlig;e leugnet den &raquo;<EM>Schrecken&laquo; </EM>des K&ouml;nigs unter anderen aus dem Grunde, weil wenig Milit&auml;r mit den schwachen Webern fertig wurde.
<P>In einem Lande also, wo Festessen mit liberalen Toasten und liberalem Champagnerschaum - man erinnere sich des D&uuml;sseldorfer Festes - eine k&ouml;nigliche Cabinetsordre provozieren, wo es <EM>keines einzigen Soldaten</EM> bedurfte, um die Gel&uuml;ste der ganzen liberalen Bourgeoisie nach Pre&szlig;freiheit und Konstitution niederzuschlagen; in einem Lande, wo der passive Gehorsam &agrave; l'ordre du jour |an der Tagesordnung| ist; in einem solchen Lande w&auml;re die erzwungene Anwendung der bewaffneten Macht gegen schwache Weber <EM>kein Ereignis</EM> und kein <EM>erschreckendes</EM> Ereignis? Und die schwachen Weber siegten bei dem ersten Zusammentreffen. Sie wurden unterdr&uuml;ckt durch eine nachtr&auml;glich verst&auml;rkte Truppenzahl. Ist der Aufstand eines Arbeiterhaufens minder gef&auml;hrlich, weil es keiner Armee bedarf; um ihn zu ersticken? Der kluge Preu&szlig;e vergleiche den schlesischen Weberaufstand mit den englischen Arbeiteraufst&auml;nden, und die schlesischen Weber werden ihm als <EM>starke</EM> Weber erscheinen.
<P>Aus dem <EM>allgemeinen</EM> Verh&auml;ltnis der <EM>Politik</EM> zu <EM>sozialen Gebrechen</EM> werden wir erkl&auml;ren, warum der Weberaufstand dem K&ouml;nige keinen sonderlichen &raquo;<EM>Schrecken&laquo; </EM>einfl&ouml;&szlig;en konnte. Vorl&auml;ufig nur soviel: Der Aufstand war nicht unmittelbar gegen den K&ouml;nig von Preu&szlig;en, er war gegen die Bourgeoisie gerichtet. Als Aristokrat und absoluter Monarch kann der K&ouml;nig von Preu&szlig;en die Bourgeoisie nicht lieben; er kann noch weniger dar&uuml;ber erschrecken, wenn ihre Unterw&uuml;rfigkeit und ihre Ohnmacht durch ein gespanntes und schwieriges Verh&auml;ltnis zum Proletariat gesteigert wird. Ferner: Der orthodoxe Katholik steht dem orthodoxen Protestanten feindlicher gegen&uuml;ber als dem Atheisten, wie der Legitimist dem Liberalen feindlicher gegen&uuml;bersteht als dem Kommunisten. Nicht weil Atheist und Kommunist dem Katholiken und Legitimisten verwandter, sondern weil sie ihm entfremdeter sind als der Protestant und der Liberale, weil sie <EM>au&szlig;erhalb</EM> seines Kreises stehn. Der K&ouml;nig von Preu&szlig;en, als Politiker, hat seinen unmittelbaren Gegensatz in der Politik, in dem Liberalismus. F&uuml;r den K&ouml;nig existiert der Gegensatz des Proletariats ebensowenig, wie der K&ouml;nig f&uuml;r das Proletariat existiert. Das <STRONG><A name="S394"></A>|394|</STRONG> Proletariat m&uuml;&szlig;te schon eine entschiedene Macht erlangt haben, um die Antipathien, die politischen Gegens&auml;tze zu ersticken und um die ganze Feindschaft der Politik gegen sich zu lenken. Endlich: Dem bekannten, nach <EM>Interessantem </EM>und <EM>Bedeutendem </EM>l&uuml;sternen Charakter des K&ouml;nigs mu&szlig;te es sogar eine freudig aufregende &Uuml;berraschung gew&auml;hren, jenen &raquo;<EM>interessanten&laquo; </EM>und &raquo;<EM>viel berufenen&laquo; Pauperismus </EM>auf eignem Grund und Boden und damit eine Gelegenheit zu finden, aufs neue von sich reden zu machen. Wie wohlig mag ihm gewesen sein bei der Nachricht, nunmehr einen &raquo;<EM>eignen&laquo; </EM>k&ouml;niglich preu&szlig;ischen <EM>Pauperismus </EM>zu besitzen!
<P>Unser &raquo;<EM>Preu&szlig;e&laquo; </EM>ist noch ungl&uuml;cklicher, wenn er das &raquo;<EM>religi&ouml;se Gef&uuml;hl&laquo; </EM>als Quelle der k&ouml;niglichen Cabinetsordre <EM>leugnet.</EM>
<P>Warum ist das religi&ouml;se Gef&uuml;hl nicht die Quelle dieser Cabinetsordre? Weil sie ein &raquo;sehr <EM>n&uuml;chterner </EM>Ausdruck der christlichen Staatskunst&laquo; ist, ein &raquo;<EM>n&uuml;chterner&laquo; </EM>Ausdruck der Doktrin, die &raquo;vor ihrer einzigen Medizin, der guten Gesinnung christlicher Herzen, keine Schwierigkeiten bestehen l&auml;&szlig;t&laquo;.
<P>Ist das <EM>religi&ouml;se Gef&uuml;hl </EM>nicht die Quelle der <EM>christlichen </EM>Staatskunst? Basiert eine Doktrin, welche in der guten Gesinnung <EM>christlicher Herzen </EM>ihr Universalmittel besitzt, nicht auf dem religi&ouml;sen Gef&uuml;hl? H&ouml;rt ein <EM>n&uuml;chterner </EM>Ausdruck des religi&ouml;sen Gef&uuml;hls auf, ein Ausdruck des religi&ouml;sen Gef&uuml;hls zu sein? Noch mehr! Ich behaupte, da&szlig; es ein sehr von sich eingenommenes, ein sehr <EM>trunkenes </EM>religi&ouml;ses Gef&uuml;hl ist, welches die &raquo;<EM>Heilung gro&szlig;er &Uuml;bel&laquo;, </EM>die es dem &raquo;Staat <EM>und der Beh&ouml;rde&laquo; </EM>abspricht, in der &raquo;<EM>Vereinigung christlicher Herzen&laquo; </EM>sucht. Es ist ein sehr <EM>trunkenes </EM>religi&ouml;ses Gef&uuml;hl, welches - nach dem Zugest&auml;ndnis des &raquo;Preu&szlig;en&laquo; - das ganze &Uuml;bel in dem Mangel an christlichem Sinn findet, und daher die Beh&ouml;rden auf das einzige Mittel, diesen Sinn zu st&auml;rken, auf die &raquo;<EM>Ermahnung </EM>verweist. Die <EM>christliche Gesinnung </EM>ist nach dem &raquo;Preu&szlig;en&laquo; der Zweck der Cabinetsordre. Das religi&ouml;se Gef&uuml;hl, versteht sich, wenn es betrunken, wenn es nicht n&uuml;chtern ist, h&auml;lt sich f&uuml;r das einzige Gut. Wo es &Uuml;bel sieht, schreibt es sie seiner <EM>Abwesenheit </EM>zu, denn wenn es das einzige Gut ist, so kann es auch einzig das Gute erzeugen. Die durch das religi&ouml;se Gef&uuml;hl diktierte Cabinetsordre diktiert also konsequenterweise das religi&ouml;se Gef&uuml;hl. Ein Politiker von <EM>n&uuml;chternem </EM>religi&ouml;sen Gef&uuml;hl w&uuml;rde in seiner &raquo;Ratlosigkeit&laquo; nicht an der &raquo;Ermahnung des frommen Predigers zur christlichen Gesinnung&laquo; seine &raquo;H&uuml;lfe&laquo; suchen.
<P>Wie beweist also der angebliche Preu&szlig;e der &raquo;R&eacute;forme&laquo;, da&szlig; die Cabinetsordre kein Ausflu&szlig; des religi&ouml;sen Gef&uuml;hls ist? Dadurch, da&szlig; er &uuml;berall die Cabinetsordre als einen Ausflu&szlig; des religi&ouml;sen Gef&uuml;hls schildert. Ist von einem so <EM>unlogischen </EM>Kopfe eine Einsicht in soziale Bewegungen zu erwarten <STRONG><A name="S395"></A>|395|*</STRONG>? H&ouml;ren wir, was er &uuml;ber das Verh&auml;ltnis der <EM>deutschen Gesellschaft </EM>zu der Arbeiterbewegung und zur sozialen Reform &uuml;berhaupt <EM>plaudert.</EM>
<P><EM>Unterscheiden </EM>wir, was der &raquo;Preu&szlig;e&laquo; vernachl&auml;ssigt, unterscheiden wir die verschiedenen Kategorien, die unter dem Ausdrucke &raquo;<EM>deutsche Gesellschaft&laquo; </EM>zusammengefa&szlig;t worden: Regierung, Bourgeoisie, Presse, endlich die Arbeiter selbst. Das sind die <EM>verschiedenen </EM>Massen, um die es sich hier handelt. Der &raquo;Preu&szlig;e&laquo; fa&szlig;t diese Massen zusammen und verurteilt sie von seinem erhabenen Standpunkt aus in Masse. Die <EM>deutsche Gesellschaft </EM>ist nach ihm &raquo;noch nicht einmal bei dem <EM>Vorgef&uuml;hl </EM>ihrer &#155;Reform&#139; angelangt&laquo;.
<P>Warum fehlt ihr dieser Instinkt?
<P class="zitat">&raquo;In einem <EM>unpolitischen </EM>Lande wie Deutschland&laquo;, antwortet der Preu&szlig;e, &raquo;ist es unm&ouml;glich, die <EM>partielle </EM>Not der Fabrikdistrikte als eine <EM>allgemeine Angelegenheit, </EM>geschweige denn als einen Schaden der ganzen zivilisierten Welt zur Anschauung zu bringen. Das Ereignis hat f&uuml;r die Deutschen denselben Charakter wie irgendeine <EM>lokale </EM>Wassers- oder Hungersnot. Der K&ouml;nig nimmt &raquo;es daher als einen <EM>Verwaltungs- </EM>und <EM>Mildt&auml;tigkeitsmangel.&laquo;</EM>
<P>Der &raquo;Preu&szlig;e&laquo; erkl&auml;rt also diese <EM>verkehrte </EM>Auffassung der Arbeiternot aus der <EM>Eigent&uuml;mlichkeit </EM>eines <EM>unpolitischen </EM>Landes.
<P>Man wird zugeben: England ist ein <EM>politisches </EM>Land. Man wird ferner zugeben: England ist das <EM>Land des Pauperismus, </EM>sogar dies Wort ist englischen Ursprungs. Die Betrachtung Englands ist also das sicherste Experiment, um das <EM>Verh&auml;ltnis </EM>eines <EM>politischen </EM>Landes zum <EM>Pauperismus </EM>kennenzulernen. In England ist die Arbeiternot nicht <EM>partiell, </EM>sondern <EM>universell; </EM>nicht auf die Fabrikdistrikte beschr&auml;nkt, sondern auf die Landdistrikte ausgedehnt. Die Bewegungen sind hier nicht im Entstehen, sie kehren seit beinahe einem Jahrhundert periodisch wieder.
<P>Wie begreift nun die <EM>englische </EM>Bourgeoisie und die mit ihr zusammenh&auml;ngende Regierung und Presse den <EM>Pauperismus?</EM>
<P>Soweit die englische Bourgeoisie den Pauperismus als <EM>Schuld der Politik </EM>eingesteht, betrachtet der <EM>Whig </EM>den <EM>Tory </EM>und der <EM>Tory </EM>den <EM>Whig </EM>als die Ursache des Pauperismus. Nach dem Whig ist das Monopol des gro&szlig;en Grundeigentums und die Prohibitivgesetzgebung gegen die Einf&uuml;hrung des Getreides die Hauptquelle des Pauperismus. Nach dem Tory liegt das ganze &Uuml;bel in dem Liberalismus, in der Konkurrenz, in dem zu weit getriebenen Fabriksystem. Keine der Parteien findet den Grund in der Politik &uuml;berhaupt, sondern jede vielmehr nur in der Politik ihrer Gegenpartei; von einer Reform der Gesellschaft lassen sich beide Parteien nicht tr&auml;umen.
<P>Der entschiedenste Ausdruck der englischen Einsicht in den Pauperismus - wir sprechen immer von der Einsicht der englischen Bourgeoisie und <STRONG><A name="S396"></A>|396|</STRONG> Regierung - ist die <EM>englische National&ouml;konomie</EM>, d.h. die wissenschaftliche Widerspiegelung der englischen national&ouml;konomischen Zust&auml;nde.
<P>Einer der besten und ber&uuml;hmtesten englischen National&ouml;konomen, der die gegenw&auml;rtigen Verh&auml;ltnisse kennt und eine Gesamtanschauung von der Bewegung der b&uuml;rgerlichen Gesellschaft besitzen mu&szlig;, ein Sch&uuml;ler des zynischen Ricardo, MacCulloch, wagt noch in einer &ouml;ffentlichen Vorlesung und wagt es unter Beifallsbezeugungen, auf die National&ouml;konomie anzuwenden, was <EM>Baco</EM> von der Philosophie sagt:
<P class="zitat">&raquo;Der Mensch, welcher mit wahrer und unerm&uuml;dlicher Weisheit sein Urteil suspendiert, stufenweise vorw&auml;rtsschreitet, eines der Hindernisse, welche wie Berge den Gang des Studiums aufhalten, nach dem andern &uuml;berwindet, wird mit der Zeit den Gipfel der Wissenschaft erreichen, wo man der Ruhe und einer reinen Luft genie&szlig;t, wo die Natur sich dem Auge in ihrer ganzen Sch&ouml;nheit darbietet, und von wo man, vermittelst eines bequem gesenkten Pfades, zu den letzten Details der Praxis herabsteigen kann.&laquo;
<P>Gute <EM>reine Luft</EM> die Pestatmosph&auml;re der englischen Kellerwohnungen! <EM>Gro&szlig;e Natursch&ouml;nheit</EM> die phantastische Lumpenkleidung der englischen Armen und das welke, zusammengeschrumpfte Fleisch der Weiber, die von Arbeit und Elend verzehrt sind; die Kinder, die auf dem Mist liegen; die Mi&szlig;geburten, welche die &Uuml;berarbeitung in der einf&ouml;rmigen Mechanik der Fabriken erzeugt! Allerliebste <EM>letzte Details der Praxis</EM>: die Prostitution, der Mord und der Galgen!
<P>Selbst der Teil der englischen Bourgeoisie, der von der Gefahr des Pauperismus durchdrungen ist, fa&szlig;t diese Gefahr, wie die Mittel zur Abh&uuml;lfe, in einer nicht nur <EM>partikul&auml;ren</EM>, sondern, um es ohne Umschweife zu sagen, <EM>kindischen</EM> und <EM>albernen</EM> Weise auf.
<P>So reduziert z.B. der Dr. <EM>Kay</EM> in seiner Brosch&uuml;re &raquo;Recent measures for the promotion of education in England&laquo; alles auf die <EM>vernachl&auml;ssigte Erziehung</EM>. Man errate, aus welchem Grunde! Aus Mangel an Erziehung sehe n&auml;mlich der Arbeiter die &raquo;<EM>nat&uuml;rlichen Gesetze des Handels&laquo; </EM>nicht ein, Gesetze, die ihn <EM>notwendig</EM> auf den Pauperismus herabbringen. Darum lehne er sich auf. Das k&ouml;nne &raquo;die <EM>Prosperit&auml;t</EM> der englischen Manufakturen und des englischen Handels <EM>genieren</EM>, das wechselseitige Vertrauen der Gesch&auml;ftsleute ersch&uuml;ttern, die <EM>Stabilit&auml;t</EM> der politischen und sozialen Institutionen <EM>verringern</EM>.&laquo;
<P>So gro&szlig; ist die Gedankenlosigkeit der englischen Bourgeoisie und ihrer Presse &uuml;ber den Pauperismus, &uuml;ber diese Nationalepidemie Englands.
<P>Gesetzt also, die Vorw&uuml;rfe, die unser &raquo;Preu&szlig;e&laquo; an die <EM>deutsche</EM> Gesellschaft richtet, seien begr&uuml;ndet. Liegt der Grund in dem <EM>unpolitischen</EM> <STRONG><A name="S397"></A>|397|</STRONG> Zustand Deutschlands? Aber wenn die Bourgeoisie des <EM>unpolitischen</EM> Deutschlands sich die allgemeine Bedeutung einer <EM>partiellen</EM> Not nicht zur Anschauung zu bringen wei&szlig;, so versteht es dagegen die Bourgeoisie des <EM>politischen</EM> Englands, die allgemeine Bedeutung einer universellen Not zu verkennen, einer Not, die ihre allgemeine Bedeutung teils durch die periodische Wiederkehr in der Zeit, teils durch die Ausbreitung im Raume, und teils durch die Vereitlung aller Versuche zur Abh&uuml;lfe zur Anschauung gebracht hat.
<P>Dem <EM>unpolitischen</EM> Zustand Deutschlands legt es der &raquo;Preu&szlig;e&laquo; ferner zur Last, wenn der <EM>K&ouml;nig</EM> von Preu&szlig;en in einem <EM>Verwaltungs- und Wohlt&auml;tigkeitsmangel</EM> den Grund des Pauperismus findet und daher in <EM>Verwaltungs- und Wohlt&auml;tigkeitsma&szlig;regeln</EM> die Mittel gegen den Pauperismus sucht.
<P>Ist diese Anschauungsweise dem K&ouml;nig von Preu&szlig;en eigent&uuml;mlich? Man werfe einen raschen Blick auf England, das einzige Land, wo von einer gro&szlig;en <EM>politischen</EM> Aktion auf den Pauperismus gesprochen werden kann.
<P>Die jetzige englische Armengesetzgebung datiert von dem Gesetz im 43. Akt der Regierung der Elisabeth. |Es ist f&uuml;r unsern Zweck nicht n&ouml;tig, bis zum Statut der Arbeiter unter <EM>Eduard III</EM>. zur&uuml;ckzugehen. Anm. K. M.| Worin bestehen die Mittel dieser Gesetzgebung? In der Verpflichtung der Pfarreien zur Unterst&uuml;tzung ihrer armen Arbeiter, in der Armentaxe, in der legalen Wohlt&auml;tigkeit. Zwei Jahrhunderte hat diese Gesetzgebung - die Wohlt&auml;tigkeit auf dem Wege der Verwaltung - gedauert. Nach langen und schmerzlichen Erfahrungen, auf welchem Standpunkte finden wir das Parlament in seiner Amendment-Bill von 1834?
<P>Zun&auml;chst erkl&auml;rt es die f&uuml;rchterliche Zunahme des Pauperismus aus einem Verwaltungsmangel.
<P>Die Administration der Armentaxe, die aus Beamten der respektiven Pfarreien bestand, wird daher reformiert. Man bildet <EM>Unionen</EM> von ungef&auml;hr zwanzig Pfarreien, die in eine einzige Administration vereinigt sind. Ein B&uuml;ro von Beamten - Board of Guardians -, von Beamten, welche durch die Steuerpflichtigen gew&auml;hlt werden, versammelt sich an einem bestimmten Tage in der Residenz der Union und entscheidet &uuml;ber die Zul&auml;ssigkeit der Unterst&uuml;tzung. Diese B&uuml;ros werden gelenkt und &uuml;berwacht von Abgeordneten der Regierung, der Zentral-Kommission von Somerset House, dem <EM>Ministerium des Pauperismus</EM>, nach der treffenden Bezeichnung eines Franzosen |Eug&egrave;ne Buret|. Das Kapital, welches diese Administration &uuml;berwacht, kommt <STRONG><A name="S398"></A>|398|</STRONG> fast der Summe gleich, welche die Kriegsadministration in Frankreich kostet. Die Zahl der Lokaladministrationen, welche sie besch&auml;ftigt, bel&auml;uft sich auf 500, und jede dieser Lokaladministrationen setzt wenigstens wieder zw&ouml;lf Beamte in T&auml;tigkeit.
<P>Das englische Parlament blieb nicht bei der <EM>formellen</EM> Reform der Administration stehen.
<P>Die Hauptquelle des <EM>akuten</EM> Zustandes des englischen Pauperismus fand es in dem <EM>Armengesetz</EM> selbst. Das legale Mittel gegen das soziale Gebrechen, die Wohlt&auml;tigkeit, beg&uuml;nstige das soziale Gebrechen. Was den Pauperismus <EM>im allgemeinen</EM> betreffe, so sei er ein <EM>ewiges Naturgesetz</EM>, nach der Theorie von <EM>Malthus</EM>:
<P class="zitat">&raquo;Da die Bev&ouml;lkerung unaufh&ouml;rlich die Subsistenzmittel zu &uuml;berschreiten strebt, so ist die Wohlt&auml;tigkeit eine Narrheit, eine &ouml;ffentliche Aufmunterung f&uuml;r das Elend. Der Staat kann daher nichts tun, als das Elend seinem Schicksal &uuml;berlassen, und h&ouml;chstens den Tod der Elenden erleichtern.&laquo;
<P>Mit dieser menschenfreundlichen Theorie verbindet das englische Parlament die Ansicht, da&szlig; der Pauperismus das <EM>selbstverschuldete Elend der Arbeiter </EM>sei, dem man daher nicht als einem Ungl&uuml;ck zuvorzukommen, das man vielmehr als ein Verbrechen zu unterdr&uuml;cken, zu bestrafen habe.
<P>So entstand das Regime der Workhouses, d.h. der Armenh&auml;user, deren innere Einrichtung die Elenden <EM>abschreckt</EM>, eine Zuflucht vor dem Hungertod zu suchen. In den Workhouses ist die Wohlt&auml;tigkeit sinnreich verflochten mit der <EM>Rache</EM> der Bourgeoisie an dem Elenden, der an ihre Wohlt&auml;tigkeit appelliert.
<P>England hat also zun&auml;chst die Vernichtung des Pauperismus durch <EM>Wohlt&auml;tigkeit</EM> und <EM>Administrationsma&szlig;regeln</EM> versucht. Es erblickte sodann in dem progressiven Fortschritt des Pauperismus nicht die notwendige Konsequenz der modernen <EM>Industrie</EM>, sondern vielmehr die Konsequenz der <EM>englischen Armentaxe</EM>. Es begriff die universelle Not nur als eine <EM>Partikularit&auml;t</EM> der englischen Gesetzgebung. Was fr&uuml;her aus einem <EM>Wohlt&auml;tigkeitsmangel</EM>, wurde nun aus einem <EM>Wohlt&auml;tigkeits&uuml;berflu&szlig;</EM> hergeleitet. Endlich wurde das Elend als die Schuld der Elenden betrachtet und als solche an ihnen bestraft.
<P>Die allgemeine Bedeutung, die das <EM>politische</EM> England dem Pauperismus abgewonnen hat, beschr&auml;nkt sich darauf, da&szlig; im Laufe der Entwicklung, trotz der Verwaltungsma&szlig;regeln, der Pauperismus zu einem <EM>Nationalinstitut</EM> sich heraufgebildet hat und daher unvermeidlicherweise zum Gegenstand einer verzweigten und weit ausgedehnten Administration geworden ist, einer Administration, die aber <EM>nicht mehr</EM> die Aufgabe hat, ihn zu ersticken, <STRONG><A name="S399"></A>|399|</STRONG> sondern ihn zu <EM>disziplinieren</EM>, zu verewigen. Diese Administration hat es aufgegeben, durch <EM>positive</EM> Mittel die Quelle des Pauperismus zu verstopfen; sie begn&uuml;gt sich damit, sooft er an der Oberfl&auml;che des offiziellen Landes hervorsprudelt, mit polizeilicher Milde ihm ein Totenbett zu graben. Der englische Staat, weit entfernt, &uuml;ber die Administrations- und Wohlt&auml;tigkeitsma&szlig;regeln hinauszugehen, ist weit unter sie herabgestiegen. Er administriert nur noch <EM>den</EM> Pauperismus, der die Verzweiflung besitzt, sich einfangen und einsperren zu lassen.
<P>Bisher also hat der &raquo;Preu&szlig;e&laquo; nichts <EM>Eigent&uuml;mliches</EM> im Verfahren des K&ouml;nigs von Preu&szlig;en nachgewiesen. <EM>Warum</EM> aber, ruft der gro&szlig;e Mann mit einer <EM>seltenen Naivit&auml;t</EM> aus: &raquo;Warum <EM>ordnet</EM> der K&ouml;nig von Preu&szlig;en <EM>nicht sogleich die Erziehung aller verwahrlosten Kinder an</EM>?&laquo; Warum wendet er sich erst an die Beh&ouml;rden und erwartet ihre Pl&auml;ne und Vorschl&auml;ge?
<P>Der &uuml;berkluge &raquo;Preu&szlig;e&laquo; wird sich beruhigen, wenn er erf&auml;hrt, da&szlig; der K&ouml;nig von Preu&szlig;en hier ebensowenig Original ist, wie in seinen &uuml;brigen Handlungen; da&szlig; er sogar den einzigen Weg eingeschlagen hat, den der Chef eines Staats einschlagen <EM>kann</EM>.
<P><EM>Napoleon</EM> wollte die Bettelei mit einem Schlag vernichten. Er trug seinen Beh&ouml;rden auf, Pl&auml;ne f&uuml;r die <EM>Austilgung</EM> der Bettelei in ganz Frankreich vorzubereiten. Das Projekt lie&szlig; auf sich warten; Napoleon verlor die Geduld, er schrieb an seinen Minister des Innern, Cr&eacute;tet; er befahl ihm, innerhalb <EM>eines</EM> Monats die Bettelei zu vernichten; er sagte:
<P class="zitat">&raquo;Man darf &uuml;ber diese Erde nicht hinwegschreiten, ohne Spuren zu hinterlassen, die unser Andenken der Nachwelt empfehlen. Fordert mir nicht noch drei oder vier Monate, um Nachweisungen zu erhalten: Ihr habt junge Auditore, kluge Pr&auml;fekten, wohlunterrichtete Ingenieure der Br&uuml;cken und Chausseen, setzt diese alle in Bewegung, schlaft nicht ein in der gew&ouml;hnlichen B&uuml;roarbeit.&laquo;
<P>In wenigen Monaten war alles geschehen. Den 5. Juli 1808 wurde das Gesetz erlassen, welches die Bettelei unterdr&uuml;ckt. Wodurch? Durch die <EM>D&eacute;pots</EM> |Anstalten f&uuml;r Polizeigewahrsam| welche sich so rasch in Strafanstalten verwandelten, da&szlig; der Arme bald nur mehr durch den Weg des <EM>Zuchtpolizeigerichts</EM> in diese Anstalten gelangte. Und dennoch rief damals M. Noailles du Gard, Mitglied des gesetzgebenden Korps, aus:
<P class="zitat">&raquo;Ewige Erkenntlichkeit dem Heroen, welcher der D&uuml;rftigkeit eine Zufluchtst&auml;tte und der Armut Lebensmittel sichert. Die Kindheit wird nicht mehr verlassen sein, die armen Familien werden nicht mehr der Ressourcen, noch die Arbeiter der Ermutigung <STRONG><A name="S400"></A>|400|</STRONG> und Besch&auml;ftigung entbehren. Nos pas ne seront plus arr&ecirc;t&eacute;s per l'image d&eacute;go&ucirc;tante des infirmit&eacute;s et de la honteuse mis&egrave;re.&laquo; |&raquo;Wir werden nicht mehr durch den Anblick widerlicher Gebrechen und sch&auml;ndlichen Elends gehemmt sein.&laquo;|
<P>Der letzte zynische Passus ist die einzige Wahrheit dieser Lobrede.
<P>Wenn Napoleon sich an die Einsicht seiner Auditore, Pr&auml;fekte, Ingenieure adressiert, warum nicht der K&ouml;nig von Preu&szlig;en an seine Beh&ouml;rden?
<P>Warum ordnete Napoleon nicht <EM>sogleich</EM> die Aufhebung der Bettelei an? Von demselben Wert ist die Frage des &raquo;Preu&szlig;en&laquo; : &raquo;Warum ordnet der K&ouml;nig von Preu&szlig;en nicht sogleich die Erziehung der verwahrlosten Kinder an?&laquo; Wei&szlig; der &raquo;Preu&szlig;e&laquo;, was der K&ouml;nig anordnen m&uuml;&szlig;te? Nichts anders als die <EM>Vernichtung des Proletariats</EM>. Um Kinder zu erziehen, mu&szlig; man sie <EM>ern&auml;hren</EM> und von der <EM>Erwerbsarbeit befreien</EM>. Die Ern&auml;hrung und Erziehung der verwahrlosten Kinder, d.h. die Ern&auml;hrung und Erziehung des <EM>ganzen aufwachsenden</EM> Proletariats, w&auml;re die <EM>Vernichtung</EM> des Proletariats und des Pauperismus.
<P>Der <EM>Konvent</EM> hatte einen Augenblick den Mut, die Aufhebung des Pauperismus <EM>anzuordnen</EM>, zwar nicht &raquo;<EM>sogleich&laquo;,</EM> wie es der &raquo;Preu&szlig;e&laquo; von seinem K&ouml;nig verlangt, sondern erst nachdem er das Comit&eacute; du salut public mit der Bearbeitung der n&ouml;tigen Pl&auml;ne und Vorschl&auml;ge beauftragt und nachdem dieses die weitl&auml;ufigen Untersuchungen der Assembl&eacute;e constituante &uuml;ber den Zustand des franz&ouml;sischen Elends ben&uuml;tzt und durch Bar&egrave;re die Stiftung des &raquo;Livre de la bienfaisance nationale&laquo; |&raquo;Buches der nationalen Wohlt&auml;tigkeit&laquo;|, etc., vorgeschlagen. Welches war die Folge der Anordnung des Konvents? Da&szlig; eine Anordnung mehr in der Welt war und <EM>ein</EM> Jahr nachher verhungerte Weiber den Konvent belagerten.
<P>Der Konvent aber war das <EM>Maximum</EM> der <EM>politischen Energie</EM>, der <EM>politischen Macht</EM> und des <EM>politischen Verstandes</EM>.
<P><EM>Sogleich</EM>, ohne Verst&auml;ndigung mit den Beh&ouml;rden, hat <EM>keine</EM> Regierung der Welt <EM>Anordnungen</EM> &uuml;ber den Pauperismus getroffen. Das englische Parlament schickte sogar Kommiss&auml;re nach allen L&auml;ndern Europas, um die verschiedenen administrativen Heilmittel gegen denselben kennenzulernen. Soweit sich die Staaten aber mit dem Pauperismus besch&auml;ftigt haben, sind sie bei <EM>Verwaltungs</EM>- und <EM>Wohlt&auml;tigkeitsma&szlig;regeln</EM> stehengeblieben oder unter die Verwaltung und unter die Wohlt&auml;tigkeit herabgestiegen.
<P>Kann der <EM>Staat</EM> anders verfahren?
<P>Der <EM>Staat</EM> wird <EM>nie im &raquo;Staat und der Einrichtung der Gesellschaft&laquo;,</EM> wie es <STRONG><A name="S401"></A>|401|</STRONG> der Preu&szlig;e von seinem K&ouml;nig verlangt, den Grund <EM>sozialer Gebrechen</EM> finden. Wo es politische Parteien gibt, findet jede den Grund eines <EM>jeden</EM> &Uuml;bels darin, da&szlig; statt ihrer ihr Widerpart sich am <EM>Staatsruder</EM> befindet. Selbst die radikalen und revolution&auml;ren Politiker suchen den Grund des &Uuml;bels nicht im Wesen des <EM>Staats</EM>, sondern in einer bestimmten <EM>Staatsform</EM>, an deren Stelle sie eine <EM>andere</EM> Staatsform setzen wollen.
<P>Der <EM>Staat</EM> und die <EM>Einrichtung der Gesellschaft</EM> sind von dem <EM>politischen</EM> Standpunkt aus nicht <EM>zwei</EM> verschiedene Dinge. Der Staat ist die Einrichtung der Gesellschaft. Sofern der Staat <EM>soziale</EM> Mi&szlig;st&auml;nde zugesteht, sucht er sie entweder in <EM>Naturgesetzen</EM>, denen keine menschliche Macht gebieten kann, oder in dem <EM>Privatleben</EM>, das von ihm unabh&auml;ngig ist, oder in der <EM>Zweckwidrigkeit der Administration</EM>, die von ihm abh&auml;ngt. So findet England das Elend in dem <EM>Naturgesetz</EM> begr&uuml;ndet, wonach die Bev&ouml;lkerung stets das Subsistenzmittel &uuml;berschreiten mu&szlig;. Nach einer andern Seite hin erkl&auml;rt es den <EM>Pauperismus</EM> aus dem <EM>schlechten Willen der Armen</EM>, wie ihn der K&ouml;nig von Preu&szlig;en aus dem <EM>unchristlichen Gem&uuml;t der Reichen </EM>und wie ihn der Konvent aus der <EM>konterrevolution&auml;ren verd&auml;chtigen Gesinnung </EM>der <EM>Eigent&uuml;mer</EM> erkl&auml;rt. England bestraft daher die Armen, der K&ouml;nig von Preu&szlig;en ermahnt die Reichen, und der Konvent k&ouml;pft die Eigent&uuml;mer.
<P>Endlich suchen <EM>alle</EM> Staaten in <EM>zuf&auml;lligen</EM> oder <EM>absichtlichen M&auml;ngeln</EM> der <EM>Administration</EM> die Ursache, und darum in <EM>Ma&szlig;regeln</EM> der Administration die Abh&uuml;lfe seiner Gebrechen. Warum? Eben weil die <EM>Administration</EM> die <EM>organisierende</EM> T&auml;tigkeit des Staats ist.
<P>Den Widerspruch zwischen der Bestimmung und dem guten Willen der Administration einerseits, und ihren Mitteln wie ihrem Verm&ouml;gen andrerseits, kann der Staat nicht aufheben, ohne sich selbst aufzuheben, denn er beruht auf diesem Widerspruch. Er <EM>beruht</EM> auf dem Widerspruch zwischen dem <EM>&ouml;ffentlichen</EM> und dem <EM>Privatleben</EM>, auf dem Widerspruch zwischen den <EM>allgemeinen Interessen</EM> und den <EM>Sonderinteressen</EM>. Die <EM>Administration</EM> mu&szlig; sich daher auf eine <EM>formelle</EM> und <EM>negative</EM> T&auml;tigkeit beschr&auml;nken, denn wo das b&uuml;rgerliche Leben und seine Arbeit beginnt, eben da hat ihre Macht aufgeh&ouml;rt. Ja, gegen&uuml;ber den Konsequenzen, welche aus der unsozialen Natur dieses b&uuml;rgerlichen Lebens, dieses Privateigentums, dieses Handels, dieser Industrie, dieser wechselseitigen Pl&uuml;nderung der verschiedenen b&uuml;rgerlichen Kreise entspringen, diesen Konsequenzen gegen&uuml;ber ist die <EM>Ohnmacht das Naturgesetz</EM> der Administration. Denn diese Zerrissenheit, diese Niedertracht, dies <EM>Sklaventum der b&uuml;rgerlichen Gesellschaft</EM> ist das Naturfundament, worauf der <EM>moderne</EM> Staat ruht, wie die <EM>b&uuml;rgerliche Gesellschaft des Sklaventums </EM>das Naturfundament war, worauf der antike Staat ruhte. Die Existenz des <STRONG><A name="S402"></A>|402|</STRONG> Staats und die Existenz der Sklaverei sind unzertrennlich. Der antike Staat und die antike Sklaverei - offenherzige <EM>klassische</EM> Gegens&auml;tze - waren nicht inniger aneinander <EM>geschmiedet</EM> als der moderne Staat und die moderne Schacherwelt, - scheinheilige <EM>christliche</EM> Gegens&auml;tze. Wollte der moderne Staat die <EM>Ohnmacht</EM> seiner Administration aufheben, so m&uuml;&szlig;te er das jetzige <EM>Privatleben</EM> aufheben. Wollte er das Privatleben aufheben, so m&uuml;&szlig;te er sich selbst aufheben, denn er existiert <EM>nur</EM> im Gegensatz zu demselben. Kein <EM>Lebendiger</EM> aber glaubt die M&auml;ngel seines Daseins im <EM>Prinzip</EM> seines Lebens, im Wesen seines Lebens begr&uuml;ndet, sondern in Umst&auml;nden <EM>au&szlig;erhalb</EM> seines Lebens. Der <EM>Selbstmord</EM> ist widernat&uuml;rlich. Also kann der Staat nicht an die <EM>inwendige</EM> Ohnmacht seiner Administration, das hei&szlig;t seiner selbst glauben. Er kann <EM>nur</EM> formelle, zuf&auml;llige M&auml;ngel derselben einsehn und ihnen abzuhelfen suchen. Sind diese Modifikationen fruchtlos, nun so ist das soziale Gebrechen eine nat&uuml;rliche, vom Menschen unabh&auml;ngige Unvollkommenheit, ein <EM>Gesetz Gottes</EM>, oder der Wille der Privatleute ist zu verdorben, um den guten Zwecken der Administration entgegenzukommen. Und welche verkehrte Privatleute? Sie murren gegen die Regierung, so oft sie die Freiheit beschr&auml;nkt, und sie verlangen von der Regierung, die notwendigen Folgen dieser Freiheit zu verhindern!
<P>Je m&auml;chtiger der Staat, je <EM>politischer</EM> daher ein Land ist, um so weniger ist es geneigt, im <EM>Prinzip des Staats</EM>, also in der <EM>jetzigen Einrichtung der Gesellschaft</EM>, deren t&auml;tiger, selbstbewu&szlig;ter und offizieller Ausdruck der Staat ist, den Grund der <EM>sozialen</EM> Gebrechen zu suchen und ihr <EM>allgemeines</EM> Prinzip zu begreifen. Der <EM>politische</EM> Verstand ist eben <EM>politischer</EM> Verstand, weil er <EM>innerhalb</EM> der Schranken der Politik denkt. Je gesch&auml;rfter, je lebendiger, desto <EM>unf&auml;higer</EM> ist er zur Auffassung sozialer Gebrechen. Die <EM>klassische</EM> Periode des politischen Verstandes ist die <EM>franz&ouml;sische Revolution</EM>. Weit entfernt, im Prinzip des Staats die Quelle der sozialen M&auml;ngel zu erblicken, erblicken die Heroen der franz&ouml;sischen Revolution vielmehr in den sozialen M&auml;ngeln die Quelle politischer &Uuml;belst&auml;nde. So sieht <EM>Robespierre</EM> in der gro&szlig;en Armut und dem gro&szlig;en Reichtume nur ein Hindernis der <EM>reinen Demokratie</EM>. Er w&uuml;nscht daher eine allgemeine <EM>spartanische</EM> Frugalit&auml;t zu etablieren. Das Prinzip der Politik ist der <EM>Wille</EM>. Je einseitiger, das hei&szlig;t also, je vollendeter der <EM>politische</EM> Verstand ist, um so mehr glaubt er an die <EM>Allmacht</EM> des Willens, um so blinder ist er gegen die <EM>nat&uuml;rlichen</EM> und geistigen Schranken des Willens, um so unf&auml;higer ist er also, die Quelle sozialer Gebrechen zu entdecken. Es bedarf keiner weiteren Ausf&uuml;hrung gegen die alberne Hoffnung des &raquo;Preu&szlig;en&laquo;, wonach der &raquo;<EM>politische Verstand die Wurzel der geselligen Not </EM>f&uuml;r Deutschland zu entdecken&laquo; berufen ist.
<P><STRONG><A name="S403"></A>|403| </STRONG>Es war t&ouml;richt, dem K&ouml;nig von Preu&szlig;en nicht nur eine Macht zuzumuten, wie sie der Konvent und Napoleon vereint nicht besa&szlig;en; es war t&ouml;richt, ihm eine Anschauungsweise zuzumuten, welche die Grenzen <EM>aller</EM> Politik &uuml;berspringt, eine Anschauungsweise, deren Besitz der kluge &raquo;Preu&szlig;e&laquo; selbst nicht n&auml;her steht als sein K&ouml;nig. Diese ganze Deklaration war um so t&ouml;richter, als der &raquo;Preu&szlig;e&laquo; uns gesteht:
<P class="zitat">&raquo;Die guten Worte und die gute Gesinnung sind <EM>wohlfeil</EM>, die Einsicht und die erfolgreichen Taten sind <EM>teuer</EM>; sie sind in diesem Fall <EM>mehr als teuer</EM>, sie sind <EM>noch gar nicht zu haben</EM>.&laquo;
<P>Wenn sie noch gar nicht zu haben sind, so erkenne man jeden an, der das von seiner Stellung aus M&ouml;gliche versucht. Ich &uuml;berlasse es &uuml;brigens dem Takt des Lesers, ob bei dieser Gelegenheit die merkantilische Zigeunersprache von &raquo;wohlfeil&laquo;, &raquo;teuer&laquo;, &raquo;mehr als teuer&laquo;, &raquo;noch gar nicht zu haben&laquo; zu der Kategorie der &raquo;<EM>guten</EM> Worte&laquo; und der &raquo;<EM>guten</EM> Gesinnung&laquo; zu z&auml;hlen ist.
<P>Gesetzt also, die Bemerkungen des &raquo;Preu&szlig;en&laquo; &uuml;ber die deutsche Regierung und die deutsche Bourgeoisie - letztere ist doch wohl einbegriffen in der &raquo;deutschen Gesellschaft&laquo; - seien vollkommen begr&uuml;ndet. Ist dieser Teil der Gesellschaft ratloser in Deutschland als in England und Frankreich? Kann man ratloser sein als z.B. in England, wo man die <EM>Ratlosigkeit</EM> in ein System gebracht hat? Wenn heute Arbeiteraufst&auml;nde in ganz England ausbrechen, so ist die dortige Bourgeoisie und Regierung nicht besser beraten als im letzten Dritteil des achtzehnten Jahrhunderts. Ihr einziger Rat ist die materielle Gewalt, und da die materielle Gewalt in demselben Grade abnimmt, als die Ausbreitung des Pauperismus und die Einsicht des Proletariats zunehmen, so w&auml;chst notwendig die englische Ratlosigkeit in geometrischer Proportion.
<P><EM>Unwahr, faktisch unwahr</EM> ist es endlich: da&szlig; die deutsche Bourgeoisie die allgemeine Bedeutung des schlesischen Aufstandes g&auml;nzlich verkennt. In mehreren St&auml;dten versuchen die Meister sich mit den Gesellen zu assoziieren. Alle <EM>liberalen</EM> deutschen Zeitungen, die Organe der liberalen Bourgeoisie str&ouml;men &uuml;ber von Organisation der Arbeit, Reform der Gesellschaft, Kritik der Monopole und der Konkurrenz etc. Alles infolge der Arbeiterbewegungen. Die Zeitungen von Trier, Aachen, K&ouml;ln, Wesel, Mannheim, Breslau, selbst von Berlin bringen h&auml;ufig ganz verst&auml;ndige soziale Artikel, aus denen der &raquo;Preu&szlig;e&laquo; sich immerhin belehren kann. Ja, in Briefen aus Deutschland spricht sich fortw&auml;hrend die Verwunderung &uuml;ber den geringen Widerstand der Bourgeoisie gegen <EM>soziale</EM> Tendenzen und Ideen aus.
<P>Der &raquo;Preu&szlig;e&laquo; - w&auml;re er mit der Geschichte der sozialen Bewegung vertrauter - h&auml;tte seine Frage umgekehrt gestellt. Warum deutet selbst die <A name="S404"></A><STRONG>|404|</STRONG> deutsche Bourgeoisie die partielle Not verh&auml;ltnism&auml;&szlig;ig so universell? Woher die <EM>Animosit&auml;t</EM> und der <EM>Zynismus</EM> der <EM>politischen</EM>, woher die <EM>Widerstandslosigkeit</EM> und die <EM>Sympathien</EM> der <EM>unpolitischen</EM> Bourgeoisie in bezug auf das Proletariat?
<P><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 64 vom 10. August 1844]</SMALL>
<P>Nun zu den Orakelspr&uuml;chen des &raquo;Preu&szlig;en&laquo; &uuml;ber die <EM>deutschen Arbeiter</EM>.
<P class="zitat">&raquo;<EM>Die deutschen Armen</EM>&laquo;, witzelt er, &raquo;<EM>sind nicht kl&uuml;ger als die armen Deutschen</EM>, d.h., sie sehen <EM>nirgends</EM> &uuml;ber ihren Herd, ihre Fabrik, ihren Distrikt hinaus: die ganze Frage ist von der alles durchdringenden <EM>politischen Seele bis jetzt noch </EM>verlassen.&laquo;
<P>Um den Zustand der deutschen Arbeiter mit dem Zustand der franz&ouml;sischen und englischen Arbeiter vergleichen zu k&ouml;nnen, mu&szlig;te der &raquo;Preu&szlig;e&laquo; die <EM>erste Gestalt</EM>, den <EM>Beginn</EM> der englischen und franz&ouml;sischen Arbeiterbewegung mit der <EM>eben beginnenden deutschen </EM>Bewegung vergleichen. Er vers&auml;umt dies. Sein R&auml;sonnement l&auml;uft daher auf eine Trivialit&auml;t hinaus, etwa darauf, da&szlig; die <EM>Industrie</EM> in Deutschland noch nicht so entwickelt ist wie in England, oder da&szlig; eine Bewegung in ihrem Beginn anders aussieht als in ihrem Fortschritt. Er wollte &uuml;ber die <EM>Eigent&uuml;mlichkeit</EM> der deutschen Arbeiterbewegung sprechen. Er sagt kein Wort &uuml;ber dies sein Thema.
<P>Der &raquo;Preu&szlig;e&laquo; stelle sich dagegen auf den richtigen Standpunkt. Er wird finden, da&szlig; <EM>kein einziger </EM>der franz&ouml;sischen und englischen Arbeiteraufst&auml;nde einen so <EM>theoretischen</EM> und <EM>bewu&szlig;ten</EM> Charakter besa&szlig; wie der schlesische Weberaufstand.
<P>Zun&auml;chst erinnere man sich an das <EM>Weberlied</EM>, an diese k&uuml;hne <EM>Parole</EM> des Kampfes, worin Herd, Fabrik, Distrikt nicht einmal erw&auml;hnt werden, sondern das Proletariat sogleich seinen Gegensatz gegen die Gesellschaft des Privateigentums in schlagender, scharfer, r&uuml;cksichtsloser, gewaltsamer Weise herausschreit. Der schlesische Aufstand <EM>beginnt</EM> grade damit, womit die franz&ouml;sischen und englischen Arbeiteraufst&auml;nde <EM>enden</EM>, mit dem Bewu&szlig;tsein &uuml;ber das Wesen des Proletariats. Die Aktion selbst tr&auml;gt diesen <EM>&uuml;berlegenen</EM> Charakter. Nicht nur die Maschinen, diese Rivalen des Arbeiters, werden zerst&ouml;rt, sondern auch die <EM>Kaufmannsb&uuml;cher</EM>, die Titel des Eigentums, und w&auml;hrend alle andern Bewegungen sich zun&auml;chst nur gegen den <EM>Industrieherrn</EM>, den sichtbaren Feind kehrten, kehrt sich diese Bewegung zugleich gegen den Bankier, den versteckten Feind. Endlich ist kein einziger englischer Arbeiteraufstand mit gleicher Tapferkeit, &Uuml;berlegung und Ausdauer gef&uuml;hrt worden.
<P>Was den Bildungsstand oder die Bildungsf&auml;higkeit der deutschen Arbeiter im allgemeinen betrifft, so erinnere ich an <EM>Weitlings</EM> geniale Schriften, die in <STRONG><A name="S405"></A>|405|</STRONG> theoretischer Hinsicht oft selbst &uuml;ber <EM>Proudhon</EM> hinausgehn, sosehr sie in der Ausf&uuml;hrung nachstehen. Wo h&auml;tte die Bourgeoisie - ihre Philosophen und Schriftgelehrten eingerechnet - ein &auml;hnliches Werk wie Weitlings &raquo;<EM>Garantien der Harmonie und Freiheit&laquo; </EM>in bezug auf die Emanzipation der Bourgeoisie - die <EM>politische</EM> Emanzipation - aufzuweisen? Vergleicht man die n&uuml;chterne, kleinlaute Mittelm&auml;&szlig;igkeit der deutschen politischen Literatur mit diesem <EM>ma&szlig;losen</EM> und brillanten literarischen Debut der deutschen Arbeiter; vergleicht man diese riesenhaften <EM>Kinderschuhe</EM> des Proletariats mit der Zwerghaftigkeit der ausgetretenen politischen Schuhe der deutschen Bourgeoisie, so mu&szlig; man dem <EM>deutschen Aschenbr&ouml;del</EM> eine <EM>Athletengestalt</EM> prophezeien. Man mu&szlig; gestehen, da&szlig; das deutsche Proletariat der <EM>Theoretiker</EM> des europ&auml;ischen Proletariats, wie das englische Proletariat sein <EM>National&ouml;konom</EM> und das franz&ouml;sische Proletariat sein <EM>Politiker</EM> ist. Man mu&szlig; gestehen, da&szlig; Deutschland einen ebenso <EM>klassischen</EM> Beruf zur <EM>sozialen</EM> Revolution besitzt, wie es zur <EM>politischen</EM> unf&auml;hig ist. Denn wie die Ohnmacht der deutschen Bourgeoisie die <EM>politische</EM> Ohnmacht Deutschlands, so ist die Anlage des deutschen Proletariats - selbst von der deutschen Theorie abgesehen - die <EM>soziale</EM> Anlage Deutschlands. Das Mi&szlig;verh&auml;ltnis zwischen der philosophischen und der politischen Entwicklung in Deutschland ist keine <EM>Abnormit&auml;t</EM>. Es ist ein notwendiges Mi&szlig;verh&auml;ltnis. Erst in dem Sozialismus kann ein philosophisches Volk seine entsprechende Praxis, also erst im <EM>Proletariat</EM> das t&auml;tige Element seiner Befreiung finden.
<P>Doch ich habe in diesem Augenblick weder Zeit noch Lust, dem &raquo;Preu&szlig;en&laquo; das Verh&auml;ltnis der &raquo;deutschen Gesellschaft&laquo; zur sozialen Umw&auml;lzung und aus dem Verh&auml;ltnis einerseits die schwache Reaktion der deutschen Bourgeoisie gegen den. Sozialismus, anderseits die ausgezeichneten Anlagen des deutschen Proletariats f&uuml;r den Sozialismus zu erkl&auml;ren. Die ersten Elemente zum Verst&auml;ndnis dieses Ph&auml;nomens findet er in meiner <A href="me01_378.htm">Einleitung zur Kritik der Hegelschen Rechtsphilosophie</A> (&raquo;Deutsch-Franz&ouml;sische Jahrb&uuml;cher&laquo;).
<P>Die Klugheit der <EM>deutschen Armen</EM> steht also in umgekehrtem Verh&auml;ltnis zur Klugheit der <EM>armen Deutschen</EM>. Aber Leute, welchen jeder Gegenstand zu &ouml;ffentlichen Stil&uuml;bungen dienen mu&szlig;, geraten durch diese <EM>formelle</EM> T&auml;tigkeit auf einen verkehrten Inhalt, w&auml;hrend der verkehrte Inhalt seinerseits wieder der Form den Stempel der Gemeinheit aufdr&uuml;ckt. So hat der Versuch des &raquo;Preu&szlig;en&laquo;, sich bei Gelegenheit wie der schlesischen Arbeiterunruhen in der Form der Antithese zu bewegen, ihn zu der gr&ouml;&szlig;ten Antithese gegen die Wahrheit verf&uuml;hrt. Die einzige Aufgabe eines denkenden und wahrheitsliebenden <STRONG><A name="S406"></A>|406|</STRONG> Kopfes, angesichts eines ersten Ausbruchs des schlesischen Arbeiteraufstandes, bestand nicht darin, den <EM>Schulmeister</EM> dieses Ereignisses zu spielen, sondern vielmehr seinen <EM>eigent&uuml;mlichen</EM> Charakter zu studieren. Dazu geh&ouml;rt allerdings einige wissenschaftliche Einsicht und einige Menschenliebe, w&auml;hrend zu der andern Operation eine fertige Phraseologie, eingetunkt in eine hohle Selbstliebe, vollst&auml;ndig hinreicht.
<P>Warum beurteilt der &raquo;Preu&szlig;e&laquo; die deutschen Arbeiter so ver&auml;chtlich? Weil er die &raquo;ganze Frage&laquo; - n&auml;mlich die Frage der Arbeiternot - &raquo;<EM>bis jetzt noch&laquo; </EM>von der &raquo;alles durchdringenden <EM>politischen</EM> Seele&laquo; verlassen findet. Er f&uuml;hrt seine platonische Liebe zu der <EM>politischen Seele</EM> n&auml;her dahin aus:
<P class="zitat">&raquo;Es werden alle Aufst&auml;nde in Blut und Unverstand ersticken, die in dieser heillosen <EM>Isolierung der Menschen von dem Gemeinwesen</EM> und ihrer <EM>Gedanken von den sozialen Prinzipien </EM>ausbrechen; erzeugt aber erst die Not den Verstand und entdeckt der <EM>politische</EM> Verstand der Deutschen die Wurzel der geselligen Not, alsdann werden auch in Deutschland diese Ereignisse als Symptome einer gro&szlig;en Umw&auml;lzung empfunden werden.&laquo;
<P>Zun&auml;chst erlaube uns der &raquo;Preu&szlig;e&laquo; eine <EM>stilistische</EM> Bemerkung. Seine Antithese ist unvollkommen. In der ersten H&auml;lfte hei&szlig;t es: Erzeugt die <EM>Not</EM> den <EM>Verstand</EM>, und in der zweiten H&auml;lfte: Entdeckt der <EM>politische Verstand</EM> die <EM>Wurzel der geselligen Not</EM>. Der <EM>einfache</EM> Verstand in der ersten H&auml;lfte der Antithese wird in der zweiten H&auml;lfte zum <EM>politischen</EM> Verstand, wie die einfache <EM>Not</EM> der ersten H&auml;lfte der Antithese in der zweiten H&auml;lfte zur <EM>geselligen</EM> Not wird. Warum hat der Stilk&uuml;nstler beide H&auml;lften der Antithese so ungleich beschenkt? Ich glaube nicht, da&szlig; er sich dar&uuml;ber Rechenschaft abgelegt hat. Ich will ihm seinen richtigen <EM>Instinkt</EM> deuten. H&auml;tte der &raquo;Preu&szlig;e&laquo; geschrieben: &raquo;Erzeugt die <EM>gesellige</EM> Not den <EM>politischen</EM> Verstand und entdeckt der <EM>politische Verstand</EM> die Wurzel der <EM>geselligen</EM> Not&laquo;, so konnte keinem unbefangnen Leser der <EM>Unsinn</EM> dieser Antithese entgehn. Zun&auml;chst h&auml;tte jeder sich gefragt, warum stellt der Anonyme nicht den geselligen Verstand zur geselligen Not und den politischen Verstand zur politischen Not, wie die einfachste Logik gebietet? Nun zur Sache!
<P>Es ist so falsch, da&szlig; die <EM>gesellige</EM> Not den <EM>politischen</EM> Verstand erzeugt, da&szlig; vielmehr umgekehrt das <EM>gesellige Wohlbefinden </EM>den <EM>politischen</EM> Verstand erzeugt. Der <EM>politische</EM> Verstand ist ein Spiritualist und wird dem gegeben, der schon hat, der schon behaglich in seiner Wolle sitzt. Unser &raquo;Preu&szlig;e&laquo; h&ouml;re dar&uuml;ber einen franz&ouml;sischen National&ouml;konomen, Herrn <EM>Michel Chevalier</EM>:
<P class="zitat">&raquo;Im Jahre 1789, als die Bourgeoisie sich erhob, fehlte ihr, um frei zu sein, nur die Teilnahme an der Regierung des Landes. Die Befreiung bestand f&uuml;r sie darin, die Leitung der &ouml;ffentlichen Angelegenheiten, die hohen b&uuml;rgerlichen, milit&auml;rischen und <STRONG><A name="S407"></A>|407|</STRONG> religi&ouml;sen Funktionen den H&auml;nden der Privilegierten, welche das Monopol dieser Funktionen besa&szlig;en, zu entziehen. <EM>Reich</EM> und <EM>aufgekl&auml;rt</EM>, imstande sich selbst genug zu sein und sich selbst zu lenken, wollte sie sich dem r&eacute;gime du bon plaisir |Willk&uuml;rherrschaft| entziehen.&laquo;
<P>Wie unf&auml;hig der <EM>politische</EM> Verstand ist, die Quelle der geselligen Not zu entdecken, haben wir dem &raquo;Preu&szlig;en&laquo; schon nachgewiesen. &Uuml;ber diese seine Ansicht noch <EM>ein</EM> Wort. Je ausgebildeter und allgemeiner der <EM>politische</EM> Verstand eines Volkes ist, um so mehr verschwendet das <EM>Proletariat</EM> - wenigstens im Beginn der Bewegung - seine Kr&auml;fte an unverst&auml;ndige, nutzlose und in Blut erstickte Emeuten. Weil es in der Form der Politik denkt, erblickt es den Grund aller &Uuml;belst&auml;nde im <EM>Willen</EM> und alle Mittel zur Abh&uuml;lfe in der <EM>Gewalt</EM> und dem <EM>Umsturz</EM> einer bestimmten Staatsform. Beweis: die ersten Ausbr&uuml;che des <EM>franz&ouml;sischen</EM> Proletariats. Die Arbeiter zu Lyon glaubten nur politische Zwecke zu verfolgen, nur Soldaten der Republik zu sein, w&auml;hrend sie in Wahrheit Soldaten des Sozialismus waren. So verdunkelte ihr politischer Verstand ihnen die Wurzel der geselligen Not, so verf&auml;lschte er ihre Einsicht in ihren wirklichen Zweck, so <EM>belog</EM> ihr <EM>politischer</EM> Verstand <EM>ihren sozialen Instinkt</EM>.
<P>Wenn aber der &raquo;Preu&szlig;e&laquo; die Erzeugung des Verstandes durch die Not erwartet, warum wirft er die &raquo;<EM>Erstickungen in Blut&laquo; </EM>und die &raquo;<EM>Erstickungen in Unverstand&laquo; </EM>zusammen? Ist die Not &uuml;berhaupt ein Mittel, so ist die <EM>blutige</EM> Not sogar ein sehr <EM>akutes</EM> Mittel zur Erzeugung des Verstandes. Der &raquo;Preu&szlig;e&laquo; mu&szlig;te also sagen: Die Erstickung im Blut wird den Unverstand ersticken und dem Verstande einen geh&ouml;rigen Luftzug verschaffen.
<P>Der &raquo;Preu&szlig;e&laquo; prophezeit die Erstickung der Aufst&auml;nde, die in der &raquo;<EM>heillosen Isolierung der Menschen vom Gemeinwesen</EM> und in der <EM>Trennung ihrer Gedanken von den sozialen Prinzipien</EM>&laquo; ausbrechen.
<P>Wir haben gezeigt, da&szlig; der schlesische Aufstand keineswegs in der Trennung der Gedanken von den sozialen Prinzipien stattfand. Wir haben es nur noch mit der &raquo;<EM>heillosen Isolierung der Menschen vom Gemeinwesen&laquo; </EM>zu tun. Unter Gemeinwesen ist hier das <EM>politische Gemeinwesen</EM>, das <EM>Staatswesen</EM> zu verstehn. Es ist das alte Lied von dem <EM>unpolitischen</EM> Deutschland.
<P>Brechen aber nicht alle Aufst&auml;nde ohne Ausnahme <EM>in der heillosen Isolierung des Menschen vom Gemeinwesen aus</EM>? Setzt nicht <EM>jeder</EM> Aufstand die Isolierung notwendig voraus? H&auml;tte die Revolution von 1789 stattgefunden ohne die heillose Isolierung der franz&ouml;sischen B&uuml;rger vom Gemeinwesen? Sie war eben dazu bestimmt, diese Isolierung aufzuheben.
<P><STRONG><A name="S408"></A>|408|</STRONG> Das <EM>Gemeinwesen</EM> aber, von welchem der Arbeiter <EM>isoliert</EM> ist, ist ein Gemeinwesen von ganz andrer Realit&auml;t und ganz andrem Umfang als das <EM>politische</EM> Gemeinwesen. Dies Gemeinwesen, von welchem ihn <EM>seine eigene Arbeit</EM> trennt, ist das <EM>Leben</EM> selbst, das physische und geistige Leben, die menschliche Sittlichkeit, die menschliche T&auml;tigkeit, der menschliche Genu&szlig;, das <EM>menschliche</EM> Wesen. Das <EM>menschliche Wesen</EM> ist das <EM>wahre Gemeinwesen</EM> der Menschen. Wie die heillose Isolierung von diesem Wesen unverh&auml;ltnism&auml;&szlig;ig allseitiger, unertr&auml;glicher, f&uuml;rchterlicher, widerspruchsvoller ist als die Isolierung vom politischen Gemeinwesen, so ist auch die Aufhebung dieser Isolierung und selbst eine partielle Reaktion, ein <EM>Aufstand</EM> gegen dieselbe um so viel unendlicher, wie der <EM>Mensch</EM> unendlicher ist als der <EM>Staatsb&uuml;rger</EM>, und das <EM>menschliche Leben</EM> als das <EM>politische Leben</EM>. Der <EM>industrielle</EM> Aufstand mag daher noch so <EM>partiell</EM> sein, er verschlie&szlig;t in sich eine <EM>universelle</EM> Seele: der <EM>politische</EM> Aufstand mag noch so universell sein, er verbirgt unter der <EM>kolossalsten</EM> Form einen <EM>engherzigen</EM> Geist.
<P>Der &raquo;Preu&szlig;e&laquo; schlie&szlig;t seinen Aufsatz w&uuml;rdig mit folgender Phrase:
<P class="zitat">&raquo;Eine <EM>Sozialrevolution ohne politische Seele </EM>(d.h. ohne die organisierende Einsicht vom Standpunkt des Ganzen aus) ist unm&ouml;glich.&laquo;
<P>Man hat gesehn. Eine <EM>soziale</EM> Revolution befindet sich deswegen auf dem Standpunkt des <EM>Ganzen</EM>, weil sie - f&auml;nde sie auch nur in <EM>einem</EM> Fabrikdistrikt statt - weil sie eine Protestation des Menschen gegen das entmenschte Leben ist, weil sie vom <EM>Standpunkt</EM> des <EM>einzelnen wirklichen Individuums </EM>ausgeht, weil das <EM>Gemeinwesen</EM>, gegen dessen Trennung von sich das Individuum reagiert, das <EM>wahre</EM> Gemeinwesen des Menschen ist, das <EM>menschliche</EM> Wesen. Die <EM>politische Seele </EM>einer Revolution besteht dagegen in der <EM>Tendenz</EM> der politisch einflu&szlig;losen Klassen, ihre <EM>Isolierung</EM> vom <EM>Staatswesen</EM> und von der <EM>Herrschaft</EM> aufzuheben. Ihr Standpunkt ist der des Staats, eines <EM>abstrakten</EM> Ganzen, das <EM>nur</EM> durch die Trennung vom wirklichen Leben besteht, das <EM>undenkbar</EM> ist ohne den <EM>organisierten</EM> Gegensatz zwischen der allgemeinen Idee und der individuellen Existenz des Menschen. Eine Revolution von <EM>politischer</EM> Seele organisiert daher auch, der <EM>beschr&auml;nkten</EM> und <EM>zwiesp&auml;ltigen</EM> Natur dieser Seele gem&auml;&szlig;, einen herrschenden Kreis in der Gesellschaft, auf Kosten der Gesellschaft.
<P>Wir wollen dem &raquo;Preu&szlig;en&laquo; anvertrauen, was eine &raquo;<EM>soziale Revolution</EM> mit einer <EM>politischen</EM> Seele&laquo; ist; wir vertrauen ihm damit zugleich das Geheimnis, da&szlig; er selbst nicht einmal in <EM>Redensarten</EM> sich &uuml;ber den bornierten politischen Standpunkt zu erheben wei&szlig;.
<P>Eine &raquo;<EM>soziale&laquo; </EM>Revolution mit einer <EM>politischen</EM> Seele ist entweder ein zusammengesetzter Unsinn, wenn der &raquo;Preu&szlig;e&laquo; unter &raquo;sozialer&laquo; Revolution <A name="S409"></A><STRONG>|409|</STRONG> eine &raquo;soziale&laquo; Revolution im Gegensatz zu einer politischen versteht, und nichtsdestoweniger der sozialen Revolution statt einer sozialen eine politische Seele verleiht. Oder eine &raquo;<EM>soziale Revolution mit einer politischen Seele&laquo; </EM>ist nichts als eine <EM>Paraphrase</EM> von dem, was man sonst eine &raquo;<EM>politische Revolution&laquo; </EM>oder eine &raquo;<EM>Revolution schlechthin&laquo; </EM>nannte. Jede Revolution l&ouml;st die <EM>alte Gesellschaft</EM> auf; insofern ist sie <EM>sozial</EM>. Jede Revolution st&uuml;rzt die <EM>alte Gewalt</EM>; insofern ist sie <EM>politisch</EM>.
<P>Der &raquo;Preu&szlig;e&laquo; w&auml;hle zwischen der <EM>Paraphrase</EM> und dem <EM>Unsinn</EM>! So paraphrastisch oder sinnlos aber eine <EM>soziale Revolution</EM> mit einer <EM>politischen Seele</EM>, ebenso vern&uuml;nftig ist eine <EM>politische Revolution </EM>mit einer <EM>sozialen Seele</EM>. Die <EM>Revolution</EM> &uuml;berhaupt - der <EM>Umsturz</EM> der bestehenden Gewalt und die <EM>Aufl&ouml;sung</EM> der alten Verh&auml;ltnisse - ist ein <EM>politischer Akt</EM>. Ohne <EM>Revolution</EM> kann sich aber der <EM>Sozialismus</EM> nicht ausf&uuml;hren. Er bedarf dieses <EM>politischen</EM> Aktes, soweit er der <EM>Zerst&ouml;rung</EM> und der <EM>Aufl&ouml;sung</EM> bedarf. Wo aber seine <EM>organisierende T&auml;tigkeit </EM>beginnt, wo sein <EM>Selbstzweck</EM>, seine <EM>Seele</EM> hervortritt, da schleudert der Sozialismus die <EM>politische</EM> H&uuml;lle weg.
<P>So vieler Weitl&auml;ufigkeiten bedurfte es, um das <EM>Gewebe</EM> von Irrt&uuml;mern, die sich in eine einzige Zeitungsspalte verstecken, zu zerrei&szlig;en. Nicht alle Leser k&ouml;nnen die Bildung und die Zeit besitzen, sich Rechenschaft &uuml;ber solche <EM>literarische Scharlatanerie</EM> abzulegen. Hat also der anonyme &raquo;Preu&szlig;e&laquo; dem lesenden Publikum gegen&uuml;ber nicht die Verpflichtung, vorl&auml;ufig aller Schriftstellerei in politischer und sozialer Hinsicht, wie den Deklamationen &uuml;ber die deutschen Zust&auml;nde zu entsagen, und vielmehr mit einer gewissenhaften Selbstverst&auml;ndigung &uuml;ber seinen eigenen Zustand zu beginnen?
<P>Paris, den 31. Juli 1844
<BR><EM>Karl Marx</EM></P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak44.htm"><SMALL>1844</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
