<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/MEW.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Zur Judenfrage</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->347-377<!-- #EndEditable -->.
	<BR>1,5. Korrektur<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Zur Judenfrage<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><SMALL>Geschrieben August bis Dezember 1843. </SMALL><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>&raquo;Deutsch Franz&ouml;sische Jahrb&uuml;cher&laquo;, 1. Doppellieferung, Februar 1844.</SMALL>
<P><STRONG>|347|</STRONG> <EM>1. Bruno Bauer: &raquo;Die Judenfrage&laquo;. Braunschweig 1843.
<BR>2. Bruno Bauer: &raquo;Die F&auml;higkeit der heutigen Juden und Christen, frei zu werden&laquo;. &raquo;Einundzwanzig Bogen aus der Schweiz&laquo;. Herausgegeben von Georg Herwegh. Z&uuml;rich und Winterthur, 1843, 5.56-71.</EM>
<H3 align="center">I<SMALL>
<BR></SMALL>Bruno Bauer: &raquo;Die Judenfrage&laquo;. Braunschweig 1843</H3>
<P>Die deutschen Juden begehren die Emanzipation. Welche Emanzipation begehren sie? Die <EM>staatsb&uuml;rgerliche</EM>, die <EM>politische</EM> Emanzipation.
<P>Bruno Bauer antwortet ihnen: Niemand in Deutschland ist politisch emanzipiert. Wir selbst sind unfrei. Wie sollen wir euch befreien? Ihr Juden seid Egoisten, wenn ihr eine besondere Emanzipation f&uuml;r euch als Juden verlangt. Ihr m&uuml;&szlig;tet als Deutsche an der politischen Emanzipation Deutschlands, als Menschen an der menschlichen Emanzipation arbeiten und die besondere Art eures Drucks und eurer Schmach nicht als Ausnahme von der Regel, sondern vielmehr als Best&auml;tigung der Regel empfinden.
<P>Oder verlangen die Juden Gleichstellung mit den <EM>christlichen Untertanen?</EM> So erkennen sie den <EM>christlichen</EM> Staat als berechtigt an, so erkennen sie das Regiment der allgemeinen Unterjochung an. Warm mi&szlig;f&auml;llt ihnen ihr spezielles Joch, wenn ihnen das allgemeine Joch gef&auml;llt! Warum soll der Deutsche sich f&uuml;r die Befreiung des Juden interessieren, wenn der Jude sich nicht f&uuml;r die Befreiung des Deutschen interessiert?
<P>Der <EM>christliche</EM> Staat kennt nur <EM>Privilegien</EM>. Der Jude besitzt in ihm das Privilegium, Jude zu sein. Er hat als Jude Rechte, welche die Christen nicht haben. Warum begehrt er Rechte, welche er nicht hat und welche die Christen genie&szlig;en!
<P>Wenn der Jude vom christlichen Staat emanzipiert sein will, so verlangt er, da&szlig; der christliche Staat sein <EM>religi&ouml;ses</EM> Vorurteil aufgebe. Gibt er, der Jude, sein religi&ouml;ses Vorurteil auf? Hat er also das Recht, von einem andern diese Abdankung der Religion zu verlangen?
<P>Der christliche Staat kann <EM>seinem Wesen</EM> nach den Juden nicht emanzipieren; aber, setzt Bauer hinzu, der Jude kann seinem Wesen nach nicht <STRONG><A name="S348"></A>|348|</STRONG> emanzipiert werden. Solange der Staat christlich und der Jude j&uuml;disch ist, sind beide ebensowenig f&auml;hig, die Emanzipation zu verleihen als zu empfangen.
<P>Der christliche Staat kann sich nur in der Weise des christlichen Staats zu dem Juden verhalten, das hei&szlig;t auf privilegierende Weise, indem er die Absonderung des Juden von den &uuml;brigen Untertanen gestattet, ihn aber den Druck der andern abgesonderten Sph&auml;ren empfinden und um so nachdr&uuml;cklicher empfinden l&auml;&szlig;t, als der Jude im <EM>religi&ouml;sen</EM> Gegensatz zu der herrschenden Religion steht. Aber auch der Jude kann sich nur j&uuml;disch zum Staat verhalten, das hei&szlig;t zu dem Staat als einem Fremdling, indem er der wirklichen Nationalit&auml;t seine chim&auml;rische Nationalit&auml;t, indem er dem wirklichen Gesetz sein illusorisches Gesetz gegen&uuml;berstellt, indem er zur Absonderung von der Menschheit sich berechtigt w&auml;hnt, indem er prinzipiell keinen Anteil an der geschichtlichen Bewegung nimmt, indem er einer Zukunft harrt, welche mit der allgemeinen Zukunft des Menschen nichts gemein hat, indem er sich f&uuml;r ein Glied des j&uuml;dischen Volkes und das j&uuml;dische Volk f&uuml;r das auserw&auml;hlte Volk h&auml;lt.
<P>Auf welchen Titel hin begehrt ihr Juden also die Emanzipation? Eurer Religion wegen? Sie ist die Todfeindin der Staatsreligion. Als Staatsb&uuml;rger? Es gibt in Deutschland keine Staatsb&uuml;rger. Als Menschen? Ihr seid keine Menschen, sowenig als die, an welche ihr appelliert.
<P>Bauer hat die Frage der Judenemanzipation neu gestellt, nachdem er eine Kritik der bisherigen Stellungen und L&ouml;sungen der Frage gegeben. Wie, fragt er, sind sie <EM>beschaffen</EM>, der Jude, der emanzipiert werden, der christliche Staat, der emanzipieren soll? Er antwortet durch eine Kritik der j&uuml;dischen Religion, er analysiert den <EM>religi&ouml;sen</EM> Gegensatz zwischen Judentum und Christentum, er verst&auml;ndigt &uuml;ber das Wesen des christlichen Staates, alles dies mit K&uuml;hnheit, Sch&auml;rfe, Geist, Gr&uuml;ndlichkeit in einer ebenso pr&auml;zisen als kernigen und energievollen Schreibweise.
<P>Wie also l&ouml;st Bauer die Judenfrage? Welches das Resultat? Die Formulierung einer Frage ist ihre L&ouml;sung. Die Kritik der Judenfrage ist die Antwort auf die Judenfrage. Das Resum&eacute; also folgendes:
<P>Wir m&uuml;ssen uns selbst emanzipieren, ehe wir andere emanzipieren k&ouml;nnen.
<P>Die starrste Form des Gegensatzes zwischen dem Juden und dem Christen ist der <EM>religi&ouml;se</EM> Gegensatz. Wie l&ouml;st man einen Gegensatz? Dadurch, da&szlig; man ihn unm&ouml;glich macht. Wie macht man einen <EM>religi&ouml;sen</EM> Gegensatz unm&ouml;glich? Dadurch, da&szlig; man die <EM>Religion aufhebt</EM>. Sobald Jude und Christ ihre gegenseitigen Religionen nur mehr als <EM>verschiedene Entwicklungsstufen des menschlichen Geistes</EM>, als verschiedene von der <EM>Geschichte</EM> abgelegte Schlangenh&auml;ute <STRONG><A name="S349"></A>|349|</STRONG> und den Menschen als die Schlange erkennen, die sich in ihnen geh&auml;utet, stehn sie nicht mehr in einem religi&ouml;sen, sondern nur noch in einem kritischen, <EM>wissenschaftlichen</EM>, in einem menschlichen Verh&auml;ltnisse. Die <EM>Wissenschaft</EM> ist dann ihre Einheit. Gegens&auml;tze in der Wissenschaft l&ouml;sen sich aber durch die Wissenschaft selbst.
<P>Dem <EM>deutschen</EM> Juden namentlich stellt sich der Mangel der politischen Emanzipation &uuml;berhaupt und die prononcierte Christlichkeit des Staats gegen&uuml;ber In Bauers Sinn hat jedoch die Judenfrage eine allgemeine, von den spezifisch deutschen Verh&auml;ltnissen unabh&auml;ngige Bedeutung. Sie ist die Frage von dem Verh&auml;ltnis der Religion zum Staat, von dem <EM>Widerspruch der religi&ouml;sen Befangenheit und der politischen Emanzipation</EM>. Die Emanzipation von der Religion wird als Bedingung gestellt, sowohl an den Juden, der politisch emanzipiert sein will, als an den Staat, der emanzipieren und selbst emanzipiert sein soll.
<P class="zitat">&raquo;Gut, sagt man, und der Jude sagt es selbst, der Jude soll auch nicht als Jude, nicht weil er Jude ist, nicht weil er ein so treffliches allgemein menschliches Prinzip der Sittlichkeit hat, emanzipiert werden, der <EM>Jude</EM> wird vielmehr selbst hinter dem <EM>Staatsb&uuml;rger</EM> zur&uuml;cktreten und <EM>Staatsb&uuml;rger</EM> sein, trotzdem da&szlig; er Jude ist und Jude bleiben soll, d.h., er ist und bleibt <EM>Jude</EM>, trotzdem da&szlig; er <EM>Staatsb&uuml;rger</EM> ist und in allgemeinen menschlichen Verh&auml;ltnissen lebt; sein j&uuml;disches und beschr&auml;nktes Wesen tr&auml;gt immer und zuletzt &uuml;ber seine menschlichen und politischen Verpflichtungen den Sieg davon. Das <EM>Vorurteil</EM> bleibt, trotzdem da&szlig; es von <EM>allgemeinen</EM> Grunds&auml;tzen &uuml;berfl&uuml;gelt ist. Wenn es aber bleibt, so &uuml;berfl&uuml;gelt es vielmehr alles andere.&laquo; &raquo;Nur sophistisch, dem Scheine nach, w&uuml;rde der Jude im Staatsleben Jude bleiben k&ouml;nnen; der blo&szlig;e Schein w&uuml;rde also, wenn er Jude bleiben wollte, das Wesentliche sein und den Sieg davontragen, d.h., sein Leben im <EM>Staat</EM> w&uuml;rde nur Schein oder nur momentane Ausnahme gegen das Wesen und die Regel sein.&laquo; (&raquo;Die F&auml;higkeit der heutigen Juden und Christen, frei zu werden.&laquo; &raquo;Einundzwanzig Bogen&laquo;, p. 57.)
<P>H&ouml;ren wir andrerseits, wie Bauer die Aufgabe des Staats stellt.
<P class="zitat">&raquo;Frankreich&laquo;, hei&szlig;t es, &raquo;hat uns neuerlich&laquo; (Verhandlungen der Deputiertenkammer vom 26. Dezember 1840) &raquo;in bezug auf die Judenfrage - sowie in allen andern <EM>politischen</EM> Fragen best&auml;ndig - den Anblick eines Lebens gegeben, welches frei ist, aber seine Freiheit im Gesetz revoziert, also auch f&uuml;r einen Schein erkl&auml;rt und auf der andern Seite sein freies Gesetz durch die Tat widerlegt.&laquo; (&raquo;Judenfrage&laquo;, p. 64.)
<P class="zitat">&raquo;Die allgemeine Freiheit ist in Frankreich noch nicht Gesetz, die Judenfrage auch noch <EM>nicht</EM> gel&ouml;st, weil die gesetzliche Freiheit - da&szlig; die B&uuml;rger gleich sind - im Leben, welches von den religi&ouml;sen Privilegien noch beherrscht und zerteilt ist, beschr&auml;nkt wird und diese Unfreiheit des Lebens auf das Gesetz zur&uuml;ckwirkt und dieses zwingt, die Unterscheidung der an sich freien B&uuml;rger in Unterdr&uuml;ckte und Unterdr&uuml;cker zu sanktionieren.&laquo; (p. 65.)
<P><STRONG><A name="S350"></A>|350|</STRONG> Wann also w&auml;re die Judenfrage f&uuml;r Frankreich gel&ouml;st?
<P class="zitat">&raquo;Der Jude z.B. m&uuml;&szlig;te aufgeh&ouml;rt haben, Jude zu sein, wenn er sich durch sein Gesetz nicht verhindern l&auml;&szlig;t, seine Pflichten gegen den Staat und seine Mitb&uuml;rger zu erf&uuml;llen, also z.B. am Sabbat in die Deputiertenkammer geht und an den &ouml;ffentlichen Verhandlungen teilnimmt. Jedes <EM>religi&ouml;se Privilegium</EM> &uuml;berhaupt, also auch das Monopol einer bevorrechteten Kirche, m&uuml;&szlig;te aufgehoben, und wenn einige oder mehrere oder auch die <EM>&uuml;berwiegende Mehrzahl noch religi&ouml;se Pflichten glaubten erf&uuml;llen zu m&uuml;ssen</EM>, so m&uuml;&szlig;te diese Erf&uuml;llung als eine <EM>reine Privatsache ihnen selbst</EM> &uuml;berlassen sein.&laquo; (p. 65.) &raquo;Es gibt keine Religion mehr, wenn es keine privilegierte Religion mehr gibt. Nehmt der Religion ihre ausschlie&szlig;ende Kraft, und sie existiert nicht mehr.&laquo; (p. 66.) &raquo;So gut, wie Herr Martin du Nord in dem Vorschlag, die Erw&auml;hnung des Sonntags im Gesetze zu unterlassen, den Antrag auf die Erkl&auml;rung sah, da&szlig; das Christenturn aufgeh&ouml;rt habe, zu existieren, mit demselben Rechte (und dies Recht ist vollkommen begr&uuml;ndet) w&uuml;rde die Erkl&auml;rung, da&szlig; das Sabbatgesetz f&uuml;r den Juden keine Verbindlichkeit mehr habe, die Proklamation der Aufl&ouml;sung des Judentums sein.&laquo; (p. 71.)
<P>Bauer verlangt also einerseits, da&szlig; der Jude das Judentum, &uuml;berhaupt der Mensch die Religion aufgebe, um <EM>staatsb&uuml;rgerlich</EM> emanzipiert zu werden. Andrerseits gilt ihm konsequenterweise die <EM>politische</EM> Aufhebung der Religion f&uuml;r die Aufhebung der Religion schlechthin. Der Staat, welcher die Religion voraussetzt, ist noch kein wahrer, kein wirklicher Staat.
<P class="zitat">&raquo;Allerdings gibt die religi&ouml;se Vorstellung dem Staat Garantien. Aber welchem Staat? <EM>Welcher Art des Staates?</EM>&laquo; (p. 97.)
<P>An diesem Punkt tritt die <EM>einseitige</EM> Fassung der Judenfrage hervor.
<P>Es gen&uuml;gte keineswegs zu untersuchen: Wer soll emanzipieren? Wer soll emanzipiert werden? Die Kritik hatte ein Drittes zu tun. Sie mu&szlig;te fragen: <EM>Von welcher Art der Emanzipation </EM>handelt es sich? Welche Bedingungen sind im Wesen der verlangten Emanzipation begr&uuml;ndet? Die Kritik der <EM>politischen Emanzipation </EM>selbst war erst die schlie&szlig;liche Kritik der Judenfrage und ihre wahre Aufl&ouml;sung in die &raquo;<EM>allgemeine Frage der Zeit</EM>&laquo;.
<P>Weil Bauer die Frage nicht auf diese H&ouml;he erhebt, verf&auml;llt er in Widerspr&uuml;che. Er stellt Bedingungen, die nicht im Wesen der <EM>politischen</EM> Emanzipation selbst begr&uuml;ndet sind. Er wirft Fragen auf, welche seine Aufgabe nicht enth&auml;lt, und er l&ouml;st Aufgaben, welche seine Frage unerledigt lassen. Wenn Bauer von den Gegnern der Judenemanzipation sagt: &raquo;Ihr Fehler war nur der, da&szlig; sie den christlichen Staat als den einzig wahren voraussetzten und nicht derselben Kritik unterwarfen, mit der sie das Judentum betrachteten&laquo; (p. 3), so finden wir Bauers Fehler darin, da&szlig; er nur den &raquo;christlichen Staat&laquo;, nicht den &raquo;Staat schlechthin&laquo; der Kritik unterwirft, da&szlig; er das <EM>Verh&auml;ltnis der </EM><STRONG><A name="S351"></A>|351|</STRONG> <EM>politischen Emanzipation zur menschlichen Emanzipation </EM>nicht untersucht und daher Bedingungen stellt, welche nur aus einer unkritischen Verwechslung der politischen Emanzipation mit der allgemein menschlichen erkl&auml;rlich sind. Wenn Bauer die Juden fragt: Habt ihr von eurem Standpunkt aus das Recht, die <EM>politische Emanzipation</EM> zu begehren? so fragen wir umgekehrt: Hat der Standpunkt der <EM>politischen</EM> Emanzipation das Recht, vom Juden die Aufhebung des Judentums, vom Menschen &uuml;berhaupt die Aufhebung der Religion zu verlangen?
<P>Die Judenfrage erh&auml;lt eine ver&auml;nderte Fassung, je nach dem Staate, in welchem der Jude sich befindet. In Deutschland, wo kein politischer Staat, kein Staat als Staat existiert, ist die Judenfrage eine rein <EM>theologische</EM> Frage. Der Jude befindet sich im religi&ouml;sen Gegensatz zum Staat, der das Christenturn als seine Grundlage bekennt. Dieser Staat ist Theologe <EM>ex professo </EM>|von Amts wegen|. Die Kritik ist hier Kritik der Theologie, zweischneidige Kritik, Kritik der christlichen, Kritik der j&uuml;dischen Theologie. Aber so bewegen wir uns immer noch in der Theologie, sosehr wir uns auch <EM>kritisch</EM> in ihr bewegen m&ouml;gen.
<P>In Frankreich, in dem <EM>konstitutionellen</EM> Staat, ist die Judenfrage die Frage des Konstitutionalismus, die Frage von der <EM>Halbheit der politischen Emanzipation. </EM>Da hier der <EM>Schein</EM> einer Staatsreligion, wenn auch in einer nichtssagenden und sich selbst widersprechenden Formel, in der Formel einer <EM>Religion der Mehrheit</EM> beibehalten ist, so beh&auml;lt das Verh&auml;ltnis der Juden zum Staat den <EM>Schein</EM> eines religi&ouml;sen, theologischen Gegensatzes.
<P>Erst in den nordamerikanischen Freistaaten - wenigstens in einem Teil derselben - verliert die Judenfrage ihre theologische Bedeutung und wird zu einer wirklich weltlichen Frage. Nur wo der politische Staat in seiner vollst&auml;ndigen Ausbildung existiert, kann das Verh&auml;ltnis des Juden, &uuml;berhaupt des religi&ouml;sen Menschen, zum politischen Staat, also das Verh&auml;ltnis der Religion zum Staat, in seiner Eigent&uuml;mlichkeit, in seiner Reinheit heraustreten. Die Kritik dieses Verh&auml;ltnisses h&ouml;rt auf, theologische Kritik zu sein, sobald der Staat aufh&ouml;rt, auf theologische Weise sich zur Religion zu verhalten, sobald er sich als Staat, d.h. politisch, zur Religion verh&auml;lt. Die Kritik wird dann zur Kritik des politischen Staats. An diesem Punkt, wo die Frage aufh&ouml;rt, theologisch zu sein, h&ouml;rt Bauers Kritik auf, kritisch zu sein.
<P class="zitat"><EM>&raquo;Il n'existe aux Etats-Unis ni religion de l'&eacute;tat, ni religion d&eacute;clar&eacute;e celle de la majorit&eacute; ni pr&eacute;&eacute;minence d'un culte sur un autre. L'&eacute;tat est &eacute;tranger &agrave; tous les cultes.&laquo; (Marie ou l'esclavage aux Etats-Unis etc., par G. de Beaumont. Paris 1835, p. 2l4.)</EM> Ja es gibt einige <STRONG><A name="S352"></A>|352|</STRONG> nordamerikanische Staaten, wo &raquo;<EM>la constitution n'impose pas les croyances religieuses et la pratique d'un culte comme condition des privil&egrave;ge politiques&laquo; (l. c. p. 225). </EM>Dennoch &raquo;<EM>on ne croit pas aux Etats-Unis qu'un homme sans religion puisse &ecirc;tre un honn&ecirc;te homme&laquo; (l. c. p. 224).</EM>
<P class="zitat"><EM>|&raquo;In den Vereinigten Staaten gibt es weder eine Staatsreligion, noch eine offizielle Religion der Mehrheit, noch den Vorrang eines Kults &uuml;ber den anderen. Der Staat befa&szlig;t sich mit keinem der Kulte.&laquo; (&raquo;Marie oder die Sklaverei in den Vereinigten Staaten etc.&laquo; von G. de Beaumont, Paris 1835, S.214.)</EM> Ja es gibt einige nordamerikanische Staaten, wo &raquo;<EM>die Verfassung keinerlei religi&ouml;sen Glauben oder die Aus&uuml;bung eines bestimmten Kults zur Bedingung politischer Privilegien macht&laquo; (ebenda, S. 225).</EM> Dennoch &raquo;glaubt man in den Vereinigten Staaten nicht, da&szlig; ein Mensch ohne Religion ein anst&auml;ndiger Mensch sein k&ouml;nnte&laquo; (ebenda, S. 224).|
<P>Dennoch ist Nordamerika vorzugsweise das Land der Religi&ouml;sit&auml;t, wie Beaumont, Tocqueville und der Engl&auml;nder Hamilton aus einem Munde versichern. Die nordamerikanischen Staaten gelten uns indes nur als Beispiel. Die Frage ist: Wie verh&auml;lt sich die <EM>vollendete</EM> politische Emanzipation zur Religion? Finden wir selbst im Lande der vollendeten politischen Emanzipation nicht nur die <EM>Existenz</EM>, sondern die <EM>lebensfrische</EM>, die <EM>lebenskr&auml;ftige</EM> Existenz der Religion, so ist der Beweis gef&uuml;hrt, da&szlig; das Dasein der Religion der Vollendung des Staats nicht widerspricht. Da aber das Dasein der Religion das Dasein eines Mangels ist, so kann die Quelle dieses Mangels nur noch im <EM>Wesen</EM> des Staats selbst gesucht werden. Die Religion gilt uns nicht mehr als der <EM>Grund</EM>, sondern nur noch als das <EM>Ph&auml;nomen</EM> der weltlichen Beschr&auml;nktheit. Wir erkl&auml;ren daher die religi&ouml;se Befangenheit der freien Staatsb&uuml;rger aus ihrer weltlichen Befangenheit. Wir behaupten nicht, da&szlig; sie ihre religi&ouml;se Beschr&auml;nktheit aufheben m&uuml;ssen, um ihre weltlichen Schranken aufzuheben. Wir behaupten, da&szlig; sie ihre religi&ouml;se Beschr&auml;nktheit aufheben, sobald sie ihre weltliche Schranke aufheben. Wir verwandeln nicht die weltlichen Fragen in theologische. Wir verwandeln die theologischen Fragen in weltliche. Nachdem die Geschichte lange genug in Aberglauben aufgel&ouml;st worden ist, l&ouml;sen wir den Aberglauben in Geschichte auf. <EM>Die Frage von dem Verh&auml;ltnisse der politischen Emanzipation zur Religion</EM> wird f&uuml;r uns die Frage von dem <EM>Verh&auml;ltnis der politischen Emanzipation zur menschlichen Emanzipation</EM>. Wir kritisieren die religi&ouml;se Schw&auml;che des politischen Staats, indem wir den politischen Staat, <EM>abgesehen</EM> von den religi&ouml;sen Schw&auml;chen, in seiner <EM>weltlichen</EM> Konstruktion kritisieren. Den Widerspruch des Staats mit einer <EM>bestimmten Religion</EM>, etwa dem Judentum, vermenschlichen wir in den Widerspruch des Staats mit <EM>bestimmten weltlichen</EM> Elementen, den Widerspruch des Staats mit der <EM>Religion &uuml;berhaupt</EM>, in den Widerspruch des Staats mit seinen <EM>Voraussetzungen</EM> &uuml;berhaupt.
<P><STRONG><A name="S353"></A>|353|</STRONG> Die <EM>politische</EM> Emanzipation des Juden, des Christen, &uuml;berhaupt des <EM>religi&ouml;sen</EM> Menschen, ist die <EM>Emanzipation</EM> des Staats vom Judentum, vom Christentum, &uuml;berhaupt von der <EM>Religion</EM>. In seiner Form, in der seinem Wesen eigent&uuml;mlichen Weise, als <EM>Staat</EM> emanzipiert sich der Staat von der Religion, indem er sich von der <EM>Staatsreligion</EM> emanzipiert, d.h., indem der Staat als Staat keine Religion bekennt, indem der Staat sich vielmehr als Staat bekennt. Die <EM>politische</EM> Emanzipation von der Religion ist nicht die durchgef&uuml;hrte, die widerspruchslose Emanzipation von der Religion, weil die politische Emanzipation nicht die durchgef&uuml;hrte, die widerspruchslose Weise der <EM>menschlichen</EM> Emanzipation ist,
<P>Die Grenze der politischen Emanzipation erscheint sogleich darin, da&szlig; der <EM>Staat</EM> sich von einer Schranke befreien kann, ohne da&szlig; der Mensch <EM>wirklich</EM> von ihr frei w&auml;re, da&szlig; der Staat ein <EM>Freistaat</EM> sein kann, ohne da&szlig; der Mensch ein <EM>freier</EM> Mensch w&auml;re. Bauer selbst gibt dies stillschweigend zu, wenn er folgende Bedingung der politischen Emanzipation setzt:
<P class="zitat">&raquo;Jedes religi&ouml;se Privilegium &uuml;berhaupt, also auch das Monopol einer bevorrechteten Kirche, m&uuml;&szlig;te aufgehoben, und wenn einige oder mehrere oder auch die <EM>&uuml;berwiegende Mehrzahl noch religi&ouml;se Pflichten glaubten erf&uuml;llen zu m&uuml;ssen</EM>, so m&uuml;&szlig;te diese Erf&uuml;llung als eine <EM>reine Privatsache </EM>ihnen selbst &uuml;berlassen sein&laquo;.
<P>Der <EM>Staat</EM> kann sich also von der Religion emanzipiert haben, sogar wenn die <EM>&uuml;berwiegende Mehrzahl </EM>noch religi&ouml;s ist. Und die &uuml;berwiegende Mehrzahl h&ouml;rt dadurch nicht auf, religi&ouml;s zu sein, da&szlig; sie <EM>privatim religi&ouml;s</EM> ist.
<P>Aber das Verhalten des Staats zur Religion, namentlich <EM>des Freistaats</EM>, ist doch nur das Verhalten der Menschen, die den Staat bilden, zur Religion, Es folgt hieraus, da&szlig; der Mensch durch das <EM>Medium des Staats</EM>, da&szlig; er <EM>politisch</EM> von einer Schranke sich befreit, indem er sich im Widerspruch mit sich selbst, indem er sich auf eine <EM>abstrakte</EM> und <EM>beschr&auml;nkte</EM>, auf partielle Weise &uuml;ber diese Schranke erhebt. Es folgt ferner, da&szlig; der Mensch auf einem <EM>Umweg</EM>, durch ein <EM>Medium</EM>, wenn auch durch ein <EM>notwendiges Medium</EM> sich befreit, indem er sich <EM>politisch</EM> befreit. Es folgt endlich, da&szlig; der Mensch, selbst wenn er durch die Vermittlung des Staats sich als Atheisten proklamiert, d.h., wenn er den Staat zum Atheisten proklamiert, immer noch religi&ouml;s befangen bleibt, eben weil er sich nur auf einem Umweg, weil er nur durch ein Medium sich selbst anerkennt. Die Religion ist eben die Anerkennung des Menschen auf einem Umweg. Durch einen <EM>Mittler</EM>. Der Staat ist der Mittler zwischen dem Menschen und der Freiheit des Menschen. Wie Christus der Mittler ist, dem der Mensch seine ganze G&ouml;ttlichkeit, seine ganze <EM>religi&ouml;se Befangenheit</EM> aufb&uuml;rdet, so ist der Staat der Mittler, in den er seine ganze Ung&ouml;ttlichkeit, seine ganze <EM>menschliche Unbefangenheit</EM> verlegt.
<P><STRONG><A name="S354"></A>|354|</STRONG> Die <EM>politische</EM> Erhebung des Menschen &uuml;ber die Religion teilt alle M&auml;ngel und alle Vorz&uuml;ge der politischen Erhebung &uuml;berhaupt. Der Staat als Staat annulliert z.B. das <EM>Privateigentum</EM>, der Mensch erkl&auml;rt auf <EM>politische</EM> Weise das Privateigentum f&uuml;r <EM>aufgehoben</EM>, sobald er den <EM>Zensus</EM> f&uuml;r aktive und passive W&auml;hlbarkeit aufhebt, wie dies in vielen nordamerikanischen Staaten geschehen ist. <EM>Hamilton</EM> interpretiert dies Faktum von politischem Standpunkte ganz richtig dahin: &raquo;<EM>Der gro&szlig;e Haufen hat den Sieg &uuml;ber die Eigent&uuml;mer und den Geldreichtum davongetragen.&laquo; </EM>Ist das Privateigentum nicht ideell aufgehoben, wenn der Nichtbesitzende zum Gesetzgeber des Besitzenden geworden ist? Der <EM>Zensus</EM> ist die letzte <EM>politische</EM> Form, das Privateigentum anzuerkennen.
<P>Dennoch ist mit der politischen Annullation des Privateigentums das Privateigentum nicht nur nicht aufgehoben, sondern sogar vorausgesetzt. Der Staat hebt den Unterschied der Geburt, des Standes, der Bildung, der Besch&auml;ftigung in seiner Weise auf, wenn er Geburt, Stand, Bildung, Besch&auml;ftigung f&uuml;r unpolitische Unterschiede erkl&auml;rt, wenn er ohne R&uuml;cksicht auf diese Unterschiede jedes Glied des Volkes zum gleichm&auml;&szlig;igen Teilnehmer der Volkssouver&auml;nit&auml;t ausruft, wenn er alle Elemente des wirklichen Volkslebens von dem Staatsgesichtspunkt aus behandelt. Nichtsdestoweniger l&auml;&szlig;t der Staat das Privateigentum, die Bildung, die Besch&auml;ftigung auf ihre Weise, d.h. als Privateigentum, als Bildung, als Besch&auml;ftigung wirken und ihr besondres Wesen geltend machen. Weit entfernt, diese faktischen Unterschiede aufzuheben, existiert er vielmehr nur unter ihrer Voraussetzung, empfindet er sich als politischer Staat und macht er seine Allgemeinheit geltend nur im Gegensatz zu diesen seinen Elementen. Hegel bestimmt das Verh&auml;ltnis des politischen Staats zur Religion daher ganz richtig, wenn er sagt:
<P class="zitat">&raquo;Damit [...] der Staat als die <EM>sich wissende </EM><U>sittliche Wirklichkeit</U> des Geistes zum Dasein komme, ist seine <U>Unterscheidung</U> von der Form der Autorit&auml;t und des Glaubens notwendig; diese Unterscheidung tritt aber nur hervor, insofern die kirchliche Seite in sich selbst zur <U>Trennung</U> kommt; <U>nur so &uuml;ber</U> die <EM>besondern</EM> Kirchen hat der Staat die <EM>Allgemeinheit</EM> des Gedankens, das Prinzip seiner Form gewonnen und bringt sie zur Existenz&laquo; (Hegels Rechtsphilosophie, 1. Ausgabe, p. 346).
<P>Allerdings! Nur so <EM>&uuml;ber</EM> den <EM>besondern</EM> Elementen konstituiert sich der Staat als Allgemeinheit.
<P>Der vollendete politische Staat ist seinem Wesen nach das Gattungsleben des Menschen im Gegensatz zu seinem materiellen Leben. Alle Voraussetzungen dieses egoistischen Lebens bleiben au&szlig;erhalb der Staatssph&auml;re in der b&uuml;rgerlichen Gesellschaft bestehen, aber als Eigenschaften der b&uuml;rgerlichen Gesellschaft. Wo der politische Staat seine wahre Ausbildung erreicht hat, <STRONG><A name="S355"></A>|355|</STRONG> f&uuml;hrt der Mensch nicht nur im Gedanken, im Bewu&szlig;tsein, sondern in der Wirklichkeit, im Leben ein doppeltes, ein himmlisches und ein irdisches Leben, das Leben im politischen Gemeinwesen, worin er sich als Gemeinwesen gilt, und das Leben in der b&uuml;rgerlichen Gesellschaft, worin er als Privatmensch t&auml;tig ist, die andern Menschen als Mittel betrachtet, sich selbst zum Mittel herabw&uuml;rdigt und zum Spielball fremder M&auml;chte wird. Der politische Staat verh&auml;lt sich ebenso spiritualistisch zur b&uuml;rgerlichen Gesellschaft wie der Himmel zur Erde. Er steht in demselben Gegensatz zu ihr, er &uuml;berwindet sie in derselben Weise wie die Religion die Beschr&auml;nktheit der profanen Welt, d.h., indem er sie ebenfalls wieder anerkennen, herstellen, sich selbst von ihr beherrschen lassen mu&szlig;. Der Mensch in seiner n&auml;chsten Wirklichkeit, in der b&uuml;rgerlichen Gesellschaft, ist ein profanes Wesen. Hier, wo er als wirkliches Individuum sich selbst und andern gilt, ist er eine unwahre Erscheinung. In dem Staat dagegen, wo der Mensch als Gattungswesen gilt, ist er das imagin&auml;re Glied einer eingebildeten Souver&auml;nit&auml;t, ist er seines wirklichen individuellen Lebens beraubt und mit einer unwirklichen Allgemeinheit erf&uuml;llt.
<P>Der Konflikt, in welchem sich der Mensch als Bekenner einer <EM>besondern</EM> Religion mit seinem Staatsb&uuml;rgertum, mit den andern Menschen als Gliedern des Gemeinwesens befindet, reduziert sich auf die <EM>weltliche</EM> Spaltung zwischen dem <EM>politischen</EM> Staat und der <EM>b&uuml;rgerlichen Gesellschaft</EM>. F&uuml;r den Menschen als <EM>bourgeois</EM> |Hier: Mitglied der b&uuml;rgerlichen Gesellschaft| ist das &raquo;Leben im Staate nur Schein oder eine momentane Ausnahme gegen das Wesen und die Regel&laquo;. Allerdings bleibt der <EM>bourgeois</EM>, wie der Jude, nur sophistisch im Staatsleben, wie der <EM>citoyen</EM> |Staatsb&uuml;rger| nur sophistisch Jude oder <EM>bourgeois</EM> bleibt; aber diese Sophistik ist nicht pers&ouml;nlich. Sie ist <EM>Sophistik des politischen Staates</EM> selbst. Die Differenz zwischen dem religi&ouml;sen Menschen und dem Staatsb&uuml;rger ist die Differenz zwischen dem Kaufmann und dem Staatsb&uuml;rger, zwischen dem Tagl&ouml;hner und dem Staatsb&uuml;rger, zwischen dem Grundbesitzer und dem Staatsb&uuml;rger, zwischen dem <EM>lebendigen Individuum</EM> und dem <EM>Staatsb&uuml;rger</EM>. Der Widerspruch, in dem sich der religi&ouml;se Mensch mit dem politischen Menschen befindet, ist derselbe Widerspruch, in welchem sich der <EM>bourgeois</EM> mit dem <EM>citoyen</EM>, in welchem sich Mitglied der b&uuml;rgerlichen Gesellschaft mit seiner <EM>politischen L&ouml;wenhaut</EM> befindet.
<P>Diesen weltlichen Widerstreit, auf welchen sich die Judenfrage schlie&szlig;lich reduziert, das Verh&auml;ltnis des politischen Staates zu seinen Voraussetzungen, m&ouml;gen dies nun materielle Elemente sein, wie das Privateigentum etc., oder geistige, wie Bildung, Religion, den Widerstreit zwischen dem <STRONG><A name="S356"></A>|356|</STRONG> <EM>allgemeinen</EM> Interesse und dem <EM>Privatinteresse</EM>, die Spaltung zwischen dem <EM>politischen Staat</EM> und der <EM>b&uuml;rgerlichen Gesellschaft</EM>, diese weltlichen Gegens&auml;tze l&auml;&szlig;t Bauer bestehen, w&auml;hrend er gegen ihren <EM>religi&ouml;sen</EM> Ausdruck polemisiert.
<P class="zitat">&raquo;Gerade ihre Grundlage, das Bed&uuml;rfnis, welches der <EM>b&uuml;rgerlichen Gesellschaft</EM> ihr Bestehen sichert und <EM>ihre Notwendigkeit garantiert</EM>, setzt ihr Bestehen best&auml;ndigen Gefahren aus, unterh&auml;lt in ihr ein unsicheres Element und bringt jene in best&auml;ndigem Wechsel begriffene Mischung von Armut und Reichtum, Not und Gedeihen, &uuml;berhaupt den Wechsel hervor.&laquo; (p. 8.)
<P>Man vergleiche den ganzen Abschnitt: &raquo;Die b&uuml;rgerliche Gesellschaft&laquo; (p. 8-9), der nach den Grundz&uuml;gen der Hegelschen Rechtsphilosophie entworfen ist. Die b&uuml;rgerliche Gesellschaft in ihrem Gegensatz zum politischen Staat wird als notwendig anerkannt, weil der politische Staat als notwendig anerkannt wird.
<P>Die <EM>politische</EM> Emanzipation ist allerdings ein gro&szlig;er Fortschritt, sie ist zwar nicht die letzte Form der menschlichen Emanzipation &uuml;berhaupt, aber sie ist die letzte Form der menschlichen Emanzipation <EM>innerhalb</EM> der bisherigen Weltordnung. Es versteht sich: wir sprechen hier von wirklicher, von praktischer Emanzipation.
<P>Der Mensch emanzipiert sich <EM>politisch</EM> von der Religion, indem er sie aus dem &ouml;ffentlichen Recht in das Privatrecht verbannt. Sie ist nicht mehr der Geist des Staats, wo der Mensch - wenn auch in beschr&auml;nkter Weise, unter besonderer Form und in einer besondern Sph&auml;re - sich als Gattungswesen verh&auml;lt, in Gemeinschaft mit andern Menschen, sie ist zum Geist der <EM>b&uuml;rgerlichen Gesellschaft</EM> geworden, der Sph&auml;re des Egoismus, <EM>des bellum omnium contra omnes |Krieges aller gegen alle|</EM>. Sie ist nicht mehr das Wesen der <EM>Gemeinschaft</EM>, sondern das Wesen des <EM>Unterschieds</EM>. Sie ist zum Ausdruck der <EM>Trennung</EM> des Menschen von seinem <EM>Gemeinwesen</EM>, von sich und den andern Menschen geworden - was sie <EM>urspr&uuml;nglich</EM> war. Sie ist nur noch das abstrakte Bekenntnis der besondern Verkehrtheit, der <EM>Privatschrulle</EM>, der Willk&uuml;r. Die unendliche Zersplitterung der Religion in Nordamerika z.B. gibt ihr schon <EM>&auml;u&szlig;erlich</EM> die Form einer rein individuellen Angelegenheit. Sie ist unter die Zahl der Privatinteressen hinabgesto&szlig;en und aus dem Gemeinwesen als Gemeinwesen exiliert. Aber man t&auml;usche sich nicht &uuml;ber die Grenze der politischen Emanzipation. Die Spaltung des Menschen in den <EM>&ouml;ffentlichen</EM> und in den <EM>Privatmenschen</EM>, die <EM>Dislokation</EM> der Religion aus dem Staate in die b&uuml;rgerliche Gesellschaft, sie ist nicht eine Stufe, sie ist die <EM>Vollendung</EM> der politischen <STRONG><A name="S357"></A>|357|</STRONG> Emanzipation, die also die <EM>wirkliche</EM> Religiosit&auml;t des Menschen ebensowenig aufhebt, als aufzuheben strebt.
<P>Die <EM>Zersetzung</EM> des Menschen in den Juden und in den Staatsb&uuml;rger, in den Protestanten und in den Staatsb&uuml;rger, in den religi&ouml;sen Menschen und in den Staatsb&uuml;rger, diese Zersetzung ist keine L&uuml;ge gegen das Staatsb&uuml;rgertum, sie ist keine Umgehung der politischen Emanzipation, sie <EM>ist die politische Emanzipation selbst</EM>, sie ist die <EM>politische</EM> Weise, sich von der Religion zu emanzipieren. Allerdings: In Zeiten, wo der politische Staat als politischer Staat gewaltsam aus der b&uuml;rgerlichen Gesellschaft heraus geboren wird, wo die menschliche Selbstbefreiung unter der Form der politischen Selbstbefreiung sich zu vollziehen strebt, kann und mu&szlig; der Staat bis zur <EM>Aufhebung der Religion</EM>, bis zur <EM>Vernichtung</EM> der Religion fortgehen, aber nur so, wie er zur Aufhebung des Privateigentums, zum Maximum, zur Konfiskation, zur progressiven Steuer, wie er zur Aufhebung des Lebens, zur <EM>Guillotine</EM> fortgeht. In den Momenten seines besondern Selbstgef&uuml;hls sucht das politische Leben seine Voraussetzung, die b&uuml;rgerliche Gesellschaft und ihre Elemente, zu erdr&uuml;cken und sich als das wirkliche, widerspruchslose Gattungsleben des Menschen zu konstituieren. Es vermag dies indes nur durch <EM>gewaltsamen</EM> Widerspruch gegen seine eigenen Lebensbedingungen, nur indem es die Revolution f&uuml;r <EM>permanent</EM> erkl&auml;rt, und das politische Drama endet daher ebenso notwendig mit der Wiederherstellung der Religion, des Privateigentums, aller Elemente der b&uuml;rgerlichen Gesellschaft, wie der Krieg mit dem Frieden endet.
<P>Ja, nicht der sogenannte <EM>christliche</EM> Staat, der das Christenturn als seine Grundlage, als Staatsreligion bekennt und sich daher ausschlie&szlig;end zu andern Religionen verh&auml;lt, ist der vollendete christliche Staat, sondern vielmehr der <EM>atheistische</EM> Staat, der <EM>demokratische</EM> Staat, der Staat, der die Religion unter die &uuml;brigen Elemente der b&uuml;rgerlichen Gesellschaft verweist. Dem Staat, der noch Theologe ist, der noch das Glaubensbekenntnis des Christentums auf offizielle Weise ablegt, der sich noch nicht <EM>als Staat</EM> zu proklamieren wagt, ihm ist es noch nicht gelungen, in <EM>weltlicher, menschlicher</EM> Form, in seiner <EM>Wirklichkeit</EM> als Staat die <EM>menschliche</EM> Grundlage auszudr&uuml;cken, deren &uuml;berschwenglicher Ausdruck das Christentum ist. Der sogenannte christliche Staat ist nur einfach der <EM>Nichtstaat</EM>, weil nicht das Christentum als Religion, sondern nur der <EM>menschliche Hintergrund</EM> der christlichen Religion in wirklich menschlichen Sch&ouml;pfungen sich ausf&uuml;hren kann.
<P>Der sogenannte christliche Staat ist die christliche Verneinung des Staats, aber keineswegs die staatliche Verwirklichung des Christentums. Der Staat, der das Christentum noch in der Form der Religion bekennt, bekennt es noch <STRONG><A name="S358"></A>|358|</STRONG> nicht in der Form des Staats, denn er verh&auml;lt sich noch religi&ouml;s zu der Religion, d.h., er ist nicht die wirkliche Ausf&uuml;hrung des menschlichen Grundes der Religion, weil er noch auf die <EM>Unwirklichkeit</EM>, auf die <EM>imagin&auml;re</EM> Gestalt dieses menschlichen Kernes provoziert. Der sogenannte christliche Staat ist der <EM>unvollkommene</EM> Staat, und die christliche Religion gilt ihm als <EM>Erg&auml;nzung</EM> und als <EM>Heiligung</EM> seiner Unvollkommenheit. Die Religion wird ihm daher notwendig zum <EM>Mittel</EM>, und er ist der Staat der <EM>Heuchelei</EM>. Es ist ein gro&szlig;er Unterschied, ob der <EM>vollendete</EM> Staat wegen des Mangels, der im allgemeinen Wesen des Staats liegt, die Religion unter seine <EM>Voraussetzungen</EM> z&auml;hlt, oder ob der <EM>unvollendete</EM> Staat wegen des Mangels, der in seiner <EM>besondern Existenz</EM> liegt, als mangelhafter Staat, die Religion f&uuml;r seine <EM>Grundlage</EM> erkl&auml;rt. Im letztem Fall wird die Religion zur <EM>unvollkommenen Politik</EM>. Im ersten Fall zeigt sich die Unvollkommenheit selbst der vollendeten <EM>Politik</EM> in der Religion. Der sogenannte christliche Staat bedarf der christlichen Religion, um sich <EM>als Staat</EM> zu vervollst&auml;ndigen. Der demokratische Staat, der wirkliche Staat, bedarf nicht der Religion zu seiner politischen Vervollst&auml;ndigung. Er kann vielmehr von der Religion abstrahieren, weil in ihm die menschliche Grundlage der Religion auf weltliche Weise ausgef&uuml;hrt ist. Der sogenannte christliche Staat verh&auml;lt sich dagegen politisch zur Religion und religi&ouml;s zur Politik. Wenn er die Staatsformen zum Schein herabsetzt, so setzt er ebensosehr die Religion zum Schein herab.
<P>Um diesen Gegensatz zu verdeutlichen, betrachten wir Bauers Konstruktion des christlichen Staats, eine Konstruktion, welche aus der Anschauung des christlich-germanischen Staats hervorgegangen ist.
<P class="zitat">&raquo;Man hat neuerlich&laquo;, sagt Bauer, &raquo;um die <EM>Unm&ouml;glichkeit</EM> oder <EM>Nichtexistenz</EM> eines christlichen Staates zu beweisen, &ouml;fter auf diejenigen Ausspr&uuml;che in dem Evangelium |Bei Bauer: den Evangelien|hingewiesen, die der [jetzige] Staat <EM>nicht nur nicht</EM> befolgt, sondern <EM>auch nicht einmal befolgen kann, wenn er sich nicht [als Staat] vollst&auml;ndig aufl&ouml;sen will.</EM>&laquo; &raquo;So leicht aber ist die Sache nicht abgemacht. Was verlangen denn jene evangelischen Spr&uuml;che? Die &uuml;bernat&uuml;rliche Selbstverleugnung, die Unterwerfung unter die Autorit&auml;t der Offenbarung, die Abwendung vom Staat, die Aufhebung der weltlichen Verh&auml;ltnisse. Nun, alles das verlangt und leistet der christliche Staat. Er hat den <EM>Geist des Evangeliums</EM> sich angeeignet, und wenn er ihn nicht mit denselben Buchstaben wiedergibt, mit denen ihn das Evangelium ausdr&uuml;ckt, so kommt das nur daher, weil er diesen Geist in Staatsformen, d.h. in Formen ausdr&uuml;ckt, die zwar dem Staatswesen in dieser Welt entlehnt sind, aber in der religi&ouml;sen Wiedergeburt, die sie erfahren m&uuml;ssen, zum Schein herabgesetzt werden. Es ist die Abwendung vom Staat, die sich zu ihrer Ausf&uuml;hrung der Staatsformen bedient.&laquo; (p. 55.)
<P><STRONG><A name="S359"></A>|359| </STRONG>Bauer entwickelt nun weiter, wie das Volk des christlichen Staats nur ein Nichtvolk ist, keinen eignen Willen mehr hat, sein wahres Dasein aber in dem Haupte besitzt, dem es untertan, welches ihm jedoch urspr&uuml;nglich und seiner Natur nach fremd, d.h. von Gott gegeben und ohne sein eignes Zutun zu ihm gekommen ist, wie die Gesetze dieses Volkes nicht sein Werk, sondern positive Offenbarungen sind, wie sein Oberhaupt privilegierter Vermittler mit dem eigentlichen Volke, mit der Masse bedarf, wie diese Masse selbst in eine Menge besondrer Kreise zerf&auml;llt, welche der Zufall bildet und bestimmt, die sich durch ihre Interessen, besonderen Leidenschaften und Vorurteile unterscheiden und als Privilegium die Erlaubnis bekommen, sich gegenseitig voneinander abzuschlie&szlig;en, etc. (p. 56.)
<P>Allein Bauer sagt selbst:
<P class="zitat">&raquo;Die Politik, wenn sie nichts als Religion sein soll, darf nicht Politik sein, sowenig, wie das Reinigen der Kocht&ouml;pfe, wenn es als Religionsangelegenheit gelten soll, als eine Wirtschaftssache betrachtet werden darf.&laquo; (p. 108.)
<P>Im christlich-germanischen Staat ist aber die Religion eine &raquo;Wirtschaftssache&laquo;, wie die &raquo;Wirtschaftssache&laquo; Religion ist. Im christlich-germanischen Staat ist die Herrschaft der Religion die Religion der Herrschaft.
<P>Die Trennung des &raquo;Geistes des Evangeliums&laquo; von den &raquo;Buchstaben des Evangeliums&laquo; ist ein <EM>irreligi&ouml;ser</EM> Akt. Der Staat, der das Evangelium in den Buchstaben der Politik sprechen l&auml;&szlig;t, in andern Buchstaben als den Buchstaben des heiligen Geistes, begeht ein Sakrilegium, wenn nicht vor menschlichen Augen, so doch vor seinen eigenen religi&ouml;sen Augen. Dem Staat, der das Christentum als seine h&ouml;chste Norm, der die <EM>Bibel</EM> als seine <EM>Charte</EM> bekennt, mu&szlig; man die <EM>Worte</EM> der heiligen Schrift entgegenstellen, denn die Schrift ist heilig bis auf das Wort. Dieser Staat sowohl als das <EM>Menschenkehricht</EM>, worauf er basiert, ger&auml;t in einen schmerzlichen, vom Standpunkte des religi&ouml;sen Bewu&szlig;tseins aus un&uuml;berwindlichen Widerspruch, wenn man ihn auf diejenigen Ausspr&uuml;che des Evangeliums verweist, die er &raquo;nicht nur nicht befolgt, sondern <EM>auch nicht einmal befolgen kann, wenn er sich nicht als Staat vollst&auml;ndig aufl&ouml;sen will</EM>&laquo;. Und warum will er sich nicht vollst&auml;ndig aufl&ouml;sen? Er selbst kann darauf weder sich noch andern antworten. Vor seinem <EM>eignen Bewu&szlig;tsein</EM> ist der offizielle christliche Staat ein <EM>Sollen</EM>, dessen Verwirklichung unerreichbar ist, der die <EM>Wirklichkeit</EM> seiner Existenz nur durch L&uuml;gen vor sich selbst zu konstatieren wei&szlig; und sich selbst daher stets ein Gegenstand des Zweifels, ein unzuverl&auml;ssiger, problematischer Gegenstand bleibt. Die Kritik befindet sich also in vollem Rechte, wenn sie den Staat, der auf die Bibel provoziert, zur Verr&uuml;cktheit des Bewu&szlig;tseins zwingt, wo er <STRONG><A name="S360"></A>|360|</STRONG> selbst nicht mehr wei&szlig;, ob er eine <EM>Einbildung</EM> oder eine <EM>Realit&auml;t</EM> ist, wo die Infamie seiner <EM>weltlichen</EM> Zwecke, denen die Religion zum Deckmantel dient, mit der Ehrlichkeit seines <EM>religi&ouml;sen</EM> Bewu&szlig;tseins, dem die Religion als Zweck der Welt erscheint, in unaufl&ouml;slichen Konflikt ger&auml;t. Dieser Staat kann sich nur aus seiner innern Qual erl&ouml;sen, wenn er zum <EM>Schergen</EM> der katholischen Kirche wird. Ihr gegen&uuml;ber, welche die weltliche Macht f&uuml;r ihren dienenden K&ouml;rper erkl&auml;rt, ist der Staat ohnm&auml;chtig, ohnm&auml;chtig die <EM>weltliche Macht</EM>, welche die Herrschaft des religi&ouml;sen Geistes zu sein behauptet.
<P>In dem sogenannten christlichen Staat gilt zwar die <EM>Entfremdung</EM>, aber nicht der Mensch. Der einzige Mensch, der gilt, der <EM>K&ouml;nig</EM>, ist ein von den andern Menschen spezifisch unterschiedenes, dabei selbst noch religi&ouml;ses, mit dem Himmel, mit Gott direkt zusammenh&auml;ngendes Wesen. Die Beziehungen, die hier herrschen, sind noch <EM>gl&auml;ubige</EM> Beziehungen. Der religi&ouml;se Geist ist also noch nicht wirklich verweltlicht.
<P>Aber der religi&ouml;se Geist kann auch nicht <EM>wirklich</EM> verweltlicht werden, denn was ist er selbst, als die <EM>unweltliche</EM> Form einer Entwicklungsstufe des menschlichen Geistes? Der religi&ouml;se Geist kann nur verwirklicht werden, insofern die Entwicklungsstufe des menschlichen Geistes, deren religi&ouml;ser Ausdruck er ist, in ihrer <EM>weltlichen</EM> Form heraustritt und sich konstituiert. Dies geschieht im <EM>demokratischen</EM> Staat. Nicht das Christentum, sondern der menschliche Grund des Christentums ist der Grund dieses Staates. Die Religion bleibt das ideale, unweltliche Bewu&szlig;tsein seiner Glieder, weil sie die ideale Form der <EM>menschlichen Entwicklungsstufe</EM> ist, die in ihm durchgef&uuml;hrt wird.
<P>Religi&ouml;s sind die Glieder des politischen Staats durch den Dualismus zwischen dem individuellen und dem Gattungsleben, zwischen dem Leben der b&uuml;rgerlichen Gesellschaft und dem politischen Leben, religi&ouml;s, indem der Mensch sich zu dem seiner wirklichen Individualit&auml;t jenseitigen Staatsleben als seinem wahren Leben verh&auml;lt, religi&ouml;s, insofern die Religion hier der Geist der b&uuml;rgerlichen Gesellschaft, der Ausdruck der Trennung und der Entfernung des Menschen vom Menschen ist. Christlich ist die politische Demokratie, indem in ihr der Mensch, nicht nur ein Mensch, sondern jeder Mensch, als <EM>souver&auml;nes</EM>, als h&ouml;chstes Wesen gilt, aber der Mensch in seiner unkultivierten, unsozialen Erscheinung, der Mensch in seiner zuf&auml;lligen Existenz, der Mensch, wie er geht und steht, der Mensch, wie er durch die ganze Organisation unserer Gesellschaft verdorben, sich selbst verloren, ver&auml;u&szlig;ert, unter die Herrschaft unmenschlicher Verh&auml;ltnisse und Elemente gegeben ist, mit einem Wort, der Mensch, der noch kein wirkliches Gattungswesen ist. Das Phantasiegebild, der Traum, das Postulat des <STRONG><A name="S361"></A>|361|</STRONG> Christentums, die Souver&auml;nit&auml;t des Menschen, aber als eines fremden, von dem wirklichen Menschen unterschiedenen Wesens, ist in der Demokratie sinnliche Wirklichkeit, Gegenwart, weltliche Maxime.
<P>Das religi&ouml;se und theologische Bewu&szlig;tsein selbst gilt sich in der vollendeten Demokratie um so religi&ouml;ser, um so theologischer, als es scheinbar ohne politische Bedeutung, ohne irdische Zwecke, Angelegenheit des weltscheuen Gem&uuml;tes, Ausdruck der Verstandes-Borniertheit, Produkt der Willk&uuml;r und der Phantasie, als es ein wirklich jenseitiges Leben ist. Das Christentum erreicht hier den <EM>praktischen</EM> Ausdruck seiner universalreligi&ouml;sen Bedeutung, indem die verschiedenartigste Weltanschauung in der Form des Christentums sich nebeneinander gruppiert, noch mehr dadurch, da&szlig; es an andere nicht einmal die Forderung des Christentums, sondern nur noch der Religion &uuml;berhaupt, irgendeiner Religion stellt (vergl. die angef&uuml;hrte Schrift von Beaumont). Das religi&ouml;se Bewu&szlig;tsein schwelgt in dem Reichtum des religi&ouml;sen Gegensatzes und der religi&ouml;sen Mannigfaltigkeit.
<P>Wir haben also gezeigt: Die politische Emanzipation von der Religion l&auml;&szlig;t die Religion bestehn, wenn auch keine privilegierte Religion. Der Widerspruch, in welchem sich der Anh&auml;nger einer besondern Religion mit seinem Staatsb&uuml;rgertum befindet, ist nur ein <EM>Teil</EM> des allgemeinen <EM>weltlichen Widerspruchs zwischen dem politischen Staat und der b&uuml;rgerlichen Gesellschaft</EM>. Die Vollendung des christlichen Staats ist der Staat, der sich als Staat bekennt und von der Religion seiner Glieder abstrahiert. Die Emanzipation des Staats von der Religion ist nicht die Emanzipation des wirklichen Menschen von der Religion.
<P>Wir sagen also nicht mit Bauer den Juden: Ihr k&ouml;nnt nicht politisch emanzipiert werden, ohne euch radikal vom Judentum zu emanzipieren. Wir sagen ihnen vielmehr: Weil ihr politisch emanzipiert werden k&ouml;nnt, ohne euch vollst&auml;ndig und widerspruchslos vom Judentum loszusagen, darum ist die <EM>politische Emanzipation</EM> selbst nicht die <EM>menschliche Emanzipation</EM>. Wenn ihr Juden politisch emanzipiert werden wollt, ohne euch selbst menschlich zu emanzipieren, so liegt die Halbheit und der Widerspruch nicht nur in euch, sie liegt, in dem <EM>Wesen</EM> und der <EM>Kategorie</EM> der politischen Emanzipation, Wenn ihr in dieser Kategorie befangen seid, so teilt ihr eine allgemeine Befangenheit. Wie der Staat <EM>evangelisiert</EM>, wenn er, obschon Staat, sich christlich zu dem Juden verh&auml;lt, so <EM>politisiert</EM> der Jude, wenn er, obschon Jude, Staatsb&uuml;rgerrechte verlangt.
<P>Aber wenn der Mensch, obgleich Jude, politisch emanzipiert werden, Staatsb&uuml;rgerrechte empfangen kann, kann er die sogenannten Menschenrechte in Anspruch nehmen und empfangen? Bauer leugnet es.
<P class="zitat"><STRONG><A name="S362"></A>|362|</STRONG> &raquo;Die Frage ist, ob der Jude als solcher, d.h. der Jude, der selber eingesteht, da&szlig; er durch sein wahres Wesen gezwungen ist, in ewiger Absonderung von andren zu leben, f&auml;hig sei, die <EM>allgemeinen Menschenrechte</EM> zu empfangen und andern zuzugestehn.&laquo;
<P class="zitat">&raquo;Der Gedanke der Menschenrechte ist f&uuml;r die christliche Welt erst im vorigen Jahrhundert entdeckt worden. Er ist dem Menschen nicht angeboren, er wird vielmehr nur erobert im Kampfe gegen die geschichtlichen Traditionen, in denen der Mensch bisher erzogen wurde. So sind die Menschenrechte nicht ein Geschenk der Natur, keine Mitgift der bisherigen Geschichte, sondern der Preis des Kampfes gegen den Zufall der Geburt und gegen die Privilegien, welche die Geschichte von Generation auf Generation bis jetzt vererbt hat. Sie sind die Resultate der Bildung, und derjenige kann sie nur besitzen, der sie sich erworben und verdient hat.&laquo;
<P class="zitat">&raquo;Kann sie nun der Jude wirklich in Besitz nehmen? Solange er Jude ist, mu&szlig; &uuml;ber das menschliche Wesen, welches ihn als Menschen mit Menschen verbinden sollte, das beschr&auml;nkte Wesen, das ihn zum Juden macht, den Sieg davontragen und ihn von den Nichtjuden absondern. Er erkl&auml;rt durch diese Absonderung, da&szlig; das besondere Wesen, das ihn zum Juden macht, sein wahres h&ouml;chstes Wesen ist, vor welchem das Wesen des Menschen zur&uuml;cktreten mu&szlig;.&laquo;
<P class="zitat">&raquo;In derselben Weise kann der Christ als Christ keine Menschenrechte gew&auml;hren.&laquo; (p. 19, 20.)
<P>Der Mensch mu&szlig; nach Bauer das &raquo;<EM>Privilegium des Glaubens&laquo; </EM>aufopfern, um die allgemeinen Menschenrechte empfangen zu k&ouml;nnen. Betrachten wir einen Augenblick die sogenannten Menschenrechte, und zwar die Menschenrechte unter ihrer authentischen Gestalt, unter der Gestalt, welche sie bei ihren <EM>Entdeckern</EM>, den Nordamerikanern und Franzosen, besitzen! Zum Teil sind diese Menschenrechte <EM>politische</EM> Rechte, Rechte, die nur in der Gemeinschaft mit andern ausge&uuml;bt werden. Die <EM>Teilnahme</EM> am <EM>Gemeinwesen</EM>, und zwar am <EM>politischen</EM> Gemeinwesen, am <EM>Staatswesen</EM>, bildet ihren Inhalt. Sie fallen unter die Kategorie der politischen Freiheit, unter die Kategorie der <EM>Staatsb&uuml;rgerrechte</EM>, welche keineswegs, wie wir gesehn, die widerspruchslose und positive Aufhebung der Religion, also etwa auch des Judentums, voraussetzen. Es bleibt der andere Teil der Menschenrechte zu betrachten, die <EM>droits de l'homme </EM>|Menschenrechte|, insofern sie unterschieden sind von den <EM>droits du citoyen</EM> |Staatsb&uuml;rgerrechte|.
<P>In ihrer Reihe findet sich die Gewissensfreiheit, das Recht, einen beliebigen Kultus auszu&uuml;ben. Das <EM>Privilegium des Glaubens</EM> wird ausdr&uuml;cklich anerkannt, entweder als ein <EM>Menschenrecht</EM> oder als Konsequenz eines Menschenrechtes, der Freiheit.
<P class="zitat"><EM>D&eacute;claration des droits de l'homme et du citoyen</EM> 1791, article 10. &raquo;Nul ne doit &ecirc;tre inqui&eacute;t&eacute; pour ses opinions m&ecirc;me religieuses.&laquo; |<EM>Erkl&auml;rung der Menschen- und B&uuml;rgerrechte</EM> 1791, Artikel 10: &raquo;Niemand soll wegen seiner &Uuml;berzeugungen, auch nicht der religi&ouml;sen, behelligt werden.&laquo;| Im titre 1 der Konstitution von 1791 <STRONG><A name="S363"></A>|363|</STRONG> wird als Menschenrecht garantiert: &raquo;La libert&eacute; &agrave; tout homme d'exercer le <EM>culte religieux </EM>au quel il est attach&eacute;.&laquo; |&raquo;Die Freiheit f&uuml;r jedermann, den <EM>religi&ouml;sen Kult</EM> auszu&uuml;ben, dessen Anh&auml;nger er ist.&laquo;|
<P class="zitat"><EM>D&eacute;claration des droits de l'homme</EM>, etc. 1793, z&auml;hlt unter die Menschenrechte, Artikel 7: &raquo;Le libre exercice des cultes.&laquo; |&raquo;Die freie Aus&uuml;bung der Kulte&laquo;| Ja, in bezug auf das Recht, seine Gedanken und Meinungen zu ver&ouml;ffentlichen, sich zu versammeln, seinen Kultus auszu&uuml;ben, hei&szlig;t es sogar: &raquo;La n&eacute;cessit&eacute; d'&eacute;noncer ces <EM>droits</EM> suppose ou la pr&eacute;sence ou le souvenir r&eacute;cent du despotisme.&laquo; |&raquo;Die Notwendigkeit, diese <EM>Rechte</EM> zu verk&uuml;nden, setzt entweder das Vorhandensein oder die frische Erinnerung des Despotismus voraus&laquo;| Man vergleiche die Konstitution von 1795, titre XIV, article 354.
<P class="zitat">Constitution de Pensylvanie, article 9, &sect; 3: &raquo;Tous les hommes ont re&ccedil;u de la nature le droit imprescriptible d'adorer le Taut-Puissant selon les inspirations de leur conscience, et nul ne peut l&eacute;galement &ecirc;tre contraint de suivre, instituer ou soutenir contre son gr&eacute; aucun culte au minist&egrave;re religieux. Nulle autorit&eacute; humaine ne peut, dans aucun cas, intervenir dans les questions de conscience et contr&ocirc;ler les pouvoirs de l'&acirc;me.&laquo;
<BR>|<EM>Verfassung von Pennsylvanien</EM>, Artikel 9, &sect; 3: &raquo;Alle Menschen haben von der Natur das unabh&auml;ngige Recht empfangen, den Eingebungen ihres Gewissens folgend zum Allm&auml;chtigen zu beten, und niemand kann von Gesetzes wegen gezwungen werden, sich gegen seinen Wunsch zu irgendeinem Kult oder Gottesdienst zu bekennen, sie einzuf&uuml;hren oder zu unterst&uuml;tzen. In keinem Falle darf irgendeine menschliche Macht sich in Gewissensfragen einmischen und die Kr&auml;fte der Seele kontrollieren.&laquo; |
<P class="zitat"><EM>Constitution de New-Hampshire</EM>, article 5 et 6: &raquo;Au nombre des droits naturels, quelques-uns sont inali&eacute;nables de leur nature, parce que rien n'en peut &ecirc;tre l'&eacute;quivalent. De ce nombre sont les <EM>droits</EM> de conscience.&laquo;
<BR>|Verfassung von New-Hampshire, Artikel 5 und 6: &raquo;Unter den nat&uuml;rlichen Rechten gibt es einige, die ihrer Natur nach unver&auml;u&szlig;erlich sind, weil sie durch nichts Gleichwertiges ersetzt werden k&ouml;nnten. Zu diesen z&auml;hlen die Gewissens<EM>rechte</EM>&laquo; | (Beaumont, l. c., p. 213, 214.)|
<P>Die Unvereinbarkeit der Religion mit den Menschenrechten liegt so wenig im Begriff der Menschenrechte, da&szlig; das Recht, <EM>religi&ouml;s zu sein</EM>, auf beliebige Weise religi&ouml;s zu sein, den Kultus seiner besonderen Religion auszu&uuml;ben, vielmehr ausdr&uuml;cklich unter die Menschenrechte gez&auml;hlt wird. Das <EM>Privilegium des Glaubens </EM>ist ein <EM>allgemeines Menschenrecht</EM>.
<P>Die <EM>droits de l'homme,</EM> die Menschenrechte werden als <EM>solche</EM> unterschieden von den <EM>droits du citoyen</EM>, von den Staatsb&uuml;rgerrechten. Wer ist der vom <EM>citoyen</EM> unterschiedene <EM>homme</EM>? Niemand anders als das <EM>Mitglied der b&uuml;rgerlichen Gesellschaft</EM>. Warum wird das Mitglied der b&uuml;rgerlichen Gesellschaft &raquo;Mensch&laquo;, Mensch schlechthin, warum werden seine Rechte <EM>Menschenrechte</EM> <STRONG><A name="S364"></A>|364|</STRONG> genannt? Woraus erkl&auml;ren wir dies Faktum? Aus dem Verh&auml;ltnis des politischen Staats zur b&uuml;rgerlichen Gesellschaft, aus dem Wesen der politischen Emanzipation.
<P>Vor allem konstatieren wir die Tatsache, da&szlig; die sogenannten <EM>Menschenrechte</EM>, die <EM>droits de l'homme </EM>im Unterschied von den <EM>droits du citoyen</EM>, nichts anderes sind als die Rechte des <EM>Mitglieds der b&uuml;rgerlichen Gesellschaft</EM>, d.h. des egoistischen Menschen, des vom Menschen und vom Gemeinwesen getrennten Menschen. Die radikalste Konstitution, die Konstitution von 1793, mag sprechen:</P>
<P class="zitat"><EM>D&eacute;claration des droits de l'homme et du citoyen.</EM></P>
<P class="zitat"><EM>Article 2.</EM> &raquo;Ces droits etc. (les droits naturels et imprescriptibles) sont: <EM>l'&eacute;galit&eacute;, la libert&eacute;, la s&ucirc;ret&eacute;, la propri&eacute;t&eacute;</EM>.&laquo;</P>
<P class="zitat"><EM>|Erkl&auml;rung der Menschen- und B&uuml;rgerrechte.</EM></P>
<P class="zitat"><EM>Artikel 2.</EM> &raquo;Die Rechte usw. (die nat&uuml;rlichen und unabdingbaren Rechte) sind: &raquo;<EM>Gleichheit, Freiheit, Sicherheit, Eigentum</EM>.&laquo;|
<P>Worin besteht die <EM>libert&eacute;?</EM>
<P class="zitat"><EM>Article 6</EM>. &raquo;La libert&eacute; est le pouvoir qui appartient &agrave; l'homme de faire tout ce qui ne nuit pas aux droits d'autrui&laquo;, oder nach der Deklaration der Menschenrechte von 1791: &raquo;La libert&eacute; consiste &agrave; pouvoir faire tout ce qui ne nuit pas &agrave; autrui.&laquo;
<BR>|<EM>Artikel 6</EM>. &raquo;Freiheit ist das Recht des Menschen, alles tun zu d&uuml;rfen, was den Rechten eines anderen nicht schadet&laquo;, oder nach der Deklaration der Menschenrechte von 1791 &raquo;Die Freiheit besteht darin, alles tun zu d&uuml;rfen, was keinem anderen schadet.&laquo;|
<P>Die Freiheit ist also das Recht, alles zu tun und zu treiben, was keinem andern schadet. Die Grenze, in welcher sich jeder dem andern <EM>unsch&auml;dlich</EM> bewegen kann, ist durch das Gesetz bestimmt, wie die Grenze zweier Felder durch den Zaunpfahl bestimmt ist. Es handelt sich um die Freiheit des Menschen als isolierter auf sich zur&uuml;ckgezogener Monade. Warum ist der Jude nach Bauer unf&auml;hig, die Menschenrechte zu empfangen?
<P class="zitat">&raquo;Solange er Jude ist, mu&szlig; &uuml;ber das menschliche Wesen, welches ihn als Menschen mit Menschen verbinden sollte, das beschr&auml;nkte Wesen, das ihn zum Juden macht, den Sieg davontragen und ihn von den Nichtjuden absondern.&laquo;
<P>Aber das Menschenrecht der Freiheit basiert nicht auf der Verbindung des Menschen mit dem Menschen, sondern vielmehr auf der Absonderung des Menschen von dem Menschen. Es ist das <EM>Recht</EM> dieser Absonderung, das Recht des <EM>beschr&auml;nkten</EM>, auf sich beschr&auml;nkten Individuums.
<P>Die praktische Nutzanwendung des Menschenrechtes der Freiheit ist das Menschenrecht des <EM>Privateigentums</EM>.
<P>Worin besteht das Menschenrecht des Privateigentums?
<P class="zitat"><EM>Article 16</EM>. (Constitution de 1793): &raquo;Le droit de <EM>propri&eacute;t&eacute;</EM> est celui qui appartient &agrave; tout citoyen de jouir et de disposer &agrave; son gr&eacute; de ses biens, de ses revenus, du fruit de son travail et de son industrie.&laquo;
<BR>|<EM>Artikel 16</EM>. (Verfassung von 1793): &raquo;Das <EM>Eigentums</EM>recht ist das Recht jedes B&uuml;rgers, willk&uuml;rlich seine G&uuml;ter, seine Eink&uuml;nfte, die Fr&uuml;chte seiner Arbeit und seines Flei&szlig;es zu genie&szlig;en und dar&uuml;ber zu disponieren.&laquo;|
<P>Das Menschenrecht des Privateigentums ist also das Recht, willk&uuml;rlich (&agrave; son gr&eacute;), ohne Beziehung auf andre Menschen, unabh&auml;ngig von der Gesellschaft, sein Verm&ouml;gen zu genie&szlig;en und &uuml;ber dasselbe zu disponieren, das Recht des Eigennutzes. Jene individuelle Freiheit, wie diese Nutzanwendung derselben, bilden die Grundlage der b&uuml;rgerlichen Gesellschaft. Sie l&auml;&szlig;t jeden Menschen im andern Menschen nicht die Verwirklichung, sondern vielmehr die Schranke seiner Freiheit finden. Sie proklamiert vor allem aber das Menschenrecht,
<P class="zitat">&raquo;de jouir et de disposer &agrave; son gr&eacute; de ses biens, de ses revenus, du fruit de son travail et de son industrie&laquo;.
<P>Es bleiben noch die andern Menschenrechte, die &eacute;galit&eacute; und die s&ucirc;ret&eacute;.
<P>Die &eacute;galit&eacute;, hier in ihrer nichtpolitischen Bedeutung, ist nichts als die Gleichheit der oben beschriebenen libert&eacute;, n&auml;mlich: da&szlig; jeder Mensch gleichm&auml;&szlig;ig als solche auf sich ruhende Monade betrachtet wird, Die Konstitution von 1795 bestimmt den Begriff dieser Gleichheit, ihrer Bedeutung angemessen, dahin:
<P class="zitat">Article 3. (Constitution de 1795): &raquo;L'&eacute;galit&eacute; consiste en ce que la loi est la m&ecirc;me pour tous, soit qu'elle prot&egrave;ge, soit qu'elle punisse.&laquo;
<BR>|Artikel 3. (Verfassung von 1795): &raquo;Die Gleichheit besteht darin, da&szlig; das gleiche Gesetz f&uuml;r alle gilt, ganz gleich ob es besch&uuml;tzt oder bestraft.&laquo;|
<P>Und die s&ucirc;ret&eacute;?
<P class="zitat">Article 8. (Constitution de 1793|: &raquo;La s&ucirc;ret&eacute; consiste dans la protection accord&eacute;e par la soci&eacute;t&eacute; &agrave; chacun de ses membres pour la conservation de sa personne, de ses droits et de ses propri&eacute;t&eacute;s.&laquo;
<BR>|Artikel 8. (Verfassung von 1793): &raquo;Die Sicherheit besteht in dem Schutz, den die Gesellschaft jedem ihrer Mitglieder gew&auml;hrt f&uuml;r die Erhaltung seiner Person, seiner Rechte und seines Eigentums.&laquo; |
<P>Die Sicherheit ist der h&ouml;chste soziale Begriff der b&uuml;rgerlichen Gesellschaft, der Begriff der Polizei, da&szlig; die ganze Gesellschaft nur da ist, um <STRONG><A name="S366"></A>|366| </STRONG>jedem ihrer Glieder die Erhaltung seiner Person, seiner Rechte und seines Eigentums zu garantieren. Hegel nennt in diesem Sinn die b&uuml;rgerliche Gesellschaft &raquo;den Not- und Verstandesstaat&laquo;.
<P>Durch den Begriff der Sicherheit erhebt sich die b&uuml;rgerliche Gesellschaft nicht &uuml;ber ihren Egoismus. Die Sicherheit ist vielmehr die <EM>Versicherung</EM> ihres Egoismus.
<P>Keines der sogenannten Menschenrechte geht also &uuml;ber den egoistischen Menschen hinaus, &uuml;ber den Menschen, wie er Mitglied der b&uuml;rgerlichen Gesellschaft, n&auml;mlich auf sich, auf sein Privatinteresse und seine Privatwillk&uuml;r zur&uuml;ckgezogenes und vom Gemeinwesen abgesondertes Individuum ist. Weit entfernt, da&szlig; der Mensch in ihnen als Gattungswesen aufgefa&szlig;t wurde, erscheint vielmehr das Gattungsleben selbst, die Gesellschaft, als ein den Individuen &auml;u&szlig;erlicher Rahmen, als Beschr&auml;nkung ihrer urspr&uuml;nglichen Selbst&auml;ndigkeit. Das einzige Band, das sie zusammenh&auml;lt, ist die Naturnotwendigkeit, das Bed&uuml;rfnis und das Privatinteresse, die Konservation ihres Eigentums und ihrer egoistischen Person.
<P>Es ist schon r&auml;tselhaft, da&szlig; ein Volk, welches eben beginnt, sich zu befreien, alle Barrieren zwischen den verschiedenen Volksgliedern niederzurei&szlig;en, ein politisches Gemeinwesen zu gr&uuml;nden, da&szlig; ein solches Volk die Berechtigung des egoistischen, vom Mitmenschen und vom Gemeinwesen abgesonderten Menschen feierlich proklamiert (D&eacute;claration de 1791), ja diese Proklamation in einem Augenblicke wiederholt, wo die heroischste Hingebung allein die Nation retten kann und daher gebieterisch verlangt wird, in einem Augenblicke, wo die Aufopferung aller Interessen der b&uuml;rgerlichen Gesellschaft zur Tagesordnung erhoben und der Egoismus als ein Verbrechen bestraft werden mu&szlig;. (D&eacute;claration des droits de l'homme etc. de 1793.) Noch r&auml;tselhafter wird diese Tatsache, wenn wir sehen, da&szlig; das Staatsb&uuml;rgertum, das <EM>politische Gemeinwesen </EM>von den politischen Emanzipatoren sogar zum blo&szlig;en Mittel f&uuml;r die Erhaltung dieser sogenannten Menschenrechte herabgesetzt, da&szlig; also der citoyen zum Diener des egoistischen homme erkl&auml;rt, die Sph&auml;re, in welcher der Mensch sich als Gemeinwesen verh&auml;lt, unter die Sph&auml;re, in welcher er sich als Teilwesen verh&auml;lt, degradiert, endlich nicht der Mensch als citoyen, sondern der Mensch als bourgeois f&uuml;r den <EM>eigentlichen</EM> und <EM>wahren</EM> Menschen genommen wird.
<P class="zitat">&raquo;Le <EM>but</EM> de toute <EM>association politique</EM> est le <EM>conservation</EM> des droits naturels et imprescriptibles de l'homme.&laquo; (D&eacute;claration des droits etc. de 1791 article 2.) &raquo;Le <STRONG><A name="S367"></A>|367|</STRONG> <EM>gouvernement</EM> est institu&eacute; pour garantir &agrave; l'homme la jouissance de ses droits naturels et imprescriptibles.&laquo; (D&eacute;claration etc. de 1793 article 1.)
<BR>|Das <EM>Ziel aller politischen Vereinigung</EM> ist die <EM>Erhaltung</EM> der nat&uuml;rlichen und unabdingbaren Menschenrechte (Erkl&auml;rung der Rechte usw. von 1791, Artikel 2.) &raquo;Die <EM>Regierung</EM> ist eingesetzt, um dem Menschen den Genu&szlig; seiner nat&uuml;rlichen und unabdingbaren Rechte zu verb&uuml;rgen.&laquo; (Erkl&auml;rung usw. von 1793, Artikel 1.)|
<P>Also selbst in den Momenten seines noch jugendfrischen und durch den Drang der Umst&auml;nde auf die Spitze getriebenen Enthusiasmus, erkl&auml;rt sich das politische Leben f&uuml;r ein blo&szlig;es <EM>Mittel</EM>, dessen Zweck das Leben der b&uuml;rgerlichen Gesellschaft ist. Zwar steht seine revolution&auml;re Praxis in flagrantem Widerspruch mit seiner Theorie. W&auml;hrend z.B. die Sicherheit als ein Menschenrecht erkl&auml;rt wird, wird die Verletzung des Briefgeheimnisses &ouml;ffentlich auf die Tagesordnung gesetzt. W&auml;hrend die &raquo;libert&eacute; <EM>ind&eacute;finie</EM> de la presse&laquo; |<EM>&raquo;unbeschr&auml;nkte</EM> Pressefreiheit&laquo;| (Constitution de 1793 article 122) als Konsequenz des Menschenrechts, der individuellen Freiheit, garantiert wird, wird die Pre&szlig;freiheit vollst&auml;ndig vernichtet, denn &raquo;la libert&eacute; de la presse ne doit pas &ecirc;tre permise lorsqu'elle compromet la libert&eacute; publique&laquo; (Robespierre jeune, &raquo;Histoire parlementaire de la revolution fran&ccedil;aise&laquo; par Buchez et Roux, T. 28 p. 159)| &raquo;... die Pressefreiheit darf nicht zugelassen werden, wenn sie die allgemeine Freiheit verletzt&laquo; (Der junge Robespierre, &raquo;Parlamentsgeschichte der franz&ouml;sischen Revolution&laquo; von Bouchez und Roux, Bd. 28, S. 159)|, d.h. also: Das Menschenrecht der Freiheit h&ouml;rt auf, ein Recht zu sein, sobald es mit dem <EM>politischen</EM> Leben in Konflikt tritt, w&auml;hrend der Theorie nach das politische Leben nur die Garantie der Menschenrechte, der Rechte des individuellen Menschen ist, also aufgegeben werden mu&szlig;, sobald es seinem <EM>Zwecke</EM>, diesen Menschenrechten widerspricht. Aber die Praxis ist nur die Ausnahme, und die Theorie ist die Regel. Will man aber selbst die revolution&auml;re Praxis als die richtige Stellung des Verh&auml;ltnisses betrachten, so bleibt immer noch das R&auml;tsel zu l&ouml;sen, warum im Bewu&szlig;tsein der politischen Emanzipatoren das Verh&auml;ltnis auf den Kopf gestellt ist und der Zweck als Mittel, das Mittel als Zweck erscheint. Diese optische T&auml;uschung ihres Bewu&szlig;tseins w&auml;re immer noch dasselbe R&auml;tsel, obgleich dann ein psychologisches, ein theoretisches R&auml;tsel.
<P>Das R&auml;tsel l&ouml;st sich einfach.
<P>Die politische Emanzipation ist zugleich die <EM>Aufl&ouml;sung</EM> der alten Gesellschaft, auf welcher das dem Volk entfremdete Staatswesen, die Herrschermacht, ruht. Die politische Revolution ist die Revolution der b&uuml;rgerlichen Gesellschaft. Welches war der Charakter der alten Gesellschaft? Ein Wort charakterisiert sie. Die <EM>Feudalit&auml;t</EM>. Die alte b&uuml;rgerliche Gesellschaft hatte <STRONG><A name="S368"></A>|368|</STRONG> <EM>unmittelbar</EM> einen <EM>politischen</EM> Charakter, d.h., die Elemente des b&uuml;rgerlichen Lebens, wie z.B. der Besitz oder die Familie oder die Art und Weise der Arbeit, waren in der Form der Grundherrlichkeit, des Standes und der Korporation zu Elementen des Staatslebens erhoben. Sie bestimmten in dieser Form das Verh&auml;ltnis des einzelnen Individuums zum <EM>Staatsganzen</EM>, d.h. sein politisches Verh&auml;ltnis, d.h. sein Verh&auml;ltnis der Trennung und Ausschlie&szlig;ung von den andern Bestandteilen der Gesellschaft. Denn jene Organisation des Volkslebens erhob den Besitz oder die Arbeit nicht zu sozialen Elementen, sondern vollendete vielmehr ihre <EM>Trennung</EM> von dem Staatsganzen und konstituierte sie zu <EM>besondern</EM> Gesellschaften in der Gesellschaft. So waren indes immer noch die Lebensfunktionen und Lebensbedingungen der b&uuml;rgerlichen Gesellschaft politisch, wenn auch politisch im Sinne der Feudalit&auml;t, d.h., sie schlossen das Individuum vom Staatsganzen ab, sie verwandelten das <EM>besondere</EM> Verh&auml;ltnis seiner Korporation zum Staatsganzen in sein eignes allgemeines Verh&auml;ltnis zum Volksleben, wie seine bestimmte b&uuml;rgerliche T&auml;tigkeit und Situation in seine allgemeine T&auml;tigkeit und Situation. Als Konsequenz dieser Organisation erscheint notwendig die Staatseinheit, wie das Bewu&szlig;tsein, der Wille und die T&auml;tigkeit der Staatseinheit, die allgemeine Staatsmacht, ebenfalls als <EM>besondere</EM> Angelegenheit eines von dem Volk abgeschiedenen Herrschers und seiner Diener.
<P>Die politische Revolution, welche diese Herrschermacht st&uuml;rzte und die Staatsangelegenheiten zu Volksangelegenheiten erhob, welche den politischen Staat als <EM>allgemeine</EM> Angelegenheit, d.h. als wirklichen Staat konstituierte, zerschlug notwendig alle St&auml;nde, Korporationen, Innungen, Privilegien, die ebenso viele Ausdr&uuml;cke der Trennung des Volkes von seinem Gemeinwesen waren. Die politische Revolution <EM>hob</EM> damit den <EM>politischen Charakter der b&uuml;rgerlichen Gesellschaft auf</EM>. Sie zerschlug die b&uuml;rgerliche Gesellschaft in ihre einfachen Bestandteile, einerseits in die <EM>Individuen</EM>, andrerseits in die <EM>materiellen</EM> und <EM>geistigen</EM> Elemente, welche den Lebensinhalt, die b&uuml;rgerliche Situation dieser Individuen bilden. Sie entfesselte den politischen Geist, der gleichsam in die verschiedenen Sackgassen der feudalen Gesellschaft zerteilt, zerlegt, zerlaufen war; sie sammelte ihn aus dieser Zerstreuung, sie befreite ihn von seiner Vermischung mit dem b&uuml;rgerlichen Leben und konstituierte ihn als die Sph&auml;re des Gemeinwesens, der <EM>allgemeinen</EM> Volksangelegenheit in idealer Unabh&auml;ngigkeit von jenen <EM>besondern</EM> Elementen des b&uuml;rgerlichen Lebens. Die bestimmte Lebenst&auml;tigkeit und die bestimmte Lebenssituation sanken zu einer nur individuellen Bedeutung herab. Sie bildeten nicht mehr das allgemeine Verh&auml;ltnis des Individuums <STRONG><A name="S369"></A>|369|</STRONG> zum Staatsganzen. Die &ouml;ffentliche Angelegenheit als solche ward vielmehr zur allgemeinen Angelegenheit jedes Individuums und die politische Funktion zu seiner allgemeinen Funktion.
<P>Allein die Vollendung des Idealismus des Staats war zugleich die Vollendung des Materialismus der b&uuml;rgerlichen Gesellschaft. Die Absch&uuml;ttlung des politischen Jochs war zugleich die Absch&uuml;ttlung der Bande, welche den egoistischen Geist der b&uuml;rgerlichen Gesellschaft gefesselt hielten. Die politische Emanzipation war zugleich die Emanzipation der b&uuml;rgerlichen Gesellschaft von der Politik, von dem <EM>Schein</EM> selbst eines allgemeinen Inhalts.
<P>Die feudale Gesellschaft war aufgel&ouml;st in ihren Grund, in den Menschen. Aber in den Menschen, wie er wirklich ihr Grund war, in den <EM>egoistischen</EM> Menschen.
<P>Dieser <EM>Mensch</EM>, das Mitglied der b&uuml;rgerlichen Gesellschaft, ist nun die Basis, die Voraussetzung des <EM>politischen</EM> Staats. Er ist von ihm als solche anerkannt in den Menschenrechten.
<P>Die Freiheit des egoistischen Menschen und die Anerkennung dieser Freiheit ist aber vielmehr die Anerkennung der <EM>z&uuml;gellosen</EM> Bewegung der geistigen und materiellen Elemente, welche seinen Lebensinhalt bilden.
<P>Der Mensch wurde daher nicht von der Religion befreit, er erhielt die Religionsfreiheit. Er wurde nicht vom Eigentum befreit. Er erhielt die Freiheit des Eigentums. Er wurde nicht von dem Egoismus des Gewerbes befreit, er erhielt die Gewerbefreiheit.
<P>Die <EM>Konstitution des politischen Staats</EM> und die Aufl&ouml;sung der b&uuml;rgerlichen Gesellschaft in die unabh&auml;ngigen <EM>Individuen</EM> - deren Verh&auml;ltnis das <EM>Recht</EM> ist, wie das Verh&auml;ltnis der Standes- und Innungsmenschen das <EM>Privilegium</EM> war - vollzieht sich in <EM>einem und demselben Akte</EM>. Der Mensch, wie er Mitglied der b&uuml;rgerlichen Gesellschaft ist, der <EM>unpolitische</EM> Mensch, erscheint aber notwendig als der <EM>nat&uuml;rliche</EM> Mensch. Die <EM>droits de l'homme</EM> erscheinen als <EM>droits naturels </EM>|nat&uuml;rliche Rechte|, denn die <EM>selbstbewu&szlig;te T&auml;tigkeit</EM> konzentriert sich auf den <EM>politischen Akt</EM>. Der <EM>egoistische</EM> Mensch ist das <EM>passive</EM>, nur <EM>vorgefundne</EM> Resultat der aufgel&ouml;sten Gesellschaft, Gegenstand der <EM>unmittelbaren Gewi&szlig;heit</EM>, also <EM>nat&uuml;rlicher</EM> Gegenstand. Die <EM>politische Revolution </EM>l&ouml;st das b&uuml;rgerliche Leben in seine Bestandteile auf, ohne diese Bestandteile selbst zu <EM>revolutionieren</EM> und der Kritik zu unterwerfen. Sie verh&auml;lt sich zur b&uuml;rgerlichen Gesellschaft, zur Welt der Bed&uuml;rfnisse, der Arbeit, der Privatinteressen, des Privatrechts, als zur <EM>Grundlage ihres Bestehns</EM>, als zu einer nicht weiter begr&uuml;ndeten <EM>Voraussetzung</EM>, daher als zu ihrer <EM>Naturbasis</EM>. Endlich gilt der <A name="S370"></A><STRONG>|370|</STRONG> Mensch, wie er Mitglied der b&uuml;rgerlichen Gesellschaft ist, f&uuml;r den <EM>eigentlichen</EM> Menschen, f&uuml;r den <EM>homme</EM> im Unterschied von dem <EM>citoyen</EM>, weil er der Mensch in seiner sinnlichen individuellen <EM>n&auml;chsten</EM> Existenz ist, w&auml;hrend der <EM>politische</EM> Mensch nur der abstrahierte, k&uuml;nstliche Mensch ist, der Mensch als eine <EM>allegorische</EM>, <EM>moralische</EM> Person. Der wirkliche Mensch ist erst in der Gestalt des <EM>egoistischen</EM> Individuums, der <EM>wahre</EM> Mensch erst in der Gestalt des <EM>abstrakten citoyen</EM> anerkannt.
<P>Die Abstraktion des politischen Menschen schildert Rousseau richtig also:
<P class="zitat">&raquo;Celui qui ose entreprendre d'instituer un peuple doit se sentir en &eacute;tat de <EM>changer</EM> pour ainsi dire la <EM>nature humaine</EM>, de <EM>transformer</EM> chaque individu, qui per lui-m&ecirc;me est un tout parfait et solitaire, en partie d'un plus grand tout dont cet individu re&ccedil;oive en quelque sorte sa vie et son &ecirc;tre, de substituer une <EM>existence partielle morale </EM>&agrave; l'existence physique et ind&eacute;pendante. Il faut qu'il &ocirc;te &agrave; <EM>l'homme ses forces propres </EM>pour lui en donner qui lui soient &eacute;trang&egrave;res et dont il ne puisse faire usage sans le secours d'autrui.&laquo; (&raquo;Contrat Social&laquo;, livre II, Londres 1782, p. 67.)
<BR>|&raquo;Wer den Mut hat, einem Volke eine Rechtsordnung zu geben, mu&szlig; sich f&auml;hig f&uuml;hlen, sozusagen die menschliche Natur zu <EM>&auml;ndern</EM>, jedes Individuum, das sich selbst und f&uuml;r sich allein ein vollkommenes Ganzes ist, in den <EM>Teil</EM> eines gr&ouml;&szlig;eren Ganzen umzuwandeln, von dem dieses Individuum in gewisser Weise sein Leben und Sein empf&auml;ngt, an die Stelle einer physischen und unabh&auml;ngigen eine <EM>moralische Teilexistenz</EM> zu setzen. Er mu&szlig; <EM>dem Menschen seine eigenen Kr&auml;fte </EM>nehmen, um ihm fremde daf&uuml;r zu geben, die er nur mit Hilfe anderer gebrauchen kann.&laquo; (&raquo;Der Gesellschaftsvertrag&laquo;, Buch II, London 1782, S. 67)|
<P><EM>Alle</EM> Emanzipation ist <EM>Zur&uuml;ckf&uuml;hrung</EM> der menschlichen Welt, der Verh&auml;ltnisse, auf den <EM>Menschen selbst</EM>.
<P>Die politische Emanzipation ist die Reduktion des Menschen, einerseits auf das Mitglied der b&uuml;rgerlichen Gesellschaft, auf das egoistische unabh&auml;ngige Individuum, andrerseits auf den <EM>Staatsb&uuml;rger</EM>, auf die moralische Person.
<P>Erst wenn der wirkliche individuelle Mensch den abstrakten Staatsb&uuml;rger in sich zur&uuml;cknimmt und als individueller Mensch in seinem empirischen Leben, in seiner individuellen Arbeit, in seinen individuellen Verh&auml;ltnissen, <EM>Gattungswesen</EM> geworden ist, erst wenn der Mensch seine &raquo;forces propres&laquo; |&raquo;eigene Kr&auml;fte&laquo;| als <EM>gesellschaftliche</EM> Kr&auml;fte erkannt und organisiert hat und daher die gesellschaftliche Kraft nicht mehr in der Gestalt der <EM>politischen</EM> Kraft von sich trennt, erst dann ist die menschliche Emanzipation vollbracht.
<H3 align="center">II</H3>
<P>&raquo;Die F&auml;higkeit der heutigen Juden und Christen, frei zu werden&laquo;. Von Bruno Bauer. (&raquo;Einundzwanzig Bogen&laquo;, pag. 56-71.)
<P><STRONG><A name="S371"></A>|371|</STRONG> Unter dieser Form behandelt Bauer das Verh&auml;ltnis der <EM>j&uuml;dischen und christlichen Religion</EM>, wie das Verh&auml;ltnis derselben zur Kritik. Ihr Verh&auml;ltnis zur Kritik ist ihr Verh&auml;ltnis &raquo;zur F&auml;higkeit, frei zu werden&laquo;.
<P>Es ergibt sich:
<P class="zitat">&raquo;Der Christ hat nur eine Stufe, n&auml;mlich seine Religion zu &uuml;bersteigen, um die Religion &uuml;berhaupt aufzugeben&laquo;, also frei zu werden, &raquo;der Jude dagegen hat nicht nur mit seinem j&uuml;dischen Wesen, sondern auch mit der Entwicklung der Vollendung seiner Religion zu brechen, mit einer Entwicklung, die ihm fremd geblieben ist.&laquo; (p. 71.)
<P>Bauer verwandelt also hier die Frage von der Judenemanzipation in eine rein religi&ouml;se Frage. Der theologische Skrupel, wer eher Aussicht hat, selig zu werden, Jude oder Christ, wiederholt sich in der aufgekl&auml;rten Form, wer von beiden ist <EM>emanzipationsf&auml;higer</EM>? Es fragt sich zwar nicht mehr: Macht Judentum oder Christentum frei? sondern vielmehr umgekehrt: Was macht freier, die Negation des Judentums oder die Negation des Christentums?
<P class="zitat">&raquo;Wenn sie frei werden wollen, so d&uuml;rfen sich die Juden nicht zum Christentum bekennen, sondern zum aufgel&ouml;sten Christentum, zur aufgel&ouml;sten Religion &uuml;berhaupt, d.h. zur Aufkl&auml;rung, Kritik und ihrem Resultate, der freien Menschlichkeit.&laquo; (p. 70.)
<P>Es handelt sich immer noch um ein Bekenntnis f&uuml;r den Juden, aber nicht mehr um das Bekenntnis zum Christentum, sondern zum aufgel&ouml;sten Christentum. Bauer stellt an den Juden die Forderung, mit dem Wesen der christlichen Religion zu brechen, eine Forderung, welche, wie er selbst sagt, nicht aus der Entwicklung des j&uuml;dischen Wesens hervorgeht.
<P>Nachdem Bauer am Schlu&szlig; der Judenfrage das Judentum nur als die rohe religi&ouml;se Kritik des Christentums begriffen, ihm also eine &raquo;nur&laquo; religi&ouml;se Bedeutung abgewonnen hatte, war vorherzusehen, da&szlig; auch die Emanzipation der Juden in einen philosophisch-theologischen Akt sich verwandeln werde.
<P>Bauer fa&szlig;t das <EM>ideale</EM> abstrakte Wesen des Juden, seine <EM>Religion</EM> als sein <EM>ganzes</EM> Wesen. Er schlie&szlig;t daher mit Recht: &raquo;Der Jude gibt der Menschheit nichts, wenn er sein beschr&auml;nktes Gesetz f&uuml;r sich mi&szlig;achtet&laquo;, wenn er sein ganzes Judentum aufhebt. (p. 65.)
<P><STRONG><A name="S372"></A>|372| </STRONG>Das Verh&auml;ltnis der Juden und Christen wird demnach folgendes: das einzige Interesse des Christen an der Emanzipation des Juden ist ein allgemein menschliches, ein <EM>theoretisches</EM> Interesse. Das Judentum ist eine beleidigende Tatsache f&uuml;r das religi&ouml;se Auge des Christen. Sobald sein Auge aufh&ouml;rt, religi&ouml;s zu sein, h&ouml;rt diese Tatsache auf, beleidigend zu sein. Die Emanzipation des Juden ist an und f&uuml;r sich keine Arbeit f&uuml;r den Christen.
<P>Der Jude dagegen, um sich zu befreien, hat nicht nur seine eigne Arbeit, sondern zugleich die Arbeit des Christen, die &raquo;Kritik der Synoptiker&laquo; und das &raquo;Leben Jesu&laquo; etc. durchzumachen.
<P class="zitat">&raquo;Sie m&ouml;gen selber zusehen: sie werden sich selber ihr Geschick bestimmen; die Geschichte aber l&auml;&szlig;t mit sich nicht spotten.&laquo; (p. 71.)
<P>Wir versuchen, die theologische Fassung der Frage zu brechen Die Frage nach der Emanzipationsf&auml;higkeit des Juden verwandelt sich uns in die Frage, welches besondre gesellschaftliche Element zu &uuml;berwinden sei, um das Judentum aufzuheben? Denn die Emanzipationsf&auml;higkeit des heutigen Juden ist das Verh&auml;ltnis des Judentums zur Emanzipation der heutigen Welt. Dies Verh&auml;ltnis ergibt sich notwendig aus der besondern Stellung des Judentums in der heutigen geknechteten Welt.
<P>Betrachten wir den wirklichen weltlichen Juden, nicht den <EM>Sabbatsjuden</EM>, wie Bauer es tut, sondern den <EM>Alltagsjuden</EM>.
<P>Suchen wir das Geheimnis des Juden nicht in seiner Religion, sondern suchen wir das Geheimnis der Religion im wirklichen Juden,
<P>Welches ist der weltliche Grund des Judentums? Das <EM>praktische</EM> Bed&uuml;rfnis, der <EM>Eigennutz</EM>.
<P>Welches ist der weltliche Kultus des Juden? Der <EM>Schacher</EM>. Welches ist sein weltlicher Gott? Das <EM>Geld</EM>.
<P>Nun wohl! Die Emanzipation vom <EM>Schacher</EM> und vom <EM>Geld</EM>, also vom praktischen, realen Judentum w&auml;re die Selbstemanzipation unsrer Zeit.
<P>Eine Organisation der Gesellschaft, welche die Voraussetzungen des Schachers, also die M&ouml;glichkeit des Schachers aufh&ouml;be, h&auml;tte den Juden unm&ouml;glich gemacht. Sein religi&ouml;ses Bewu&szlig;tsein wurde wie ein fader Dunst in der wirklichen Lebensluft der Gesellschaft sich aufl&ouml;sen. Andrerseits: wenn der Jude dies sein <EM>praktisches</EM> Wesen als nichtig erkennt und an seiner Aufhebung arbeitet, arbeitet er aus seiner bisherigen Entwicklung heraus, an <EM>der menschlichen Emanzipation </EM>schlechthin und kehrt sich gegen den <EM>h&ouml;chsten praktischen</EM> Ausdruck der menschlichen Selbstentfremdung.
<P>Wir erkennen also im Judentun ein allgemeines <EM>gegenw&auml;rtiges antisoziales</EM> Element, welches durch die geschichtliche Entwicklung, an welcher die <STRONG><A name="S373"></A>|373|</STRONG> Juden in dieser schlechten Beziehung eifrig mitgearbeitet, auf seine jetzige H&ouml;he getrieben wurde, auf eine H&ouml;he, auf welcher es sich notwendig aufl&ouml;sen mu&szlig;.
<P>Die <EM>Judenemanzipation</EM> in ihrer letzten Bedeutung ist die Emanzipation der Menschheit vom <EM>Judentum</EM>.
<P>Der Jude hat sich bereits auf j&uuml;dische Weise emanzipiert.
<P class="zitat">&raquo;Der Jude, der in Wien z.B. nur toleriert ist, bestimmt durch seine Geldmacht das Geschick des ganzen Reichs. Der Jude, der in dem kleinsten deutschen Staat rechtlos sein kann, entscheidet &uuml;ber das Schicksal Europas. W&auml;hrend die Korporationen und Z&uuml;nfte dem Juden sich verschlie&szlig;en oder ihm noch nicht geneigt sind, spottet die K&uuml;hnheit der Industrie des Eigensinns der mittelalterlichen Institute.&laquo; (B. Bauer, &raquo;Judenfrage&laquo;, p. 114.)
<P>Es ist dies kein vereinzeltes Faktum. Der Jude hat sich auf j&uuml;dische Weise emanzipiert, nicht nur, indem er sich die Geldmacht angeeignet, sondern indem durch ihn und ohne ihn <EM>das Geld</EM> zur Weltmacht und der praktische Judengeist zum praktischen Geist der christlichen V&ouml;lker geworden ist. Die Juden haben sich insoweit emanzipiert, als die Christen zu Juden geworden sind.
<P class="zitat">&raquo;Der fromme und politisch freie Bewohner von Neuengland&laquo;, berichtet z.B. Oberst Hamilton, &raquo;ist eine Art von Laokoon, der auch nicht die geringste Anstrengung macht, um sich von den Schlangen zu befreien, die ihn zusammenschn&uuml;ren. Mammon ist ihr G&ouml;tze, sie beten ihn nicht nur allein mit ihren Lippen, sondern mit allen Kr&auml;ften ihres K&ouml;rpers und ihres Gem&uuml;ts an. Die Erde ist in ihren Augen nichts andres als eine B&ouml;rse, und sie sind &uuml;berzeugt, da&szlig; sie hienieden keine andere Bestimmung haben, als reicher zu werden denn ihre Nachbarn. Der Schacher hat sich aller ihrer Gedanken bem&auml;chtigt, die Abwechslung in den Gegenst&auml;nden bildet ihre einzige Erholung. Wenn sie reisen, tragen sie, sozusagen, ihren Kram oder ihr Kontor auf dem R&uuml;cken mit sich herum und sprechen von nichts als von Zinsen und Gewinn. Wenn sie einen Augenblick ihre Gesch&auml;fte aus den Augen verlieren, so geschieht dies blo&szlig; um jene von andern zu beschn&uuml;ffeln.&laquo;
<P>Ja, die praktische Herrschaft des Judentums &uuml;ber die christliche Welt hat in Nordamerika den unzweideutigen, normalen Ausdruck erreicht, da&szlig; die <EM>Verk&uuml;ndigung des Evangeliums</EM> selbst, da&szlig; das christliche Lehramt zu einem Handelsartikel geworden ist, und der bankerotte Kaufmann im Evangelium macht wie der reichgewordene Evangelist in Gesch&auml;ftchen.
<P class="zitat"><EM>&raquo;Tel que vous le voyez &agrave; la t&ecirc;te d'une congr&eacute;gation respectable a commenc&eacute; par &ecirc;tre marchand; son commerce &eacute;tant tomb&eacute;, il s'est fait ministre; cet autre a d&eacute;but&eacute; par le sacerdoce, mais d&egrave;s qu'il a eu quelque somme d'argent &agrave; la disposition, il a biss&eacute; la chaire <STRONG><A name="S374"></A>|374|</STRONG> pour le n&eacute;goce. Aux yeux d'un grand nombre, le minist&egrave;re religieux est une v&eacute;ritable carri&egrave;re industrielle.&laquo;</EM> (<EM>Beaumont</EM>, l. c., p. 185, 186.)
<P class="zitat">|<EM>&raquo;Der, den ihr an der Spitze einer achtbaren Kongregation seht, hat als Kaufmann angefangen; da sein Handel gescheitert war, ist er Geistlicher geworden; ein anderer hat mit den Priesteramt begonnen, aber sobald er eine bestimmte Summe Geldes zur Verf&uuml;gung hatte, die Kanzel mit dem Schacher vertauscht. In den Augen einer gro&szlig;en Mehrzahl ist das, geistliche Amt tats&auml;chlich eine gewerbliche Laufbahn.&laquo;</EM> (<EM>Beaumont</EM>, ebenda, S. 185, 186.)|
<P>Nach Bauer ist es
<P class="zitat">&raquo;ein l&uuml;genhafter Zustand, wenn in der Theorie dem Juden die politischen Rechte vorenthalten werden, w&auml;hrend er in der Praxis eine ungeheure Gewalt besitzt und seinen politischen Einflu&szlig;, wenn er ihm im <EM>d&eacute;tail</EM> verk&uuml;rzt wird, <EM>en gros</EM> aus&uuml;bt.&laquo; (&raquo;Judenfrage&laquo;, p. 114.)
<P>Der Widerspruch, in welchem die praktische politische Macht des Juden zu seinen politischen Rechten steht, ist der Widerspruch der Politik und Geldmacht &uuml;berhaupt. W&auml;hrend die erste ideal &uuml;ber der zweiten steht, ist sie in der Tat zu ihrem Leibeignen geworden.
<P>Das Judentum hat sich <EM>neben</EM> dem Christentum gehalten, nicht nur als religi&ouml;se Kritik des Christentums, nicht nur als inkorporierter Zweifel an der religi&ouml;sen Abkunft des Christentums, sondern ebensosehr, weil der praktisch-j&uuml;dische Geist, weil das Judentum in der christlichen Gesellschaft selbst sich gehalten und sogar seine h&ouml;chste Ausbildung erhalten hat. Der Jude, der als ein besonderes Glied in der b&uuml;rgerlichen Gesellschaft steht, ist nur die besondere Erscheinung von dem Judentum der b&uuml;rgerlichen Gesellschaft.
<P>Das Judentum hat sich nicht trotz der Geschichte, sondern durch die Geschichte erhalten.
<P>Aus ihren eignen Eingeweiden erzeugt die b&uuml;rgerliche Gesellschaft fortw&auml;hrend den Juden.
<P>Welches war an und f&uuml;r sich die Grundlage der j&uuml;dischen Religion? Das praktische Bed&uuml;rfnis, der Egoismus.
<P>Der Monotheismus des Juden ist daher in der Wirklichkeit der Polytheismus der vielen Bed&uuml;rfnisse, ein Polytheismus, der auch den Abtritt zu einem Gegenstand des g&ouml;ttlichen Gesetzes macht. Das <EM>praktische Bed&uuml;rfnis</EM>, <EM>der Egoismus</EM> ist das Prinzip der <EM>b&uuml;rgerlichen Gesellschaft </EM>und tritt rein als solches hervor, sobald die b&uuml;rgerliche Gesellschaft den politischen Staat vollst&auml;ndig aus sich herausgeboren. Der Gott des <EM>praktischen Bed&uuml;rfnisses und Eigennutzes </EM>ist das Geld.
<P>Das Geld ist der eifrige Gott Israels, vor welchem kein andrer Gott bestehen darf. Das Geld erniedrigt alle G&ouml;tter des Menschen - und verwandelt <STRONG><A name="S375"></A>|375|</STRONG> sie in eine Ware. Das Geld ist der allgemeine, f&uuml;r sich selbst konstituierte <EM>Wert</EM> aller Dinge. Es hat daher die ganze Welt, die Menschenwelt wie die Natur, ihres eigent&uuml;mlichen Wertes beraubt. Das Geld ist das dem Menschen entfremdete Wesen seiner Arbeit und seines Daseins, und dies fremde Wesen beherrscht ihn, und er betet es an.
<P>Der Gott der Juden hat sich verweltlicht, er ist zum Weltgott geworden. Der Wechsel ist der wirkliche Gott des Juden. Sein Gott ist nur der illusorische Wechsel.
<P>Die Anschauung, welche unter der Herrschaft des Privateigentums und des Geldes von der Natur gewonnen wird, ist die wirkliche Verachtung, die praktische Herabw&uuml;rdigung der Natur, welche in der j&uuml;dischen Religion zwar existiert, aber nur in der Einbildung existiert.
<P>In diesem Sinn erkl&auml;rt es Thomas M&uuml;nzer f&uuml;r unertr&auml;glich,
<P class="zitat">&raquo;da&szlig; alle Kreatur zum Eigentum gemacht worden sei, die Fische im Wasser, die V&ouml;gel in der Luft, das Gew&auml;chs auf Erden - auch die Kreatur m&uuml;sse frei werden&laquo;.
<P>Was in der j&uuml;dischen Religion abstrakt liegt, die Verachtung der Theorie, der Kunst, der Geschichte, des Menschen als Selbstzweck, das ist der <EM>wirkliche bewu&szlig;te</EM> Standpunkt, die Tugend des Geldmenschen. Das Gattungsverh&auml;ltnis selbst, das Verh&auml;ltnis von Mann und Weib etc. wird zu einem Handelsgegenstand! Das Weib wird verschachert.
<P>Die <EM>chim&auml;rische</EM> Nationalit&auml;t des Juden ist die Nationalit&auml;t des Kaufmanns, &uuml;berhaupt des Geldmenschen.
<P>Das grund- und bodenlose Gesetz des Juden ist nur die religi&ouml;se Karikatur der grund- und bodenlosen Moralit&auml;t und des Rechts &uuml;berhaupt, der nur <EM>formellen</EM> Riten, mit welchen sich die Welt des Eigennutzes umgibt.
<P>Auch hier ist das h&ouml;chste Verh&auml;ltnis des Menschen das <EM>gesetzliche</EM> Verh&auml;ltnis, das Verh&auml;ltnis zu Gesetzen, die ihm nicht gelten, weil sie die Gesetze seines eigenen Willens und Wesens sind, sondern weil sie <EM>herrschen</EM> und weil der Abfall von ihnen ger&auml;cht wird.
<P>Der j&uuml;dische Jesuitismus, derselbe praktische Jesuitismus, den Bauer im Talmud nachweist, ist das Verh&auml;ltnis der Welt des Eigennutzes zu den sie beherrschenden Gesetzen, deren schlaue Umgehung die Hauptkunst dieser Welt bildet.
<P>Ja, die Bewegung dieser Welt innerhalb ihrer Gesetze ist notwendig eine stete Aufhebung des Gesetzes.
<P>Das <EM>Judentum</EM> konnte sich als <EM>Religion</EM>, es konnte sich theoretisch nicht weiter entwickeln, weil die Weltanschauung des praktischen Bed&uuml;rfnisses ihrer Natur nach borniert und in wenigen Z&uuml;gen ersch&ouml;pft ist.
<P><STRONG><A name="S376"></A>|376|</STRONG> Die Religion des praktischen Bed&uuml;rfnisses konnte ihrem Wesen nach die Vollendung nicht in der Theorie, sondern nur in der <EM>Praxis</EM> finden, eben weil ihre Wahrheit die Praxis ist.
<P>Das Judentum konnte keine neue Welt schaffen; es konnte nur die neuen Weltsch&ouml;pfungen und Weltverh&auml;ltnisse in den Bereich seiner Betriebsamkeit ziehn, weil das praktische Bed&uuml;rfnis, dessen Verstand der Eigennutz ist, sich passiv verh&auml;lt und sich nicht beliebig erweitert, sondern sich erweitert <EM>findet</EM> mit der Fortentwicklung der gesellschaftlichen Zust&auml;nde.
<P>Das Judentum erreicht seinen H&ouml;hepunkt mit der Vollendung der b&uuml;rgerlichen Gesellschaft; aber die b&uuml;rgerliche Gesellschaft vollendet sich erst in der <EM>christlichen</EM> Welt. Nur unter der Herrschaft des Christentums, welches <EM>alle</EM> nationalen, nat&uuml;rlichen, sittlichen, theoretischen Verh&auml;ltnisse dem Menschen <EM>&auml;u&szlig;erlich</EM> macht, konnte die b&uuml;rgerliche Gesellschaft sich vollst&auml;ndig vom Staatsleben trennen, alle Gattungsbande des Menschen zerrei&szlig;en, den Egoismus, das eigenn&uuml;tzige Bed&uuml;rfnis an die Stelle dieser Gattungsbande setzen, die Menschenwelt in eine Welt atomistischer, feindlich sich gegen&uuml;berstehender Individuen aufl&ouml;sen.
<P>Das Christentum ist aus dem Judentum entsprungen. Es hat sich wieder in das Judentum aufgel&ouml;st.
<P>Der Christ war von vornherein der theoretisierende Jude, der Jude ist daher der praktische Christ, und der praktische Christ ist wieder Jude geworden.
<P>Das Christentum hatte das reale Judentum nur zum Schein &uuml;berwunden. Es war zu <EM>vornehm</EM>, zu spiritualistisch, um die Roheit des praktischen Bed&uuml;rfnisses anders als durch die Erhebung in die blaue Luft zu beseitigen.
<P>Das Christentum ist der sublime Gedanke des Judentums, das Judentum ist die gemeine Nutzanwendung des Christentums, aber diese Nutzanwendung konnte erst zu einer allgemeinen werden, nachdem das Christentum als die fertige Religion die Selbstentfremdung des Menschen von sich und der Natur <EM>theoretisch</EM> vollendet hatte.
<P>Nun erst konnte das Judentum zur allgemeinen Herrschaft gelangen und den ent&auml;u&szlig;erten Menschen, die ent&auml;u&szlig;erte Natur zu <EM>ver&auml;u&szlig;erlichen</EM>, verk&auml;uflichen, der Knechtschaft des egoistischen Bed&uuml;rfnisses, dein Schacher anheimgefallenen Gegenst&auml;nden machen.
<P>Die Ver&auml;u&szlig;erung ist die Praxis der Ent&auml;u&szlig;erung. Wie der Mensch, solange er religi&ouml;s befangen ist, sein Wesen nur zu vergegenst&auml;ndlichen wei&szlig;, indem er es zu einem <EM>fremden</EM> phantastischen Wesen macht, so kann er sich unter der Herrschaft des egoistischen Bed&uuml;rfnisses nur praktisch bet&auml;tigen, nur praktisch Gegenst&auml;nde erzeugen, indem er seine Produkte, wie seine <STRONG><A name="S377"></A>|377|</STRONG> T&auml;tigkeit, unter die Herrschaft eines fremden Wesens stellt und ihnen die Bedeutung eines fremden Wesens - des Geldes - verleiht.
<P>Der christliche Seligkeitsegoismus schl&auml;gt in seiner vollendeten Praxis notwendig um in den Leibesegoismus des Juden, das himmlische Bed&uuml;rfnis das in irdische, der Subjektivismus in den Eigennutz. Wir erkl&auml;ren die Z&auml;higkeit des Juden nicht aus seiner Religion, sondern vielmehr aus dem menschlichen Grund seiner Religion, dem praktischen Bed&uuml;rfnis, dem Egoismus.
<P>Weil das reale Wesen des Juden in der b&uuml;rgerlichen Gesellschaft sich allgemein verwirklicht, verweltlicht hat, darum konnte die b&uuml;rgerliche Gesellschaft den Juden nicht von der <EM>Unwirklichkeit</EM> seines <EM>religi&ouml;sen</EM> Wesens, welches eben nur die ideale Anschauung des praktischen Bed&uuml;rfnisses ist, &uuml;berzeugen. Also nicht nur im Pentateuch oder im Talmud, in der jetzigen Gesellschaft finden wir das Wesen des heutigen Juden, nicht als ein abstraktes, sondern als ein h&ouml;chst empirisches Wesen, nicht nur als Beschr&auml;nktheit des Juden, sondern als die j&uuml;dische Beschr&auml;nktheit der Gesellschaft.
<P>Sobald es der Gesellschaft gelingt, das <EM>empirische</EM> Wesen des Judentums, den Schacher und seine Voraussetzungen aufzuheben, ist der Jude <EM>unm&ouml;glich</EM> geworden, weil sein Bewu&szlig;tsein keinen Gegenstand mehr hat, weil die subjektive Basis des Judentums, das praktische Bed&uuml;rfnis vermenschlicht, weil der Konflikt der individuell-sinnlichen Existenz mit der Gattungsexistenz des Menschen aufgehoben ist.
<P>Die <EM>gesellschaftliche</EM> Emanzipation des Juden ist die <EM>Emanzipation der Gesellschaft vom Judentum</EM>.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>