<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Nation, Selbstbestimmung, Nationalismus, Internationalismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Befreiung der Nationen (8. Der Kampf der Nationalitäten und der Sozialismus)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Befreiung der Nationen (8. Der Kampf der Nationalitäten und der Sozialismus)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Befreiung d. Nationen</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Befreiung der Nationen</h3>

<hr class="section" />
<h1>8. Der Kampf der Nationalit&#228;ten und der Sozialismus</h1>

<br />
<p class="fst">Der Gegensatz der Nationalit&#228;ten im Nationalit&#228;tenstaat entspringt nicht etwa einem Gegensatz der Nationalcharaktere oder der nationalen Kulturen. Verschiedenheit bedeutet noch lange keinen Gegensatz.</p>

<p>Der nationale Gegensatz entspringt dem Kampf um den Markt und um die Staatsgewalt. Die Art, wie etwa die Tschechen die europ&#228;ische Kultur &#8222;national apperzipieren&#8220;, ist den Deutschen in B&#246;hmen sehr gleichg&#252;ltig. Aber dem deutschen Journalisten in Reichenberg ist es nicht gleichg&#252;ltig, ob die Bev&#246;lkerung der Stadt deutsche oder tschechische Zeitungen liest. Dem deutschen Kr&#228;mer, Arzt, Advokaten ist es nicht gleichg&#252;ltig, ob die Bev&#246;lkerung tschechisch sprechende Kr&#228;mer, &#196;rzte, Advokaten den deutsch sprechenden vorzieht. Es ist der deutschen Bourgeoisie nicht gleichg&#252;ltig, ob ihr intellektueller Nachwuchs im Staats- und Gemeindedienst bessere Aussichten hat als die tschechisch sprechenden Intellektuellen usw.</p>

<p>Daher das Streben jeder der Nationalit&#228;ten, sich der Staatsgewalt zu bem&#228;chtigen, um das Geltungsbereich der eigenen Sprache gewaltsam zu erweitern, das der anderen einzuengen, oder um gewaltsame Ma&#223;regeln dieser Art zunichte zu machen.</p>

<p>Hier ist der Punkt, wo die Demokratie und damit auch die Sozialdemokratie Interesse an den nationalen K&#228;mpfen bekommt, hier liegt aber auch das schwerste Hindernis der Ann&#228;herung und Assimilierung der Nationen im heutigen Staate.</p>

<p>Den Unterdr&#252;ckten beizustehen, sie nicht im Stiche zu lassen, gilt jedem wahren Demokraten als sittliche Pflicht. Er wird sich schwer von der unterdr&#252;ckten Nationalit&#228;t losl&#246;sen, um sich der unterdr&#252;ckenden anzuschlie&#223;en. selbst wenn seine Leistungsf&#228;higkeit dadurch vermehrt w&#252;rde. Der Wechsel der Nationalit&#228;t erh&#228;lt unter solchen Bedingungen den Charakter skrupellosen Strebertums. Die Unterdr&#252;ckung war stets das beste Mittel, eine Gemeinschaft fest zusammenzuschwei&#223;en, sei es nun eine Sprachgemeinschaft, eine kirchliche Gemeinschaft, eine regionale Gemeinschaft oder eine Klasse.</p>

<p>Wenn ein Eroberer ein erobertes Gebiet in einem Ausnahmezustand erh&#228;lt, so erweist sich dies als die wirksamste Methode, die innere Verschmelzung der neugewonnenen Provinz mit dem Gesamtstaat zu verhindern. Religionen erhalten, selbst wenn sie im Absterben begriffen sind, neue Kraft durch eine &#196;ra der Verfolgungen. Dadurch ist die Assimilierung der Juden bisher am wirksamsten verhindert worden.</p>

<p>Das gilt auch von manchen Nationalit&#228;ten. Die Tschechen die &#8222;tschechisch sprechenden Deutschen&#8220; w&#228;ren vielleicht schon germanisiert vor einem Jahrhundert war dieser Proze&#223; bereits weit gediehen &#8211;, wenn man die Bed&#252;rfnisse des Verkehrs allein h&#228;tte wirken lassen, die jeden Tschechen, der etwas leisten will, zwingen, Deutsch zu lernen. Der Versuch, die Assimilierung gewaltsam zu f&#246;rdern, hat sie verhindert. Der Kampf f&#252;r die tschechische Nationalit&#228;t wurde den Tschechen gleichbedeutend mit dem Kampf f&#252;r Gleichberechtigung und Demokratie.</p>

<p>Diese Hindernisse h&#246;ren in einer sozialistischen Gesellschaft auf. Mit dem Aufh&#246;ren der Produktion f&#252;r den Markt nimmt der Kampf um den Markt ein Ende. und der Staat h&#246;rt auf, eine Herrschaftsinstitution zu sein. Solange er eine solche ist, bleibt er ein der Demokratie feindliches Element, denn die Demokratie steht im Gegensatz zur Herrschaft der Klassen. Was im heutigen Staat an demokratischen Rechten besteht, ist, soweit es nicht einen Rest urw&#252;chsiger Zust&#228;nde darstellt, nur eine widerwillig gemachte, dem Staat abgerungene Konzession. Die volle, wirkliche Demokratie ist im heutigen Staat nicht zu erreichen, sie wird stets nur St&#252;ckwerk sein.</p>

<p>Der proletarische Staat dagegen kann ohne die Demokratie nicht bestehen, sie ist f&#252;r ihn nicht eine Konzession, die er macht, sondern eine Lebensbedingung. Damit verliert der Kampf der Nationen im Staat um die Macht seine Grundlage. Die Sprache dient im staatlichen Leben dann nicht mehr Herrschaftszwecken, sondern nur noch Verwaltungszwecken. Die sprachlichen Verh&#228;ltnisse im Staate werden nur noch nach Zweckm&#228;&#223;igkeitsgr&#252;nden und nach den Bed&#252;rfnissen der Volksmasse, nicht nach denen herrschender Klassen oder ihrer Organe eingerichtet werden. Da werden die Bed&#252;rfnisse der Rechtsfindung sowie die der Angeklagten und der Zeugen und nicht die Bed&#252;rfnisse der Richter &#252;ber die Gerichtssprache entscheiden; die des Lehrerfolges und der Sch&#252;ler und nicht die der Lehrer &#252;ber die Unterrichtssprache; die des Verkehrs und nicht die der leitenden Beamten und ihrer Patrone &#252;ber die Eisenbahnsprache usw. Damit wird aber auch f&#252;r den einzelnen die Zugeh&#246;rigkeit zu seiner Nationalit&#228;t, der Gebrauch ihrer Sprache eine blo&#223;e Sache der Zweckm&#228;&#223;igkeit. Jeder wird unter den Sprachen, die ihm zug&#228;nglich sind, den Gebrauch jener bevorzugen, in der er der modernen Kultur am meisten teilhaftig werden kann, in der er am meisten f&#252;r sie zu leisten vermag. Die Pflicht demokratischer Solidarit&#228;t, die heute f&#252;r schwache, unterdr&#252;ckte Nationalit&#228;ten ein so starkes Band bildet, h&#246;rt dann auf, f&#252;r deren Erhaltung zu wirken. So wird die Assimilierung und Aufl&#246;sung nicht nur mancher Sprachinseln und eingesprengten Nationstr&#252;mmer, sondern ganzer Nationalit&#228;ten dann weit rascher vorw&#228;rtsgehen als heute.</p>

<p>Wir haben uns hier schon mehrfach, zum Teil durch O. Bauer veranla&#223;t, mit der Gestaltung der Nationalit&#228;tenfrage unter der Herrschaft des Sozialismus besch&#228;ftigt. Sie geht uns direkt in dem vorliegenden Zusammenhang nichts an, wo wir ja nur davon handeln, welchen Einflu&#223; das Nationalit&#228;tenproblem auf die Haltung der Internationale gegen&#252;ber den aktuellen Kriegszielen zu nehmen hat. Aber unser Handeln in der Gegenwart ist nichts als Vorbereitung der Zukunft und wird durch die Vorstellungen bestimmt, die wir von dieser haben. Und wenn wir auch ein entschiedenes und rasches Fortschreiten in der Richtung auf unser Ziel erst in dem vom Proletariat eroberten Staat erwarten d&#252;rfen, so sind die Grenzen zwischen b&#252;rgerlicher und proletarischer Gesellschaft doch elastisch, und wir m&#252;ssen trachten, von dem, was wir erstreben, soviel als m&#246;glich heute schon durchzusetzen. So steht unsere Gegenwartsarbeit mit unseren letzten gro&#223;en Zielen in stetem und notwendigem Zusammenhang.</p>

<p>Darum noch einige Worte dar&#252;ber, wie wir uns die Gestaltung der Nationalit&#228;tenfrage in der sozialistischen Gesellschaft als Konsequenz ihrer Prinzipien vorstellen d&#252;rfen.</p>

<p>Wir haben schon gesehen, da&#223; sie die nationalen Gegens&#228;tze sehr abschw&#228;chen und schlie&#223;lich aufheben und dadurch auch zur Beseitigung mancher nationalen Unterschiede beitragen mu&#223; eine Folge der Verwandlung des Staates aus einer Herrschafts- in eine blo&#223;e Verwaltungsinstitution und der Durchsetzung vollst&#228;ndiger Demokratie, die Hand in Hand geht mit der Aufhebung der Klassenunterschiede.</p>

<p>Auf der anderen Seite wird gerade das Bed&#252;rfnis nach Demokratie einen starken Ansto&#223; zur Verschiebung der Staatsgrenzen im Sinne des Nationalstaats geben. Denn die Demokratie kommt am vollkommensten zur Geltung im Nationalstaat, in dem die Sprache der Volksmasse gleichbedeutend ist mit der Sprache des Staates.</p>

<p>Die Staatsgrenzen selbst aber verlieren gleichzeitig ihren bisherigen Charakter. Da die Produktion aus privater zu gesellschaftlicher wird, da der Prosit des einzelnen Unternehmers aufh&#246;rt, ihr bewegender Antrieb zu sein, verlieren die Z&#246;lle alle Bedeutung, die ja als &#8222;Schutzz&#246;lle&#8220; nur dadurch wirken, da&#223; sie in den zu &#8222;sch&#252;tzenden&#8220; Industriezweigen den Kapitalprofit k&#252;nstlich erh&#246;hen und dadurch das Kapital ihnen zutreiben. Mit den Z&#246;llen aber h&#246;rt die Absperrung der Staaten voneinander als k&#252;nstlichen Verkehrseinheiten auf.</p>

<p>Dabei wird, wie wir schon gesehen, der Sozialismus nicht das Ergebnis einer besonderen nationalen, sondern einer internationalen Bewegung sein, bei der die Souver&#228;nit&#228;t der Einzelstaaten aufh&#246;rt und sie alle Teile eines gro&#223;en Ganzen werden, der Vereinigten Staaten von Europa, wobei unter Europa nicht der Erdteil, sondern das ganze Gebiet europ&#228;ischer Kultur zu verstehen ist. Schon durch den Beitritt Englands w&#252;rden die Vereinigten Staaten Europas zu vereinigten Staaten aller Weltteile.</p>

<p>Damit verliert die Frage der Staatsgrenzen auch als Frage der milit&#228;rischen Sicherheit alle Bedeutung.</p>

<p>Die Einzelstaaten werden blo&#223;e besondere Verwaltungsbezirke mit Selbstverwaltung. Das erleichtert es wieder, ihre Abgrenzung in der Weise vorzunehmen, da&#223; jeder von ihnen ein Sprachgebiet umfa&#223;t. Erst in der sozialistischen Gesellschaft ersteht die M&#246;glichkeit, den Nationalstaat allseitig so weit durchzuf&#252;hren, als die Natur der Dinge es &#252;berhaupt erlaubt. Aber das gesch&#228;he in derselben Zeit, in der der souver&#228;ne Einzelstaat aufh&#246;rte zu existieren. Nicht nationale Souver&#228;nit&#228;t, sondern nur nationale Selbstverwaltung w&#228;re das Ziel dieser Entwicklung.</p>

<p>Schlie&#223;lich m&#252;&#223;te aber auch die nationale Abgrenzung der Verwaltungsbezirke ihre Bedeutung dadurch verlieren, da&#223; die gestiegene Volksbildung jedermann neben seiner Muttersprache noch eine Weltsprache zug&#228;nglich macht, so da&#223; jedermann sich &#252;berall in der Welt zurechtfinden, verst&#228;ndlich machen, heimisch machen kann.</p>

<p>Nicht die Differenzierung, sondern die Assimilierung der Nationalit&#228;ten, nicht der Zugang der Massen zur nationalen Kultur, sondern der zur europ&#228;ischen Kultur, die immer mehr gleichbedeutend wird mit Weltkultur, ist das Ziel der sozialistischen Entwicklung.</p>

<p class="link">&#160;<br />
<big><a href="teil7.html">&lt;&lt; Teil 7</a>&#160;&#160; | &#160;&#160;<a href="teil9.html">Teil 9 &gt;&gt;</a></big><br />
&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26 September 2009<!-- WW --></p>
</body>
</html>

