<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Nation, Selbstbestimmung, Nationalismus, Internationalismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Befreiung der Nationen (1. Die Selbstbestimmung der Nationen)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Befreiung der Nationen (1. Die Selbstbestimmung der Nationen)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Befreiung d. Nationen</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Befreiung der Nationen</h3>

<hr class="section" />
<h1>1. Die Selbstbestimmung der Nationen</h1>

<br />
<p class="fst">Die Sozialdemokratie ist eine internationale und demokratische Partei.</p>

<p>Man sollte annehmen, da&#223; sich das von selbst versteht, nachdem sie &#252;ber ein halbes Jahrhundert lang in diesem Sinne gewirkt hat. Und doch ist es notwendig geworden, dies ausdr&#252;cklich festzustellen, da im Laufe dieses Krieges im Scho&#223;e der Sozialdemokratie selbst Stimmen laut wurden, die die Forderung der Selbstbestimmung der V&#246;lker f&#252;r eine hohle Flause erkl&#228;rten. Was ist aber der Kampf um die Demokratie anderes als der Kampf um die Selbstbestimmung des Volkes, und wie ist eine internationale Demokratie anders m&#246;glich als dadurch, da&#223; die Selbstbestimmung nicht nur f&#252;r das Volk, dem man angeh&#246;rt, sondern f&#252;r alle V&#246;lker in gleichem Ma&#223;e gefordert wird?</p>

<p>Von radikaler Seite wird gegen die Selbstbestimmung der V&#246;lker eingewendet, da&#223; sie innerhalb der kapitalistischen Produktionsweise unerreichbar sei, nur in einer sozialistischen Gesellschaft einen Sinn h&#228;tte. Aber in Wirklichkeit liegt die Sache vielmehr so, da&#223; die Forderung der Selbstbestimmung in einer sozialistischen Gesellschaft &#252;berfl&#252;ssig, weil schon erf&#252;llt w&#228;re. Der proletarische Sozialismus ist von vornherein demokratischer Sozialismus, die Demokratie die Grundlage, auf der er aufzubauen ist. In einer sozialistischen Gesellschaft zu verlangen, die Grundlage solle erst geschaffen werden, auf der sie steht, w&#228;re abgeschmackt.</p>

<p>Dagegen mu&#223; die Demokratie, das Selbstbestimmungsrecht der V&#246;lker, innerhalb der kapitalistischen Produktionsweise gerade um so mehr gefordert und der Kampf darum um so energischer gef&#252;hrt werden, je weniger wirkliche Demokratie in ihr noch durchgesetzt ist. Der Kampf des Proletariats um die Demokratie ist gleichbedeutend mit seinem Kampf um die Staatsgewalt, um die politische Macht. Den Kampf um das Selbstbestimmungsrecht der V&#246;lker innerhalb der kapitalistischen Produktionsweise f&#252;r aussichtslos erkl&#228;ren, hei&#223;t seinen Kampf um die politische Macht f&#252;r aussichtslos erkl&#228;ren, hei&#223;t auf die Gewinnung der Staatsmacht als Hebel zur Umw&#228;lzung des Kapitalismus verzichten, hei&#223;t sich in dem Ringen nach seiner &#220;berwindung auf rein &#246;konomische, unpolitische Mittel beschr&#228;nken wollen.</p>

<p>Diese Denkweise hat bisher den Anarchismus von der Sozialdemokratie geschieden. Wer von radikaler Seite aus die Forderung der Selbstbestimmung der V&#246;lker ablehnt, begibt sich damit, wenn auch vielleicht unbewu&#223;t oder wider Willen, auf den Boden des Anarchismus. Mit dem brauchen wir uns hier nicht auseinanderzusetzen. Was &#252;ber ihn zu sagen ist, findet man zur Gen&#252;ge in unserer fr&#252;heren Parteiliteratur. Neue Gedankeng&#228;nge auf diesem Gebiet sind nicht zutage getreten.</p>

<p>Auf der anderen Seite sind es die Imperialisten unter den Sozialdemokraten, die die Forderung der Selbstbestimmung der V&#246;lker ablehnen. Einmal deswegen, weil es ein Naturrecht, also auch eines der Selbstbestimmung der V&#246;lker, nach marxistischer Auffassung nicht gebe. Das ist richtig, trifft jedoch nur eine etwaige naturrechtliche Begr&#252;ndung jenes Rechtes, nicht die Forderung selbst. Diese ergibt f&#252;r den marxistischen Standpunkt sich aus den Lebens- und Kampfesbedingungen des Proletariats. Es hat von keiner Klasse Hilfe zu erwarten, es mu&#223; sich selbst befreien. Seine Kraft beruht in seiner Masse. Nur dort kann es siegen, wo es die Masse des Volkes darstellt, wo die Masse des Volkes seinen Klassenkampf k&#228;mpft, wo Staatsverfassung oder politische Situation die Masse des Volkes zum entscheidenden Faktor im Staate machen. Darum mu&#223; jeder, der die Befreiung des Proletariats f&#246;rdern will, die Demokratie, das Recht der Selbstbestimmung des Volkes anstreben. Wohl bedeutet der Besitz demokratischer Rechte noch nicht die Befreiung des Proletariats &#8211; diese erheischt noch besondere soziale Voraussetzungen. Aber die Befreiung des Proletariats ist unm&#246;glich ohne den Besitz oder die Eroberung politischer Rechte. Je gr&#246;&#223;er diese Rechte, je ausgedehnter das Recht auf Selbstbestimmung, desto leichter und aussichtsreicher unter sonst gleichen Bedingungen der proletarische Klassenkampf.</p>

<p>Das galt bisher in der Sozialdemokratie als etwas Selbstverst&#228;ndliches. Auch die imperialistischen Sozialdemokraten leugnen es nicht f&#252;r ihre Nation. Aber sie leugnen die allgemeine Anwendung des Grundsatzes auf alle Nationen. Sie behaupten, man m&#252;sse einen Unterschied zwischen den Nationen machen. Die &#8222;gro&#223;en Kulturnationen&#8220; h&#228;tten ein Recht auf &#8222;eine gewisse zwangsweise Einverleibung oder Aussaugung der kleinen, &#8218;verkr&#252;ppelten&#8216; Nati&#246;nchen&#8220;. <a id="f1" href="#n1" name="f1">[1]</a></p>

<p>Dem steht jedoch entgegen der internationale Charakter der Sozialdemokratie, der ebenso wie ihr demokratischer Charakter auf den Lebens- und Kampfesbedingungen des Proletariats beruht. Die Proletarier der verschiedenen Staaten und Nationen haben keine voneinander verschiedenen Interessen, sie haben schon gar nicht gegens&#228;tzliche Interessen. Sie k&#246;nnen ihren Befreiungskampf nur f&#252;hren in engster Gemeinschaft. F&#252;r sie ist die Internationalit&#228;t nicht ein sch&#246;ner Traum, sondern ein dringendes Bed&#252;rfnis.</p>

<p>Die Internationalit&#228;t bedeutet aber, da&#223; ich anderen Nationen die gleichen Rechte zubillige, die ich f&#252;r die eigene verlange. Dieselbe Rechtsgleichheit, die von der Demokratie f&#252;r die einzelnen Individuen innerhalb eines Volkes verlangt wird, mu&#223; f&#252;r die einzelnen V&#246;lker innerhalb der V&#246;lkergemeinschaft die Konsequenz der Internationalit&#228;t werden. Eine Unterscheidung der V&#246;lker in h&#246;her berechtigte gro&#223;e und minder berechtigte kleine, in solche von gr&#246;&#223;erer oder geringerer &#8222;Kulturf&#228;higkeit&#8220;, in Herren- und Dienernationen bildet das geistige R&#252;stzeug der modernen Eroberungs- und Kolonialpolitiker, der geschworenen Feinde des eigenen wie jedes fremden Proletariats, sie ist unvereinbar mit internationalem Denken.</p>

<p>Cunow beruft sich allerdings auf einige Artikel der <strong>Neuen Rheinischen Zeitung</strong> aus dem Jahre 1849, die er Marx zuschreibt. Ich vermute, da&#223; sie eher von Engels stammen, was aber f&#252;r unsere Zwecke hier keinen Unterschied macht. Jene Artikel wendeten sich gegen die Bestrebungen der &#246;sterreichischen Slawen (ausgenommen die Polen) nach nationaler Selbst&#228;ndigkeit. Diese Slawen, hei&#223;t es dort, geh&#246;rten zu den &#8222;V&#246;lkerabf&#228;llen&#8220;, die &#8222;bis zu ihrer g&#228;nzlichen Vertilgung und Entnationalisierung die fanatischen Tr&#228;ger der Konterrevolution bleiben&#8220;.</p>

<p>Gegen Bakunin, der zugunsten der Slawen den &#8222;souver&#228;nen Willen der V&#246;lker&#8220; anrief und die &#8222;V&#246;lkerverbr&#252;derung&#8220; predigte, f&#252;hrte einer jener Artikel das Beispiel der Vereinigten Staaten an, einer Republik, die gegen eine andere Republik, Mexiko, einen Eroberungskrieg gef&#252;hrt hatte. H&#252;ben wie dr&#252;ben gab&#8217;s eine Demokratie, sei das Volk souver&#228;n gewesen, und doch kam&#8217;s zum Eroberungskrieg. Und wir h&#228;tten diesen Krieg mit Freuden begr&#252;&#223;en m&#252;ssen, denn er wurde &#8222;einzig und allein im Interesse der Zivilisation gef&#252;hrt. Dann h&#246;hnt der Artikel:</p>

<p class="quoteb">Und endlich, welches &#8222;Verbrechen&#8220;, welche &#8222;fluchw&#252;rdige Politik&#8220;, da&#223; die Deutschen und Magyaren zu der Zeit, als &#252;berhaupt in Europa die gro&#223;en Monarchien eine &#8222;historische Notwendigkeit&#8220; wurden, alle diese kleinen, verkr&#252;ppelten, ohnm&#228;chtigen Nati&#246;nchen zu Einem gro&#223;en Reich zusammenschlugen und sie dadurch bef&#228;higten, an einer geschichtlichen Entwicklung teilzunehmen, der sie, sich &#252;berlassen, g&#228;nzlich fremd geblieben w&#228;ren.</p>

<p class="fst">Besagten diese S&#228;tze wirklich das, was Cunow aus ihnen herausliest, sie m&#252;&#223;ten das Herz eines jeden Annexionisten und Eroberungspolitikers lachen machen.</p>

<p>Beachten wir zun&#228;chst das Datum der Artikel: 1849. Nun ist es bekannt, da&#223; die Vertiefung und Reifung des historischen Materialismus und seiner Anwendung gerade in dem Jahrzehnt nach dem Zusammenbruch der Revolution von 1848 ihre wichtigsten Fortschritte aufzuweisen hatte. In der Frage des Krieges wie in so mancher anderen nahmen Marx und Engels im Zeitalter der Internationale und des <strong>Kapital</strong> eine ganz andere Haltung ein als im Zeitalter des <strong>Kommunistischen Manifests</strong>. Wo aber Unterschiede zwischen dem fr&#252;heren und dem sp&#228;teren Standpunkt zu finden sind, hat der letztere f&#252;r uns mehr Gewicht zu haben als der erstere.</p>

<p>Die Verurteilung des Eroberungskriegs durch Marx in den Adresse der Internationale &#252;ber den Deutsch-Franz&#246;sischen Krieg ist f&#252;r uns von gr&#246;&#223;erer Bedeutung als seine bedingte Anerkennung eines solchen Krieges aus dem Jahre 1849.</p>

<p>Dabei besagen aber die von Cunow zitierten S&#228;tze nicht einmal alles das, was dieser aus ihnen herausliest. Was Engels (oder Marx) &#252;ber die Politik der Deutschen und Magyaren &#8222;zu der Zeit&#8220; sagt, &#8222;als &#252;berhaupt in Europa die gro&#223;en Monarchien eine historische Notwendigkeit wurden&#8220;, bezieht sich offenbar auf die Vergangenheit, nicht auf unsere Politik in der Gegenwart, sonst k&#246;nnte man mit gleichem Recht Marx und Engels nicht nur als Verfechter nationaler Vergewaltigung, sondern auch als Verfechter dynastischer Politik hinstellen, als Verfechter der Gr&#246;&#223;e und gewaltsamen Ausdehnung der Monarchien, die eine &#8222;historische Notwendigkeit&#8220; nicht nur gewesen seien, sondern noch fortf&#252;hren zu sein.</p>

<p>Soweit aber Marx und Engels 1849 wirklich f&#252;r das Recht der Eroberung unter gewissen Umst&#228;nden pl&#228;dierten, waren sie nicht sehr gl&#252;cklich mit den Beweisen, auf die sie sich beriefen.</p>

<p>In Texas konnte man von einem ausgesprochenen Volkswillen kaum sprechen. Dies Land, das gr&#246;&#223;er ist als Deutschland, z&#228;hlte zur Zeit, als es sich von Mexiko losri&#223;, in den drei&#223;iger Jahren, ganze 40.000 Einwohner, darunter der energischste Teil Einwanderer aus den Vereinigten Staaten. Diese Einwanderer waren es, die die Fahne der Emp&#246;rung gegen Mexiko aufhi&#223;ten und Texas zu einer selbst&#228;ndigen Republik machten, die sich nach zehnj&#228;hrigem Bestand 1846 den Vereinigten Staaten anschlo&#223;. Mexiko suchte dies in einem Kriege zu verhindern, in dem es geschlagen wurde. Man sieht, diese &#8222;Eroberung&#8220; ist sehr sonderbarer und vieldeutiger Natur.</p>

<p>Auf keinen Fall aber geschah sie &#8222;einzig und allein im Interesse der Zivilisation&#8220;. Die Einwanderer aus den Vereinigten Staaten waren in der Mehrzahl Besitzer schwarzer Sklaven, Pflanzer, die nach neuem und billigem Boden suchten und sich gegen die mexikanische Herrschaft namentlich deshalb emp&#246;rten, weil in Mexiko die Kaufsklaverei aufgehoben war. Durch die Annexion von Texas gewannen die Sklavenhalter der amerikanischen Union einen neuen Sklavenstaat, der im B&#252;rgerkrieg auf Seite des S&#252;dens stand.</p>

<p>Nicht minder ungl&#252;cklich wie die Berufung auf Amerika war die Bezeichnung der Slawen &#214;sterreichs als &#8222;V&#246;lkerabf&#228;lle&#8220;, die &#8222;g&#228;nzlicher Vertilgung oder Entnationalisierung&#8220; entgegengingen und bis dahin notwendigerweise &#8222;fanatische Tr&#228;ger der Konterrevolution&#8220; seien. Freilich, im Jahre 1849 mochte es so scheinen, aber die ganze seitherige Entwicklung hat auf das offenkundigste gezeigt, wie verfehlt diese Auffassung war. Kann es etwas L&#228;cherlicheres geben, als sich gerade auf sie zu berufen? Es bezeugt blo&#223; ein v&#246;lliges Fehlen anderen Beweismaterials, wenn Cunow heute noch wagt, die Lebensunf&#228;higkeit der &#246;sterreichischen Slawen als Argument ins Feld zu f&#252;hren. Welchen Grad politischen Analphabetentums traut Cunow seinen Lesern zu?</p>

<p>Nicht einmal das ist richtig, da&#223; die Slawen &#214;sterreichs best&#228;ndig konterrevolution&#228;r, die Deutschen, Magyaren, Polen best&#228;ndig revolution&#228;r waren. Es geh&#246;rte zu den Maximen &#246;sterreichischer Regierungskunst, die verschiedenen Nationen gegeneinander auszuspielen und dadurch die Regierung von ihnen allen unabh&#228;ngig zu machen. Dabei wurden einmal die einen, ein andermal die anderen Nationen beg&#252;nstigt. Die Nichtbeg&#252;nstigten geb&#228;rdeten sich stets revolution&#228;r, die Beg&#252;nstigten konterrevolution&#228;r. Jede der gro&#223;en Nationen &#214;sterreichs schwankte im Laufe des letzten Jahrhunderts, oft recht unvermittelt, zwischen Hochverrat und Byzantinismus hin und her; den F&#252;hrern der gro&#223;en Nationen &#214;sterreichs winkte ebenso der Galgen wie der Ministersessel. Das galt f&#252;r Magyaren, Polen, Deutsche ebenso wie f&#252;r Tschechen, Kroaten, Ruthenen. Bereits 1848 waren Andeutungen davon zu erkennen. Die Tschechen waren keineswegs von Anfang an konterrevolution&#228;r. Die erste &#246;sterreichische Rebellion, die Windischgr&#228;tz niederkart&#228;tschte, war die der Tschechen in Prag. Und die Wiener wieder waren selbst in den ersten Tagen ihrer neugewonnenen Freiheit so wenig eindeutig revolution&#228;r, da&#223; sie zahlreiche begeisterte Freiwillige f&#252;r die Armee Radetzkys lieferten, die bestimmt war, die italienische Revolution niederzuschlagen.</p>

<p>Die &#246;sterreichische Revolution von 1848 scheiterte ebensosehr an dem Streben der Deutschen nach der Oberhoheit &#252;ber Tschechen und Italiener und der Ungarn nach der Beherrschung der Kroaten, wie an der daraus entspringenden konterrevolution&#228;ren Haltung der Slawen.</p>

<p>Will man sich schon auf die Lehren der Revolution von 1849 st&#252;tzen, so beweisen sie nur, wie sehr jede moderne revolution&#228;re Bewegung sich selbst gef&#228;hrdet, die den internationalen Standpunkt der Selbstbestimmung der Nationen verl&#228;&#223;t.</p>

<p>Indes selbst wenn Marx-Engels 1849 die historische Zukunft der &#246;sterreichischen Slawen ganz richtig eingesch&#228;tzt h&#228;tten, bewiese das nicht das mindeste gegen die Forderung der Selbstbestimmung der Nationen, die heute im Kriege erhoben wird. Es fiel Marx und Engels nicht ein, die Oberhoheit einer Nation &#252;ber die andere und den Krieg als Mittel zur Durchsetzung dieser Oberhoheit zu proklamieren. Was sie proklamierten, das war die Oberhoheit der <em>europ&#228;ischen Revolution</em> &#252;ber die einzelnen Nationen. Sie lehnten den Drang nach Selbstbestimmung einer einzelnen Nation dort ab, wo er in Gegensatz geriet zu der allgemeinen Revolution und diese gef&#228;hrdete. Damit setzten sie sich nicht in Widerspruch zu ihrem internationalen Standpunkt, das war vielmehr seine notwendige Konsequenz.</p>

<p>Gerade weil die V&#246;lker und vor allem ihre arbeitenden Klassen innerhalb der modernen Produktionsweise in ihrem Gedeihen aufs engste voneinander abh&#228;ngen, sind sie alle in gleichem Ma&#223;e am gesellschaftlichen Fortschritt und der Hinwegr&#228;umung seiner Hindernisse interessiert. Unter dem Scheitern der Revolution von 1849 litten alle V&#246;lker &#214;sterreichs in gleichem Ma&#223;e, diejenigen, die als Konterrevolution&#228;re dies Scheitern herbeigef&#252;hrt, nicht minder als jene, die sich revolution&#228;r bet&#228;tigt hatten. Durch den Sieg der Revolution w&#228;ren sie alle gef&#246;rdert worden. Die Freiheit h&#228;tte freilich nicht den nationalen Frieden gebracht, sondern die nationalen K&#228;mpfe erst recht entfesselt, wie sie ja auch die Klassenk&#228;mpfe entfesselte, aber der geistige und wirtschaftliche Aufschwung jeder der Nationen w&#228;re dabei gef&#246;rdert worden. Den Beweis daf&#252;r liefert die relativ liberale &#196;ra &#214;sterreichs, die der Niederlage von 1866 folgte. Sie brachte wohl zun&#228;chst die Oberhoheit der Deutschen und Magyaren, machte 0ber auch den Aufschwung der &#246;sterreichischen Slawen unwiderstehlich.</p>

<p>Die Unterwerfung der Bed&#252;rfnisse der einzelnen Nation unter die Bed&#252;rfnisse der Gesamtheit der modernen Gesellschaft haben Marx und Engels sp&#228;ter nicht nur in bezug auf die europ&#228;ische Revolution, sondern in jeder Beziehung gefordert. Durch nichts wird die Gesellschaft mehr gef&#228;hrdet und gel&#228;hmt als durch einen Krieg, namentlich einen Weltkrieg. Daher hat sich Engels zu wiederholten Malen dagegen gewendet, da&#223; zur Durchsetzung der Selbstbestimmung einer Nation oder eines Nationsteils ein Weltkrieg entz&#252;ndet werde. In diesem Sinne &#228;u&#223;erte sich zum Beispiel Engels 1882 anl&#228;&#223;lich des Aufstandes in Dalmatien (Kriwoschie) in einem Brief an Bernstein:</p>

<p class="quoteb">Wir haben an der Befreiung des westeurop&#228;ischen Proletariats mitzuarbeiten und diesem Zweck alles andere unterzuordnen. Und w&#228;ren die Balkanstaaten usw. noch so interessant, sobald ihr Befreiungsdrang mit den Interessen des Proletariats kollidiert, k&#246;nnen sie mir gestohlen werden. Die Els&#228;sser sind auch unterdr&#252;ckt ... Wenn sie aber am Vorabend einer sichtbar heranziehenden Revolution einen Krieg zwischen Frankreich und Deutschland provozieren, diese beiden V&#246;lker wieder verhetzen und die Revolution dadurch vertagen wollen, so sage ich: Halt da! Ihr k&#246;nnt ebensoviel Geduld haben wie das europ&#228;ische Proletariat. Wenn das sich befreit, seid ihr selbst frei, bis dahin aber dulden wir nicht, da&#223; ihr dem k&#228;mpfenden Proletariat in die Parade fahrt.</p>

<p class="fst">Hier wird das Selbstbestimmungsrecht der V&#246;lker allerdings den Bed&#252;rfnissen der allgemeinen sozialen Entwicklung untergeordnet, deren st&#228;rkste Triebkraft der proletarische Klassenkampf bildet. Es wird aber damit nicht abgelehnt, sondern seine allseitige Durchsetzung vielmehr als eine notwendige Folge unseres Sieges anerkannt. Abgelehnt wird nur eine besondere Methode, das Selbstbestimmungsrecht zur Geltung zu bringen. Engels verwirft den Weltkrieg als Mittel zu diesem Zwecke, und er darf das tun, ohne den Zweck aufzugeben, weil er ein besseres und wirksameres Mittel anstrebt: die proletarische Revolution. Revolution und Krieg sind die zwei Methoden, die Selbstbestimmung der V&#246;lker durchzusetzen. Solange die Bourgeoisie revolution&#228;r War, an die Revolution glaubte, die Revolution anstrebte, sah sie auch blo&#223; in der Revolution, im Kampfe der V&#246;lker gegen die Regierungen das Mittel, die Selbstbestimmung der V&#246;lker durchzusetzen, sowohl in der Weise, da&#223; sie freiheitliche Verfassungen errangen, wie in der Weise, da&#223; sie dort, wo eine Fremdherrschaft bestand, diese absch&#252;ttelten. Die demokratischen Parteien der verschiedenen L&#228;nder unterst&#252;tzten einander dabei, sie bildeten die Anf&#228;nge einer Internationale. Ihnen gegen&#252;ber aber taten sich auch die F&#252;rsten international zusammen. In dem Zeitalter von 1815 bis 1848 gab es keinen europ&#228;ischen Krieg.</p>

<p>Nach 1848 begann die europ&#228;ische Bourgeoisie an ihrer eigenen revolution&#228;ren Kraft zu zweifeln, sie begann die Revolution als eine proletarische Kraft zu f&#252;rchten. Soweit sie an ihrem Streben nach Selbstbestimmung der V&#246;lker noch festhielt, reduzierte sie es immer mehr auf den Drang nach Selbstbestimmung des eigenen Volkes, ohne R&#252;cksicht auf andere, und sie suchte ihr Ziel nicht mehr zu erreichen durch Kampf gegen die Regierungen, sondern durch Abmachungen mit einzelnen Regierungen, die sie gegen andere unterst&#252;tzte. Napoleon III., Viktor Emanuel, Bismarck wurden nun ihre Schrittmacher. Dann setzten sie den Krieg der Dynastien an Stelle der Revolutionen der V&#246;lker als Mittel, deren Selbstbestimmungsrecht zu erreichen. War das Menschenalter 1815 bis 1848 eine Zeit allgemeinen europ&#228;ischen Friedens zwischen den Regierungen und immer wiederholter revolution&#228;rer Erhebungen, so wurde das darauffolgende Menschenalter eine Zeit europ&#228;ischer Kriege, bei denen revolution&#228;re Erhebungen h&#246;chstens als Begleiterscheinungen vorkamen.</p>

<p>Die neue Methode arbeitete h&#246;chst unvollkommen. Sie hinterlie&#223; ein unerl&#246;stes Italien, r&#252;hrte nicht an die polnische Frage, warf die Deutsch&#246;sterreicher aus Deutschland heraus, vergr&#246;&#223;erte das Deutsche Reich unter Mi&#223;achtung der Selbstbestimmung der Nationen durch Gebiete, deren Angliederung nationales Sehnen nicht befriedigte, sondern verletzte, internationale Konfliktstoffe nicht aus dem Wege r&#228;umte, sondern neu schuf. Und sie hinderte, da&#223; auf dem Balkan ein selbst&#228;ndiges, von Ru&#223;land wie &#214;sterreich gleich unabh&#228;ngiges gro&#223;es Staatswesen erstand.</p>

<p>Die Parteien des aufstrebenden Proletariats konnten diese Methode zum Durchsetzen der Selbstbestimmung der V&#246;lker, nicht akzeptieren. Sie lehnten die Kriege b&#252;rgerlicher Regierungen als schwerstes Hindernis gesellschaftlicher Fortentwicklung ab, es fiel ihnen nicht ein, irgendeine der bestehenden Regierungen mit der Mission der Befreiung der V&#246;lker betrauen zu wollen. Wir haben keine von ihnen aufgefordert, zu diesem Zweck einen Krieg zu entz&#252;nden. Es w&#228;re jedoch sehr unlogisch, wenn wir nach einmal ausgebrochenem Kriege anders verf&#252;hren und eine der kriegf&#252;hrenden Regierungen aufforderten, ihn bis zur Befreiung einer noch nicht befreiten Nation fortzusetzen. Das hie&#223;e in einem Weltkrieg selbst dann, wenn die Befreiung einwandfrei gel&#228;nge, das Sonderinteresse jener ~Ration &#252;ber das Gesamtinteresse Europas setzen, das des Friedens dringend bedarf. Wir haben aber auch nicht die geringste Garantie daf&#252;r, da&#223; eine siegreiche b&#252;rgerlich~ Regierung das Selbstbestimmungsrecht der V&#246;lker achtet und ihre Macht als Sieger nicht dazu mi&#223;braucht, &#252;ber die Befreiung des unterdr&#252;ckten Volkes hinauszugehen und durch Eroberung widerstrebender Gebiete neue Verletzungen der Selbstbestimmung der V&#246;lker und neue nationale Gegens&#228;tze hervorzurufen.</p>

<p>M&#252;ssen wir aber auch jeder Entfesselung wie jeder Fortsetzung eines Krieges b&#252;rgerlicher Regierungen f&#252;r angebliche Zwecke der V&#246;lkerbefreiung entschieden widerstreben, so besagt das keineswegs, da&#223; dort, wo es uns nicht gelingt, den Ausbruch des Krieges oder nach seinem Ausbruch seine Fortf&#252;hrung zu verhindern, die Art seines Ausgangs uns gleichg&#252;ltig sein k&#246;nne. Wir lehnen unter den heutigen Verh&#228;ltnissen den Krieg als Mittel zur Herbeif&#252;hrung von Grenzver&#228;nderungen ab, wo er aber trotzdem solche herbeif&#252;hrt, haben wir zu unterscheiden zwischen solchen, mit denen wir uns befreunden k&#246;nnen, und solchen, die wir bek&#228;mpfen m&#252;ssen. Und hier kommt der Grundsatz der Selbstbestimmung der V&#246;lker zu praktischer Anwendung. Wir internationale Sozialisten m&#252;ssen jede Grenzver&#228;nderung ablehnen, die von der Bev&#246;lkerung des betreffenden Gebiets abgelehnt wird. Als Vertreter der Arbeiterklasse k&#246;nnen wir dabei als Gebiet eines Volkes nur jenes betrachten, das von ihm <em>bearbeitet</em> wird. Das braucht keineswegs zusammenzufallen mit dem Gebiet, das es <em>besitzt</em> oder <em>beherrscht</em>. F&#252;r die Konservierung &#252;berkommener Besitz- und Herrschaftsverh&#228;ltnisse setzt sich die internationale Sozialdemokratie nicht ein. Es entspricht nicht ihrem Geiste, wenn die von David verfa&#223;ten Leits&#228;tze &#252;ber die Kriegsziele, die Reichstagsfraktion und Parteiausschu&#223; der deutschen Sozialdemokratie am 15. August 1915 akzeptierten, in dem ersten Absatz erkl&#228;ren:</p>

<p class="quoteb">Die Sicherung der politischen Unabh&#228;ngigkeit und Unversehrtheit des Deutschen Reiches heischt die Abweisung aller gegen seinen <em>territorialen Machtbereich</em> gerichteten Eroberungsziele der Gegner.</p>

<p class="fst">Die internationale Sozialdemokratie geht nicht von den Bed&#252;rfnissen der Reiche, sondern denen der V&#246;lker aus, und sie verlangt f&#252;r jedes von ihnen die Unabh&#228;ngigkeit und Unversehrtheit des Gebiets, das es bewohnt und bearbeitet, nicht die seines &#8222;Machtbereichs&#8220;. Wir sind die Partei der <em>Arbeiter</em> und nicht die der <em>Machthaber</em>.</p>

<p>Nicht minder steht im Widerspruch zu dem Geiste der internationalen Sozialdemokratie die Fassung des dritten Absatzes jener Leits&#228;tze, der sagt:</p>

<p class="quoteb">Im Interesse der Sicherheit <em>Deutschlands</em> und seiner wirtschaftlichen Bet&#228;tigungsfreiheit im S&#252;dosten weisen wir alle auf Schw&#228;chung und Zertr&#252;mmerung &#214;sterreich.Ungarns und der T&#252;rkei gerichteten Kriegsziele der Verb&#252;ndeten zur&#252;ck.</p>

<p class="fst">Hier ist wieder von der Selbstbestimmung und den Bed&#252;rfnissen der V&#246;lker &#214;sterreichs und der T&#252;rkei nicht die Rede. Nicht was diese V&#246;lker wollen und brauchen, wird hier beachtet, sondern nur, welchen Nutzen Deutschland aus ihnen ziehen kann. Sie werden in der Davidschen Resolution nur als Deutschlands Werkzeuge in Betracht gezogen. Das ist durch und durch undemokratisch und nationalistisch gedacht. Wenn dem international Denkenden jedes Volk gleich wertvoll ist, k&#252;mmert den Nationalisten nur das eigene Volk. Bei den anderen fragt er blo&#223;, inwieweit sie dem eigenen Volke n&#252;tzen oder schaden k&#246;nnen.</p>

<p>W&#228;re Deutschland augenblicklich zuf&#228;lligerweise mit Ru&#223;land verb&#252;ndet, wie es vorher lange Jahre gewesen, dann w&#252;rde nach Davidschen Grunds&#228;tzen die deutsche Sozialdemokratie &#8222;im Interesse der Sicherheit Deutschlands und seiner wirtschaftlichen Bet&#228;tigungsfreiheit im Osten&#8220; alle &#8222;auf Schw&#228;chung und Zertr&#252;mmerung Ru&#223;lands gerichteten Kriegsziele&#8220; zur&#252;ckweisen.</p>

<p>Da aber Ru&#223;land auf der anderen Seite steht, verlangte David in dem f&#252;nften seiner Leits&#228;tze (der dann allerdings nicht akzeptiert wurde):</p>

<p class="quoteb">Die Zusammenfassung der <em>eroberten</em> russisch-polnischen Gebiete zu einem selbst&#228;ndigen, mit Deutschland und &#214;sterreich-Ungarn verb&#252;ndeten Staatswesen.</p>

<p class="fst">Die &#8222;Unversehrtheit des territorialen Machtbereichs&#8220; ist also f&#252;r David keine internationale Forderung, die er f&#252;r alle Staaten erhebt, sondern nur eine f&#252;r Deutschland und seine Verb&#252;ndeten. F&#252;r Ru&#223;land fordert er eine sehr erhebliche Versehrung seines Machtbereichs. Was er f&#252;r Elsa&#223;-Lothringen ablehnt, fordert er f&#252;r Polen. Aber nicht etwa im Namen der Selbstbestimmung des polnischen Volkes. Nur der von &#8222;<em>Ru&#223;land eroberte</em>&#8220; Teil Polens soll &#8222;selbst&#228;ndig&#8220; werden, dabei wird aber in einem Atem die Selbst&#228;ndigkeit sofort wieder aufgehoben, da dem &#8222;selbst&#228;ndigen&#8220; polnischen Staat ein B&#252;ndnis mit Deutschland und &#214;sterreich vorgeschrieben, seine ausw&#228;rtige Politik also von vornherein festgesetzt wird.</p>

<p>Das alles ist deutschnational, nicht international gedacht, und auch nicht demokratisch. Also auch nicht sozialdemokratisch.</p>

<p class="link">&#160;<br />
<big><a href="vorwort.html">&lt;&lt; Vorwort</a>&#160;&#160; | &#160;&#160;<a href="teil2.html">Teil 2 &gt;&gt;</a></big><br />
&#160;</p>

<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> H. Cunow, <strong>Parteizusammenbruch</strong>, Berlin 1915, Verlag Vorw&#228;rts, S.36.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26 September 2009<!-- WW --></p>
</body>
</html>

