<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Nation, Selbstbestimmung, Nationalismus, Internationalismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Befreiung der Nationen (5. Die Herstellung des modernen Nationalstaats durch Anpassung des Staates an die Nationalität)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Befreiung der Nationen (5. Anpassung des Staates an die Nationalität)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Befreiung d. Nationen</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Befreiung der Nationen</h3>

<hr class="section" />
<h1>5. Die Herstellung des modernen Nationalit&#228;tenstaats durch Anpassung des Staates an die Nationalit&#228;t</h1>

<br />
<p class="fst">Die bisher betrachteten Methoden der Bildung eines Nationalstaats aus verschiedenen V&#246;lkerelementen sind Methoden langsamer, allm&#228;hlicher, wenn auch nicht immer friedlicher Umformung der V&#246;lker innerhalb des Bereichs eines gegebenen Staates, dessen Umfang dabei unver&#228;ndert bleibt, wenigstens nicht durch diesen Proze&#223; ge&#228;ndert wird. Es ist ein Proze&#223; innerer Politik und &#214;konomie. Ganz anders gestaltet sich die Sache dort, wo sich verschiedene Nationalit&#228;ten innerhalb eines gemeinsamen Staates gegen&#252;berstehen, von denen keine imstande ist, die anderen auszusaugen, und von denen jede ein kraftvolles politisches Leben ihrer Volksmassen entwickelt, jede nach einem Staatswesen dr&#228;ngt, das ihr dienstbar gemacht wird. Wir haben bereits daraus hingewiesen, wie leicht bei diesen K&#228;mpfen die Klassengegens&#228;tze innerhalb der Nationen durch nationale Gegens&#228;tze zur&#252;ckgedr&#228;ngt werden.</p>

<p>Wo eine Nationalit&#228;t auf solche Bedingungen st&#246;&#223;t, dort wird sie, namentlich wenn sie in der Minderheit ist und ihre Stellung im gegebenen Staate eine hoffnungslose erscheint, ihn nicht umzubilden, sondern umzust&#252;rzen oder mindestens sich ihm durch eine Ver&#228;nderung seiner Grenzen zu entziehen trachten.</p>

<p>Das Ziel dieses Prozesses ist nicht durch allm&#228;hliche Umbildung zu erreichen, sondern nur durch eine pl&#246;tzliche Katastrophe des Staates, durch Revolution oder Krieg.</p>

<p>Man hat die Gesellschaft als einen <em>Organismus</em> bezeichnet. Dementsprechend k&#246;nnte man den Staat als einen <em>Mechanismus</em> betrachten. Er ist weit starrer als jene. Die Gesellschaft wird durch Gesetze beherrscht, die mit der Macht von Naturgesetzen wirken und in der Tat aus der Natur hervorgehen, der Menschennatur.</p>

<p>Der Staat dagegen wird durch Gesetze geregelt, die seiner Bev&#246;lkerung bewu&#223;t zu bestimmten Zwecken durch die Machthaber auferlegt werden &#8211; seien es Monarchen, Aristokraten oder Organisationen von Volksmassen. Die Gesellschaft ist in stetem Wandel begriffen, der meist ganz unmerklich vor sich geht. Mit den gesellschaftlichen Bedingungen wechseln auch die gesellschaftlichen Gesetze. Die Menschennatur reagiert auf jeden Reiz in der ihrem Wesen entsprechenden Weise. Wechselt der Reiz oder wechseln die Bedingungen, unter denen er ausge&#252;bt wird, so wechseln notwendigerweise von selbst auch seine Wirkungen auf die Menschen. Die Gesetze des Staates dagegen bleiben die gleichen, solange sie nicht ausdr&#252;cklich abge&#228;ndert oder aufgehoben werden. Ihre Wirkung freilich oder das Ma&#223; ihrer Durchf&#252;hrung bleibt vom Wechsel der gesellschaftlichen Verh&#228;ltnisse nicht unber&#252;hrt. Aber die Staatsgesetze selbst k&#246;nnen, wenn die Machthaber ein Interesse an ihnen haben, ja schon aus Gewohnheit und Unverstand erhalten bleiben, w&#228;hrend die gesellschaftlichen Bedingungen aufh&#246;ren, unter denen jene Gesetze geschaffen wurden und ihren Zweck erf&#252;llten. So erben sich bekanntlich Gesetz und Rechte wie eine ewige Krankheit fort. Die staatlichen und die gesellschaftlichen Gesetze k&#246;nnen in immer st&#228;rkeren Gegensatz zueinander geraten, bis eine staatliche Katastrophe sie wieder in &#220;bereinstimmung zueinander bringt.</p>

<p>Noch starrer als der innere Bau ist jedoch der Umfang des Staates. Im inneren Leben eines Staates sind Katastrophen m&#246;glich, aber doch nicht unter allen Umst&#228;nden unvermeidlich, um ihn ge&#228;nderten Verh&#228;ltnissen anzupassen. Die gewaltsamen Katastrophen sind da die Ausnahmen, die Regel bilden &#196;nderungen einzelner Gesetze als Resultate von Machtverschiebungen zwischen Klassen, Parteien, Koterien, die ihre Gegens&#228;tze auf dem gegebenen Boden des Staates miteinander ausfechten.</p>

<p>Diesen Boden ungeschm&#228;lert zu erhalten, ist aber da gemeinsame Interesse aller Klassen im Staate, die an seiner Ausbeutung teilhaben oder erhoffen, Anteil an ihr zu gewinnen. Dies gemeinsame Interesse und insofern das Interesse der Nation, das hei&#223;t der Gesamtheit der Klassen, widersetzt sich jeder Schm&#228;lerung des Staatsgebiets.</p>

<p>Auch hier zeigt sich ein wesentlicher Unterschied zwischen Staat und Gesellschaft. Es ist nicht immer m&#246;glich, den Umfang der Gesellschaft festzustellen. Die Gesellschaft bedeutet die Gesamtheit oder die Summe der Menschen, die in dauernden und notwendigen Beziehungen zueinander stehen. Die Gr&#246;&#223;e dieser Summe wechselt mit den &#246;konomischen Bedingungen, namentlich denen des Verkehrs. Wo ein Gemeinwesen in v&#246;lliger Abgeschlossenheit f&#252;r sich lebt, ist sie gleich dieser Gemeinschaft. In der kapitalistischen Produktionsweise dagegen besteht die Tendenz, die Gesellschaft und die Menschheit zu gleichbedeutenden Begriffen zu machen. Zwischen diesen beiden Extremen kann der Umfang der Gesellschaft die verschiedensten Grade der Ausdehnung erreichen. Die antike Gesellschaft umfa&#223;te zum Beispiel das Gebiet um das Mittelmeer herum. Zu ihr geh&#246;rten nat&#252;rlich nicht Amerika und Australien, aber auch nicht Ostasien, Afrika s&#252;dlich der Sahara und der n&#246;rdlichste Teil Europas. Doch w&#228;re es unm&#246;glich, innerhalb dieses Gebiets die Grenzen der antiken Gesellschaft genau abzustecken. Die Grenzen der Gesellschaft werden auch nie umstritten, und wo sie sich erweitern, geschieht es unmerklich.</p>

<p>Ganz anders steht es mit den Grenzen des Staates. Sie werden genau abgesteckt und von seinen Herren ebenso wie von denen, die hoffen, seine Herren zu werden, als ihr gemeinsamer Besitz ebenso eifers&#252;chtig geh&#252;tet, wie jeder von ihnen seinen pers&#246;nlichen Besitz h&#252;tet. Einer Minderung dieses Besitzes widersetzen sich alle diese Schichten. Sie ist nur durch Gewalt zu erreichen.</p>

<p>Ist f&#252;r den inneren Bau eines Staates der Weg seiner allm&#228;hlichen Umwandlung durch friedliche Detailgesetzgebung die Regel und die gewaltsame Katastrophe die Ausnahme, so ist eine &#196;nderung im Umfang eines Staates bisher fast nur auf gewaltsamem Wege, durch Insurrektion oder Krieg m&#246;glich gewesen. Die Katastrophe bildet hier die Norm.</p>

<p>Eine Abweichung davon findet h&#246;chstens dort statt, wo sich der Staat nicht im Besitz einer oder mehrerer Klassen befindet, kein Teil des Volkes Anteil an seiner Beherrschung hat oder erwartet, sondern wo er das private Eigentum einer Familie, einer Dynastie geworden ist, die &#252;ber ihn nach Belieben verf&#252;gen, ihn oder St&#252;cke davon als Erbgut, Mitgift, Kaufpreis oder Pfand anderen Familien &#252;berlassen kann. In diesem Stadium sind die Staatsgrenzen in st&#228;ndigem Wechsel begriffen und sind Kriege nicht die einzige Ursache ihrer &#196;nderungen. Aber deren &#252;berwiegende Ursache ist auch da der Krieg. Und das Stadium dieses Absolutismus bildet nur eine vor&#252;bergehende und engbegrenzte Erscheinung in der Geschichte.</p>

<p>Die Bildung neuer Nationalstaaten aus bestehenden Nationalit&#228;tenstaaten war und ist also nur m&#246;glich auf dem Wege der Gewalt. Diese kann die Form gewaltsamer Revolution annehmen, gewaltsamer Emp&#246;rung der unterdr&#252;ckten oder getrennten Nation gegen diejenigen Staatsgewalten, die sie niederhalten oder ihre Vereinigung hindern. Die zweite m&#246;gliche Form der Gewalt zur Durchsetzung jenes staatlichen Umsturzes ist die des Krieges einer bestehenden Staatsgewalt, die ein Interesse an der Befreiung und Einigung der betreffenden Nation hat, gegen jene Staatsgewalt, die sich dem widersetzt.</p>

<p>Wir haben bereits gesehen, da&#223; der revolution&#228;re Weg der Herstellung von Nationalit&#228;tenstaaten immer mehr versagt, da die b&#252;rgerlichen Klassen aufgeh&#246;rt haben, revolution&#228;r zu sein. Auch schlie&#223;t der proletarische Klassenkampf ein dauerndes Zusammengehen des Proletariats mit den besitzenden Klassen der Nation oder gar eine freiwillige Unterordnung des Proletariats unter die ausbeutenden Klassen der Nation zur F&#252;hrung des nationalen Kampfes aus. Diese Klassen selbst ziehen heute einen Zustand der nationalen Unterdr&#252;ckung, der ihre &#246;konomische Herrschaft nicht antastet, dem einer Revolution vor, die sie national befreien w&#252;rde, aber sie &#246;konomisch zu expropriieren droht.</p>

<p>So hat nach beiden Seiten hin die Revolution als Mittel der nationalen Befreiung innerhalb der bestehenden Gesellschaftsordnung ihre Bedeutung verloren. Um so mehr wurde zeitweise der Krieg einzelner Machthaber als Mittel der Befreiung mancher Nation ins Auge gefa&#223;t. In den Kriegen der Dynastien sind aber seit Napoleon I., der sich zuerst im vorigen Jahrhundert als V&#246;lkerbefreier geb&#228;rdete, die V&#246;lker in der Regel die Genarrten gewesen, die sich von ihnen durch die Verhei&#223;ung nationaler Befreiung als Werkzeuge gebrauchen lie&#223;en. Auf jeden Fall ist das Mittel f&#252;r die V&#246;lker, denen es angepriesen wird, ein h&#246;chst unsicheres und zweischneidiges.</p>

<p>Diese Gestaltung der politischen Situation ist jedoch nicht das einzige Hindernis, dem die Bildung des vollkommenen Nationalstaats begegnet. Andere Hindernisse k&#246;nnen erstehen aus &#246;konomischen Notwendigkeiten.</p>

<p>Der Nationalstaat ist vom demokratischen Standpunkt aus sicher die vollkommenste Form des modernen Staates, diejenige, in der die Volksmasse sich am ehesten politisch zur Geltung bringen kann, weil sie dort in ihrer Gesamtheit die Staatssprache, die Sprache des politischen Lebens, der politischen Information und Agitation beherrscht. Aber der moderne Staat mu&#223; eine Form haben, die nicht nur den <em>politischen</em>, sondern auch den <em>&#246;konomischen</em> Bed&#252;rfnissen entspricht. Und wo beide in Konflikt miteinander geraten, kann leicht das politische, demokratische Bed&#252;rfnis ins Gedr&#228;nge kommen. Auch hier m&#252;ssen wir wieder an den Faktor erinnern, der mit der modernen Produktionsweise ausgekommen ist und der den modernen Staat, die moderne Nationalit&#228;t geschaffen hat: den <em>Verkehr</em>.</p>

<p>Es ist ein Unsinn, zu behaupten, der moderne Staat m&#252;sse eine <em>Wirtschafts</em>einheit bilden. Kein Staat ist eine solche. Aber er mu&#223;, wie wir schon einmal bemerkt, eine <em>Verkehrs</em>einheit bilden, und zwar in dem Sinne, da&#223; innerhalb seiner Grenzen der Verkehr seiner einzelnen Teile untereinander leichter ist als der Verkehr mit dem Ausland. Das wird erreicht auf dem Wege der Abschlie&#223;ung des letzteren durch eine Zollgrenze sowie andererseits durch Aufhebung aller inneren Z&#246;lle und den Ausbau eines Netzes von Kommunikationen &#8211; Stra&#223;en, Kan&#228;len, schlie&#223;lich Eisenbahnen. Eine solche Verkehrseinheit herzustellen ist offenbar nur dann m&#246;glich, wenn alle Teile des Staatsgebiets r&#228;umlich zusammenh&#228;ngen.</p>

<p>Der feudale Staat bedurfte dieses Zusammenhanges nicht. Seine einzelnen Gebiete waren &#246;konomisch voneinander unabh&#228;ngig, gen&#252;gten sich im wesentlichen selbst. Ein feudaler F&#252;rst konnte Herrschaften in den verschiedensten Gegenden zerstreut besitzen. Die Habsburger besa&#223;en bis ins neunzehnte Jahrhundert hinein Gebiete in Baden und W&#252;rttemberg, die Hohenzollern in der Schweiz. F&#252;r einen modernen Staat w&#228;re derartiges ganz unm&#246;glich.</p>

<p>Hand in Hand mit den Bed&#252;rfnissen des Verkehrs gehen die der Kriegf&#252;hrung, die eng damit zusammenh&#228;ngen. Unter gleichen Umst&#228;nden hat die gr&#246;&#223;ere Armee stets die besseren Aussichten. Die Ausdehnung der Armee wird aber bedingt durch den Stand der Verkehrsmittel. Je vollkommener diese, desto gr&#246;&#223;er kann die Armee sein, desto gr&#246;&#223;ere Truppenmassen kann man an einem Punkte rasch konzentrieren, desto l&#228;nger kann man sie zusammenhalten und mit Proviant und Kriegsmaterial versorgen. Die Heere des Mittelalters waren klein, schwerf&#228;llig, nicht lange zusammenzuhalten. Gegen die waren einzelne Burgen und St&#228;dte selbst dann zu verteidigen. wenn kein Entsatz den Belagerten winkte. Das Bed&#252;rfnis, den Staat so zu gestalten, da&#223; rasch gro&#223;e Truppenmassen aus allen seinen Teilen zusammenstr&#246;men konnten, bestand damals noch nicht. In der modernen Kriegf&#252;hrung dagegen macht sich dies Bed&#252;rfnis immer mehr geltend, es wirkt auf die Gestaltung der Staatsgrenzen in derselben Richtung, wenn auch nicht immer in derselben Weise wie das &#246;konomische.</p>

<p>Die Bed&#252;rfnisse der Kriegf&#252;hrung wie des Verkehrs in unserer Zeit erzeugen den Drang nach einem geschlossenen Staatsgebiet. Das Gebiet einer Sprache oder Nationalit&#228;t ist aber keineswegs immer ein geschlossenes. Seit den Zeiten der V&#246;lkerwanderung ist es in Europa wohl zu Wanderungen ganzer V&#246;lker nicht mehr gekommen. Aber Wanderungen einzelner Volksteile gingen und gehen immer wieder vor sich. Heute sind es meist Wanderungen in die St&#228;dte, wo die Zuwandernden, wenn sie fremde Sprachen sprechen, sich leicht assimilieren. In fr&#252;heren Jahrhunderten waren viele der Wandernden Bauern, die in dem neuen Lande, in dem sie sich niederlie&#223;en, fortfuhren, als Bauern ihr eigenes &#246;konomisches Leben zu f&#252;hren, und die daher ihre urspr&#252;ngliche Sprache bewahrten. So finden wir in den verschiedensten L&#228;ndern Europas, und zwar um so mehr, je weiter wir nach Osten kommen, <em>Sprachinseln</em>, deren Bewohner eine Sprache sprechen, die verschieden ist von der des gr&#246;&#223;eren Gebiets, in dem sie eingesprengt sind. Andererseits sind die <em>Grenzen der Sprachgebiete</em> nicht immer streng zu ziehen. Bewohner verschiedener Nationalit&#228;ten wohnen in manchen Gegenden in einem Ma&#223;e durcheinander, da&#223; es schwer ist, festzustellen, welcher Nationalit&#228;t dies Gebiet angeh&#246;rt.</p>

<p>Die Herstellung eines Nationalstaats darf also nicht dahin ausgefa&#223;t werden, als handle es sich dabei darum, alle Gebiete, die von der gleichen Nationalit&#228;t bewohnt werden, ihm einzuverleiben. Auch diejenigen, die dem deutschen Nationalstaat, den sie ersehnten, die Grenzen nicht weit genug gehen konnten, dachten nicht daran, etwa Siebenb&#252;rgen mit seinen Sachsen f&#252;r ihn zu beanspruchen. Beim Nationalstaat kann nur das geschlossene Sprachgebiet in Betracht kommen. Jede lebensf&#228;hige Nationalit&#228;t bewohnt ein solches. Bei der Zuteilung der gemischten Bezirke an den Grenzen jenes Gebiets wird ein gegenseitiges <em>do ut des</em> unvermeidlich. So forderte zum Beispiel die <strong>Neue Rheinische Zeitung</strong> (Marx oder Engels) im August 1849, da&#223; Deutschland sich mit Polen wegen Posens verst&#228;ndige.</p>

<p class="quoteb">Die Herstellung Polens und seine Grenzregulierung mit Deutschland ist nicht nur notwendig, sie ist bei weitem die l&#246;sbarste von all den politischen Fragen, die seit der Revolution in Osteuropa aufgetaucht sind ...</p>

<p class="quote">Da&#223; bei dem Durcheinander von Deutsch und Polnisch an der Grenze und namentlich an der K&#252;ste beide Teile sich gegenseitig etwas nachgeben, da&#223; mancher Deutsche polnisch, mancher Pole h&#228;tte deutsch werden m&#252;ssen, verstand sich von selbst und h&#228;tte keine Schwierigkeit gemacht.</p>

<p class="fst">Aber die Schwierigkeit bestand eben darin, jenes &#8222;gegenseitige Nachgeben&#8220; herbeizuf&#252;hren. Eine andere Schwierigkeit bei der Herstellung eines Nationalstaats kann sich dort bilden, wo <em>nat&#252;rliche Grenzen</em> des Staates vorhanden sind, die sich mit der Sprachgrenze nicht decken. Es gibt Gebiete, die von Natur aus Verkehrseinheiten bilden, die nicht erst durch Zollgrenzen vom Ausland abgetrennt, nicht erst durch k&#252;nstliche Verkehrswege zusammengeschlossen werden, sondern die von nat&#252;rlichen, schwer &#252;berschreitbaren Grenzen umgeben und innerhalb dieser durch nat&#252;rliche Verkehrswege, zum Beispiel die T&#228;ler und Wasserl&#228;ufe eines Flu&#223;gebiets zu einem regeren inneren Verkehr veranlagt sind. Ein solches Gebiet bietet eine nat&#252;rliche Grundlage f&#252;r ein Staatswesen und l&#228;&#223;t sich schwer in gesonderte Staaten trennen, auch wenn es von mehreren Nationen bewohnt w&#228;re.</p>

<p>Selbstverst&#228;ndlich kann man von nat&#252;rlichen Grenzen und Verkehrswegen nicht in dem Sinne sprechen, da&#223; sie von Natur aus ein f&#252;r allemal gegeben seien. Es h&#228;ngt vielmehr von der H&#246;he der Technik und &#214;konomie ab, ob und in welcher Weise sie wirken. In den Anf&#228;ngen der Kultur k&#246;nnen dichte W&#228;lder ein starkes Hindernis des Verkehrs zwischen zwei benachbarten V&#246;lkern, eine nat&#252;rliche Grenze zwischen ihnen bilden. In keinem Kulturland ist das heute mehr der Fall. Breite, tiefe Str&#246;me k&#246;nnen zu bestimmten Zeiten trennend, zu anderen vereinigend wirken. Auch Gebirge bilden kein absolutes Hindernis des Verkehrs.</p>

<p>Im Zeitalter des Kapitalismus mit seiner riesenhaften Entfaltung der Technik verlieren die nat&#252;rlichen Grenzen zusehends an Bedeutung. Doch wirken sie in unsere Zeit noch hinein, schon durch die historischen Bedingungen und Traditionen, die sie geschaffen haben und die f&#252;r die Bed&#252;rfnisse der V&#246;lker und damit f&#252;r ihre Selbstbestimmung nicht gleichg&#252;ltig sind.</p>

<p>Wir gedenken bei einer anderen Gelegenheit konkrete Beispiele daf&#252;r zu geben, einstweilen sei nur noch bemerkt, da&#223; man den Einflu&#223; der nat&#252;rlichen Bedingungen auf die Formung der Staatsgrenzen nicht au&#223;er acht lassen, aber auch nicht &#252;bersch&#228;tzen darf. Es wird mit dem geographischen Faktor heute mancher Unfug getrieben, manches staatliche Gebilde, das dynastische Familienpolitik oder der Wiener Kongre&#223; von 1815 geschaffen hat, als Produkt einer Naturnotwendigkeit hingestellt. Das geh&#246;rt zu den Versuchen, die moderne Naturwissenschaft den Bed&#252;rfnissen sozialer und politischer Machthaber dienstbar zu machen, wie man ja auch den Krieg oder die Kolonialpolitik darwinistelnd als Naturnotwendigkeit zu erkl&#228;ren sucht.</p>

<p>Es ist zum Beispiel ein Unsinn, die &#246;sterreichische Monarchie als eine nat&#252;rliche Verkehrseinheit zu betrachten, anzunehmen, da&#223; etwa Galizien und Bosnien, die Bukowina und das Trentino durch die Natur mehr aufeinander angewiesen w&#228;ren als auf den Verkehr mit ihren n&#228;chsten Nachbarn au&#223;erhalb der Zollgrenzen.</p>

<p>So verschieden und meist wenig bestimmt aber auch in der heutigen Produktionsweise die nat&#252;rlichen Bedingungen f&#252;r die Grenzbestimmung der Staaten sein m&#246;gen, <em>ein</em> nat&#252;rliches Bed&#252;rfnis hat jeder moderne Staat: das des <em>Zuganges zum Weltmeer</em>. Dieses Bed&#252;rfnis bestand nicht f&#252;r den feudalen Staat, es wird dringend f&#252;r einen kapitalistischen Staat, f&#252;r den die Teilnahme am Welthandel kein Luxus, sondern eine Lebensfrage ist. Das Wellmeer bildet, wenigstens im Frieden, die freie Stra&#223;e aller Nationen, die keine der anderen absperrt. Dagegen bleibt ein Staat, der nicht ans Meer grenzt, stets abh&#228;ngig, auch im Frieden, von der Verkehrspolitik seiner Nachbarn, nicht blo&#223; von ihrer Zollpolitik, sondern auch von ihrer Verkehrspolitik, von der Art der Anlage ihrer Eisenbahnen und Kan&#228;le, von ihren Frachtraten usw. Diese Abh&#228;ngigkeit kann f&#252;r sein &#246;konomisches Leben oft geradezu m&#246;rderisch werden. Manche Nationalit&#228;t wird es schon aus diesem Grunde vorziehen, in einem gro&#223;en Nationalit&#228;tenstaat zu wohnen, in dem sie freien Zugang zum Meere hat, als sich einen eigenen Nationalstaat zu schaffen, der vom Meere abgeschlossen w&#228;re. Andererseits wird ein Staat, auch wenn er ein Nationalstaat ist, nicht davor zur&#252;ckschrecken, ein Gebiet zu besetzen, das von einer fremden Nationalit&#228;t besetzt ist, wenn er nur auf diese Weise Zugang zum Meere erh&#228;lt. Und erst recht wird ein Staat der bereeits ein Seehafen und nur den einen besitzt, ihn mit allen Mitteln verteidigen, selbst wenn das nur durch Verletzung des Nationalit&#228;tsprinzips m&#246;glich ist.</p>

<p>Auch vom Standpunkt internationaler Demokratie wird man in einem solchen Falle nicht f&#252;r die einzelne Hafenstadt das Prinzip der Selbstbestimmung angebracht sehen. Das Ganze ist wichtiger als der Teil, und es geht nicht an, da&#223; das &#246;konomische Leben zahlreicher Millionen eingeschn&#252;rt wird um den nationalen W&#252;nsche einiger Tausende willen.</p>

<p>Zu diesen nat&#252;rlichen Hindernissen der Herstellung eines Nationalstaats gesellen sich, wie schon bemerkt, noch historische, traditionelle. Sie sind ebenso wie jene zu beachten und in Einzelf&#228;llen zu studieren, obwohl auch sie, ebenso wie die meisten nat&#252;rlichen, im Laufe der kapitalistischen Entwicklung die Tendenz haben, &#252;berwunden zu werden. &#183;Doch sind leider die Traditionen m&#228;chtiger und tiefer gewurzelt, als wir Revolution&#228;re geneigt sind, anzunehmen, und sie haben uns schon manche unangenehme &#220;berraschung bereitet.</p>

<p>Unter den Faktoren, die unabh&#228;ngig von der Nationalit&#228;t, das hei&#223;t der Sprachgemeinschaft, V&#246;lker trennen und vereinigen, ehe die moderne Nationalit&#228;t auskommt, spielt namentlich die <em>Religion</em> eine gro&#223;e Rolle. Sie war bis vor kurzem noch in Osteuropa, ist noch im Orient m&#228;chtiger als die &#183;Nationalit&#228;t, spielt aber auch in Westeuropa hie und da noch eine Rolle.</p>

<p>In der Zeit nach der Aufl&#246;sung der alten, auf Blutbanden beruhenden Stammesorganisation wird, ehe der wachsende Verkehr die modernen Nationalit&#228;ten schafft, die kirchliche Organisation das m&#228;chtigste Band, das die Volksmassen zusammenh&#228;lt, ein Band, viel dauerhafter als die staatlichen Organisationen, die in jenem Zwischenstadium meist recht lockerer und verg&#228;nglicher Natur sind. Wo ein fremder Eroberer eindringt und die einheimische Bev&#246;lkerung unterjocht, bleibt dieser oft nur die kirchliche Organisation als Halt &#252;brig, ohne den sie v&#246;llig widerstandslos w&#252;rde, an dem sie daher mit &#228;u&#223;erster Z&#228;higkeit, nicht selten mit wildesten Fanatismus festh&#228;lt, der gleichem Fanatismus der &#252;ber den Widerstand erbosten Eroberer begegnet.</p>

<p>Unter bestimmten historischen Bedingungen, die allerdings heute eine gewisse R&#252;ckst&#228;ndigkeit bedeuten, kann die Religion ein starkes Bindemittel in einem Nationalit&#228;tenstaat bilden. So beruht der Nationalit&#228;tenstaat der Habsburger nicht zum wenigsten auf der Kraft der katholischen Kirche, der vier F&#252;nftel seiner Bev&#246;lkerung angeh&#246;ren.</p>

<p>Anderer Art ist ein Band des Nationalit&#228;tenstaats, das nicht der R&#252;ckst&#228;ndigkeit entspringt. Dort, wo er seinen Einwohnern Vorteile bietet, die sie bei den Nachbarn nicht finden, werden seine Bewohner ihm anh&#228;ngen, auch wenn der Nachbar ein Nationalstaat der eigenen Nation ist. Demokratie und Milizsystem halten Franzosen, Deutsche, Italiener in der Schweiz zusammen und lassen dort keinerlei Irredenta aufkommen.</p>

<p>Daneben kann es freilich Vorteile im Nationalit&#228;tenstaat geben, die nur einer Nation zuteil werden, nur f&#252;r die Mitglieder dieser Nation ein Motiv werden, den gegebenen Staat einem Nationalstaat vorzuziehen.</p>

<p>In &#214;sterreich zum Beispiel kommt eine deutsche Irredenta, ein Sehnen der Deutschen nach sichtlicher Vereinigung mit den Nationsgenossen im Reiche nicht auf, wenn die Deutschen das Gef&#252;hl haben, da&#223; sie die herrschende Nation im Staate sind. Dagegen konnte jenes Sehnen sehr stark wachsen in Zeiten, die eine Vorherrschaft des Slawentums zu bringen schienen. Umgekehrt bei den Tschechen. In einem slawisch orientierten &#214;sterreich sind sie die w&#228;rmsten Anh&#228;nger des Nationalit&#228;tenstaats. Der Gedanke eines nationalen Staates findet bei ihnen Anhang nur dann, wenn der Nationalit&#228;tenstaat vom Deutschtum beherrscht erscheint.</p>

<p>Alle diese Faktoren: Zerrissenheit des Sprachgebiets, Sprachinseln, Mischung der Sprachen in den Grenzgebieten der Nationalit&#228;ten; Unterschied von Sprachgrenzen und nat&#252;rlichen Grenzen, Notwendigkeit freien Zuganges zum Weltmeer, historisch gegebene Bedingungen der Religion und der Politik &#8211; alle diese Faktoren k&#246;nnen der Tendenz nach Durchsetzung des Nationalstaats in manchen Gegenden und zu manchen Zeiten schwere Hindernisse innerhalb der Bev&#246;lkerung selbst bereiten. Das Streben nach nationaler Selbst&#228;ndigkeit, das mit dem modernen Verkehr und der damit erstehenden modernen Demokratie eng verbunden ist, wird dadurch nicht abgeschw&#228;cht, aber es nimmt nicht &#252;berall die Form des Strebens nach dem Nationalstaat an.</p>

<p>Es w&#228;re unsinnig, dem modernen nationalen Drang in der Form Rechnung tragen zu wollen, da&#223; man eine Sprachenkarte Europas hernimmt und beschlie&#223;t, die dort verzeichneten Sprachgebiete seien in ebenso viele Nationalstaaten zu verwandeln. Ganz abgesehen von den &#228;u&#223;eren Hindernissen, die in den &#252;berlieferten Machtverh&#228;ltnissen der Staaten gegeben sind, w&#252;rde ein derartiger Beschlu&#223; auf den Protest gar mancher der Nationalit&#228;ten selbst sto&#223;en, die in dieser Weise befreit werden sollten, oder wenigstens auf den Protest einzelner ihrer Gebiete oder Klassen.</p>

<p>Die internationale Sozialdemokratie kann daher aus dem Grundsatz der Selbstbestimmung der V&#246;lker nicht die Konsequenz ziehen, da&#223; der Nationalstaat die einzige Form ist, sie zu verwirklichen. Nicht nur in der praktischen Verwirklichung, sondern auch als Programmpunkt l&#228;&#223;t sich f&#252;r bestimmte Verh&#228;ltnisse neben dem Nationalstaat die blo&#223;e nationale Autonomie im Rahmen eines Nationalit&#228;tenstaats nicht umgehen. Und auf der anderen Seite wird man mindestens f&#252;r lange hinaus auch in manchen Nationalstaaten mit Sprachinseln, mit nationalen Minorit&#228;ten zu tun haben, die gegen nationale Vergewaltigung zu sch&#252;tzen sind, das hei&#223;t dagegen, da&#223; sie gewaltsam an dem Gebrauch der Sprache behindert werden, die sie beherrschen, oder da&#223; sie durch die Zugeh&#246;rigkeit zu ihrer Sprachgemeinschaft minderen Rechtes im Staate werden.</p>

<p>Dagegen w&#228;re es ein h&#246;chst reaktion&#228;res Beginnen, die nationalen Minorit&#228;ten durch k&#252;nstliche Mittel vor allen &#246;konomischen und sozialen Faktoren beh&#252;ten zu wollen, die von selbst, durch die blo&#223;e Macht der Tassachen die nationale Assimilation der Minorit&#228;ten an ihre Umgebung herbeif&#252;hren.</p>

<p>Wir.m&#252;ssen gegen die Vergewaltigung der nationalen Minorit&#228;ten auftreten, weil wir uns als Sozialisten und Demokraten gegen jede Vergewaltigung einer Volksschicht im Staate und in der Gesellschaft wenden m&#252;ssen, wie wir zum Beispiel auch jede Vergewaltigung einer Religionsgemeinschaft ablehnen. Aber so wenig wir dadurch verhindern wollen, da&#223; die Religion ihren Halt im Volksbewu&#223;tsein verliert und verschwindet,. so wenig wollen wir verhindern, da&#223; sprachliche Verschiedenheiten aufh&#246;ren, die zwei V&#246;lker trennen. Nicht aus Interesse f&#252;r die <em>Nationalit&#228;t</em>, sondern nur aus Interesse f&#252;r die <em>Demokratie</em> sind wir gegen jede Vergewaltigung nationaler Minderheiten.</p>

<p class="link">&#160;<br />
<big><a href="teil4.html">&lt;&lt; Teil 4</a>&#160;&#160; | &#160;&#160;<a href="teil6.html">Teil 6 &gt;&gt;</a></big><br />
&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26 September 2009<!-- WW --></p>
</body>
</html>

