<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Nation, Selbstbestimmung, Nationalismus, Internationalismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Befreiung der Nationen (Vorwort)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Befreiung der Nationen (Vorwort)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Befreiung d. Nationen</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Befreiung der Nationen</h3>

<hr class="section" />
<h1>Vorwort</h1>

<br />
<p class="fst">Die Er&#246;rterungen der Kriegsziele haben mich angeregt, eine zusammenfassende Darstellung und theoretische Begr&#252;ndung der Friedensbedingungen auszuarbeiten, die nach meiner Auffassung von der internationalen Sozialdemokratie anzustreben sind.</p>

<p>Den ersten Teil dieser Schrift lege ich hier dem Publikum vor. Es erschien mir untunlich, mit der Ver&#246;ffentlichung zu warten, bis ich die ganze Arbeit zum Abschlu&#223; gebracht habe. Niemals spielte das Unberechenbare eine gr&#246;&#223;ere Rolle im gesellschaftlichen Leben als eben jetzt. Der Abfassung oder dem Erscheinen der folgenden Teile k&#246;nnen sich un&#252;berwindliche, von mir nicht vorausgesehene Hindernisse in den Weg stellen.</p>

<p>Der vorliegende erste Teil bildet f&#252;r sich ein abgeschlossenes Ganzes. Er behandelt die grunds&#228;tzlichen Erw&#228;gungen, die f&#252;r uns in der Nationalit&#228;tenfrage in Betracht kommen.</p>

<p>Der zweite Teil der Schrift soll die Anwendung dieser Grunds&#228;tze auf bestimmte konkrete F&#228;lle bringen, die heute im Vordergrund der Diskussion stehen &#8211; Serbien, Belgien, Elsa&#223;, B&#246;hmen usw.</p>

<p>Der dritte Teil endlich soll die Forderungen behandeln, die der Kampf gegen den Imperialismus und das Wettr&#252;sten erheischt.</p>

<p>Ich werde mich bem&#252;hen, diese beiden Teile m&#246;glichst rasch fertig zu stellen. Aber nichts w&#252;rde mich mehr begl&#252;cken, als wenn ein Friede der Verst&#228;ndigung, ein Friede auf der Grundlage des Satzes aufgebaut: &#8222;Leben und leben lassen&#8220;, so rasch zustande k&#228;me, da&#223; die Fortsetzungen des vorliegenden Heftes gegenstandslos und &#252;berfl&#252;ssig w&#252;rden.</p>

<table width="100%">
<tr valign="top">
<td>
<p class="fst">Berlin, Anfang Juni,<br />
<small>vor der Abreise nach Stockholm</small></p>
</td>
<td width="50%">
<p class="author">K. Kautsky</p>
</td>
</tr>
</table>

<p class="link">&#160;<br />
<big><a href="teil1.html">Teil 1 &gt;&gt;</a></big><br />
&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html>