<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Gewerkschaften und Räte (12. Juni 1920)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Italien, Arbeiterklasse, Revolution, Gewerkschaften, Arbeiterrat" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Gewerkschaften und Räte (12. Juni 1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Gewerkschaften und R&#228;te</h1>

<h3>(12. Juni 1920)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers, (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.68-72.<br />
Urspr&#252;nglich vewr&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 12. Juni 1920.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Die Gewerkschaft ist nicht die eine oder andere Definition der Gewerkschaft: die Gewerkschaft wird zu einer bestimmten Definition und nimmt eine bestimmte geschichtliche Gestalt an, denn die Kr&#228;fte und der Wille der Arbeiterklasse, die sie konstituieren, geben ihr jene Richtung und ihrer Aktion jenes Ziel, die durch die Definition gegeben sind. Objektiv ist die Gewerkschaft die Form, die im kapitalistischen Regime die Ware Arbeit annimmt und nur annehmen kann, wenn sie sich organisiert, um den Markt zu beherrschen: diese Form besteht in einem Amt; es setzt sich aus Funktion&#228;ren zusammen und Technikern der Organisation (falls sie Techniker sind), also Spezialisten (falls sie Spezialisten sind) in der Kunst, die Kr&#228;fte der Arbeiter so zu konzentrieren und zu f&#252;hren, da&#223; gegen&#252;ber der Macht des Kapitals ein f&#252;r die Arbeiterklasse g&#252;nstiges Gleichgewicht hergestellt wird. Die Entwicklung der gewerkschaftlichen Organisation wird durch folgende Tatsachen charakterisiert:</p>

<ol>
<li>die Gewerkschaft umfa&#223;t eine immer gr&#246;&#223;ere Zahl von Arbeitern, das hei&#223;t, sie erfa&#223;t mit der Disziplin ihrer Form immer mehr Arbeiter;</li>

<li>die Gewerkschaft konzentriert ihre Form, gestaltet sie allgemeing&#252;ltiger, um schlie&#223;lich die Macht der Disziplin und der Bewegung einer Zentralbeh&#246;rde zu &#252;bertragen: die Gewerkschaft trennt sich also von den Massen, die sie diszipliniert hat, entzieht sich dem Spiel der Launen, Anwandlungen und Unbest&#228;ndigkeiten der gro&#223;en aufr&#252;hrerischen Massen. Das bef&#228;higt die Gewerkschaft, Vertr&#228;ge abzuschlie&#223;en, Verpflichtungen einzugehen: sie zwingt den Unternehmer, in seinem Verh&#228;ltnis zum Arbeiter eine Legalit&#228;t anzuerkennen, eine Legalit&#228;t, die durch das Vertrauen des Unternehmers in die Zahlungsf&#228;higkeit der Gewerkschaft bedingt ist, durch das Vertrauen des Unternehmers in die F&#228;higkeit der Gewerkschaft, die Arbeitermassen zur Respektierung der vertraglichen Verpflichtungen anzuhalten.</li>
</ol>

<p class="fst">Eine industrielle Legalit&#228;t durchgesetzt zu haben, ist ein gro&#223;er Erfolg der Arbeiterklasse; aber es ist nicht die letzte und entscheidende Eroberung: die industrielle Legalit&#228;t hat die materiellen Lebensbedingungen der Arbeiterklasse verbessert, doch sie ist nicht mehr als ein Kompromi&#223;, der notwendig zu ertragen sein wird, solange die Kr&#228;fteverh&#228;ltnisse f&#252;r die Arbeiterklasse ung&#252;nstig sind. Wenn die Funktion&#228;re der gewerkschaftlichen Organisation die industrielle Legalit&#228;t als einen notwendigen, aber nicht dauerhaften Kompromi&#223; betrachten, wenn sie alle M&#246;glichkeiten der Gewerkschaften einsetzen, um die Kr&#228;fteverh&#228;ltnisse f&#252;r die Arbeiterklasse g&#252;nstiger zu gestalten, wenn sie die n&#246;tige, umfassende Arbeit geistiger und materieller Vorbereitung in Angriff nehmen, damit die Arbeiterklasse in einem bestimmten Augenblick eine siegreiche Offensive gegen das Kapital er&#246;ffnen und es ihrem Gesetz unterwerfen kann &#8211; dann ist die gewerkschaftliche Disziplin eine revolution&#228;re Disziplin, selbst wenn sie sich darum bem&#252;ht, da&#223; die Arbeiter die industrielle Legalit&#228;t respektieren.</p>

<p>Man mu&#223; die Beziehungen zwischen Gewerkschaft und Fabrikrat unter diesem Gesichtspunkt betrachten, das hei&#223;t, wie Natur und Wert der industriellen Legalit&#228;t beurteilt werden.</p>

<p>Der Fabrikrat ist die Negation der industriellen Negation, er hat die Tendenz, sie in jedem Augenblick zu vernichten, er arbeitet unaufh&#246;rlich darauf hin, da&#223; die Arbeiterklasse die industrielle Macht erobert, die industrielle Macht von ihr ausgeht. Die Gewerkschaft ist ein Element der Legalit&#228;t und mu&#223; sich vornehmen, da&#223; diese von ihren Mitgliedern respektiert wird. Die Gewerkschaft ist gegen&#252;ber den Industriellen verantwortlich, aber nur soweit sie ihren Mitgliedern gegen&#252;ber verantwortlich ist: sie garantiert dem Arbeiter und seiner Familie die Kontinuit&#228;t von Arbeit und Lohn, und das hei&#223;t von Brot und Unterkunft. Der Fabrikrat tendiert aufgrund seiner revolution&#228;ren Spontaneit&#228;t dahin, jeden Augenblick den Klassenkrieg zu entfesseln; die Gewerkschaft tendiert wegen ihrer b&#252;rokratischen Form dahin, die Entfesselung des Klassenkriegs nicht zuzulassen.</p>

<p>Die Beziehungen zwischen beiden Institutionen m&#252;ssen zu einer Situation f&#252;hren, in der nicht durch einen launischen Impuls des Fabrikrates die Arbeiterklasse zur&#252;ckgeworfen wird und eine Niederlage erleidet. Das hei&#223;t, es mu&#223; eine Situation geschaffen werden, in der der Fabrikrat die Disziplin der Gewerkschaften anerkennt und sich zu eigen macht und in der der revolution&#228;re Charakter des Fabrikrates die Gewerkschaft beeinflu&#223;t und ein Reagens ist, das die B&#252;rokratie und das gewerkschaftliche Funktion&#228;rstum auflockert.</p>

<p>Der Rat wird jederzeit aus der industriellen Legalit&#228;t ausbrechen wollen: er repr&#228;sentiert die ausgebeutete, tyrannisierte, zu knechtischer Arbeit gezwungene Masse und tendiert deshalb dahin, jede Rebellion zu universalisieren, einem jedem seiner Machtakte Gewicht und entscheidende Tragkraft zu verleihen. Die Gewerkschaft ist eine mit der Legalit&#228;t solidarische und f&#252;r sie verantwortliche Beh&#246;rde, sie wird dahin tendieren, die Legalit&#228;t zu universalisieren und zu verewigen. Die Beziehungen zwischen Gewerkschaft und Rat m&#252;ssen zu den Bedingungen f&#252;hren, die die &#220;berwindung der Legalit&#228;t und die Offensive der Arbeiterklasse in dem Augenblick erm&#246;glichen, der f&#252;r die Arbeiterklasse am g&#252;nstigsten ist, in dem Augenblick, in dem die Arbeiterklasse jenes Minimum an Vorbereitungen erreicht hat, das f&#252;r einen dauerhaften Sieg unumg&#228;nglich ist.</p>

<p>Die Beziehungen zwischen Gewerkschaft und Rat d&#252;rfen ausschlie&#223;lich in folgendem bestehen: die Mehrheit oder ein betr&#228;chtlicher Teil der W&#228;hler des Rates sind gewerkschaftlich organisiert. Jeder Versuch, die beiden Institutionen in einem hierarchischen Abh&#228;ngigkeitsverh&#228;ltnis aneinander zu binden, kann nur zur Vernichtung beider f&#252;hren.</p>

<p>Wenn die Auffassung, der Rat sei ein blo&#223;es gewerkschaftliches Kampfinstrument, zu einer b&#252;rokratischen Disziplin und der M&#246;glichkeit der direkten Kontrolle der Gewerkschaft &#252;ber den Rat f&#252;hrt, so wird der Rat in seiner Eigenschaft als revolution&#228;re Expansion, und in seiner Eigenschaft als Form der realen Entwicklung der proletarischen Revolution steril, die spontan dahin tendiert, neue Weisen der Produktion, der Arbeit, der Disziplin zu schaffen, das hei&#223;t, die kommunistische Gesellschaft zu errichten. Da die Entstehung der Fabrikr&#228;te von der Position abh&#228;ngt, die sich die Arbeiterklasse innerhalb der industriellen Produktion erobert hat, da der Rat eine geschichtliche Notwendigkeit der Arbeiterklasse ist, w&#252;rde jeder Versuch, ihn der Gewerkschaft hierarchisch unterzuordnen, fr&#252;her oder sp&#228;ter zu einem Kontrast zwischen beiden Institutionen f&#252;hren. Die Kraft des Rates gr&#252;ndet sich darauf, da&#223; er dem Bewu&#223;tsein der Arbeitermasse entspricht, da&#223; er eben dieses Bewu&#223;tsein der Arbeitermasse ist, die sich emanzipieren und ihre Freiheit, Geschichte zu schaffen, behaupten will: die ganze Masse nimmt am Wirken des Rates teil und sp&#252;rt dabei, da&#223; sie etwas ist. Am Gewerkschaftsleben nimmt eine &#228;u&#223;erst begrenzte Anzahl der Organisierten teil; die wahre Kraft der Gewerkschaft liegt eben hierin, aber es liegt auch eine Schw&#228;che darin, die nicht ohne &#228;u&#223;erst gef&#228;hrliche Risiken auf die Probe gestellt werden darf.</p>

<p>Wenn andererseits die Gewerkschaft direkt auf den R&#228;ten basierte, nicht um sie zu beherrschen, sondern um ihre h&#246;here Form zu werden, so w&#252;rde sich in der Gewerkschaft die Tendenz der R&#228;te widerspiegeln, jederzeit die industrielle Legalit&#228;t zu verlassen, jederzeit die entscheidende Aktion des Klassenkrieges zu entfesseln. Die Gewerkschaft w&#252;rde ihre F&#228;higkeit verlieren, Verpflichtungen auszuhandeln, w&#252;rde ihren Charakter als die Kraft verlieren, die die impulsiven Kr&#228;fte der Arbeiterklasse diszipliniert und reguliert. Wenn die Organisierten innerhalb der Gewerkschaft eine revolution&#228;re Disziplin durchsetzen, die von den Massen f&#252;r den Triumph der Arbeiterrevolution als notwendig erachtet wird und nicht als eine Knechtschaft gegen&#252;ber dem Kapital, dann wird der Rat diese Disziplin ohne Zweifel akzeptieren und auch sich zu eigen machen, und die Disziplin wird zur nat&#252;rlichen Form der Aktionen des Rats. Wenn der Gewerkschaftsapparat zu einem Organ der revolution&#228;ren Vorbereitung wird und den Massen so erscheint &#8211; aufgrund seiner Aktion, aufgrund der Personen, aus denen er sich zusammensetzt, aufgrund seiner Propaganda &#8211;, dann werden die Massen den konzentrierten und absoluten Charakter der Gewerkschaften als gro&#223;e revolution&#228;re Kraft anerkennen, als eine weitere Bedingung (und eine der wichtigsten) f&#252;r den Erfolg ihres tief engagierten Kampfes.</p>

<p>In Wirklichkeit aber fa&#223;t in Italien der Gewerkschaftsfunktion&#228;r die Legalit&#228;t als ewig auf. Zu oft verteidigt er sie von einem Standpunkt aus, der dem Standpunkt des Eigent&#252;mers entspricht. Er sieht in allem, was innerhalb der Arbeiterschaft geschieht, nur Chaos und Willk&#252;r: er universalisiert den Akt der Rebellion des Arbeiters gegen die kapitalistische Disziplin nicht als Rebellion, sondern als Materialit&#228;t eines Aktes, der an und f&#252;r sich trivial sein kann. Deshalb fand die Geschichte vom Regenmantel des Gep&#228;cktr&#228;gers die gleiche Verbreitung und wurde von der journalistischen Stupidit&#228;t auf die gleiche Weise interpretiert wie die Geschichte von der &#8222;Sozialisierung der Frauen in Ru&#223;land&#8220;. Unter solchen Umst&#228;nden ist die gewerkschaftliche Disziplin lediglich ein Dienst, den man dem Kapital erweist; unter solchen Umst&#228;nden mu&#223; jeglicher Versuch, den Rat der Gewerkschaft unterzuordnen, als reaktion&#228;r bezeichnet werden.</p>

<p>Die Kommunisten wollen, da&#223; sich der revolution&#228;re Akt soweit wie m&#246;glich bewu&#223;t und verantwortlich vollzieht, da&#223; die Wahl &#8211; soweit eine Wahl ist &#8211; des Augenblicks, in dem die Arbeiteroffensive er&#246;ffnet wird, in den H&#228;nden des bewu&#223;testen und verantwortlichsten Teils der Arbeiterklasse liegt, bei denen, die in der Sozialistischen Partei organisiert sind und am aktivsten am Leben der Organisation teilnehmen. Deshalb k&#246;nnen die Kommunisten nicht wollen, da&#223; die Gewerkschaft ihre disziplinierende Energie und ihre systematische Konzentration verliert.</p>

<p>Die Kommunisten, die sich in permanent organisierten Gruppen innerhalb der Gewerkschaften und innerhalb der Fabriken konstituieren, m&#252;ssen in den Gewerkschaften und in den Fabriken die Auffassungen, Thesen und die Taktik der III. Internationale verbreiten, m&#252;ssen die gewerkschaftliche Disziplin beeinflussen und deren Ziele bestimmen, m&#252;ssen die Beratungen der Fabrikr&#228;te beeinflussen und die Impulse der Rebellion, die sich aus der vom Kapitalismus f&#252;r die Arbeiter geschaffenen Situation ergeben, zu revolution&#228;rem Bewu&#223;tsein und revolution&#228;rem Schaffen steigern. Die Kommunisten der Partei haben das gr&#246;&#223;te Interesse daran, weil auf ihnen die gr&#246;&#223;te geschichtliche Verantwortung lastet, da&#223; sie durch ihre unaufh&#246;rliche Aktion eine gegenseitige Durchdringung der verschiedenen Institutionen der Arbeiterklasse bewirken und eine nat&#252;rliche Interdependenz, die die Disziplin und die Organisation mit revolution&#228;rem Geist beleben.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

