<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Die kommunistische Partei (4./9. September 1920)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Arbeiterklasse, Revolution, Organisation, Gewerkschaften, Partei, Syndikalismus, Sorel" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Die kommunistische Partei (4./9. September 1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Die kommunistische Partei</h1>

<h3>(4./9. September 1920)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.80-89.<br />
Zuerst ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 4. u. 9. September 1920.<br />
Urspr&#252;nglich vewr&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 12. Juni 1920.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<h3>I</h3>

<p class="fst">Seit Sorel ist es ein Gemeinplatz, sich auf die urchristlichen Gemeinden zu berufen, um die moderne proletarische Bewegung zu charakterisieren. Man mu&#223; sofort sagen, da&#223; Sorel in keiner Weise f&#252;r die Engherzigkeit und Undifferenziertheit seiner italienischen Bewunderer verantwortlich ist, wie auch Karl Marx nicht f&#252;r die absurden ideologischen Pr&#228;tentionen der &#8222;Marxisten&#8220; verantwortlich gemacht werden kann. Sorel ist auf dem Gebiet der geschichtlichen Untersuchungen ein &#8222;Erfinder&#8220;, er kann nicht imitiert werden, er stellt seinen strebsamen Sch&#252;lern keine mechanisch anwendbare Methode zur Verf&#252;gung, die dann auch alle zu intelligenten Entdeckungen f&#252;hrt. F&#252;r Sorel wie f&#252;r die marxistische Lehre stellt das Christentum eine Revolution im h&#246;chsten Entwicklungsstadium dar, das hei&#223;t eine Revolution, die bis zu ihren &#228;u&#223;ersten Konsequenzen vorgedrungen ist: bis zur Sch&#246;pfung eines neuen und originalen Systems moralischer, rechtlicher, philosophischer und k&#252;nstlerischer Verh&#228;ltnisse; diese Ergebnisse als ideologische Schemata jeder Revolution anzunehmen, hei&#223;t, die geschichtliche Intuition Sorels grob und unintelligent zu mi&#223;brauchen, die lediglich Anla&#223; zu einer Reihe geschichtlicher Untersuchungen &#252;ber die &#8222;Keime&#8220; einer proletarischen Zivilisation geben kann; diese Keime mu&#223; es geben, wenn es stimmt (wie Sorel annimmt), da&#223; die proletarische Revolution der modernen industriellen Gesellschaft immanent ist, und wenn es stimmt, da&#223; daraus auch originale Lebensregeln und ein System von absolut neuen, f&#252;r die revolution&#228;re Klasse charakteristischen Verh&#228;ltnissen hervorgehen werden. Was bedeutet also die Behauptung, da&#223;, im Gegensatz zu den Urchristen, die Arbeiter nicht keusch, nicht enthaltsam, in ihrem Lebensstil nicht originell sind? Abgesehen von der dilettantischen Verallgemeinerung, derzufolge die &#8222;Turiner Metallarbeiter&#8220; zu einem zusammengew&#252;rfelten Haufen von Unholden werden, die jeden Tag ein gebratenes H&#252;hnchen essen, sich jede Nacht in Freudenh&#228;usern betrinken, die Familie nicht lieben, die im Kino und in der &#228;ffischen Imitation b&#252;rgerlicher Angewohnheiten die Befriedigung ihrer Ideale von Sch&#246;nheit und moralischem Leben suchen &#8211; abgesehen von dieser l&#228;ppischen und kindischen Verallgemeinerung, kann diese Behauptung keinesfalls die Voraussetzung eines geschichtlichen Urteils sein; sie entspr&#228;che in ihrer geschichtlichen Intelligenz etwa der Behauptung: da die modernen Christen H&#252;hnchen essen, hinter den Frauen herlaufen, sich betrinken, falsch Zeugnis reden, Ehebrecher sind etc. etc., deshalb ist es eine Legende, da&#223; es Asketen, M&#228;rtyrer, Heilige gegeben hat. Kurzum, jedes historische Ph&#228;nomen mu&#223; auf seine besonderen Charakteristika hin untersucht werden, im Rahmen der wirklichen Aktualit&#228;t, als Entwicklung der Freiheit, die sich in Zielen, in Instituten, in Formen manifestiert, die keinesfalls (es sei denn metaphorisch) mit den Zielen, Instituten, Formen vergangener geschichtlicher Ph&#228;nomene verglichen werden k&#246;nnen. Jede Revolution, die sich, wie die christliche und die kommunistische, durch einen Aufstand der tiefsten und breitesten Volksmassen verwirklicht und nur dadurch verwirklichen kann, mu&#223; das gesamte bestehende System gesellschaftlicher Organisation zerbrechen; wer kann sich die unmittelbaren Folgen vorstellen und vorhersehen, welche Zerst&#246;rungen und geschichtlichen Umsch&#246;pfungen sich vollziehen, wenn die breiten Massen, die heute weder Willen noch Macht haben, auf den Plan treten? Da sie nie &#8222;gewollt und gekonnt&#8220; haben, werden sie verlangen, da&#223; in jeder &#246;ffentlichen und privaten Handlung der eroberte Wille und die eroberte Macht Gestalt annehmen; sie werden gef&#252;hlsm&#228;&#223;ig alles Bestehende als feindlich erachten und es von Grund auf zerst&#246;ren wollen; aber gerade angesichts dieser Unerme&#223;lichkeit der Revolution, angesichts ihres Charakters der Unvorhersehbarkeit und der grenzenlosen Freiheit, wer wird da auch nur eine einzige definitive Hypothese wagen &#252;ber die Gef&#252;hle, die Leidenschaften, die Initiativen, die Tugenden, die sich in einem solchen wei&#223;gl&#252;henden Schmelztiegel bilden werden? Was heute au&#223;erhalb der Reichweite unseres Willens und der Kraft unseres Charakters existiert, was wir heute sehen, welche Ver&#228;nderungen wird es erfahren? Wird nicht jeder Tag eines solchen intensiven Lebens eine Revolution sein? Wird nicht jede Ver&#228;nderung im individuellen Bewu&#223;tsein unvorstellbare sch&#246;pferische Ergebnisse zeitigen, sofern diese Ver&#228;nderung f&#252;r die ganze Masse des Volkes gleichzeitig erfolgt?</p>

<p>Von heutigen Beobachtungen ausgehend lassen sich f&#252;r die Ordnung des geistigen Lebens und der Gef&#252;hle keine Vorhersagen machen. Ein einziges Gef&#252;hl, so konstant, da&#223; es f&#252;r die Arbeiterklasse charakteristisch geworden ist, l&#228;&#223;t sich heute feststellen: das Gef&#252;hl der Solidarit&#228;t. Aber Intensit&#228;t und Kraft dieses Gef&#252;hls k&#246;nnen nur abgesch&#228;tzt werden als Unterst&#252;tzung des Widerstands- und Opferwillens f&#252;r einen Zeitraum, den das Volk auch bei seiner geringen F&#228;higkeit zu geschichtlicher Voraussicht noch mit einer gewissen Wahrscheinlichkeit zu bemessen vermag; Intensit&#228;t und Kraft des Solidarit&#228;tsgef&#252;hls k&#246;nnen nicht als St&#252;tze des historischen Willens f&#252;r die Zeit der revolution&#228;ren Sch&#246;pfung und der Gr&#252;ndung der neuen Gesellschaft abgesch&#228;tzt und folglich auch nicht als St&#252;tze angenommen werden; denn im letzteren Fall ist es unm&#246;glich, irgendeine zeitliche Grenze f&#252;r Widerstand und Opfer festzusetzen, da der zu bek&#228;mpfende und zu besiegende Feind nicht mehr au&#223;erhalb des Proletariats steht, keine begrenzte und kontrollierbare, &#228;u&#223;ere, physische Kraft mehr sein wird. Sondern der &#8222;Feind&#8220; wird innerhalb des Proletariats selbst existieren, begr&#252;ndet in dem Unwissen des Proletariats, in seiner Faulheit, in seiner massiven Undurchdringlichkeit raschen Intuitionen gegen&#252;ber; der &#8222;Feind&#8220; existiert innerhalb des Proletariats, wenn die Dialektik des Klassenkampfes sich verinnerlicht haben wird und der neue Mensch bei jeder Handlung den im Hintergrund lauernden &#8222;Bourgeois&#8220; bek&#228;mpfen mu&#223;. Deshalb kann die Arbeitergewerkschaft, der Organismus, der die proletarische Solidarit&#228;t diszipliniert und verwirklicht, weder Anla&#223; noch Basis der Voraussicht f&#252;r die Zukunft der Gesellschaft sein; sie enth&#228;lt keine Elemente zur Entwicklung der Freiheit; sie ist dazu bestimmt, radikalen Ver&#228;nderungen als Folgen der allgemeinen Entwicklung unterworfen zu sein: sie ist determiniert, nicht determinierend.</p>

<p>In ihrer gegenw&#228;rtigen Phase tendiert die proletarische Bewegung zu einer Revolution der Organisation der materiellen Dinge und der physischen Kr&#228;fte; sie kann nicht von den Gef&#252;hlen und Leidenschaften der Masse, die ihren Willen unterst&#252;tzen, gekennzeichnet sein; die charakteristischen Z&#252;ge der proletarischen Revolution k&#246;nnen nur in der Partei der Arbeiterklasse, in der kommunistischen Partei, gefunden werden; sie besteht und entwickelt sich, indem sie die disziplinierte Organisation des Willens ist, einen Staat zu gr&#252;nden, des Willens, die vorhandenen physischen Kr&#228;fte im Sinne des Proletariats zu regeln und die Grundlagen zur Freiheit des Volkes zu legen.</p>

<p>Die kommunistische Partei ist gegenw&#228;rtig die einzige Institution, die sich ernsthaft mit den religi&#246;sen Gemeinden des Urchristentums vergleichen kann; soweit die Partei bereits auf internationalem Niveau besteht, kann man einen Vergleich wagen und einige Urteile &#252;ber die K&#228;mpfer f&#252;r die civitas Dei und &#252;ber die K&#228;mpfer f&#252;r die civitas hominum f&#228;llen; der Kommunist steht dem Christen der Katakomben sicherlich nicht nach. Im Gegenteil! Das unaussprechliche Ziel, das das Christentum seinen Vork&#228;mpfern setzt, bietet aufgrund seines suggestiven Mysteriums eine volle Rechtfertigung des Heroismus, der Sehnsucht nach Martyrium und Heiligkeit; es ist nicht notwendig, die gro&#223;en menschlichen Kr&#228;fte des Charakters und des Willens mit ins Spiel zu bringen, um den Opfergeist dessen wachzurufen, der an die himmlische Belohnung und an die ewige Seligkeit glaubt. Der kommunistische Arbeiter, der wochenlang, monatelang, jahrelang selbstlos nach acht Stunden Fabrikarbeit weitere acht Stunden f&#252;r die Partei, die Gewerkschaft und die Genossenschaft arbeitet, ist &#8211; vom Standpunkt der Menschheitsgeschichte aus &#8211; gr&#246;&#223;er als der Sklave oder der Handwerker, der jeder Gefahr trotzte, um sich zur geheimen Gebetsversammlung zu begeben. So betrachtet sind Rosa Luxemburg und Karl Liebknecht gr&#246;&#223;er als die gr&#246;&#223;ten Heiligen Christi. Eben weil das Ziel ihres konkret, menschlich begrenzt ist, sind die K&#228;mpfer der Arbeiterklasse gr&#246;&#223;er als die K&#228;mpfer Gottes: die moralischen Kr&#228;fte, die ihren Willen aufreiben, sind um so unerme&#223;licher, je klarer das dem Willen gesteckte Ziel ist. Welche Kraft der Expansion k&#246;nnen die Gef&#252;hle des Arbeiters haben, der, &#252;ber seine Maschine gebeugt, acht Stunden t&#228;glich die berufliche Geste wiederholt, monoton wie das Abbeten eines Rosenkranzes, wenn er einmal &#8222;Herrscher&#8220; sein wird, wenn er zum Ma&#223; der gesellschaftlichen Werte wird? Ist nicht allein die Tatsache ein Wunder, da&#223; es dem Arbeiter noch gelingt zu denken, obwohl er etwas tun mu&#223;, ohne das Wie und Warum seiner praktischen T&#228;tigkeit zu kennen? Dieses Wunder des Arbeiters, der t&#228;glich seine eigene geistige Autonomie erobert und die eigene Freiheit, Ideen in eine Ordnung zu bringen, der gegen die M&#252;digkeit, die Langeweile k&#228;mpft, gegen die Monotonie der Geste, die das Innenleben zu mechanisieren und folglich abzut&#246;ten droht, dieses Wunder organisiert sich in der kommunistischen Partei, im Willen zum Kampf und zur revolution&#228;ren Sch&#246;pfung.</p>

<p>Der Arbeiter hat in der Fabrik nur rein ausf&#252;hrende Funktionen. Er folgt nicht dem allgemeinen Arbeits- und Produktionsproze&#223;; er ist kein Punkt, der sich bewegt, um eine Linie zu schaffen; er ist eine an einem bestimmten Platz festgesteckte Stecknadel, und die Linie ergibt sich aus einer Aufeinanderfolge von Stecknadeln, die ein fremder Wille zu seinen Zwecken angeordnet hat. Der Arbeiter neigt dazu, diese seine Seinsweise in alle Kreise seines Lebens zu tragen; &#252;berall pa&#223;t er sich leicht der Aufgabe an, materiell Ausf&#252;hrender, &#8222;Masse&#8220;, zu sein, die von einem ihm fremden Willen gef&#252;hrt wird; er ist, intellektuell gesehen, faul, wei&#223; nichts und will nichts au&#223;erhalb des unmittelbar Gegebenen sehen, deshalb ist er bar jeden Kriteriums bei der Wahl seiner F&#252;hrer und l&#228;&#223;t sich leicht von Versprechungen t&#228;uschen; er glaubt, ohne eine gro&#223;e Anstrengung seinerseits und ohne zuviel denken zu m&#252;ssen, etwas bekommen zu k&#246;nnen. Die kommunistische Partei ist das Instrument und die historische Form eines inneren Befreiungsprozesses, durch den der Arbeiter von einem Ausf&#252;hrenden zu einem Initiator, von der Masse zum F&#252;hrer, von dem Arm zu Kopf und Willen wird; mit der Bildung der kommunistischen Partei ist der Keim zur Freiheit gelegt, die ihre Entwicklung und ihre ganze Ausdehnung erreichen wird, nachdem der Arbeiterstaat die notwendigen materiellen Bedingungen organisiert hat. Der Sklave oder der Handwerker der Antike &#8222;kannte sich selbst&#8220;, verwirklichte seine Befreiung durch den Beitritt zu einer christlichen Gemeinde, wo er konkret f&#252;hlte, gleich zu sein, Bruder zu sein, weil Sohn desselben Vaters; so ist es mit dem Arbeiter, wenn er der kommunistischen Partei beitritt, wo er mitarbeitet, originale Lebensweisen zu &#8222;entdecken&#8220; und zu &#8222;erfinden&#8220;, wo er &#8222;freiwillig&#8220; an der T&#228;tigkeit der Welt teilhat, verantwortlich ist; wo er nicht nur organisiert, sondern auch Organisator ist, wo er f&#252;hlt, da&#223; er eine Avantgarde bildet, die die ganze Volksmasse mit sich zieht.</p>

<p>Auch als blo&#223;e Organisation hat sich die kommunistische Partei als eine besondere Form der proletarischen Revolution erwiesen. Keine Revolution der Vergangenheit hat Parteien gekannt; sie sind nach der b&#252;rgerlichen Revolution entstanden und im Rahmen der parlamentarischen Demokratie zerfallen. Auch hier erwies sich die marxistische Idee als wahr, da&#223; der Kapitalismus Kr&#228;fte hervorruft, die er schlie&#223;lich nicht mehr beherrschen kann. Die demokratischen Parteien dienten dazu, hervorragende Politiker ausfindig zu machen und sie &#252;ber die politische Konkurrenz triumphieren zu lassen; heute werden die M&#228;nner der Regierung durch die Banken, die gro&#223;en Zeitungen, die Industrieverb&#228;nde eingesetzt; die Parteien haben sich in eine Vielzahl von pers&#246;nlichen Cliquen aufgel&#246;st. Die kommunistische Partei, die aus der Asche der sozialistischen Parteien entstand, verwirft ihren demokratischen und parlamentarischen Ursprung und enth&#252;llt ihre wesentlichen Charakterz&#252;ge, die in der Geschichte einmalig sind: die russische Revolution wurde von Menschen vollendet, die in der kommunistischen Partei organisiert sind, die in der Partei eine neue Pers&#246;nlichkeit und neue Gef&#252;hle erworben haben und ein geistiges Leben verwirklichen, das danach strebt, universelles Bewu&#223;tsein und Ziel f&#252;r alle Menschen zu werden.<br />
&#160;</p>

<h3>II</h3>

<p class="fst">Die politischen Parteien sind der Reflex und die Nomenklatur der Gesellschaftsklassen. Sie entstehen, entwickeln sich, l&#246;sen sich auf, erneuern sich, je nachdem, ob die einzelnen Schichten der k&#228;mpfenden Gesellschaftsklassen Verschiebungen von wirklich geschichtlicher Tragweite unterliegen, ihre Existenz- und Entwicklungsbedingungen radikal ver&#228;ndert sehen, eine gr&#246;&#223;ere und klarere Bewu&#223;theit ihrer selbst und der eigenen vitalen Interessen erwerben. F&#252;r die gegenw&#228;rtige Periode, als Folge des imperialistischen Krieges, der die Struktur des nationalen und internationalen Produktions- und Tauschapparats grundlegend ver&#228;ndert hat, ist die Schnelligkeit charakteristisch, mit der sich der Aufkl&#228;rungsproze&#223; der traditionellen, im Rahmen der parlamentarischen Demokratien entstandenen politischen Parteien vollzieht, und die Schnelligkeit, mit der neue politische Organisationen entstehen: dieser allgemeine Proze&#223; gehorcht einer unerbittlichen inneren Logik, die im Zerfall der alten Klassen und alten Schichten Gestalt annimmt und im verwirrenden &#220;bergang ganzer Bev&#246;lkerungsschichten von einer Situation zur anderen, und zwar im ganzen Staatsgebiet und oft auch im gesamten Bereich der kapitalistischen Herrschaft.</p>

<p>Auch die Gesellschaftsklasse, deren Differenzierung sich geschichtlich am tr&#228;gsten und am sp&#228;testen vollzieht, wie die Klasse der Bauern, entgeht nicht dem energischen Einflu&#223; der die Gesellschaft zersetzenden Reagentien. Es sieht im Gegenteil so aus, als ob diese Klassen, je tr&#228;ger und zur&#252;ckgebliebener sie fr&#252;her waren, heute um so schneller zu den dialektisch &#228;u&#223;ersten Konsequenzen des Klassenkampfes gelangen wollen, zum B&#252;rgerkrieg und zur Zerst&#246;rung der bestehenden &#246;konomischen Verh&#228;ltnisse. Innerhalb von zwei Jahren haben wir in Italien, wie aus dem Nichts, eine m&#228;chtige Partei der Bauernklasse entstehen sehen: die Volkspartei. Bei ihrer Gr&#252;ndung gab sie vor, die &#246;konomischen Interessen und die politischen Bestrebungen aller Gesellschaftsschichten des Landes zu vertreten, vom Latifundienbesitzer bis zum mittleren Landeigent&#252;mer, vom kleinen Eigent&#252;mer bis zum P&#228;chter, vom Halbp&#228;chter bis zum armen Bauern. Wir haben beobachtet, wie die Volkspartei nahezu hundert Sitze im Parlament eroberte, &#252;ber Blocklisten, auf denen die Vertreter des Latifundienbarons, des gro&#223;en Waldbesitzers, des gro&#223;en und mittleren Grundbesitzers absolut vorherrschten, obwohl sie insgesamt nur eine &#228;u&#223;erst kleine Mehrheit der b&#228;uerlichen Bev&#246;lkerung darstellten. Wir haben gesehen, wie sofort und rasch um sich greifend in der Volkspartei interne K&#228;mpfe der einzelnen Richtungen einsetzten als Reflex der Differenzierung, die sich in der urspr&#252;nglichen W&#228;hlermasse vollzog; die gro&#223;en Massen der kleinen Eigent&#252;mer und der armen Bauern wollten nicht mehr die passive Man&#246;vriermasse sein, damit die mittleren und gro&#223;en Eigent&#252;mer ihre Interessen durchsetzen konnten; unter ihrem energischen Druck teilte sich die Volkspartei in einen rechten Fl&#252;gel, in ein Zentrum und in eine Linke. Wir konnten beobachten, da&#223; unter dem Druck der armen Bauern die &#228;u&#223;erste Linke der Volkspartei sich revolution&#228;r geb&#228;rdete und mit der Sozialistischen Partei konkurrierte, die auch zur Vertreterin breitester Bauernmassen geworden war. Wir sehen bereits die Zersetzung der Volkspartei, deren Parlamentsfraktion und Zentralkomitee nicht mehr die Interessen und das neue Selbstbewu&#223;tsein der W&#228;hlermassen und die in den wei&#223;en Gewerkschaften organisierten Kr&#228;fte vertreten; diese werden vielmehr von den Extremisten vertreten, die nicht die Kontrolle &#252;ber die b&#228;uerlichen W&#228;hlermassen verlieren wollen, sie auch nicht durch eine legale Aktion im Parlament t&#228;uschen k&#246;nnen und sich folglich gezwungen sehen, zu einem gewaltsamen Kampf Zuflucht zu nehmen und neue Regierungsinstitutionen in Erw&#228;gung zu ziehen. Der gleiche Proze&#223; rascher Organisation und noch schnellerer Aufl&#246;sung spielte sich in einer anderen politischen Str&#246;mung ab, die die Interessen der Bauern vertreten wollte: bei der Vereinigung der ehemaligen Frontk&#228;mpfer. Dies sind Auswirkungen der furchtbaren inneren Krise, die das italienische Land ersch&#252;ttert und die sich in den gigantischen Streiks Nord- und Mittelitaliens manifestiert; die apulischen Latifundien wurden besetzt und aufgeteilt, feudale Schl&#246;sser wurden gest&#252;rmt, und Hunderte und Tausende von bewaffneten Bauern drangen in die St&#228;dte Siziliens ein. Dieser tiefgreifende Aufruhr der Bauernklassen ersch&#252;ttert das Ger&#252;st des demokratisch-parlamentarischen Staates bis in die Grundfesten. Als politische Kraft reduziert sich der Kapitalismus auf einen Interessenverband der Fabrikbesitzer; er verf&#252;gt nicht mehr &#252;ber eine politische Partei, deren Ideologie auch die kleinb&#252;rgerlichen st&#228;dtischen und l&#228;ndlichen Schichten ergreift und somit das Weiterleben eines legalen Staates auf breiter Basis erlauben w&#252;rde. Der Kapitalismus sieht sich nur noch durch die gro&#223;en Zeitungen (400.000 Auflage, tausend W&#228;hler) und durch den Senat politisch vertreten, der als Institution gegen die Aktionen und Reaktionen der gro&#223;en Volksmassen zwar immun, aber ohne Autorit&#228;t und Prestige im Lande ist. Deshalb neigt die politische Kraft des Kapitalismus dazu, sich immer mehr mit der oberen Milit&#228;rhierarchie, mit der Guardia Regia, mit den vielerlei nach dem Waffenstillstand umherschwirrenden Abenteurern zu identifizieren, die, sich untereinander befehdend, der Kornilow oder Bonaparte Italiens werden m&#246;chten. Deshalb kann sich die politische Macht des Kapitalismus heute nur noch in einem milit&#228;rischen Staatsstreich realisieren und im Versuch, eine eiserne, nationalistische Diktatur durchzusetzen, die die verrohten italienischen Massen dazu treiben wird, durch bewaffnete Pl&#252;nderung der Nachbarl&#228;nder die &#214;konomie zu restaurieren.</p>

<p>Da sich die Bourgeoisie als f&#252;hrende Klasse ersch&#246;pft hat, der Kapitalismus als Produktions- und Austauschform, die einen Staat zu schaffen f&#228;hig w&#228;re, verbraucht ist, ist die Arbeiterklasse unausweichlich von der Geschichte berufen, die Verantwortung als f&#252;hrende Klasse auf sich zu nehmen. Nur das Proletariat ist f&#228;hig, einen starken und gef&#252;rchteten Staat zu schaffen; denn es hat ein Programm f&#252;r den &#246;konomischen Wiederaufbau: den Kommunismus, der seine notwendigen Pr&#228;missen und Bedingungen in der Entwicklungsphase vorfindet, die der Kapitalismus mit dem imperialistischen Krieg von 1914 erreichte. Nur durch ein neues Organ des &#246;ffentlichen Rechts, das System der Sowjets, kann das Proletariat der fl&#252;ssigen und wei&#223;gl&#252;henden gesellschaftlichen Masse eine dynamische Form geben und durch die allgemeine Umwandlung der Produktivkr&#228;fte wieder eine Ordnung herstellen. Es ist nat&#252;rlich und historisch gerechtfertigt, da&#223; sich gerade in einer Zeit wie dieser sich das Problem der Gr&#252;ndung einer kommunistischen Partei stellt, die Ausdruck der proletarischen Avantgarde ist, ein genaues Bewu&#223;tsein ihrer geschichtlichen Mission hat, die neue Ordnungen schaffen wird und die Initiatorin und Protagonistin der neuen und neuartigen Geschichtsperiode sein wird.</p>

<p>Auch die traditionelle politische Partei der italienischen Arbeiterklasse, die Sozialistische Partei, hat sich diesem f&#252;r unsere Periode charakteristischen Zersetzungsproze&#223; aller Formen von Verb&#228;nden nicht entziehen k&#246;nnen. Zu glauben, das alte Parteigef&#252;ge von seinem inneren Zerfall retten zu k&#246;nnen, war der kolossale geschichtliche Irrtum der M&#228;nner, die vom Ausbruch des Weltkrieges bis heute die Regierungsorgane unseres Verbandes kontrolliert haben. In Wirklichkeit unterscheidet sich die italienische Sozialistische Partei in nichts von der englischen Labour Party und ist revolution&#228;r nur in den allgemeinen S&#228;tzen ihres Programms. Der Grund daf&#252;r liegt in ihren Traditionen, im historischen Ursprung ihrer verschiedenen Str&#246;mungen, im stillschweigenden oder expliziten B&#252;ndnis mit dem allgemeinen Gewerkschaftsbund (einen Pakt, der auf den Kongressen und Ratssitzungen und allen beschlie&#223;enden Zusammenk&#252;nften dazu dient, den Gewerkschaftsfunktion&#228;ren eine ungerechtfertigte Macht zu garantieren), in der unbegrenzten Autonomie der Parlamentsgruppe (die auch den Abgeordneten auf Kongressen, Ratssitzungen und hochwichtigen Beratungen eine den Gewerkschaftsfunktion&#228;ren &#228;hnliche Macht verleiht, die ebenso ungerechtfertigt ist). Die Sozialistische Partei ist ein Konglomerat von Parteien. Sie bewegt sich, aber kann sich nur tr&#228;ge bewegen. Sie ist st&#228;ndig der Gefahr ausgesetzt, zur leichten Beute von Abenteurern, Karrieremachern und Ehrgeizlingen ohne Ernst und politische F&#228;higkeit zu werden. Durch ihre Heterogenit&#228;t, durch die vielfachen St&#246;rungen in ihrem Getriebe, das von den Liebedienern ausgeh&#246;lt und sabotiert wurde, ist sie nie imstande, das Gewicht und die Verantwortung f&#252;r die revolution&#228;ren Initiativen und Aktionen auf sich zu nehmen, die die drohenden Ereignisse unaufh&#246;rlich von ihr verlangen. Das erkl&#228;rt das geschichtliche Paradoxon, da&#223; es in Italien die Massen sind, die die Partei der Arbeiterklasse antreiben und &#8222;erziehen&#8220;, und es nicht die Partei ist, die die Massen f&#252;hrt und erzieht.</p>

<p>Die Sozialistische Partei gibt sich als Verfechterin der marxistischen Lehren aus; die Partei m&#252;&#223;te demnach in diesen Lehren einen Kompa&#223; haben, um sich in den verwirrenden Ereignissen zurechtzufinden, m&#252;&#223;te jene F&#228;higkeit zur historischen Voraussicht haben, die die intelligenten Anh&#228;nger der marxistischen Dialektik auszeichnet. Sie m&#252;&#223;te einen auf dieser geschichtlichen Voraussicht beruhenden allgemeinen Aktionsplan haben und in der Lage sein, der k&#228;mpfenden Arbeiterklasse klare und genaue Losungen zu geben. Jedoch ist die Sozialistische Partei, &#8211; die Partei, die in Italien den Marxismus vertritt &#8211; wie der Partito Popolare die Partei der r&#252;ckst&#228;ndigsten Klassen Italiens &#8211; allen Pressionen der Massen ausgesetzt. Sie agiert und differenziert sich erst, wenn die Massen agiert und sich differenziert haben. In Wirklichkeit ist diese Sozialistische Partei, die sich F&#252;hrerin und Lehrerin der Massen nennt, nichts anderes als ein armer Notar, der die spontanen Operationen der Massen registriert; diese arme Sozialistische Partei, die sich F&#252;hrerin der Arbeiterklasse nennt, ist nichts anderes als ein Hindernis f&#252;r die proletarische Armee.</p>

<p>Wenn dieses seltsame Vorgehen der Sozialistischen Partei und diese bizarre Stellung der politischen Partei der Arbeiterklasse bisher noch keine Katastrophe heraufbeschworen haben, so deshalb, weil es innerhalb der Arbeiterklasse &#8211; in den st&#228;dtischen Sektionen der Partei, in den Gewerkschaften, in den Fabriken, in den D&#246;rfern &#8211; energische Gruppen von Kommunisten gibt, die ihrer geschichtlichen Aufgabe bewu&#223;t sind, die tatkr&#228;ftig und in der Aktion erfahren sind und f&#228;hig, die lokalen Massen des Proletariats zu f&#252;hren und zu erziehen; somit existiert potentiell innerhalb der Sozialistischen Partei eine kommunistische Partei, der nur die ausgesprochene Organisation, die Zentralisierung und die eigene Disziplin fehlen, um sich rasch entwickeln, das Gef&#252;ge der Partei der Arbeiterklasse erobern und erneuern, dem allgemeinen Gewerkschaftsbund und der Genossenschaftsbewegung eine neue Richtung geben zu k&#246;nnen.</p>

<p>Das unmittelbare Problem dieser Periode, der Periode nach dem Kampf der Metallarbeiter in Turin und vor dem Parteikongre&#223;, auf dem die Partei ernsthaft und genau ihre Stellung zur Kommunistischen Internationale kl&#228;ren mu&#223;, liegt eben darin, die bereits bestehenden und wirksamen kommunistischen Kr&#228;fte zu organisieren und zu zentralisieren. Von Tag zu Tag zerf&#228;llt die Sozialistische Partei mit rasender Geschwindigkeit; in sehr kurzer Zeit wandelten sich bereits die Tendenzen. Vor die Verantwortung f&#252;r die geschichtliche Aktion gestellt und angesichts der Verpflichtungen, die sich aus dem Beitritt zur Kommunistischen Internationale ergeben, haben sich Personen und Gruppen zerstreut oder umgestellt; ein Teil der Direktion hat eine zweideutige zentristische und opportunistische Haltung angenommen und stiftet Verwirrung in den Sektionen. Bei diesem allgemeinen Niedergang des Bewu&#223;tseins, des Glaubens und des Willens, bei diesem Umsichgreifen von Gemeinheit, Niedertracht und Defaitismus ist es die Pflicht der Kommunisten, sich zu festen Gruppen zusammenzuschlie&#223;en, sich miteinander vertraut zu machen, sich f&#252;r die zuk&#252;nftigen Losungen bereitzuhalten. Auf die Thesen des Zweiten Kongresses der III. Internationale gest&#252;tzt und in loyaler Disziplin gegen&#252;ber der h&#246;chsten Autorit&#228;t der Weltarbeiterbewegung, m&#252;ssen die aufrichtigen und selbstlosen Kommunisten die notwendige Arbeit leisten, damit in m&#246;glichst kurzer Zeit eine kommunistische Fraktion der italienischen Sozialistischen Partei gebildet wird; sie mu&#223; dann, um des guten Namens des italienischen Proletariats willen, auf dem Kongre&#223; von Florenz nominell und de facto die Kommunistische Partei Italiens und Sektion der III. Internationale werden. Denn die kommunistische Fraktion mu&#223; sich mit einem organischen und stark zentralisierten F&#252;hrungsapparat konstituieren, mit eigenen disziplinierten Gliederungen &#252;berall dort, wo die Arbeiterklasse arbeitet, sich versammelt und k&#228;mpft, und mit einem komplexen Instrumentarium zur Kontrolle, Aktion und Propaganda, das sie in die Lage versetzt, sofort als richtige Partei zu fungieren und sich zu entwickeln.</p>

<p>Die Kommunisten, die im Kampf der Metallarbeiter durch ihre Energie und ihre Initiative die Arbeiterklasse vor einem Ungl&#252;ck bewahrt haben, m&#252;ssen in ihrer Haltung und ihren Aktionen bis zu den letzten Schlu&#223;folgerungen gelangen: sie m&#252;ssen die urspr&#252;ngliche Struktur der Partei der Arbeiterklasse wiederherstellen, m&#252;ssen dem italienischen Proletariat die kommunistische Partei geben, die f&#228;hig ist, den Arbeiterstaat und die Bedingungen f&#252;r die kommunistische Gesellschaft zu schaffen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

