<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Das Programm des 'Ordine Nuovo' (14./28. August 1920)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Italien, Arbeiterklasse, Revolution, Perogramm, Ordine Nuovo, Tasca, Togliatti" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Das Programm des "Ordine Nuovo" (14./28. August 1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Das Programm des <em>Ordine Nuovo</em></h1>

<h3>(14./28. August 1920)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.72-79.<br />
Zuerst ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 14. u. 28. August 1920.<br />
Urspr&#252;nglich vewr&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 12. Juni 1920.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<h3>l</h3>

<p class="fst">Als wir im Monat April 1919 zu drift, viert oder f&#252;nft beschlossen (und von diesen unseren Diskussionen und Verhandlungen m&#252;ssen noch die Protokolle vorhanden sein, weil sie zusammengestellt und in Sch&#246;nschrift &#252;bertragen wurden, Protokolle, meine Herrschaften, Protokolle ... f&#252;r die Geschichte), mit der Ver&#246;ffentlichung dieser Zeitschrift, <strong>Ordine Nuovo</strong>, zu beginnen, dachte niemand von uns (vielleicht niemand) daran, das Aussehen der Welt zu &#228;ndern, Herz und Gehirn der Menschenmassen zu ver&#228;ndern, einen neuen Zyklus der Geschichte zu beginnen. Niemand von uns (vielleicht niemand: jemand phantasierte von 6000 Abonnenten nach einigen Monaten) hegte rosige Illusionen &#252;ber den guten Ausgang des Unternehmens. Wer waren wir? Wen vertraten wir? Welche neue Parole wollten wir verbreiten? O weh! Das einzige Gef&#252;hl, das uns w&#228;hrend dieser unserer Zusammenk&#252;nfte verband, resultierte aus einer vagen Leidenschaft f&#252;r eine vage proletarische Kultur; wir wollten ewas tun, etwas unternehmen; wir f&#252;hlten uns beengt, ohne Orientierung, eingetaucht in das hektische Leben jener Monate nach dem Waffenstillstand, als der Zusammenbruch der italienischen Gesellschaft nahe schien. Das vielleicht einzig neue Wort, das in jenen Zusammenk&#252;nften ausgesprochen wurde, ging leider unter. Einer, ein Techniker, sagte: &#8222;Man mu&#223; die Organisation der Fabrik in ihrer Eigenschaft als Produktionsinstrument untersuchen: wir m&#252;ssen unsere ganze Aufmerksamkeit auf die kapitalistischen Systeme der Produktion und Organisation konzentrieren und m&#252;ssen darauf hinarbeiten, da&#223; sich die Aufmerksamkeit der Arbeiterklasse und der Partei darauf richtet.&#8220; Ein anderer, der sich mit der Organisation der Menschen, der Geschichte der Menschen, der Psychologie der Arbeiterklasse besch&#228;ftigte, sagte: &#8222;Man mu&#223; untersuchen, was innerhalb der Arbeitermasse vorgeht. Gibt es in Italien eine Institution der Arbeiterklasse, die mit dem Sowjet verglichen werden kann, seiner Natur entspricht? Etwas, das uns zur Behauptung berechtigt: der Sowjet ist eine universelle Form, keine russische, nur russische Institution, der Sowjet ist die Form, in der &#252;berall, wo Proletarier um die Eroberung der industriellen Autonomie k&#228;mpfen, die Arbeiterklasse diesen ihren Willen zur Emanzipation ausdr&#252;ckt; der Sowjet ist die Selbstregierung der Arbeitermassen; gibt es einen Keim, eine sch&#252;chterne Andeutung von Sowjets in Italien, in Turin?&#8220; Er stand unter dem Eindruck einer ihm unmittelbar von einem polnischen Genossen gestellten Frage: &#8222;Warum hat man in Italien nie einen Kongre&#223; der Betriebsr&#228;te abgehalten?&#8220; und beantwortete in unserer Zusammenkunft seine eigene Frage: &#8222;Ja, es gibt in Italien, in Turin, den Keim einer Arbeiterregierung, den Keim eines Sowjets; es ist der Betriebsrat; untersuchen wir diese Arbeiterinstitution, untersuchen wir die kapitalistische Fabrik, aber nicht als Organisation der materiellen Produktion, weil wir dazu eine Spezialausbildung haben m&#252;&#223;ten, die wir nicht haben; untersuchen wir die kapitalistische Fabrik als notwendige Form der Arbeiterklasse, als politischen Organismus, als nationales Territorium der Arbeiterselbstregierung.&#8220; Dieses Wort war neu; es wurde ausgerechnet durch den Genossen Tasca zur&#252;ckgewiesen.</p>

<p>Was wollte Genosse Tasca? Er lehnte eine direkte Propaganda unter den Arbeitermassen ab, er bef&#252;rwortete ein &#220;bereinkommen mit den Sekret&#228;ren des Parteibezirksverbandes und der Gewerkschaften und eine Tagung mit ihnen und wollte, da&#223; ein Plan f&#252;r eine offizielle Aktion ausgearbeitet w&#252;rde; die Gruppe des <strong>Ordine Nuovo</strong> w&#228;re so auf das Niveau einer unverantwortlichen Clique von Stimmungsmachern herabgedr&#252;ckt worden. Was also war das wirkliche Programm der ersten Nummer des <strong>Ordine Nuovo</strong>? Das Programm zeichnete sich durch das Fehlen eines konkreten Programms aus, weil man vergebens und vage nach konkreten Problemen strebte. Welches war die Idee der ersten Nummern des <strong>Ordine Nuovo</strong>? Keine zentrale Idee, keine innere Ordnung des ver&#246;ffentlichten Materials. Was verstand Genosse Tasca unter &#8222;Kultur&#8220;, ich sage, was verstand er konkret darunter und nicht abstrakt? Er verstand folgendes unter &#8222;Kultur&#8220;: &#8222;Erinnern&#8220; und nicht &#8222;Denken&#8220;, das &#8222;Erinnern&#8220; an abgenutzte Dinge, an den Ramsch des Arbeiterdenkens; er beabsichtigte, der italienischen Arbeiterklasse, der guten italienischen Arbeiterklasse, die so zur&#252;ckgeblieben, so roh und unkultiviert war, Kenntnis davon zu geben und daran zu &#8222;erinnern&#8220;, da&#223; Louis Blanc &#252;ber die Organisation der Arbeit nachgedacht hat und da&#223; dieses Nachdenken zu realen Erfahrungen Anla&#223; gegeben hat; er wollte daran &#8222;erinnern&#8220;, da&#223; Eug&#232;ne Fourni&#232;re ein akkurates Schulaufs&#228;tzchen verfa&#223;t hat, um br&#252;hwarm (oder abgestanden) ein Schema eines sozialistischen Staates aufzutragen; er wollte im Geiste Michelets (oder des braven Luigi Molinari) der Kommune von Paris &#8222;gedenken&#8220;. Tasca ahnte nicht einmal, da&#223; die russischen Kommunisten auf den Spuren von Marx mit dem Sowjet, dem Sowjetsystem, an die Kommune von Paris ankn&#252;pften; ahnte nicht, da&#223; Marxens Bemerkungen &#252;ber den &#8222;industriellen&#8220; Charakter der Kommune den russischen Kommunisten dazu verhalf, den Sowjet zu begreifen, die Idee des Sowjets auszuarbeiten, die Aktionsrichtung ihrer Partei, die Regierungspartei geworden war, zu skizzieren. Was war der <strong>Ordine Nuovo</strong> in den ersten Nummern ? Eine Anthologie, nichts als eine Anthologie; es war eine Zeitschrift, wie sie in Neapel, in Caltanisetta, in Brindisi h&#228;tte entstehen k&#246;nnen; es war eine Zeitschrift mit abstrakter Kultur, abstrakter Information, mit der Tendenz, grauenhafte kleine Novellen und gutgemeinte Holzschnitte zu ver&#246;ffentlichen. Genau das war der <strong>Ordine Nuovo</strong> in seinen ersten Nummern: ein Disorganismus, das Produkt eines mittelm&#228;&#223;igen Intellektualismus, das hinkend einen ideellen Angelpunkt und einen Weg zur Aktion suchte; der <strong>Ordine Nuovo</strong>, so wie er nach unseren Zusammenk&#252;nften April 1919 vom Stapel lief, nach den pflichtschuldig protokollierten Zusammenk&#252;nften, in denen der Genosse Tasca als Nonkonformist im Sinne der sittsamen und friedlichen sozialistischen Familie Italiens den Vorschlag verwarf, da&#223; wir unsere Energien darauf konzentrieren sollten, in der italienischen Arbeiterklasse eine R&#228;tetradition zu &#8222;entdecken&#8220; und den Faden des wirklichen revolution&#228;ren italienischen Geistes aufzunehmen; ein wirklich revolution&#228;rer Geist, weil er mit dem universellen Geist der Arbeiterinternationale zusammenfiel, weil er durch eine reale geschichtliche Situation erzeugt worden war, weil er das Ergebnis einer Gestaltung der Arbeiterklasse selbst war.</p>

<p>Togliatti und ich zettelten einen redaktionellen Staatsstreich an; das Problem der Betriebsr&#228;te wurde in der Nr.&#160;7 der Zeitschrift in den Vordergrund gedr&#252;ckt; einige Abende bevor ich den Artikel schrieb, hatte ich dem Genossen Terracini meine Linie entwickelt, und Terracini hatte seine v&#246;llige &#220;bereinstimmung zur Theorie und zur Praxis ausgedr&#252;ckt; mit der Zustimmung Terracinis und unter Mitarbeit von Togliatti wurde der Artikel ver&#246;ffentlicht, und es geschah, was wir vorausgesehen hatten: Togliatti, Terracini und ich wurden aufgefordert, in Unterrichtsgruppen und Fabrikversammlungen zu sprechen und zu diskutieren, wir wurden von den Betriebsr&#228;ten eingeladen, im engen Kreis von Vertrauensleuten zu diskutieren. Wir machten weiter; das Problem der Entwicklung des Betriebsrats wurde zum Zentralproblem, wurde zur Idee des <strong>Ordine Nuovo</strong>; es wurde zum Grundproblem der Arbeiterrevolution erhoben, es war das Problem der proletarischen &#8222;Freiheit&#8220;. Der <strong>Ordine Nuovo</strong> wurde f&#252;r uns und alle, die uns folgten, zur &#8222;Zeitung der Fabrikr&#228;te&#8220;; die Arbeiter liebten den <strong>Ordine Nuovo</strong> (dies k&#246;nnen wir mit innerer Befriedigung behaupten); und warum liebten sie ihn? Weil sie in den Artikeln der Zeitung einen Teil ihrer selbst, den besten Teil ihrer selbst wiederfanden, weil sie sp&#252;rten, da&#223; die Artikel von dem Geist ihrer eigenen inneren Suche durchdrungen waren: &#8222;Wie k&#246;nnen wir frei werden, wie wir selbst werden?&#8220; Weil die Artikel des <strong>Ordine Nuovo</strong> keine kalten intellektuellen Architekturen waren, sondern aus unseren Diskussionen mit den besten Arbeitern erwuchsen; weil in der Zeitschrift die Gef&#252;hle, der Wille und die wirklichen Leidenschaften der Turiner Arbeiterklasse Gestalt annahmen; weil die Artikel des <strong>Ordine Nuovo</strong> so etwas wie eine Bestandsaufnahme realer Ereignisse waren, die als Momente eines Prozesses innerer Befreiung und als Selbstausdruck der Arbeiterklasse angesehen wurden. Deshalb liebten die Arbeiter den <strong>Ordine Nuovo</strong>, und so &#8222;bildete&#8220; sich die Idee des <strong>Ordine Nuovo</strong>. Genosse Tasca arbeitete an dieser Gestaltung &#252;berhaupt nicht mit; der <strong>Ordine Nuovo</strong> entwickelte die eigene Idee unabh&#228;ngig von Tascas Willen und seinem &#8222;Beitrag&#8220; zur Revolution. Darin sehe ich die Erkl&#228;rung f&#252;r seine heutige Haltung und f&#252;r den &#8222;Ton&#8220; seiner Polemik; er hat nicht m&#252;hevoll gearbeitet, um zu &#8222;seiner Auffassung&#8220; zu gelangen; und es wundert mich nicht, da&#223; sie schlecht geraten ist, weil ungeliebt, und es wundert mich nicht, da&#223; er das Thema mit soviel Undifferenziertheit behandelt hat, mit so viel Unbesonnenheit und Mangel an innerer Disziplin ans Werk gegangen ist, um seiner Auffassung wieder jenen offiziellen Charakter zu verleihen, den er ein Jahr zuvor vertreten und zu Protokoll gegeben hatte.<br />
&#160;</p>

<h3>II</h3>

<p class="fst">In der letzten Nummer habe ich versucht, den Ursprung der geistigen Position des Genossen Tasca zum Programm des <strong>Ordine Nuovo</strong> zu bestimmen, einem Programm, das aus unserer realen Erfahrung der geistigen und praktischen Notwendigkeiten der Arbeiterklasse hervorgegangen ist und um das zentrale Problem der Fabrikr&#228;te kreist. Da der Genosse Tasca an diesen Erfahrungen nicht teilhatte, da er vielmehr dagegen war, da&#223; diese Erfahrungen gemacht wurden, so ist ihm das Problem der Fabrikr&#228;te in seinem realen geschichtlichen Umfang entgangen, und in seiner organischen Entwicklung, die es &#8211; trotz einigem Z&#246;gern und einigen verst&#228;ndlichen Fehlern &#8211; in den Abhandlungen von Togliatti und den anderen Genossen erfuhr. F&#252;r Tasca war das Problem der Fabrikr&#228;te nur ein Problem im arithmetischen Sinne des Wortes, war das Problem, wie die gesamte Klasse der Arbeiter und Bauern Italiens sofort zu organisieren sei. In einer seiner polemischen Bemerkungen schreibt Tasca, da&#223; er die Kommunistische Partei, die Gewerkschaft und den Fabrikrat als etwas Gleiches betrachte; aus einer anderen Stelle geht hervor, da&#223; er die Bedeutung des Attributs &#8222;freiwillig&#8220; nicht verstanden hat, mit dem der <strong>Ordine Nuovo</strong> die Organisationen der Partei und der Gewerkschaft im Unterschied zum Arbeiterrat belegt. Der Arbeiterrat wird als eine Form von &#8222;geschichtlicher&#8220; Assoziation eines Typs begriffen, der heute nur mit dem Typ des b&#252;rgerlichen Staates vergleichbar ist. Nach Auffassung des <strong>Ordine Nuovo</strong>, die auf einer Idee beruht, der Idee der Freiheit (und konkret, im Rahmen der gegenw&#228;rtigen geschichtlichen Entwicklung, auf der Hypothese einer autonomen revolution&#228;ren Aktion der Arbeiterklasse), ist der Fabrikrat ein Institut &#8222;&#246;ffentlichen&#8220; Charakters, w&#228;hrend Partei und Gewerkschaften Vereinigungen &#8222;privaten&#8220; Charakters sind. Dem Fabrikrat tritt der Arbeiter als Produzent bei, infolge seines universellen Charakters, infolge seiner Stellung und seiner Funktion innerhalb der Gesellschaft, so wie der Staatsb&#252;rger am parlamentarischen demokratischen Staat teilhat. Der Partei und der Gewerkschaft tritt der Arbeiter &#8222;freiwillig&#8220; bei, unterschreibt eine schriftliche Verpflichtung, unterschreibt einen &#8222;Vertrag&#8220;, den er jeden Augenblick zerrei&#223;en kann: aufgrund ihres Charakters der &#8222;Freiwilligkeit&#8220; und &#8222;Vertraglichkeit&#8220; d&#252;rfen Partei und Gewerkschaft in keiner Weise mit dem Rat verwechselt werden, einem repr&#228;sentativen Institut, das sich nicht arithmetisch sondern morphologisch entwickelt und in seinen h&#246;heren Formen dahin tendiert, dem vom Kapitalismus zu Profitzwecken geschaffenen Produktions- und Tauschapparat proletarische Z&#252;ge zu verleihen. Die Entwicklung zu h&#246;heren Formen der R&#228;teorganisation wurde deshalb vom <strong>Ordine Nuovo</strong> nicht in einer politischen Terminologie abgehandelt, die einer in Klassen gespaltenen Gesellschaft entsprach, sondern mit Hinweisen auf die industrielle Organisation. Das R&#228;tesystem kann nach Auffassung des <strong>Ordine Nuovo</strong> nicht mit einem Wort wie &#8222;F&#246;deration&#8220; bezeichnet werden, sondern kann nur repr&#228;sentiert werden, wenn man den Komplex industrieller Beziehungen, wie sie in einer Fabrik zwischen den Verarbeitungsgruppen und zwischen den Abteilungen bestehen, auf ein ganzes Industriezentrum &#252;bertr&#228;gt. Das Beispiel Turin stand uns plastisch vor Augen, und deshalb wurde in einem Artikel Turin als die Schmiede der italienischen kommunistischen Revolution bezeichnet. In einer Fabrik sind die Arbeiter Produzenten, weil sie an der Vorbereitung des Fabrikats mitarbeiten, in einer Weise, die exakt von der industriellen Technik bestimmt wird und die (in gewissem Sinn) vom Vertrieb der produzierten Werte unabh&#228;ngig ist. Alle Arbeiter einer Autofabrik, ob sie nun Metallarbeiter, Maurer, Elektriker oder Tischler sind, &#252;bernehmen die Funktion von Produzenten, da sie alle zur Fabrikation des Autos unentbehrlich sind, da sie &#8211; in einer der Industrie entsprechenden Ordnung &#8211; einen geschichtlich notwendigen und absolut unteilbaren Organismus darstellen. Turin hat sich als Stadt geschichtlich so entwickelt: durch die Verlegung der Hauptstadt nach Florenz und nach Rom und durch die Tatsache, da&#223; sich der italienische Staat zun&#228;chst als Erweiterung des piemontesischen Staates konstituierte, wurde Turin der kleinb&#252;rgerlichen Klasse beraubt, aus der sich das Personal des neuen italienischen Staatsapparats rekrutierte. Aber die Verlegung der Hauptstadt und der Verlust eines charakteristischen Elements der modernen St&#228;dte bestimmten nicht den Verfall der Stadt; sie begann im Gegenteil, sich erneut zu entwickeln, und diese Entwicklung erfolgte organisch in dem Ma&#223;e, wie sich die mechanische Industrie, das Fabriksystem von Fiat, entwickelte. Turin stellte dem neuen Staat seine Klasse kleinb&#252;rgerlicher Intellektueller zur Verf&#252;gung; die Entwicklung der kapitalistischen &#214;konomie, die die Kleinindustrie und das Handwerk Italiens ruinierte, hatte zur Folge, da&#223; eine kompakte proletarische Masse nach Turin str&#246;mte, die der Stadt, vielleicht eine der originellsten ganz Europas, ihr gegenw&#228;rtiges Gepr&#228;ge gab. Die Stadt nahm eine Gestalt an und behielt sie weiterhin, die sich auf nat&#252;rliche Weise um eine Industrie konzentriert und organisiert, die die gesamte st&#228;dtische Aktivit&#228;t &#8222;regiert&#8220; und dessen Absatz reguliert: Turin ist die Stadt des Autos, genau so wie die Gegend um Vercelli von der Reiswirtschaft charakterisiert ist, wie der Kaukasus vom Erd&#246;l, S&#252;dwales von der Kohle etc. Wie in einer Fabrik die Arbeiter Gestalt annehmen, sich zur Produktion eines bestimmten Objektes ordnen, so erh&#228;lt in der Stadt die proletarische Klasse ihre Gestalt von der dominierenden Industrie, die durch ihre Existenz den gesamten st&#228;dtischen Komplex beherrscht. So nimmt auf nationaler Ebene ein Volk Gestalt an durch seinen Export, durch den realen Beitrag, den es zum &#246;konomischen Leben der Welt liefert.</p>

<p>Genosse Tasca, ein sehr unaufmerksamer Leser des <strong>Ordine Nuovo</strong>, hat von dieser theoretischen Darlegung nichts begriffen, eine Diskussion, die &#252;brigens nur die Auffassungen in die geschichtliche italienische Wirklichkeit &#252;bersetzte, die Genosse Lenin in einigen, auch vom <strong>Ordine Nuovo</strong> publizierten, Schriften entwickelte, und die Auffassungen des amerikanischen Theoretikers der revolution&#228;ren Syndikalisten-Organisation Industrial Workers of the World, Daniel De Leon. Einmal interpretiert der Genosse Tasca in der Tat die Vertretungen der mit den Worten &#8222;Reis&#8220;, &#8222;Holz&#8220;, &#8222;Schwefel&#8220; etc. bezeichneten &#246;konomischen Produktionskomplexe in einem rein &#8222;kommerziellen&#8220; und rechenhaften Sinn; dann wieder fragt er sich, welche Beziehungen die R&#228;te untereinander haben sollen. An anderer Stelle sieht er in Proudhons Konzeption des Betriebes, der die Regierung zerst&#246;rt, den Ursprung der im <strong>Ordine Nuovo</strong> entwickelten Ideen. Und das, obwohl in derselben Nummer vom 5. Juni, mit dem Artikel <em>Der Fabrikrat</em> und dem Kommentar zum &#246;rtlichen Gewerkschaftskongre&#223; auch ein Ausschnitt aus der Schrift &#252;ber die Kommune ver&#246;ffentlicht wurde, wo Marx ausdr&#252;cklich auf den industriellen Charakter der kommunistischen Gesellschaft der Produzenten hinweist. In diesem Werk von Marx haben De Leon und Lenin die Grundmotive ihrer Konzeption gefunden; auf diesen Elementen fu&#223;en die Artikel des <strong>Ordine Nuovo</strong>, den &#8211; noch einmal sei es gesagt, und es gilt vor allem f&#252;r die Nummer, von der die Polemik ihren Ausgang nahm &#8211; der Genosse Tasca nachweislich &#228;u&#223;erst oberfl&#228;chlich und ohne die ideale und geschichtliche Substanz zu erkennen, liest.</p>

<p>F&#252;r die Leser dieser Polemik will ich nicht alle bereits aufgef&#252;hrten Argumente wiederholen, mit denen die Idee der Arbeiterfreiheit entwickelt wurde, die sich zun&#228;chst im Fabrikrat verwirklicht. Ich habe nur einige Grundmotive andeuten wollen, um zu zeigen, wieso dem Genossen Tasca der innere Entwicklungsproze&#223; des Programms des <strong>Ordine Nuovo</strong> entgangen ist. Einige Punkte von Tascas Darlegung bleiben zu analysieren, da es mir opportun scheint, sie zu erkl&#228;ren und ihre Unbegr&#252;ndetheit zu beweisen. Eines mu&#223; man jedoch sofort kl&#228;ren, wenn n&#228;mlich Tasca vom Finanzkapital spricht und schreibt, da&#223; sich das Kapital &#8222;zum Flug erhebt&#8220;, sich von der Produktion l&#246;st und sich befreit... Dieses ganze Durcheinander des sich zum Flug Erhebens und der Befreiung von... Papiergeld steht zur Entwicklung der Theorie der Fabrikr&#228;te in keinerlei Beziehung; wir haben hervorgehoben, da&#223; die Person des Kapitalisten sich von der Produktion gel&#246;st hat und nicht das Kapital, auch nicht das Finanzkapital; wir haben hervorgehoben, da&#223; die Fabrik nicht mehr durch die Person des Eigent&#252;mers regiert wird, sondern von der Bank durch eine industrielle B&#252;rokratie, die ebenso dazu neigt, sich nicht f&#252;r die Produktion zu interessieren, wie der Staatsbeamte sich nicht um die &#246;ffentliche Verwaltung k&#252;mmert. Dieser Ausgangspunkt diente uns zur geschichtlichen Analyse der neuen hierarchischen Verh&#228;ltnisse, wie sie sich in der Fabrik entwickelt haben; diente dazu, das Aufkommen einer der wichtigsten geschichtlichen Bedingungen f&#252;r die industrielle Autonomie der Arbeiterklasse festzustellen, deren Fabrikorganisation dahin tendiert, sich der Initiative &#252;ber die Produktion zu bem&#228;chtigen. Die Sache mit dem &#8222;Flug&#8220; und der &#8222;Befreiung&#8220; ist ein etwas ungl&#252;ckliches Phantasiegebilde des Genossen Tasca. W&#228;hrend er sich auf seine im <strong>Corriere Universitario</strong> ver&#246;ffentlichte Rezension des Buches von Arturo Labriola &#252;ber den Kapitalismus bezieht, um zu beweisen, da&#223; er sich mit der Frage des Finanzkapitals &#8222;besch&#228;ftigt&#8220; hat (zu bemerken ist, da&#223; Labriola genau die entgegengesetzte These wie Hilferding vertrat, dessen These dann von den Bolschewisten &#252;bernommen wurde), beweist Tasca in Wirklichkeit nur, da&#223; er absolut nichts davon verstanden hat, sondern auf vagen Reminiszenzen und leeren Worten ein Luftschl&#246;&#223;chen errichtet. Die Polemik diente als Beweis, da&#223; meine Einw&#228;nde gegen Tascas Ausf&#252;hrungen sehr begr&#252;ndet waren: Tasca hatte eine oberfl&#228;chliche Kenntnis des Problems der R&#228;te. Er war nur von der unwiderstehlichen Manie besessen, eine &#8222;eigene&#8220; Konzeption vorzutragen, eine &#8222;eigene&#8220; Aktion, eine neue &#196;ra der Gewerkschaftsbewegung einzuleiten.</p>

<p>Der Kommentar zum &#246;rtlichen Gewerkschaftskongre&#223; und zum Diskussionsbeitrag des Genossen Tasca, der die Abstimmung &#252;ber einen Antrag als bindend durchsetzen wollte, war von dem Willen diktiert, die Integrit&#228;t des Programms der Zeitschrift zu erhalten. Die Fabrikr&#228;te haben ihr Gesetz in sich selbst, sie k&#246;nnen und d&#252;rfen nicht die Gesetzgebung der gewerkschaftlichen Organismen annehmen, die grundlegend zu erneuern die R&#228;te ja gerade zum unmittelbaren Ziel haben. Ebenso will die Fabrikr&#228;tebewegung, da&#223; die Arbeitervertretungen direkt aus den Massen hervorgehen und an die Massen durch ein imperatives Mandat gebunden sind: der Beitrag des Genossen Tasca, auf einem Arbeiterkongre&#223;, als Berichterstatter und ohne ein Mandat zu haben, &#252;ber ein Problem, das die gesamte Arbeiterschaft angeht, und dessen imperative L&#246;sung die Masse h&#228;tte binden sollen, stand derart im Gegensatz zur ideellen Richtung des <strong>Ordine Nuovo</strong>, da&#223; der Kommentar in seiner scharfen Form v&#246;llig gerechtfertigt und absolut notwendig war.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

