<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=609;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923181926", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Die Revolution in China und die Aufgaben der Komintern</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-033.html">
   <link rel="prev" href="b09-031.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923181926cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center"> DIE REVOLUTION IN CHINA<br>
UND DIE AUFGABEN DER KOMINTERN </h1>
<p align="center" class="center">Rede in der X. Sitzung des VIII. Plenums des EKKI<a href="b09-anm.html"><span class="anmerkung">[65]</span></a><br>
24. Mai 1927</p>
<h2 align="center">I<br>
EINIGE KLEINE FRAGEN </h2>
<p>Genossen! Ich muss mich entschuldigen, dass ich mich heute zur Sitzung des Exekutivkomitees versp&auml;tet habe und die Rede, die Trotzki hier im Exekutivkomitee verlesen hat, nicht ganz anh&ouml;ren konnte.</p>
<p>Ich glaube jedoch, dass Trotzki dem Exekutivkomitee in den letzten Tagen eine solche Menge von Literatur, Thesen und Briefen &uuml;ber die chinesische Frage geliefert hat, dass es uns an Material f&uuml;r eine Kritik an der Opposition nicht mangeln kann.</p>
<p>Ich werde daher bei meiner Kritik an Trotzkis Fehlern von diesen Dokumenten ausgehen und zweifle nicht daran, dass diese Kritik zugleich eine Kritik an den Grundlagen der heutigen Rede Trotzkis sein wird.</p>
<p>Ich werde bem&uuml;ht sein, in der Polemik das pers&ouml;nliche Element nach M&ouml;glichkeit auszuschalten. Die pers&ouml;nlichen Angriffe Trotzkis und Sinowjews auf einzelne Mitglieder des Politb&uuml;ros des ZK der KPdSU(B) und des Pr&auml;sidiums des EKKI sind es nicht wert, dass man sich bei ihnen aufh&auml;lt.</p>
<p>Trotzki m&ouml;chte offenbar in den Sitzungen des Exekutivkomitees der Komintern die Rolle eines Helden spielen, um zu erreichen, dass sich das Exekutivkomitee nicht mit den Fragen der Kriegsgefahr, der chinesischen Revolution usw. befasst, sondern einzig mit der Frage Trotzki. Ich bin der Meinung, Trotzki ist so viel Beachtung nicht wert. (Zwischenruf: &bdquo;Richtig!&ldquo;) Um so mehr, als er eher an einen Kom&ouml;dianten erinnert als an einen Helden und man einen Kom&ouml;dianten keinesfalls mit einem Helden verwechseln darf.</p>
<p>Ich spreche schon gar nicht davon, dass es f&uuml;r Bucharin oder Stalin gar keine Beleidigung sein kann, wenn Leute wie Trotzki und Sinowjew, die vom VII. erweiterten Plenum des Exekutivkomitees der sozialdemokratischen Abweichung &uuml;berf&uuml;hrt worden sind, die Bolschewiki beschimpfen. Im Gegenteil, es w&auml;re f&uuml;r mich die gr&ouml;&szlig;te Beleidigung, wenn Halbmenschewiki vorn Schlage eines Trotzki und Sinowjew mich lobten und nicht auf mich schimpften.</p>
<p>Ich werde mich auch nicht dar&uuml;ber verbreiten, ob die Opposition durch ihr gegenw&auml;rtiges fraktionelles Auftreten gegen die von ihr am 16.Oktober 1926 &uuml;bernommenen Verpflichtungen versto&szlig;en hat. Trotzki versichert, dass er auf Grund der Deklaration der Opposition vom 16.Oktober 1926 das Recht habe, seine Auffassungen zu verteidigen. Das trifft nat&uuml;rlich zu. Wenn Trotzki aber behaupten will, dass sich die Deklaration darin ersch&ouml;pfe, so kann man dies nur als Sophismus bezeichnen.</p>
<p>In der Deklaration der Opposition vom 16.Oktober ist nicht nur von dem Recht der Opposition, ihre Auffassungen zu verteidigen, die Rede, sondern auch davon, dass diese Auffassungen nur in einem solchen Rahmen, den die Partei f&uuml;r zul&auml;ssig h&auml;lt, verteidigt werden d&uuml;rfen, dass mit der Fraktionsmacherei Schluss gemacht und aufger&auml;umt werden muss, dass die Opposition verpflichtet ist, sich dem Willen der Partei und den Beschl&uuml;ssen des ZK &bdquo;vorbehaltlos zu unterwerfen&ldquo;, dass die Opposition sich diesen Beschl&uuml;ssen nicht nur unterwerfen, sondern sie auch gewissenhaft &bdquo;durchf&uuml;hren&ldquo; muss.</p>
<p>Bedarf es da nach alledem noch eines Beweises, dass die Opposition gegen ihre Deklaration vom 16. Oktober 1926 versto&szlig;en und sie in gr&ouml;blichster Weise in Fetzen gerissen hat?</p>
<p>Ich werde mich auch nicht &uuml;ber die ungeh&ouml;rigen und grob verleumderischen Entstellungen des Standpunkts des ZK der KPdSU(B) und der Komintern in der chinesischen Frage verbreiten, wie sie in den zahlreichen Thesen, Aufs&auml;tzen und Reden der Opposition enthalten sind. Trotzki und Sinowjew behaupten in einem fort, dass das ZK der KPdSU(B) und die Komintern sich angeblich f&uuml;r eine Politik der &bdquo;Unterst&uuml;tzung&ldquo; der nationalen Bourgeoisie in China eingesetzt haben und einsetzen.</p>
<p>Es braucht wohl kaum bewiesen zu werden, dass diese Behauptung Trotzkis und Sinowjews ein Hirngespinst, eine Verleumdung, eine bewusste Entstellung der Tatsachen ist. In Wirklichkeit setzten sich das ZK der KPdSU(B) und die Komintern nicht f&uuml;r eine Politik der Unterst&uuml;tzung der nationalen Bourgeoisie, sondern f&uuml;r eine Politik der Ausnutzung der nationalen Bourgeoisie ein, solange die Revolution in China eine Revolution der vereinigten gesamtnationalen Front war, und ersetzten diese Politik dann durch die Politik des bewaffneten Kampfes gegen die nationale Bourgeoisie, als die Revolution in China zu einer Agrarrevolution wurde und die nationale Bourgeoisie sich von der Revolution abzuwenden begann.</p>
<p>Um sich davon zu &uuml;berzeugen, braucht man nur solche Dokumente durchzusehen wie die Resolution des VII. erweiterten Plenums, den bekannten Aufruf des Exekutivkomitees der Komintern<a href="b09-anm.html"><span class="anmerkung">[66]</span></a>, Stalins Thesen f&uuml;r Propagandisten und schlie&szlig;lich die dieser Tage dem Pr&auml;sidium des Exekutivkomitees der Komintern unterbreiteten Thesen Bucharins.</p>
<p>Das ist ja eben das Ungl&uuml;ck der Opposition, dass sie ohne Verleumdungen und Entstellungen nicht auskommen kann.</p>
<p>Kommen wir zur Sache.</p>
<h2>II<br>
DIE AGRARREVOLUTION DER BAUERN ALS<br>
GRUNDLAGE DER B&Uuml;RGERLICH-DEMOKRATISCHEN<br>
REVOLUTION </h2>
<p>Der Grundfehler Trotzkis besteht darin, dass er Sinn und Charakter der chinesischen Revolution nicht begreift. Die Komintern geht davon aus, dass gegenw&auml;rtig der dominierende Faktor der Unterdr&uuml;ckung in China, der die Agrarrevolution antreibt, die &Uuml;berreste des Feudalismus sind. Die Komintern geht davon aus, dass die &Uuml;berreste des Feudalismus im chinesischen Dorf und der ganze militaristisch-b&uuml;rokratische &Uuml;berbau &uuml;ber diesen &Uuml;berresten mit all den Dsudsunen, Gouverneuren, Generalen, allerlei Tschang Tso-lins usw. die Grundlage bilden, auf der die jetzige Agrarrevolution entstanden ist und auf der sie sich entfaltet.</p>
<p>Wenn in einer ganzen Reihe von Provinzen 70 Prozent der Eink&uuml;nfte des Bauern dem Gutsherrn und der Gentry geh&ouml;ren, wenn die Gutsherren, die bewaffneten wie die nicht bewaffneten, nicht nur auf &ouml;konomischem Gebiet, sondern auch auf dem Gebiet der Verwaltung und der Gerichtsbarkeit die Macht verk&ouml;rpern, wenn bis auf den heutigen Tag in einer Reihe von Provinzen noch der mittelalterliche Kauf und Verkauf von Frauen und Kindern gang und g&auml;be ist - so kann man nicht umhin anzuerkennen, dass die feudalen &Uuml;berreste die Grundform der Unterdr&uuml;ckung in den chinesischen Provinzen bilden.</p>
<p>Gerade weil die feudalen &Uuml;berreste mit ihrem gesamten militaristisch-b&uuml;rokratischen &Uuml;berbau die Grundform der Unterdr&uuml;ckung in China bilden - gerade darum macht China gegenw&auml;rtig eine in ihrer Kraft und ihrem Schwung gewaltige Agrarrevolution durch.</p>
<p>Was aber ist eine Agrarrevolution? Sie ist gerade die Grundlage und der Inhalt der b&uuml;rgerlich-demokratischen Revolution.</p>
<p>Eben deshalb sagt auch die Komintern, dass China gegenw&auml;rtig eine b&uuml;rgerlich-demokratische Revolution durchmacht.</p>
<p>Die b&uuml;rgerlich-demokratische Revolution in China richtet sich jedoch nicht nur gegen die feudalen &Uuml;berreste. Sie richtet sich zugleich gegen den Imperialismus.</p>
<p>Warum?</p>
<p>Weil der Imperialismus mit seiner gesamten finanziellen und milit&auml;rischen Macht in China die Kraft ist, die die feudalen &Uuml;berreste mit ihrem ganzen b&uuml;rokratisch-militaristischen &Uuml;berbau st&uuml;tzt, inspiriert, kultiviert und konserviert.</p>
<p>Weil man die feudalen &Uuml;berreste in China nicht beseitigen kann, ohne zugleich einen revolution&auml;ren Kampf gegen den Imperialismus in China zu f&uuml;hren.</p>
<p>Weil derjenige, der die feudalen &Uuml;berreste in China vernichten will, die Hand unbedingt gegen den Imperialismus und die imperialistischen Gruppen in China erheben muss.</p>
<p>Weil man, ohne einen entschlossenen Kampf gegen den Imperialismus zu f&uuml;hren, die feudalen &Uuml;berreste in China nicht zerschlagen und beseitigen kann.</p>
<p>Eben deshalb sagt auch die Komintern, dass die b&uuml;rgerlich-demokratische Revolution in China zugleich eine antiimperialistische Revolution ist.</p>
<p>Somit ist die gegenw&auml;rtige Revolution in China eine Vereinigung zweier Str&ouml;me der revolution&auml;ren Bewegung, der Bewegung gegen die feudalen &Uuml;berreste und der Bewegung gegen den Imperialismus. Die b&uuml;rgerlich-demokratische Revolution in China ist eine Vereinigung des Kampfes gegen die feudalen &Uuml;berreste mit dem Kampf gegen den Imperialismus.</p>
<p>Das ist der Ausgangspunkt f&uuml;r die gesamte Linie der Komintern (und folglich auch des ZK der KPdSU(B)) in Bezug auf die Fragen der chinesischen Revolution.</p>
<p>Welches ist aber der Ausgangspunkt f&uuml;r Trotzkis Position in der chinesischen Frage? Er ist dem soeben dargelegten Standpunkt der Komintern diametral entgegengesetzt. Entweder erkennt Trotzki das Vorhandensein feudaler &Uuml;berreste in China &uuml;berhaupt nicht an, oder er misst ihnen keine entscheidende Bedeutung bei. Trotzki (und folglich auch die Opposition) untersch&auml;tzt die St&auml;rke und die Bedeutung der feudal-b&uuml;rokratischen Unterdr&uuml;ckung in China und ist der Meinung, dass die Hauptursache der chinesischen nationalen Revolution die staatliche Zollabh&auml;ngigkeit Chinas von den L&auml;ndern des Imperialismus ist.</p>
<p>Gestatten Sie mir, auf Trotzkis bekannte, dem ZK der KPdSU(B) und dem Exekutivkomitee der Komintern vor einigen Tagen zugestellte Thesen zu verweisen. Die &Uuml;berschrift dieser Thesen Trotzkis lautet: &bdquo;Die chinesische Revolution und die Thesen Stalins&ldquo;.</p>
<p>Folgendes schreibt Trotzki in diesen Thesen:</p>
<p class="zitat">&bdquo;V&ouml;llig unhaltbar ist der Versuch Bucharins, die opportunistische, kompromisslerische Linie durch Berufung auf die in der chinesischen &Ouml;konomik angeblich dominierende Rolle der &sbquo;&Uuml;berreste des Feudalismus&rsquo; zu rechtfertigen. Selbst wenn sich Bucharins Beurteilung der chinesischen Wirtschaft auf eine &ouml;konomische Analyse gr&uuml;ndete und nicht auf scholastische Definitionen, k&ouml;nnten die &sbquo;&Uuml;berreste des Feudalismus&rsquo; dennoch die Politik nicht rechtfertigen, die den Umsturz im April so offenkundig erleichtert hat. Die chinesische Revolution hat national-b&uuml;rgerlichen Charakter, und die Hauptursache hierf&uuml;r ist, dass die Entwicklung der Produktivkr&auml;fte des chinesischen Kapitalismus auf die Schranke der staatlichen Zollabb&auml;ngigkeit Chinas von den imperialistischen L&auml;ndern st&ouml;&szlig;t.&ldquo; (Siehe Trotzki, &bdquo;Die chinesische Revolution und die Thesen Stalins&ldquo;.)</p>
<p>Bei einer oberfl&auml;chlichen Betrachtung dieses Zitats k&ouml;nnte man meinen, Trotzki ziehe nicht gegen die Linie der Komintern in der Frage des Charakters der chinesischen Revolution zu Felde, sondern gegen die &bdquo;kompromisslerische Politik Bucharins&ldquo;. Aber das trifft nat&uuml;rlich nicht zu. In Wirklichkeit handelt es sich in diesem Zitat um die Leugnung der &bdquo;dominierenden Rolle&ldquo; der feudalen &Uuml;berreste in China. In Wirklichkeit handelt es sich hier darum, die sich gegenw&auml;rtig entfaltende Agrarrevolution in China als eine Revolution der Oberschichten, sozusagen als eine Antizollrevolution, hinzustellen.</p>
<p>Das Geschw&auml;tz von einer &bdquo;kompromisserischen Politik&ldquo; Bucharins brauchte Trotzki hier, um seinen Abfall von der Linie der Komintern zu bem&auml;nteln. Das ist - ich spreche es offen aus - die &uuml;bliche Spitzbubenmanier Trotzkis.</p>
<p>Trotzki zufolge w&auml;ren also die feudalen &Uuml;berreste in China mit ihrem ganzen militaristisch-b&uuml;rokratischen &Uuml;berbau gegenw&auml;rtig nicht die Haupttriebfeder der chinesischen Revolution, sondern eine zweitrangige und unbedeutende Kraft, die es lediglich verdient, in Anf&uuml;hrungszeichen gesetzt zu werden.</p>
<p>Trotzki zufolge w&auml;re also die &bdquo;Hauptursache&ldquo; der nationalen Revolution in China die Zollabh&auml;ngigkeit Chinas von den Imperialisten, und die Revolution in China w&auml;re demzufolge in der Hauptsache sozusagen eine Antizollrevolution.</p>
<p>Das ist der Ausgangspunkt der Konzeption Trotzkis.</p>
<p>Das ist die Ansicht Trotzkis &uuml;ber den Charakter der chinesischen Revolution.</p>
<p>Gestatten Sie mir zu bemerken, dass dieser Standpunkt der Standpunkt eines Staatsrats &bdquo;Seiner Hoheit&ldquo; Tschang Tso-lin ist.</p>
<p>Wenn Trotzkis Standpunkt richtig ist, dann muss man zugeben, dass Tschang Tso-lin und Tschiang Kai-schek Recht haben, die weder eine Agrarrevolution noch eine Arbeiterrevolution wollen und lediglich die Aufhebung der ungleichen Vertr&auml;ge und die Herstellung der Zollautonomie Chinas zu erreichen suchen.</p>
<p>Trotzki ist auf den Standpunkt eines Kanzleibeamten Tschang Tsolins und Tschiang Kai-scheks hinab geglitten.</p>
<p>Wenn die &Uuml;berreste des Feudalismus in Anf&uuml;hrungszeichen zu setzen sind; wenn die Komintern, die erkl&auml;rt, dass die &Uuml;berreste des Feudalismus im gegenw&auml;rtigen Stadium der Revolution dominierende Bedeutung haben, Unrecht hat; wenn die Grundlage der chinesischen Revolution die Zollabh&auml;ngigkeit ist, nicht aber der Kampf gegen die feudalen &Uuml;berreste und den sie stutzenden Imperialismus - was bleibt denn dann von der Agrarrevolution in China &uuml;brig?</p>
<p>Wie ist es dann zur Agrarrevolution in China und zu deren Forderung nach Konfiskation der L&auml;ndereien der Gutsbesitzer gekommen? Mit welcher Berechtigung h&auml;lt man in einem solchen Fall die chinesische Revolution f&uuml;r eine b&uuml;rgerlich-demokratische Revolution? Ist es etwa nicht Tatsache, dass die Agrarrevolution die Grundlage der b&uuml;rgerlich-demokratischen Revolution ist? Konnte die Agrarrevolution etwa vom Himmel fallen?</p>
<p>Ist es etwa nicht Tatsache, dass Millionen und Dutzende von Millionen Bauern in die gewaltige Agrarrevolution in solchen Provinzen wie Hunan, Hupe, Honan usw. hineingezogen sind, wo die Bauern eine eigene Macht, ein eigenes Gericht, einen eigenen Selbstschutz aufbauen, die Gutsbesitzer davonjagen und mit ihnen &bdquo;auf plebejische Art&ldquo; abrechnen?</p>
<p>Wie konnte es zu einer so machtvollen Agrarbewegung kommen, wenn die feudal-militaristische Unterdr&uuml;ckung nicht die dominierende Form der Unterdr&uuml;ckung in China w&auml;re?</p>
<p>Wie konnte diese machtvolle Bewegung Dutzender von Millionen Bauern zugleich antiimperialistischen Charakter annehmen, wenn man nicht anerkennt, dass der Imperialismus der Hauptverb&uuml;ndete der feudal-militaristischen Unterdr&uuml;cker des chinesischen Volkes ist?</p>
<p>Ist es etwa nicht Tatsache, dass allein in Hunan der Bauernbund gegenw&auml;rtig mehr als zweieinhalb Millionen Mitglieder z&auml;hlt? Und wieviel Mitglieder z&auml;hlt er jetzt in Hupe, in Honan, und wieviel wird er in allern&auml;chster Zeit in den anderen Provinzen Chinas z&auml;hlen?</p>
<p>Und die &bdquo;Roten Lanzen&ldquo;, die &bdquo;Verb&auml;nde der leeren B&auml;uche&ldquo; usw. - ist das alles etwa nur ein Hirngespinst und keine Realit&auml;t?</p>
<p>Kann man etwa ernstlich behaupten, die Agrarrevolution Dutzender von Millionen Bauern mit der Losung der Konfiskation der Gutsbesitzerl&auml;ndereien sei nicht gegen wirkliche und offensichtliche &Uuml;berreste des Feudalismus gerichtet, sondern gegen eingebildete, nur in Anf&uuml;hrungszeichen zu setzende &Uuml;berreste des Feudalismus?</p>
<p>Ist es etwa nicht klar, dass Trotzki auf den Standpunkt eines Kanzleibeamten &bdquo;Seiner Hoheit&ldquo; Tschang Tso-lin hinab geglitten ist? Somit haben wir zwei Grundlinien:</p>
<p>a) die Linie der Komintern, die dem Vorhandensein feudaler &Uuml;berreste in China als der dominierenden Form der Unterdr&uuml;ckung, der entscheidenden Bedeutung der machtvollen Agrarbewegung, der Verkn&uuml;pfung der feudalen &Uuml;berreste mit dem Imperialismus, dem b&uuml;rgerlich-demokratischen Charakter der chinesischen Revolution, deren Kampf gegen den Imperialismus zugespitzt ist, Rechnung tr&auml;gt;</p>
<p>b) die Linie Trotzkis, die die dominierende Bedeutung der feudal-militaristischen Unterdr&uuml;ckung leugnet, die entscheidende Bedeutung der revolution&auml;ren Agrarbewegung in China nicht sieht und den antiimperialistischen Charakter der chinesischen Revolution lediglich mit den Interessen des die Zollautonomie Chinas fordernden chinesischen Kapitalismus erkl&auml;rt.</p>
<p>Der Grundfehler Trotzkis (und folglich auch der Opposition) besteht in der Untersch&auml;tzung der Agrarrevolution in China, im Nichtbegreifen des b&uuml;rgerlich-demokratischen Charakters dieser Revolution, in der Leugnung der Voraussetzungen f&uuml;r die viele Millionen umfassende Agrarbewegung in China, in der Untersch&auml;tzung der Rolle der Bauernschaft in der chinesischen Revolution.</p>
<p>Dieser Fehler ist bei Trotzki nicht neu. Er bildet den charakteristischen Zug f&uuml;r die ganze Linie, die Trotzki w&auml;hrend der ganzen Periode seines Kampfes gegen den Bolschewismus verfolgte.</p>
<p>Die Untersch&auml;tzung der Rolle der Bauernschaft in der b&uuml;rgerlich-demokratischen Revolution ist der Fehler, der Trotzki seit 1905 anhaftet, der vor der Februarrevolution 1917 besonders krass in Erscheinung trat und den er bis auf den heutigen Tag nicht losgeworden ist.</p>
<p>Gestatten Sie mir, auf einige Tatsachen aus dem Kampfe Trotzkis gegen den Leninismus zu verweisen, zum Beispiel aus der Zeit am Vorabend der Februarrevolution 1917, als wir dem Siege der b&uuml;rgerlich-demokratischen Revolution in Ru&szlig;land entgegen schritten.</p>
<p>Trotzki behauptete damals, dass, da sich die Differenzierung in der Bauernschaft verst&auml;rkt habe, da wir jetzt die Herrschaft des Imperialismus haben und das Proletariat sich der b&uuml;rgerlichen Nation entgegenstelle, die Rolle der Bauernschaft immer geringer werden und die Agrarrevolution nicht die Bedeutung haben werde, die man ihr im Jahre 1905 beigemessen hat.</p>
<p>Was antwortete Lenin darauf? Gestatten Sie mir, ein Zitat aus einem Artikel Lenins vom Jahre 1915 &uuml;ber die Rolle der Bauernschaft in der b&uuml;rgerlich-demokratischen Revolution in Ru&szlig;land anzuf&uuml;hren:</p>
<p class="zitat">&bdquo;Die originelle Theorie Trotzkis&ldquo; (es handelt sich um Trotzkis &bdquo;permanente Revolution&ldquo;. J.St.) &bdquo;&uuml;bernimmt von den Bolschewiki den Appell zum entschlossenen revolution&auml;ren Kampf des Proletariats und zur Eroberung der politischen Macht durch das Proletariat, von den Menschewiki aber die &sbquo;Negierung&rsquo; der Rolle der Bauernschaft. Die Bauernschaft sei in Schichten zerfallen, habe sich differenziert; ihre m&ouml;gliche revolution&auml;re Rolle sei immer geringer geworden; in Ru&szlig;land sei eine &sbquo;nationale&rsquo; Revolution unm&ouml;glich: &sbquo;Wir leben in der Epoche des Imperialismus&rsquo;, &sbquo;der Imperialismus&rsquo; aber &sbquo;stellt nicht die b&uuml;rgerliche Nation dem alten Regime, sondern das Proletariat der b&uuml;rgerlichen Nation entgegen&rsquo;.</p>
<p class="zitat">Da haben wir ein kurioses Beispiel f&uuml;r ein &sbquo;Spiel mit dem W&ouml;rtchen&rsquo; Imperialismus! Wenn in Ru&szlig;land das Proletariat bereits &sbquo;der b&uuml;rgerlichen Nation&rsquo; gegen&uuml;bersteht, dann hei&szlig;t das: Ru&szlig;land steht direkt vor der sozialistischen Revolution!! Dann ist die (von der Januarkonferenz 1912 aufgestellte und danach von Trotzki 1915 wiederholte) Losung &sbquo;Konfiskation der L&auml;ndereien der Gutsbesitzer&rsquo; falsch, dann muss man nicht von &sbquo;revolution&auml;rer Arbeiter&rsquo;regierung, sondern von &sbquo;sozialistischer Arbeiter&rsquo;regierung sprechen!! Wie weit das Durcheinander bei Trotzki geht, ersieht man aus seinem Satz, das Proletariat werde durch seine Entschlossenheit auch die &sbquo;nichtproletarischen (!) Volksmassen&rsquo; mit sich rei&szlig;en (Nr. 217)!! Trotzki hat sich nicht &uuml;berlegt, dass, wenn es dem Proletariat gelingt, die nichtproletarischen l&auml;ndlichen Massen zur Konfiskation der Gutsbesitzerl&auml;ndereien mit sich zu rei&szlig;en und die Monarchie zu st&uuml;rzen, dies eben die Vollendung der &sbquo;nationalen b&uuml;rgerlichen Revolution&rsquo; in Ru&szlig;land, dies eben die revolution&auml;r-demokratische Diktatur des Proletariats und der Bauernschaft sein wird!</p>
<p class="zitat">Das ganze Jahrzehnt 1905 bis 1915 - dieses gro&szlig;e Jahrzehnt - hat das Vorhandensein von zwei und von nur zwei Klassenlinien der russischen Revolution erwiesen. Die Differenzierung der Bauernschaft hat den Klassenkampf innerhalb der Bauernschaft verst&auml;rkt, hat sehr viele politisch schlummernde Elemente wachger&uuml;ttelt und das Landproletariat dem st&auml;dtischen Proletariat n&auml;her gebracht (auf einer besonderen Organisation des Landproletariats bestanden die Bolschewiki seit 1906, und sie brachten diese Forderung in die Resolution des Stockholmer, menschewistischen, Parteitags hinein). Aber der Antagonismus zwischen der &sbquo;Bauernschaft&rsquo; und den Markow - Romanow - Chwostow ist st&auml;rker geworden, ist gewachsen, hat sich versch&auml;rft. Das ist eine so offensichtliche Wahrheit, dass sogar Tausende von Phrasen in Dutzenden von Pariser Trotzki-Artikeln sie nicht &sbquo;zu widerlegen&rsquo; verm&ouml;gen. In Wirklichkeit hilft Trotzki den liberalen Arbeiterpolitikern in Ru&szlig;land, die unter der &sbquo;Negierung&rsquo; der Rolle der Bauernschaft den mangelnden Willen verstehen, die Bauern zur Revolution aufzur&uuml;tteln! Das aber ist jetzt der Angelpunkt.&ldquo; (Siehe 4. Ausgabe, Bd. 21, S. 381/382, russ.)</p>
<p>&nbsp; </p>
<p>Und diese Besonderheit des Schemas Trotzkis, die darin besteht, dass er die Bourgeoisie sieht, das Proletariat sieht, die Bauernschaft jedoch nicht bemerkt und ihre Rolle in der b&uuml;rgerlich-demokratischen Revolution nicht begreift - eben diese Besonderheit bildet den Grundfehler der Opposition in der chinesischen Frage.</p>
<p>Darin besteht ja gerade der &bdquo;Halbmenschewismus&ldquo; Trotzkis und der Opposition in der Frage des Charakters der chinesischen Revolution.</p>
<p>Diesem Grundfehler entspringen alle &uuml;brigen Fehler der Opposition, der ganze Wirrwarr in den Thesen der Opposition zur chinesischen Frage.</p>
<h2>III<br>
DIE KUOMINTANG DER RECHTEN IN NANKING,<br>
DIE DIE KOMMUNISTEN HINMORDET, UND DIE<br>
KUOMINTANG DER LINKEN IN WUHAN, DIE EIN<br>
B&Uuml;NDNIS MIT DEN KOMMUNISTEN UNTERH&Auml;LT </h2>
<p>Nehmen wir beispielsweise die Frage Wuhan. Die Einstellung der Komintern zur Frage der revolution&auml;ren Rolle Wuhans ist bekannt und klar. Da China eine Agrarrevolution durchmacht; da ein Sieg der Agrarrevolution ein Sieg der b&uuml;rgerlich-demokratischen Revolution, ein Sieg der revolution&auml;ren Diktatur des Proletariats und der Bauernschaft ist; da Nanking das Zentrum der nationalen Konterrevolution, Wuhan aber das Zentrum der revolution&auml;ren Bewegung in China ist - so ist es notwendig, die Wuhaner Kuomintang zu unterst&uuml;tzen, ist es notwendig, dass die Kommunisten dieser Kuomintang angeh&ouml;ren und an ihrer revolution&auml;ren Regierung teilnehmen - unter der Bedingung, dass die f&uuml;hrende Rolle des Proletariats und seiner Partei sowohl innerhalb der Kuomintang als auch au&szlig;erhalb der Kuomintang gew&auml;hrleistet wird.</p>
<p>Ist die gegenw&auml;rtige Wuhaner Regierung ein Organ der revolution&auml;r-demokratischen Diktatur des Proletariats und der Bauernschaft? Nein, vorl&auml;ufig ist sie es nicht und wird es so bald auch nicht werden. Sie hat aber alle Chancen, sich bei der weiteren Entwicklung der Revolution, bei Erfolgen dieser Revolution, zu einem solchen Organ zu entwickeln.</p>
<p>Das ist die Einstellung der Komintern.</p>
<p>Ganz anders betrachtet Trotzki die Dinge. Er ist der Meinung, Wuhan sei eine &bdquo;Fiktion&ldquo; und nicht das Zentrum der revolution&auml;ren Bewegung. Auf die Frage, was die linke Kuomintang gegenw&auml;rtig darstelle, erwidert Trotzki: &bdquo;Zun&auml;chst noch nichts oder fast nichts.&ldquo;</p>
<p>Nehmen wir einmal an, Wuhan sei eine Fiktion. Wenn aber Wuhan eine Fiktion ist, warum fordert Trotzki dann nicht einen entschiedenen Kampf gegen diese Fiktion? Seit wann unterst&uuml;tzen Kommunisten eine Fiktion, beteiligen sich an einer Fiktion, stehen an der Spitze einer Fiktion usw.? Ist es etwa nicht Tatsache, dass Kommunisten verpflichtet sind, gegen Fiktionen zu k&auml;mpfen? Ist es etwa nicht Tatsache, dass es Betrug am Proletariat und an der Bauernschaft ist, wenn Kommunisten es ablehnen, gegen Fiktionen zu k&auml;mpfen? Warum schl&auml;gt Trotzki nicht vor, gegen diese Fiktion zu k&auml;mpfen, und sei es durch unverz&uuml;glichen Austritt der Kommunisten aus der Wuhaner Kuomintang und der Wuhaner Regierung? Warum schl&auml;gt Trotzki vor, in dieser Fiktion zu verbleiben und nicht aus ihr auszutreten? Wo ist hier die Logik?</p>
<p>Erkl&auml;rt sich diese &bdquo;logische&ldquo; Ungereimtheit nicht dadurch, dass Trotzki, nachdem er gegen Wuhan zum Schlage ausgeholt und es als Fiktion bezeichnet hat, es dann mit der Angst zu tun bekam und sich nicht entschlie&szlig;en konnte, in seinen Thesen die entsprechende Schlussfolgerung zu ziehen?</p>
<p>Oder nehmen wir beispielsweise Sinowjew. In seinen auf der Plenartagung des ZK der KPdSU(B) im April dieses Jahres verteilten Thesen qualifiziert Sinowjew die Kuomintang in Wuhan als Kemalistenregierung aus der Periode des Jahres 1920. Die Kemalistenregierung ist aber eine Regierung des Kampfes gegen Arbeiter und Bauern, eine Regierung, in der f&uuml;r Kommunisten kein Platz ist noch sein kann. Man sollte meinen, aus einer solchen Qualifizierung Wuhans k&ouml;nne nur eine Schlussfolgerung gezogen werden: entschiedener Kampf gegen Wuhan, Sturz der Wuhaner Regierung.</p>
<p>So k&ouml;nnen aber nur gew&ouml;hnliche Menschen mit gew&ouml;hnlicher menschlicher Logik denken.</p>
<p>Sinowjew denkt anders. Er qualifiziert die Wuhaner Regierung in Hankou als Kemalistenregierung, schl&auml;gt aber zugleich vor, dieser selben Regierung tatkr&auml;ftigste Unterst&uuml;tzung zu erweisen, schl&auml;gt vor, dass die Kommunisten nicht aus ihr austreten und der Kuomintang in Wuhan nicht den R&uuml;cken kehren sollen usw. Er sagt direkt:</p>
<p class="zitat">&bdquo;Man muss Hankou tatkr&auml;ftigste und allseitige Unterst&uuml;tzung erweisen und von dort aus die Abwehr der Cavaignac organisieren. In der n&auml;chsten Zeit m&uuml;ssen die Kr&auml;fte gerade darauf konzentriert werden, den Hankouern zu helfen, sich zu organisieren und zu konsolidieren.&ldquo; (Siehe Sinowjews Thesen.)</p>
<p>Das verstehe, wer kann!</p>
<p>Trotzki sagt, Wuhan, das hei&szlig;t Hankou, sei eine Fiktion. Sinowjew dagegen behauptet, Wuhan sei eine Kemalistenregierung. Daraus m&uuml;sste die Schlussfolgerung gezogen werden: Kampf gegen die Fiktion oder Kampf f&uuml;r den Sturz der Wuhaner Regierung. Indes schrecken sowohl Trotzki als auch Sinowjew davor zur&uuml;ck, die sich aus ihren Voraussetzungen zwangsl&auml;ufig ergebende Schlussfolgerung zu ziehen, Sinowjew aber geht sogar noch weiter und schl&auml;gt vor, &bdquo;Hankou tatkr&auml;ftigste und allseitige Unterst&uuml;tzung zu erweisen&ldquo;.</p>
<p>Wovon zeugt das alles? Es zeugt davon, dass sich die Opposition in Widerspr&uuml;che verstrickt hat. Sie hat die F&auml;higkeit eingeb&uuml;&szlig;t, logisch zu denken, und hat alle Perspektiven verloren.</p>
<p>Wirrwarr in den Anschauungen, Verlust jeder Perspektive in der Frage Wuhan - das ist der Standpunkt Trotzkis und der Opposition, wenn man Wirrwarr &uuml;berhaupt als Standpunkt bezeichnen kann.</p>
<h2 align="center"> IV<br>
&Uuml;BER DIE SOWJETS DER<br>
ARBEITER- UND BAUERNDEPUTIERTEN IN CHINA </h2>
<p>Oder nehmen wir weiter beispielsweise die Frage der Sowjets der Arbeiter- und Bauerndeputierten in China.</p>
<p>Zur Frage der Organisierung von Sowjets haben wir drei Resolutionen, die auf dem II. Kongress der Komintern angenommen wurden: Lenins Thesen &uuml;ber die Bildung von nichtproletarischen Sowjets, von Bauernsowjets in r&uuml;ckst&auml;ndigen L&auml;ndern, Roys Thesen &uuml;ber die Bildung von .Arbeiter- und Bauernsowjets in L&auml;ndern wie China und Indien und die speziellen Thesen &bdquo;Wann und unter welchen Bedingungen k&ouml;nnen Sowjets der Arbeiterdeputierten gebildet werden&ldquo;.</p>
<p>Lenins Thesen handeln von der Bildung von &bdquo;Bauern&ldquo;sowjets, von &bdquo;Volks&ldquo;sowjets, von nichtproletarischen Sowjets in L&auml;ndern wie denen in Mittelasien, wo es kein oder fast kein Industrieproletariat gibt. Lenins Thesen enthalten kein Wort &uuml;ber die Bildung von Sowjets der Arbeiterdeputierten in diesen L&auml;ndern. Dabei wird in Lenins Thesen als eine der notwendigen Voraussetzungen f&uuml;r die Entwicklung und Bildung von &bdquo;Bauern&ldquo;sowjets, von &bdquo;Volks&bdquo;sowjets in den r&uuml;ckst&auml;ndigen L&auml;ndern die direkte Unterst&uuml;tzung der Revolution in diesen L&auml;ndern seitens des Proletariats der UdSSR bezeichnet. Es ist klar, dass diese Thesen sich nicht auf China oder Indien beziehen, wo es ein gewisses Minimum an Industrieproletariat gibt und wo die Bildung von Arbeitersowjets unter gewissen Bedingungen die Voraussetzung f&uuml;r die Bildung von Bauernsowjets ist, sondern auf andere, r&uuml;ckst&auml;ndigere L&auml;nder wie Persien usw.</p>
<p>Roys Thesen beziehen sich haupts&auml;chlich auf China und Indien, wo es ein Industrieproletariat gibt. In diesen Thesen wird vorgeschlagen, unter bestimmten Bedingungen, in der &Uuml;bergangsperiode von der b&uuml;rgerlichen zur proletarischen Revolution, Sowjets der Arbeiter- und Bauerndeputierten zu bilden. Es ist klar, dass diese Thesen sich direkt auf China beziehen.</p>
<p>In den besonderen Thesen des II. Kongresses, betitelt: &bdquo;Wann und unter welchen Bedingungen k&ouml;nnen Sowjets der Arbeiterdeputierten gebildet werden&ldquo;, wird von der Rolle der Sowjets der Arbeiterdeputierten auf Grund der Erfahrung aus der Revolution in Ru&szlig;land und Deutschland gesprochen. In diesen Thesen wird festgestellt, dass die &bdquo;Sowjets ohne proletarische Revolution sich unabwendbar in eine Parodie auf Sowjets verwandeln&ldquo;. Es ist klar, dass wir bei der Behandlung der Frage der sofortigen Bildung von Sowjets der Arbeiter- und Bauerndeputierten in China auch diese Thesen ber&uuml;cksichtigen m&uuml;ssen.</p>
<p>Wie ist es um die Frage der sofortigen Bildung von Sowjets der Arbeiter- und Bauerndeputierten in China bestellt, wenn man dabei sowohl die gegenw&auml;rtige Situation in China und das Bestehen der Wuhaner Kuomintang, als des Zentrums der revolution&auml;ren Bewegung, wie auch die Direktiven in den beiden letzten Thesen des 11. Kongresses der Komintern ber&uuml;cksichtigt?</p>
<p>Jetzt beispielsweise im Aktionsbereich der Wuhaner Regierung Sowjets der Arbeiter- und Bauerndeputierten zu bilden, bedeutet, eine Doppelherrschaft ins Leben zu rufen, bedeutet, die Losung des Kampfes f&uuml;r den Sturz der linken Kuomintang und f&uuml;r die Bildung einer neuen Macht, der Sowjetmacht, in China auszugeben.</p>
<p>Die Sowjets der Arbeiter- und Bauerndeputierten sind Organe des Kampfes f&uuml;r den Sturz der bestehenden Macht, Organe des Kampfes f&uuml;r eine neue Macht. Die Bildung von Sowjets der Arbeiter -und Bauerndeputierten muss eine Doppelherrschaft ins Leben rufen, eine Doppelherrschaft aber muss zu einer Zuspitzung der Frage f&uuml;hren, wem die gesamte Macht geh&ouml;ren soll.</p>
<p>Wie lagen die Dinge in Ru&szlig;land im M&auml;rz, April, Mai, Juni 1917? Damals bestand die Provisorische Regierung, die die H&auml;lfte der Macht in ihren H&auml;nden hatte, doch muss man wohl sagen die realere Macht, da sie noch immer von den Truppen unterst&uuml;tzt wurde. Daneben bestanden die Sowjets der Arbeiter- und Soldatendeputierten, die gleichfalls etwa die H&auml;lfte der Macht in ihren H&auml;nden hatten, wenn auch keine so reale Macht wie die Provisorische Regierung. Die Losung der Bolschewiki war damals Beseitigung der Provisorischen Regierung und &Uuml;bergabe der gesamten Macht an die Sowjets der Arbeiter- und Soldatendeputierten. Niemand von den Bolschewiki dachte damals daran, in die Provisorische Regierung einzutreten, denn man kann nicht in eine Regierung eintreten, wenn man auf den Sturz dieser Regierung hinarbeitet.</p>
<p>Kann man sagen, die Situation in Ru&szlig;land von M&auml;rz bis Juni 1917 sei der jetzigen Situation in China analog gewesen? Nein, das kann man nicht sagen. Man kann es nicht sagen, nicht nur, weil Ru&szlig;land damals vor der proletarischen Revolution stand, w&auml;hrend China jetzt vor der b&uuml;rgerlich-demokratischen Revolution steht, sondern auch, weil die Provisorische Regierung in Ru&szlig;land damals eine konterrevolution&auml;re und imperialistische Regierung war, w&auml;hrend die jetzige Regierung in Wuhan eine antiimperialistische und revolution&auml;re Regierung im b&uuml;rgerlich-demokratischen Sinne dieses Wortes ist.</p>
<p>Was schl&auml;gt uns die Opposition im Zusammenhang damit vor?</p>
<p>Sie schl&auml;gt die sofortige Bildung von Sowjets der Arbeiter-, Bauern- und Soldatendeputierten in China als Zentren der Organisierung der revolution&auml;ren Bewegung vor. Die Sowjets der Arbeiter- und Bauerndeputierten sind aber nicht nur Zentren der Organisierung der revolution&auml;ren Bewegung. Sie sind vor allem und haupts&auml;chlich Organe des Aufstands gegen die bestehende Macht, Organe zur Bildung einer neuen, revolution&auml;ren Macht. Die Opposition begreift nicht, dass die Sowjets der Arbeiter- und Bauerndeputierten nur als Organe des Aufstands, nur als Organe der neuen Macht in Zentren der revolution&auml;ren Bewegung verwandelt werden k&ouml;nnen. Ohne das werden die Sowjets der Arbeiterdeputierten zu einer Fiktion, zu einem Anh&auml;ngsel der bestehenden Macht, wie dies in Deutschland im Jahre 1918 und in Ru&szlig;land im Juli 1917 der Fall war.</p>
<p>Begreift die Opposition, dass die Bildung von Sowjets der Arbeiter- und Bauerndeputierten in China jetzt die Errichtung einer Doppelherrschaft, einer Herrschaft der Sowjets und der Wuhaner Regierung, bedeutet und zwangsl&auml;ufig und unvermeidlich zur Losung des Sturzes der Wuhaner Regierung f&uuml;hrt?</p>
<p>Ich bezweifle sehr, dass Sinowjew diese einfache Sache begreift. Trotzki aber begreift sie sehr wohl, denn er sagt in seinen Thesen direkt: &bdquo;Die Losung der Sowjets bedeutet den Aufruf zur Bildung wirklicher Machtorgane mittels des &Uuml;bergangsregimes der Doppelherrschaft.&ldquo; (Siehe Trotzkis Thesen &bdquo;Die chinesische Revolution und die Thesen Stalins&ldquo;.)</p>
<p>Wenn wir in China Sowjets bilden, so bedeutet dies also, dass wir zugleich ein &bdquo;Regime der Doppelherrschaft&ldquo; aufrichten, die Wuhaner Regierung st&uuml;rzen und eine neue, revolution&auml;re Macht ins Leben rufen. Trotzki nimmt hierbei offenbar die Ereignisse aus der Geschichte der Revolution in Ru&szlig;land w&auml;hrend der Periode vor dem Oktober 1917 als Vorbild. Damals bestand bei uns tats&auml;chlich eine Doppelherrschaft, und wir arbeiteten damals tats&auml;chlich auf den Sturz der Provisorischen Regierung hin.</p>
<p>Ich habe aber bereits gesagt, dass niemand damals daran dachte, in die Provisorische Regierung einzutreten. Warum schl&auml;gt Trotzki denn jetzt nicht den sofortigen Austritt der Kommunisten aus der Kuomintang und aus der Wuhaner Regierung vor? Wie kann man Sowjets bilden, ein Regime der Doppelherrschaft aufrichten und zugleich derselben Wuhaner Regierung angeh&ouml;ren, die man st&uuml;rzen will? Trotzkis Thesen geben keine Antwort auf diese Frage.</p>
<p>Indes ist klar, dass sich Trotzki hier im Wirrsal seiner eigenen Widerspr&uuml;che hoffnungslos verstrickt hat. Er hat die b&uuml;rgerlich-demokratische Revolution mit der proletarischen Revolution verwechselt. Er hat &bdquo;vergessen&ldquo;, dass die b&uuml;rgerlich-demokratische Revolution in China nicht nur nicht vollendet ist und bisher nicht nur nicht gesiegt hat, sondern sich erst in der ersten Phase ihrer Entwicklung befindet. Trotzki begreift nicht, dass man, wenn man der Wuhaner Regierung die Unterst&uuml;tzung verweigert, wenn man die Losung der Doppelherrschaft ausgibt und die Wuhaner Regierung jetzt durch sofortige Bildung von Sowjets st&uuml;rzt, damit Tschiang Kai-schek und Tschang Tso-lin eine direkte und eindeutige Unterst&uuml;tzung erweist.</p>
<p>Man entgegnet uns: Wie ist dann aber die Bildung von Sowjets der Arbeiterdeputierten im Jahre 1905 in Ru&szlig;land zu verstehen - war damals die Revolution bei uns etwa keine b&uuml;rgerlich-demokratische Revolution?</p>
<p>Nun, erstens gab es damals nur zwei Sowjets - in Petersburg und in Moskau, und das Bestehen von zwei Sowjets schuf in Ru&szlig;land noch kein System der Sowjetmacht.</p>
<p>Zweitens waren der Petersburger und der Moskauer Sowjet damals Organe des Aufstands gegen die alte, zaristische Macht, ein Umstand, der ein &uuml;briges Mal best&auml;tigt, dass man die Sowjets nicht lediglich als Zentren der Organisierung der Revolution betrachten darf, dass die Sowjets solche Zentren nur sein k&ouml;nnen, wenn sie Organe des Aufstands und Organe der neuen Macht sind.</p>
<p>Drittens lehrt die Geschichte der Arbeitersowjets, dass solche Sowjets nur dann existieren und sich weiterentwickeln k&ouml;nnen, wenn g&uuml;nstige Bedingungen f&uuml;r einen direkten &Uuml;bergang von der b&uuml;rgerlich-demokratischen Revolution zur proletarischen Revolution vorhanden sind, wenn also g&uuml;nstige Bedingungen f&uuml;r den &Uuml;bergang von der b&uuml;rgerlichen Macht zur Diktatur des Proletariats vorhanden sind.</p>
<p>Sind etwa die Arbeitersowjets in Petersburg und in Moskau im Jahre 1905 ebenso wie die Arbeiterr&auml;te in Deutschland im Jahre 1918 nicht deshalb zugrunde gegangen, weil damals diese g&uuml;nstigen Bedingungen fehlten?</p>
<p>M&ouml;glicherweise h&auml;tte es im Jahre 1905 in Ru&szlig;land keine Sowjets gegeben, wenn damals in Ru&szlig;land eine breite revolution&auml;re Organisation bestanden h&auml;tte in der Art der jetzigen linken Kuomintang in China. Eine solche Organisation konnte jedoch damals in Ru&szlig;land nicht bestehen, denn den russischen Arbeitern und Bauern gegen&uuml;ber gab es keine Elemente der nationalen Unterdr&uuml;ckung, vielmehr unterdr&uuml;ckten die Ru&szlig;en selbst die anderen Nationalit&auml;ten; eine Organisation, wie es die linke Kuomintang ist, kann aber nur unter Verh&auml;ltnissen der nationalen Unterdr&uuml;ckung durch die ausl&auml;ndischen Imperialisten entstehen, die die revolution&auml;ren Elemente eines Landes zu einer breiten Organisation zusammenschlie&szlig;t.</p>
<p>Nur Blinde k&ouml;nnen leugnen, dass die linke Kuomintang die Rolle eines Organs des revolution&auml;ren Kampfes, die Rolle eines Organs des Aufstands gegen die feudalen &Uuml;berreste und den Imperialismus in China spielt.</p>
<p>Was folgt aber daraus?</p>
<p>Daraus folgt, dass die linke Kuomintang in China f&uuml;r die gegenw&auml;rtige b&uuml;rgerlich-demokratische Revolution in China ann&auml;hernd die gleiche Rolle spielt, wie sie die Sowjets im Jahre 1905 f&uuml;r die b&uuml;rgerlich-demokratische Revolution in Ru&szlig;land gespielt haben.</p>
<p>Etwas anderes w&auml;re es, wenn es in China keine so popul&auml;re und revolution&auml;r-demokratische Organisation wie die linke Kuomintang g&auml;be. Da es aber eine solche spezifische revolution&auml;re Organisation gibt, die den Besonderheiten der chinesischen Verh&auml;ltnisse angepasst ist und die ihre Eignung f&uuml;r die Weiterentwicklung der b&uuml;rgerlich-demokratischen Revolution in China bewiesen hat, so w&auml;re es t&ouml;richt und unvern&uuml;nftig, wollte man diese in langen Jahren geschaffene Organisation jetzt zerst&ouml;ren, da die b&uuml;rgerlich-demokratische Revolution, die erst begonnen hat, noch lange nicht gesiegt hat und auch so bald nicht siegen wird.</p>
<p>Davon ausgehend, ziehen einige Genossen die Schlussfolgerung, man werde die Kuomintang auch in Zukunft, beim &Uuml;bergang zur proletarischen Revolution, als Form der staatlichen Organisation der Diktatur des Proletariats benutzen k&ouml;nnen, und sie sehen darin die M&ouml;glichkeit eines friedlichen &Uuml;bergangs von der b&uuml;rgerlich-demokratischen Revolution zur proletarischen Revolution.</p>
<p>Die M&ouml;glichkeit einer friedlichen Entwicklung der Revolution ist im Allgemeinen nat&uuml;rlich nicht ausgeschlossen. Bei uns in Ru&szlig;land sprach man zu Beginn des Jahres 1917 ebenfalls von der M&ouml;glichkeit einer friedlichen Entwicklung der Revolution mittels der Sowjets.</p>
<p>Aber erstens ist die Kuomintang nicht dasselbe wie die Sowjets, und wenn sie auch f&uuml;r die Entwicklung der b&uuml;rgerlich-demokratischen Revolution geeignet ist, so bedeutet das noch nicht, dass sie sich f&uuml;r die Entwicklung der proletarischen Revolution eignen kann, w&auml;hrend die Sowjets der Arbeiterdeputierten die geeignetste Form der Diktatur des Proletariats sind.</p>
<p>Zweitens hat sich selbst bei Bestehen der Sowjets in Ru&szlig;land im Jahre 1917 ein friedlicher &Uuml;bergang zur proletarischen Revolution in Wirklichkeit als unm&ouml;glich erwiesen.</p>
<p>Drittens gibt es in China so wenig proletarische Zentren, die Feinde der chinesischen Revolution aber sind so stark und so zahlreich, dass jedes Vorw&auml;rtsschreiten der Revolution und jeder Vorsto&szlig; seitens der Imperialisten unvermeidlich von neuen Abspaltungen von der Kuomintang und von einer erneuten St&auml;rkung der Kommunistischen Partei auf Kosten der Autorit&auml;t der Kuomintang begleitet sein werden.</p>
<p>Ich bin der Meinung, dass man einen friedlichen Entwicklungsweg der chinesischen Revolution f&uuml;r ausgeschlossen halten muss.</p>
<p>Ich bin der Meinung, dass man Sowjets der Arbeiter- und Bauerndeputierten in China in der &Uuml;bergangsperiode von der b&uuml;rgerlich-demokratischen Revolution zur proletarischen Revolution wird bilden m&uuml;ssen. Denn unter den gegenw&auml;rtigen Bedingungen ist ein solcher &Uuml;bergang ohne Sowjets der Arbeiter- und Bauerndeputierten unm&ouml;glich.</p>
<p>Man muss zuerst die Agrarbewegung sich &uuml;ber ganz China entfalten lassen, man muss Wuhan st&auml;rken und es in seinem Kampf gegen das feudal-b&uuml;rokratische Regime unterst&uuml;tzen, man muss Wuhan helfen, den Sieg &uuml;ber die Konterrevolution zu erringen, man muss allerorts auf breiter Grundlage Bauernb&uuml;nde, Arbeitergewerkschaften und andere revolution&auml;re Organisationen entwickeln als Basis f&uuml;r die k&uuml;nftigen Sowjets, man muss der chinesischen Kommunistischen Partei die M&ouml;glichkeit geben, ihren Einfluss in der Bauernschaft und in der Armee zu verst&auml;rken - und erst dann kann man Sowjets der Arbeiter- und Bauerndeputierten bilden als Organe des Kampfes f&uuml;r eine neue Macht, als Faktoren der Doppelherrschaft, als Faktoren f&uuml;r die Vorbereitung des &Uuml;bergangs von der b&uuml;rgerlich-demokratischen Revolution zur proletarischen Revolution.</p>
<p>Die Bildung von Arbeitersowjets in China ist kein leeres Wort, keine leere &bdquo;revolution&auml;re&ldquo; Deklamation. An diese Frage darf man nicht so leichtfertig herangehen, wie Trotzki es tut.</p>
<p>Arbeiter- und Bauernsowjets bilden, das hei&szlig;t vor allem, aus der Kuomintang austreten, denn man kann nicht Sowjets bilden und die Frage der Doppelherrschaft vorantreiben, indem man die Arbeiter und Bauern zur Schaffung einer neuen Macht aufruft, gleichzeitig aber in der Kuomintang und in ihrer Regierung verbleiben.</p>
<p>Sowjets der Arbeiterdeputierten bilden, das hei&szlig;t ferner, den jetzigen Block innerhalb der Kuomintang durch einen Block au&szlig;erhalb der Kuomintang ersetzen, durch einen Block, dem analog, den die Bolschewiki im Oktober 1917 mit den linken Sozialrevolution&auml;ren bildeten.</p>
<p>Warum?</p>
<p>Aus folgendem Grunde: W&auml;hrend es sich dort, bei der b&uuml;rgerlich-demokratischen Revolution, um die Errichtung der revolution&auml;ren Diktatur des Proletariats und der Bauernschaft handelt - und dem entspricht durchaus die Politik des Blocks innerhalb der Kuomintang - wird es sich hier, bei der Bildung von Sowjets und beim &Uuml;bergang zur proletarischen Revolution, um die Errichtung der Diktatur des Proletariats, um die Errichtung der Sowjetmacht, handeln; eine solche Macht kann aber lediglich unter der F&uuml;hrung einer Partei, der Partei der Kommunisten, vorbereitet und errichtet werden.</p>
<p>Weiter. Die Sowjets der Arbeiterdeputierten verpflichten. Zurzeit verdienen die Arbeiter in China monatlich 8-15 Rubel, sie leben in ganz unm&ouml;glichen Verh&auml;ltnissen und arbeiten &uuml;berm&auml;&szlig;ig viel. Dem muss und kann sofort ein Ende gemacht werden durch Erh&ouml;hung des Arbeitslohns, durch Einf&uuml;hrung des Achtstundentags, durch Verbesserung der Wohnverh&auml;ltnisse der Arbeiterklasse usw. Die Arbeiter werden aber, wenn Sowjets der Arbeiterdeputierten bestehen, dabei nicht haltmachen. Sie werden den Kommunisten sagen (und zwar mit vollem Recht): Wenn wir Sowjets haben - die Sowjets aber sind Organe der Macht -, kann man da der Bourgeoisie nicht etwas auf den Leib r&uuml;cken und sie &bdquo;ein bisschen&ldquo; expropriieren? Die Kommunisten w&auml;ren leere Schw&auml;tzer, wenn sie bei Bestehen von Sowjets der Arbeiter- und Bauerndeputierten nicht den Weg der Expropriation der Bourgeoisie beschritten.</p>
<p>Es fragt sich: Kann man und soll man diesen Weg jetzt, in der gegebenen Phase der Revolution, einschlagen?</p>
<p>Nein, das soll man nicht.</p>
<p>Kann man und soll man in Zukunft, bei Bestehen von Sowjets der Arbeiter- und Bauerndeputierten, von einer Expropriation der Bourgeoisie absehen? Nein, das soll man nicht. Wer jedoch glaubt, man k&ouml;nne dabei den Block der Kommunisten innerhalb der Kuomintang erhalten - der gibt sich einer Illusion hin und begreift nicht die Mechanik des Kampfes der Klassenkr&auml;fte in der Periode des &Uuml;bergangs von der b&uuml;rgerlichen Revolution zur proletarischen Revolution.</p>
<p>So ist es um die Frage der Bildung von Sowjets der Arbeiter- und Bauerndeputierten in China bestellt.</p>
<p>Wie Sie sehen, ist diese Frage nicht so einfach, wie sie uns einige &uuml;ber alle Ma&szlig;en leichtfertige Leute vom Schlage Trotzkis und Sinowjews hinstellen wollen.</p>
<p>Ist es vom prinzipiellen Standpunkt aus &uuml;berhaupt zul&auml;ssig, dass Marxisten mit der revolution&auml;ren Bourgeoisie einer gemeinsamen revolution&auml;r-demokratischen Partei oder einer gemeinsamen revolution&auml;r-demokratischen Regierung angeh&ouml;ren und dort mit ihr zusammenarbeiten?</p>
<p>Einige Oppositionelle meinen, das sei nicht zul&auml;ssig. Die Geschichte des Marxismus lehrt aber, dass dies unter bestimmten Bedingungen und f&uuml;r eine bestimmte Zeit durchaus zul&auml;ssig ist.</p>
<p>Ich k&ouml;nnte mich auf ein Beispiel berufen wie dasjenige, das uns Marx im Jahre 1848 in Deutschland w&auml;hrend der Revolution gegen den deutschen Absolutismus gab, als Marx und seine Gesinnungsgenossen der b&uuml;rgerlich-demokratischen Gesellschaft in der Rheinprovinz angeh&ouml;rten und Marx der Chefredakteur des Organs dieser revolution&auml;r-demokratischen Partei, der &bdquo;Neuen Rheinischen Zeitung&ldquo;, war.</p>
<p>W&auml;hrend Marx und seine Gesinnungsgenossen dieser b&uuml;rgerlich-demokratischen Gesellschaft angeh&ouml;rten und die revolution&auml;re Bourgeoisie vorw&auml;rts dr&auml;ngten, kritisierten sie in jeder Weise die Halbheit ihrer rechten Verb&uuml;ndeten, ebenso wie die Kommunistische Partei in China, die der Kuomintang angeh&ouml;rt, die Schwankungen und die Halbheit ihrer Verb&uuml;ndeten, der linken Kuomintangleute, in jeder Weise kritisieren muss.</p>
<p>Es ist bekannt, dass Marx und seine Gesinnungsgenossen erst im Fr&uuml;hjahr 1849 diese b&uuml;rgerlich-demokratische Gesellschaft verlie&szlig;en und an die Schaffung einer selbst&auml;ndigen Organisation der Arbeiterklasse mit v&ouml;llig selbst&auml;ndiger Klassenpolitik schritten.</p>
<p>Wie Sie sehen, ging Marx sogar weiter als die chinesische Kommunistische Partei, die der Kuomintang als selbst&auml;ndige Klassenpartei des Proletariats angeh&ouml;rt.</p>
<p>Man kann verschiedener Meinung dar&uuml;ber sein, ob es zweckm&auml;&szlig;ig war, dass Marx und seine Gesinnungsgenossen dieser b&uuml;rgerlich-demokratischen Gesellschaft im Jahre 1848 angeh&ouml;rten. Rosa Luxemburg war beispielsweise der Meinung, dass Marx dieser b&uuml;rgerlich-demokratischen Gesellschaft nicht h&auml;tte beitreten d&uuml;rfen. Das ist eine Frage der Taktik. Dass es aber Marx und Engels prinzipiell f&uuml;r zul&auml;ssig und zweckm&auml;&szlig;ig hielten, in der Periode der b&uuml;rgerlich-demokratischen Revolution unter bestimmten Bedingungen und f&uuml;r eine bestimmte Zeit einer b&uuml;rgerlich-revolution&auml;ren Partei anzugeh&ouml;ren - dar&uuml;ber kann keinerlei Zweifel bestehen. Was die Teilnahme von Marxisten an einer revolution&auml;r-demokratischen Regierung und die Zusammenarbeit mit der revolution&auml;ren Bourgeoisie in dieser Regierung unter bestimmten Bedingungen und in einer bestimmten Situation betrifft, so besitzen wir hierzu die Hinweise solcher Marxisten wie Engels und Lenin. Bekanntlich hat sich Engels in seiner Schrift &bdquo;Die Bakunisten an der Arbeit&ldquo;<a href="b09-anm.html"><span class="anmerkung">[67]</span></a> f&uuml;r eine solche Teilnahme ausgesprochen. Bekanntlich hat sich Lenin im Jahre 1905 ebenfalls f&uuml;r die Zul&auml;ssigkeit einer solchen Teilnahme an einer b&uuml;rgerlich-demokratischen revolution&auml;ren Regierung ausgesprochen.</p>
<h2>V<br>
ZWEI LINIEN </h2>
<p>Wir haben es also in der chinesischen Frage mit zwei v&ouml;llig verschiedenen Linien zu tun, der Linie der Komintern und der Linie Trotzkis und Sinowjews.</p>
<p>Die Linie der Komintern. Die feudalen &Uuml;berreste und der auf ihnen beruhende b&uuml;rokratisch-militaristische &Uuml;berbau, der von den Imperialisten aller L&auml;nder in jeder Weise gest&uuml;tzt wird, sind das Grundfaktum des heutigen Chinas.</p>
<p>China macht gegenw&auml;rtig eine Agrarrevolution durch, die gegen die feudalen &Uuml;berreste wie auch gegen den Imperialismus gerichtet ist.</p>
<p>Die Agrarrevolution bildet die Grundlage und den Inhalt der b&uuml;rgerlich-demokratischen Revolution in China.</p>
<p>Die Kuomintang in Wuhan und die Wuhaner Regierung sind das Zentrum der b&uuml;rgerlich-demokratischen revolution&auml;ren Bewegung.</p>
<p>Nanking und die Nankinger Regierung stellen das Zentrum der nationalen Konterrevolution dar.</p>
<p>Die Politik der Unterst&uuml;tzung Wuhans ist zugleich eine Politik der Entfaltung der b&uuml;rgerlich-demokratischen Revolution mit allen sich daraus ergebenden Konsequenzen. Daher die Beteiligung der Kommunisten an der Wuhaner Kuomintang und an der revolution&auml;ren Wuhaner Regierung, eine Beteiligung, die die allseitige Kritik der Kommunisten an der Halbheit und an den Schwankungen ihrer Verb&uuml;ndeten in der Kuomintang nicht ausschlie&szlig;t, sondern voraussetzt.</p>
<p>Diese Beteiligung der Kommunisten muss dazu ausgenutzt werden, dem Proletariat die Rolle des Hegemons in der chinesischen b&uuml;rgerlich-demokratischen Revolution zu erleichtern und den &Uuml;bergang zur proletarischen Revolution schneller herbeizuf&uuml;hren.</p>
<p>Zu dem Zeitpunkt, da sich die b&uuml;rgerlich-demokratische Revolution dem vollen Siege n&auml;hert und da im Verlauf der b&uuml;rgerlichen Revolution die Wege f&uuml;r den &Uuml;bergang zur proletarischen Revolution sichtbar werden - zu diesem Zeitpunkt m&uuml;ssen Sowjets der Arbeiter-, Bauern- und Soldatendeputierten gebildet werden, als Faktoren der Doppelherrschaft, als Organe des Kampfes f&uuml;r eine neue Macht, als Organe der neuen Macht, der Macht der Sowjets.</p>
<p>Zu diesem Zeitpunkt muss der Block der Kommunisten innerhalb der Kuomintang durch einen Block au&szlig;erhalb der Kuomintang ersetzt werden, und die Kommunistische Partei muss die alleinige F&uuml;hrerin der neuen Revolution in China werden.</p>
<p>Wenn man jetzt vorschl&uuml;ge, wie Trotzki und Sinowjew es tun, sofort Sowjets der Arbeiter- und Bauerndeputierten zu bilden und sofort eine Doppelherrschaft ins Leben zu rufen, jetzt, da die b&uuml;rgerlich-demokratische Revolution sich noch in der Anfangsphase ihrer Entwicklung befindet, da die Kuomintang die geeignetste und den spezifischen Besonderheiten Chinas am meisten entsprechende Organisationsform der national-demokratischen Revolution ist - so w&uuml;rde das bedeuten, die revolution&auml;re Bewegung zu desorganisieren, Wuhan zu schw&auml;chen, dessen Sturz zu er-leichtern und Tschang Tso-lin und Tschiang Kai-schek zu helfen.</p>
<p>Die Linie Trotzkis und Sinowjews. Die &Uuml;berreste des Feudalismus in China sind ein Hirngespinst Bucharins. Entweder gibt es sie in China &uuml;berhaupt nicht, oder sie sind so geringf&uuml;gig, dass sie keinerlei ernsthafte Bedeutung haben k&ouml;nnen.</p>
<p>Eine Agrarrevolution soll es jetzt, wie man erf&auml;hrt, in China geben. Wie es aber dazu gekommen ist, das wei&szlig; kein Teufel. (Heiterkeit.)</p>
<p>Da sie nun aber einmal im Gange ist, diese Agrarrevolution, so wird man sie nat&uuml;rlich auf die eine oder andere Weise unterst&uuml;tzen m&uuml;ssen.</p>
<p>Die Hauptsache ist aber jetzt nicht die Agrarrevolution, sondern die Revolution f&uuml;r die Zollautonomie Chinas, sozusagen die Antizollrevolution.</p>
<p>Die Wuhaner Kuomintang und die Wuhaner Regierung sind entweder eine &bdquo;Fiktion&ldquo; (Trotzki) oder Kemalismus (Sinowjew).</p>
<p>Einerseits muss man durch sofortige Bildung von Sowjets eine Doppelherrschaft ins Leben rufen, um die Wuhaner Regierung zu st&uuml;rzen (Trotzki). Anderseits muss man die Wuhaner Regierung st&auml;rken, muss man der Wuhaner Regierung tatkr&auml;ftige und allseitige Unterst&uuml;tzung erweisen, und das ebenfalls, wie man erf&auml;hrt, durch sofortige Bildung von Sowjets (Sinowjew).</p>
<p>Eigentlich m&uuml;ssten die Kommunisten sofort aus dieser &bdquo;Fiktion&ldquo;, aus der Wuhaner Regierung und aus der Wuhaner Kuomintang, austreten. &Uuml;brigens w&auml;re es aber besser, wenn sie in dieser &bdquo;Fiktion&ldquo;, das hei&szlig;t sowohl in der Wuhaner Regierung als auch in der Wuhaner Kuomintang, verblieben. Wozu sie aber in Wuhan verbleiben sollen, wenn Wuhan eine &bdquo;Fiktion&ldquo; ist - das wei&szlig; offenbar nur Gott allein. Und wer damit nicht einverstanden ist, der ist ein Abtr&uuml;nniger und ein Verr&auml;ter.</p>
<p>Das ist die so genannte Linie Trotzkis und Sinowjews.</p>
<p>Man kann sich schwerlich etwas Ungereimteres und Konfuseres vorstellen als diese so genannte Linie.</p>
<p>Man gewinnt den Eindruck, dass wir es nicht mit Marxisten zu tun haben, sondern mit irgendwelchen lebensfremden Kanzleimenschen oder, besser gesagt, mit &bdquo;revolution&auml;ren&ldquo; Touristen, die Suchum und Kislowodsk und &auml;hnliche Orte bereist haben, das VII. erweiterte Plenum des Exekutivkomitees der Komintern, das eine grunds&auml;tzliche Stellungnahme zur chinesischen Revolution ausgearbeitet hat, verpasst und hinterher aus den Zeitungen erfahren haben, dass in China tats&auml;chlich irgendeine Revolution - man wei&szlig; nicht recht, ist es eine Agrar- oder eine Antizollrevolution - ausgebrochen ist, und die nun beschlossen, man m&uuml;sse einen ganzen Haufen Thesen zusammenstellen - im April die ersten Thesen, Anfang Mai die n&auml;chsten Thesen, Ende Mai wiederum andere Thesen -, und wenn man einen ganzen Haufen Thesen beisammen hat, damit das Exekutivkomitee der Komintern &uuml;bersch&uuml;tten, offenbar in der Annahme, die F&uuml;lle konfuser und sich widersprechender Thesen sei das entscheidende Mittel f&uuml;r die Rettung der chinesischen Revolution.</p>
<p>Das, Genossen, sind die zwei Linien in Bezug auf die Fragen der chinesischen Revolution.</p>
<p>Sie werden zwischen diesen zwei Linien die Wahl zu treffen haben. Ich komme zum Schluss, Genossen.</p>
<p>Zuletzt m&ouml;chte ich noch einige Worte &uuml;ber den politischen Sinn und die Bedeutung des fraktionellen Auftretens Trotzkis und Sinowjews im gegenw&auml;rtigen Augenblick sagen. Sie beschweren sich, dass man ihnen nicht gen&uuml;gend Freiheit l&auml;sst, das ZK der KPdSU(B) und das EKKI in beispielloser und ungeh&ouml;rigster Weise zu beschimpfen und zu schm&auml;hen. Sie beschweren sich &uuml;ber das &bdquo;Regime&ldquo; in der Komintern und in der KPdSU(B). Im Grunde genommen wollen sie die Freiheit, die Komintern und die KPdSU(B) zu desorganisieren. Im Grunde genommen wollen sie die Gepflogenheiten von Maslow und Konsorten in die Komintern und in die KPdSU(B) verpflanzen.</p>
<p>Ich muss sagen, Genossen, dass Trotzki f&uuml;r seine Angriffe gegen die Partei und die Komintern den allerungeeignetsten Moment gew&auml;hlt hat. Soeben habe ich die Nachricht erhalten, dass die englische konservative Regierung beschlossen hat, die Beziehungen zur UdSSR abzubrechen. Es bedarf keines Beweises, dass nunmehr ein allgemeiner Feldzug gegen die Kommunisten unternommen wird. Dieser Feldzug hat bereits begonnen. Die einen drohen der KPdSU(B) mit Krieg und Intervention. Die andern - mit Spaltung. Es bildet sich eine Art Einheitsfront von Chamberlain bis Trotzki.</p>
<p>M&ouml;glicherweise will man uns damit einsch&uuml;chtern. Es bedarf aber wohl kaum des Beweises, dass die Bolschewiki nicht zu denen geh&ouml;ren, die sich einsch&uuml;chtern lassen. Die Geschichte des Bolschewismus kennt nicht wenige solcher &bdquo;Fronten&ldquo;. Die Geschichte des Bolschewismus zeigt, dass solche &bdquo;Fronten&ldquo; stets durch die revolution&auml;re Entschlossenheit und den beispiellosen Mut der Bolschewiki zerschlagen wurden.</p>
<p>Sie k&ouml;nnen &uuml;berzeugt sein, dass wir es verstehen werden, auch diese neue &bdquo;Front&ldquo; zu zerschlagen. (Beifall.)</p>
<p class="autor">&bdquo;Bolschewik&ldquo; Nr. 10,<br>
31. Mai 1927.</p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 18:19:26 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:21 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 178.938
  PetaboxLoader3.datanode: 352.165 (4)
  exclusion.robots.policy: 0.152
  LoadShardBlock: 311.191 (3)
  RedisCDXSource: 5.862
  captures_list: 333.332
  esindex: 0.016
  CDXLines.iter: 13.55 (3)
  load_resource: 265.969
  exclusion.robots: 0.163
-->