<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=512;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923171201", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Brief an Genossen Saizew</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-018.html">
   <link rel="prev" href="b09-016.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923171201cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center">BRIEF AN GENOSSEN SAIZEW </h1>
<p>Ich habe mich mit der Antwort hinsichtlich des Artikels des Genossen Shirow versp&auml;tet, aber besser sp&auml;t als gar nicht.</p>
<p>Ich habe mich aus folgenden Motiven dagegen ausgesprochen, dass der Artikel des Genossen Shirow &uuml;ber die Ungleichm&auml;&szlig;igkeit der Entwicklung der kapitalistischen L&auml;nder im &bdquo;Bolschewik&ldquo; ver&ouml;ffentlicht wird:</p>
<p>1. Der Artikel ist meiner Meinung nach sch&uuml;lerhaft. Man sieht, dass der Verfasser das Thema nicht beherrscht und keine Vorstellung von der Kompliziertheit der Frage hat. Solche Artikel kann man gut und gern in Sch&uuml;lerzeitschriften bringen, wo man sich &uuml;ben kann, um es sp&auml;ter zu einem reifen Literaten zu bringen. Aber der &bdquo;Bolschewik&ldquo; ist eine leitende Zeitschrift, von ihr verlangt man leitende Weisungen in den grundlegenden Fragen der Theorie und Politik; den Artikel des Genossen Shirow im &bdquo;Bolschewik&ldquo; zu bringen, bedeutet deshalb erstens, die Leser zu verwirren, zweitens, den Ruf des &bdquo;Bolschewik&ldquo; als leitende Zeitschrift zu gef&auml;hrden.</p>
<p>2. Es liegt klar auf der Hand, dass Genosse Shirow irrt, wenn er die politische Seite des Gesetzes der Ungleichm&auml;&szlig;igkeit der Entwicklung der kapitalistischen L&auml;nder und seine &ouml;konomische Seite auf die gleiche Stufe stellt. Dass beide Seiten den Inhalt des Gesetzes der Ungleichm&auml;&szlig;igkeit bilden, ist nat&uuml;rlich richtig. Dass aber die politische Ungleichm&auml;&szlig;igkeit jetzt f&uuml;r uns keine aktuelle Frage darstellt, wenn man unseren gegenw&auml;rtigen Streit mit der Opposition in der KPdSU(B) im Auge hat, das unterliegt keinem Zweifel. Worin kann man vom Standpunkt der Entwicklung in der ganzen Welt im gegebenen Augenblick den krassesten Ausdruck der politischen Ungleichm&auml;&szlig;igkeit erblicken? Darin, dass wir eine fortschrittliche Macht, die Macht des Proletariats, die Macht der Sowjets haben, w&auml;hrend in den technisch und kulturell entwickeltsten L&auml;ndern eine r&uuml;ckst&auml;ndige Macht, das hei&szlig;t die b&uuml;rgerliche Macht besteht. Leugnet die Opposition die M&ouml;glichkeit oder das Vorhandensein dieser politischen Ungleichm&auml;&szlig;igkeit? Nein, sie leugnet das nicht. Im Gegenteil, sie ist der Ansicht, dass die Machtergreifung durch das Proletariat in einem Lande durchaus m&ouml;glich ist.</p>
<p>Also, nicht auf diesem Gebiet liegen unsere Meinungsverschiedenheiten.</p>
<p>Die Meinungsverschiedenheiten beginnen mit der Frage, ob man die Bourgeoisie &ouml;konomisch besiegen kann, das hei&szlig;t, ob man den Sozialismus bei Vorhandensein der Sowjetmacht in einem, von kapitalistischen L&auml;ndern umringten Lande errichten kann. Die Meinungsverschiedenheiten liegen also auf &ouml;konomischem Gebiet. Das ist der Grund, weshalb wir die &ouml;konomische Seite des Gesetzes der Ungleichm&auml;&szlig;igkeit der Entwicklung der kapitalistischen L&auml;nder hervorheben. Der Fehler des Genossen Shirow besteht darin, dass er diese Besonderheit unseres Streites mit der Opposition nicht bemerkt und das Hervorheben der &ouml;konomischen Seite des Gesetzes der Ungleichm&auml;&szlig;igkeit der Entwicklung als Verneinung der politischen Seite dieses Gesetzes angesehen hat.</p>
<p>Kurz gesagt, Genosse Shirow hat den Kern unseres Streites mit der Opposition &uuml;bersehen.</p>
<p>Ich spreche schon gar nicht davon, dass die &ouml;konomische Seite des Gesetzes der Ungleichm&auml;&szlig;igkeit an sich die Grundlage aller und jeglicher Katastrophen auf dem Gebiet der Entwicklung der kapitalistischen Weltwirtschaft, darunter auch der politischen Katastrophen, bildet.</p>
<p>3. Genosse Shirow sieht nicht die ganze Tiefe des Unterschieds zwischen dem vorimperialistischen Kapitalismus und dem imperialistischen Kapitalismus. Bei ihm verwandelt sich das Gesetz der Ungleichm&auml;&szlig;igkeit in eine einfache &bdquo;Disproportion und Disharmonie&ldquo; der Entwicklung des Weltkapitalismus. Aber wenn dem so ist, woher r&uuml;hrt dann der Unterschied zwischen dem Kapitalismus, der sich in aufsteigender Linie entwickelt, und dem sterbenden Kapitalismus, der sich in absteigender Linie entwickelt? Woher r&uuml;hrt der Unterschied zwischen dem Kapitalismus, der sich stetig entwickelt, und dem Kapitalismus, dessen Entwicklung durch F&auml;ulnis, Spr&uuml;nge und Katastrophen gekennzeichnet ist? Warum war fr&uuml;her der Sieg des Sozialismus in einzelnen L&auml;ndern unm&ouml;glich, und warum ist er jetzt m&ouml;glich geworden? Kann man solche Tatsachen au&szlig;er acht lassen wie die Herrschaft des Finanzkapitals, die gewaltige Entwicklung der Technik, die Tendenz zur Nivellierung, die Aufteilung der Welt in Einflusssph&auml;ren, die st&uuml;rmische, sprunghafte Entwicklung der kapitalistischen L&auml;nder mit Katastrophen und periodischen Neuaufteilungen der bereits aufgeteilten Welt und mit der M&ouml;glichkeit des Sieges des Sozialismus in einzelnen L&auml;ndern?</p>
<p>Wodurch unterscheidet sich im gegebenen Fall die Position des Genossen Shirow von der Position unserer Opposition, und warum, aus welchem Grunde streitet er eigentlich mit der Opposition?</p>
<p>Genosse Shirow begreift offensichtlich nicht, dass sich die Entwicklungsgesetze des Kapitalismus ver&auml;ndern k&ouml;nnen und m&uuml;ssen, zum Unterschied von den soziologischen Gesetzen, die f&uuml;r alle Phasen der gesellschaftlichen Entwicklung gelten. Im vorimperialistischen Kapitalismus hatte das Gesetz der Ungleichm&auml;&szlig;igkeit ein bestimmtes Gesicht, und es hatte entsprechende Auswirkungen, im imperialistischen Kapitalismus hingegen nimmt dieses Gesetz ein anderes Gesicht an, und infolgedessen sind seine Auswirkungen andere. Das ist der Grund, weshalb man von der Ungleichm&auml;&szlig;igkeit der Entwicklung der kapitalistischen L&auml;nder im Imperialismus zum Unterschied von der Ungleichm&auml;&szlig;igkeit im alten Kapitalismus sprechen kann und muss. Die Frage, wie sich die Gesetze des Kapitalismus in den verschiedenen Stadien der kapitalistischen Entwicklung ver&auml;ndern, wie sie, je nach den sich &auml;ndernden Bedingungen, eingeschr&auml;nkt oder verst&auml;rkt wirken - diese Frage ist von besonderem theoretischem Interesse, dar&uuml;ber h&auml;tte sich jemand, der einen speziellen Artikel &uuml;ber das Gesetz der Ungleichm&auml;&szlig;igkeit schreibt, vor allem Gedanken machen m&uuml;ssen. Das Pech (nicht aber die Schuld) des Genossen Shirow ist es, dass er diese Seite der Frage &uuml;berhaupt nicht sieht.</p>
<p>4. Ich gehe auf andere, meiner Meinung nach dem Genossen Shirow selbst unklare Fragen, die in seinem Artikel ber&uuml;hrt werden, nicht ein wie zum Beispiel auf die Frage der &bdquo;Subjektivit&auml;tslosigkeit des kapitalistischen Weltsystems&ldquo; usw. Ich sehe, dass es Genossen Shirow auf der Zunge brennt, irgendetwas Besonderes und Erstaunliches zu sagen.</p>
<p>5. Was den Entwurf der Anmerkung der Redaktion zum Artikel des Genossen Shirow betrifft, so denke ich, dass solche Anmerkungen der Redaktion in einer so verantwortlichen Zeitschrift, wie es der &bdquo;Bolschewik&ldquo; ist, nicht gemacht werden d&uuml;rfen. Zu erkl&auml;ren, dass die Redaktion &bdquo;mit einigen Thesen des Verfassers nicht einverstanden ist&ldquo;, und nicht zu sagen, welches diese Thesen sind - das bedeutet, um die Frage herumzureden und den Leser in Unklarheit zu lassen. Ich denke, dass der &bdquo;Bolschewik&ldquo; solche Anmerkungen nicht geben darf.</p>
<p>Mit kommunistischem Gru&szlig;</p>
<p>J. Stalin</p>
<p>28. Januar 1927.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 17:12:01 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:54 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.02
  exclusion.robots.policy: 0.282
  exclusion.robots: 0.302
  LoadShardBlock: 134.64 (3)
  load_resource: 319.31
  PetaboxLoader3.datanode: 170.793 (4)
  RedisCDXSource: 17.882
  PetaboxLoader3.resolve: 277.715 (2)
  captures_list: 179.947
  CDXLines.iter: 22.494 (3)
-->