<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=308;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923172204", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - &Uuml;ber die drei Grundlosungen der Partei in der Bauernfrage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-027.html">
   <link rel="prev" href="b09-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923172204cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center"> &Uuml;BER DIE DREI GRUNDLOSUNGEN DER PARTEI<br>
IN DER BAUERNFRAGE </h1>
<p align="center" class="center">Antwort an Jan-ski</p>
<p>Ihren Brief habe ich nat&uuml;rlich rechtzeitig erhalten. Ich antworte mit einiger Versp&auml;tung, wof&uuml;r ich um Entschuldigung bitte.</p>
<p>1. Lenin sagt, dass &bdquo;die Hauptfrage jeder Revolution die Frage der Staatsmacht ist&ldquo; (siehe 4. Ausgabe, Bd. 25, S. 340, russ.). In den H&auml;nden welcher Klasse oder welcher Klassen die Macht konzentriert ist, welche Klasse oder welche Klassen gest&uuml;rzt werden sollen, welche Klasse oder welche Klassen die Macht ergreifen sollen - darin besteht &bdquo;die Hauptfrage jeder Revolution&ldquo;.</p>
<p>Die strategischen Grundlosungen der Partei, die f&uuml;r die gesamte Dauer dieser oder jener Etappe der Revolution Geltung haben, k&ouml;nnen nicht als Grundlosungen bezeichnet werden, wenn sie sich nicht restlos auf diese Kardinalthese Lenins st&uuml;tzen.</p>
<p>Die Grundlosungen k&ouml;nnen nur dann richtig sein, wenn sie auf der marxistischen Analyse der Klassenkr&auml;fte beruhen, wenn sie ein richtiges Schema f&uuml;r die Aufstellung der revolution&auml;ren Kr&auml;fte an der Front des Klassenkampfes angeben, wenn sie es erleichtern, die Massen an die Front des Kampfes f&uuml;r den Sieg der Revolution, an die Front des Kampfes f&uuml;r die Machtergreifung durch die neue Klasse heranzuf&uuml;hren, wenn sie es der Partei erleichtern, aus den breiten Volksmassen eine gro&szlig;e und m&auml;chtige politische Armee zu formieren, die zur Erf&uuml;llung dieser Aufgabe erforderlich ist.</p>
<p>Im Verlauf dieser oder jener Etappe der Revolution kann es Niederlagen und R&uuml;ckz&uuml;ge, Misserfolge und einzelne taktische Fehler geben, doch bedeutet das noch nicht, dass die strategische Grundlosung falsch ist. So war zum Beispiel die Grundlosung in der ersten Etappe unserer Revolution - &bdquo;zusammen mit der gesamten Bauernschaft, gegen den Zaren und die Gutsbesitzer bei Neutralisierung der Bourgeoisie, f&uuml;r den Sieg der b&uuml;rgerlich-demokratischen Revolution&ldquo; - v&ouml;llig richtig, ungeachtet dessen, dass die Revolution 1905 eine Niederlage erlitt.</p>
<p>Man darf also die Frage der Grundlosung der Partei nicht mit der Frage der Erfolge oder Misserfolge der Revolution auf dieser oder jener Stufe ihrer Entwicklung verwechseln.</p>
<p>Es kann vorkommen, dass die Grundlosung der Partei im Laufe der Revolution bereits zum Sturze der Macht der alten Klassen oder der alten Klasse gef&uuml;hrt hat, dass aber eine Reihe wesentlicher Forderungen der Revolution, die sich aus dieser Losung ergeben, nicht verwirklicht wurde oder dass sich ihre Verwirklichung &uuml;ber einen ganzen Zeitabschnitt hinzog oder dass es zu ihrer Verwirklichung einer neuen Revolution bedarf, doch bedeutet das noch nicht, dass die Grundlosung falsch ist. So st&uuml;rzte zum Beispiel die Februarrevolution 1917 den Zarismus und die Gutsbesitzer, f&uuml;hrte aber nicht zur Verwirklichung der Konfiskation des Bodens der Gutsbesitzer usw.; doch bedeutet das noch nicht, dass unsere Grundlosung in der ersten Etappe der Revolution falsch war.</p>
<p>Oder weiter: Die Oktoberrevolution verwirklichte den Sturz der Bourgeoisie und den &Uuml;bergang der Macht in die H&auml;nde des Proletariats, f&uuml;hrte aber nicht sofort a) zur Vollendung der b&uuml;rgerlichen Revolution im Allgemeinen und b) zur Isolierung des Kulakentums im Dorfe im besonderen, sondern die Erf&uuml;llung dieser Aufgabe zog sich &uuml;ber einen bestimmten Zeitabschnitt hin; doch bedeutet das noch nicht, dass unsere Grundlosung in der zweiten Etappe der Revolution - &bdquo;zusammen mit der armen Bauernschaft, gegen den Kapitalismus in Stadt und Land bei Neutralisierung der Mittelbauernschaft, f&uuml;r die Macht des Proletariats&ldquo; - falsch war.</p>
<p>Man darf also die Frage der Grundlosung der Partei nicht mit der Frage der Fristen und Formen der Verwirklichung dieser oder jener Forderungen, die sich aus dieser Losung ergeben, verwechseln.</p>
<p>Deshalb d&uuml;rfen die strategischen Losungen unserer Partei nicht vom Standpunkt der episodischen Erfolge oder Niederlagen der revolution&auml;ren Bewegung in dieser oder jener Periode bewertet werden, und erst recht nicht vom Standpunkt der Fristen oder Formen der Verwirklichung dieser oder jener Forderungen, die sich aus diesen Losungen ergeben. Die strategischen Losungen der Partei k&ouml;nnen nur vom Standpunkt der marxistischen Analyse der Klassenkr&auml;fte und der richtigen Aufstellung der Kr&auml;fte der Revolution an der Front des Kampfes f&uuml;r den Sieg der Revolution, f&uuml;r die Konzentrierung der Macht in den H&auml;nden der neuen Klasse bewertet werden.</p>
<p>Ihr Fehler besteht darin, dass Sie diese &uuml;beraus wichtige methodologische Frage umgangen oder nicht begriffen haben.</p>
<p>2. Sie schreiben in Ihrem Brief:</p>
<p class="zitat">&bdquo;Ist die Behauptung richtig, dass wir nur bis zum Oktober im Bunde mit der gesamten Bauernschaft marschiert sind? Nein, sie ist nicht richtig. Die Losung &sbquo;B&uuml;ndnis mit der gesamten Bauernschaft&rsquo; war g&uuml;ltig vor dem Oktober, zur Zeit des Oktober und in der ersten Periode nach dem Oktober, da die gesamte Bauernschaft an der Vollendung der b&uuml;rgerlichen Revolution interessiert war.&ldquo;</p>
<p>Aus diesem Zitat erg&auml;be sich somit, dass sich die strategische Losung der Partei in der ersten Etappe der Revolution (1905 bis Februar 1917), in der es sich um den Sturz der Macht des Zaren und der Gutsbesitzer und um die Errichtung der Diktatur des Proletariats und der Bauernschaft handelte, nicht unterschied von der strategischen Losung in der zweiten Etappe der Revolution (Februar 1917 bis Oktober 1917), in der es sich um den Sturz der Macht der Bourgeoisie und um die Errichtung der Diktatur des Proletariats handelte.</p>
<p>Sie verneinen folglich den grundlegenden Unterschied zwischen der b&uuml;rgerlich-demokratischen Revolution und der proletarisch-sozialistischen Revolution. Und diesen Fehler begehen Sie deshalb, weil Sie anscheinend die einfache Sache nicht begreifen wollen, dass der Hauptinhalt der strategischen Losung die Frage der Macht in der gegebenen Etappe der Revolution ist, die Frage, welche Klasse gest&uuml;rzt wird und in die H&auml;nde welcher Klasse die Macht &uuml;bergeht. Man braucht wohl kaum nachzuweisen, dass Sie hier von Grund aus Unrecht haben.</p>
<p>Sie sagen, dass wir zur Zeit des Oktober und in der ersten Periode nach dem Oktober die Losung &bdquo;B&uuml;ndnis mit der gesamten Bauernschaft&ldquo; befolgten, da die gesamte Bauernschaft an der Vollendung der b&uuml;rgerlichen Revolution interessiert war. Aber wer hat Ihnen gesagt, dass der Oktoberumsturz und die Oktoberrevolution sich darin ersch&ouml;pften oder ihre Hauptaufgabe darin sahen, die b&uuml;rgerliche Revolution zu Ende zu f&uuml;hren? Woher haben Sie das? Lassen sich etwa der Sturz der Macht der Bourgeoisie und die Errichtung der Diktatur des Proletariats im Rahmen der b&uuml;rgerlichen Revolution vollbringen? Geht die Erk&auml;mpfung der Diktatur des Proletariats etwa nicht &uuml;ber den Rahmen der b&uuml;rgerlichen Revolution hinaus?</p>
<p>Wie kann man behaupten, dass die Kulaken (die ja ebenfalls Bauern sind) den Sturz der Bourgeoisie und den &Uuml;bergang der Macht an das Proletariat unterst&uuml;tzen konnten?</p>
<p>Wie kann man in Abrede stellen, dass das Dekret &uuml;ber die Nationalisierung des Grund und Bodens, die Aufhebung des Privateigentums an Grund und Boden, das Verbot von Kauf und Verkauf des Grund und Bodens usw., obwohl es nicht als ein sozialistisches Dekret angesehen werden kann, bei uns im Kampf gegen das Kulakentum durchgef&uuml;hrt wurde und nicht im B&uuml;ndnis mit ihm?</p>
<p>Wie kann man behaupten, dass die Kulaken (die ebenfalls Bauern sind) die Dekrete der Sowjetmacht &uuml;ber die Expropriation der Fabriken und Werke, der Eisenbahnen, der Banken usw. oder die Losung des Proletariats &uuml;ber die Umwandlung des imperialistischen Krieges in den B&uuml;rgerkrieg unterst&uuml;tzen konnten?</p>
<p>Wie kann man behaupten, dass das Grundlegende im Oktober nicht diese und &auml;hnliche Akte waren, nicht der Sturz der Bourgeoisie und die Errichtung der Diktatur des Proletariats, sondern die Vollendung der b&uuml;rgerlichen Revolution?</p>
<p>Es ist unbestreitbar, dass eine der Hauptaufgaben der Oktoberrevolution in der Vollendung der b&uuml;rgerlichen Revolution bestand, dass diese ohne die Oktoberrevolution nicht h&auml;tte zu Ende gef&uuml;hrt werden k&ouml;nnen, ebenso wie die Oktoberrevolution selbst ohne die Vollendung der b&uuml;rgerlichen Revolution nicht h&auml;tte gefestigt werden k&ouml;nnen, da aber die Oktoberrevolution die b&uuml;rgerliche Revolution zu Ende f&uuml;hrte, musste sie bei allen Bauern Sympathie finden. All das ist unbestreitbar. Kann man aber etwa aus diesem Grunde behaupten, dass die Vollendung der b&uuml;rgerlichen Revolution im Verlauf der Oktoberrevolution nicht eine Nebenerscheinung, sondern ihr Wesen oder ihr grundlegendes Ziel war? Was ist denn bei Ihnen aus dem Hauptziel der Oktoberrevolution geworden - dem Sturz der Macht der Bourgeoisie, der Errichtung der Diktatur des Proletariats, der Umwandlung des imperialistischen Krieges in den B&uuml;rgerkrieg, der Expropriation der Kapitalisten usw.?</p>
<p>Und wenn die Grundfrage jeder Revolution, das hei&szlig;t die Frage des &Uuml;bergangs der Macht aus den H&auml;nden einer Klasse in die H&auml;nde einer anderen Klasse, den Hauptinhalt der strategischen Losung ausmacht, geht daraus nicht klar hervor, dass die Frage der Vollendung der b&uuml;rgerlichen Revolution durch die proletarische Macht nicht verwechselt werden darf mit der Frage des Sturzes der Bourgeoisie und der Erk&auml;mpfung dieser proletarischen Macht, das hei&szlig;t mit der Frage, die den Hauptinhalt der strategischen Losung in der zweiten Etappe der Revolution ausmacht?</p>
<p>Eine der gr&ouml;&szlig;ten Errungenschaften der Diktatur des Proletariats besteht darin, dass sie die b&uuml;rgerliche Revolution zu Ende gef&uuml;hrt und den Unrat des Mittelalters restlos hinweggefegt hat. F&uuml;r das Dorf war das von gr&ouml;&szlig;ter und wahrhaft entscheidender Bedeutung. Ohne das konnte die Vereinigung von Bauernkriegen mit der proletarischen Revolution, wovon Marx schon in der zweiten H&auml;lfte des vorigen Jahrhunderts gesprochen hat<a href="b09-anm.html"><span class="anmerkung">[51]</span></a>, nicht verwirklicht werden. Ohne das konnte die proletarische Revolution selbst nicht gefestigt werden.</p>
<p>Dabei ist der folgende wichtige Umstand zu ber&uuml;cksichtigen. Die Vollendung der b&uuml;rgerlichen Revolution ist kein einmaliger Akt. In Wirklichkeit hat sie sich &uuml;ber eine ganze Periode hingezogen und nicht nur einen Teil des Jahres 1918 beansprucht, wie Sie in Ihrem Brief behaupten, sondern auch Teile des Jahres 1919 (Wolgagebiet - Ural) und der Jahre 1919-1920 (Ukraine). Ich habe hier die Offensive Koltschaks und Denikins im Auge, als vor der Bauernschaft in ihrer Gesamtheit die Gefahr der Wiederaufrichtung der Gutsbesitzermacht erstand und als sie, eben als Gesamtheit, gezwungen war, sich um die Sowjetmacht zusammenzuschlie&szlig;en, um die Vollendung der b&uuml;rgerlichen Revolution zu gew&auml;hrleisten und sich die Fr&uuml;chte dieser Revolution zu bewahren. Diese Kompliziertheit und Mannigfaltigkeit der Prozesse des lebendigen Lebens, diese &bdquo;sonderbare&ldquo; Verflechtung der unmittelbar sozialistischen Aufgaben der Diktatur des Proletariats mit der Aufgabe, die b&uuml;rgerliche Revolution zu Ende zu f&uuml;hren, muss man stets vor Augen haben, wenn man sowohl die von Ihnen aus Lenins Werken angef&uuml;hrten Zitate als auch die Mechanik der Verwirklichung von Parteilosungen richtig verstehen will.</p>
<p>Kann man sagen, dass diese Verflechtung davon zeugt, dass die Losung der Partei in der zweiten Etappe der Revolution falsch ist, kann man sagen, dass sich diese Losung von der Losung in der ersten Etappe der Revolution nicht unterscheidet? Nein, das kann man nicht sagen. Im Gegenteil, diese Verflechtung best&auml;tigt nur die Richtigkeit der Losung der Partei in der zweiten Etappe der Revolution: Zusammen mit der armen Bauernschaft, gegen die kapitalistische Bourgeoisie in Stadt und Land, f&uuml;r die Macht des Proletariats usw. Warum? Weil, um die b&uuml;rgerliche Revolution zu Ende zu f&uuml;hren, zuerst im Oktober die Macht der Bourgeoisie gest&uuml;rzt und die Macht des Proletariats errichtet werden musste, denn nur eine solche Macht ist f&auml;hig, die b&uuml;rgerliche Revolution zu Ende zu f&uuml;hren. Um aber im Oktober die Macht des Proletariats zu errichten, musste f&uuml;r den Oktober eine entsprechende politische Armee herangebildet und organisiert werden, die f&auml;hig war, die Bourgeoisie zu st&uuml;rzen, die f&auml;hig war, die Macht des Proletariats zu errichten, wobei nicht erst der Beweis gef&uuml;hrt zu werden braucht, dass wir diese politische Armee nur unter der Losung: B&uuml;ndnis des Proletariats mit der armen Bauernschaft gegen die Bourgeoisie, f&uuml;r die Diktatur des Proletariats heranbilden und organisieren konnten.</p>
<p>Es ist klar, dass wir ohne diese strategische Losung, die von April 1917 bis Oktober 1917 befolgt wurde, diese politische Armee nicht gehabt h&auml;tten und folglich im Oktober nicht h&auml;tten siegen k&ouml;nnen, dass wir die Macht der Bourgeoisie nicht gest&uuml;rzt und folglich nicht die M&ouml;glichkeit gehabt h&auml;tten, die b&uuml;rgerliche Revolution zu Ende zu f&uuml;hren.</p>
<p>Aus diesem Grunde kann man die Vollendung der b&uuml;rgerlichen Revolution nicht der strategischen Losung in der zweiten Etappe der Revolution entgegenstellen, deren Aufgabe darin bestand, die Machtergreifung durch das Proletariat zu gew&auml;hrleisten.</p>
<p>Es gibt nur ein Mittel, alle diese &bdquo;Widerspr&uuml;che&ldquo; zu vermeiden - den grundlegenden Unterschied anzuerkennen, der zwischen der strategischen Losung der ersten Etappe der Revolution (b&uuml;rgerlich-demokratische Revolution) und der strategischen Losung der zweiten Etappe der Revolution (proletarische Revolution) besteht - anzuerkennen, dass wir in der ersten Etappe der Revolution mit der gesamten Bauernschaft zusammengingen f&uuml;r die b&uuml;rgerlich-demokratische Revolution, in der zweiten Etappe der Revolution aber mit der armen Bauernschaft gegen die Macht des Kapitals und f&uuml;r die proletarische Revolution.</p>
<p>Das aber muss anerkannt werden, weil uns die Analyse der Klassenkr&auml;fte in der ersten und in der zweiten Etappe der Revolution dazu verpflichtet. Andernfalls k&ouml;nnte die Tatsache nicht erkl&auml;rt werden, dass wir bis zum Februar 1917 unter der Losung der revolution&auml;r-demokratischen Diktatur des Proletariats und der Bauernschaft gearbeitet haben, nach dem Februar 1917 aber diese Losung durch die Losung der sozialistischen Diktatur des Proletariats und der armen Bauernschaft ersetzten.</p>
<p>Sie werden zugeben, dass diese Ersetzung der einen Losung durch eine andere im M&auml;rz-April 1917 mit Ihrem Schema nicht erkl&auml;rt werden kann.</p>
<p>Diesen grundlegenden Unterschied der beiden strategischen Losungen der Partei hat Lenin schon in seiner Schrift &bdquo;Zwei Taktiken der Sozialdemokratie in der demokratischen Revolution&ldquo; hervorgehoben. Er formulierte die Losung der Partei bei der Vorbereitung der b&uuml;rgerlich-demokratischen Revolution folgenderma&szlig;en:</p>
<p class="zitat">&bdquo;Das Proletariat muss die demokratische Umw&auml;lzung zu Ende f&uuml;hren, indem es die Masse der Bauernschaft an sich heranzieht, um den Widerstand des Absolutismus mit Gewalt zu brechen und die schwankende Haltung der Bourgeoisie zu paralysieren.&ldquo; (Siehe 4. Ausgabe, Bd. 9, S. 81 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. I, S.497].)</p>
<p>Mit anderen Worten: Mit der gesamten Bauernschaft gegen die Selbstherrschaft bei Neutralisierung der Bourgeoisie - f&uuml;r die demokratische Umw&auml;lzung.</p>
<p>Die Losung der Partei in der Periode der Vorbereitung der sozialistischen Revolution hingegen formulierte er folgenderma&szlig;en:</p>
<p class="zitat">&bdquo;Das Proletariat muss die sozialistische Umw&auml;lzung vollziehen, indem es die Masse der halbproletarischen Elemente der Bev&ouml;lkerung an sich heranzieht, um den Widerstand der Bourgeoisie mit Gewalt zu brechen und die schwankende Haltung der Bauernschaft und der Kleinbourgeoisie zu paralysieren.&ldquo; (Ebenda.)</p>
<p>Mit anderen Worten: Zusammen mit der armen Bauernschaft und &uuml;berhaupt mit den halbproletarischen Bev&ouml;lkerungsschichten gegen die Bourgeoisie bei Neutralisierung des Kleinb&uuml;rgertums in Stadt und Land - f&uuml;r die sozialistische Umw&auml;lzung.</p>
<p>Das war im Jahre 1905.</p>
<p>Im April 1917 sagte Lenin, als er die damaligen politischen Zust&auml;nde als Verflechtung der revolution&auml;r-demokratischen Diktatur des Proletariats und der Bauernschaft mit der realen Macht der Bourgeoisie kennzeichnete:</p>
<p class="zitat">&bdquo;Die Eigenart der gegenw&auml;rtigen Lage in Ru&szlig;land besteht im &Uuml;bergang von der erstens Etappe der Revolution, die infolge des ungen&uuml;gend entwickelten Klassenbewusstseins und der ungen&uuml;genden Organisiertheit des Proletariats der Bourgeoisie die Macht gab, zur zweiten Etappe der Revolution, die die Macht in die H&auml;nde des Proletariats und der &auml;rmsten Schichten&rsquo; der Bauernschaft legen muss.&ldquo; (Siehe Lenins &bdquo;Aprilthesen&ldquo;, 4. Ausgabe, Bd. 24, S. 4 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.81.)</p>
<p>Ende August 1917, als die Vorbereitungen zum Oktober in vollem Gange waren, schrieb Lenin in einem speziellen Artikel &bdquo;Bauern und Arbeiter&ldquo;:</p>
<p class="zitat">&bdquo;Nur das Proletariat und die Bauernschaft k&ouml;nnen die Monarchie st&uuml;rzen - so lautete damals (gemeint ist das Jahr 1905. J. St.) die grundlegende Definition unserer Klassenpolitik. Und diese Definition war richtig. Die Monate Februar und M&auml;rz 1917 haben dies ein &uuml;briges Mal best&auml;tigt. Nur das Proletariat, das die arme Bauernschaft (die Halbproletarier, wie es in unserem Programm hei&szlig;t) f&uuml;hrt, kann den Krieg durch einen demokratischen Frieden beenden, die von ihm geschlagenen Wunden heilen, die unbedingt notwendig und unaufschiebbar gewordenen Schritte zum Sozialismus tun - so lautet jetzt die Definition unserer Klassenpolitik.&ldquo; (Siehe 4. Ausgabe, Bd. 25, S. 258, russ.)</p>
<p>Das ist nicht so zu verstehen, als ob wir jetzt die Diktatur des Proletariats und der armen Bauernschaft h&auml;tten. Das ist nat&uuml;rlich nicht richtig. Wir sind zum Oktober unter der Losung der Diktatur des Proletariats und der armen Bauernschaft geschritten und haben diese Losung im Oktober der Form nach verwirklicht, da wir einen Block mit den linken Sozial-revolution&auml;ren hatten und die F&uuml;hrung mit ihnen teilten, obwohl faktisch bei uns schon damals die Diktatur des Proletariats bestand, denn wir, die Bolschewiki, bildeten die Mehrheit. Die Diktatur des Proletariats und der armen Bauernschaft h&ouml;rte jedoch nach dem &bdquo;Putsch&ldquo;<a href="b09-anm.html"><span class="anmerkung">[52]</span></a> der linken Sozialrevolution&auml;re, nach der Sprengung des Blocks mit den linken Sozialrevolution&auml;ren auch der Form nach auf zu existieren, als die F&uuml;hrung restlos in die H&auml;nde einer Partei, in die H&auml;nde unserer Partei, &uuml;berging, die die F&uuml;hrung des Staates mit keiner anderen Partei teilt noch teilen kann. Das eben nennen wir Diktatur des Proletariats.</p>
<p>Schlie&szlig;lich hat Lenin im November 1918, bei einem R&uuml;ckblick auf den von der Revolution zur&uuml;ckgelegten Weg geschrieben:</p>
<p class="zitat">&bdquo;Ja, unsere Revolution ist eine b&uuml;rgerliche, solange wir mit der Bauernschaft in ihrer Gesamtheit zusammengehen. Das erkannten wir klipp und klar, das haben wir seit 1905 Hunderte und Tausende Male gesagt, und niemals haben wir versucht, diese notwendige Stufe des historischen Prozesses zu &uuml;berspringen oder durch Dekrete zu beseitigen... Aber im Jahre 1917, seit April, lange vor der Oktoberrevolution, bevor wir die Macht ergriffen, sagten wir dem Volk offen und kl&auml;rten es dar&uuml;ber auf, dass die Revolution nunmehr dabei nicht stehen bleiben k&ouml;nne, denn das Land ist vorw&auml;rts gegangen, der Kapitalismus hat Fortschritte gemacht, unerh&ouml;rte Ausma&szlig;e hat die Zerr&uuml;ttung angenommen, die (ob man will oder nicht) weitere Schritte vorw&auml;rts, zum Sozialismus erfordert. Denn es ist unm&ouml;glich, anders vorw&auml;rts zu kommen, anders das durch den Krieg ersch&ouml;pfte Land zu retten, anders die Qualen der Werkt&auml;tigen und Ausgebeuteten zu mildern. Es kam denn auch so, wie wir gesagt hatten. Der Verlauf der Revolution hat die Richtigkeit unserer Argumentation best&auml;tigt. Zuerst zusammen mit der &sbquo;gesamten&rsquo; Bauernschaft gegen die Monarchie, gegen die Gutsbesitzer, gegen das Mittelalter (und insoweit bleibt die Revolution eine b&uuml;rgerliche, b&uuml;rgerlich-demokratische Revolution). Dann zusammen mit der armen Bauernschaft, zusammen mit dem Halbproletariat, zusammen mit allen Ausgebeuteten gegen den Kapitalismus, einschlie&szlig;lich der Dorfreichen, der Kulaken, der Spekulanten, und insofern wird die Revolution zu einer sozialistischen Revolution.&ldquo; (Siehe 4. Ausgabe, Bd. 28, S. 276/277 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 477].)</p>
<p>Wie Sie sehen, hat Lenin die ganze Tiefe des Unterschieds zwischen der ersten strategischen Losung in der Periode der Vorbereitung der b&uuml;rgerlich-demokratischen Revolution und der zweiten strategischen Losung in der Periode der Vorbereitung des Oktobers wiederholt unterstrichen. Dort die Losung: Mit der gesamten Bauernschaft gegen die Selbstherrschaft, hier die Losung: Mit der armen Bauernschaft gegen die Bourgeoisie.</p>
<p>Die Tatsache, dass sich die Vollendung der b&uuml;rgerlichen Revolution &uuml;ber eine ganze Periode nach dem Oktober hinzog, dass uns die &bdquo;gesamte&ldquo; Bauernschaft, da wir die b&uuml;rgerliche Revolution zu Ende f&uuml;hrten, Sympathien entgegenbringen musste, diese Tatsache ersch&uuml;ttert, wie ich schon vorher gesagt habe, um kein Jota die Grundthese, dass wir zusammen mit der armen Bauernschaft zum Oktober schritten und im Oktober siegten, dass wir zusammen mit der armen Bauernschaft, beim Widerstand der Kulaken (die ebenfalls Bauern sind) und bei Schwankungen der Mittelbauernschaft, die Macht der Bourgeoisie gest&uuml;rzt und die Diktatur des Proletariats (die als eine Aufgabe die Vollendung der b&uuml;rgerlichen Revolution hatte) errichtet haben.</p>
<p>Das ist wohl klar.</p>
<p>3. Sie schreiben ferner in Ihrem Brief:</p>
<p class="zitat">&bdquo;Ist die Behauptung richtig, dass wir zum Oktober mit der Losung B&uuml;ndnis mit der Dorfarmut bei Neutralisierung des Mittelbauern gekommen sind? Nein, sie ist nicht richtig. Aus den oben schon aufgezeigten Gr&uuml;nden und den angef&uuml;hrten Ausz&uuml;gen aus Lenin ist ersichtlich, dass diese Losung erst dann aufkommen konnte, als die &sbquo;Klassenscheidung innerhalb der Bauernschaft herangereift war&rsquo; (Lenin), das hei&szlig;t &sbquo;im Sommer und Herbst 1918&rsquo;.&ldquo;</p>
<p>Aus diesem Zitat erg&auml;be sich, dass die Partei nicht in der Periode der Vorbereitung und nicht w&auml;hrend des Oktober, sondern nach dem Oktober, und besonders nach dem Jahre 1918, nach den Komitees der Dorfarmut, den Weg der Neutralisierung des Mittelbauern beschritten habe.</p>
<p>Das ist v&ouml;llig falsch.</p>
<p>Im Gegenteil, die Politik der Neutralisierung des Mittelbauern begann nicht, sondern endete nach den Komitees der Dorfarmut, nach 1918. Die Politik der Neutralisierung des Mittelbauern wurde in unserer Praxis gerade nach 1918 aufgegeben (und nicht eingef&uuml;hrt). Gerade nach 1918, im M&auml;rz 1919, bei Er&ouml;ffnung des VIII. Parteitags, sagte Lenin:</p>
<p class="zitat">&bdquo;Die besten Vertreter des Sozialismus der alten Zeit, als sie noch an die Revolution glaubten und ihr theoretisch und ideologisch dienten, sprachen von der Neutralisierung der Bauernschaft, das hei&szlig;t davon, aus der Mittelbauernschaft eine gesellschaftliche Schicht zu machen, die, wenn sie auch die Revolution des Proletariats nicht aktiv unterst&uuml;tzt, so doch wenigstens nicht hindert, neutral bleibt, sich nicht auf die Seite unserer Feinde stellt. Diese abstrakte, theoretische Aufgabenstellung ist f&uuml;r uns vollst&auml;ndig klar. Doch gen&uuml;gt sie nicht. Wir sind in das Stadium des sozialistischen Aufbaust eingetreten, wo es gilt, konkret, detailliert, auf Grund der Erfahrung der Arbeit im Dorfe &uuml;berpr&uuml;fte, grundlegende Regeln und Anweisungen auszuarbeiten, nach denen wir uns richten m&uuml;ssen, um uns in Bezug auf den Mittelbauern auf den Boden eines festen B&uuml;ndnisses zu stellen.&ldquo; (Siehe 4. Ausgabe, Bd. 29, S.124/125, russ.)</p>
<p>Es ergibt sich, wie Sie sehen, etwas v&ouml;llig Entgegengesetztes im Vergleich zu dem, wovon Sie in Ihrem Briefe sprechen, wobei Sie hier unsere tats&auml;chliche Parteipraxis auf den Kopf stellen, da Sie den Beginn der Neutralisierung mit ihrem Ende verwechseln.</p>
<p>Der Mittelbauer lamentierte und schwankte zwischen Revolution und Konterrevolution, solange es um den Sturz der Bourgeoisie ging, solange die Macht der Sowjets noch nicht gefestigt war, weswegen er denn auch neutralisiert werden musste. Der Mittelbauer begann sich uns zuzuwenden, als er sich zu &uuml;berzeugen begann, dass die Bourgeoisie &bdquo;im Ernst&ldquo; gest&uuml;rzt ist, dass die Macht der Sowjets sich festigt, dass der Kulak bezwungen wird, dass die Rote Armee an den Fronten des B&uuml;rgerkriegs zu siegen beginnt. Gerade nach diesem Umschwung wurde die dritte strategische Losung der Partei m&ouml;glich, die von Lenin auf dem VIII. Parteitag gegeben wurde: Gest&uuml;tzt auf die Dorfarmut und im festen B&uuml;ndnis mit dem Mittelbauern - vorw&auml;rts f&uuml;r den sozialistischen Aufbau.</p>
<p>Wie konnten Sie diese allgemein bekannte Tatsache vergessen?</p>
<p>Aus Ihrem Brief folgt ferner, dass die Politik der Neutralisierung des Mittelbauern beim &Uuml;bergang zur proletarischen Revolution und in den ersten Tagen nach dem Siege dieser Revolution falsch, untauglich und daher unannehmbar sei. Das ist v&ouml;llig falsch. Die Sache verh&auml;lt sich gerade umgekehrt. Gerade beim Sturz der Macht der Bourgeoisie und vor der Festigung der Macht des Proletariats schwankt und widersetzt sich der Mittelbauer am st&auml;rksten. Und gerade in dieser Periode sind das B&uuml;ndnis mit der Dorfarmut und die Neutralisierung des Mittelbauern notwendig.</p>
<p>Sie beharren auf Ihrem Fehler und behaupten, dass die Frage der Bauernschaft nicht nur f&uuml;r unser Land von gro&szlig;er Bedeutung sei, sondern auch f&uuml;r die anderen L&auml;nder, die &bdquo;mehr oder minder an die &Ouml;konomik des Ru&szlig;lands vor dem Oktober erinnern&ldquo;. Das letzte ist nat&uuml;rlich richtig. H&ouml;ren wir aber, was Lenin in seinen Thesen zur Agrarfrage auf dem II. Kongress der Komintern<a href="b09-anm.html"><span class="anmerkung">[53]</span></a> &uuml;ber die Politik der proletarischen Parteien gegen&uuml;ber dem Mittelbauern in der Periode der Machtergreifung durch das Proletariat sagt. Lenin kennzeichnet die arme Bauernschaft oder, genauer, die &bdquo;werkt&auml;tigen und ausgebeuteten Massen des Dorfes&ldquo;, als besondere Gruppe, die aus Landarbeitern, Halbproletariern oder Parzellenbauern und Kleinbauern besteht, und geht dann zur Frage der Mittelbauernschaft als einer besonderen Gruppe des Dorfes &uuml;ber:</p>
<p class="zitat">&bdquo;Unter &sbquo;Mittelbauernschaft&rsquo; im &ouml;konomischen Sinne sind die kleinen Landwirte zu verstehen, die als Eigent&uuml;mer oder P&auml;chter ebenfalls zwar kleine Parzellen besitzen, aber immerhin solche, die erstens unter dem Kapitalismus in der Regel nicht nur den d&uuml;rftigen Unterhalt f&uuml;r die Familie geben, sondern auch die M&ouml;glichkeit, einen gewissen &Uuml;berschuss zu erzielen, der sich, zumindest in den g&uuml;nstigsten Jahren, in Kapital verwandeln kann - und die zweitens ziemlich oft (etwa in jeder zweiten oder dritten Wirtschaft) fremde Arbeitskraft in Anspruch nehmen... Das revolution&auml;re Proletariat kann es sich - wenigstens f&uuml;r die n&auml;chste Zukunft und f&uuml;r den Beginn der Periode der Diktatur des Proletariats - nicht zur Aufgabe machen, diese Schicht auf seine Seite zu ziehen, sondern muss sich darauf beschr&auml;nken, sie zu neutralisieren, das hei&szlig;t zu erreichen, dass sie sich im Kampf zwischen dem Proletariat und der Bourgeoisie neutral verh&auml;lt.&ldquo; (Siehe 4. Ausgabe, Bd. 31, S.133 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.761, 762].)</p>
<p>Wie kann man danach behaupten, dass die Politik der Neutralisierung des Mittelbauern &bdquo;erst&ldquo; &bdquo;im Sommer und Herbst 1918&ldquo; bei uns &bdquo;aufkommen&ldquo; konnte, das hei&szlig;t nach den entscheidenden Erfolgen bei der Festigung der Macht der Sowjets, bei der Festigung der Macht des Proletariats?</p>
<p>Wie Sie sehen, ist die Frage der strategischen Losung der proletarischen Parteien in dem Augenblick des &Uuml;bergangs zur sozialistischen Revolution und der Festigung der Macht des Proletariats ebenso wie die Frage der Neutralisierung des Mittelbauern nicht so einfach, wie Sie sich das vorstellen.</p>
<p>4. Aus allem oben Gesagten ist ersichtlich, dass die von Ihnen aus Lenins Werken angef&uuml;hrten Zitate in keiner Weise der Grundlosung der Partei in der zweiten Etappe der Revolution entgegengestellt werden k&ouml;nnen, denn diese Zitate: a) handeln nicht von der Grundlosung der Partei vor dem Oktober, sondern von der Vollendung der b&uuml;rgerlichen Revolution nach dem Oktober, b) widerlegen nicht, sondern best&auml;tigen die Richtigkeit dieser Losung.</p>
<p>Ich sagte schon vorher und bin gezwungen, es noch einmal zu wiederholen, dass der strategischen Losung der Partei in der zweiten Etappe der Revolution, in der Periode vor der Machtergreifung durch das Proletariat, deren Hauptinhalt die Frage der Macht ist, nicht die Aufgabe der Vollendung der b&uuml;rgerlichen Revolution, die in der Periode nach der Machtergreifung durch das Proletariat erf&uuml;llt wird, entgegengestellt werden darf.</p>
<p>5. Sie sprechen von dem bekannten Artikel des Genossen Molotow in der &bdquo;Prawda&ldquo; &bdquo;&Uuml;ber die b&uuml;rgerliche Revolution in unserem Lande&ldquo; (12. M&auml;rz 1927), der, wie sich herausstellt, Sie eben &bdquo;bewogen&ldquo; hat, sich an mich um Aufkl&auml;rung zu wenden. Ich wei&szlig; nicht, wie Sie Artikel lesen. Ich habe den Artikel des Genossen Molotow ebenfalls gelesen und glaube, dass er in keiner Weise dem widerspricht, was in meinem Bericht auf dem XIV. Parteitag &uuml;ber die Losungen der Partei bez&uuml;glich der Bauernschaft gesagt ist<a href="b09-anm.html"><span class="anmerkung">[54]</span></a>.</p>
<p>Genosse Molotow spricht in seinem Artikel nicht &uuml;ber die Grundlosung der Partei in der Oktoberperiode, sondern dar&uuml;ber, dass die Partei, insofern sie nach dem Oktober die b&uuml;rgerliche Revolution zu Ende f&uuml;hrte, die Sympathie aller Bauern besa&szlig;. Ich habe jedoch schon oben gesagt: Die Feststellung dieser Tatsache widerlegt nicht, sondern im Gegenteil, sie best&auml;tigt die Richtigkeit der Grundthese, dass wir die Macht der Bourgeoisie gest&uuml;rzt und die Diktatur des Proletariats errichtet haben zusammen mit der armen Bauernschaft und bei Neutralisierung des Mittelbauern gegen die Bourgeoisie in Stadt und Land, dass wir anders die b&uuml;rgerliche Revolution nicht h&auml;tten zu Ende f&uuml;hren k&ouml;nnen.</p>
<p class="autor"><em>&bdquo;Bolschewik&ldquo; Nr. 7-8,<br>
</em><em>15. April 1927. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 17:22:04 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:09 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.128
  load_resource: 120.188
  esindex: 0.011
  PetaboxLoader3.resolve: 73.021
  captures_list: 179.437
  PetaboxLoader3.datanode: 136.57 (4)
  CDXLines.iter: 15.467 (3)
  LoadShardBlock: 123.892 (3)
  exclusion.robots: 0.137
  RedisCDXSource: 37.278
-->