<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=467;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170726015642", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170726015642cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>
  <h1 class="center">


ANMERKUNGEN
</h1>
  <ol>
    <li>
      <p>Das VII. erweiterte Plenum des Exekutivkomitees der Komintern tagte vom 22. November bis zum 16. Dezember 1926 in Moskau. Das Plenum behandelte die Referate: die internationale Lage und die Aufgaben der Kommunistischen Internationale; die chinesische und die englische Frage; die Trustbildung, die Rationalisierung und die Aufgaben der Kommunisten in den Gewerkschaften; innerparteiliche Fragen der KPdSU(B); die deutsche und die holl&auml;ndische Frage; ferner behandelte es die Angelegenheit Maslow-Ruth Fischer, die Angelegenheit Brandler und Thalheimer sowie die Angelegenheit Souvarine. Auf der Plenartagung wurden eine politische, eine chinesische, eine englische, eine deutsche Kommission und andere Kommissionen gebildet. J. W. Stalin wurde in die politische, die chinesische und die deutsche Kommission des Plenums gew&auml;hlt. Nach Entgegennahme und Er&ouml;rterung des Referats J. W. Stalins &bdquo;Innerparteiliche Fragen der KPdSU(B)&ldquo; brandmarkte das Plenum den trotzkistisch-sinowjewistischen Oppositionsblock in der KPdSU(B) als Block von Spaltern, die in ihrer Plattform auf menschewistische Positionen hinabgesunken sind. Das Plenum verpflichtete die Sektionen der Kornintern, einen entschiedenen Kampf zu f&uuml;hren gegen alle Versuche der Opposition in der KPdSU(B) und ihrer Anh&auml;nger in anderen kommunistischen Parteien, die ideologische und organisatorische Einheit der Reihen der Komintern und der Partei Lenins - der F&uuml;hrerin des ersten proletarischen Staates der Welt - zu zerst&ouml;ren. Das Plenum best&auml;tigte die Resolution der XV. Konferenz der KPdSU(B) &bdquo;&Uuml;ber den Oppositionsblock in der KPdSU(B)&ldquo; und beschloss, sie als seine Entschlie&szlig;ung den Beschl&uuml;ssen des Plenums beizuf&uuml;gen. J. W. Stalins Referat &bdquo;Innerparteiliche Fragen der KPdSU(B)&ldquo; und das Schlusswort zum Referat wurden im Dezember 1926 als Einzelbrosch&uuml;re unter dem Titel &bdquo;Noch einmal &uuml;ber die sozialdemokratische Abweichung in unserer Partei&ldquo; ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Das Ausnahmegesetz gegen die Sozialisten wurde in Deutschland 1878 von der Bismarckregierung erlassen. Durch dieses Gesetz wurden s&auml;mtliche Organisationen der Sozialdemokratischen Partei, die Massenorganisationen der Arbeiter und die Arbeiterpresse verboten. Auf Grund dieses Gesetzes wurde die sozialistische Literatur beschlagnahmt, und die Sozialdemokraten wurden Repressalien ausgesetzt. Die deutsche Sozialdemokratische Partei war gezwungen, in die Illegalit&auml;t zu gehen. Unter dem Druck der Massenbewegung der Arbeiter wurde das Gesetz 1890 aufgehoben.</p>
    </li>
    <li>
      <p>&bdquo;Der Sozialdemokrat&ldquo; - illegale Zeitung, Organ der deutschen Sozialdemokratie; erschien von September 1879 bis September 1890, zuerst in Z&uuml;rich (Schweiz) und von Oktober 1888 in London.</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Ausgew&auml;hlte Briefe&ldquo;, 1947, S. 358/359 [deutsche Ausgabe S. 423].</p>
    </li>
    <li>
      <p>Gemeint ist die parteifeindliche Gruppe in der KPR(B), die sich Gruppe des &bdquo;demokratischen Zentralismus&ldquo; nannte. Die Gruppe, an deren Spitze Sapronow und Ossinski standen, bildete sich in der Periode des Kriegskommunismus. Die &bdquo;demokratischen Zentralisten&ldquo; verneinten die f&uuml;hrende Rolle der Partei in den Sowjets; sie traten gegen die individuelle Leitung und die pers&ouml;nliche Verantwortlichkeit der Direktoren in der Industrie, gegen die Leninsche Linie in Organisationsfragen auf und forderten die Freiheit der Fraktionen und Gruppierungen in der Partei. Der IX. und der X. Parteitag verurteilten entschieden die &bdquo;demokratischen Zentralisten&ldquo;. Im Jahre 1927 wurde die Gruppe der &bdquo;demokratischen Zentralisten&ldquo; zusammen mit den Anf&uuml;hrern der trotzkistischen Opposition durch den XV. Parteitag der KPdSU(B) aus der Partei ausgeschlossen.</p>
    </li>
    <li>
      <p>&bdquo;Arbeiteropposition&ldquo; - parteifeindliche anarcho-syndikalistische Gruppe in der KPR(B), an deren Spitze Schljapnikow, Medwedew und andere standen. Die Gruppe hatte sich in der zweiten H&auml;lfte des Jahres 1920 formiert und f&uuml;hrte einen Kampf gegen die Leninsche Parteilinie. Der X. Parteitag der KPR(B) verurteilte die &bdquo;Arbeiteropposition&ldquo; und erkl&auml;rte die Propaganda der Ideen der anarcho-syndikalistischen Abweichung f&uuml;r unvereinbar mit der Zugeh&ouml;rigkeit zur Kommunistischen Partei. Sp&auml;terhin schlossen sich die &Uuml;berreste der zerschlagenen &bdquo;Arbeiteropposition&ldquo; mit dem konterrevolution&auml;ren Trotzkismus zusammen und wurden als Feinde der Partei und der Sowjetmacht zerschmettert.</p>
    </li>
    <li>
      <p>Der V. Weltkongress der Kommunistischen Internationale, der vom 17. Juni bis zum 8. Juli 1924 in Moskau tagte, unterst&uuml;tzte nach Er&ouml;rterung der Frage &bdquo;&Uuml;ber die Wirtschaftslage der UdSSR und &uuml;ber die Diskussion in der KPR(B)&ldquo; einm&uuml;tig die Partei der Bolschewiki in ihrem Kampf gegen den Trotzkismus. Der Kongress best&auml;tigte die von der XIII. Konferenz der KPR(B) angenommene und vom XIII. Parteitag der KPR(B) gebilligte Resolution &bdquo;&Uuml;ber die Ergebnisse der Diskussion und &uuml;ber die kleinb&uuml;rgerliche Abweichung in der Partei&ldquo; und beschloss, diese Resolution als seinen Beschluss zu ver&ouml;ffentlichen.</p>
    </li>
    <li>
      <p>Die XV. Konferenz der KPdSU(B) fand vom 26. Oktober bis zum 3. November 1926 statt. Die Thesen &bdquo;&Uuml;ber den Oppositionsblock in der KPdSU(B)&ldquo; wurden von J. W. Stalin im Auftrag des Politb&uuml;ros des ZK der KPdSU(B) verfasst. Am 3. November wurden die Thesen einstimmig von der Konferenz als Resolution der Konferenz angenommen. Am gleichen Tage wurde die Resolution vom vereinigten Plenum des ZI: und der ZKK der KPdSU(B) best&auml;tigt. (Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 8, S.214-233 [deutsche Ausgabe S.192-208].)</p>
    </li>
    <li>
      <p>Generalrat - Exekutivorgan des Kongresses der englischen Trade-Unions; erstmalig gew&auml;hlt 1921.</p>
    </li>
    <li>
      <p>Gemeint ist die Resolution der XIV. Konferenz der KPR(B) &bdquo;&Uuml;ber die Aufgaben der Komintern und der KPR(B) im Zusammenhang mit dem erweiterten Plenum des EKKI&ldquo;. (Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 25-31, russ.)</p>
    </li>
    <li>
      <p>&bdquo;Sozialdemokrat&ldquo; - illegale Zeitung, Zentralorgan der SDAPR. Erschien von Februar 1908 bis Januar 1917; es wurden 58 Nummern herausgegeben. Die erste Nummer erschien in Ru&szlig;land, sp&auml;terhin wurde die Herausgabe der Zeitung ins Ausland verlegt, zuerst nach Paris, dann nach Genf. Die Redaktion des &bdquo;Sozialdemokrat&ldquo; bestand laut Beschluss des ZK der SDAPR aus Vertretern der Bolschewiki, der Menschewiki und der polnischen Sozialdemokraten. Der unvers&ouml;hnliche Kampf Lenins innerhalb der Redaktion des &bdquo;Sozialdemokrat&ldquo; f&uuml;r die konsequente bolschewistische Linie f&uuml;hrte zum Ausscheiden der Vertreter der Menschewiki und der polnischen Sozialdemokraten aus der Redaktion. Seit Dezember 1911 war W. I. Lenin Redakteur des &bdquo;Sozialdemokrat&ldquo;. In der Zeitung wurde eine Reihe von Artikeln J. W. Stalins ver&ouml;ffentlicht. W. I. Lenins Artikel &bdquo;&Uuml;ber die Losung der Vereinigten Staaten von Europa&ldquo; wurde in Nr.44 des &bdquo;Sozialdemokrat&ldquo; vom 23. August 1915 ver&ouml;ffentlicht. (Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 21, S. 308 bis 311 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1, S. 750 bis 754].)</p>
    </li>
    <li>
      <p>&bdquo;Nasche Slowo&ldquo; (Unser Wort) - menschewistisch-trotzkistische Zeitung, die von Januar 1915 bis September 1916 in Paris erschien.</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &bdquo;&Uuml;ber die Naturalsteuer&ldquo; (&bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 32, S. 308-343 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 825 bis 861]).</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;LIber die sozialdemokratische Abweichung in unserer Partei&ldquo; (&bdquo;Werke&ldquo;, Bd. 8, S. 234-297 [deutsche Ausgabe S. 209-265]).</p>
    </li>
    <li>
      <p>Gemeint ist der Generalstreik der englischen Arbeiter, der vom 3. bis zum 12. Mai 1926 stattfand. An dem Streik beteiligten sich &uuml;ber f&uuml;nf Millionen organisierter Arbeiter aller wichtigen Zweige der Industrie und des Verkehrswesens. &Uuml;ber die Ursachen der Entstehung und des Scheiterns des Streiks siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 8, S. 155-168 [deutsche Ausgabe S. 138 bis 1491.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 32, S. 301 (russ.).</p>
    </li>
    <li>
      <p>Weddinger - eine der &bdquo;ultralinken&ldquo; Gruppen in der deutschen Kommunistischen Partei, die in der Parteiorganisation des Weddings - eines Stadtteils im Nordwesten Berlins - bestand. Die F&uuml;hrer der &bdquo;Weddinger Opposition&ldquo; solidarisierten sich mit dem trotzkistisch-sinowjewistischen Oppositionsblock in der KPdSU(B). Das VII. erweiterte Plenum des EKKI verurteilte entschieden die &bdquo;Weddinger Opposition&ldquo;, verlangte von ihr die vollst&auml;ndige Einstellung der Fraktionst&auml;tigkeit, den Abbruch jeglicher Beziehungen zu den aus der deutschen Kommunistischen Partei ausgeschlossenen und ihr feindlichen Elementen sowie die bedingungslose Unterwerfung unter die Beschl&uuml;sse der KPD und der Komintern.</p>
    </li>
    <li>
      <p>&bdquo;Poslednije Notvosti&ldquo; (Letzte Neuigkeiten) - Tageszeitung, Zentralorgan der konterrevolution&auml;ren b&uuml;rgerlichen Partei Miljukows; erschien in Paris von April 1920 bis Juli 1940.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;&Uuml;ber die Aufgaben des Proletariats in der gegenw&auml;rtigen Revolution&ldquo; (&bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 24, S.1-7 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1I, S. 7-11]).</p>
    </li>
    <li>
      <p>Zimmerwalder Linke - Gruppe linker Internationalisten; wurde von W. I. Lenin auf der ersten internationalen Konferenz der Internationalisten gebildet, die vom 23. bis zum 26. August (5.-8. September) 1915 in Zimmerwald (Schweiz) stattfand. Die Partei der Bolschewiki mit W. I. Lenin an der Spitze nahm in der Zimmerwalder linken Gruppe den einzig richtigen, bis zu Ende konsequenten Standpunkt gegen den Krieg ein. &Uuml;ber die Zimmerwalder Linke siehe &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&ldquo;, S. 160 [deutsche Ausgabe, Berlin 1952, S. 208].</p>
    </li>
    <li>
      <p>Smena-Wech-Mann - Anh&auml;nger einer 1921 im Ausland unter der russischen b&uuml;rgerlichen Emigration entstandenen b&uuml;rgerlichen politischen Str&ouml;mung, die ihren Namen nach der Zeitschrift &bdquo;Smena-Wech&ldquo; (Wechsel der Wegzeichen) erhielt. Die Smena-Wech-Str&ouml;mung war die Widerspiegelung der Auffassungen der neuen Bourgeoisie und der b&uuml;rgerlichen Intelligenz Sowjetru&szlig;lands, die im Zusammenhang mit der Einf&uuml;hrung der Neuen &Ouml;konomischen Politik auf den offenen bewaffneten Kampf gegen die Sowjetmacht verzichteten und auf eine allm&auml;hliche Entartung des Sowjetsystems zu einer gew&ouml;hnlichen b&uuml;rgerlichen Republik rechneten. Ustrjalow war der Ideologe der Smena-Wech-Str&ouml;mung.</p>
    </li>
    <li>
      <p>Netschajew-Methoden - Taktik des Verschw&ouml;rertums und des Terrorismus; so benannt nach dem russischen Anarchisten und Bakunisten S. G. Netschajew. Ende der 60er Jahre des 19. Jahrhunderts schuf Netschajew in Ru&szlig;land eine abgekapselte, von den Massen losgel&ouml;ste Verschw&ouml;rerorganisation, in der der Wille und die Meinung ihrer Mitglieder v&ouml;llig unterdr&uuml;ckt wurden.</p>
    </li>
    <li>
      <p>Araktschejew-Regime - Regime des uneingeschr&auml;nkten Polizeidespotismus, der Willk&uuml;r der Milit&auml;rkaste und der Gewaltt&auml;tigkeit gegen&uuml;ber dem Volk; dieses Regime, das in Ru&szlig;land im ersten Viertel des 19. Jahrhunderts bestand, erhielt seine Bezeichnung nach dem Namen des reaktion&auml;ren Staatsmanns Graf Araktschejew.</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Werke&ldquo;, Bd. VIII, 1931, S. 71 [deutsch in &bdquo;Ausgew&auml;hlte Schriften&ldquo; in zwei B&auml;nden, Bd. 1, S. 192].</p>
    </li>
    <li>
      <p>Siehe auch K. Marx und F. Engels, &bdquo;Werke&ldquo;, Bd. XXII, 1931, S. 362 [deutsch in &bdquo;Briefwechsel&ldquo;, Bd. II, 5.424].</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Manifest der Kommunistischen Partei&ldquo;, Anhang, 1939, S.75-97 [deutsch in &bdquo;Gesamtausgabe&ldquo;, Berlin 1932, Erste Abteilung, Bd. 6, S. 503-522].</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Werke&ldquo;, Bd. VII, 1930, S. 103 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 3. Ausgabe, Bd. III, S.1-477 und 4. Ausgabe, Bd. 3, S.1-535 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 25, S. 353-462 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 158-253].</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S.25-31 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist &bdquo;Plan und Konspekte f&uuml;r die Brosch&uuml;re &sbquo;&Uuml;ber die Naturalsteuer&rsquo;&ldquo;. (Siehe W. 1. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 32, S.299-307, russ.)</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil I, 1941, S. 281-295 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist die Resolution &bdquo;&Uuml;ber die Ergebnisse der Diskussion und &uuml;ber die kleinb&uuml;rgerliche Abweichung in der Partei&ldquo;, die auf der XIII. Konferenz der KPR(B) zu J.W. Stalins Referat &bdquo;&Uuml;ber die n&auml;chsten Aufgaben des Parteiaufbaus&ldquo; angenommen wurde. (Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil I, 1941, S. 540-545, russ.)</p>
    </li>
    <li>
      <p>J. W. Stalins Buch &bdquo;&Uuml;ber Lenin und den Leninismus&ldquo; erschien im Mai 1924. Das Buch enth&auml;lt zwei Arbeiten: &bdquo;&Uuml;ber Lenin. Rede auf dem Gedenkabend der Kremlkursanten, 28. Januar 1924&ldquo; und &bdquo;&Uuml;ber die Grundlagen des Leninismus. Vorlesungen an der Swerdlow-Universit&auml;t&ldquo;. (Siehe J.W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, S.52-64, 69-188 [deutsche Ausgabe S. 47-57, 62-166].)</p>
    </li>
    <li>
      <p>Die XV. Moskauer Gouvernementskonferenz der KPdSU(B) fand vom B. bis zum 15. Januar 1927 statt. Die Konferenz behandelte Fragen der internationalen und inneren Lage der UdSSR, das Referat &uuml;ber die n&auml;chsten Aufgaben der ZKK - Arbeiter- und Bauerninspektion, den Rechenschaftsbericht des Moskauer Komitees der KPdSU(B) und andere Fragen. J. W. Stalin hielt in der Abendsitzung der Konferenz am 14. Januar eine Rede. Die Konferenz billigte die Politik des Leninschen ZK der KPdSU(B).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 33, S.271-276 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 950-9561.</p>
    </li>
    <li>
      <p>&bdquo;Borba&ldquo; (Der Kampf) - Zeitung, die seit Mai 1917 als Organ des Zarizyner Komitees der SDAPR(B) und seit Ende 1917 als Organ des Zarizyner Sowjets der Arbeiter-, Soldaten-, Bauern- und Kosakendeputierten erschien. Nach der Umbenennung Zarizyns in Stalingrad war die Zeitung das Organ der Partei- und Sowjetorganisationen im Gouvernement und in der Stadt Stalingrad. Die letzte Nummer der &bdquo;Borba&ldquo;, Nr. 58 (4670), erschien am 14. M&auml;rz 1933.</p>
    </li>
    <li>
      <p>Gemeint ist J. W. Stalins Referat &bdquo;&Uuml;ber die n&auml;chsten Aufgaben der Partei in der nationalen Frage&ldquo; auf dem X. Parteitag der KPR(B) am 10. M&auml;rz 1921. (Siehe &bdquo;Werke&ldquo;, Bd. 5, S. 33-44 [deutsche Ausgabe S. 29-381.)</p>
    </li>
    <li>
      <p>Gemeint sind J. W. Stalins Thesen f&uuml;r den X. Parteitag der KPR(B) &bdquo;&Uuml;ber die n&auml;chsten Aufgaben der Partei in der nationalen Frage&ldquo;. (Siehe &bdquo;Werke&ldquo;, Bd. 5, S. 15-29 [deutsche Ausgabe S. 13-25].)</p>
    </li>
    <li>
      <p>Siehe J.W. Stalin, &bdquo;Werke&ldquo;, Bd. 5, S. 34 [deutsche Ausgabe S. 29/30].</p>
    </li>
    <li>
      <p>Siehe J.W. Stalin, &bdquo;Werke&ldquo;, Bd. 5, S. 15116 [deutsche Ausgabe S. 13].</p>
    </li>
    <li>
      <p>Siehe J.W. Stalin, &bdquo;Werke&ldquo;, Bd. 7, S. 156-211 [deutsche Ausgabe S. 135 bis 182].</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 32, S. 403 und Bd. 33, S. 279 (russ.).</p>
    </li>
    <li>
      <p>Die internationale Wirtschaftskonferenz in Genua (Italien) fand vom 10. April bis zum 19. Mai 1922 statt. An der Konferenz nahmen auf der einen Seite England, Frankreich, Italien, Japan und andere kapitalistische Staaten und auf der anderen Seite Sowjetru&szlig;land teil. Die Vertreter der kapitalistischen L&auml;nder stellten der Sowjetdelegation Forderungen, deren Erf&uuml;llung die Verwandlung des Sowjetlandes in eine Kolonie des westeurop&auml;ischen Kapitals bedeutet h&auml;tte (die Forderung nach Bezahlung aller Kriegs- und Vorkriegsschulden, nach R&uuml;ckgabe des nationalisierten Eigentums an die ausl&auml;ndischen Besitzer u. a.). Die Sowjetdelegation lehnte die Anspr&uuml;che der ausl&auml;ndischen Kapitalisten ab. &Uuml;ber die Konferenz von Genua siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 33, S. 186-200 und S. 235-238 (russ.).</p>
    </li>
    <li>
      <p>Die V. Unionskonferenz des Leninschen Kommunistischen Jugendverbands der Sowjetunion fand vom 24. bis zum 31. M&auml;rz 1927 in Moskau statt. Die Konferenz behandelte die Berichte &uuml;ber die Arbeit des ZK des Leninschen Kommunistischen Jugendverbands der Sowjetunion, &uuml;ber die gegenw&auml;rtige Lage und die Politik der Partei, &uuml;ber die Teilnahme der Jugend am Produktionsleben und die Aufgaben der Arbeit des Kommunistischen Jugendverbands auf wirtschaftlichem Gebiet, &uuml;ber die Teilnahme des Kommunistischen Jugendverbands an der Hebung der Landwirtschaft und am genossenschaftlichen Zusammenschluss des Dorfes u. a. J. W. Stalin hielt in der Abendsitzung der Konferenz am 29. M&auml;rz eine Rede. In ihren Beschl&uuml;ssen versicherte die Konferenz der Partei, dass der Leninsche Kommunistische Jugendverband auch k&uuml;nftighin der getreue Helfer der Partei beim Aufbau des Sozialismus in der UdSSR bleiben wird.</p>
    </li>
    <li>
      <p>Im Verlauf der f&uuml;r die Vereinigung Chinas gef&uuml;hrten erfolgreichen K&auml;mpfe gegen die Militaristen des Nordens besetzten Truppenteile der national-revolution&auml;ren Armee am 23. M&auml;rz 1927 die Stadt Nanking. In dem Bestreben, die Revolution abzuw&uuml;rgen, gingen die imperialistischen Staaten von Hilfeleistungen f&uuml;r die chinesischen Militaristen zur offenen Intervention in China &uuml;ber: Am 24. M&auml;rz er&ouml;ffneten englische und amerikanische Kriegsschiffe Artilleriefeuer auf Nanking.</p>
    </li>
    <li>
      <p>Der Beschluss des ZK der KPdSU(B) vom 24. M&auml;rz 1927 &uuml;ber &bdquo;Fragen der Rationalisierung der Produktion&ldquo; wurde in Nr.68 der &bdquo;Prawda&ldquo; vom 25. M&auml;rz 1927 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Kuomintang - politische Partei in China, im Jahre 1912 von Sun Yat-sen zum Kampf f&uuml;r die Republik und die nationale Unabh&auml;ngigkeit des Landes gegr&uuml;ndet. Der Eintritt der Kommunistischen Partei Chinas in die Kuomintang (1924) trug zur Verwandlung der Kuomintang in eine revolution&auml;re Massenpartei des Volkes bei. In der ersten Entwicklungsetappe der chinesischen Revolution von 1925 bis 1927, als die Revolution eine antiimperialistische Revolution der vereinigten gesamtnationalen Front war, war die Kuomintang eine Partei des Blocks des Proletariats, der Kleinbourgeoisie in Stadt und Land sowie eines Teils der nationalen Gro&szlig;bourgeoisie. In der zweiten Etappe, in der Periode der Agrarrevolution, der b&uuml;rgerlich-demokratischen Revolution, nachdem die nationale Bourgeoisie ins Lager der Konterrevolution &uuml;bergegangen war, stellte die Kuomintang einen Block des Proletariats, der Bauernschaft und der st&auml;dtischen Kleinbourgeoisie dar und f&uuml;hrte eine antiimperialistische revolution&auml;re Politik durch. Die Entfaltung der Agrarrevolution und der Druck der Feudalherren auf die Kuomintang einerseits und anderseits der Druck der Imperialisten, die von der Kuomintang den Bruch mit den Kommunisten forderten, erschreckten die kleinb&uuml;rgerliche Intelligenz (die Linken in der Kuomintang), die sich der Konterrevolution zuwandte. Als die linken Kuomintangleute von der Revolution abzuschwenken begannen (Sommer 1927), traten die Kommunisten aus der Kuomintang aus, die Kuomintang aber verwandelte sich in ein Zentrum des Kampfes gegen die Revolution.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Demokratie und Narodnikitum in China&ldquo;. (&bdquo;Werke&ldquo;, 3.Ausgabe, Bd. XVI, S. 26-31 und 4.Ausgabe, Bd. 18, 5.143-149, russ.)</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 7, S. 293/294 [deutsche Ausgabe S. 255 bis 256].</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Ausgew&auml;hlte Schriften&ldquo; in zwei B&auml;nden, Bd. II, 1948, S. 434 [deutsche Ausgabe S. 426].</p>
    </li>
    <li>
      <p>Gemeint ist der konterrevolution&auml;re Putsch der &bdquo;linken&ldquo; Sozialrevolution&auml;re am 6.-7. Juli 1913 in Moskau. Der Putsch wurde im Laufe weniger Stunden niedergeschlagen.</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 31, S. 129-141 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 758-769].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 7, S.325-333 [deutsche Ausgabe S.281 bis 289].</p>
    </li>
    <li>
      <p>Kompradoren - Mittelsm&auml;nner zwischen ausl&auml;ndischem Kapital und einheimischem Markt, die einen Teil der einheimischen Handelsgro&szlig;bourgeoisie in den Kolonien und abh&auml;ngigen L&auml;ndern bilden. Die Kompradorenbourgeoisie in China trat als Agentur des ausl&auml;ndischen Imperialismus und als Erzfeind der chinesischen Revolution 1925-1927 auf.</p>
    </li>
    <li>
      <p>Gemeint ist das Plenum des ZK der KPdSU(B), das vom 13. bis zum 16. April 1927 tagte. Das Plenum behandelte eine Reihe von Fragen im Zusammenhang mit den Sowjetkongressen der UdSSR und der RSFSR und entschied &uuml;ber den Zeitpunkt der Einberufung des XV. Parteitags der KPdSU(B). Am 13. April sprach J. W. Stalin zur Frage der Tagesordnung des Plenums und ergriff in der Diskussion zu M. I. Kalinins Referat &bdquo;Fragen der Sowjetkongresse der UdSSR und der RSFSR&ldquo; das Wort. Nach Er&ouml;rterung der Mitteilung des Politb&uuml;ros des ZK der KPdSU(B) &uuml;ber die von ihm im Zusammenhang mit den internationalen Ereignissen (Ereignisse in China u. a.) gefassten Beschl&uuml;sse billigte das Plenum die Politik des Politb&uuml;ros des ZK in der internationalen Frage und verurteilte entschieden die parteifeindliche Plattform der trotzkistisch-sinowjewistischen Opposition.</p>
    </li>
    <li>
      <p>&bdquo;Derewenski Kommunist&ldquo; (Der Dorfkommunist) - Halbmonatsschrift f&uuml;r das Parteiaktiv im Dorf, Organ des ZK der KPdSU(B). Die Zeitschrift erschien von Dezember 1924 bis August 1930. Verantwortlicher Redakteur der Zeitschrift war bis Februar 1927 W. M. Molotow.</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 31, S. 122-128 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 770-776] und S.215 bis 220 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist die K&ouml;lner Demokratische Gesellschaft, die in Deutschland in der Periode der b&uuml;rgerlichen Revolution von 1848 entstand. Dieser Gesellschaft geh&ouml;rten neben b&uuml;rgerlich-demokratischen Elementen auch Arbeiter an. K. Marx wurde zum Mitglied des Kreisvorstandes der demokratischen Gesellschaften in Rheinland und Westfalen gew&auml;hlt und war dort leitend t&auml;tig.</p>
    </li>
    <li>
      <p>Die &bdquo;Neue Rheinische Zeitung&ldquo; wurde vom 1. Juni 1848 bis zum 19. Mai 1849 in K&ouml;ln herausgegeben. Die Leiter der Zeitung waren K. Marx und F. Engels, Chefredakteur war K. Marx. &Uuml;ber die &bdquo;Neue Rheinische Zeitung&ldquo; siehe K. Marx und F. Engels, &bdquo;Werke&ldquo;, Bd. XVI, Teil 1, 1937, S. 165 bis 173 [deutsch in &bdquo;Ausgew&auml;hlte Schriften&ldquo; in zwei B&auml;nden, Bd. II, S. 305 bis 313].</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 7, S. 147 [deutsche Ausgabe S. 127].</p>
    </li>
    <li>
      <p>Gemeint ist die Resolution des VII. erweiterten Plenums des Exekutivkomitees der Komintern &uuml;ber die Lage in China, die am 16. Dezember 1926 angenommen wurde. Die Resolution des Plenums siehe in dem Buch &bdquo;Thesen und Resolutionen des siebenten erweiterten Plenums des Exekutivkomitees der Komintern&ldquo;, Moskau/Leningrad 1927.</p>
    </li>
    <li>
      <p>&bdquo;Rote Lanzen&ldquo; - bewaffnete Selbstschutzabteilungen im chinesischen Dorf, die gegen das Joch der Gutsbesitzer und Militaristen k&auml;mpften. In der Periode der chinesischen Revolution 1925-1927 leisteten die &bdquo;Roten Lanzen&ldquo; und &auml;hnliche Bauernorganisationen (&bdquo;Gelbe Lanzen&ldquo;, &bdquo;Schwarze Lanzen&ldquo;, &bdquo;Gro&szlig;e Messer&ldquo;, &bdquo;Leere B&auml;uche&ldquo; u. a.) der national-revolution&auml;ren Armee im Kampf um die Unabh&auml;ngigkeit Chinas bedeutende Hilfe.</p>
    </li>
    <li>
      <p>&bdquo;Nowaja Shisn&ldquo; (Das neue Leben) - menschewistische Zeitung, die von April 1917 bis Juli 1918 in Petrograd erschien.</p>
    </li>
    <li>
      <p>Das VIII. Plenum des Exekutivkomitees der Kommunistischen Internationale tagte vom 18. bis zum 30. Mai 1927 in Moskau. Das Plenum behandelte die Aufgaben der Komintern im Kampf gegen den Krieg und die Kriegsgefahr, die Aufgaben der Kommunistischen Partei Englands, die Fragen der chinesischen Revolution u. a. J. W. Stalin hielt am 24. Mai in der zehnten Sitzung des Plenums die Rede &bdquo;Die Revolution in China und die Aufgaben der Komintern&ldquo;. Das Plenum gab eine Einsch&auml;tzung der internationalen Lage, legte das Kampfprogramm gegen die drohende Kriegsgefahr fest und nahm im Zusammenhang mit dem Abbruch der diplomatischen und Handelsbeziehungen zur UdSSR durch England den Aufruf an: &bdquo;An die Arbeiter und Bauern der ganzen Welt. An alle unterdr&uuml;ckten V&ouml;lker. An die Soldaten und Matrosen&ldquo;. Die F&uuml;hrer des parteifeindlichen trotzkistisch-sinowjewistischen Blocks nutzten die Zuspitzung der internationalen Lage der UdSSR aus und machten auf der Plenartagung verleumderische Ausf&auml;lle gegen die F&uuml;hrung der Komintern und der KPdSU(B). In einem besonderen Beschluss verurteilte das Plenum scharf die Spaltert&auml;tigkeit der Oppositionsf&uuml;hrer und warnte sie, dass sie im Falle der Fortsetzung ihres fraktionellen Kampfes aus dem Exekutivkomitee der Komintern ausgeschlossen w&uuml;rden.</p>
    </li>
    <li>
      <p>Gemeint ist der Aufruf des Exekutivkomitees der Kommunistischen Internationale vom 14. April 1927 &bdquo;An die Proletarier und Bauern der ganzen Welt. An alle unterdr&uuml;ckten V&ouml;lker&ldquo;. Der Aufruf wurde in Nr. 85 der &bdquo;Prawda&ldquo; vom 15. April 1927 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Werke&ldquo;, Bd. XV, 1935, S. 105-124 (russ.).</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;&Uuml;ber die politischen Aufgaben der Universit&auml;t der V&ouml;lker des Ostens&ldquo;, &bdquo;Werke&ldquo;, Bd. 7, S. 133-152 [deutsche Ausgabe S.115 bis 131].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 24, S. 1811182 (russ.).</p>
    </li>
    <li>
      <p>W.I. Lenin stellte in seinen Aufs&auml;tzen und Briefen aus der Illegalit&auml;t an das Zentralkomitee und an die bolschewistischen Organisationen im September 1917 die Losung &bdquo;Alle Macht den Sowjets&ldquo; als unmittelbare Aufgabe zur Organisierung des bewaffneten Aufstands auf (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd.25, S.288-294, 340-347; Bd.26, S.1-3 (russ.); Bd.26, S.4-9 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 132-137]). Bei Er&ouml;rterung der Briefe W. I. Lenins in der Sitzung des Zentralkomitees der Partei am 15. September erteilte J. W. Stalin dem Kapitulanten Kamenew, der die Vernichtung dieser Dokumente forderte, eine entschiedene Abfuhr und schlug vor, die Briefe W. I. Lenins an die gr&ouml;&szlig;ten Parteiorganisationen zur Er&ouml;rterung zu schicken. Am 10. Oktober 1917 fand unter Teilnahme von W. I. Lenin, J. W. Stalin, J. M. Swerdlow, F. E. Dzierzynski, M. S. Uritzki die historische Sitzung des Zentralkomitees der Partei der Bolschewiki statt, in der die von W. I. Lenin verfasste Resolution &uuml;ber den bewaffneten Aufstand angenommen wurde. (Siehe W.I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 26, S. 162 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.151].)</p>
    </li>
</ol>
  <h1 class="center">ENDE BAND 9 </h1>
  <p class="center"><em>&nbsp; </em><a href="band09.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 01:56:42 Jul 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:29 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 31.521 (3)
  load_resource: 394.436
  RedisCDXSource: 1.718
  exclusion.robots: 0.294
  captures_list: 53.498
  CDXLines.iter: 15.856 (3)
  PetaboxLoader3.datanode: 61.681 (5)
  esindex: 0.022
  exclusion.robots.policy: 0.274
  PetaboxLoader3.resolve: 332.931 (2)
-->