<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=146;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923172021", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Brief an Tschugunow</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-026.html">
   <link rel="prev" href="b09-024.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923172021cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center">BRIEF AN TSCHUGUNOW </h1>
<p>Meine Antwort erfolgt allzu sp&auml;t. Ich bitte Sie um Entschuldigung.</p>
<p>1. Lenins Kritik an Sun Yat-sen vom Jahre 1912<a href="b09-anm.html"><span class="anmerkung">[49]</span></a> ist nat&uuml;rlich nicht veraltet und beh&auml;lt ihre G&uuml;ltigkeit. Aber diese Kritik betraf den alten Sun Yat-sen. Sun Yat-sen blieb doch nicht die ganze Zeit auf einer Stelle stehen. Er entwickelte sich weiter, wie sich alles in der Welt entwickelt. Nach dem Oktober, besonders aber in den Jahren 1920-21, brachte Lenin Sun Yat-sen gro&szlig;e Achtung entgegen, haupts&auml;chlich deshalb, weil Sun Yat-sen sich den Kommunisten Chinas zu n&auml;hern und mit ihnen zusammenzuarbeiten begann. Diesen Umstand muss man in Betracht ziehen, wenn man von Lenin und der Lehre Sun Yat-sens spricht. Hei&szlig;t das, dass Sun Yat-sen Kommunist war? Nein, das hei&szlig;t es nicht. Der Unterschied zwischen dem Sunyatsenismus und dem Kommunismus (Marxismus) bleibt bestehen. Wenn die Kommunisten Chinas dennoch mit den Kuomintangleuten in einer Partei, in der Partei der Kuomintang, zusammenarbeiten, so ist das dadurch zu erkl&auml;ren, dass die drei Grunds&auml;tze Sun Yat-sens - Demokratie, nationale Selbst&auml;ndigkeit, Sozialismus - f&uuml;r die gemeinsame Arbeit der Kommunisten und der Anh&auml;nger Sun Yat-sens in der Partei der Kuomintang im gegenw&auml;rtigen Entwicklungsstadium der chinesischen Revolution eine durchaus annehmbare Basis darstellen.</p>
<p>Wenn gesagt wird, dass Ru&szlig;land ja auch einmal vor der b&uuml;rgerlich-demokratischen Revolution stand, die Kommunisten und die Sozialrevolution&auml;re aber trotzdem keiner gemeinsamen Partei angeh&ouml;rten, so entbehrt ein solches Gerede jeder Grundlage. Die Sache ist die, dass Ru&szlig;land damals kein in nationaler Hinsicht unterdr&uuml;cktes Land war (es war selbst nicht abgeneigt, andere Nationen zu unterdr&uuml;cken), weshalb auch in Ru&szlig;land das starke nationale Moment fehlte, das die revolution&auml;ren Kr&auml;fte eines Landes zu einem einheitlichen Lager zusammenschlie&szlig;t, w&auml;hrend im heutigen China das nationale Moment nicht nur vorhanden ist, sondern noch das vorherrschende Moment ist (Kampf gegen die imperialistischen Unterdr&uuml;cker), das den Charakter der Wechselbeziehungen zwischen den revolution&auml;ren Kr&auml;ften Chinas innerhalb der Kuomintang bestimmt.</p>
<p>2. In meinem Referat auf dem XIV. Parteitag<a href="b09-anm.html"><span class="anmerkung">[50]</span></a> wird kein einziges Wort &uuml;ber &bdquo;Zugest&auml;ndnisse an Japan&ldquo;, und noch dazu &bdquo;auf Kosten Chinas&ldquo;, gesagt. Das ist nicht ernst zu nehmen, Genosse Tschugunow. Ich habe dort nur von freundschaftlichen Beziehungen zu Japan gesprochen. Was aber sind freundschaftliche Beziehungen vom Standpunkt der Diplomatie? Das bedeutet, dass wir gegen Japan keinen Krieg f&uuml;hren wollen, dass wir f&uuml;r die Politik des Friedens sind.</p>
<p>3. Was die zweideutige Politik Nordamerikas betrifft, so ist diese Zweideutigkeit so klar und offensichtlich, dass sie keiner Erl&auml;uterung bedarf.</p>
<p>Mit kommunistischem Gru&szlig;</p>
<p>J. Stalin</p>
<p>9. April 1927.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 17:20:21 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:08 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.19
  captures_list: 70.142
  load_resource: 68.953
  RedisCDXSource: 0.926
  exclusion.robots: 0.206
  PetaboxLoader3.datanode: 65.541 (4)
  PetaboxLoader3.resolve: 29.807
  CDXLines.iter: 14.306 (3)
  LoadShardBlock: 51.504 (3)
  esindex: 0.016
-->