<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=223;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923170525", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Rede in der Versammlung der Arbeiter der Stalin-Eisenbahnwerkst&auml;tten der Oktober-Eisenbahn</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-021.html">
   <link rel="prev" href="b09-019.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923170525cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center"> REDE IN DER VERSAMMLUNG DER ARBEITER DER<br>
STALIN-EISENBAHNWERKST&Auml;TTEN DER<br>
OKTOBER-EISENBAHN </h1>
<p align="center" class="center">1. M&auml;rz 1927</p>
<p align="center" class="center">(Kurze Wiedergabe)</p>
<p>Genossen! Gew&ouml;hnlich &bdquo;geb&uuml;hrt&ldquo; es Rednern, endlos zu reden, w&auml;hrend die anderen sie ebenso endlos anh&ouml;ren m&uuml;ssen. Ich denke, wir verfahren dieses Mal etwas anders. Ich werde mich darauf beschr&auml;nken, die Fragen zu beantworten, die mir von einzelnen Genossen in Zuschriften gestellt wurden. Ich denke, so wird&rsquo;s flotter gehen. Wenn Sie einverstanden sind, komme ich zur Sache.</p>
<p>Die Mehrzahl dieser Zuschriften l&auml;uft auf die eine Frage hinaus: Werden wir in diesem Jahr, im Fr&uuml;hjahr oder im Herbst dieses Jahres, Krieg haben?</p>
<p>Meine Antwort lautet: Wir werden weder im Fr&uuml;hjahr noch im Herbst dieses Jahres Krieg haben.</p>
<p>Wir werden in diesem Jahr nicht etwa deshalb keinen Krieg haben, weil die Gefahr imperialistischer Kriege &uuml;berhaupt nicht best&uuml;nde. Nein, die Gefahr von Kriegen besteht. Es wird in diesem Jahr deshalb keinen Krieg geben, weil unsere Feinde f&uuml;r den Krieg nicht fertig sind, weil unsere Feinde die Resultate eines Krieges mehr f&uuml;rchten als irgend jemand, weil die Arbeiter im Westen keinen Krieg gegen die UdSSR f&uuml;hren wollen, man ohne die Arbeiter aber keinen Krieg f&uuml;hren kann; schlie&szlig;lich, weil wir fest und unersch&uuml;tterlich eine Politik des Friedens verfolgen, dieser Umstand aber den Krieg gegen unser Land erschwert.</p>
<p>Nachdem Genosse Stalin diese Thesen an Hand von Tatsachen aus dem Gebiet unserer Beziehungen zu den gro&szlig;en und kleinen Staaten im Westen begr&uuml;ndet hat, geht er zur Frage der Politik der UdSSR im Osten &uuml;ber.</p>
<p>Man sagt uns, die Politik der Freundschaft, die wir gegen&uuml;ber den abh&auml;ngigen und kolonialen V&ouml;lkern des Ostens betreiben, sei mit gewissen Zugest&auml;ndnissen unserseits und folglich mit gewissen Unkosten f&uuml;r uns verbunden. Das ist nat&uuml;rlich richtig. Aber jede andere Politik w&auml;re f&uuml;r uns nicht nur vom prinzipiellen Standpunkt, sondern auch vom Standpunkt der Unkosten auf dem Gebiet der Au&szlig;enpolitik unannehmbar. Dass wir hier prinzipiell keine andere Politik als die Politik der Freundschaft betreiben k&ouml;nnen, ergibt sich aus der Natur der Sowjetmacht selbst, die die Fesseln des Imperialismus zerschlagen hat und darauf ihre Macht gr&uuml;ndet. Deshalb werde ich darauf nicht weiter eingehen.</p>
<p>Betrachten wir die Sache vom Standpunkt der Unkosten der Au&szlig;enpolitik. Die Grenzen unseres Staates im Osten mit China, Afghanistan, Persien und der T&uuml;rkei erstrecken sich bekanntlich &uuml;ber einige Tausend Werst. An diesen Grenzen haben wir jetzt eine ganz unbetr&auml;chtliche Zahl von Truppen, die zu der Bev&ouml;lkerung der angrenzenden Staaten in freundschaftlichen Beziehungen stehen, und wir k&ouml;nnen uns diese gewaltige Einsparung bei der Bewachung der Grenzen deshalb erlauben, weil wir eine Politik der Freundschaft mit diesen Staaten betreiben.</p>
<p>Aber nehmen wir an, wir h&auml;tten zu diesen Staaten keine freundschaftlichen, sondern feindliche Beziehungen, wie das zur Zeit der russischen Selbstherrschaft der Fall war. Wir w&auml;ren dann gezwungen, an diesen Grenzen einige von Kopf zu Fu&szlig; bewaffnete Armeen und im Fernen Osten eine ganze Reihe Kriegsschiffe zu unterhalten, wie das jetzt einige imperialistische Staaten tun. Was aber bedeutet es, an diesen Grenzen einige Armeen und eine entsprechende Flotte zu unterhalten? Das bedeutet, j&auml;hrlich f&uuml;r diese Armeen und diese Flotte Hunderte Millionen Rubel an Volksgeldern zu verausgaben. Das w&auml;re auch eine Ostpolitik. Das w&auml;re aber die unwirtschaftlichste, verschwenderischste und gef&auml;hrlichste Politik von allen m&ouml;glichen Arten der Politik. Deshalb denke ich, dass unsere Politik im Osten von allen m&ouml;glichen Arten der Politik im Osten prinzipiell die richtigste, vom Standpunkt der politischen Ergebnisse die wirksamste und die sparsamste ist.</p>
<p>Ich spreche schon gar nicht davon, dass uns diese Politik einen dauerhaften Frieden im Osten nicht nur in Bezug auf die kolonialen und abh&auml;ngigen L&auml;nder, sondern auch in Bezug auf Japan sichert.</p>
<p><em>Nachdem eine Reihe von Rednern in der Diskussion zum W&auml;hlerauftrag f&uuml;r die Deputierten gesprochen hat, ergreift Genosse Stalin erneut das Wort und antwortet auf eine Reihe von neuen in Zuschriften gestellten Fragen der Versammlungsteilnehmer. </em></p>
<p>Genossen! Gestatten Sie, die neuen Fragen der Genossen zu beantworten. Zwei Fragen wiederholen sich immer wieder in diesen Zuschriften: die Frage des m&ouml;glichen Abbruchs der englisch-sowjetischen diplomatischen Beziehungen und die Frage der grundlegenden Errungenschaften unseres wirtschaftlichen Aufbaus.</p>
<p>Wird England den Handelsvertrag von 1921 zerrei&szlig;en? Wird es die diplomatischen Beziehungen zur UdSSR abbrechen?</p>
<p>Nat&uuml;rlich ist der Abbruch der Beziehungen von seiten Englands nicht ausgeschlossen. Aber ich denke, dass er wenig wahrscheinlich ist. Wenig wahrscheinlich aber ist er deshalb, weil der Abbruch der Beziehungen England nur Nachteile bringen kann. Ich spreche schon gar nicht davon, dass angesichts der Friedenspolitik, die die UdSSR betreibt, die Verantwortung f&uuml;r den Abbruch der Beziehungen die schwerste jeder m&ouml;glichen schweren Verantwortung w&auml;re, die die englische Regierung jetzt auf sich nehmen k&ouml;nnte...</p>
<p>Worin besteht unsere grundlegende Errungenschaft auf dem Gebiet des wirtschaftlichen Aufbaus?</p>
<p>Man erz&auml;hlt uns von M&auml;ngeln unseres Aufbaus. Man sagt, dass diese M&auml;ngel noch nicht beseitigt sind. All das ist richtig, Genossen. M&auml;ngel haben wir viele, sowohl in den Werken und Fabriken als auch im Apparat unserer Verwaltung. Es w&auml;re merkw&uuml;rdig, wenn es bei der gewaltigen Arbeit, die wir auf uns genommen haben, keine M&auml;ngel g&auml;be. Aber es geht nicht um diese M&auml;ngel. Es geht jetzt darum, dass wir es verstanden haben, das Werk der Industrialisierung unseres Landes aus eigener Kraft in Gang zu bringen.</p>
<p>Was bedeutet, unser Land zu industrialisieren? Das bedeutet, ein Agrarland in ein Industrieland zu verwandeln. Das bedeutet, unsere Industrie auf neuer technischer Grundlage aufzubauen und zu entwickeln.</p>
<p>Nirgends in der Welt ist es bisher vorgekommen, dass sich ein riesiges r&uuml;ckst&auml;ndiges Agrarland ohne Auspl&uuml;nderung von Kolonien, ohne Auspl&uuml;nderung fremder L&auml;nder oder ohne gro&szlig;e Anleihen und langfristige Kredite von au&szlig;en in ein Industrieland verwandelt h&auml;tte. Denken Sie an die Geschichte der industriellen Entwicklung Englands, Deutschlands, Amerikas, und Sie werden verstehen, dass das genau stimmt. Sogar Amerika, das m&auml;chtigste aller kapitalistischen L&auml;nder, war gezwungen, sich nach dem B&uuml;rgerkrieg ganze 30-40 Jahre abzum&uuml;hen, um seine Industrie mit Hilfe von Anleihen und langfristigen Krediten von au&szlig;en und durch Auspl&uuml;nderung der anliegenden Staaten und Inseln aufzubauen.</p>
<p>K&ouml;nnen wir diesen &bdquo;erprobten&ldquo; Weg beschreiten? Nein, das k&ouml;nnen wir nicht, denn die Natur der Sowjetmacht duldet keine koloniale Auspl&uuml;nderung, und es liegt kein Grund vor, auf gro&szlig;e Anleihen und langfristige Kredite zu rechnen.</p>
<p>Das alte Ru&szlig;land, das zaristische Ru&szlig;land, ging einen anderen Weg, um zur Industrialisierung zu gelangen: den Weg der Aufnahme knechtender Anleihen und der Erteilung von knechtenden Konzessionen in den Hauptzweigen unserer Industrie. Sie wissen, dass sich fast das gesamte Donezbecken, die gr&ouml;&szlig;ere H&auml;lfte der Petersburger Industrie, das Bakuer Erd&ouml;l und eine ganze Reihe von Eisenbahnlinien, ganz zu schweigen von der Elektroindustrie, in den H&auml;nden ausl&auml;ndischer Kapitalisten befanden. Das war der Weg der Industrialisierung auf Kosten der V&ouml;lker der UdSSR und gegen die Interessen der Arbeiterklasse. Es ist klar, dass wir diesen Weg nicht beschreiten k&ouml;nnen; nicht daf&uuml;r haben wir gegen das Joch des Kapitalismus gek&auml;mpft, nicht daf&uuml;r haben wir den Kapitalismus gest&uuml;rzt, um uns sodann freiwillig unter das Joch des Kapitalismus zu begeben.</p>
<p>Es bleibt ein Weg, der Weg der eigenen Akkumulation, der Weg der Sparsamkeit, der Weg der sparsamen Wirtschaftsf&uuml;hrung, um die f&uuml;r die Industrialisierung unseres Landes notwendigen Mittel zu akkumulieren. Zweifellos ist diese Aufgabe schwierig. Aber ungeachtet der Schwierigkeiten sind wir schon dabei, sie zu l&ouml;sen. Ja, Genossen, vier Jahre nach dem B&uuml;rgerkrieg sind wir schon dabei, diese Aufgabe zu l&ouml;sen. Darum handelt es sich, Genossen, und darin bestehen unsere grundlegenden Errungenschaften.</p>
<p>Wir geben in diesem Jahr f&uuml;r die Bed&uuml;rfnisse der Industrie eine Milliarde dreihundert Millionen Rubel aus. Wir bauen f&uuml;r dieses Geld neue Werke, setzen alte instand, f&uuml;hren eine moderne Technik ein, vergr&ouml;&szlig;ern die Arbeiterklasse zahlenm&auml;&szlig;ig. Somit haben wir erreicht, dass wir auf Grund unserer eigenen Akkumulation das Fundament f&uuml;r die neue Industrie legen. Somit haben wir erreicht, dass wir das grandiose Geb&auml;ude der neuen, sozialistischen Industrie mit unseren eigenen Mitteln errichten. Darin besteht unsere grundlegende Errungenschaft, Genossen.</p>
<p>Man sagt, dass dieses grandiose Geb&auml;ude gewisse M&auml;ngel hat, dass der Putz nicht gut sei, dass hie und da die Tapeten abgehen, dass irgendwo in einer Ecke der Kehricht noch nicht hinausgefegt sei usw. All das stimmt. Aber geht es etwa darum, und ist das etwa die Hauptsache? Wird das grandiose Geb&auml;ude der neuen Industrie errichtet oder nicht? Ja, es wird errichtet. Wird dieses Geb&auml;ude mit unseren eigenen Mitteln errichtet oder nicht? Ja, es wird mit unseren eigenen Mitteln errichtet. Ist nicht klar, dass wir beim wirtschaftlichen Aufbau, bei der Industrialisierung bereits dabei sind, das Haupts&auml;chliche und das Grundlegende zu erreichen?</p>
<p>Darin besteht die Grundlage unserer Errungenschaften.</p>
<p>Manche Genossen sind geneigt, diese Erfolge allein unserer Partei zuzuschreiben. Daraus erkl&auml;rt sich denn auch, dass manche Genossen unsere Partei &uuml;ber die Ma&szlig;en loben. Daraus ist auch zu erkl&auml;ren, dass manch ein Kommunist dazu neigt, ein wenig zu prahlen und &uuml;berheblich zu werden - eine S&uuml;nde, die leider immer noch in unseren Reihen anzutreffen ist. Nat&uuml;rlich hat die im Wesentlichen richtige Politik unserer Partei bei der Erringung dieser Erfolge eine gewaltige Rolle gespielt. Aber die Politik unserer Partei w&auml;re keinen Deut wert, wenn sie nicht die wirkliche, freundschaftliche Unterst&uuml;tzung der Millionenmassen der parteilosen Arbeiter f&auml;nde. Darin beruht ja gerade die St&auml;rke unserer Partei, dass sie die Unterst&uuml;tzung der parteilosen Arbeitermassen hat. Das darf man nicht vergessen, Genossen. (St&uuml;rmischer Beifall.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 51,<br>
</em><em>3. M&auml;rz 1927. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 17:05:25 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:00 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 34.926
  PetaboxLoader3.datanode: 120.794 (4)
  exclusion.robots.policy: 0.214
  LoadShardBlock: 47.622 (3)
  RedisCDXSource: 12.755
  captures_list: 82.468
  esindex: 0.017
  CDXLines.iter: 17.268 (3)
  load_resource: 133.337
  exclusion.robots: 0.23
-->