<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=132;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923183558", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Rede auf der V. Unionskonferenz des Leninschen Kommunistischen Jugendverbands der Sowjetunion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-025.html">
   <link rel="prev" href="b09-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923183558cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center"> REDE AUF DER<br>
V. UNIONSKONFERENZ DES LENINSCHEN<br>
KOMMUNISTISCHEN JUGENDVERBANDS DER<br>
SOWJETUNION<a href="b09-anm.html"><span class="anmerkung">[45]</span></a> </h1>
<p align="center" class="center">29. M&auml;rz 1927</p>
<p>Genossen! Gestatten Sie, dass ich Sie im Namen des Zentralkomitees unserer Partei begr&uuml;&szlig;e. (Beifall.)</p>
<p>Gestatten Sie, dass ich Ihnen in Ihrer schwierigen Arbeit der Organisierung und politischen Schulung der Arbeiter- und Bauernjugend unseres Landes Erfolg w&uuml;nsche.</p>
<p>Der Kommunistische Jugendverband marschierte stets in den ersten Reihen unserer K&auml;mpfer. Wir wollen hoffen, dass der Kommunistische Jugendverband auch in Zukunft in den ersten Reihen stehen und das Banner des Sozialismus hochhalten und vorantragen wird. (Beifall.)</p>
<p>Und jetzt, nach der Begr&uuml;&szlig;ung, erlauben Sie mir, zu zwei Fragen &uuml;berzugehen, &uuml;ber die soeben einige Jungkommunisten mit mir gesprochen haben.</p>
<p>Die erste Frage - das ist die Frage unserer Industriepolitik. Es sind das sozusagen unsere inneren Angelegenheiten. Und die zweite Frage - das ist die Frage der Nankinger Ereignisse<a href="b09-anm.html"><span class="anmerkung">[46]</span></a>. Es handelt sich also um ausw&auml;rtige Angelegenheiten.</p>
<p>&nbsp; </p>
<p>Genossen! Die Grundlinie, auf der die Entwicklung unserer Industrie verlaufen muss, die Grundlinie, die alle ihre weiteren Schritte bestimmen muss - das ist die Linie der systematischen Senkung der Selbstkosten der Industrieproduktion, die Linie der systematischen Senkung der Verkaufspreise f&uuml;r Industriewaren. Das ist die Heerstra&szlig;e, der unsere Industrie folgen muss, wenn sie sich entwickeln will, wenn sie erstarken will, wenn sie die Landwirtschaft f&uuml;hren will, wenn sie das Fundament unserer sozialistischen &Ouml;konomik festigen und erweitern will.</p>
<p>Woraus ergibt sich diese Linie?</p>
<p>Welches sind die Gr&uuml;nde, die eine solche Linie notwendig und zweckm&auml;&szlig;ig machen?</p>
<p>F&uuml;r diese Linie sind mindestens vier Hauptgr&uuml;nde bestimmend.</p>
<p>Der erste Grund ist der, dass eine Industrie, die auf hohen Preisen basiert, keine wirkliche Industrie ist noch sein kann, denn eine solche Industrie muss zwangsl&auml;ufig zu einer Treibhauspflanze entarten, die keine Lebensf&auml;higkeit hat noch haben kann. Nur eine Industrie, die systematisch die Warenpreise senkt, nur eine Industrie, die auf der systematischen Senkung der Selbstkosten der Produktion basiert, also nur eine Industrie, die systematisch ihre Produktion, Technik und Arbeitsorganisation, die Methoden und Formen der Wirtschaftsverwaltung verbessert - nur eine solche Industrie k&ouml;nnen wir brauchen, denn nur sie kann sich vorw&auml;rts entwickeln, und nur sie kann dem Proletariat zum vollen Sieg verhelfen.</p>
<p>Der zweite Grund ist der, dass unsere Industrie auf dem inneren Markt basiert. Wir k&ouml;nnen nicht mit den Kapitalisten auf dem ausl&auml;ndischen Markt konkurrieren, dazu haben wir keine M&ouml;glichkeit. Der innere Markt ist f&uuml;r unsere Industrie der Hauptmarkt. Daraus folgt aber, dass unsere Industrie nur in dem Ma&szlig;e sich entwickeln und erstarken kann, wie sich unser innerer Markt, die Aufnahmef&auml;higkeit dieses Marktes, die Massennachfrage nach Industriewaren entwickeln und erweitern werden. Was aber ist f&uuml;r die Erweiterung unseres inneren Marktes, f&uuml;r die Vergr&ouml;&szlig;erung seiner Aufnahmef&auml;higkeit bestimmend? Daf&uuml;r ist unter anderem die systematische Senkung der Preise f&uuml;r Industriewaren, das hei&szlig;t eben die Grundlinie der Entwicklung unserer Industrie bestimmend, &uuml;ber die ich oben gesprochen habe.</p>
<p>Der dritte Grund ist der, dass es ohne Senkung der Preise f&uuml;r Industriewaren, ohne systematische Verbilligung der Industriewaren undenkbar ist, die Bedingungen aufrechtzuerhalten, die f&uuml;r die weitere Erh&ouml;hung des Arbeitslohnes der Arbeiter unerl&auml;sslich sind. Erstens sind die Arbeiter selbst Verbraucher von Industriewaren, und die Senkung der Preise f&uuml;r diese Waren muss daher gr&ouml;&szlig;te Bedeutung f&uuml;r die Aufrechterhaltung und Erh&ouml;hung des Reallohns haben. Zweitens ist die Senkung der Preise f&uuml;r Industriewaren bestimmend f&uuml;r die Stabilit&auml;t der Preise f&uuml;r landwirtschaftliche Produkte, deren Verbraucher in den St&auml;dten haupts&auml;chlich Arbeiter sind, was ebenfalls gr&ouml;&szlig;te Bedeutung f&uuml;r die Aufrechterhaltung und Erh&ouml;hung des Reallohns der Arbeiter haben muss. Kann unser sozialistischer Staat auf die systematische Erh&ouml;hung des Arbeitslohnes der Arbeiter verzichten? Nein, das kann er nicht. Daraus folgt aber, dass die systematische Senkung der Preise f&uuml;r Industriewaren eine der unerl&auml;sslichsten Voraussetzungen f&uuml;r die stetige Hebung des Lebensniveaus der Arbeiterklasse ist.</p>
<p>Der vierte Grund ist schlie&szlig;lich der, dass wir ohne Senkung der Preise f&uuml;r Industriewaren den Zusammenschluss zwischen Proletariat und Bauernschaft, zwischen Industrie und b&auml;uerlicher Wirtschaft nicht aufrechterhalten k&ouml;nnen, der die Basis der Diktatur des Proletariats in unserem Lande bildet. Sie wissen, dass der Bauer f&uuml;r Industriewaren, Textilien, Maschinen usw. zuviel bezahlen muss. Sie wissen, dass dieser Umstand ernste Unzufriedenheit unter der Bauernschaft hervorruft und das Wachstum der Landwirtschaft erschwert. Was aber folgt daraus? Daraus folgt nur das eine, dass wir eine Politik der systematischen Senkung der Preise f&uuml;r Industriewaren durchf&uuml;hren m&uuml;ssen, wenn wir den Zusammenschluss, das B&uuml;ndnis zwischen Arbeiterklasse und Bauernschaft wirklich aufrechterhalten und die Landwirtschaft weiterentwickeln wollen.</p>
<p>Was aber ist erforderlich, um eine Politik der Senkung der Selbstkosten der Industrieproduktion und der Verkaufspreise der Waren zu erm&ouml;glichen und restlos durchzuf&uuml;hren? Dazu bedarf es einer radikalen Verbesserung der Produktionstechnik, einer radikalen Verbesserung der Arbeitsorganisation in den Betrieben, einer radikalen Verbesserung und Vereinfachung des gesamten Wirtschaftsapparats, eines entschiedenen Kampfes gegen den B&uuml;rokratismus des Wirtschaftsapparats. All das hei&szlig;t bei uns sozialistische Rationalisierung der Produktion und der Wirtschaftsverwaltung. Unsere Industrie ist in eine Entwicklungsphase eingetreten, wo ein ernstes Wachstum der Arbeitsproduktivit&auml;t und eine systematische Senkung der Selbstkosten der Industrieproduktion unm&ouml;glich werden ohne Anwendung einer neuen, besseren Technik, ohne Anwendung einer neuen, besseren Arbeitsorganisation, ohne Vereinfachung und Verbilligung unseres Wirtschaftsapparats. All das brauchen wir nicht nur, um die Arbeitsproduktivit&auml;t zu steigern und die Preise f&uuml;r Industriewaren zu senken, sondern auch, um die auf dieser Grundlage erzielten Ersparnisse f&uuml;r die Weiterentwicklung und Erweiterung unserer Industrie zu verwenden. Eben dazu brauchen wir die sozialistische Rationalisierung der Produktion und der Wirtschaftsverwaltung.</p>
<p>Es ergibt sich somit eine Kette: Wir k&ouml;nnen die Industrie nicht weiterentwickeln, ohne systematisch die Selbstkosten der Industrieproduktion und die Verkaufspreise f&uuml;r die Waren zu senken, die Preise f&uuml;r die Industriewaren aber k&ouml;nnen nicht gesenkt werden ohne Anwendung einer modernen Technik, neuer Formen der Arbeitsorganisation, neuer, vereinfachter Methoden der Wirtschaftsverwaltung. Daher ist die Frage der sozialistischen Rationalisierung der Produktion und der Wirtschaftsverwaltung eine der entscheidenden Fragen der Gegenwart.</p>
<p>Darum bin ich der Meinung, dass der vor kurzem gefasste Beschluss des ZK unserer Partei &uuml;ber die Rationalisierung der Produktion und der Wirtschaftsverwaltung<a href="b09-anm.html"><span class="anmerkung">[47]</span></a> einer der wichtigsten Beschl&uuml;sse unserer Partei ist, der unsere Industriepolitik f&uuml;r die n&auml;chste Periode bestimmt.</p>
<p>Man sagt, dass die Rationalisierung von einigen Arbeitergruppen, darunter auch von der Jugend, gewisse zeitweilige Opfer verlangt. Das ist wahr, Genossen.</p>
<p>Die Geschichte unserer Revolution lehrt, dass kein einziger bedeutsamer Schritt m&ouml;glich war, ohne dass einzelne Gruppen der Arbeiterklasse im Interesse der gesamten Arbeiterklasse unseres Landes gewisse Opfer brachten. Wir brauchen nur an den B&uuml;rgerkrieg zu denken, obwohl die gegenw&auml;rtigen unbedeutenden Opfer gar nicht zu vergleichen sind mit den gro&szlig;en Opfern, die wir in der Periode des B&uuml;rgerkriegs gebracht haben. Sie sehen, dass diese Opfer sich f&uuml;r uns schon jetzt reichlich bezahlt machen.</p>
<p>Es braucht wohl kaum bewiesen zu werden, dass die gegenw&auml;rtigen unbedeutenden Opfer sich schon in n&auml;chster Zukunft &uuml;berreichlich bezahlt machen werden. Darum bin ich der Meinung, dass wir vor gewissen unbedeutenden Opfern im Interesse der Gesamtheit der Arbeiterklasse nicht zur&uuml;ckschrecken d&uuml;rfen.</p>
<p>Der Kommunistische Jugendverband stand bei uns stets in den ersten Reihen unserer K&auml;mpfer. Ich kenne keinen Fall, wo er hinter den Ereignissen unseres revolution&auml;ren Lebens zur&uuml;ckgeblieben w&auml;re. Ich zweifle nicht daran, dass der Kommunistische Jugendverband auch heute in der Frage der Durchf&uuml;hrung der sozialistischen Rationalisierung den ihm geb&uuml;hrenden Platz einnehmen wird. (Beifall.)</p>
<p>&nbsp; </p>
<p>Gestatten Sie mir jetzt, zur zweiten Frage, zur Frage der Nankinger Ereignisse, &uuml;berzugehen. Ich denke, dass die Nankinger Ereignisse f&uuml;r uns nichts Unerwartetes sein k&ouml;nnen. Der Imperialismus kann nicht ohne Gewalt und Raub, ohne Blut und Erschie&szlig;ungen leben. Daf&uuml;r ist er eben Imperialismus. Deshalb k&ouml;nnen die Ereignisse in Nanking f&uuml;r uns nichts Unerwartetes sein.</p>
<p>Wovon zeugen die Nankinger Ereignisse?</p>
<p>Worin besteht ihr politischer Sinn?</p>
<p>Sie zeugen davon, dass in der Politik des Imperialismus ein Umschwung eingetreten ist, ein Umschwung vom bewaffneten Frieden zum bewaffneten Krieg gegen das chinesische Volk.</p>
<p>Bis zu den Nankinger Ereignissen bem&uuml;hte sich der Imperialismus, seine Absichten hinter salbungsvollen Reden &uuml;ber Frieden und &uuml;ber Nichteinmischung in die inneren Angelegenheiten anderer L&auml;nder, hinter der Maske der &bdquo;Zivilisation&ldquo; und der &bdquo;Menschenliebe&ldquo;, hinter dem V&ouml;lkerbund usw. zu verbergen. Nach den Nankinger Ereignissen verzichtet der Imperialismus sowohl auf die salbungsvollen Reden als auch auf die Nichteinmischung, sowohl auf den V&ouml;lkerbund als auch auf jede andere Maske. Jetzt steht der Imperialismus vor der gesamten Welt in der ganzen Nacktheit des unverh&uuml;llten R&auml;ubers und Unterdr&uuml;ckers da.</p>
<p>Dem b&uuml;rgerlichen Pazifismus wurde damit ein weiterer vernichtender Schlag versetzt. Denn was anders k&ouml;nnen die Sch&ouml;nredner des imperialistischen Pazifismus vom Schlage der Boncour, Breitscheid und anderer der Tatsache der Niederschie&szlig;ung von Nankinger Einwohnern eigentlich entgegenstellen als ihre verlogenen pazifistischen Reden?</p>
<p>Dem V&ouml;lkerbund wurde eine weitere Ohrfeige versetzt. Denn wer anders als die Lakaien des Imperialismus kann die Tatsache als &bdquo;normal&ldquo; ansehen, dass eins der Mitglieder des V&ouml;lkerbunds die Bev&ouml;lkerung eines anderen Mitglieds des V&ouml;lkerbunds zusammenschie&szlig;t, w&auml;hrend der V&ouml;lkerbund selbst zum Schweigen gen&ouml;tigt ist und so tut, als gehe ihn das nichts an.</p>
<p>Es ist bewiesen, dass unsere Partei Recht hatte, als sie den Transport von Truppen der imperialistischen L&auml;nder nach Schanghai als Vorspiel kriegerischer &Uuml;berf&auml;lle gegen das chinesische Volk einsch&auml;tzte. Denn nur Blinde k&ouml;nnen heute nicht sehen, dass der Imperialismus die Truppen in Schanghai brauchte, um von &bdquo;Worten&ldquo; zu &bdquo;Taten&ldquo; &uuml;berzugehen.</p>
<p>Das ist der Sinn der Nankinger Ereignisse.</p>
<p>Welches konnten die Absichten der Imperialisten sein, als sie das Nankinger Abenteuer riskierten?</p>
<p>M&ouml;glicherweise wollten die Imperialisten, als sie die Maske fallen lie&szlig;en und in Nanking die Kanonen auf die Tagesordnung setzten, das Rad der Geschichte zur&uuml;ckdrehen, der anschwellenden revolution&auml;ren Bewegung in allen L&auml;ndern ein Ende bereiten und f&uuml;r die Wiederherstellung der relativen Stabilit&auml;t des Weltkapitalismus k&auml;mpfen, die vor dem imperialistischen Krieg bestand.</p>
<p>Bekanntlich hat der Kapitalismus aus dem imperialistischen Krieg unheilbare Wunden davongetragen.</p>
<p>Bekanntlich haben die Arbeiter und Bauern der UdSSR vor zehn Jahren die Front des Kapitals durchbrochen und ihm eine unheilbare Wunde beigebracht.</p>
<p>Bekanntlich hat der imperialistische Krieg die Grundlagen der imperialistischen Herrschaft in den kolonialen und abh&auml;ngigen L&auml;ndern ersch&uuml;ttert.</p>
<p>Bekanntlich haben jetzt, zehn Jahre nach dem Oktober, auch die chinesischen Arbeiter und Bauern begonnen, die Front des Imperialismus zu durchbrechen, wobei keinerlei Grund zu der Annahme berechtigt, dass sie sie nicht vollends durchbrechen werden.</p>
<p>Es ist also m&ouml;glich, dass die Imperialisten all das mit einem Schlage ausl&ouml;schen und eine &bdquo;neue Seite&ldquo; der Geschichte aufschlagen wollten. Und wenn sie das wirklich wollten, so muss man schon sagen, dass sie sich gr&uuml;ndlich verrechnet haben. Denn nur jemand, der kindisch geworden ist, kann glauben, dass die Gesetze der Kanonen st&auml;rker seien als die Gesetze der Geschichte, dass man das Rad der Geschichte durch Erschie&szlig;ungen in Nanking zur&uuml;ckdrehen k&ouml;nne.</p>
<p>M&ouml;glicherweise wollten die Imperialisten durch die Beschie&szlig;ung Nankings die unterdr&uuml;ckten, nach Freiheit d&uuml;rstenden V&ouml;lker der anderen L&auml;nder einsch&uuml;chtern und ihnen gewisserma&szlig;en sagen: Nanking soll Euch eine Lehre sein. Das ist gar nicht ausgeschlossen, Genossen. Die Politik der Einsch&uuml;chterung hat in der Geschichte des Imperialismus ihre &bdquo;Grundlagen&ldquo;. Dass sie, diese Politik, aber nichts taugt und ihr Ziel nicht erreicht, daran kann kaum ein Zweifel bestehen. Diese Politik hat seinerzeit der russische Zarismus &bdquo;mit Erfolg&ldquo; angewandt. Womit hat sie aber geendet? Sie wissen, dass sie mit dem v&ouml;lligen Zusammenbruch des Zarismus geendet hat.</p>
<p>Und schlie&szlig;lich ist es m&ouml;glich, dass die Imperialisten durch die Beschie&szlig;ung Nankings die chinesische Revolution mitten ins Herz treffen und verhindern wollten, erstens, dass die s&uuml;dchinesischen Truppen weiter vorr&uuml;cken und China sich vereinigt, und zweitens, dass die Bedingungen eingehalten werden, die in den Verhandlungen &uuml;ber Konzessionen in Hankou festgesetzt wurden. Das ist durchaus m&ouml;glich und sogar durchaus wahrscheinlich. Dass die Imperialisten kein geeintes China wollen und vorziehen, es mit zwei Chinas zu tun zu haben, um &bdquo;erfolgreicher man&ouml;vrieren&ldquo; zu k&ouml;nnen - das hat die kapitalistische Presse bereits einige Male ausgeplaudert. Was die Schanghaier und die anderen Konzessionen anbelangt, so l&auml;sst sich wohl kaum bezweifeln, dass viele Imperialisten den Bedingungen, die in Hankou ausgearbeitet und best&auml;tigt wurden, &bdquo;nicht gewogen&ldquo; sind. Und mit der Beschie&szlig;ung Nankings wollten die Imperialisten offenbar sagen, dass sie es vorziehen, in Zukunft mit einer nationalen Regierung unter dem Druck und unter der Begleitmusik von Kanonen zu verhandeln. Die Imperialisten haben nun einmal solch einen musikalischen Geschmack. Dass diese eigenartige Musik der Musik von Kannibalen sehr &auml;hnlich ist - das macht den Imperialisten offenbar nichts aus...</p>
<p>Ob sie ihr Ziel erreichen werden - das wird die n&auml;chste Zukunft zeigen. Es muss jedoch bemerkt werden, dass sie bisher nur eins erreicht haben: die Vertiefung des Hasses der Chinesen gegen den Imperialismus, den Zusammenschluss der Kr&auml;fte der Kuomintang<a href="b09-anm.html"><span class="anmerkung">[48]</span></a> und eine neue Linksschwenkung der revolution&auml;ren Bewegung in China.</p>
<p>Es l&auml;sst sich kaum bezweifeln, dass die Resultate einstweilen das Gegenteil von dem sind, was sie erreichen wollen.</p>
<p>Somit ergibt sich, dass in Wirklichkeit etwas ganz anderes eingetreten ist, als die Imperialisten mit der Beschie&szlig;ung Nankings erreichen wollten, n&auml;mlich gerade das Gegenteil von dem, was sie angestrebt haben.</p>
<p>Das sind die Bilanz und die Perspektiven der Nankinger Ereignisse.</p>
<p>Das ist die Politik der weisen M&auml;nner aus dem konservativen Lager.</p>
<p>Es hei&szlig;t nicht umsonst: Wen die G&ouml;tter verderben wollen, den schlagen sie mit Blindheit. (St&uuml;rmischer, lang anhaltender Beifall.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 72,<br>
</em><em>31. M&auml;rz 1927. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 18:35:58 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:07 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 57.334
  esindex: 0.012
  exclusion.robots: 0.178
  PetaboxLoader3.resolve: 40.456
  load_resource: 66.592
  RedisCDXSource: 0.671
  CDXLines.iter: 14.89 (3)
  LoadShardBlock: 38.232 (3)
  exclusion.robots.policy: 0.166
  PetaboxLoader3.datanode: 42.955 (4)
-->