<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=332;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170726044202", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Notizen &uuml;ber Gegenwartsthemen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-001.html">
   <link rel="prev" href="b09-034.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170726044202cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center">NOTIZEN &Uuml;BER GEGENWARTSTHEMEN </h1>
<h1 align="center">I<br>
&Uuml;BER DIE KRIEGSGEFAHR </h1>
<p>Es l&auml;sst sich wohl kaum bezweifeln, dass die grundlegende Frage der Gegenwart die Frage der Gefahr eines neuen imperialistischen Krieges ist. Es handelt sich nicht um irgendeine unbestimmte, nicht greifbare &bdquo;Gefahr&ldquo; eines neuen Krieges. Es handelt sich um die reale und wirkliche Gefahr eines neuen Krieges &uuml;berhaupt, eines Krieges gegen die UdSSR im Besonderen.</p>
<p>Die im Ergebnis des letzten imperialistischen Krieges vorgenommene Neuaufteilung der Welt und der Einflusssph&auml;ren ist bereits &bdquo;veraltet&ldquo;. Einige neue L&auml;nder sind in den Vordergrund getreten (Amerika, Japan). Einige alte L&auml;nder (England) treten in den Hintergrund. Das kapitalistische Deutschland, das, wie es schien, in Versailles bereits zu Grabe getragen worden war, lebt auf, entwickelt sich und gewinnt immer mehr an Kraft, Das b&uuml;rgerliche Italien, das neiderf&uuml;llt auf Frankreich blickt, dr&auml;ngt empor.</p>
<p>Ein w&uuml;tender Kampf um die Absatzm&auml;rkte, um M&auml;rkte f&uuml;r Kapital- ausfuhr, um die See- und Landwege zu diesen M&auml;rkten, um eine abermalige Neuaufteilung der Welt ist im Gange. Es wachsen die Gegens&auml;tze zwischen Amerika und England, zwischen Japan und Amerika, zwischen England und Frankreich, zwischen Italien und Frankreich.</p>
<p>Es wachsen die Gegens&auml;tze innerhalb der kapitalistischen L&auml;nder, die von Zeit zu Zeit in Form offener revolution&auml;rer Aktionen des Proletariats (England, &Ouml;sterreich) zum Durchbruch kommen.</p>
<p>Es wachsen die Gegens&auml;tze zwischen der imperialistischen Welt und den abh&auml;ngigen L&auml;ndern, die immer wieder in Form offener Konflikte und revolution&auml;rer Explosionen (China, Indonesien, Nordafrika, S&uuml;damerika) zum Durchbruch kommen.</p>
<p>Aber das Anwachsen all dieser Gegens&auml;tze bedeutet, ungeachtet der Tatsache der Stabilisierung, eine Verst&auml;rkung der Krise des Weltkapitalismus, einer Krise, die unvergleichlich tiefer ist als die Krise vor dem letzten imperialistischen Kriege. Das Bestehen und Gedeihen der UdSSR, des Landes der proletarischen Diktatur, vertieft und versch&auml;rft diese Krise nur.</p>
<p>Kein Wunder, dass der Imperialismus zu einem neuen Krieg r&uuml;stet, da er in ihm den einzigen Weg zur &Uuml;berwindung dieser Krise erblickt. Das beispiellose Anwachsen der R&uuml;stungen, der allgemeine Kurs der b&uuml;rgerlichen Regierungen auf faschistische &bdquo;Regierungs&ldquo;methoden, der Kreuzzug gegen die Kommunisten, die w&uuml;ste Hetze gegen die UdSSR, die direkte Intervention in China - das alles sind verschiedene Seiten ein und derselben Erscheinung: der Vorbereitung zu einem neuen Krieg f&uuml;r eine abermalige Neuaufteilung der Welt.</p>
<p>Sie, die Imperialisten, w&auml;ren schon l&auml;ngst einander in die Haare geraten, g&auml;be es nicht die kommunistischen Parteien, die einen entschiedenen Kampf gegen die imperialistischen Kriege f&uuml;hren, g&auml;be es nicht die UdSSR, deren Friedenspolitik den Anstiftern eines neuen Krieges im h&ouml;chsten Ma&szlig;e hinderlich ist, f&uuml;rchteten die Imperialisten nicht, einander zu schw&auml;chen und damit eine neue Durchbrechung der imperialistischen Front zu erleichtern.</p>
<p>Ich denke, dass der letzte Umstand, das hei&szlig;t die Furcht, einander zu schw&auml;chen und damit eine neue Durchbrechung der imperialistischen Front zu erleichtern, einer der wichtigen Faktoren ist, der die Imperialisten zun&auml;chst davor zur&uuml;ckh&auml;lt, einander in die Haare zu geraten.</p>
<p>Daher das &bdquo;nat&uuml;rliche&ldquo; Bestreben gewisser Kreise der Imperialisten, die Gegens&auml;tze in ihrem eigenen Lager zur&uuml;ckzudr&auml;ngen, sie zeitweilig zu verkleistern, eine Einheitsfront der Imperialisten zu schaffen und gegen die UdSSR zu Felde zu ziehen, um die sich vertiefende Krise des Kapitalismus wenigstens teilweise, wenigstens zeitweilig auf Kosten der UdSSR zu &uuml;berwinden.</p>
<p>Die Tatsache, dass die englische Bourgeoisie und ihr Kampfstab, die Partei der Konservativen, die Initiative hierzu, die Initiative zur Schaffung einer Einheitsfront der Imperialisten gegen die UdSSR, ergriffen haben - diese Tatsache darf uns nicht &uuml;berraschen. Der englische Kapitalismus war, ist und bleibt stets der schlimmste W&uuml;rger der Volksrevolutionen. Angefangen von der gro&szlig;en franz&ouml;sischen b&uuml;rgerlichen Revolution Ende des 18. Jahrhunderts bis zu der jetzt vor sich gehenden chinesischen Revolution, stand und steht die englische Bourgeoisie stets in den ersten Reihen der Unterdr&uuml;cker der Befreiungsbewegung der Menschheit. Die Sowjetmenschen werden nie jene Gewalttaten, Raubz&uuml;ge und milit&auml;rischen &Uuml;berf&auml;lle vergessen, denen unser Land durch die Schuld der englischen Kapitalisten vor einigen Jahren ausgesetzt war. Kann es da wundernehmen, wenn sich das englische Kapital und seine Konservative Partei aufs Neue anschicken, sich an die Spitze eines Krieges gegen den internationalen Hort der proletarischen Revolution, gegen die UdSSR, zu stellen?</p>
<p>Die englische Bourgeoisie f&uuml;hrt aber nicht gern mit eigenen H&auml;nden Krieg. Sie hat es stets vorgezogen, andere f&uuml;r sich Krieg f&uuml;hren zu lassen. Und es ist ihr zuweilen wirklich gelungen, Dummk&ouml;pfe zu finden, die bereit waren, f&uuml;r sie die Kastanien aus dem Feuer zu holen.</p>
<p>So war es w&auml;hrend der gro&szlig;en franz&ouml;sischen b&uuml;rgerlichen Revolution, als es der englischen Bourgeoisie gelang, einen Bund der europ&auml;ischen Staaten gegen das revolution&auml;re Frankreich zustande zu bringen.</p>
<p>So war es nach der Oktoberrevolution in der UdSSR, als die englische Bourgeoisie nach ihrem &Uuml;berfall auf die UdSSR versuchte, einen &bdquo;Bund der vierzehn Staaten&ldquo; zustande zu bringen, und als sie dessen ungeachtet aus dem Bereich der UdSSR hinausgeworfen wurde.</p>
<p>So ist es auch jetzt in China, wo die englische Bourgeoisie eine Einheitsfront gegen die chinesische Revolution zu schaffen versucht.</p>
<p>Es ist durchaus verst&auml;ndlich, dass die Partei der Konservativen, die zum Kriege gegen die UdSSR r&uuml;stet, nunmehr schon einige Jahre mit den Vorbereitungen f&uuml;r die Schaffung einer &bdquo;Heiligen Allianz&ldquo; der gro&szlig;en und kleinen Staaten gegen die UdSSR besch&auml;ftigt ist.</p>
<p>Wenn diese Vorbereitungen der Konservativen fr&uuml;her, bis in die letzte Zeit hinein, mehr oder weniger versteckt betrieben wurden, so sind die Konservativen jetzt, in der letzten Zeit, zu &bdquo;direkten Aktionen&ldquo; &uuml;bergegangen, indem sie offen gegen die UdSSR Schl&auml;ge f&uuml;hren und die ber&uuml;chtigte &bdquo;Heilige Allianz&ldquo; vor aller Augen zusammenzuzimmern versuchen.</p>
<p>Den ersten offenen Schlag f&uuml;hrte die konservative Regierung Englands in Peking beim &Uuml;berfall auf die Sowjetbotschaft. Dieser &Uuml;berfall verfolgte zumindest zwei Ziele. Er sollte &bdquo;grauenerregende&ldquo; Dokumente &uuml;ber die &bdquo;Zerst&ouml;rungs&ldquo;arbeit der UdSSR zutage f&ouml;rdern, die eine Atmosph&auml;re allgemeiner Entr&uuml;stung und den Boden f&uuml;r eine Einheitsfront gegen die UdSSR schaffen sollten. Er sollte ferner einen milit&auml;rischen Konflikt mit der Pekinger Regierung herbeif&uuml;hren und die UdSSR in einen Krieg mit China verwickeln.</p>
<p>Dieser Schlag ging bekanntlich fehl.</p>
<p>Der zweite offene Schlag erfolgte in London beim &Uuml;berfall auf die Arcos und beim Abbruch der Beziehungen zur UdSSR. Dieser Schlag hatte den Zweck, eine Einheitsfront gegen die UdSSR zu schaffen, in ganz Europa eine diplomatische Blockade gegen die UdSSR zu verh&auml;ngen und den serienweisen Abbruch der vertraglichen Beziehungen zur Sowjetunion zu provozieren.</p>
<p>Dieser Schlag ging bekanntlich ebenfalls fehl.</p>
<p>Der dritte offene Schlag erfolgte in Warschau durch Organisierung der Ermordung Wojkows. Der durch Agenten der Konservativen Partei organisierte Mord an Wojkow sollte nach dem Plan seiner Urheber die Rolle des Mordes von Sarajewo spielen und die UdSSR in einen milit&auml;rischen Konflikt mit Polen verwickeln.</p>
<p>Dieser Schlag ging, so scheint es, ebenfalls fehl.</p>
<p>Woraus ist zu erkl&auml;ren, dass diese Schl&auml;ge bisher nicht die Wirkung hatten, die sich die Konservativen von ihnen erhofften?</p>
<p>Aus den gegens&auml;tzlichen Interessen der verschiedenen b&uuml;rgerlichen Staaten, von denen viele an der Aufrechterhaltung der wirtschaftlichen Beziehungen zur UdSSR interessiert sind.</p>
<p>Aus der Friedenspolitik der UdSSR, die fest und unersch&uuml;tterlich von der Sowjetregierung durchgef&uuml;hrt wird.</p>
<p>Daraus, dass die von England abh&auml;ngigen Staaten - ganz gleich, ob es sich um den Staat Tschang Tso-lins oder um den Staat Pilsudskis handelt -, nicht gewillt sind, zum Nachteil ihrer eigenen Interessen als willenloses Werkzeug der Konservativen zu dienen.</p>
<p>Die ehrbaren Lords wollen offenbar nicht begreifen, dass ein jeder Staat, und sei er noch so unbedeutend, geneigt ist, sich als eine gewisse Einheit zu betrachten, die darauf bedacht ist, ihr eigenes Leben zu f&uuml;hren, und die ihr Dasein nicht um der sch&ouml;nen Augen der Konservativen willen aufs Spiel setzen m&ouml;chte. Die englischen Konservativen haben vergessen, alle diese Umst&auml;nde in Rechnung zu stellen.</p>
<p>Bedeutet das, dass keine weiteren derartigen Schl&auml;ge erfolgen werden? Nein, das bedeutet es nicht. Im Gegenteil, das bedeutet nur, dass die Schl&auml;ge sich mit neuer Kraft wiederholen werden.</p>
<p>Diese Schl&auml;ge darf man nicht als Zufall betrachten. Sie ergeben sich naturgem&auml;&szlig; aus der gesamten internationalen Situation, aus der Stellung der englischen Bourgeoisie sowohl im &bdquo;Mutterland&ldquo; als auch in den Kolonien, aus der Stellung der Konservativen Partei als Regierungspartei.</p>
<p>Die gesamte gegenw&auml;rtige internationale Situation, alle Tatsachen auf dem Gebiet der &bdquo;Operationen&ldquo; der englischen Regierung gegen die UdSSR, sowohl die Tatsache, dass sie eine Finanzblockade gegen die UdSSR organisiert, als auch die Tatsache, dass sie mit den Gro&szlig;m&auml;chten Geheimbesprechungen &uuml;ber eine gegen die UdSSR gerichtete Politik f&uuml;hrt, sowohl die Tatsache, dass sie die Emigranten,,regierungen&ldquo; der Ukraine, Georgiens, Aserbaidshans, Armeniens usw. zwecks Organisierung von Aufst&auml;nden in diesen L&auml;ndern der UdSSR finanziell unterst&uuml;tzt, als auch die Tatsache, dass sie Spionage- und Terrorgruppen finanziert, die Br&uuml;cken sprengen, Fabriken in Brand stecken und diplomatische Vertreter der UdSSR terrorisieren - all das zeugt zweifellos davon, dass die englische konservative Regierung fest und entschlossen den Weg der Organisierung eines Krieges gegen die UdSSR betreten hat. Hierbei darf man keinesfalls f&uuml;r ausgeschlossen halten, dass es den Konservativen unter bestimmten Bedingungen gelingen kann, diesen oder jenen Kriegsblock gegen die UdSSR zusammenzuzimmern.</p>
<p>Welches sind unsere Aufgaben?</p>
<p>Die Aufgabe besteht darin, in allen L&auml;ndern Europas wegen der Gefahr eines neuen Krieges Alarm zu schlagen, die Wachsamkeit der Arbeiter und Soldaten der kapitalistischen L&auml;nder zu erh&ouml;hen und die Massen darauf vorzubereiten, unabl&auml;ssig darauf vorzubereiten, allen und jeglichen Versuchen der b&uuml;rgerlichen Regierungen zur Organisierung eines neuen Krieges wohl ger&uuml;stet, mit revolution&auml;rem Kampf zu begegnen.</p>
<p>Die Aufgabe besteht darin, alle jene F&uuml;hrer der Arbeiterbewegung anzuprangern, die die Gefahr eines neuen Krieges &bdquo;f&uuml;r ein Hirngespinst halten&ldquo;, die die Arbeiter mit pazifistischen L&uuml;gen einlullen, die die Augen davor verschlie&szlig;en, dass die Bourgeoisie einen neuen Krieg vorbereitet, denn diese Leute wollen, dass der Krieg die Arbeiter &uuml;berrasche.</p>
<p>Die Aufgabe besteht darin, dass die Sowjetregierung auch fernerhin fest und unersch&uuml;tterlich eine Politik des Friedens, eine Politik der friedlichen Beziehungen betreibt, ungeachtet der provokatorischen Ausf&auml;lle unserer Feinde, ungeachtet der Nadelstiche gegen unser Prestige.</p>
<p>Die Provokateure aus dem feindlichen Lager wollen uns reizen und werden uns auch weiterhin reizen wollen, indem sie behaupten, dass sich unsere Friedenspolitik aus unserer Schw&auml;che, aus der Schw&auml;che unserer Armee erkl&auml;re. Dies bringt mitunter den einen oder anderen unserer Genossen auf, der sich leicht provozieren l&auml;sst und &bdquo;entschiedene&ldquo; Ma&szlig;nahmen fordert. Das ist Nervenschw&auml;che. Das ist Mangel an Selbstbeherrschung. Wir k&ouml;nnen und d&uuml;rfen nicht nach der Pfeife unserer Gegner tanzen. Wir m&uuml;ssen unseren eigenen Weg gehen, die Sache des Friedens verteidigen, unseren Friedenswillen demonstrieren, die r&auml;uberischen Absichten unserer Feinde entlarven und sie als Kriegstreiber an den Pranger stellen.</p>
<p>Denn nur eine solche Politik kann uns die M&ouml;glichkeit geben, die werkt&auml;tigen Massen der UdSSR zu einem einzigen Kampflager zusammenzuschlie&szlig;en, wenn der Feind uns einen Krieg aufzwingt oder, richtiger gesagt, sobald der Feind uns einen Krieg aufzwingt.</p>
<p>Was unsere &bdquo;Schw&auml;che&ldquo; beziehungsweise die &bdquo;Schw&auml;che&ldquo; unserer Armee anbelangt, so ist es nicht das erste Mal, dass sich unsere Feinde in dieser Beziehung verrechnen. Vor etwa acht Jahren, als die englische Bourgeoisie eine Intervention gegen die UdSSR unternahm und Churchill mit einem Feldzug der &bdquo;vierzehn Staaten&ldquo; drohte, da war die b&uuml;rgerliche Presse ebenfalls voll Geschrei &uuml;ber die &bdquo;Schw&auml;che&ldquo; unserer Armee, doch wei&szlig; die ganze Welt, dass von unserer siegreichen Armee sowohl die englischen Interventen als auch ihre Verb&uuml;ndeten mit Schmach und Schande aus dem Lande gejagt wurden.</p>
<p>Es d&uuml;rfte den Herren Brandstiftern eines neuen Krieges nicht schaden, dessen eingedenk zu sein.</p>
<p>Die Aufgabe besteht darin, die Wehrf&auml;higkeit unseres Landes zu erh&ouml;hen, unsere Volkswirtschaft zu heben, unsere Industrie, die Kriegsindustrie wie auch die Friedensindustrie, zu verbessern, die Wachsamkeit der Arbeiter, Bauern und Rotarmisten unseres Landes zu erh&ouml;hen, indem man ihren Willen zur Verteidigung des sozialistischen Vaterlandes st&auml;hlt und den Schlendrian ausmerzt, der leider bei weitem noch nicht ausgemerzt ist.</p>
<p>Die Aufgabe besteht darin, unser Hinterland zu festigen und von Unrat zu s&auml;ubern, ohne uns zu scheuen, mit den &bdquo;erlauchten&ldquo; Terroristen und Brandstiftern, die unsere Fabriken und Werke anstecken, kurzen Prozess zu machen, denn die Verteidigung unseres Landes ist ohne ein starkes revolution&auml;res Hinterland unm&ouml;glich.</p>
<p>Vor einiger Zeit erging an uns ein Protest bekannter F&uuml;hrer der englischen Arbeiterbewegung, Lansbury, Maxton und Brockway, anl&auml;sslich der Erschie&szlig;ung von zwanzig Terroristen und Brandstiftern aus den Reihen der russischen F&uuml;rsten und Adligen. Ich kann diese F&uuml;hrer der englischen Arbeiterbewegung nicht f&uuml;r Feinde der UdSSR halten. Aber sie sind schlimmer als Feinde.</p>
<p>Sie sind schlimmer als Feinde, da sie, die sich Freunde der UdSSR nennen, nichtsdestoweniger durch ihren Protest es den russischen Gutsbesitzern und englischen Spionen erleichtern, auch fernerhin die Ermordung von Vertretern der UdSSR zu organisieren.</p>
<p>Sie sind schlimmer als Feinde, da sie mit ihrem Protest die Sache dahin treiben, dass die Arbeiter der UdSSR ihren geschworenen Feinden gegen&uuml;ber wehrlos dast&uuml;nden.</p>
<p>Sie sind schlimmer als Feinde, da sie nicht begreifen wollen, dass die Erschie&szlig;ung der zwanzig &bdquo;Erlauchten&ldquo; eine unerl&auml;ssliche Ma&szlig;nahme der Selbstverteidigung der Revolution ist.</p>
<p>Nicht umsonst hei&szlig;t es: &bdquo;Gott sch&uuml;tze uns vor solchen Freunden, mit unseren Feinden werden wir schon selber fertig.&ldquo;</p>
<p>Was die Erschie&szlig;ung der zwanzig &bdquo;Erlauchten&ldquo; betrifft, so m&ouml;gen die Feinde der UdSSR, die inneren Feinde wie auch die &auml;u&szlig;eren Feinde, wissen, dass die proletarische Diktatur in der UdSSR voller Lebenskraft ist und eine feste Hand hat.</p>
<p>Was soll man nach all dem zu unserer ungl&uuml;ckseligen Opposition sagen, die angesichts der Gefahr eines neuen Krieges neue Angriffe gegen die Partei unternimmt? Was soll man dazu sagen, dass diese selbe Opposition es f&uuml;r angebracht hielt, anl&auml;sslich der Kriegsgefahr ihre Angriffe gegen die Partei zu verst&auml;rken? Was kann Gutes daran sein, dass sie, anstatt sich gegen die &auml;u&szlig;ere Gefahr um die Partei zusammenzuschlie&szlig;en, es f&uuml;r angebracht h&auml;lt, die Schwierigkeiten in der Lage der UdSSR zu neuen Angriffen gegen die Partei auszunutzen? Ist die Opposition wirklich gegen den Sieg der UdSSR in den bevorstehenden K&auml;mpfen gegen den Imperialismus, ist sie gegen die Erh&ouml;hung der Wehrf&auml;higkeit der Sowjetunion, gegen die Festigung unseres Hinterlandes? Oder ist das vielleicht Feigheit gegen&uuml;ber den neuen Schwierigkeiten, Desertion, der hinter einem Schwall linker Phrasen verborgene Wunsch, sich der Verantwortung zu entziehen?...</p>
<h2>II<br>
&Uuml;BER CHINA </h2>
<p>Jetzt, da die Revolution in China in eine neue Phase der Entwicklung getreten ist, k&ouml;nnen wir eine gewisse Bilanz des zur&uuml;ckgelegten Weges ziehen und die Frage der &Uuml;berpr&uuml;fung der Linie der Komintern in China untersuchen.</p>
<p>Es gibt bestimmte taktische Prinzipien des Leninismus, ohne deren Ber&uuml;cksichtigung weder die richtige F&uuml;hrung der Revolution noch die &Uuml;berpr&uuml;fung der Linie der Komintern in China m&ouml;glich ist. Diese Prinzipien haben unsere Oppositionellen schon lange vergessen. Aber gerade deshalb, weil die Opposition an Vergesslichkeit leidet, muss man immer und immer wieder an diese Prinzipien erinnern.</p>
<p>Ich denke da an solche taktischen Prinzipien des Leninismus wie:</p>
<p>a) das Prinzip der unbedingten Ber&uuml;cksichtigung des national Besonderen und des national Spezifischen in jedem einzelnen Lande bei der Ausarbeitung der leitenden Weisungen der Komintern f&uuml;r die Arbeiterbewegung dieser L&auml;nder;</p>
<p>b) das Prinzip der unbedingten Ausnutzung der geringsten M&ouml;glichkeit durch die Kommunistische Partei eines jeden Landes, dem Proletariat einen Massenverb&uuml;ndeten zu sichern, und sei es auch ein zeitweiliger, schwankender, unsicherer, unzuverl&auml;ssiger Verb&uuml;ndeter;</p>
<p>c) das Prinzip der unbedingten Ber&uuml;cksichtigung der Wahrheit, dass Propaganda und Agitation allein f&uuml;r die politische Erziehung der Millionenmassen nicht ausreichen, dass hierf&uuml;r die eigene politische Erfahrung der Massen selbst notwendig ist.</p>
<p>Ich bin der Meinung, dass die Ber&uuml;cksichtigung dieser taktischen Prinzipien des Leninismus die unentbehrliche Voraussetzung ist, ohne die eine marxistische &Uuml;berpr&uuml;fung der Linie der Komintern in der chinesischen Revolution nicht m&ouml;glich ist.</p>
<p>Betrachten wir die Fragen der chinesischen Revolution im Lichte dieser taktischen Prinzipien.</p>
<p>Ungeachtet des ideologischen Wachstums unserer Partei gibt es bei uns in der Partei bedauerlicherweise noch eine gewisse Sorte von &bdquo;F&uuml;hrern&ldquo;, die tats&auml;chlich glauben, man k&ouml;nne die Revolution in China sozusagen auf telegraphischem Wege, auf Grund der bekannten, von allen anerkannten, allgemeinen Leits&auml;tze der Komintern leiten, ohne die nationalen Besonderheiten der chinesischen &Ouml;konomik, des politischen Systems in China, der chinesischen Kultur, der chinesischen Br&auml;uche und Traditionen zu ber&uuml;cksichtigen. Diese &bdquo;F&uuml;hrer&ldquo; unterscheiden sich ja gerade dadurch von wirklichen F&uuml;hrern, dass sie stets zwei, drei fertige Formeln in der Tasche haben, die f&uuml;r alle L&auml;nder &bdquo;geeignet&ldquo; und unter allen Bedingungen &bdquo;obligatorisch&ldquo; sind. F&uuml;r sie existiert nicht die Frage, dass das national Besondere und das national Spezifische in jedem Lande ber&uuml;cksichtigt werden m&uuml;ssen. F&uuml;r sie existiert nicht die Frage, dass die allgemeinen Leits&auml;tze der Komintern mit den nationalen Besonderheiten der revolution&auml;ren Bewegung in jedem Lande in Einklang gebracht, dass die allgemeinen Leits&auml;tze der Komintern den national-staatlichen Besonderheiten der einzelnen L&auml;nder angepasst werden m&uuml;ssen.</p>
<p>Sie begreifen nicht, dass die Hauptaufgabe der F&uuml;hrung jetzt, da die kommunistischen Parteien gewachsen und zu Massenparteien geworden sind, darin besteht, die besonderen, nationalen Z&uuml;ge der Bewegung in jedem Lande herauszufinden, zu erfassen und die allgemeinen Leits&auml;tze der Komintern geschickt mit ihnen zu verbinden, um so die praktische Verwirklichung der Hauptziele der kommunistischen Bewegung zu er-leichtern und zu erm&ouml;glichen.</p>
<p>Daher die Versuche, die F&uuml;hrung f&uuml;r alle L&auml;nder zu schablonisieren. Daher die Versuche, bestimmte allgemeine Formeln mechanisch anzuwenden, ohne die konkreten Bedingungen der Bewegung in den einzelnen L&auml;ndern zu ber&uuml;cksichtigen. Daher die ewigen Konflikte zwischen Formeln und revolution&auml;rer Bewegung in den einzelnen L&auml;ndern als Hauptresultat der F&uuml;hrungst&auml;tigkeit dieser j&auml;mmerlichen F&uuml;hrer.</p>
<p>Unsere Oppositionellen geh&ouml;ren zur Kategorie eben dieser j&auml;mmerlichen F&uuml;hrer.</p>
<p>Die Opposition hatte geh&ouml;rt, dass in China eine b&uuml;rgerliche Revolution im Gange ist. Nun wei&szlig; sie, dass sich die b&uuml;rgerliche Revolution in Ru&szlig;land gegen die Bourgeoisie vollzogen hat. Daher die fertige Formel f&uuml;r China: Fort mit allen gemeinsamen Aktionen mit der Bourgeoisie, es lebe der sofortige Austritt der Kommunisten aus der Kuomintang (April 1926).</p>
<p>Die Opposition hat jedoch vergessen, dass China zum Unterschied von dem Ru&szlig;land des Jahres 1905 ein halbkoloniales, vom Imperialismus unterdr&uuml;cktes Land ist, dass die Revolution in China daher nicht einfach eine b&uuml;rgerliche Revolution ist, sondern eine b&uuml;rgerliche Revolution von antiimperialistischem Typus, dass der Imperialismus in China die Hauptf&auml;den der Industrie, des Handels und des Verkehrswesens in der Hand hat, dass das Joch des Imperialismus nicht nur auf den werkt&auml;tigen Massen Chinas, sondern auch auf bestimmten Schichten der chinesischen Bourgeoisie lastet, dass die chinesische Bourgeoisie infolgedessen unter bestimmten Bedingungen und f&uuml;r eine bestimmte Zeit die chinesische Revolution unterst&uuml;tzen kann.</p>
<p>In Wirklichkeit ist es bekanntlich auch so gekommen. Wenn wir die Kantoner Periode der chinesischen Revolution betrachten, die Periode, als die nationalen Truppen zum Jangtse vorr&uuml;ckten, die Periode vor der Spaltung der Kuomintang, so muss man zugeben, dass die chinesische Bourgeoisie die Revolution in China unterst&uuml;tzt hat, dass die von der Komintern vertretene Linie der Zul&auml;ssigkeit gemeinsamer Aktionen mit dieser Bourgeoisie f&uuml;r eine bestimmte Zeit und unter bestimmten Bedingungen sich als v&ouml;llig richtig erwiesen hat.</p>
<p>Das Ergebnis war, dass die Opposition von ihrer alten Formel abr&uuml;ckte und eine &bdquo;neue&ldquo; Formel verk&uuml;ndete: Gemeinsame Aktionen mit der chinesischen Bourgeoisie sind notwendig, die Kommunisten d&uuml;rfen nicht aus der Kuomintang austreten (April 1927).</p>
<p>Das war die erste Lektion, die der Opposition daf&uuml;r erteilt wurde, dass sie die nationalen Besonderheiten der chinesischen Revolution nicht ber&uuml;cksichtigen will.</p>
<p>Die Opposition hatte geh&ouml;rt, dass sich die Pekinger Regierung wegen der Frage der Zollautonomie Chinas mit den Vertretern der imperialistischen Staaten herumstreitet. Die Opposition wei&szlig;, dass vor allem die chinesischen Kapitalisten die Zollautonomie brauchen. Daher die fertige Formel: Die chinesische Revolution ist eine nationale, antiimperialistische Revolution, weil ihr Hauptziel die Erringung der Zollautonomie Chinas ist.</p>
<p>Die Opposition hat aber vergessen, dass die St&auml;rke des Imperialismus in China in der Hauptsache nicht in den Zollbeschr&auml;nkungen f&uuml;r China liegt, sondern darin, dass er dort Fabriken, Werke, Bergwerke, Eisenbahnen, Dampfschiffe, Banken, Handelskontore besitzt, wo die Arbeiter und Bauern der viele Millionen z&auml;hlenden Bev&ouml;lkerung Chinas bis aufs Blut ausgesaugt werden.</p>
<p>Die Opposition hat vergessen, dass sich der revolution&auml;re Kampf des chinesischen Volkes gegen den Imperialismus vor allem und in der Hauptsache daraus erkl&auml;rt, dass der Imperialismus in China die Kraft ist, die die direkten Ausbeuter des chinesischen Volkes - Feudalherren, Militaristen, Kapitalisten, B&uuml;rokraten usw. - unterst&uuml;tzt und inspiriert, dass die chinesischen Arbeiter und Bauern diese ihre Ausbeuter nicht niederringen k&ouml;nnen, ohne zugleich den revolution&auml;ren Kampf gegen den Imperialismus zu f&uuml;hren.</p>
<p>Die Opposition vergisst, dass gerade dieser Umstand einer der wichtigsten Faktoren ist, die das Hin&uuml;berwachsen der b&uuml;rgerlichen Revolution in China in die sozialistische Revolution erm&ouml;glichen.</p>
<p>Die Opposition vergisst, dass derjenige, der erkl&auml;rt, die chinesische antiimperialistische Revolution sei eine Revolution f&uuml;r die Zollautonomie, die M&ouml;glichkeit des Hin&uuml;berwachsens der b&uuml;rgerlichen Revolution in China in die sozialistische Revolution leugnet, denn er liefert die chinesische Revolution der F&uuml;hrung der chinesischen Bourgeoisie aus.</p>
<p>Und wirklich, die Tatsachen haben dann gezeigt, dass die Zollautonomie im Grunde genommen die Plattform der chinesischen Bourgeoisie darstellt, denn selbst solche Erzreaktion&auml;re wie Tschang Tso-lin und Tschiang Kai-schek sprechen sich jetzt f&uuml;r die Abschaffung der ungleichen Vertr&auml;ge und f&uuml;r die Herstellung der Zollautonomie in China aus.</p>
<p>Daher der Zwiespalt bei der Opposition, ihre Versuche, sich um die eigene Formel, die Formel der Zollautonomie, herumzudr&uuml;cken, ihre Versuche, stillschweigend auf sie zu verzichten und sich der Position der Komintern anzuschlie&szlig;en, die besagt, dass das Hin&uuml;berwachsen der b&uuml;rgerlichen Revolution in China in die sozialistische Revolution m&ouml;glich ist.</p>
<p>Das ist die zweite Lektion, die der Opposition daf&uuml;r erteilt wurde, dass sie die nationalen Besonderheiten der chinesischen Revolution nicht ernsthaft studieren will.</p>
<p>Die Opposition hatte geh&ouml;rt, dass die Kaufmannsbourgeoisie ins chinesische Dorf eingedrungen ist und den besitzlosen Bauern Boden in Pacht gibt. Die Opposition wei&szlig;, dass der Kaufmann kein Feudalherr ist. Daher die fertige Formel: Die &Uuml;berreste des Feudalismus und folglich auch der Kampf der Bauernschaft gegen die &Uuml;berreste des Feudalismus haben f&uuml;r die chinesische Revolution keine ernsthafte Bedeutung, die Hauptsache in China sei jetzt nicht die Agrarrevolution, sondern die Frage der staatlichen Zollabh&auml;ngigkeit Chinas von den L&auml;ndern des Imperialismus.</p>
<p>Die Opposition sieht aber nicht, dass die Eigenart der chinesischen &Ouml;konomik nicht im Eindringen des Kaufmannskapitals ins Dorf besteht, sondern in der Verflechtung der Herrschaft der feudalen &Uuml;berreste mit dem Bestehen des Kaufmannskapitals im chinesischen Dorfe unter Beibehaltung der mittelalterlich-feudalen Methoden der Ausbeutung und Unterdr&uuml;ckung der Bauernschaft.</p>
<p>Die Opposition begreift nicht, dass die ganze gegenw&auml;rtige milit&auml;risch-b&uuml;rokratische Maschine in China, die die chinesische Bauernschaft in unmenschlicher Weise auspl&uuml;ndert und unterdr&uuml;ckt, im Grunde genommen der politische &Uuml;berbau &uuml;ber dieser Verflechtung der Herrscbaft der feudalen &Uuml;berreste und der feudalen Ausbeutungsmethoden mit dem Bestehen des Kaufmannskapitals im Dorfe ist.</p>
<p>Und wirklich, die Tatsachen haben dann gezeigt, dass sich in China eine grandiose Agrarrevolution entfaltet hat, die vor allem und in der Hauptsache gegen die kleinen und gro&szlig;en Feudalherren Chinas gerichtet ist.</p>
<p>Die Tatsachen haben gezeigt, dass diese Revolution Dutzende Millionen von Bauern ergriffen hat und die Tendenz zeigt, sich &uuml;ber ganz China auszubreiten.</p>
<p>Die Tatsachen haben gezeigt, dass in China Feudalherren, wirkliche und lebendige Feudalherren, nicht nur existieren, sondern in einer ganzen Reihe von Provinzen die Macht in den H&auml;nden halten, den Kommandobestand der Armee ihrem Willen unterwerfen, die Leitung der Kuomintang unter ihren Einfluss bringen und der chinesischen Revolution einen Schlag nach dem andern versetzen.</p>
<p>Nach alledem das Vorhandensein feudaler &Uuml;berreste und des feudalen Ausbeutungssystems als Hauptform der Unterdr&uuml;ckung im chinesischen Dorfe zu leugnen, in Abrede zu stellen, dass die Agrarrevolution das Grundfaktum der chinesischen revolution&auml;ren Bewegung im gegenw&auml;rtigen Augenblick ist - das hie&szlig;e sich &uuml;ber offenkundige Tatsachen hinwegsetzen.</p>
<p>Daher r&uuml;ckt die Opposition in der Frage der feudalen &Uuml;berreste und der Agrarrevolution von ihrer alten Formel ab. Daher versucht die Opposition, sich von ihrer alten Formel wegzustehlen und stillschweigend die Richtigkeit der Position der Kornintern anzuerkennen.</p>
<p>Das ist die dritte Lektion, die die Opposition daf&uuml;r erhielt, dass sie die nationalen Besonderheiten der chinesischen &Ouml;konomik nicht ber&uuml;cksichtigen will.</p>
<p>Und so weiter und so fort.</p>
<p>Der Widerstreit zwischen Formeln und Wirklichkeit - das ist das Schicksal der j&auml;mmerlichen F&uuml;hrer aus den Reihen der Opposition. Dieser Widerstreit aber ist das direkte Resultat des Bruchs der Opposition mit dem bekannten taktischen Prinzip des Leninismus, dem Prinzip der unbedingten Ber&uuml;cksichtigung des national Besonderen und des national Spezifischen in der revolution&auml;ren Bewegung jedes einzelnen Landes.</p>
<p>Lenin formuliert dieses Prinzip folgenderma&szlig;en:</p>
<p class="zitat">&bdquo;Alles kommt jetzt darauf an, dass die Kommunisten eines jeden Landes sowohl die grundlegenden prinzipiellen Aufgaben des Kampfes gegen den Opportunismus und den ,linken&rsquo; Doktrinarismus als auch die konkreten Besonderheiten ganz klar einsch&auml;tzen, die dieser Kampf in jedem einzelnen Lande entsprechend der Eigenart seiner &Ouml;konomik, Politik und Kultur, seiner nationalen Zusammensetzung (Irland usw.), seiner Kolonien, seiner religi&ouml;sen Gliederung usw. usf. annimmt und unvermeidlich annehmen muss. &Uuml;berall zeigt sich, verbreitet sich und w&auml;chst die Unzufriedenheit mit der II. Internationale sowohl wegen ihres Opportunismus als auch wegen ihrer Ohnmacht oder ihrer Unf&auml;higkeit, eine wirklich zentralisierte, wirklich leitende Zentralstelle zu schaffen, die f&auml;hig w&auml;re, die internationale Taktik des revolution&auml;ren Proletariats in seinem Kampf f&uuml;r die Weltsowjetrepublik zu leiten. Man muss sich klar Rechenschaft dar&uuml;ber geben, dass eine solche leitende Zentralstelle keinesfalls auf einer Schablonisieruug, einer mechanischen Gleichsetzung und Identifizierung der taktischen Kampfregeln aufgebaut werden kann. Solange nationale und staatliche Unterschiede zwischen den V&ouml;lkern und L&auml;ndern bestehen - diese Unterschiede werden sich aber noch sehr, sehr lange sogar nach der Verwirklichung der Diktatur des Proletariats im Weltma&szlig;stab erhalten -, erfordert die Einheitlichkeit der internationalen Taktik der kommunistischen Arbeiterbewegung aller L&auml;nder nicht die Beseitigung der Mannigfaltigkeit, nicht die Aufhebung der nationalen Unterschiede (das w&auml;re im gegenw&auml;rtigen Augenblick eine sinnlose Phantasterei), sondern eine solche Anwendung der grundlegenden Prinzipien des Kommunismus (Sowjetmacht und Diktatur des Proletariats), bei der diese Prinzipien im einzelnen richtig modifiziert und den nationalen und nationalstaatlichen Verschiedenheiten richtig angepasst, auf sie richtig angewendet werden. Das national Besondere, das national Spezifische beim konkreten Herangehen jedes Landes an die L&ouml;sung der einheitlichen internationalen Aufgabe-Sieg &uuml;ber den Opportunismus und den linken Doktrinarismus innerhalb der Arbeiterbewegung, Sturz der Bourgeoisie, Errichtung der Sowjetrepublik und der proletarischen Diktatur - zu erforschen, zu studieren, herauszufinden, zu erraten und zu erfassen, - das ist die Hauptaufgabe des historischen Augenblicks, den alle fortgeschrittenen (und nicht allein die fortgeschrittenen) L&auml;nder gegenw&auml;rtig durchmachen.&ldquo; (Siehe &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&ldquo;, 4. Ausgabe, Bd. 31, S. 71/72 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.735/736].)</p>
<p>Die Linie der Komintern ist die Linie der unbedingten Ber&uuml;cksichtigung dieses taktischen Prinzips des Leninismus.</p>
<p>Die Linie der Opposition dagegen ist die Linie des Bruchs mit diesem taktischen Prinzip.</p>
<p>In diesem Bruch liegt auch die Wurzel der Kalamit&auml;ten der Opposition in den Fragen des Charakters und der Perspektiven der chinesischen Revolution.</p>
<p class="center">*</p>
<p>Kommen wir zum zweiten taktischen Prinzip des Leninismus.</p>
<p>Aus dem Charakter und den Perspektiven der chinesischen Revolution ergibt sich die Frage nach den Verb&uuml;ndeten des Proletariats in seinem Kampf um den Sieg der Revolution.</p>
<p>Die Frage nach den Verb&uuml;ndeten des Proletariats ist eine der grundlegenden Fragen der chinesischen Revolution. Dem chinesischen Proletariat stehen m&auml;chtige Gegner gegen&uuml;ber: die kleinen und gro&szlig;en Feudalherren, die milit&auml;risch-b&uuml;rokratische Maschine der alten und neuen Militaristen, die konterrevolution&auml;re nationale Bourgeoisie, die Imperialisten des Ostens und des Westens, die die wichtigsten F&auml;den des Wirtschaftslebens Chinas in den H&auml;nden halten und ihrem Recht auf Ausbeutung des chinesischen Volkes durch Truppen und Kriegsschiffe Nachdruck verleihen.</p>
<p>Um diese m&auml;chtigen Gegner zu schlagen, braucht das Proletariat neben allem anderen eine elastische und gut durchdachte Politik, muss es das Proletariat verstehen, jeden Riss im Lager der Gegner auszun&uuml;tzen, muss es verstehen, sich Verb&uuml;ndete zu suchen, m&ouml;gen es auch schwankende, unsichere Verb&uuml;ndete sein, vorausgesetzt, dass sie Massenverb&uuml;ndete sind, dass sie die revolution&auml;re Propaganda und Agitation der Partei des Proletariats nicht hemmen, dass sie die Arbeit dieser Partei zur Organisierung der Arbeiterklasse und der werkt&auml;tigen Massen nicht hemmen.</p>
<p>Eine solche Politik ist die Grundforderung des zweiten taktischen Prinzips des Leninismus. Ohne eine solche Politik ist der Sieg des Proletariats unm&ouml;glich.</p>
<p>Die Opposition h&auml;lt eine solche Politik f&uuml;r falsch, f&uuml;r nicht leninistisch. Das beweist aber nur, dass sie sich auch der letzten Reste des Leninismus entledigt hat, dass sie vom Leninismus himmelweit entfernt ist.</p>
<p>Hatte das chinesische Proletariat in j&uuml;ngster Vergangenheit solche Verb&uuml;ndeten?</p>
<p>Ja, es hatte sie.</p>
<p>In der Periode der ersten Etappe der Revolution, als die Revolution eine Revolution der vereinigten gesamtnationalen Front war (Kantoner Periode), waren die Verb&uuml;ndeten des Proletariats die Bauernschaft, die st&auml;dtische Armut, die kleinb&uuml;rgerliche Intelligenz, die nationale Bourgeoisie.</p>
<p>Eine der Besonderheiten der chinesischen revolution&auml;ren Bewegung besteht darin, dass die Vertreter dieser Klassen mit den Kommunisten in einer b&uuml;rgerlich-revolution&auml;ren Organisation, die Kuomintang hei&szlig;t, zusammenarbeiteten.</p>
<p>Diese Verb&uuml;ndeten waren nicht in gleichem Ma&szlig;e zuverl&auml;ssig und konnten es auch nicht sein. Die einen von ihnen waren mehr oder weniger zuverl&auml;ssige Verb&uuml;ndete (die Bauernschaft, die st&auml;dtische Armut), die anderen weniger zuverl&auml;ssig, schwankend (die kleinb&uuml;rgerliche Intelligenz), die dritten ganz und gar unzuverl&auml;ssig (die nationale Bourgeoisie).</p>
<p>Die Kuomintang war damals unbestreitbar mehr oder weniger eine Massenorganisation. Die Politik der Kommunisten innerhalb der Kuomintang bestand darin, die Vertreter der nationalen Bourgeoisie (die Rechten) zu isolieren und sie im Interesse der Revolution auszunutzen, die kleinb&uuml;rgerliche Intelligenz (die Linken) nach links zu dr&auml;ngen und die Bauernschaft und die st&auml;dtische Armut um das Proletariat zusammenzuschlie&szlig;en.</p>
<p>War Kanton damals das Zentrum der revolution&auml;ren Bewegung in China? Ja, unbedingt. Das k&ouml;nnen heute h&ouml;chstens Narren leugnen.</p>
<p>Welches waren die Errungenschaften der Kommunisten in dieser Periode? Die Erweiterung des Territoriums der Revolution, da die Kantoner Truppen bis zum Jangtse vorgesto&szlig;en waren; die M&ouml;glichkeit der offenen Organisierung des Proletariats (Gewerkschaften, Streikkomitees); die Formierung der kommunistischen Organisationen zu einer Partei; die Gr&uuml;ndung der ersten Zellen von Bauernorganisationen (Bauernb&uuml;nde); das Eindringen der Kommunisten in die Armee.</p>
<p>Es zeigt sich also, dass die F&uuml;hrung durch die Komintern in dieser Periode v&ouml;llig richtig war.</p>
<p>In der Periode der zweiten Etappe der Revolution, als Tschiang Kai-schek und die nationale Bourgeoisie in das Lager der Konterrevolution &uuml;bergingen und das Zentrum der revolution&auml;ren Bewegung sich von Kanton nach Wuhan verschob, waren die Verb&uuml;ndeten des Proletariats die Bauernschaft, die st&auml;dtische Armut und die kleinb&uuml;rgerliche Intelligenz.</p>
<p>Woraus ist der &Uuml;bergang der nationalen Bourgeoisie in das Lager der Konterrevolution zu erkl&auml;ren? Erstens aus der Furcht der nationalen Bourgeoisie vor dem Schwung der revolution&auml;ren Bewegung der Arbeiter, zweitens aus dem Druck der Imperialisten in Schanghai auf die nationale Bourgeoisie.</p>
<p>Die nationale Bourgeoisie ging somit f&uuml;r die Revolution verloren. Das war ein teilweiser Verlust f&uuml;r die Revolution. Daf&uuml;r aber trat die Revolution in eine h&ouml;here Phase ihrer Entwicklung, in die Phase der Agrarrevolution, und zog die breiten Massen der Bauernschaft n&auml;her zu sich heran. Das war ein Plus f&uuml;r die Revolution.</p>
<p>War die Kuomintang damals, in der Periode der zweiten Etappe der Revolution, eine Massenorganisation? Ja, unbedingt. Sie war unbestreitbar in st&auml;rkerem Ma&szlig;e eine Massenorganisation als die Kuomintang der Kantoner Periode.</p>
<p>War Wuhan damals das Zentrum der revolution&auml;ren Bewegung? Ja, unbedingt. Das k&ouml;nnen heute h&ouml;chstens Blinde leugnen. Andernfalls w&auml;re das Territorium von Wuhan (Hupe, Hunan) damals nicht die Basis der maximalen Entwicklung der von der Kommunistischen Partei gef&uuml;hrten Agrarrevolution gewesen.</p>
<p>Die Politik der Kommunisten gegen&uuml;ber der Kuomintang bestand damals darin, sie nach links zu dr&auml;ngen und sie in den Kern der revolution&auml;r-demokratischen Diktatur des Proletariats und der Bauernschaft umzuwandeln.</p>
<p>Bestand damals die M&ouml;glichkeit einer solchen Umwandlung? Ja, sie bestand. Jedenfalls lag keine Veranlassung vor, eine solche M&ouml;glichkeit f&uuml;r ausgeschlossen zu halten. Wir sagten damals direkt, dass zumindest zwei Voraussetzungen unerl&auml;sslich sind, um die Wuhaner Kuomintang in den Kern der revolution&auml;r-demokratischen Diktatur des Proletariats und der Bauernschaft umzuwandeln: die radikale Demokratisierung der Kuomintang und die direkte Unterst&uuml;tzung der Agrarrevolution durch die Kuomintang. Es w&auml;re t&ouml;richt von den Kommunisten, auf den Versuch einer solchen Umwandlung zu verzichten.</p>
<p>Welches waren die Errungenschaften der Kommunisten in dieser Periode?</p>
<p>Die Kommunistische Partei entwickelte sich in dieser Periode aus einer kleinen Partei mit 5000-6000 Mitgliedern zu einer gro&szlig;en Massenpartei mit 50000-60000 Mitgliedern.</p>
<p>Die Arbeitergewerkschaften entwickelten sich zu einer gewaltigen allchinesischen Vereinigung mit rund 3 Millionen Mitgliedern.</p>
<p>Die urspr&uuml;nglichen Bauernorganisationen entwickelten sich zu gewaltigen Vereinigungen mit mehreren Dutzend Millionen Mitgliedern. Die Agrarbewegung der Bauernschaft nahm grandiose Ausma&szlig;e an und bildete den Mittelpunkt der chinesischen revolution&auml;ren Bewegung. Die Kommunistische Partei hat sich die M&ouml;glichkeit der offenen Organisierung der Revolution erk&auml;mpft. Die Kommunistische Partei wird zum F&uuml;hrer der Agrarrevolution. Die Hegemonie des Proletariats beginnt sich aus einem Wunsch in eine Tatsache zu verwandeln.</p>
<p>Zwar verstand es die chinesische Kommunistische Partei nicht, alle M&ouml;glichkeiten dieser Periode auszunutzen. Zwar beging das ZK der chinesischen Kommunistischen Partei in dieser Periode eine Reihe ernstester Fehler. Es w&auml;re aber l&auml;cherlich zu glauben, dass die chinesische Kommunistische Partei sozusagen mit einem Schlage, auf Grund der Direktiven der Komintern zu einer wirklich bolschewistischen Partei werden k&ouml;nne. Man vergegenw&auml;rtige sich nur die Geschichte unserer Partei, die durch eine Reihe von Spaltungen, Abspaltungen, Verr&auml;tereien usw. hindurchging, und man wird begreifen, dass wirklich bolschewistische Parteien nicht mit einem Schlage entstehen.</p>
<p>Es zeigt sich also, dass die F&uuml;hrung durch die Komintern auch in dieser Periode v&ouml;llig richtig war.</p>
<p>Hat das chinesische Proletariat heute Verb&uuml;ndete?</p>
<p>Ja, es hat Verb&uuml;ndete.</p>
<p>Diese Verb&uuml;ndeten sind die Bauernschaft und die st&auml;dtische Armut.</p>
<p>Die gegenw&auml;rtige Periode ist gekennzeichnet durch den &Uuml;bergang der Wuhaner F&uuml;hrung der Kuomintang in das Lager der Konterrevolution, durch die Abkehr der kleinb&uuml;rgerlichen Intelligenz von der Revolution.</p>
<p>Diese Abkehr erkl&auml;rt sich erstens aus der Furcht der kleinb&uuml;rgerlichen Intelligenz vor der anschwellenden Agrarrevolution und aus dem Druck der Feudalherren auf die Wuhaner F&uuml;hrung, zweitens aus dem Druck der Imperialisten im Gebiet Tientsin, die von der Kuomintang als Preis f&uuml;r den freien Durchmarsch nach Norden den Bruch mit den Kommunisten fordern.</p>
<p>Die Opposition bezweifelt das Vorhandensein feudaler &Uuml;berreste in China. Es ist aber jetzt jedem klar, dass feudale &Uuml;berreste in China nicht nur existieren, sondern dass sie sich sogar als st&auml;rker erwiesen haben als der Ansturm der Revolution im gegenw&auml;rtigen Moment. Und gerade weil sich die Imperialisten und Feudalherren in China vorl&auml;ufig als st&auml;rker erwiesen haben, hat die Revolution eine zeitweilige Niederlage erlitten.</p>
<p>Diesmal ging die kleinb&uuml;rgerliche Intelligenz f&uuml;r die Revolution verloren.</p>
<p>Das eben ist ein Kennzeichen der zeitweiligen Niederlage der Revolution.</p>
<p>Daf&uuml;r hat sie die breiten Massen der Bauernschaft und der st&auml;dtischen Armut enger um das Proletariat zusammengeschlossen und damit den Boden f&uuml;r die proletarische Hegemonie geschaffen.</p>
<p>Das ist ein Plus f&uuml;r die Revolution.</p>
<p>Die Opposition will die zeitweilige Niederlage der Revolution aus der Politik der Komintern erkl&auml;ren. So kann aber nur sprechen, wer mit dem Marxismus gebrochen hat. Nur wer mit dem Marxismus gebrochen hat, kann verlangen, dass eine richtige Politik stets und unter allen Umst&auml;nden unmittelbar zum Sieg &uuml;ber den Gegner f&uuml;hre.</p>
<p>War die Politik der Bolschewiki w&auml;hrend der Revolution von 1905 richtig? Ja, sie war richtig. Warum erlitt dann die Revolution von 1905 eine Niederlage, obwohl Sowjets bestanden, obwohl die Politik der Bolschewiki richtig war? Weil sich die feudalen &Uuml;berreste und die Selbstherrschaft damals als st&auml;rker erwiesen als die revolution&auml;re Bewegung der Arbeiter.</p>
<p>War die Politik der Bolschewiki im Juli 1917 richtig? Ja, sie war richtig. Warum erlitten dann die Bolschewiki eine Niederlage, obwohl wiederum Sowjets bestanden, von denen die Bolschewiki damals verraten wurden, obwohl die Politik der Bolschewiki richtig war? Weil sich der russische Imperialismus damals als st&auml;rker erwies als die revolution&auml;re Bewegung der Arbeiter.</p>
<p>Eine richtige Politik muss keineswegs stets und unter allen Umst&auml;nden unmittelbar zum Sieg &uuml;ber den Gegner f&uuml;hren. Der unmittelbare Sieg &uuml;ber den Gegner wird nicht nur durch eine richtige Politik bestimmt, sondern au&szlig;erdem, vor allem und haupts&auml;chlich, durch das Verh&auml;ltnis der Klassenkr&auml;fte, durch ein offensichtliches &Uuml;bergewicht der Kr&auml;fte auf seiten der Revolution, durch Zerfall im Lager des Gegners, durch eine g&uuml;nstige internationale Situation.</p>
<p>Nur unter diesen Voraussetzungen kann eine richtige Politik des Proletariats unmittelbar zum Sieg f&uuml;hren.</p>
<p>Es gibt aber eine unerl&auml;ssliche Forderung, der eine richtige Politik stets und unter allen Umst&auml;nden entsprechen muss. Diese Forderung besteht darin, dass die Politik der Partei die Kampff&auml;higkeit des Proletariats steigern, seine Verbindungen mit den werkt&auml;tigen Massen erweitern, die Autorit&auml;t des Proletariats unter diesen Massen erh&ouml;hen, das Proletariat zum Hegemon der Revolution machen muss.</p>
<p>Kann man behaupten, dass die abgelaufene Periode ein Maximum an g&uuml;nstigen Bedingungen f&uuml;r den unmittelbaren Sieg der Revolution in China aufwies? Nat&uuml;rlich kann man das nicht.</p>
<p>Kann man behaupten, dass die kommunistische Politik in China die Kampff&auml;higkeit des Proletariats nicht gesteigert, seine Verbindungen mit den breiten Massen nicht erweitert und die Autorit&auml;t des Proletariats unter diesen Massen nicht erh&ouml;ht habe? Nat&uuml;rlich kann man das nicht.</p>
<p>Nur Blinde k&ouml;nnen nicht sehen, dass es dem chinesischen Proletariat in dieser Zeit gelungen ist, die breiten Massen der Bauernschaft sowohl von der nationalen Bourgeoisie als auch von der kleinb&uuml;rgerlichen Intelligenz loszul&ouml;sen, um diese Massen um sein Banner zusammenzuschlie&szlig;en.</p>
<p>In der ersten Etappe der Revolution ging die Kommunistische Partei einen Block mit der nationalen Bourgeoisie in Kanton ein, um das Territorium der Revolution zu erweitern, sich zu einer Massenpartei zu formieren, sich die M&ouml;glichkeit der offenen Organisierung des Proletariats zu schaffen und sich den Weg zur Bauernschaft zu bahnen.</p>
<p>In der zweiten Etappe der Revolution ging die Kommunistische Partei einen Block mit der kleinb&uuml;rgerlichen Intelligenz der Wuhaner Kuomintang ein, um ihre Kr&auml;fte zu vermehren, die Organisation des Proletariats zu verbreitern, die breiten Massen der Bauernschaft von der Kuomintangf&uuml;hrung loszul&ouml;sen und die Voraussetzungen f&uuml;r die Hegemonie des Proletariats zu schaffen.</p>
<p>Die nationale Bourgeoisie ging in das Lager der Konterrevolution &uuml;ber und verlor die Verbindungen mit den breiten Volksmassen.</p>
<p>Der nationalen Bourgeoisie folgend, machte sich die kleinb&uuml;rgerliche Intelligenz der Wuhaner Kuomintang, die vor der Agrarrevolution erschrak, davon und diskreditierte sich endg&uuml;ltig in den Augen der Millionenmassen der Bauernschaft.</p>
<p>Daf&uuml;r schlossen sich die Millionenmassen der Bauernschaft enger um das Proletariat zusammen, in dem sie ihren einzigen zuverl&auml;ssigen F&uuml;hrer und Leiter sehen.</p>
<p>Ist es nicht klar, dass nur eine richtige Politik zu solchen Ergebnissen f&uuml;hren konnte?</p>
<p>Ist es nicht klar, dass nur eine solche Politik die Kampff&auml;higkeit des Proletariats steigern konnte?</p>
<p>Wer au&szlig;er den j&auml;mmerlichen F&uuml;hrern aus den Reihen unserer Opposition kann leugnen, dass eine solche Politik richtig und revolution&auml;r war?</p>
<p>Die Opposition behauptet, das Abschwenken der Wuhaner Kuomintangf&uuml;hrung zur Konterrevolution beweise, dass die Politik des Blocks mit der Wuhaner Kuomintang in der zweiten Etappe der Revolution falsch war.</p>
<p>Aber so kann nur sprechen, wer die Geschichte des Bolschewismus vergessen und sich der letzten Reste des Leninismus entledigt hat.</p>
<p>War die bolschewistische Politik des revolution&auml;ren Blocks mit den linken Sozialrevolution&auml;ren im Oktober und nach dem Oktober, bis zum Fr&uuml;hjahr 1918, richtig? Ich glaube, es hat noch niemand gewagt, die Richtigkeit dieses Blocks zu bestreiten. Womit endete dieser Block? Mit dem Aufstand der linken Sozialrevolution&auml;re gegen die Sowjetmacht. Kann man deswegen behaupten, dass die Politik des Blocks mit den Sozialrevolution&auml;ren falsch war? Nat&uuml;rlich kann man das nicht.</p>
<p>War die Politik des revolution&auml;ren Blocks mit der Wuhaner Kuomintang in der zweiten Etappe der chinesischen Revolution richtig? Ich glaube, es hat noch niemand gewagt, die Richtigkeit eines solchen Blocks w&auml;hrend der zweiten Etappe der Revolution zu bestreiten. Die Opposition selbst hat damals (im April 1927) behauptet, dass ein solcher Block richtig ist. Wie kann man jetzt, nach der Abkehr der Wuhaner Kuomintangf&uuml;hrung von der Revolution, auf Grund dieser Abkehr behaupten, dass der revolution&auml;re Block mit der Wuhaner Kuomintang falsch war?</p>
<p>Ist es nicht klar, dass nur charakterlose Menschen mit solchen &bdquo;Argumenten&ldquo; operieren k&ouml;nnen?</p>
<p>Hat denn irgendjemand behauptet, dass der Block mit der Wuhaner Kuomintang immer und ewig w&auml;hren wird? Gibt es &uuml;berhaupt auf der Welt immer und ewig w&auml;hrende Blocks? Ist es nicht klar, dass die Opposition von dem zweiten taktischen Prinzip des Leninismus, dem Prinzip des revolution&auml;ren Blocks des Proletariats mit den nichtproletarischen Klassen und Gruppen, nichts, aber auch gar nichts verstanden hat?</p>
<p>Lenin formuliert dieses taktische Prinzip folgenderma&szlig;en:</p>
<p class="zitat">&bdquo;Einen m&auml;chtigeren Gegner kann man nur unter gr&ouml;&szlig;ter Anspannung der Kr&auml;fte und nur dann besiegen, wenn man unbedingt aufs sorgf&auml;ltigste, sorgsamste, vorsichtigste, geschickteste sowohl jeden, selbst den kleinsten ,Riss&rsquo; zwischen den Feinden, jeden Interessengegensatz zwischen der Bourgeoisie der verschiedenen L&auml;nder, zwischen den verschiedenen Gruppen oder Schichten der Bourgeoisie innerhalb der einzelnen L&auml;nder als auch jede, selbst die kleinste M&ouml;glichkeit ausnutzt, um einen Massenverb&uuml;ndeten zu gewinnen, mag das auch ein zeitweiliger, schwankender, unsicherer, unzuverl&auml;ssiger, bedingter Verb&uuml;ndeter sein. Wer das nicht begriffen hat, der hat auch nicht einen Deut vom Marxismus und vom wissenschaftlichen, modernen, Sozialismus &uuml;berhaupt begriffen. Wer nicht w&auml;hrend einer recht betr&auml;chtlichen Zeitspanne und in recht verschiedenartigen politischen Situationen praktisch bewiesen hat, dass er es versteht, diese Wahrheit in der Tat anzuwenden, der hat es noch nicht gelernt, der revolution&auml;ren Klasse in ihrem Kampf um die Befreiung der gesamten werkt&auml;tigen Menschheit von den Ausbeutern zu helfen. Und das Gesagte gilt in gleicher Weise f&uuml;r die Periode vor und nach der Eroberung der politischen Macht durch das Proletariat.&ldquo; (Siehe &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&ldquo;, 4. Ausgabe, Bd. 31, S.52 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.716].)</p>
<p>Ist es nicht klar, dass die Linie der Opposition eine Linie des Bruchs mit diesem taktischen Prinzip des Leninismus ist?</p>
<p>Ist es nicht klar, dass die Linie der Komintern im Gegensatz dazu die Linie der unbedingten Ber&uuml;cksichtigung dieses taktischen Prinzips ist?</p>
<p class="center">*</p>
<p>Kommen wir zum dritten taktischen Prinzip des Leninismus.</p>
<p>Dieses taktische Prinzip betrifft die Frage des Wechsels der Losungen, der Wege und Methoden dieses Wechsels. Es betrifft die Frage, auf welche Weise die Losungen f&uuml;r die Partei in Losungen f&uuml;r die Massen verwandelt werden k&ouml;nnen, die Frage, wie und auf welche Weise die Massen an die revolution&auml;ren Positionen herangef&uuml;hrt werden k&ouml;nnen, damit die Massen sich selbst an Hand ihrer eigenen politischen Erfahrung von der Richtigkeit der Parteilosungen &uuml;berzeugen.</p>
<p>Die Massen &uuml;berzeugen kann man jedoch nicht durch Propaganda und Agitation allein. Dazu bedarf es der eigenen politischen Erfahrung der Massen selbst. Dazu ist notwendig, dass die breiten Massen selbst am eigenen Leibe die Unvermeidlichkeit, sagen wir, des Sturzes der bestehenden Gesellschaftsordnung, die Unvermeidlichkeit der Errichtung einer neuen politischen und sozialen Ordnung sp&uuml;ren.</p>
<p>Es ist gut, wenn sich die Vorhut, die Partei, von der Unvermeidlichkeit des Sturzes, sagen wir, der Provisorischen Regierung Miljukow-Kerenski im April 1917 bereits &uuml;berzeugt hat. Aber das reicht noch nicht aus, um zum Sturz dieser Regierung aufzurufen, um die Losung des Sturzes der Provisorischen Regierung und der Errichtung der Sowjetmacht als Tageslosung aufzustellen. Um die Formel &bdquo;Alle Macht den Sowjets&ldquo;, die als Perspektive f&uuml;r die n&auml;chste Periode galt, in eine Tageslosung, in eine unmittelbare Aktionslosung zu verwandeln, dazu bedurfte es noch eines entscheidenden Umstands, n&auml;mlich, dass die Massen selbst sich von der Richtigkeit dieser Losung &uuml;berzeugten und die Partei auf die eine oder andere Art bei ihrer Verwirklichung unterst&uuml;tzten.</p>
<p>Man muss streng unterscheiden zwischen einer Formel als Perspektive f&uuml;r die n&auml;chste Zukunft und einer Formel als Tageslosung. Gerade daran scheiterte im April 1917 die Gruppe der Bolschewiki in Petrograd mit Bagdatjew an der Spitze, als sie vorzeitig die Losung aufstellte &bdquo;Nieder mit der Provisorischen Regierung, alle Macht den Sowjets&ldquo;. Lenin qualifizierte damals diesen Versuch der Gruppe Bagdatjews als gef&auml;hrliches Abenteurertum und brandmarkte ihn &ouml;ffentlich [69].</p>
<p>Warum?</p>
<p>Weil die breiten Massen der Werkt&auml;tigen im Hinterland und an der Front noch nicht bereit waren, sich diese Losung zu Eigen zu machen. Weil diese Gruppe die Formel &bdquo;Alle Macht den Sowjets&ldquo; als Perspektive mit der Losung &bdquo;Alle Macht den Sowjets&ldquo; als Tageslosung durcheinander brachte. Weil sie vorauseilte und damit die Partei der Gefahr der v&ouml;lligen Isolierung von den breiten Massen, von den Sowjets aussetzte, die damals noch an den revolution&auml;ren Charakter der Provisorischen Regierung glaubten.</p>
<p>Durften die chinesischen Kommunisten, sagen wir, vor einem halben Jahr die Losung &bdquo;Nieder mit der Kuomintangf&uuml;hrung in Wuhan&ldquo; aufstellen? Nein, das durften sie nicht.</p>
<p>Sie durften es nicht, weil das ein gef&auml;hrliches Vorauseilen gewesen w&auml;re, weil es den Kommunisten den Zugang zu den breiten Massen der Werkt&auml;tigen, die noch an die Kuomintangf&uuml;hrung glaubten, erschwert, weil es die Kommunistische Partei von den breiten Bauernmassen isoliert h&auml;tte.</p>
<p>Sie durften es nicht, weil die Wuhaner Kuomintangf&uuml;hrung, das Wuhaner ZK der Kuomintang als b&uuml;rgerlich-revolution&auml;re Regierung ihre M&ouml;glichkeiten noch nicht ersch&ouml;pft, sich in den Augen der breiten Massen der Werkt&auml;tigen noch nicht durch ihren Kampf gegen die Agrarrevolution, durch ihren Kampf gegen die Arbeiterklasse, durch ihr Abschwenken zur Konterrevolution kompromittiert und diskreditiert hatte.</p>
<p>Wir haben stets gesagt, dass man nicht auf die Diskreditierung und Abl&ouml;sung der Wuhaner Kuomintangf&uuml;hrung Kurs nehmen darf, solange sie als b&uuml;rgerlich-revolution&auml;re Regierung ihre M&ouml;glichkeiten noch nicht ersch&ouml;pft hat, dass man sie zuerst ihre M&ouml;glichkeiten ersch&ouml;pfen lassen muss, um dann die Frage ihrer Abl&ouml;sung praktisch zu stellen.</p>
<p>Sollen die chinesischen Kommunisten jetzt die Losung &bdquo;Nieder mit der Kuomintangf&uuml;hrung in Wuhan&ldquo; aufstellen? Ja, sie sollen es, unbedingt sollen sie es.</p>
<p>Jetzt, da sich die Kuomintangf&uuml;hrung durch ihren Kampf gegen die Revolution bereits kompromittiert und sich die Feindschaft der breiten Arbeiter- und Bauernmassen zugezogen hat, wird diese Losung einen machtvollen Widerhall bei den Volksmassen finden.</p>
<p>Jetzt wird jeder Arbeiter und jeder Bauer begreifen, dass die Kommunisten richtig gehandelt haben, als sie aus der Wuhaner Regierung und dem Wuhaner ZK der Kuomintang austraten und die Losung &bdquo;Nieder mit der Kuomintangf&uuml;hrung in Wuhan&ldquo; aufstellten.</p>
<p>Denn jetzt stehen die Bauern- und Arbeitermassen vor der Wahl: entweder die jetzige Kuomintangf&uuml;hrung, und damit Verzicht auf die Befriedigung der dringendsten Bed&uuml;rfnisse dieser Massen, Verzicht auf die Agrarrevolution; oder Agrarrevolution und radikale Verbesserung der Lage der Arbeiterklasse, und dann wird die Abl&ouml;sung der Kuomintangf&uuml;hrung in Wuhan zur Tageslosung f&uuml;r die Massen.</p>
<p>Das sind die Erfordernisse des dritten taktischen Prinzips des Leninismus, das die Frage des Wechsels der Losungen, die Frage der Methoden und Wege zur Heranf&uuml;hrung der breiten Massen an die neuen revolution&auml;ren Positionen betrifft, die Frage, wie wir durch unsere Politik, durch unsere Aktionen, durch die rechtzeitige Ersetzung der einen Losung durch andere Losungen den breiten Massen der Werkt&auml;tigen helfen m&uuml;ssen, die Richtigkeit der Linie der Partei an Hand ihrer eigenen Erfahrung zu erkennen.</p>
<p>Lenin formuliert dieses taktische Prinzip folgenderma&szlig;en:</p>
<p class="zitat">&bdquo;Mit der Avantgarde allein kann man nicht siegen. Die Avantgarde allein in den entscheidenden Kampf werfen, solange die ganze Klasse, solange die breiten Massen nicht eine Position eingenommen haben, wo sie die Avantgarde entweder direkt unterst&uuml;tzen oder wenigstens wohlwollende Neutralit&auml;t ihr gegen&uuml;ber &uuml;ben und eine v&ouml;llige Unf&auml;higkeit, ihren Gegner zu unterst&uuml;tzen, an den Tag gelegt haben, w&auml;re nicht nur eine Dummheit, sondern auch ein Verbrechen. Damit aber wirklich die ganze Klasse, damit wirklich die breiten Massen der Werkt&auml;tigen und vom Kapital Unterdr&uuml;ckten zu dieser Position gelangen, dazu ist Propaganda allein, Agitation allein zuwenig. Dazu bedarf es der eigenen politischen Erfahrung dieser Massen. Das ist das grundlegende Gesetz aller gro&szlig;en Revolutionen, das sich jetzt mit &uuml;berraschender Kraft und Anschaulichkeit nicht nur in Ru&szlig;land, sondern auch in Deutschland best&auml;tigt hat. Nicht nur die auf niedriger Kulturstufe stehenden, oft des Lesens und Schreibens unkundigen Massen Ru&szlig;lands, sondern auch die auf hoher Kulturstufe stehenden, durchweg des Lesens und Schreibens kundigen Massen Deutschlands mussten am eigenen Leibe die ganze Ohnmacht, die ganze Charakterlosigkeit, die ganze Hilflosigkeit, die ganze Liebedienerei gegen&uuml;ber der Bourgeoisie, die ganze Gemeinheit der Regierung der Ritter der II. Internationale, die ganze Unvermeidlichkeit der Diktatur der &auml;u&szlig;ersten Reaktion&auml;re (Kornilow in Ru&szlig;land, Kapp und Konsorten in Deutschland) erfahren als einzige Alternative gegen&uuml;ber der Diktatur des Proletariats, um sich entschieden dem Kommunismus zuzuwenden. Die n&auml;chste Aufgabe der klassenbewussten Vorhut der internationalen Arbeiterbewegung, d. h. der kommunistischen Parteien, Gruppen, Str&ouml;mungen, besteht darin, es zu verstehen, die breiten (jetzt meistenteils noch schlummernden, apathischen, in althergebrachten Vorstellungen befangenen, tr&auml;gen, noch nicht erweckten) Massen an diese ihre neue Position heranzuf&uuml;hren oder, richtiger gesagt, es zu verstehen, nickt nur die eigene Partei, sondern auch diese Massen zu leiten, w&auml;hrend sie sich der neuen Position n&auml;hern, diese Position beziehen.&ldquo; (Siehe &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&ldquo;, 4. Ausgabe, Bd. 31, S. 73 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 11, S. 737])</p>
<p>Der Hauptfehler der Opposition besteht darin, dass sie Sinn und Bedeutung dieses taktischen Prinzips des Leninismus nicht begreift, dass sie es nicht anerkennt, dass sie es systematisch verletzt.</p>
<p>Die Opposition (die Trotzkisten) verletzte dieses taktische Prinzip Anfang 1917, als sie versuchte, die noch unvollendete Agrarbewegung zu &bdquo;&uuml;berspringen&ldquo; (siehe Lenin).</p>
<p>Die Opposition (Trotzki-Sinowjew) verletzte es, als sie versuchte, den reaktion&auml;ren Charakter der Gewerkschaften zu &bdquo;&uuml;berspringen&ldquo;, als sie die Zweckm&auml;&szlig;igkeit der Arbeit der Kommunisten in den reaktion&auml;ren Gewerkschaften nicht anerkannte und die Notwendigkeit zeitweiliger Blocks mit ihnen leugnete.</p>
<p>Die Opposition (Trotzki-Sinowjew-Radek) verletzte es, als sie versuchte, die nationalen Besonderheiten der chinesischen revolution&auml;ren Bewegung (Kuomintang), die R&uuml;ckst&auml;ndigkeit der chinesischen Volksmassen zu &bdquo;&uuml;berspringen&ldquo;, als sie im April 1926 den sofortigen Austritt der Kommunisten aus der Kuomintang forderte und im April 1927 die Losung der sofortigen Organisierung von Sowjets in einer Situation aufstellte, in der die Kuomintangphase der Entwicklung noch nicht abgeschlossen, noch nicht &uuml;berholt war.</p>
<p>Die Opposition glaubt, dass es vollauf gen&uuml;ge, wenn sie die Halbheit, das Schwanken, die Unzuverl&auml;ssigkeit der Kuomintangf&uuml;hrung begriffen und erkannt, wenn sie den zeitweiligen und bedingten Charakter des Blocks mit der Kuomintang erkannt hat (und dies zu erkennen d&uuml;rfte einem qualifizierten politischen Funktion&auml;r nicht schwer fallen) - sie glaubt, dass dies vollauf gen&uuml;ge, um mit &bdquo;entschiedenen Aktionen&ldquo; gegen die Kuomintang, gegen die Macht der Kuomintang zu beginnen, dass dies vollauf gen&uuml;ge, damit die Massen, die breiten Massen der Arbeiter und Bauern &bdquo;uns&ldquo; und &bdquo;unsere&ldquo; &bdquo;entschiedenen Aktionen&ldquo; &bdquo;sofort&ldquo; unterst&uuml;tzen.</p>
<p>Die Opposition vergisst, dass, wenn &bdquo;wir&ldquo; das erkennen, dies bei weitem noch nicht gen&uuml;gt, damit die chinesischen Kommunisten die Massen f&uuml;r sich gewinnen. Die Opposition vergisst, dass dazu au&szlig;erdem erforderlich ist, dass die Massen selbst an Hand ihrer eigenen Erfahrung die Unzuverl&auml;ssigkeit, den reaktion&auml;ren und konterrevolution&auml;ren Charakter der Kuomintangf&uuml;hrung erkennen.</p>
<p>Die Opposition vergisst, dass die Revolution nicht nur von der Vorhut, nicht nur von der Partei, nicht nur von einzelnen, wenn auch &bdquo;hohen&ldquo;, &bdquo;Pers&ouml;nlichkeiten&ldquo; &bdquo;gemacht&ldquo; wird, sondern vor allem und haupts&auml;chlich von den Millionenmassen des Volkes.</p>
<p>Es ist merkw&uuml;rdig, dass die Opposition den Zustand, das Bewusstsein der Millionenmassen des Volkes, ihre Bereitschaft zu entschiedenen Aktionen au&szlig;er acht l&auml;sst.</p>
<p>Wussten wir, die Partei, Lenin, im April 1917, dass man die Provisorische Regierung Miljukow-Kerenski wird st&uuml;rzen m&uuml;ssen, dass das Bestehen der Provisorischen Regierung unvereinbar ist mit der T&auml;tigkeit der Sowjets, dass die Macht in die H&auml;nde der Sowjets &uuml;bergehen muss? Ja, wir wussten es.</p>
<p>Warum brandmarkte Lenin dann im April 1917 die bekannte Gruppe der Petrograder Bolschewiki mit Bagdatjew an der Spitze als Abenteurer, als diese Gruppe die Losung aufstellte: &bdquo;Nieder mit der Provisorischen Regierung, alle Macht den Sowjets!&ldquo; und als sie versuchte, die Provisorische Regierung zu st&uuml;rzen?</p>
<p>Weil breite Massen der Werkt&auml;tigen, ein gewisser Teil der Arbeiter, Millionen Bauern, breite Massen der Armee und schlie&szlig;lich auch die Sowjets selbst noch nicht bereit waren, sich diese Losung als Tageslosung zu eigen zu machen.</p>
<p>Weil die Provisorische Regierung und die kleinb&uuml;rgerlichen Parteien, die Sozialrevolution&auml;re und die Menschewiki, noch nicht abgewirtschaftet, sich in den Augen der Millionenmassen der Werkt&auml;tigen noch nicht gen&uuml;gend diskreditiert hatten.</p>
<p>Weil Lenin wusste, dass zum Sturz der Provisorischen Regierung und zur Errichtung der Sowjetmacht die Erkenntnis, das Bewusstsein der Vorhut des Proletariats, der Partei des Proletariats, nicht gen&uuml;gt, dazu ist au&szlig;erdem notwendig, dass sich die Massen selbst an Hand ihrer eigenen Erfahrung von der Richtigkeit einer solchen Linie &uuml;berzeugen.</p>
<p>Weil die Millionenmassen der Werkt&auml;tigen das ganze Koalitionsbacchanal, den Verrat der kleinb&uuml;rgerlichen Parteien im Juni, Juli und August 1917 erleben mussten, weil sie die schm&auml;hliche Offensive an der Front im Juni 1917, die &bdquo;ehrenwerte&ldquo; Koalition der kleinb&uuml;rgerlichen Parteien mit den Kornilow und Miljukow, den Kornilowaufstand usw. erleben mussten, um sich von der Unvermeidlichkeit des Sturzes der Provisorischen Regierung und der Errichtung der Sowjetmacht zu &uuml;berzeugen.</p>
<p>Weil nur unter diesen Voraussetzungen die Losung Sowjetmacht als Perspektive in die Losung Sowjetmacht als Tageslosung umgewandelt werden konnte.</p>
<p>Es ist das Pech der Opposition, dass sie auf Schritt und Tritt denselben Fehler begeht, den seinerzeit die Gruppe Bagdatjew beging, dass sie den Weg Lenins verl&auml;sst und es vorzieht, in den Bahnen Bagdatjews zu &bdquo;wandeln&ldquo;.</p>
<p>Wussten wir, die Partei, Lenin, dass die Konstituierende Versammlung mit dem System der Sowjetmacht unvereinbar ist, als wir uns an den Wahlen zur Konstituierenden Versammlung beteiligten und als wir sie nach Petrograd einberiefen? Ja, wir wussten es.</p>
<p>Wozu beriefen wir sie dann ein? Wie konnte es geschehen, dass die Bolschewiki als Feinde des b&uuml;rgerlichen Parlamentarismus sich nach Errichtung der Sowjetmacht nicht nur an den Wahlen beteiligten, sondern die Konstituierende Versammlung auch selbst einberiefen? War das nicht &bdquo;Nachtrabpolitik&ldquo;, ein Zur&uuml;ckbleiben hinter den Ereignissen, ein &bdquo;Zur&uuml;ckhalten der Massen&ldquo;, eine Durchbrechung der Taktik &bdquo;auf lange Sicht&ldquo;? Nat&uuml;rlich nicht.</p>
<p>Die Bolschewiki entschlossen sich zu diesem Schritt, um es den r&uuml;ckst&auml;ndigen Volksmassen zu erleichtern, sich mit eigenen Augen von der Untauglichkeit der Konstituierenden Versammlung, von ihrem reaktion&auml;ren und konterrevolution&auml;ren Charakter zu &uuml;berzeugen. Nur so konnte man die Millionenmassen der Bauern gewinnen und sich die Auseinanderjagung der Konstituierenden Versammlung erleichtern.</p>
<p>Lenin schreibt dar&uuml;ber folgendes:</p>
<p class="zitat">&bdquo;Wir haben uns im September-November 1917 an den Wahlen zum b&uuml;rgerlichen Parlament Ru&szlig;lands, zur Konstituierenden Versammlung, beteiligt. War unsere Taktik richtig oder nicht?... Hatten wir russischen Bolschewiki im September-November 1917 nicht mehr als jeder beliebige Kommunist im Westen das Recht, anzunehmen, dass der Parlamentarismus in Ru&szlig;land sich politisch &uuml;berlebt habe? Nat&uuml;rlich hatten wir es, denn es kommt ja nicht darauf an, ob die b&uuml;rgerlichen Parlamente lange oder kurze Zeit bestehen, sondern darauf, wieweit die breiten Massen der Werkt&auml;tigen (ideologisch, politisch, praktisch) dazu bereit sind, die Sowjetordnung anzuerkennen und das b&uuml;rgerlich-demokratische Parlament auseinanderzujagen (oder seine Auseinanderjagung zuzulassen). Dass in Ru&szlig;land im September-November 1917 die Arbeiterklasse der St&auml;dte, die Soldaten und die Bauern infolge einer Reihe von besonderen Umst&auml;nden f&uuml;r die Anerkennung der Sowjetordnung und die Auseinanderjagung selbst des demokratischsten b&uuml;rgerlichen Parlaments au&szlig;erordentlich gut vorbereitet waren, das ist eine ganz unbestreitbare und durchaus feststehende historische Tatsache. Und trotzdem haben die Bolschewiki die Konstituierende Versammlung nicht boykottiert, sondern haben sich sowohl vor als auch nach der Eroberung der politischen Macht durch das Proletariat an den Wahlen beteiligt...</p>
<p class="zitat">Daraus ergibt sich eine ganz unbestreitbare Schlussfolgerung: Es ist bewiesen, dass sogar einige Wochen vor dem Siege der Sowjetrepublik, ja sogar nach diesem Siege die Beteiligung am b&uuml;rgerlich-demokratischen Parlament dem revolution&auml;ren Proletariat nicht nur nicht schadet, sondern es ihm erleichtert, den r&uuml;ckst&auml;ndigen Massen zu beweisen, weshalb solche Parlamente es verdienen, auseinandergejagt zu werden, es ihm erleichtert, sie mit Erfolg auseinanderzujagen, und dazu beitr&auml;gt, dass der b&uuml;rgerliche Parlamentarismus sich ,politisch &uuml;berlebt&rsquo;.&ldquo; (Siehe &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&ldquo;, 4. Ausgabe, Bd. 31, S. 41/42 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1I, S. 705/706].)</p>
<p>So wandten die Bolschewiki in der Praxis das dritte taktische Prinzip des Leninismus an.</p>
<p>So muss man die Taktik des Bolschewismus in China anwenden, ganz</p>
<p>gleich, ob es sich um die Agrarrevolution, um die Kuomintang oder um die Losung der Sowjets handelt.</p>
<p>Die Opposition neigt anscheinend zu der Ansicht, dass die Revolution in China schon v&ouml;llig zusammengebrochen sei. Das trifft nat&uuml;rlich nicht zu. Dass die Revolution in China eine zeitweilige Niederlage erlitten hat, dar&uuml;ber kann kein Zweifel bestehen. Die Frage ist jetzt nur, was das f&uuml;r eine Niederlage ist und wie schwer sie ist.</p>
<p>Es ist m&ouml;glich, dass es sich um eine Niederlage von ann&auml;hernd der gleichen Dauer handelt wie 1905 in Ru&szlig;land, als die Revolution f&uuml;r ganze zw&ouml;lf Jahre eine Unterbrechung erfuhr, um dann, im Februar 1917, mit neuer Wucht auszubrechen, die Selbstherrschaft hinwegzufegen und der neuen, der Sowjetrevolution die Bahn frei zu machen.</p>
<p>Diese Perspektive darf man nicht f&uuml;r ausgeschlossen halten. Das ist noch lange keine vollst&auml;ndige Niederlage der Revolution, ebensowenig wie man die Niederlage von 1905 als endg&uuml;ltige Niederlage ansehen konnte. Das ist keine vollst&auml;ndige Niederlage, weil die Grundaufgaben der chinesischen Revolution in der gegenw&auml;rtigen Phase der Entwicklung - Agrarrevolution, revolution&auml;re Vereinigung Chinas, Befreiung vom Joch des Imperialismus - noch der L&ouml;sung harren. Und falls diese Perspektive Wirklichkeit w&uuml;rde, k&ouml;nnte von einer sofortigen Bildung von Sowjets der Arbeiter- und Bauerndeputierten in China nat&uuml;rlich keine Rede sein, denn Sowjets entstehen und gedeihen nur in einer Situation des revolution&auml;ren Aufschwungs.</p>
<p>Aber man kann diese Perspektive wohl kaum f&uuml;r wahrscheinlich halten. Jedenfalls liegt vorl&auml;ufig keine Veranlassung vor, sie f&uuml;r wahrscheinlich zu halten. Es liegt hierzu keine Veranlassung vor, da sich die Konterrevolution noch nicht geeinigt hat und sich nicht so bald einigen wird, wenn es ihr &uuml;berhaupt beschieden ist, sich jemals zu einigen.</p>
<p>Denn der Krieg, den die alten und die neuen Militaristen gegeneinander f&uuml;hren, entbrennt mit neuer Kraft. Er muss die Kraft der Konterrevolution zwangsl&auml;ufig schw&auml;chen und gleichzeitig die Bauernschaft ruinieren und erbittern.</p>
<p>Denn es gibt in China noch keine Gruppe beziehungsweise Regierung, die sich zu einer Art Stolypinscher Reform entschlie&szlig;en k&ouml;nnte, welche als Blitzableiter f&uuml;r die herrschenden Gruppen dienen k&ouml;nnte.</p>
<p>Denn es wird nicht leicht sein, die Millionen Bauern, die an den Grund und Boden der Gutsbesitzer schon Hand angelegt haben, zu z&uuml;geln und zu Boden zu werfen.</p>
<p>Denn die Autorit&auml;t, die das Proletariat in den Augen der werkt&auml;tigen Massen hat, w&auml;chst von Tag zu Tag, und seine Kr&auml;fte sind noch bei weitem nicht zerschlagen.</p>
<p>M&ouml;glich, dass die Niederlage der chinesischen Revolution, was den Grad der Niederlage betrifft, mit der Niederlage vergleichbar ist, die die Bolschewiki im Juli 1917 erlitten, als sie von den menschewistisch-sozialrevolution&auml;ren Sowjets verraten wurden und gezwungen waren, in die Illegalit&auml;t zu gehen, und als dann einige Monate sp&auml;ter die Revolution von neuem in die Stra&szlig;en flutete, um die imperialistische Regierung Ru&szlig;lands hinwegzusp&uuml;len.</p>
<p>Die Analogie ist hier nat&uuml;rlich bedingt. Ich lasse sie nur mit all den Vorbehalten gelten, die gemacht werden m&uuml;ssen, wenn man sich die Verschiedenartigkeit der Situation im heutigen China und im Ru&szlig;land des Jahres 1917 vergegenw&auml;rtigt. Ich greife nur deshalb zu einer solchen Analogie, um den Grad der Niederlage der chinesischen Revolution ann&auml;hernd zu umrei&szlig;en.</p>
<p>Ich glaube, dass diese Perspektive wahrscheinlicher ist. Und wenn sie, diese Perspektive, Wirklichkeit wird, wenn in n&auml;chster Zeit - nicht unbedingt in zwei Monaten, aber in einem halben Jahr, in einem Jahr - ein neuer Aufschwung der Revolution Tatsache wird, dann kann die Bildung von Sowjets der Arbeiter- und Bauerndeputierten, als Gegengewicht gegen die b&uuml;rgerliche Regierung, als Tageslosung akut werden.</p>
<p>Warum?</p>
<p>Weil unter den Bedingungen eines neuen Aufschwungs der Revolution in dieser Phase ihrer Entwicklung die Frage der Bildung von Sowjets v&ouml;llig herangereift sein wird.</p>
<p>Gestern, vor einigen Monaten durften die Kommunisten in China die Losung der Bildung von Sowjets nicht aufstellen, denn das w&auml;re Abenteurertum gewesen, wie es f&uuml;r unsere Opposition charakteristisch ist, da die Kuomintangf&uuml;hrung sich noch nicht als Gegner der Revolution diskreditiert hatte.</p>
<p>Jetzt dagegen kann die Losung der Bildung von Sowjets zu einer wirklich revolution&auml;ren Losung werden, wenn (wenn!) in n&auml;chster Zeit ein neuer und machtvoller revolution&auml;rer Aufschwung einsetzt.</p>
<p>Daher muss man schon jetzt, noch vor Beginn dieses Aufschwungs, neben dem Kampf f&uuml;r die Abl&ouml;sung der jetzigen Kuomintangf&uuml;hrung durch eine revolution&auml;re F&uuml;hrung unter den breiten Massen der Werk-t&auml;tigen eine umfassende Propaganda f&uuml;r die Idee der Sowjets entfalten, ohne vorauszueilen und ohne schon jetzt Sowjets zu bilden, eingedenk dessen, dass die Sowjets nur unter den Bedingungen eines machtvollen revolution&auml;ren Aufschwungs gedeihen k&ouml;nnen.</p>
<p>Die Opposition k&ouml;nnte sagen, sie habe das &bdquo;als erste&ldquo; gesagt, dies sei gerade das, was sie Taktik &bdquo;auf lange Sicht&ldquo; nennt.</p>
<p>Falsch, meine Verehrtesten. V&ouml;llig falsch! Das ist nicht eine Taktik &bdquo;auf lange Sicht&ldquo;, sondern eine Taktik des Umherirrens, eine Taktik des st&auml;ndigen Zu-weit-Schie&szlig;ens und Zu-kurz-Schie&szlig;ens.</p>
<p>Als die Opposition im April 1926 den sofortigen Austritt der Kommunisten aus der Kuomintang forderte, war das eine Taktik des Zu-weit-Schie&szlig;ens, denn die Opposition musste sp&auml;ter selbst zugeben, dass die Kommunisten in der Kuomintang bleiben m&uuml;ssen.</p>
<p>Als die Opposition die chinesische Revolution zu einer Revolution f&uuml;r die Zollautonomie erkl&auml;rte, war das eine Taktik des Zu-kurz-Schie&szlig;ens, denn die Opposition musste sich sp&auml;ter von ihrer eigenen Formel wegstehlen.</p>
<p>Als die Opposition im April 1927 erkl&auml;rte, man &uuml;bertreibe die Bedeutung der feudalen &Uuml;berreste in China, und dabei das Vorhandensein einer die Massen umfassenden Agrarbewegung verga&szlig;, war das eine Taktik des Zu-kurz-Schie&szlig;ens, denn die Opposition musste sp&auml;ter selbst stillschweigend ihren Fehler anerkennen.</p>
<p>Als die Opposition im April 1927 die Losung der sofortigen Bildung von Sowjets aufstellte, war das eine Taktik des Zu-weit-Schie&szlig;ens, denn die Oppositionellen mussten dann selbst die Widerspr&uuml;che in ihrem Lager zugeben, wo der eine (Trotzki) verlangte, auf den Sturz der Wuhaner Regierung Kurs zu nehmen, w&auml;hrend der andere (Sinowjew) die &bdquo;allseitige Unterst&uuml;tzung&ldquo; der gleichen Wuhaner Regierung forderte.</p>
<p>Seit wann nennen wir aber die Taktik des Umherirrens, die Taktik des st&auml;ndigen Zu-weit-Schie&szlig;ens und Zu-kurz-Schie&szlig;ens Taktik &bdquo;auf lange Sicht&ldquo;?</p>
<p>Was die Sowjets betrifft, so muss gesagt werden, dass die Komintern lange vor der Opposition in ihren Dokumenten von Sowjets in China als Perspektive gesprochen hat. Was die Sowjets als Tageslosung betrifft, wie sie die Opposition im Fr&uuml;hjahr dieses Jahres als Gegengewicht gegen die revolution&auml;re Kuomintang aufstellte (die Kuomintang war damals revolution&auml;r, sonst h&auml;tte Sinowjew wohl nicht mit solchem Stimmaufwand eine &bdquo;allseitige Unterst&uuml;tzung&ldquo; der Kuomintang gefordert), so war das ein Abenteuer, ein auf Effekt berechnetes Vorauseilen, ein ebensolches Abenteuer und ein ebensolches Vorauseilen wie bei Bagdatjew im April 1917.</p>
<p>Daraus, dass die Losung der Sowjets in China in n&auml;chster Zukunft zur Tageslosung werden kann, folgt noch lange nicht, dass die Aufstellung der Losung der Sowjets durch die Opposition im Tr&uuml;bjahr dieses Jahres kein gef&auml;hrliches und sch&auml;dliches Abenteuer war.</p>
<p>Ebenso wie daraus, dass Lenin im September 1917 die Losung &bdquo;Alle Macht den Sowjets&ldquo; f&uuml;r notwendig und zeitgem&auml;&szlig; hielt (der bekannte Beschluss des ZK &uuml;ber den Aufstand) [70], noch lange nicht folgt, dass die Aufstellung dieser Losung durch Bagdatjew im April 1917 kein sch&auml;dliches und gef&auml;hrliches Abenteuer war.</p>
<p>Bagdatjew h&auml;tte im September 1917 auch sagen k&ouml;nnen, er habe &bdquo;als erster&ldquo; schon im April 1917 von der Macht der Sowjets gesprochen. Bedeutet das aber, dass Bagdatjew recht hatte und Lenin im Unrecht war, als er Bagdatjews Auftreten im April 1917 als Abenteurertum qualifizierte?</p>
<p>Anscheinend lassen die &bdquo;Lorbeeren&ldquo; Bagdatjews unsere Opposition nicht schlafen.</p>
<p>Die Opposition begreift nicht, dass es gar nicht darum geht, etwas &bdquo;als erster&ldquo; auszusprechen, wenn man damit vorauseilt und der Sache der Revolution Schaden zuf&uuml;gt, sondern darum, es zur rechten Zeit zu sagen, es so zu sagen, dass es von den Massen aufgegriffen und in die Tat umgesetzt wird.</p>
<p>Das sind die Tatsachen.</p>
<p>Die Abkehr der Opposition von der Leninschen Taktik, die Politik des &bdquo;ultralinken&ldquo; Abenteurertums - das ist die Bilanz.</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 169,<br>
</em><em>28. Juli 1927.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:42:02 Jul 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:26 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 63.438
  esindex: 0.013
  exclusion.robots: 0.511
  PetaboxLoader3.resolve: 188.615 (2)
  load_resource: 255.989
  RedisCDXSource: 12.952
  CDXLines.iter: 18.621 (3)
  LoadShardBlock: 28.657 (3)
  exclusion.robots.policy: 0.128
  PetaboxLoader3.datanode: 53.421 (5)
-->