<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=253;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923180913", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Noch einmal &uuml;ber die sozialdemokratische Abweichung in unserer Partei - I. Vorbemerkung</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-004.html">
   <link rel="prev" href="b09-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923180913cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center">NOCH EINMAL &Uuml;BER<br>
DIE SOZIALDEMOKRATISCHE ABWEICHUNG<br>
IN UNSERER PARTEI </h1>
<p class="center">Referat, gehalten am 7. Dezember</p>
<h2>I<br>
VORBEMERKUNGEN </h2>
<p>Genossen! Gestatten Sie mir, bevor ich mich dem eigentlichen Thema zuwende, einige Vorbemerkungen zu machen.</p>
<h3 class="center">1. Die Gegens&auml;tze in der innerparteilichen Entwicklung</h3>
<p>Die erste Frage ist die Frage des Kampfes innerhalb unserer Partei, eines Kampfes, der nicht erst gestern begonnen hat und der weitergeht.</p>
<p>Wenn man die Geschichte unserer Partei von dem Augenblick an betrachtet, da sie in Gestalt der Gruppe der Bolschewiki im Jahre 1903 entstand, und ihre folgenden Etappen bis in unsere Zeit hinein verfolgt, so kann man ohne &Uuml;bertreibung sagen, dass die Geschichte unserer Partei die Geschichte des Kampfes der Gegens&auml;tze innerhalb der Partei ist, die Geschichte der &Uuml;berwindung dieser Gegens&auml;tze und des allm&auml;hlichen Erstarkens unserer Partei auf der Grundlage der &Uuml;berwindung dieser Gegens&auml;tze. Man k&ouml;nnte annehmen, dass die russischen Menschen allzu rauflustig seien, dass sie gern diskutieren, Meinungsverschiedenheiten in die Welt setzen, und dass deshalb die Entwicklung ihrer Partei durch die &Uuml;berwindung der innerparteilichen Gegens&auml;tze vor sich gehe. Das stimmt nicht, Genossen. Es handelt sich hier nicht um Rauflust. Es handelt sich darum, dass es prinzipielle Meinungsverschiedenheiten gibt, die im Verlauf der Entwicklung der Partei, im Verlauf des Klassenkampfes des Proletariats entstehen. Es handelt sich darum, dass man Gegens&auml;tze nur auf dem Wege des Kampfes &uuml;berwinden kann, des Kampfes um diese oder jene Prinzipien, um diese oder jene Kampfziele, um diese oder jene Kampfmethoden zur Erreichung des Zieles. Man kann und soll in Fragen der Tagespolitik, in Fragen rein praktischen Charakters &Uuml;bereinkommen jeglicher Art mit Andersdenkenden innerhalb der Partei treffen. Wenn aber diese Fragen mit prinzipiellen Meinungsverschiedenheiten verbunden sind, so kann kein &Uuml;bereinkommen, keine &bdquo;mittlere&ldquo; Linie die Sache retten. Es gibt keine &bdquo;mittlere&ldquo; Linie in Fragen prinzipiellen Charakters, und es kann sie nicht geben. Der Arbeit der Partei m&uuml;ssen entweder die einen oder die anderen Prinzipien zugrunde gelegt werden. Die &bdquo;mittlere&ldquo; Linie in prinzipiellen Fragen ist die &bdquo;Linie&ldquo; der Verkleisterung der Hirne, die &bdquo;Linie&ldquo; der Vertuschung der Meinungsverschiedenheiten, die &bdquo;Linie&ldquo; der ideologischen Entartung der Partei, die &bdquo;Linie&ldquo; des ideologischen Todes der Partei.</p>
<p>Wie leben und entwickeln sich heute die sozialdemokratischen Parteien im Westen? Gibt es bei ihnen innerparteiliche Gegens&auml;tze, prinzipielle Meinungsverschiedenheiten? Nat&uuml;rlich gibt es sie. Decken sie diese Gegens&auml;tze auf, streben sie danach, sie offen und ehrlich vor den Augen der Parteimassen zu &uuml;berwinden? Nein. Nat&uuml;rlich nicht! Die Praxis der Sozialdemokratie besteht darin, diese Gegens&auml;tze und Meinungsverschiedenheiten zu verheimlichen, zu verbergen. Die Praxis der Sozialdemokratie besteht darin, ihre Konferenzen und Parteitage in eine leere Maskerade zu verwandeln, indem sie ein falsches Bild wohlgeordneter Zust&auml;nde zur Schau stellt und die inneren Meinungsverschiedenheiten sorgf&auml;ltig verheimlicht und verkleistert. Aber dabei kann nichts herauskommen als Verkleisterung der Hirne und ideologische Verarmung der Partei. Darin liegt eine der Ursachen f&uuml;r den Niedergang der westeurop&auml;ischen Sozialdemokratie, die einst revolution&auml;r war, jetzt aber reformistisch geworden ist.</p>
<p>Wir aber, Genossen, k&ouml;nnen so nicht leben und uns entwickeln. Die Politik der &bdquo;mittleren&ldquo; prinzipiellen Linie ist nicht unsere Politik. Die Politik der &bdquo;mittleren&ldquo; prinzipiellen Linie ist die Politik dahinsiechender und entartender Parteien. Eine solche Politik f&uuml;hrt unvermeidlich zur Verwandlung der Partei in einen hohlen b&uuml;rokratischen Apparat, der sich im Leerlauf dreht und von den Arbeitermassen losgel&ouml;st ist. Dieser Weg ist nicht unser Weg.</p>
<p>Die ganze Vergangenheit unserer Partei ist eine Best&auml;tigung der These, dass die Geschichte unserer Partei die Geschichte der &Uuml;berwindung der innerparteilichen Gegens&auml;tze und der steten Festigung der Reihen unserer Partei eben auf der Grundlage der &Uuml;berwindung der Gegens&auml;tze ist.</p>
<p>Nehmen wir die erste Periode, die Periode der &bdquo;Iskra&ldquo;, oder die Periode unseres II. Parteitags, als sich zum erstenmal Meinungsverschiedenheiten innerhalb unserer Partei zwischen Bolschewiki und Menschewiki zeigten und als die F&uuml;hrung unserer Partei schlie&szlig;lich in zwei Teile zerfiel: in einen bolschewistischen Teil (Lenin) und einen menschewistischen Teil (Plechanow, Axelrod, Martow, Sassulitsch, Potressow). Lenin stand damals allein. Wenn Sie w&uuml;ssten, wieviel Geschrei und Gejammer es damals gab &uuml;ber die &bdquo;Unersetzlichen&ldquo;, die Lenin verlassen hatten! Die Praxis des Kampfes aber und die Geschichte der Partei haben gezeigt, dass diese Trennung eine prinzipielle Grundlage hatte, dass diese Trennung eine notwendige Etappe war f&uuml;r die Entstehung und Entwicklung einer wirklich revolution&auml;ren und wirklich marxistischen Partei. Die Praxis des Kampfes zeigte damals erstens, dass es nicht auf die Quantit&auml;t ankommt, sondern auf die Qualit&auml;t, und zweitens, dass es nicht auf eine formale Einheit ankommt, sondern darauf, dass die Einheit eine prinzipielle Grundlage hat. Die Geschichte hat gezeigt, dass Lenin Recht hatte, die &bdquo;Unersetzlichen&ldquo; aber im Unrecht waren. Die Geschichte hat gezeigt, dass wir ohne &Uuml;berwindung dieser Gegens&auml;tze zwischen Lenin und den &bdquo;Unersetzlichen&ldquo; keine wirklich revolution&auml;re Partei h&auml;tten.</p>
<p>Nehmen wir die folgende Periode, die Periode des Vorabends der Revolution von 1905, als sich Bolschewiki und Menschewiki immer noch in ein und derselben Partei als zwei Lager mit zwei v&ouml;llig verschiedenen Plattformen gegen&uuml;berstanden, als die Bolschewiki vor der formellen Spaltung der Partei standen und als sie zur Verteidigung der Linie unserer Revolution gezwungen waren, ihren eigenen Parteitag (den III. Parteitag) einzuberufen. Wodurch gewann damals der bolschewistische Teil der Partei die Oberhand, wodurch eroberte er die Sympathien der Mehrheit in der Partei? Dadurch, dass er die prinzipiellen Meinungsverschiedenheiten nicht verkleisterte, sondern f&uuml;r die &Uuml;berwindung dieser Meinungsverschiedenheiten durch die Isolierung der Menschewiki k&auml;mpfte.</p>
<p>Ich k&ouml;nnte mich weiter auf das dritte Stadium der Entwicklung unserer Partei berufen, auf die Periode nach der Niederlage der Revolution von 1905, auf die Periode von 1907, als sich ein Teil der Bolschewiki, die so genannten &bdquo;Otsowisten&ldquo;, mit Bogdanow an der Spitze, vom Bolschewismus abwandte. Das war eine kritische Periode im Leben unserer Partei. Das war jene Periode, als eine ganze Reihe Bolschewiki aus der alten Garde Lenin und seine Partei verlie&szlig;. Die Menschewiki erhoben damals ein gro&szlig;es Geschrei &uuml;ber den Untergang der Bolschewiki. Der Bolschewismus aber ging nicht unter, und die Praxis des Kampfes im Verlauf von ungef&auml;hr anderthalb Jahren zeigte, dass Lenin und seine Partei recht hatten, wenn sie den Kampf f&uuml;r die &Uuml;berwindung der Gegens&auml;tze in den Reihen des Bolschewismus f&uuml;hrten. Diese Gegens&auml;tze wurden nicht durch Verkleisterung &uuml;berwunden, sondern durch ihre Aufdeckung und durch Kampf, zum Wohle und zum Nutzen unserer Partei.</p>
<p>Ich k&ouml;nnte mich ferner auf die vierte Periode in der Geschichte unserer Partei berufen, auf die Periode 1911-1912, als die Bolschewiki die von der zaristischen Reaktion fast zerschlagene Partei wiederaufbauten und die Liquidatoren davonjagten. Auch hier gingen die Bolschewiki, ebenso wie in den fr&uuml;heren Perioden, an den Wiederaufbau und die Festigung der Partei heran, nicht indem sie die prinzipiellen Meinungsverschiedenheiten mit den Liquidatoren verkleisterten, sondern indem sie sie aufdeckten und &uuml;berwanden.</p>
<p>Ich k&ouml;nnte dann auf das f&uuml;nfte Stadium in der Entwicklung unserer Partei hinweisen, auf die Periode vor der Oktoberrevolution 1917, als ein Teil der Bolschewiki mit bekannten F&uuml;hrern der bolschewistischen Partei an der Spitze schwankte und nicht zum Oktoberaufstand schreiten wollte, da sie ihn f&uuml;r ein Abenteuer hielten. Es ist bekannt, dass auch dieser Gegensatz von den Bolschewiki &uuml;berwunden wurde nicht durch Verkleisterung der Meinungsverschiedenheiten, sondern durch den offenen Kampf f&uuml;r die Oktoberrevolution. Die Praxis des Kampfes hat gezeigt, dass wir ohne &Uuml;berwindung dieser Meinungsverschiedenheiten die Oktoberrevolution in eine kritische Lage h&auml;tten bringen k&ouml;nnen.</p>
<p>Ich k&ouml;nnte schlie&szlig;lich auf die weiteren Perioden der Entwicklung unseres innerparteilichen Kampfes hinweisen, auf die Periode des Brester Friedens, auf die Periode von 1921 (die Gewerkschaftsdiskussion) und auf die &uuml;brigen Perioden, die Ihnen bekannt sind und &uuml;ber die ich mich hier nicht weiter verbreiten werde. Bekanntlich ist unsere Partei in allen diesen Perioden ebenso wie auch vorher gewachsen und erstarkt durch die &Uuml;berwindung der inneren Gegens&auml;tze.</p>
<p>Was ergibt sich nun daraus?</p>
<p>Daraus ergibt sich, dass die KPdSU(B) gewachsen und erstarkt ist durch die &Uuml;berwindung der innerparteilichen Gegens&auml;tze.</p>
<p>Daraus ergibt sich, dass die &Uuml;berwindung der innerparteilichen Meinungsverschiedenheiten auf dem Wege des Kampfes ein Entwicklungsgesetz unserer Partei ist.</p>
<p>Man k&ouml;nnte sagen, das sei ein Gesetz f&uuml;r die KPdSU(B), nicht aber f&uuml;r die anderen proletarischen Parteien. Das stimmt nicht. Dieses Gesetz ist ein Entwicklungsgesetz f&uuml;r alle einigerma&szlig;en gro&szlig;en Parteien, ganz gleich, ob es sich um die proletarische Partei der UdSSR oder um die proletarischen Parteien des Westens handelt. Wenn man in einer kleinen Partei eines kleinen Landes Meinungsverschiedenheiten mit Hilfe der Autorit&auml;t eines einzelnen oder einiger Personen so oder anders vertuschen kann, so ist in einer gro&szlig;en Partei eines gro&szlig;en Landes die Entwicklung durch &Uuml;berwindung der Gegens&auml;tze ein unerl&auml;ssliches Element des Wachstums und der Festigung der Partei. So war es in der Vergangenheit. So ist es in der Gegenwart.</p>
<p>Ich m&ouml;chte mich hier auf die Autorit&auml;t von Engels berufen, der zusammen mit Marx jahrzehntelang die proletarischen Parteien im Westen leitete. Es handelt sich um die achtziger Jahre des vorigen Jahrhunderts, als in Deutschland das Ausnahmegesetz gegen die Sozialisten<a href="b09-anm.html"><span class="anmerkung">[2]</span></a> herrschte, als Marx und Engels in London in der Emigration lebten und das illegale Auslandsorgan der deutschen Sozialdemokratie &bdquo;Der Sozialdemokrat&ldquo;<a href="b09-anm.html"><span class="anmerkung">[3]</span></a> faktisch die Arbeit der deutschen Sozialdemokratie leitete. Bernstein war damals ein revolution&auml;rer Marxist (er war noch nicht zu den Reformisten hin&uuml;bergewechselt), und Engels stand mit ihm in regem Briefwechsel &uuml;ber die aktuellsten Fragen der Politik der deutschen Sozialdemokratie. Folgendes schrieb er damals an Bernstein (1882):</p>
<p class="zitat">&bdquo;Es scheint, jede Arbeiterpartei eines gro&szlig;en Landes kann sich nur in innerem Kampf entwickeln, wie das in dialektischen Entwicklungsgesetzen &uuml;berhaupt begr&uuml;ndet ist. Die deutsche Partei wurde, was sie ist, im Kampf der Eisenacher und Lassalleaner, wo ja die Keilerei selbst eine Hauptrolle spielte. Einigung wurde erst m&ouml;glich, als die von Lassalle absichtlich als Werkzeug gez&uuml;chtete Lumpenbande sich abgearbeitet hatte - und auch da geschah sie unserseits mit viel zu gro&szlig;er &Uuml;bereilung. In Frankreich m&uuml;ssen die Leute, die zwar die bakunistische Theorie geopfert, aber die bakunistischen Kampfmittel fortf&uuml;hren und gleichzeitig den Klassencharakter der Bewegung ihren Sonderzwecken opfern wollen, sich auch erst abarbeiten, ehe wieder Einigung m&ouml;glich. Unter solchen Umst&auml;nden Einigung predigen wollen, w&auml;re reine Torheit. Mit Moralpredigten richtet man nichts aus gegen Kinderkrankheiten, die unter heutigen Umst&auml;nden nun einmal durchgemacht werden m&uuml;ssen.&ldquo; (Siehe Archiv K. Marx und F. Engels, Bd. I, S. 324/325<a href="b09-anm.html"><span class="anmerkung">[4]</span></a>.)</p>
<p>Denn, wie Engels an anderer Stelle sagt (1885):</p>
<p class="zitat">&bdquo;Die Gegens&auml;tze werden nie auf die Dauer vertuscht, sondern stets ausgefochten.&ldquo; (Ebenda, S. 371.)</p>
<p>Dadurch vor allem ist das Vorhandensein von Gegens&auml;tzen innerhalb unserer Partei und die Entwicklung unserer Partei durch die &Uuml;berwindung dieser Gegens&auml;tze auf dem Wege des Kampfes zu erkl&auml;ren.</p>
<h3 class="center">2. Die Quellen der Gegens&auml;tze innerhalb der Partei</h3>
<p>Woher aber kommen diese Gegens&auml;tze und Meinungsverschiedenheiten, wo liegt ihre Quelle?</p>
<p>Ich glaube, dass die Quellen der Gegens&auml;tze innerhalb der proletarischen Parteien in zwei Umst&auml;nden zu suchen sind.</p>
<p>Was sind das f&uuml;r Umst&auml;nde?</p>
<p>Das ist erstens der Druck der Bourgeoisie und der b&uuml;rgerlichen Ideologie auf das Proletariat und seine Partei unter den Bedingungen des Klassenkampfes - ein Druck, dem die am wenigsten widerstandsf&auml;higen Schichten des Proletariats und damit die am wenigsten widerstandsf&auml;higen Schichten der proletarischen Partei nicht selten nachgeben. Man darf das Proletariat nicht als v&ouml;llig isoliert von der Gesellschaft, als au&szlig;erhalb der Gesellschaft stehend betrachten. Das Proletariat bildet einen Teil der Gesellschaft, der mit ihren verschiedenartigen Schichten durch zahlreiche F&auml;den verkn&uuml;pft ist. Die Partei aber ist ein Teil des Proletariats. Deshalb kann auch die Partei nicht frei sein von Verbindungen mit den verschiedenartigen Schichten der b&uuml;rgerlichen Gesellschaft und deren Einfluss. Der Druck der Bourgeoisie und ihrer Ideologie auf das Proletariat und seine Partei kommt darin zum Ausdruck, dass nicht selten b&uuml;rgerliche Ideen, Sitten, Gebr&auml;uche, Stimmungen durch bestimmte Schichten des Proletariats, die auf diese oder jene Weise mit der b&uuml;rgerlichen Gesellschaft verbunden sind, in das Proletariat und seine Partei eindringen.</p>
<p>Das ist zweitens die verschiedenartige Zusammensetzung der Arbeiterklasse, das Vorhandensein verschiedener Schichten innerhalb der Arbeiterklasse. Ich glaube, man k&ouml;nnte das Proletariat als Klasse in drei Schichten unterteilen.</p>
<p>Die erste Schicht ist die Hauptmasse des Proletariats, sein Kern, sein st&auml;ndiger Teil, jene Masse der &bdquo;reinbl&uuml;tigen&ldquo; Proletarier, die bereits seit langem die Verbindungen mit der Kapitalistenklasse abgebrochen hat. Diese Schicht des Proletariats ist die zuverl&auml;ssigste St&uuml;tze des Marxismus.</p>
<p>Die zweite Schicht sind diejenigen, die erst k&uuml;rzlich aus nichtproletarischen Klassen, aus der Bauernschaft, aus den Reihen der Kleinb&uuml;rger, aus der Intelligenz hervorgegangen sind. Es sind Leute, die aus anderen Klassen kommen, erst unl&auml;ngst zum Proletariat gesto&szlig;en sind und ihre Gebr&auml;uche, ihre Gewohnheiten, ihre Schwankungen und ihre Unschl&uuml;ssigkeit in die Arbeiterklasse hineintragen. Diese Schicht bildet den g&uuml;nstigsten Boden f&uuml;r alle m&ouml;glichen anarchistischen, halbanarchistischen und &bdquo;ultralinken&ldquo; Gruppierungen.</p>
<p>Die dritte Schicht schlie&szlig;lich ist die Arbeiteraristokratie, die Oberschicht der Arbeiterklasse, der materiell am besten gestellte Teil des Proletariats, der bestrebt ist, Kompromisse mit der Bourgeoisie zu schlie&szlig;en, und bei dem Stimmungen dominieren, sich den M&auml;chtigen der Welt anzupassen, es &bdquo;zu etwas zu bringen&ldquo;. Diese Schicht bildet den g&uuml;nstigsten Boden f&uuml;r die offenen Reformisten und Opportunisten.</p>
<p>Trotz des &auml;u&szlig;erlichen Unterschieds bilden diese beiden letzten Schichten der Arbeiterklasse einen mehr oder weniger gemeinsamen N&auml;hrboden f&uuml;r den Opportunismus &uuml;berhaupt, f&uuml;r den offenen Opportunismus, sofern Stimmungen der Arbeiteraristokratie die Oberhand gewinnen, und f&uuml;r den mit &bdquo;linken&ldquo; Phrasen bem&auml;ntelten Opportunismus, sofern Stimmungen derjenigen halbspie&szlig;b&uuml;rgerlichen Schichten der Arbeiterklasse die Oberhand gewinnen, die mit dem kleinb&uuml;rgerlichen Milieu noch nicht v&ouml;llig gebrochen haben. Die Tatsache, dass &bdquo;ultralinke&ldquo; Stimmungen auf Schritt und Tritt mit offen opportunistischen Stimmungen zusammenfallen - diese Tatsache ist nicht verwunderlich. Lenin hat wiederholt erkl&auml;rt, dass die &bdquo;ultralinke&ldquo; Opposition die Kehrseite der rechten, menschewistischen, offen opportunistischen Opposition ist. Und das ist vollkommen richtig. Da der &bdquo;Ultralinke&ldquo; f&uuml;r die Revolution nur deshalb eintritt, weil er den Sieg der Revolution bereits f&uuml;r morgen erwartet, ist es klar, dass er in Verzweiflung geraten und von der Revolution entt&auml;uscht sein muss, wenn eine Verz&ouml;gerung der Revolution eintritt, wenn die Revolution nicht bereits morgen siegt.</p>
<p>Es ist nat&uuml;rlich, dass bei jeder Wendung in der Entwicklung des Klassenkampfes, mit jeder Versch&auml;rfung des Kampfes und jeder Zunahme der Schwierigkeiten der Unterschied in den Ansichten, Gewohnheiten und Stimmungen der verschiedenen Schichten des Proletariats unvermeidlich in Form bestimmter Meinungsverschiedenheiten innerhalb der Partei in Erscheinung treten muss. Der Druck der Bourgeoisie und ihrer Ideologie aber muss diese Meinungsverschiedenheiten unvermeidlich versch&auml;rfen, was dazu f&uuml;hrt, dass sie innerhalb der proletarischen Partei durch Kampf ausgetragen werden.</p>
<p>Das sind die Quellen der innerparteilichen Gegens&auml;tze und Meinungsverschiedenheiten.</p>
<p>Kann man diesen Gegens&auml;tzen und Meinungsverschiedenheiten aus dem Wege gehen? Nein, das kann man nicht. Glauben, man k&ouml;nne diesen Gegens&auml;tzen aus dem Wege gehen, hei&szlig;t sich selbst betr&uuml;gen. Engels hatte Recht, als er sagte, dass man Gegens&auml;tze innerhalb der Partei auf die Dauer nicht vertuschen kann, dass diese Gegens&auml;tze ausgefochten werden m&uuml;ssen.</p>
<p>Das bedeutet aber nicht, dass die Partei in einen Diskussionsklub verwandelt werden soll. Im Gegenteil, die proletarische Partei ist eine Kampforganisation des Proletariats und muss es bleiben. Ich will damit lediglich sagen, dass man &uuml;ber die Meinungsverschiedenheiten innerhalb der Partei nicht hinweggehen und die Augen vor ihnen nicht verschlie&szlig;en darf, wenn diese Meinungsverschiedenheiten prinzipiellen Charakter haben. Ich will damit lediglich sagen, dass nur durch den Kampf um die prinzipielle marxistische Linie die proletarische Partei gegen den Druck und den Einfluss der Bourgeoisie gesch&uuml;tzt werden kann. Ich will damit lediglich sagen, dass nur durch die &Uuml;berwindung der innerparteilichen Gegens&auml;tze die Gesundung und Festigung der Partei erreicht werden kann.</p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 18:09:13 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:26 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 81.543
  exclusion.robots: 0.258
  LoadShardBlock: 44.901 (3)
  CDXLines.iter: 12.91 (3)
  PetaboxLoader3.datanode: 63.537 (4)
  exclusion.robots.policy: 0.212
  RedisCDXSource: 14.203
  load_resource: 165.55
  esindex: 0.017
  PetaboxLoader3.resolve: 132.364
-->