<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=385;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924184623", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Die Ergebnisse des ersten F&uuml;nfjahrplans - I. Die internationale Bedeutung des F&uuml;nfjahrplans</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-038.html">
   <link rel="prev" href="b13-036.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924184623cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> VEREINIGTES PLENUM DES ZK UND DER ZKK<br>
DER KPdSU(B) </h1>
<h1 align="center"> DIE ERGEBNISSE DES ERSTEN F&Uuml;NFJAHRPLANS </h1>
<p align="center" class="center">Bericht am 7. Januar 1933</p>
<h2 align="center">I<br>
DIE INTERNATIONALE BEDEUTUNG<br>
DES F&Uuml;NFJAHRPLANS </h2>
<p>Genossen! Als der F&uuml;nfjahrplan das Licht der Welt erblickte, nahm man wohl kaum an, dass er von gewaltiger internationaler Bedeutung sein k&ouml;nnte. Im Gegenteil, viele glaubten, der F&uuml;nfjahrplan sei eine Sonderangelegenheit der Sowjetunion, eine wichtige und ernste, aber immerhin eine nationale Sonderangelegenheit der Sowjetunion.</p>
<p>Die Geschichte hat jedoch gezeigt, dass die internationale Bedeutung des F&uuml;nfjahrplans unermesslich ist. Die Geschichte hat gezeigt, dass der F&uuml;nfjahrplan keine Sonderangelegenheit der Sowjetunion ist, sondern eine Angelegenheit des gesamten internationalen Proletariats.</p>
<p>Schon lange bevor der F&uuml;nfjahrplan das Licht der Welt erblickte, in der Periode, als wir den Kampf gegen die Interventen zu Ende f&uuml;hrten und uns anschickten, den Weg des wirtschaftlichen Aufbaus zu betreten, schon zu jener Zeit sagte Lenin, dass unser wirtschaftlicher Aufbau von gro&szlig;er internationaler Bedeutung sei, dass jeder Schritt vorw&auml;rts, den die Sowjetmacht auf dem Wege des wirtschaftlichen Aufbaus mache, in den allerverschiedensten Schichten der kapitalistischen L&auml;nder starken Widerhall finde und die Menschen in zwei Lager spalte - in das Lager der Anh&auml;nger der proletarischen Revolution und in das Lager ihrer Gegner.</p>
<p>Lenin sagte damals:</p>
<p class="zitat">&bdquo;Jetzt wirken wir auf die internationale Revolution haupts&auml;chlich durch unsere Wirtschaftspolitik ein. Auf die Russische Sowjetrepublik sind die Augen aller gerichtet, aller Werkt&auml;tigen in allen L&auml;ndern der Welt ohne jede Ausnahme und ohne jede &Uuml;bertreibung. Das ist erreicht... Der Kampf ist im Weltma&szlig;stab auf dieses Gebiet &uuml;bertragen. L&ouml;sen wir diese Aufgabe, dann haben wir im internationalen Ma&szlig;stab bestimmt und endg&uuml;ltig gewonnen. Deshalb erlangen die Fragen des wirtschaftlichen Aufbaus f&uuml;r uns eine ganz au&szlig;erordentliche Bedeutung. An dieser Front m&uuml;ssen wir durch eine langsame, allm&auml;hliche - rasch geht es nicht -, aber stetige Steigerung und Vorw&auml;rtsbewegung den Sieg davontragen.&ldquo; (Siehe Bd. XXVI, S. 410/411, russ.<a href="b13-anm.html"><span class="anmerkung">[38]</span></a>) </p>
<p>Das wurde zu einer Zeit gesagt, als wir den Krieg gegen die Interventen zu Ende f&uuml;hrten, als wir vom milit&auml;rischen Kampf gegen den Kapitalismus zum Kampf an der Wirtschaftsfront, zur Periode des wirtschaftlichen Aufbaus &uuml;bergingen.</p>
<p>Seitdem sind viele Jahre verflossen, und jeder Schritt der Sowjetmacht auf dem Gebiet des wirtschaftlichen Aufbaus, jedes Jahr, jedes Vierteljahr hat die Richtigkeit dieser Worte des Genossen Lenin gl&auml;nzend best&auml;tigt.</p>
<p>Aber die gl&auml;nzendste Best&auml;tigung f&uuml;r die Richtigkeit der Worte Lenins ist der F&uuml;nfjahrplan unseres Aufbaus, die Entstehung dieses Plans, seine Entwicklung, seine Verwirklichung. Und in der Tat, offenbar hat kein einziger Schritt auf dem Wege des wirtschaftlichen Aufbaus in unserem Lande in den allerverschiedensten Schichten der kapitalistischen L&auml;nder Europas, Amerikas, Asiens einen solchen Widerhall gefunden wie die Frage des F&uuml;nfjahrplans, seiner Entwicklung, seiner Verwirklichung.</p>
<p>In der ersten Zeit wurde der F&uuml;nfjahrplan von der Bourgeoisie und ihrer Presse mit Spott. und Hohn aufgenommen. &bdquo;Eine Phantasterei&ldquo;, &bdquo;ein Fieberwahn&ldquo;,. &bdquo;eine Utopie&ldquo;, so tauften sie damals unseren F&uuml;nfjahrplan.</p>
<p>Nachher, als sich herauszustellen begann, dass die Verwirklichung des F&uuml;nfjahrplans reale Resultate zeitigt, fingen sie an, Sturm zu l&auml;uten, und behaupteten, der F&uuml;nfjahrplan bedrohe die Existenz der kapitalistischen L&auml;nder, seine Verwirklichung werde zur &Uuml;berschwemmung der europ&auml;ischen M&auml;rkte mit Waren, zu verst&auml;rktem Dumping und zur Vergr&ouml;&szlig;erung der Arbeitslosigkeit f&uuml;hren.</p>
<p>Dann, als auch dieser gegen die Sowjetmacht angewandte Trick nicht die erhofften Resultate zeitigte, setzte eine Serie von Reisen aller m&ouml;glichen Vertreter der verschiedensten Firmen, Presseorgane, Vereinigungen usw. nach der UdSSR ein, die mit eigenen Augen sehen wollten, was eigentlich in der UdSSR vorgeht. Ich spreche hier nicht von den Arbeiterdelegationen, die von Anfang an, gleich als der F&uuml;nfjahrplan ver&ouml;ffentlicht wurde, ihre Begeisterung f&uuml;r dieses Beginnen und f&uuml;r die Erfolge der Sowjetmacht zum Ausdruck brachten und ihre Bereitschaft zur Unterst&uuml;tzung der Arbeiterklasse der UdSSR bekundeten.</p>
<p>Seit dieser Zeit begann denn auch die Spaltung in der so genannten &ouml;ffentlichen Meinung, in der b&uuml;rgerlichen Presse, in den b&uuml;rgerlichen Vereinigungen aller Art usw. Die einen behaupteten, dass der F&uuml;nfjahrplan vollst&auml;ndig gescheitert sei und dass die Bolschewiki am Rande des Abgrunds st&uuml;nden. Die anderen versicherten im Gegenteil, wenn auch die Bolschewiki schlechte Leute seien, so gehe es bei ihnen mit dem F&uuml;nfjahrplan dennoch vorw&auml;rts, und sie w&uuml;rden allem Anschein nach ihr Ziel erreichen.</p>
<p>Es wird vielleicht nicht &uuml;berfl&uuml;ssig sein, wenn ich &Auml;u&szlig;erungen verschiedener Organe der b&uuml;rgerlichen Presse anf&uuml;hre.</p>
<p>Nehmen wir zum Beispiel die amerikanische Zeitung &bdquo;The New York Times&ldquo;<a href="b13-anm.html"><span class="anmerkung">[39]</span></a>. Ende November 1932 schrieb diese Zeitung:</p>
<p class="zitat">&bdquo;Der F&uuml;nfjahrplan der Industrie, der sich das Ziel gesetzt hat, das Gef&uuml;hl f&uuml;r Proportion herauszufordern, und der seinem Ziel &sbquo;ohne R&uuml;cksicht auf die Unkosten&rsquo; zustrebt, wie sich Moskau so h&auml;ufig mit Stolz ger&uuml;hmt hat, ist in Wirklichkeit kein Plan. Er ist eine Spekulation.&ldquo; </p>
<p>Demnach w&auml;re der F&uuml;nfjahrplan nicht einmal ein Plan, sondern eine leere Spekulation.</p>
<p>Weiter eine &Auml;u&szlig;erung der englischen b&uuml;rgerlichen Zeitung &bdquo;The Daily Telegraph&ldquo;<a href="b13-anm.html"><span class="anmerkung">[40]</span></a> von Ende November 1932:</p>
<p class="zitat">&bdquo;Betrachten wir den Plan als Pr&uuml;fstein f&uuml;r die &sbquo;Planwirtschaft&rsquo;, so m&uuml;ssen wir sagen, dass er vollst&auml;ndig gescheitert ist.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung der Zeitung &bdquo;The New York Times&ldquo; im November 1932:</p>
<p class="zitat">&bdquo;Die Kollektivierung ist schm&auml;hlich zusammengebrochen. Sie hat Ru&szlig;land an den Rand der Hungersnot gebracht.&ldquo; </p>
<p>Die &Auml;u&szlig;erung einer b&uuml;rgerlichen Zeitung in Polen, der &bdquo;Gazeta Polska&ldquo;<a href="b13-anm.html"><span class="anmerkung">[41]</span></a>, vom Sommer 1932:</p>
<p class="zitat">&bdquo;Die Lage scheint zu zeigen, dass die Regierung der Sowjets mit ihrer Politik der Kollektivierung des Dorfes in eine Sackgasse geraten ist.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung der englischen b&uuml;rgerlichen Zeitung &bdquo;The Financial Times&ldquo;<a href="b13-anm.html"><span class="anmerkung">[42]</span></a> vom November 1932:</p>
<p class="zitat">&bdquo;Stalin und seine Partei stehen infolge ihrer Politik vor dem Bankrott des F&uuml;nfjahrplansystems und dem Scheitern aller Aufgaben, die der F&uuml;nfjahrplan erf&uuml;llen sollte.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung der italienischen Zeitschrift &bdquo;Politica&ldquo;<a href="b13-anm.html"><span class="anmerkung">[43]</span></a>:</p>
<p class="zitat"> &bdquo;Es w&auml;re absurd anzunehmen, dass vier Jahre Arbeit eines 160-Millionen-Volkes, vier Jahre &uuml;bermenschlicher wirtschaftlicher und politischer Anstrengungen eines Regimes von solcher St&auml;rke wie das bolschewistische nichts geschaffen h&auml;tten. Im Gegenteil, sie haben viel geschaffen... Und trotzdem ist die Katastrophe da, sie ist eine jedermann offensichtliche Tatsache. Davon haben sich Freunde und Feinde, Bolschewiki und Antibolschewisten, die Oppositionellen von rechts und von links &uuml;berzeugt.&ldquo; </p>
<p>Schlie&szlig;lich noch die &Auml;u&szlig;erung der amerikanischen b&uuml;rgerlichen Zeitschrift &bdquo;Current History&ldquo;<a href="b13-anm.html"><span class="anmerkung">[44]</span></a>:</p>
<p class="zitat">&bdquo;Ein &Uuml;berblick &uuml;ber die heutigen Zust&auml;nde in Ru&szlig;land f&uuml;hrt also zu der Schlussfolgerung, dass das F&uuml;nfjahrprogramm hinsichtlich der angek&uuml;ndigten Ziele und noch gr&uuml;ndlicher hinsichtlich seiner grundlegenden sozialen Prinzipien gescheitert ist.&ldquo; </p>
<p>So lauten die &Auml;u&szlig;erungen eines Teils der b&uuml;rgerlichen Presse.</p>
<p>Es lohnt sich wohl kaum, die Verfasser dieser Ausf&uuml;hrungen einer Kritik zu unterziehen. Ich glaube, dass es sich nicht lohnt. Es lohnt sich nicht, da diese &bdquo;Starrk&ouml;pfe&ldquo; zu jenem fossilen Menschenschlag des Mittelalters geh&ouml;ren, f&uuml;r den Tatsachen keine Bedeutung haben, und wie immer unser F&uuml;nfjahrplan verwirklicht werden mag - sie werden dennoch bei ihren Behauptungen bleiben.</p>
<p>Nehmen wir jetzt die &Auml;u&szlig;erungen anderer Presseorgane, ebenfalls aus dem b&uuml;rgerlichen Lager.</p>
<p>Zun&auml;chst eine &Auml;u&szlig;erung der bekannten franz&ouml;sischen b&uuml;rgerlichen Zeitung &bdquo;Le Temps&ldquo;<a href="b13-anm.html"><span class="anmerkung">[45]</span></a> vom Januar 1932:</p>
<p class="zitat">&bdquo;Die UdSSR hat die erste Runde gewonnen, sie f&uuml;hrt die Industrialisierung ohne Hilfe des ausl&auml;ndischen Kapitals durch.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung derselben Zeitung &bdquo;Le Temps&ldquo; vom Sommer 1932:</p>
<p class="zitat">&bdquo;Der Kommunismus wird mit einem Sprung die Rekonstruktionsperiode durchmessen haben, die die kapitalistische Gesellschaftsordnung nur mit langsamen Schritten zu bew&auml;ltigen gestattet... Was uns in Frankreich, wo der Grundbesitz unendlich zersplittert ist, besonders im Wege steht, ist die Unm&ouml;glichkeit, die Landwirtschaft zu mechanisieren. Die Sowjets l&ouml;sen dieses Problem durch Industrialisierung der Landwirtschaft... Im Wettbewerb mit uns haben die Bolschewiki die Partie gewonnen.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung der englischen b&uuml;rgerlichen Zeitschrift &bdquo;The Round Table&ldquo;<a href="b13-anm.html"><span class="anmerkung">[46]</span></a>:</p>
<p class="zitat">&bdquo;Die Errungenschaften des F&uuml;nfjahrplans sind eine erstaunliche Erscheinung. Die Traktorenwerke in Charkow und Stalingrad, das Automobilwerk AMO in Moskau, das Automobilwerk in Nishni-Nowgorod, das Dnjepr-Wasserkraftwerk, die gewaltigen Stahlgie&szlig;ereien in Magnitogorsk und Kusnezk, ein ganzes Netz von Maschinenbauwerken und chemischen Werken im Ural, der zu einem Sowjet-Ruhrgebiet wird - all diese und noch andere industrielle Errungenschaften im ganzen Lande zeugen davon, dass die Sowjetindustrie trotz aller Schwierigkeiten wie eine gut begossene Pflanze w&auml;chst und erstarkt... Der F&uuml;nfjahrplan hat die Grundlagen f&uuml;r die k&uuml;nftige Entwicklung geschaffen und hat die Macht der UdSSR au&szlig;erordentlich gesteigert.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung der englischen b&uuml;rgerlichen Zeitung &bdquo;The Financial Times&ldquo;:</p>
<p class="zitat">&bdquo;Die Erfolge im Maschinenbau stehen au&szlig;er Zweifel. Die Lobpreisung dieser Erfolge in der Presse und in Reden ist durchaus nicht unbegr&uuml;ndet. Man darf nicht vergessen, dass Ru&szlig;land fr&uuml;her nur ganz einfache Maschinen und Ger&auml;te produziert hat. Die absolute Zahl der eingef&uuml;hrten Maschinen und Instrumente nimmt zwar auch jetzt noch zu; aber der Anteil der importierten Maschinen, im Vergleich mit den Maschinen, die in der UdSSR selbst hergestellt werden, wird immer geringer. Die UdSSR produziert jetzt alle f&uuml;r ihre H&uuml;tten- und Elektroindustrie n&ouml;tigen Maschineneinrichtungen. Sie hat es fertig gebracht, eine eigene Automobilindustrie zu schaffen. Sie hat die Produktion von Ger&auml;ten und Instrumenten aufgenommen, und zwar auf der ganzen Stufenleiter von den kleinsten Pr&auml;zisionsinstrumenten bis zu den schwersten Pressen. Was die landwirtschaftlichen Maschinen betrifft, so ist die UdSSR nicht mehr von der Einfuhr aus dem Auslande abh&auml;ngig. Zugleich trifft die Sowjetregierung Ma&szlig;nahmen, damit die Verz&ouml;gerungen in der Produktion von Kohle und Eisen der Erf&uuml;llung des F&uuml;nfjahrplans in vier Jahren nicht im Wege stehen. Es besteht kein Zweifel, dass die neu aufgebauten gewaltigen Betriebe eine bedeutende Steigerung der Produktion der Schwerindustrie sichern.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung der &ouml;sterreichischen b&uuml;rgerlichen Zeitung &bdquo;Neue Freie Presse&ldquo;<a href="b13-anm.html"><span class="anmerkung">[47]</span></a> zu Beginn des Jahres 1932:</p>
<p class="zitat">&bdquo;Mag man den Bolschewismus verfluchen, aber man muss ihn kennen... Der F&uuml;nfjahrplan ist eine neue Gr&ouml;&szlig;e, die in jede Wirtschaftsberechnung eingestellt werden muss.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung des englischen Kapitalisten Gibson Jarvie, des Vorsitzenden der Bankfirma &bdquo;United Dominions Trust&ldquo;, vom Oktober 1932:</p>
<p class="zitat">&bdquo;Ich m&ouml;chte erkl&auml;ren, dass ich nicht Kommunist und nicht Bolschewik bin. Ich bin ausgesprochener Kapitalist und Individualist... Ru&szlig;land schreitet vorw&auml;rts, w&auml;hrend allzu viele von unseren Betrieben stilliegen und ungef&auml;hr drei Millionen Menschen unseres Volkes verzweifelt Arbeit suchen. Der F&uuml;nfjahrplan ist ins L&auml;cherliche gezogen worden, und man hat sein Scheitern prophezeit. Aber man kann es als au&szlig;er jedem Zweifel stehend betrachten, dass unter den Bedingungen des F&uuml;nfjahrplans mehr geleistet worden ist als vorgesehen war... In allen Industriest&auml;dten, die ich besucht habe, erstehen neue, nach einem bestimmten Plan aufgebaute Viertel mit breiten Stra&szlig;en, gr&uuml;nen Boulevards und Parkanlagen, mit ganz modernen H&auml;usern, Schulen, Krankenh&auml;usern, Arbeiterklubs und den obligaten Kinderkrippen und Kinderg&auml;rten, wo man f&uuml;r die Kinder der arbeitenden M&uuml;tter sorgt... Man versuche nicht, die russischen Pl&auml;ne zu untersch&auml;tzen, und gebe sich nicht dem irrigen Glauben hin, dass die Sowjetregierung scheitern k&ouml;nne... Das heutige Ru&szlig;land ist ein Land mit Seele und mit einem Ideal. Ru&szlig;land ist ein Land von erstaunlicher Aktivit&auml;t. Ich bin &uuml;berzeugt, dass die Bestrebungen Ru&szlig;lands gesund sind... Das Wichtigste ist vielleicht, dass die gesamte Jugend und die Arbeiter Ru&szlig;lands etwas haben, was in den kapitalistischen L&auml;ndern heute leider fehlt, n&auml;mlich die Hoffnung.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung der amerikanischen b&uuml;rgerlichen Zeitschrift &bdquo;The Nation&ldquo;<a href="b13-anm.html"><span class="anmerkung">[48]</span></a> vom November 1932:</p>
<p class="zitat">&bdquo;In den vier Jahren des F&uuml;nfjahrplans sind wahrlich erstaunliche Erfolge erzielt worden. Die Sowjetunion arbeitete mit einer Intensit&auml;t, wie sie sonst nur in Kriegszeiten &uuml;blich ist, an der Erf&uuml;llung der sch&ouml;pferischen Aufgabe, die Grundlagen f&uuml;r ein neues Leben zu schaffen. Das Bild des Landes &auml;ndert sich buchst&auml;blich bis zur Unkenntlichkeit... Das gilt von Moskau mit seinen Hunderten von neu asphaltierten Stra&szlig;en und Pl&auml;tzen, mit seinen neuen H&auml;usern, neuen Vororten und dem Ring neuer Fabriken in den Vorst&auml;dten. Das gilt ebenso von weniger bedeutenden St&auml;dten. In Steppen und W&uuml;sten sind neue St&auml;dte erstanden, und zwar nicht nur einige, sondern mindestens 50 mit einer Bev&ouml;lkerungszahl von 50000 bis 250000 Menschen. Sie alle sind in den letzten vier Jahren erstanden, in jeder von ihnen finden wir einen neuen Betrieb oder eine Reihe von Betrieben, die zur Verarbeitung der Natursch&auml;tze erbaut wurden. Hunderte von neuen &Uuml;berlandkraftwerken und eine ganze Reihe von Giganten wie das Dnjepr-Kraftwerk setzen allm&auml;hlich Lenins Formel in die Tat um: &sbquo;Sozialismus ist Sowjetmacht plus Elektrifizierung&rsquo;... Die Sowjetunion hat jetzt die Massenproduktion einer unendlichen Zahl von Gegenst&auml;nden in Angriff genommen, die Ru&szlig;land vorher nie erzeugt hat: Traktoren, M&auml;hdrescher, Qualit&auml;tsstahl, synthetischer Kautschuk, Kugellager, m&auml;chtige Dieselmotoren, 50000-Kilowatt-Turbinen, Telefonanlagen, elektrische Maschinen f&uuml;r den Bergbau, Flugzeuge, Automobile, Fahrr&auml;der und einige Hundert neuer Maschinentypen... Zum ersten Mal in der Geschichte werden in Ru&szlig;land Aluminium, Magnesit, Apatite, Jod, Pottasche und viele andere wertvolle Produkte gewonnen. Nicht die Kuppeln und Kreuze der Kirchen sind nunmehr Wegweiser auf dem flachen Lande in der Sowjetunion, sondern Getreideelevatoren und Silot&uuml;rme. Die Kollektivwirtschaften bauen H&auml;user, Stallungen und richten Schweinefarmen ein. Die Elektrizit&auml;t dringt in das Dorf ein, das vom Radio und von der Presse erobert worden ist. Die Arbeiter lernen an den modernsten Maschinen arbeiten. Bauernburschen bauen und bedienen landwirtschaftliche Maschinen, die gr&ouml;&szlig;er und komplizierter sind, als sie Amerika jemals gesehen hat. Ru&szlig;land beginnt &sbquo;in Maschinen zu denken&rsquo;. Ru&szlig;land geht rasch vom Zeitalter des Holzes zum Zeitalter des Eisens, des Stahls, des Betons, der Motoren &uuml;ber.&ldquo; </p>
<p>Eine &Auml;u&szlig;erung der &bdquo;links&ldquo;-reformistischen Zeitschrift &bdquo;Forward&ldquo;<a href="b13-anm.html"><span class="anmerkung">[49]</span></a> in England vom September 1932:</p>
<p class="zitat">&bdquo;Die gewaltige Bauarbeit, die in der UdSSR geleistet wird, springt in die Augen. Neue Fabriken, neue Schulen, neue Kinotheater, neue Klubs, neue Gro&szlig;bauten - &uuml;berall Neubauten. Viele sind schon fertig, andere stecken noch im Bauger&uuml;st. Es ist schwer, dem englischen Leser genau begreiflich zu machen, was in den letzten zwei Jahren geleistet worden ist und was weiter geleistet wird. Man muss es sehen, um es zu glauben. Unsere eigenen Errungenschaften w&auml;hrend der Kriegszeit sind eine Bagatelle im Vergleich mit dem, was in der UdSSR geleistet wird. Die Amerikaner gestehen, dass es selbst zur Zeit der ungest&uuml;men Baut&auml;tigkeit in den Weststaaten nichts gegeben hat, was der gegenw&auml;rtigen fieberhaften Sch&ouml;pfert&auml;tigkeit in der UdSSR gliche. In den letzten zwei Jahren sind so viele Ver&auml;nderungen in der UdSSR vor sich gegangen, dass man es aufgibt, sich vorzustellen, was in diesem Lande nach zehn Jahren sein wird... Man schlage sich also die phantastischen Greuelgeschichten der englischen Zeitungen, die so hartn&auml;ckig unsinnige L&uuml;gen &uuml;ber die UdSSR verbreiten, aus dem Kopf. Man schlage sich auch alle halben Wahrheiten und auf Unverst&auml;ndnis beruhenden Eindr&uuml;cke aus dem Kopf, deren Urheber dilettantenhafte Intellektuelle sind, die durch die Brille der Mittelklasse herablassend auf die UdSSR schauen, ohne die geringste Ahnung davon zu haben, was dort vorgeht... Die UdSSR baut eine neue Gesellschaft auf einer gesunden Grundlage auf. Um dieses Ziel zu erreichen, muss man ein Risiko eingehen, muss man mit Enthusiasmus arbeiten, mit einer Energie, wie sie die Welt bisher noch nicht gekannt hat, muss man mit ungeheuren Schwierigkeiten k&auml;mpfen, die unvermeidlich sind, wenn man den Sozialismus in einem gewaltigen, von der &uuml;brigen Welt isolierten Lande errichten will. Als ich aber zum zweiten Mal in zwei Jahren das Land besuchte, da sah ich, dass es den Weg des sicheren Fortschritts geht, dass es plant, schafft und baut - und all dies in einem Ma&szlig;stab, der eine eindrucksvolle Herausforderung an die feindselige kapitalistische Welt ist.&ldquo; </p>
<p>Solcherart sind die einander widersprechenden Meinungen und der Zwiespalt im Lager der b&uuml;rgerlichen Kreise. Die einen sind f&uuml;r die Vernichtung der UdSSR mit ihrem angeblich gescheiterten F&uuml;nfjahrplan, die anderen aber sind offensichtlich f&uuml;r Handelsbeziehungen mit der UdSSR, augenscheinlich in der Berechnung, dass sie aus den Erfolgen des F&uuml;nfjahrplans auch f&uuml;r sich einigen Nutzen werden ziehen k&ouml;nnen.</p>
<p>Eine ganz andere Frage, ist die Stellungnahme der Arbeiterklasse der kapitalistischen L&auml;nder zum F&uuml;nfjahrplan, zu den Erfolgen des sozialistischen Aufbaus in der UdSSR. Man kann sich hier auf die Wiedergabe der &Auml;u&szlig;erung einer der vielen Arbeiterdelegationen beschr&auml;nken, die j&auml;hrlich in die UdSSR kommen, zum Beispiel auf die &Auml;u&szlig;erung der belgischen Arbeiterdelegation. Diese &Auml;u&szlig;erung ist f&uuml;r alle Arbeiterdelegationen ohne Ausnahme charakteristisch, gleichviel, ob es sich um englische oder franz&ouml;sische, deutsche oder amerikanische, oder um Delegationen aus anderen L&auml;ndern handelt. Sie lautet:</p>
<p class="zitat">&bdquo;Wir sind begeistert von dem gewaltigen Aufbau, den wir auf unserer Reise beobachtet haben. In Moskau ebenso wie in Makejewka, Gorlowka, Charkow und Leningrad konnten wir feststellen, mit welchem Enthusiasmus dort gearbeitet wird. Die Maschinen sind alle von modernster Konstruktion. In den Betrieben ist alles sauber, viel Luft und Licht. Wir haben gesehen, wie in der UdSSR den Arbeitern &auml;rztliche und sanit&auml;re Hilfe erwiesen wird. Die Arbeiterwohnungen sind in der N&auml;he der Betriebe erbaut. Die Arbeitersiedlungen haben ihre Schulen und Kinderkrippen; f&uuml;r die Kinder wird au&szlig;erordentlich gut gesorgt. Wir konnten den Unterschied zwischen den alten und den neu erbauten Betrieben, zwischen den alten und den neuen Wohnungen sehen. Alles, was wir gesehen haben, hat uns eine klare Vorstellung von der gewaltigen Kraft der Werkt&auml;tigen gegeben, die unter F&uuml;hrung der Kommunistischen Partei eine neue Gesellschaft aufbauen. Wir haben in der UdSSR einen gro&szlig;en kulturellen Aufschwung festgestellt, w&auml;hrend in den anderen L&auml;ndern auf allen Gebieten Verfall und Arbeitslosigkeit herrschen. Wir konnten sehen, auf welch ungeheure Schwierigkeiten die Werkt&auml;tigen in der Sowjetunion auf ihrem Wege sto&szlig;en. Umso mehr verstehen wir den Stolz, mit dem sie auf ihre Siege weisen. Wir sind &uuml;berzeugt, dass sie alle Hindernisse &uuml;berwinden werden.&ldquo; </p>
<p>Das ist also die internationale Bedeutung des F&uuml;nfjahrplans. Es gen&uuml;gten zwei bis drei Jahre unserer Aufbauarbeit, es gen&uuml;gte, dass die ersten Erfolge des F&uuml;nfjahrplans sichtbar wurden, und schon spaltete sich die ganze Welt in zwei Lager, in das Lager der Menschen, die uns unaufh&ouml;rlich ankl&auml;ffen, und in das Lager der Menschen, die von den Erfolgen unseres F&uuml;nfjahrplans in Staunen versetzt werden, ganz davon zu schweigen, dass wir auch unser eigenes, in st&auml;ndigem Wachsen begriffenes Lager in der ganzen Welt haben, das Lager der Arbeiterklasse in den kapitalistischen L&auml;ndern, das sich &uuml;ber die Erfolge der Arbeiterklasse der UdSSR freut und bereit ist, zum Schrecken der Bourgeoisie der ganzen Welt, die UdSSR zu unterst&uuml;tzen.</p>
<p>Was bedeutet all dies?</p>
<p>Das bedeutet, dass die internationale Bedeutung des F&uuml;nfjahrplans, die internationale Bedeutung seiner Erfolge und Errungenschaften nicht in Zweifel gezogen werden kann.</p>
<p>Das bedeutet, dass die kapitalistischen L&auml;nder mit der proletarischen Revolution schwanger gehen, und eben weil sie mit der proletarischen Revolution schwanger gehen, m&ouml;chte die Bourgeoisie aus Misserfolgen des F&uuml;nfjahrplans ein neues Argument gegen die Revolution sch&ouml;pfen, w&auml;hrend das Proletariat, im Gegenteil, aus den Erfolgen des F&uuml;nfjahrplans ein neues Argument f&uuml;r die Revolution, gegen die Bourgeoisie der ganzen Welt zu sch&ouml;pfen sucht und auch wirklich sch&ouml;pft.</p>
<p>Die Erfolge des F&uuml;nfjahrplans mobilisieren die revolution&auml;ren Kr&auml;fte der Arbeiterklasse aller L&auml;nden- gegen den Kapitalismus - das ist eine unbestreitbare Tatsache.</p>
<p>Es kann keinen Zweifel dar&uuml;ber geben, dass die internationale revolution&auml;re Bedeutung des F&uuml;nfjahrplans in der Tat unermesslich ist.</p>
<p>Mit umso gr&ouml;&szlig;erer Aufmerksamkeit m&uuml;ssen wir die Frage des F&uuml;nfjahrplans, des Inhalts des F&uuml;nfjahrplans, der grundlegenden Aufgaben des F&uuml;nfjahrplans behandeln.</p>
<p>Mit umso gr&ouml;&szlig;erer Gr&uuml;ndlichkeit m&uuml;ssen wir die Ergebnisse des F&uuml;nfjahrplans, die Ergebnisse der Durchf&uuml;hrung und Verwirklichung des F&uuml;nfjahrplans analysieren.</p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 18:46:23 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:33:39 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.147
  captures_list: 162.319
  PetaboxLoader3.resolve: 171.969
  RedisCDXSource: 0.613
  esindex: 0.014
  load_resource: 211.528
  PetaboxLoader3.datanode: 144.344 (4)
  CDXLines.iter: 13.146 (3)
  exclusion.robots: 0.159
  LoadShardBlock: 145.455 (3)
-->