<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=215;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924215353", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Briefe an Genossen Tsch-e</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-005.html">
   <link rel="prev" href="b13-003.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924215353cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center">BRIEFE AN GENOSSEN TSCH-E </h1>
<p>Genosse Tsch-e!</p>
<p>Ihr Schreiben ist voller Missverst&auml;ndnisse. In meinem Referat auf der XV. Parteikonferenz ist &bdquo;von der Einheit der Interessen der Industrialisierung (das hei&szlig;t des Proletariats) und der Interessen der Hauptmassen der werkt&auml;tigen Bev&ouml;lkerungsschichten&ldquo; die Rede. Dort hei&szlig;t es, dass unsere Industrialisierungsmethode, das hei&szlig;t die sozialistische Methode der Industrialisierung, &bdquo;nicht zur Verelendung der Millionenmassen, sondern zur Verbesserung der materiellen Lage dieser Massen, nicht zur Versch&auml;rfung der inneren Widerspr&uuml;che, sondern zu ihrer Abschw&auml;chung und &Uuml;berwindung f&uuml;hrt&ldquo;<a href="b13-anm.html"><span class="anmerkung">[11]</span></a>. Folglich handelt es sich hier um das B&uuml;ndnis der Arbeiterklasse mit den Hauptmassen der Werkt&auml;tigen und vor allem mit den Hauptmassen der Bauernschaft. Folglich handelt es sich um Widerspr&uuml;che innerhalb des B&uuml;ndnisses, die sich abschw&auml;chen werden und die erfolgreich &uuml;berwunden werden in dem Ma&szlig;e, wie die Industrialisierung fortschreitet, das hei&szlig;t in dem Ma&szlig;e, wie Kraft und Einfluss des Proletariats im Lande zunehmen.</p>
<p>Darum handelt es sich in meinem Referat.</p>
<p>Sie aber haben das alles au&szlig;er acht gelassen und reden von den Widerspr&uuml;chen zwischen Proletariat und Kulakentum, das hei&szlig;t von Widerspr&uuml;chen au&szlig;erhalb des B&uuml;ndnisses, die zunehmen und sich versch&auml;rfen werden, solange wir das Kulakentum als Klasse nicht liquidieren.</p>
<p>Sie haben also zwei verschiedene Dinge durcheinander gebracht. Sie haben die Widerspr&uuml;che zwischen dem Proletariat und den Hauptmassen der Werkt&auml;tigen mit den Widerspr&uuml;chen zwischen Proletariat und Kulakentum durcheinander gebracht.</p>
<p>Ist das klar? Ich glaube, es ist klar.</p>
<p>Mit kommunistischem Gru&szlig;</p>
<p>J. Stalin </p>
<p>November 1930.</p>
<p>&nbsp; </p>
<p>Genosse Tsch-e!</p>
<p>1. In Ihrem ersten Brief haben Sie mit dem Wort &bdquo;Widerspr&uuml;che&ldquo; jongliert und die Widerspr&uuml;che au&szlig;erhalb des B&uuml;ndnisses (das hei&szlig;t die Widerspr&uuml;che zwischen der proletarischen Diktatur und den kapitalistischen Elementen des Landes) mit den Widerspr&uuml;chen innerhalb des B&uuml;ndnisses (das hei&szlig;t mit den Widerspr&uuml;chen zwischen dem Proletariat und den Hauptmassen der Bauernschaft) in einen Topf geworfen. Sie h&auml;tten sich dieses f&uuml;r einen Marxisten unzul&auml;ssige Jonglieren ersparen k&ouml;nnen, wenn Sie sich die M&uuml;he gemacht h&auml;tten, die Grundlagen der Auseinandersetzungen der Partei mit den Trotzkisten zu begreifen. Die Trotzkisten behaupteten:</p>
<p>a) Ihr werdet mit den Widerspr&uuml;chen zwischen der Mittelbauernschaft und der Arbeiterklasse nicht fertig werden, der Mittelbauer und die Arbeiterklasse werden sich unweigerlich miteinander &uuml;berwerfen, und das B&uuml;ndnis wird in die Br&uuml;che gehen, wenn die siegreiche Weltrevolution nicht zu Hilfe kommt;</p>
<p>b) ihr werdet die kapitalistischen Elemente nicht &uuml;berwinden, ihr werdet den Sozialismus aus eigener Kraft nicht errichten, und ein Thermidor wird unvermeidlich sein, wenn die siegreiche Weltrevolution nicht zu Hilfe kommt.</p>
<p>In beiden Fragen haben die Trotzkisten bekanntlich eine Niederlage erlitten. Sie aber f&uuml;hlten sich nicht bem&uuml;&szlig;igt, sich Klarheit &uuml;ber die Auseinandersetzungen zu verschaffen, die wir mit den Trotzkisten hatten. Daher sah ich mich in meiner Antwort gezwungen, Ihr falsches Spiel mit dem Wert &bdquo;Widerspruch&ldquo; aufzudecken, und erinnerte daran, dass man zwei Reihen ungleichartiger Widerspr&uuml;che nicht in einen Topf werfen darf.</p>
<p>Wie aber haben Sie darauf geantwortet?</p>
<p>2. Anstatt Ihren Fehler ehrlich einzugestehen, sind Sie der Frage &bdquo;diplomatisch&ldquo; ausgewichen und vom Jonglieren mit dem Wort &bdquo;Widerspr&uuml;che&ldquo; zum Jonglieren mit den Worten &bdquo;innere Widerspr&uuml;che&ldquo; &uuml;bergegangen, wobei Sie die Widerspr&uuml;che innerhalb des B&uuml;ndnisses mit den Widerspr&uuml;chen innerhalb des Landes, mit den Widerspr&uuml;chen zwischen proletarischer Diktatur und Kapitalismus, in einen Topf geworfen haben. Das hei&szlig;t, Sie sind &bdquo;unauff&auml;llig&ldquo; zu Ihrem Fehler zur&uuml;ckgekehrt, nur haben Sie ihm eine andere Form gegeben. Ich verhehle nicht, dass die Vermengung zweier ungleichartiger Widerspr&uuml;che und &bdquo;diplomatisches&ldquo; Verkleistern einer Frage ein charakteristisches Merkmal trotzkistisch-sinowjewistischer Denkart ist. Ich h&auml;tte nicht gedacht, dass Sie mit dieser Krankheit behaftet sind. Jetzt muss man das wohl annehmen.</p>
<p>Da man nicht wei&szlig;, auf was f&uuml;r ein Spiel Sie noch verfallen werden, ich aber mit laufenden Angelegenheiten unheimlich &uuml;berlastet bin, so dass ich keine Zeit f&uuml;r Spiele habe, gestatten Sie mir, mich von Ihnen zu verabschieden, Genosse Tsch.</p>
<p>J. Stalin</p>
<p>7. Dezember 1930.</p>
<p class="autor"><em>Zum ersten Mal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 21:53:53 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:29:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 79.461 (2)
  RedisCDXSource: 0.577
  esindex: 0.01
  exclusion.robots.policy: 0.149
  exclusion.robots: 0.158
  load_resource: 89.149
  CDXLines.iter: 12.065 (3)
  captures_list: 117.23
  LoadShardBlock: 102.223 (3)
  PetaboxLoader3.datanode: 94.116 (4)
-->