<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=186;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924232437", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Unterredung mit dem Berichterstatter der &quot;New York Times&quot;, Herrn Duranti</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-055.html">
   <link rel="prev" href="b13-053.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924232437cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center">UNTERREDUNG MIT DEM BERICHTERSTATTER<br>
DER &bdquo;NEW YORK TIMES&ldquo;, HERRN DURANTI </h1>
<p align="center" class="center">25. Dezember 1933</p>
<p><em>Duranti. </em>W&auml;ren Sie nicht bereit, durch die &bdquo;New York Times&ldquo; eine Botschaft an das amerikanische Volk zu richten?</p>
<p><em>Stalin.</em> Nein. Kalinin hat das bereits getan<a href="b13-anm.html"><span class="anmerkung">[68]</span></a>, ich kann mich nicht in Angelegenheiten mischen, die zu seinen Pr&auml;rogativen geh&ouml;ren.</p>
<p>Was die Beziehungen zwischen den USA und der UdSSR betrifft, so bin ich &uuml;ber die Wiederaufnahme der Beziehungen, die ein Akt von gewaltiger Bedeutung ist, nat&uuml;rlich zufrieden: politisch, weil dies die Chancen f&uuml;r die Erhaltung des Friedens steigert; wirtschaftlich, weil dies st&ouml;rende Momente beseitigt und unseren L&auml;ndern die M&ouml;glichkeit gibt, die sie interessierenden Fragen auf sachlicher Grundlage zu er&ouml;rtern; schlie&szlig;lich ebnet dies den Weg f&uuml;r eine beiderseitige Zusammenarbeit.</p>
<p><em>Duranti.</em> Wie gro&szlig; wird nach Ihrer Auffassung der m&ouml;gliche Umfang des sowjetisch-amerikanischen Handels sein?</p>
<p><em>Stalin. </em>Was Litwinow auf der Londoner Wirtschaftskonferenz<a href="b13-anm.html"><span class="anmerkung">[69]</span></a> gesagt hat, beh&auml;lt seine G&uuml;ltigkeit. Wir - der gr&ouml;&szlig;te Markt der Welt - sind bereit, Auftr&auml;ge f&uuml;r gro&szlig;e Warenmengen zu vergeben und die Zahlungen daf&uuml;r zu leisten. Wir brauchen jedoch g&uuml;nstige Kreditbedingungen, und dar&uuml;ber hinaus m&uuml;ssen wir die Gew&auml;hr haben, dass wir die Zahlungen leisten k&ouml;nnen. Ohne Export k&ouml;nnen wir nicht importieren, denn wir wollen keine Auftr&auml;ge erteilen, ohne die Gew&auml;hr zu haben, dass wir p&uuml;nktlich zahlen k&ouml;nnen.</p>
<p>Alle wundern sich dar&uuml;ber, dass wir zahlen und zahlen k&ouml;nnen. Ich wei&szlig;, es ist heutzutage nicht &uuml;blich, Kredite zur&uuml;ckzuzahlen. Aber wir tun das. Andere Staaten haben die Zahlungen eingestellt, doch die UdSSR tut das nicht und wird es nicht tun. Viele glaubten, wir k&ouml;nnten nicht zahlen, wir h&auml;tten keine Mittel, um zu zahlen, aber wir haben ihnen gezeigt, dass wir zahlen k&ouml;nnen, und sie mussten es schlie&szlig;lich zugeben.</p>
<p><em>Duranti.</em> Wie steht es mit der Goldgewinnung in der UdSSR?</p>
<p><em>Stalin. </em>Wir besitzen zahlreiche Goldvorkommen, und sie entwickeln sich rasch. Unsere Produktion &uuml;bersteigt bereits um das Doppelte die Produktion in der Zarenzeit und ergibt gegenw&auml;rtig &uuml;ber 100 Millionen Rubel j&auml;hrlich. Besonders in den letzten zwei Jahren haben wir die Methoden unserer Sch&uuml;rfungsarbeiten vervollkommnet und gro&szlig;e Goldvorr&auml;te gefunden. Aber unsere Industrie ist noch jung - nicht nur die Goldf&ouml;rderung, sondern auch die Eisen- und Stahlgewinnung, der Kupferbergbau, die gesamte H&uuml;ttenindustrie -, und unsere junge Industrie ist vorl&auml;ufig nicht imstande, der Goldindustrie die erforderliche Unterst&uuml;tzung zu gew&auml;hren. Das Tempo unserer Entwicklung ist rasch, aber der Umfang der Produktion ist noch nicht sehr gro&szlig;. Wir k&ouml;nnten die Goldgewinnung binnen kurzer Zeit vervierfachen, wenn wir mehr Bagger und andere Maschinen h&auml;tten.</p>
<p><em>Duranti. </em>Wie hoch ist die Gesamtsumme der sowjetischen Kreditverpflichtungen im Ausland?</p>
<p><em>Stalin. </em>Etwas &uuml;ber 450 Millionen Rubel. Im Laufe der letzten Jahre haben wir gro&szlig;e Zahlungen geleistet - vor zwei Jahren betrugen unsere Kreditverpflichtungen 1400 Millionen. Das alles haben wir bezahlt bzw. werden es p&uuml;nktlich zu den f&auml;lligen Terminen bis Ende 1934 oder Anfang 1935 bezahlen.</p>
<p><em>Duranti.</em> Zugegeben, dass hinsichtlich der sowjetischen Zahlungsbereitschaft keine Zweifel mehr bestehen, aber wie ist es um die sowjetische Zahlungsf&auml;higkeit bestellt?</p>
<p><em>Stalin. </em>Bei uns gibt es keinen Unterschied zwischen Zahlungsbereitschaft und Zahlungsf&auml;higkeit, da wir keine Verpflichtungen eingehen, die wir nicht einl&ouml;sen k&ouml;nnen. Betrachten Sie unsere Wirtschaftsbeziehungen zu Deutschland. Deutschland hat f&uuml;r einen bedeutenden Teil seiner Auslandsschulden ein Moratorium verf&uuml;gt, und wir k&ouml;nnten den von Deutschland geschaffenen Pr&auml;zedenzfall ausnutzen und Deutschland gegen&uuml;ber genauso handeln. Aber wir tun das nicht. Dabei sind wir heute von der deutschen Industrie schon nicht mehr so abh&auml;ngig wie vordem. Wir k&ouml;nnen die Maschinen, die wir brauchen, selbst herstellen.</p>
<p><em>Duranti. </em>Welches ist Ihre Meinung &uuml;ber Amerika? Ich habe geh&ouml;rt, dass Sie eine l&auml;ngere Unterredung mit Bullitt gehabt haben, welches ist Ihre Meinung &uuml;ber ihn? Sind Sie der gleichen Auffassung wie vor drei Jahren, dass unsere Krise - wie Sie mir damals sagten - nicht die letzte Krise des Kapitalismus ist?</p>
<p><em>Stalin.</em> Bullitt hat auf mich und auf meine Genossen einen guten Eindruck gemacht. Ich hatte ihn bis dahin nie gesehen, aber viel &uuml;ber ihn von Lenin geh&ouml;rt, dem er auch gefiel. Mir gef&auml;llt an Bullitt, dass er nicht wie ein landl&auml;ufiger Diplomat spricht, er ist ein gerader Mensch, der sagt, was er denkt. &Uuml;berhaupt hat er hier einen sehr guten Eindruck gemacht.</p>
<p>Roosevelt ist allem Anschein nach ein entschlossener und k&uuml;hner Politiker. Es gibt ein philosophisches System, den Solipsismus, das darin besteht, dass der Mensch nicht an die Existenz der Au&szlig;enwelt, sondern nur an sein eigenes Ich glaubt. Lange Zeit schien es, als huldige die amerikanische Regierung diesem System und glaube nicht an die Existenz der UdSSR. Roosevelt ist jedoch offenbar kein Anh&auml;nger dieser sonderbaren Theorie. Er ist Realist und wei&szlig;, dass die Wirklichkeit so ist, wie er sie sieht.</p>
<p>Was die Wirtschaftskrise anbetrifft, so ist sie wirklich nicht die letzte Krise. Sie hat nat&uuml;rlich das gesamte Gesch&auml;ftsleben ersch&uuml;ttert, aber in der letzten Zeit beginnen die Gesch&auml;fte sich anscheinend zu bessern. Es ist m&ouml;glich, dass der tiefste Punkt des wirtschaftlichen Niedergangs bereits &uuml;berwunden ist. Ich glaube nicht, dass es gelingen wird, den Aufschwung von 1929 zu erreichen, aber ein &Uuml;bergang von der Krise zur Depression und zu einer gewissen Belebung ist in der n&auml;chsten Zeit, allerdings mit gewissen Schwankungen nach oben und unten, nicht nur nicht ausgeschlossen, sondern wohl sogar wahrscheinlich.</p>
<p><em>Duranti. </em>Und wie steht es mit Japan?</p>
<p><em>Stalin. </em>Wir m&ouml;chten zu Japan gute Beziehungen unterhalten, doch h&auml;ngt das leider nicht nur von uns ab. Wenn in Japan eine vern&uuml;nftige Politik siegt, k&ouml;nnen unsere beiden L&auml;nder in Freundschaft leben. Wir bef&uuml;rchten jedoch, dass die kriegsl&uuml;sternen Elemente die vern&uuml;nftige Politik in den Hintergrund dr&auml;ngen k&ouml;nnen. Das ist eine reale Gefahr, und wir m&uuml;ssen auf sie gefasst sein. Kein Volk kann seine Regierung achten, wenn diese die Gefahr eines &Uuml;berfalls sieht und sich nicht zur Selbstverteidigung r&uuml;stet. Mir scheint, es w&auml;re unvern&uuml;nftig von Japan, wenn es die UdSSR &uuml;berfiele. Seine Wirtschaftslage ist nicht besonders gut, es hat schwache Punkte - Korea, die Mandschurei, China -, und au&szlig;erdem kann Japan kaum damit rechnen, dass es bei diesem Abenteuer die Unterst&uuml;tzung anderer Staaten finden w&uuml;rde. Leider sind gute Milit&auml;rfachleute nicht immer gute Volkswirtschaftler, und sie k&ouml;nnen nicht immer zwischen der Macht der Waffen und der Macht der &ouml;konomischen Gesetze unterscheiden.</p>
<p><em>Duranti.</em> Und wie steht es mit England?</p>
<p><em>Stalin.</em> Ich glaube, dass der Handelsvertrag mit England unterzeichnet werden wird und dass die Wirtschaftsbeziehungen sich entwickeln werden, da die Konservative Partei begreifen muss, dass sie nichts dabei gewinnt, wenn sie dem Handel mit der UdSSR Hindernisse in den Weg legt. Ich bezweifle jedoch, dass die beiden L&auml;nder unter den gegenw&auml;rtigen Bedingungen aus dem Handel so gro&szlig;en Nutzen zu ziehen verm&ouml;gen, wie man erwarten k&ouml;nnte.</p>
<p><em>Duranti. </em>Was ist Ihr Standpunkt zur Frage der V&ouml;lkerbundsreform, wie sie von den Italienern gestellt wird?</p>
<p><em>Stalin.</em> Wir haben dar&uuml;ber von Italien keinerlei Vorschl&auml;ge erhalten, obwohl unser Vertreter diese Frage mit den Italienern er&ouml;rtert hat.</p>
<p><em>Duranti. </em>Ist Ihre Stellung gegen&uuml;ber dem V&ouml;lkerbund stets ausschlie&szlig;lich ablehnend?</p>
<p><em>Stalin. </em>Nein, nicht immer und nicht unter allen Umst&auml;nden. Sie verstehen vielleicht unseren Standpunkt nicht ganz. Trotz des Austritts Deutschlands und Japans aus dem V&ouml;lkerbund - oder vielleicht gerade deshalb - kann der V&ouml;lkerbund zu einem gewissen Faktor werden, der die Er&ouml;ffnung von Kriegshandlungen hemmt oder verhindert. Wenn dem so ist, wenn der V&ouml;lkerbund sich auch nur als gewisses Hindernis erweist, das die Sache des Krieges auch nur ein wenig erschwert und die Sache des Friedens bis zu einem gewissen Grad erleichtert, so sind wir nicht gegen den V&ouml;lkerbund. Ja, falls die geschichtlichen Ereignisse diesen Lauf nehmen, ist es nicht ausgeschlossen, dass wir den V&ouml;lkerbund trotz all seiner kolossalen M&auml;ngel unterst&uuml;tzen werden.</p>
<p><em>Duranti.</em> Was ist gegenw&auml;rtig das wichtigste innenpolitische Problem der UdSSR?</p>
<p><em>Stalin.</em> Die Entfaltung des Warenumsatzes zwischen Stadt und Land und der Ausbau aller Arten des G&uuml;terverkehrs, insbesondere des Eisenbahnverkehrs. Die L&ouml;sung dieser Fragen ist nicht so leicht, jedoch leichter als die Fragen, die wir bereits gel&ouml;st haben, und ich bin &uuml;berzeugt, dass wir sie l&ouml;sen werden. Das Industrieproblem ist gel&ouml;st. Das Problem der Landwirtschaft, das Problem der Bauernschaft, der Kollektivierung - das schwierigste - kann bereits als gel&ouml;st gelten. Jetzt gilt es, das Problem des Warenumsatzes und des Verkehrswesens zu l&ouml;sen.</p>
<p class="autor">&bdquo;Prawda&ldquo; Nr. 4,<br>
4. Januar 1934. </p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:24:37 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:35:18 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.107
  captures_list: 66.333
  PetaboxLoader3.resolve: 54.697
  RedisCDXSource: 1.087
  esindex: 0.01
  load_resource: 110.672
  PetaboxLoader3.datanode: 69.04 (4)
  CDXLines.iter: 11.122 (3)
  exclusion.robots: 0.116
  LoadShardBlock: 51.671 (3)
-->