<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=370;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050515215812", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Herr Campbell schneidet auf</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-035.html">
   <link rel="prev" href="b13-033.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050515215812cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> HERR CAMPBELL SCHNEIDET AUF </h1>
<p>In Amerika erschien k&uuml;rzlich in englischer Sprache ein Buch unter dem Titel &bdquo;Ru&szlig;land - Markt oder Bedrohung?&ldquo;, geschrieben von einem bekannten Landwirtschaftsfachmann, Herrn Campbell, der die UdSSR besucht hatte. In diesem Buch schildert Herr Campbell unter anderem ein &bdquo;Interview&ldquo; mit Stalin, das im Januar 1929 in Moskau stattgefunden hat. Dieses &bdquo;Interview&ldquo; ist deshalb bemerkenswert, weil in ihm jeder Satz eine L&uuml;ge oder eine auf Sensation berechnete F&auml;lschung enth&auml;lt, die f&uuml;r das Buch und seinen Verfasser Reklame machen sollen.</p>
<p>Zur Entlarvung dieser L&uuml;gen halte ich es f&uuml;r nicht &uuml;berfl&uuml;ssig, einige Worte zu sagen.</p>
<p>Herr Campbell phantasiert ganz offensichtlich, wenn er behauptet, dass die Unterredung mit Stalin, die um ein Uhr mittags begann, &bdquo;bis lange nach Anbruch der Nacht, bis zum Morgengrauen gedauert hat&ldquo;. In Wirklichkeit hat die Unterredung nicht l&auml;nger als zwei Stunden gedauert. Herr Campbell hat eine wahrhaft amerikanische Phantasie.</p>
<p>Herr Campbell schneidet auf, wenn er behauptet, dass Stalin &bdquo;mit beiden H&auml;nden die meine ergriff und sagte: Wir k&ouml;nnen Freunde werden&ldquo;. In Wirklichkeit ist nichts dergleichen geschehen und konnte auch nicht geschehen. Herr Campbell muss wissen, dass Stalin solche &bdquo;Freunde&ldquo; wie Campbell nicht braucht.</p>
<p>Herr Campbell schneidet wiederum auf, wenn er behauptet, ich h&auml;tte, als ich ihm die Niederschrift der Unterredung zuschickte, folgende Worte hinzugef&uuml;gt: &bdquo;Heben Sie sich diese Aufzeichnungen auf, sie werden einmal ein wichtiges historisches Dokument werden.&ldquo; In Wirklichkeit hat der Dolmetscher Jarozki die Niederschrift Herrn Campbell ohne jeglichen Zusatz zugeschickt. Der Wunsch, mit dem Namen Stalins zu spekulieren, f&uuml;hrt Herrn Campbell offensichtlich auf Abwege.</p>
<p>Herr Campbell schneidet ein &uuml;briges Mal auf, wenn er Stalin die Worte unterschiebt, dass &bdquo;man zur Zeit Trotzkis wirklich bem&uuml;ht war, den Kommunismus in der ganzen Welt zu verbreiten, dass dies der Hauptgrund war, der zum Bruch zwischen Trotzki und ihm (das hei&szlig;t Stalin) gef&uuml;hrt hat, dass Trotzki an den Weltkommunismus glaubte, w&auml;hrend er, Stalin, seine T&auml;tigkeit auf das eigene Land beschr&auml;nken wollte&ldquo;. An diese ungereimte L&uuml;gengeschichte, die die Tatsachen v&ouml;llig auf den Kopf stellt, k&ouml;nnen nur &Uuml;berl&auml;ufer glauben, die im Lager der Kautsky und Wels gelandet sind. In Wirklichkeit stand die Unterredung mit Campbell in keinerlei Beziehung zur Frage Trotzki, und der Name Trotzkis wurde w&auml;hrend der Unterredung &uuml;berhaupt nicht erw&auml;hnt.</p>
<p>Und so weiter in der gleichen Weise...</p>
<p>Herr Campbell erw&auml;hnt in seinem Buch die Niederschrift der Unterredung mit Stalin, aber er hielt es nicht f&uuml;r notwendig, sie in seinem Buch zu ver&ouml;ffentlichen. Weshalb? Nicht vielleicht deshalb, weil die Ver&ouml;ffentlichung der Niederschrift den Plan des Herrn Campbell durchkreuzen und seine auf Sensation berechneten L&uuml;gengeschichten &uuml;ber das &bdquo;Interview&ldquo; mit Stalin entlarven w&uuml;rde, die bei den amerikanischen Spie&szlig;ern Reklame f&uuml;r das Buch Campbells machen sollen?</p>
<p>Ich glaube, die beste Strafe f&uuml;r Herrn Campbell, der so faustdick l&uuml;gt, d&uuml;rfte sein, wenn man den Wortlaut der Niederschrift der Unterredung zwischen Herrn Campbell und Stalin ver&ouml;ffentlicht. Das d&uuml;rfte das wirksamste Mittel sein, um die L&uuml;gen zu entlarven und die Tatsachen wiederherzustellen.</p>
<p>J. Stalin</p>
<p>23. November 1932.</p>
<h2 align="center"> NIEDERSCHRIFT<br>
DER UNTERREDUNG MIT HERRN CAMPBELL </h2>
<p align="center" class="center">28. Januar 1929</p>
<p>Nachdem einige einleitende Wort gewechselt worden waren, erkl&auml;rte Herr Campbell, warum er den Wunsch gehabt habe, Genossen Stalin zu besuchen; er wies darauf hin, dass er, obwohl er als Privatperson in der UdSSR weile, vor seiner Abreise aus den USA mit Coolidge sowie mit dem neu gew&auml;hlten Pr&auml;sidenten Hoover gesprochen und zu seiner Reise nach Ru&szlig;land ihre v&ouml;llige Zustimmung erhalten habe. Sein hiesiger Aufenthalt habe ihm die erstaunliche Aktivit&auml;t der Nation vor Augen gef&uuml;hrt, die f&uuml;r die ganze Welt ein R&auml;tsel sei. Besonders h&auml;tten ihm die Pl&auml;ne des Aufbaus der Landwirtschaft gefallen. Es sei ihm bekannt, dass es &uuml;ber Ru&szlig;land viele falsche Vorstellungen gebe, aber er selbst sei beispielsweise im Kreml gewesen und habe gesehen, welche Arbeit auf dem Gebiet des Denkmalschutzes und &uuml;berhaupt f&uuml;r die Hebung des kulturellen Lebensniveaus geleistet wird. Besonders &uuml;berrascht sei er &uuml;ber die Sorge, die den Arbeitern und Arbeiterinnen zuteil wird. Als ein interessantes Zusammentreffen erscheine ihm die Tatsache, dass er vor seiner Abreise aus den USA zum Pr&auml;sidenten eingeladen worden sei und eine Begegnung mit dem Sohn und der Frau von Coolidge gehabt habe, w&auml;hrend er gestern beim Pr&auml;sidenten der UdSSR, Kalinin, zu Gast gewesen sei, der auf ihn einen gewaltigen Eindruck gemacht habe.</p>
<p><em>Genosse Stalin. </em>Was die Pl&auml;ne des landwirtschaftlichen und industriellen Aufbaus sowie unsere Sorge um die Entwicklung des kulturellen Lebens betrifft, so stehen wir noch ganz am Anfang unserer Arbeit. Auf dem Gebiet des Aufbaus der Industrie haben wir noch sehr wenig getan. Noch weniger wurde auf dem Gebiet der Realisierung der Pl&auml;ne zur Umgestaltung der Landwirtschaft getan. Wir d&uuml;rfen nicht vergessen, dass unser Land au&szlig;erordentlich r&uuml;ckst&auml;ndig war und dass diese R&uuml;ckst&auml;ndigkeit bis zum heutigen Tag ein gro&szlig;es Hindernis darstellt.</p>
<p>Der Unterschied zwischen den fr&uuml;heren und den heutigen Politikern in Ru&szlig;land besteht unter anderem darin, dass die alten Politiker diese R&uuml;ckst&auml;ndigkeit als eine positive Eigenschaft des Landes betrachteten und darin eine &bdquo;nationale Besonderheit&ldquo;, den &bdquo;Nationalstolz&ldquo; erblickten, w&auml;hrend die neuen Menschen, die Sowjetmenschen, gegen sie, gegen diese R&uuml;ckst&auml;ndigkeit, k&auml;mpfen als gegen ein &Uuml;bel, das man ausmerzen muss. Darin liegt das Unterpfand unseres Erfolges.</p>
<p>Wir wissen, dass wir nicht frei von Fehlern sind. Aber wir f&uuml;rchten die Kritik nicht, wir f&uuml;rchten uns nicht, den Schwierigkeiten direkt ins Gesicht zu sehen und unsere Fehler anzuerkennen. Eine richtige Kritik nehmen wir an und begr&uuml;&szlig;en sie. Wir verfolgen die Entwicklung in den USA, denn dieses Land ist ein in wissenschaftlicher und technischer Hinsicht hoch stehendes Land. Wir w&uuml;nschten, dass die Wissenschaftler und Techniker in Amerika auf dem Gebiet der Technik unsere Lehrmeister und wir ihre Sch&uuml;ler w&auml;ren.</p>
<p>Eine jede Periode in der nationalen Entwicklung hat ihr eigenes Pathos. In Ru&szlig;land haben wir jetzt ein Pathos des Aufbaus. Das ist jetzt der bei uns vorherrschende Wesenszug. Daraus erkl&auml;rt sich der jetzt bei uns vor sich gehende st&uuml;rmische Aufbau. Das erinnert an die Periode nach dem B&uuml;rgerkrieg<a href="b13-anm.html"><span class="anmerkung">[36]</span></a> in den USA. Das bietet eine Grundlage und M&ouml;glichkeit f&uuml;r eine Zusammenarbeit mit den USA auf technisch-industriellem Gebiet sowie auf dem Gebiet des Handels. Ich wei&szlig; nicht, was noch getan werden m&uuml;sste, um einen Kontakt mit der amerikanischen Industrie herzustellen. K&ouml;nnen Sie nicht erkl&auml;ren, was einer solchen Ann&auml;herung jetzt im Wege steht, wenn feststeht, dass ein solcher Kontakt sowohl f&uuml;r die UdSSR als auch f&uuml;r die USA von Vorteil w&auml;re?</p>
<p><em>Herr Campbell.</em> Ich bin davon &uuml;berzeugt, dass zwischen den USA und Ru&szlig;land eine auffallende &Auml;hnlichkeit besteht hinsichtlich ihrer Gr&ouml;&szlig;e, ihrer Ressourcen und ihrer Unabh&auml;ngigkeit. Der Hinweis des Herrn Stalin auf die Periode des B&uuml;rgerkriegs ist richtig. Nach dem B&uuml;rgerkrieg war eine au&szlig;erordentliche Entwicklung zu verzeichnen. Das Volk in den USA interessiert sich f&uuml;r Ru&szlig;land. Ich bin davon &uuml;berzeugt, dass Ru&szlig;land ein so gewaltiges Land ist, dass es zwangsl&auml;ufig einen gewaltigen Faktor in den internationalen Beziehungen darstellt. Die M&auml;nner, die an der Spitze der russischen Regierung stehen, verf&uuml;gen &uuml;ber die gr&ouml;&szlig;ten M&ouml;glichkeiten, um gro&szlig;e Taten zu vollbringen. Notwendig hierzu ist einzig und allein - sich eine klare Urteilskraft zu bewahren und immer gerecht zu sein.</p>
<p>Ich bin mir dar&uuml;ber im Klaren, wie vorteilhaft normale gesch&auml;ftliche Verbindungen sind, und ich unterhalte enge Beziehungen zur Regierung, obgleich ich eine Privatperson bin. Ich spreche als Privatperson. Wenn man mich schon einmal fragt, was einem Kontakt zwischen den USA und Ru&szlig;land im Wege steht, so will ich ganz offen und mutig antworten, mit der geb&uuml;hrenden Achtung vor Herrn Stalin, ohne verletzend zu sein. Herr Stalin ist ein Mann, der sehr objektiv urteilt, und das erlaubt mir, um des Wohles beider L&auml;nder willen wie ein Mann zum anderen und ganz vertraulich zu reden. Wenn wir die offizielle Anerkennung h&auml;tten, dann w&uuml;rde es einen jeden hierher dr&auml;ngen, um auf der Grundlage von Kredit oder auf anderen Grundlagen Gesch&auml;fte zu t&auml;tigen, so, wie &uuml;berall Gesch&auml;fte get&auml;tigt werden. Der Grund, weshalb sich die amerikanischen Firmen nicht dazu entschlie&szlig;en k&ouml;nnen, Gesch&auml;fte zu t&auml;tigen und einen langfristigen Kredit zu gew&auml;hren, liegt darin, dass Ihre Regierung durch unsere Washingtoner Regierung nicht anerkannt worden ist.</p>
<p>Der Hauptgrund hierf&uuml;r ist jedoch nicht einfach der Misserfolg in der Frage der Anerkennung. Der Hauptgrund, glauben wir (und das wird er wohl auch sein), ist der, dass die Vertreter Ihrer Regierung in unserem Lande dauernd versuchen, Unzufriedenheit zu stiften und die Ideen der Sowjetmacht zu verbreiten.</p>
<p>Wir haben in unserem Lande die so genannte &bdquo;Monroedoktrin&ldquo;, die besagt, dass wir uns nicht in die Angelegenheiten irgendeines Landes der Welt einmischen wollen, dass wir uns ausschlie&szlig;lich mit unseren eigenen Angelegenheiten besch&auml;ftigen. Darum wollen wir nicht, dass sich irgendein Land, welches es auch sei - England, Frankreich, Deutschland, Ru&szlig;land oder ein anderes -, in unsere pers&ouml;nlichen Angelegenheiten einmischt.</p>
<p>Ru&szlig;land ist ein so riesiges Land, dass es alles, was sein ganzes Volk beschlie&szlig;t, selbst&auml;ndig verwirklichen kann. Ru&szlig;land hat eigene Ressourcen jeder Art und, obwohl das mehr Zeit in Anspruch nehmen wird, k&ouml;nnen die Russen ihre Ressourcen letzten Endes selbst&auml;ndig erschlie&szlig;en.</p>
<p>Es ist f&uuml;r uns ein angenehmes Gef&uuml;hl, zu wissen, dass wir f&uuml;r das russische Volk in vieler Hinsicht ein Ideal sind, und ich denke, wir k&ouml;nnen ihm sehr n&uuml;tzlich sein, insbesondere, was die Zeitersparnis betrifft. Da wir viele wirtschaftliche Probleme gel&ouml;st haben und unsere Methoden von vielen L&auml;ndern, abgesehen von Ru&szlig;land, &uuml;bernommen werden, bedeuten derartige Unternehmungen, wie der Aufbau von Sowjetwirtschaften, eine Verst&auml;rkung der Handelsbeziehungen, und den Handelsbeziehungen wird schlie&szlig;lich auch die diplomatische Anerkennung auf irgendeiner gerechten Grundlage folgen. Der einzige Weg f&uuml;r die Nationen sowohl wie f&uuml;r einzelne Personen ist, sich offen, ohne verletzend zu sein, auszusprechen, und dann wird sehr schnell die Zeit f&uuml;r irgendwelche &Uuml;bereink&uuml;nfte kommen. Je gebildeter wir werden, um so mehr &uuml;berzeugen wir uns davon, dass wir mit Vernunft mehr erreichen k&ouml;nnen als mit anderen Mitteln. Gro&szlig;e V&ouml;lker k&ouml;nnen verschiedener Meinung sein, ohne dass sich die gegenseitigen Beziehungen zuspitzen, und gro&szlig;e M&auml;nner gelangen in wichtigen Fragen zu einer Einigung. Sie beenden die Verhandlungen gew&ouml;hnlich mit einem bestimmten Elbereinkommen, indem sie einander entgegenkommen bis etwa zur Mitte des Weges - wie weit ihre Standpunkte, von denen sie ausgingen, anfangs auch voneinander entfernt gewesen sein mochten.</p>
<p><em>Genosse Stalin.</em> Ich verstehe, dass die diplomatische Anerkennung den USA im gegenw&auml;rtigen Augenblick Schwierigkeiten bereitet. Die Vertreter der Sowjetregierung wurden in der Presse Amerikas so viel und so oft geschm&auml;ht, dass eine j&auml;he Wendung schwierig ist. Ich pers&ouml;nlich halte die diplomatische Anerkennung im gegenw&auml;rtigen Augenblick nicht f&uuml;r entscheidend. Wichtig ist die Entwicklung von Handelsbeziehungen auf der Grundlage beiderseitiger Vorteile. Die Handelsbeziehungen bed&uuml;rfen der Normalisierung, und wenn eine bestimmte juridische Basis hierf&uuml;r geschaffen sein wird, so w&auml;re das der erste und wichtigste Schritt auf dem Wege zur diplomatischen Anerkennung. Die Frage der diplomatischen Anerkennung wird sich von selbst l&ouml;sen, sobald beide Seiten erkennen, dass diplomatische Beziehungen von Vorteil sind. Die wichtigste Grundlage sind die Handelsbeziehungen und ihre Normalisierung, die zur Schaffung bestimmter Rechtsnormen f&uuml;hrt.</p>
<p>Gewiss, die Bodensch&auml;tze unseres Landes sind reich und mannigfaltig. Sie sind mannigfaltiger und reicher, als das offiziell bekannt ist, und unsere Forschungsexpeditionen finden st&auml;ndig neue Ressourcen in unserem weiten Lande. Aber das ist nur die eine Seite unserer M&ouml;glichkeiten. Die andere Seite besteht darin, dass unsere Bauern und Arbeiter jetzt von dem fr&uuml;heren Joch der Gutsbesitzer und Kapitalisten befreit sind. Die Gutsbesitzer und Kapitalisten haben fr&uuml;her unproduktiv vergeudet, was heute im Lande verbleibt und die Kaufkraft innerhalb des Landes erh&ouml;ht. Die Nachfrage steigt derart, dass unsere Industrie trotz ihrer raschen Entwicklung hinter der Nachfrage zur&uuml;ckbleibt. Die Nachfrage ist gewaltig, sowohl was den pers&ouml;nlichen Bedarf als auch was den Bedarf der Produktion anbetrifft. Das ist die zweite Seite unserer unbegrenzten M&ouml;glichkeiten.</p>
<p>Sowohl das eine als auch das andere bietet eine ernstliche Grundlage, um sowohl mit den USA als auch mit anderen entwickelten L&auml;ndern auf dem Gebiet des Handels und der Industrie Kontakt herzustellen.</p>
<p>Um die Frage, welcher Staat f&uuml;r diese Ressourcen und M&ouml;glichkeiten unseres Landes Kr&auml;fte aufwenden wird, um diese Frage f&uuml;hren die Staaten untereinander einen komplizierten Kampf. Leider halten sich die USA von diesem Kampf noch immer fern.</p>
<p>Die Deutschen schreien allerorts, dass die Lage der Sowjetmacht nicht stabil sei und dass man den sowjetischen Wirtschaftsorganisationen deshalb keine ernsthaften Kredite er&ouml;ffnen d&uuml;rfe. Gleichzeitig versuchen sie, die Handelsbeziehungen mit der UdSSR zu ihrem Monopol zu machen, indem sie der UdSSR Kredite er&ouml;ffnen.</p>
<p>Eine Gruppe englischer Gesch&auml;ftsleute f&uuml;hrt bekanntlich ebenfalls eine w&uuml;tende antisowjetische Kampagne. Zur gleichen Zeit unternimmt die gleiche Gruppe sowie die Gruppe McKenna den Versuch, Kredite f&uuml;r die UdSSR zu organisieren. Aus der Presse ist bereits bekannt, dass im Februar eine Delegation englischer Industrieller und Bankiers in die UdSSR kommen wird. Sie beabsichtigen, der Sowjetregierung ein umfassendes Projekt f&uuml;r Handelsbeziehungen und eine Anleihe vorzuschlagen.</p>
<p>Wie ist dieser Widerspruch in der Haltung der deutschen und englischen Gesch&auml;ftsleute zu erkl&auml;ren? Er erkl&auml;rt sich daraus, dass sie die Handelsbeziehungen mit der UdSSR zu einem Monopol in ihren H&auml;nden machen wollen, indem sie die USA abschrecken und beiseite schieben.</p>
<p>Indes ist f&uuml;r mich klar, dass die USA mehr Voraussetzungen haben, ausgedehnte gesch&auml;ftliche Verbindungen mit der UdSSR anzukn&uuml;pfen, als irgendein anderes Land. Und das nicht nur darum, weil die USA an Technik und Kapitalien reich sind, sondern auch darum, weil unsere Wirtschaftler in keinem Land so herzlich und gastfreundlich aufgenommen werden wie in den USA.</p>
<p>Was die Propaganda betrifft, so muss ich ganz kategorisch erkl&auml;ren, dass kein Vertreter der Sowjetregierung das Recht hat, sich in die inneren Angelegenheiten des Landes, in dem er sich aufh&auml;lt, einzumischen, weder direkt noch indirekt. In dieser Beziehung wurden unserem gesamten Angestelltenpersonal in den sowjetischen Institutionen in den USA die striktesten und strengsten Anweisungen gegeben. Ich bin davon &uuml;berzeugt, dass Bron und seine Mitarbeiter nicht das geringste mit Propaganda, gleich welcher Art, zu tun haben. H&auml;tte irgendeiner unserer Angestellten gegen die strikten Direktiven hinsichtlich der Nichteinmischung versto&szlig;en, so w&auml;re er sofort abberufen und bestraft worden. Wir k&ouml;nnen nat&uuml;rlich nicht die Verantwortung tragen f&uuml;r die Handlungen unbekannter und uns nicht unterstehender Personen. Aber wir k&ouml;nnen die Verantwortung &uuml;bernehmen und ein Maximum von Garantien geben in Bezug auf die Nichteinmischung der Personen, die in unseren Institutionen im Auslande arbeiten.</p>
<p><em>Herr Campbell.</em> Kann ich das Herrn Hoover mitteilen?</p>
<p><em>Genosse Stalin. </em>Nat&uuml;rlich.</p>
<p><em>Herr Campbell.</em> Wir wissen nicht, wer die Leute sind, die Unzufriedenheit stiften. Aber sie sind da. Die Polizei sp&uuml;rt sie und ihre Literatur auf. Ich kenne Bron, und ich bin davon &uuml;berzeugt, dass er ein ehrlicher, aufrichtiger Herr ist, der ehrlich seines Amtes waltet. Aber irgendjemand ist da.</p>
<p><em>Genosse Stalin.</em> Es ist m&ouml;glich, dass in den USA von den Mitgliedern der amerikanischen Kommunistischen Partei Propaganda f&uuml;r die Sowjets betrieben wird. Aber diese Partei ist in den USA legal, sie beteiligt sich legal an den Pr&auml;sidentschaftswahlen, stellt ihre eigenen Pr&auml;sidentschaftskandidaten auf, und es ist v&ouml;llig klar, dass wir uns auch in diesem Falle nicht in Ihre inneren Angelegenheiten einmischen k&ouml;nnen.</p>
<p><em>Herr Campbell. </em>Ich habe keine weiteren Fragen. &Uuml;brigens, doch. Wenn ich in die USA zur&uuml;ckkehre, werden mich die Gesch&auml;ftsleute fragen, ob man mit der UdSSR ohne Gefahr Gesch&auml;fte t&auml;tigen kann. Besonders die Maschinenbaugesellschaften werden sich f&uuml;r die Frage interessieren, welche M&ouml;glichkeiten f&uuml;r die Gew&auml;hrung langfristiger Kredite bestehen. Kann ich eine positive Antwort geben? Kann ich Auskunft erhalten &uuml;ber die Ma&szlig;nahmen, die von der Sowjetregierung gegenw&auml;rtig getroffen werden, um eine Garantie f&uuml;r Kreditabkommen zu schaffen, gibt es f&uuml;r diesen Zweck eine spezielle Steuer oder eine andere bestimmte Quelle?</p>
<p><em>Genosse Stalin.</em> Ich wollte mein Land nicht loben. Da aber die Frage nun einmal gestellt worden ist, muss ich folgendes sagen. Es hat keinen einzigen Fall gegeben, da die Sowjetregierung oder die sowjetischen Wirtschaftsinstitutionen die Zahlungen f&uuml;r Kredite, gleich ob kurz- oder langfristige, nicht korrekt und fristgem&auml;&szlig; geleistet h&auml;tten. Man k&ouml;nnte in Deutschland Erkundigungen dar&uuml;ber einziehen, wie wir die Zahlungen an die Deutschen f&uuml;r den 300-Millionen-Kredit leisten. Woher nehmen wir die Mittel f&uuml;r diese Zahlungen? Herr Campbell wei&szlig;, dass Geld nicht vom Himmel f&auml;llt. Unsere Landwirtschaft, Industrie, unser Handel, Holz, Erd&ouml;l, Gold, Platin usw. - das ist die Quelle f&uuml;r die Zahlungen. Das ist auch die Garantie f&uuml;r die Zahlungen. Ich will nicht, dass Herr Campbell mir aufs Wort glaubt. Er kann meine Behauptungen ja in Deutschland &uuml;berpr&uuml;fen. Er wird feststellen, dass es nicht ein einziges Mal eine Verz&ouml;gerung in den Zahlungen gegeben hat, obwohl wir bisweilen tats&auml;chlich so unerh&ouml;rte Zinsen wie 15-20 Prozent zahlen mussten.</p>
<p>Was aber spezielle Garantien anbelangt, so bin ich der Meinung, dass es sich in Bezug auf die UdSSR er&uuml;brigt, ernsthaft dar&uuml;ber zu sprechen.</p>
<p><em>Herr Campbell. </em>Nat&uuml;rlich, das er&uuml;brigt sich.</p>
<p><em>Genosse Stalin.</em> Vielleicht w&auml;re es nicht &uuml;berfl&uuml;ssig, wenn ich Sie, streng vertraulich, von der Anleihe - nicht Kredit, sondern Anleihe - in Kenntnis setzte, die uns eine Gruppe englischer Bankiers, die Gruppe Balfour, Kingsley, angeboten hat.</p>
<p><em>Herr Campbell.</em> Kann ich das Hoover mitteilen?</p>
<p><em>Genosse Stalin.</em> Nat&uuml;rlich, jedoch nicht in der Presse ver&ouml;ffentlichen. Diese Gruppe von Bankiers schl&auml;gt folgendes vor:</p>
<p>Unsere Schulden an England berechnen sie mit zirka 400 Millionen Pfund Sterling.</p>
<p>Sie schlagen vor, diese Schulden auf 25 Prozent zu konsolidieren. Das hei&szlig;t, statt 400 Millionen Pfund Sterling - 100 Millionen Pfund Sterling.</p>
<p>Gleichzeitig bieten sie uns eine Anleihe von 100 Millionen Pfund Sterling an.</p>
<p>Demnach werden sich unsere Schulden auf 200 Millionen Pfund Sterling belaufen, wobei die Zahlungen im Verlauf von einigen Jahrzehnten in Raten zu entrichten sind. Als Gegenleistung sollen wir dem britischen Maschinenbau den Vorzug geben. Das bedeutet nicht, dass wir unsere Auftr&auml;ge nur an England vergeben d&uuml;rfen, aber wir sollen ihm den Vorzug geben.</p>
<p><em>Herr Campbell.</em> Bedankt sich f&uuml;r das Interview und sagt, Genosse Stalin habe auf ihn den Eindruck eines gerechten, gut informierten, offenen Menschen gemacht. Er habe sich sehr gefreut, Gelegenheit gehabt zu haben, mit Genossen Stalin zu sprechen, und halte dieses Interview f&uuml;r historisch.</p>
<p><em>Genosse Stalin.</em> Dankt Herrn Campbell f&uuml;r die Unterhaltung.</p>
<p class="autor"><em>&bdquo;Bolschewik&ldquo; Nr. 22,<br>
</em><em>30. November 1932. </em></p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 21:58:12 May 15, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:33:24 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 14.944 (3)
  exclusion.robots.policy: 0.171
  captures_list: 179.391
  PetaboxLoader3.datanode: 136.458 (4)
  RedisCDXSource: 61.683
  esindex: 0.017
  exclusion.robots: 0.183
  PetaboxLoader3.resolve: 132.713 (2)
  load_resource: 179.706
  LoadShardBlock: 99.458 (3)
-->