<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=1584;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20171111041425", "stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20171111041425cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>
  <h1 class="center">


ANMERKUNGEN</h1>
  <ol>
    <li>
      <p>Der XVI. Parteitag der KPdSU(B) tagte in Moskau vom 26. Juni bis zum 13. Juli 1930. Der Parteitag er&ouml;rterte den politischen und den organisatorischen Rechenschaftsbericht des Zentralkomitees der Partei; die Rechenschaftsberichte der Zentralen Revisionskommission, der ZKK, der Delegation der KPdSU(B) im Exekutivkomitee der Komintern; ferner folgende Referate: &uuml;ber die Erf&uuml;llung des F&uuml;nfjahrplans der Industrie, &uuml;ber die Kollektivwirtschaftsbewegung und den Aufstieg der Landwirtschaft, &uuml;ber die Aufgaben der Gewerkschaften in der Rekonstruktionsperiode. Der Parteitag billigte einstimmig die politische Linie und die T&auml;tigkeit des Zentralkomitees der Partei und gab dem ZK die Anweisung, auch in Zukunft ein bolschewistisches Tempo des sozialistischen Aufbaus zu sichern, die Erf&uuml;llung des F&uuml;nfjahrplans in vier Jahren zu erreichen und die voll entfaltete sozialistische Offensive an der ganzen Front sowie die Liquidierung des Kulakentums als Klasse auf Basis der durchg&auml;ngigen Kollektivierung unentwegt durchzuf&uuml;hren. Der Parteitag stellte fest, dass der Umschwung in der Entwicklung der Landwirtschaft, durch den die Kollektivbauernschaft zur wirklichen und festen St&uuml;tze der Sowjetmacht wurde, von weltgeschichtlicher Bedeutung ist. Der Parteitag beauftragte das Zentralkomitee der Partei, auch fernerhin eine feste Friedenspolitik zu betreiben und die Verteidigungskraft der UdSSR zu st&auml;rken. Der Parteitag gab Weisung, die Schwerindustrie mit allen Mitteln zu entfalten und eine neue, starke Kohlen- und H&uuml;ttenbasis im Osten des Landes zu schaffen; die Arbeit aller Massenorganisationen umzustellen und die Rolle der Gewerkschaften beim sozialistischen Aufbau zu verst&auml;rken; alle Arbeiter und die &uuml;brigen werkt&auml;tigen Massen in den sozialistischen Wettbewerb einzubeziehen. Der Parteitag entlarvte vollends den Rechtsopportunismus als Agentur des Kulakentums innerhalb der Partei und erkl&auml;rte die Anschauungen der rechten Opposition f&uuml;r unvereinbar mit der Zugeh&ouml;rigkeit zur KPdSU(B). Der Parteitag wies die Parteiorganisationen an, den Kampf gegen die Abweichungen in der nationalen Frage - den gro&szlig;-russischen Chauvinismus und den lokalen Nationalismus sowie das Vers&ouml;hnlertum ihnen gegen&uuml;ber - zu verst&auml;rken und die Leninsche nationale Politik unentwegt durchzuf&uuml;hren, die den V&ouml;lkern der UdSSR eine gro&szlig;z&uuml;gige Entwicklung ihrer der Form nach nationalen, dem Inhalt nach sozialistischen Kulturen sichert. Der XVI. Parteitag ist in die Geschichte der Partei eingegangen als der Parteitag der voll entfalteten Offensive des Sozialismus an der ganzen Front, der Liquidierung des Kulakentums als Klasse und der Verwirklichung der durchg&auml;ngigen Kollektivierung. J. W. Stalin erstattete dem Parteitag am 27. Juni den politischen Rechenschaftsbericht des ZK der KPdSU(B) (siehe &bdquo;Werke&ldquo;, Bd. 12) und hielt am 2. Juli das Schlusswort. (&Uuml;ber den XVI. Parteitag der KPdSU(B) siehe &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&ldquo;, S. 296-298 [deutsche Ausgabe, Berlin 1951, S. 386-389]). Die Resolutionen des Parteitags siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 394-436, russ.)</p>
    </li>
    <li>
      <p>J. W. Stalin, &bdquo;&Uuml;ber die politischen Aufgaben der Universit&auml;t der V&ouml;lker des Ostens&ldquo; (siehe &bdquo;Werke&ldquo;, Bd. 7).</p>
    </li>
    <li>
      <p>W.I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 27, S.291-319 (russ.).</p>
    </li>
    <li>
      <p>Das Plenum des Zentralkomitees der KPdSU(B), das vom 10. bis zum 17. November 1929 tagte, behandelte folgende Fragen: die Kontrollzahlen der Volkswirtschaft f&uuml;r das Jahr 1929130; die Ergebnisse und die weiteren Aufgaben des kollektivwirtschaftlichen Aufbaus und andere. Nach Er&ouml;rterung der Frage hinsichtlich der Gruppe der rechten Abweichler erkl&auml;rte das Plenum die Propagierung der Anschauungen des rechten Opportunismus und des Vers&ouml;hnlertums ihm gegen&uuml;ber f&uuml;r unvereinbar mit dem Verbleiben in der KPdSU(B), fasste den Beschluss, Bucharin als den Anf&uuml;hrer der rechten Kapitulanten aus dem Politb&uuml;ro des ZK der KPdSU(B) auszuschlie&szlig;en, und erteilte Rykow, Tomski und anderen Teilnehmern der rechten Opposition eine Verwarnung. (Die Resolutionen des Plenums des ZK der KPdSU(B) siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 359-388, russ.)</p>
    </li>
    <li>
      <p>Die X. Uraler Gebietsparteikonferenz tagte in Swerdlowsk vom 3. bis zum 13. Juni 1930. Die Konferenz billigte voll und ganz die politische und organisatorische Linie des ZK der Partei. Die Konferenz entlarvte die rechts-opportunistischen Man&ouml;ver Rykows, betonte die konterrevolution&auml;re verr&auml;terische Rolle der rechten Abweichung in der kommunistischen Bewegung und forderte in ihren Beschl&uuml;ssen die Uraler Parteiorganisation zum schonungslosen Kampf gegen alle Versuche der rechten Kapitulanten auf, gegen die Linie der Partei und ihr Leninsches Zentralkomitee aufzutreten.</p>
    </li>
    <li>
      <p>Gemeint ist der VI. Kongress der kommunistischen Organisationen Transkaukasiens (Aserbaidshans, Armeniens und Georgiens), der in Tiflis vom 5. bis zum 12. Juni 1930 tagte. Der Kongress billigte voll und ganz die politische und organisatorische Linie sowie die praktische T&auml;tigkeit des ZK der KPdSU(B).</p>
    </li>
    <li>
      <p>J. W. Stalin, &bdquo;Zu Fragen der Agrarpolitik in der UdSSR&ldquo;. Rede auf der Konferenz marxistischer Agrarwissenschaftler am 27. Dezember 1929 (siehe &bdquo;Werke&ldquo;, Bd. 12).</p>
    </li>
    <li>
      <p>J. W. Stalin, Politischer Rechenschaftsbericht des Zentralkomitees an den XVI. Parteitag der KPdSU(B) (siehe &bdquo;Werke&ldquo;, Bd. 12).</p>
    </li>
    <li>
      <p>W. I. Lenin, &bdquo;Der Imperialismus als h&ouml;chstes Stadium des Kapitalismus&ldquo; (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 22, S. 173-290 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, BdI., S. 767-875]).</p>
    </li>
    <li>
      <p>J. W. Stalin, Politischer Rechenschaftsbericht des Zentralkomitees an den XVI. Parteitag der KPdSU(B) (siehe &bdquo;Werke&ldquo;, Bd. 12).</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 8, S. 287 [deutsche Ausgabe S.256].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 21, S. 85 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1, S. 746].</p>
    </li>
    <li>
      <p>Siehe W.1. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 21, S. 87 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1, S. 748].</p>
    </li>
    <li>
      <p>Die erste Unionskonferenz der Funktion&auml;re der sozialistischen Industrie tagte in Moskau vom 30. Januar bis zum 4. Februar 1931. Auf der Konferenz waren 728 Delegierte anwesend. Unter den Delegierten der Konferenz befanden sich Vertreter der Industrievereinigungen, Werkdirektoren und Bauleiter, Ingenieure, Meister und die besten Sto&szlig;arbeiter, f&uuml;hrende Funktion&auml;re von Partei- und Gewerkschaftsorganisationen. Die Konferenz nahm den Bericht des Vorsitzenden des Obersten Volkswirtschaftsrats, G. K. Ordshonikidse, &bdquo;Die Kontrollzahlen f&uuml;r das Jahr 1931 und die Aufgaben der Wirtschaftsorganisationen&ldquo; entgegen. Am 3. Februar hielt der Vorsitzende des Rates der Volkskommissare, W. M. Molotow, auf der Konferenz die Rede &bdquo;Die grundlegenden Voraussetzungen des Wirtschaftsplans und seine Erf&uuml;llung&ldquo;. J. W. Stalin hielt am 4. Februar in der Schlusssitzung der Konferenz die Rede &bdquo;&Uuml;ber die Aufgaben der Wirtschaftler&ldquo;. Gest&uuml;tzt auf die Weisungen J. W. Stalins legte die Konferenz praktische Ma&szlig;nahmen zur Erf&uuml;llung des Volkswirtschaftsplans des dritten, entscheidenden Jahres des ersten F&uuml;nfjahrplans fest. Die Konferenz hob hervor, dass die wichtigsten Aufgaben der Wirtschaftler die folgenden sind: Meisterung der Technik, Verbesserung der Leitung der Produktion, konsequente Verwirklichung der pers&ouml;nlichen Leitung, Einf&uuml;hrung der wirtschaftlichen Rechnungsf&uuml;hrung und Kampf um die Erh&ouml;hung der Arbeitsproduktivit&auml;t, die Senkung der Selbstkosten und die Verbesserung der Qualit&auml;t der Erzeugnisse. Die Konferenz sandte ein Begr&uuml;&szlig;ungsschreiben an das Zentralkomitee der KPdSU(B).</p>
    </li>
    <li>
      <p>Gemeint ist die Sch&auml;dlingsarbeit der konterrevolution&auml;ren Organisation b&uuml;rgerlicher Spezialisten im Schachty-Bezirk und in anderen Bezirken des Donezbeckens. Diese Organisation wurde Anfang 1928 aufgedeckt. Der Prozess gegen die Schachty-Verbrecher fand vor einem Sonderkollegium des Obersten Gerichtshofes der UdSSR in Moskau vom 18. Mai bis zum 5. Juli 1928 statt. (&Uuml;ber die Schachty-Aff&auml;re siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 11, S. 34/35, 53-64 [deutsche Ausgabe S. 31/32, 47-57], siehe auch &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&ldquo;, S. 279 [deutsche Ausgabe, Berlin 1951, S. 3641365].)</p>
    </li>
    <li>
      <p>Der Prozess gegen die konterrevolution&auml;re Sch&auml;dlings- und Spionageorganisation &bdquo;Industriepartei&ldquo; fand vom 25. November bis zum 7. Dezember 1930 in Moskau statt. Die Verhandlungen wurden vor einem Sonderkollegium des Obersten Gerichtshofes der UdSSR gef&uuml;hrt. Wie w&auml;hrend des Prozesses festgestellt wurde, war die &bdquo;Industriepartei&ldquo;, in der sich konterrevolution&auml;re Elemente aus der Oberschicht der alten b&uuml;rgerlichen technischen Intelligenz zusammengeschlossen hatten, eine Spionage- und Milit&auml;ragentur des internationalen Kapitals in der Sowjetunion. Sie stand mit wei&szlig;en Emigranten - den fr&uuml;heren Gro&szlig;kapitalisten des zaristischen Ru&szlig;lands - in Verbindung und bereitete auf direkte Anweisung des franz&ouml;sischen Generalstabs eine milit&auml;rische Intervention der Imperialisten und den bewaffneten Sturz der Sowjetmacht vor. Von den ausl&auml;ndischen Imperialisten erhielten die Sch&auml;dlinge Direktiven und Mittel zur Durchf&uuml;hrung ihrer Spionage- und Diversionst&auml;tigkeit in den verschiedenen Zweigen der Volkswirtschaft der UdSSR.</p>
    </li>
    <li>
      <p>Aus dem Poem N. A. Nekrassows &bdquo;Wer lebt gl&uuml;cklich in Ru&szlig;land?&ldquo;. (Siehe N. A. Nekrassow, &bdquo;Ausgew&auml;hlte Werke&ldquo;, 1947, S. 323, russ.)</p>
    </li>
    <li>
      <p>Am 14. Mai 1931 teilten die Erbauer der Magnitogorslcer H&uuml;ttenwerke in einem Telegramm an J. W. Stalin die Inbetriebnahme des Bergwerks am Magnitnaja-Berg mit.</p>
    </li>
    <li>
      <p>Die Beratung der Wirtschaftler fand vom 22. bis zum 23. Juni 1931 beim ZK der KPdSU(B) statt. An der Beratung nahmen Vertreter der dem Obersten Volkswirtschaftsrat der UdSSR unterstehenden Wirtschaftsorganisationen sowie des Volkskommissariats f&uuml;r Versorgung der UdSSR teil. J. W. Stalin wohnte der Beratung am 22. und 23. Juni bei und hielt in der Sitzung am 23. Juni 1931 die Rede &bdquo;Neue Verh&auml;ltnisse - neue Aufgaben des wirtschaftlichen Aufbaus&ldquo;. An den Arbeiten der Beratung nahmen teil: W. M. Molotow, K. J. Woroschilow, A. A. Andrejew, L. M. Kaganowitsch, A. 1. Ivlikojan, N. M. Schwernik, M. I. Kalinin, G. K. Ordshonikidse und W. W. Kujbyschew.</p>
    </li>
    <li>
      <p>Das Begr&uuml;&szlig;ungsschreiben wurde von J. W. Stalin anl&auml;sslich der Inbetriebnahme des Industriegiganten - des Moskauer Autowerks &bdquo;AMO&ldquo; - verfasst, die am 1. Oktober 1931 erfolgte. Am Tage der Inbetriebnahme wurde dem Werk auf die Bitte der Arbeiter in einer Betriebskonferenz der Arbeiter, Ingenieure, Techniker und Angestellten der Name des Genossen Stalin verliehen, es hie&szlig; fortan Autowerk &bdquo;Stalin&ldquo;.</p>
    </li>
    <li>
      <p>&bdquo;Technika&ldquo; (Die Technik) - Zeitung, die vorn Oktober 1931 bis zum Jahre 1937 jeden dritten Tag erschien. Bis Januar 1932 war die Zeitung das Organ des Obersten Volkswirtschaftsrats der UdSSR, sp&auml;ter - das Organ des Volkskommissariats f&uuml;r Schwerindustrie der UdSSR. Das Begr&uuml;&szlig;ungsschreiben J. W. Stalins wurde in Nr. 1 der &bdquo;Technika&ldquo; am 10. Oktober 1931 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>&bdquo;Proletarskaja Rewo1uzija&ldquo; (Die proletarische Revolution) - Zeitschrift f&uuml;r Geschichte. Von 1921 bis 1928 wurde die Zeitschrift von der Kommission f&uuml;r die Geschichte der Oktoberrevolution und der KPR(B), sp&auml;ter von der Abteilung des ZK der KPdSU(B) f&uuml;r das Studium der Geschichte der Oktoberrevolution und der KPdSU(B) und von Oktober 1928 bis 1931 vom Lenin-Institut beim ZK der KPdSU(B) herausgegeben. Nach einj&auml;hriger Unterbrechung wurde die Zeitschrift von 1933 bis 1941 vom Marx-Engels-Lenin-Institut beim ZK der KPdSU(B) herausgegeben.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 22, S. 305, 304 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 5, S.345 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. I, S. 197].</p>
    </li>
    <li>
      <p>W.I. Lenin, &bdquo;Das Verh&auml;ltnis der Sozialdemokratie zur Bauernbewegung&ldquo; (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 9, S. 213 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1, S. 541]).</p>
    </li>
    <li>
      <p>K. Marx, &bdquo;Das Elend der Philosophie. Antwort auf Proudhons &sbquo;Philosophie des Elends&rsquo;, 1941 [deutsche Ausgabe, Berlin 1952].</p>
    </li>
    <li>
      <p>Versailler System - das System der politischen und &ouml;konomischen Beziehungen zwischen den kapitalistischen L&auml;ndern, das von England, den USA und Frankreich nach der Zerschlagung Deutschlands und seiner Verb&uuml;ndeten im imperialistischen Weltkrieg 1914/1918 geschaffen wurde. Die Grundlage dieses Systems bildeten der Versailler Friedensvertrag und eine Reihe mit ihm zusammenh&auml;ngender anderer Vertr&auml;ge, in denen unter anderem die neuen Grenzen der europ&auml;ischen Staaten festgelegt wurden.</p>
    </li>
    <li>
      <p>K. Marx und F. Engels, &bdquo;Die deutsche Ideologie. Teil I. Kritik der neuesten deutschen Philosophie in ihren Repr&auml;sentanten, Feuerbach, B. Bauer und Stirner&ldquo; (siehe &bdquo;Werke&ldquo;, Bd. IV, 1938, S.1-442 [deutsche Ausgabe, Berlin 1953].</p>
    </li>
    <li>
      <p>K. Marx und F. Engels, &bdquo;Ausgew&auml;hlte Schriften&ldquo; in zwei B&auml;nden, Bd. II, 1948, S. 5-34 [deutsche Ausgabe S. 7-36].</p>
    </li>
    <li>
      <p>Gemeint sind die Begegnungen J. W. Stalins mit W.I. Lenin in Stockholm auf dem IV. Parteitag der SDAPR (1906), in London w&auml;hrend des V. Parteitags der SDAPR (1907) und w&auml;hrend der Reisen J. W. Stalins ins Ausland - Krakau, Wien (1912 und 1913).</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 6, S. 358-401 [deutsche Ausgabe S.320 bis 358].</p>
    </li>
    <li>
      <p>In einem Brief an J. W. Stalin vom 25. M&auml;rz 1932 bat der Vertreter der Telegrafenagentur &bdquo;Associated Press&ldquo; Richardson um Beantwortung der Frage, ob die in der ausl&auml;ndischen Presse verbreiteten Ger&uuml;chte, dass der Berliner Arzt Zondek zur Behandlung J. W. Stalins nach Moskau eingeladen worden sei, der Wahrheit entsprechen.</p>
    </li>
    <li>
      <p>Das Beschwerdeb&uuml;ro wurde im April 1919 beim Volkskommissariat f&uuml;r Staatliche Kontrolle gebildet, das im Jahre 1920 in Volkskommissariat f&uuml;r die Arbeiter- und Bauerninspektion umgewandelt wurde. Die Aufgaben und der Inhalt der Arbeit des Zentralen B&uuml;ros f&uuml;r Beschwerden und Eingaben wurden in der Verordnung vom 4. Mai 1919, die Aufgaben der &ouml;rtlichen Zweigstellen des Zentralen Beschwerdeb&uuml;ros in der Verordnung vom 24. Mai 1919 festgelegt, die mit Unterschrift des Volkskommissars f&uuml;r Staatliche Kontrolle, J. W. Stalin, erlassen wurden. Seit dem Tage ihrer Gr&uuml;ndung leisten das Zentrale Beschwerdeb&uuml;ro und die &ouml;rtlichen Beschwerdeb&uuml;ros bei der Pr&uuml;fung und Behandlung von Beschwerden und Eingaben der Werkt&auml;tigen eine bedeutende Arbeit, zu der sie ein breites Aktiv von Arbeitern und Bauern heranziehen. Im Februar 1934 wurde das B&uuml;ro f&uuml;r Beschwerden und Eingaben in das System der Kommission f&uuml;r Sowjetkontrolle beim Rat der Volkskommissare der UdSSR eingegliedert, und seit September 1940 ist es eine Abteilung des Volkskommissariats (sp&auml;ter - Ministeriums) f&uuml;r Staatliche Kontrolle der UdSSR. J. W. Stalins Artikel &bdquo;Ober die Bedeutung und die Aufgaben der Beschwerdeb&uuml;ros&ldquo; wurde anl&auml;sslich der Woche zur &Uuml;berpr&uuml;fung der Arbeit der Beschwerdeb&uuml;ros geschrieben, die auf Beschluss des Pr&auml;sidiums der Zentralen Kontrollkommission der KPdSU(B) und des Kollegiums des Volkskommissariats f&uuml;r die Arbeiter- und Bauerninspektion der UdSSR vom 9. bis zum 14. April 1932 in der ganzen Sowjetunion durchgef&uuml;hrt wurde.</p>
    </li>
    <li>
      <p>Die VII. Unionskonferenz des Leninschen Kommunistischen Jugendverbands fand vom 1. bis zum 8. Juli 1932 in Moskau statt. Die Konferenz behandelte folgende Fragen: das vierte, abschlie&szlig;ende Jahr des F&uuml;nfjahrplans und die Aufgaben des Leninschen Kommunistischen Jugendverbands (sozialistischer Wettbewerb, Sto&szlig;brigadenbewegung usw.); das Wachstum des Kommunistischen Jugendverbands und der Pionierorganisation 'und der Stand der politischen Erziehungsarbeit im Kommunistischen Jugendverband und unter den Pionieren. J. W. Stalins Begr&uuml;&szlig;ungsschreiben wurde am 8. Juli in der Schlusssitzung der Konferenz verlesen.</p>
    </li>
    <li>
      <p>Das &bdquo;Begr&uuml;&szlig;ungsschreiben an Maxim Gorki&ldquo; wurde anl&auml;sslich des vierzigj&auml;hrigen Jubil&auml;ums der literarischen und revolution&auml;ren T&auml;tigkeit des gro&szlig;en proletarischen Schriftstellers Alexej Maximowitsch Gorki geschrieben, das am 25. September 1932 begangen wurde.</p>
    </li>
    <li>
      <p>Es handelt sich um den B&uuml;rgerkrieg zwischen den S&uuml;d- und den Nordstaaten Amerikas 1861-1865.</p>
    </li>
    <li>
      <p>Das vereinigte Plenum des Zentralkomitees und der Zentralen Kontrollkommission der KPdSU(B), das vom 7. bis zum 12. Januar 1933 tagte, er&ouml;rterte folgende Fragen: die Ergebnisse des ersten F&uuml;nfjahrplans und der Volkswirtschaftsplan f&uuml;r das Jahr 1933, das erste Jahr des zweiten F&uuml;nfjahrplans (Berichte der Genossen Stalin, Molotow und Kujbyschew); die Ziele und Aufgaben der Politischen Abteilungen der Maschinen- und Traktorenstationen und der Sowjetwirtschaften; innerparteiliche Fragen. J. W. Stalin erstattete in der Sitzung des Plenums am 7. Januar den Bericht &bdquo;Die Ergebnisse des ersten F&uuml;nfjahrplans&ldquo; und hielt in der Sitzung am 11. Januar die Rede &bdquo;&Uuml;ber die Arbeit auf dem Lande&ldquo;. In seinen Beschl&uuml;ssen hob das Plenum die Bedeutung der Ergebnisse der Erf&uuml;llung des ersten F&uuml;nfjahrplans in vier Jahren als die hervorragendste Tatsache in der Geschichte der Gegenwart hervor. Das Plenum wies darauf hin, dass die Losung des Neuaufbaus im zweiten F&uuml;nfjahrplan erg&auml;nzt werden m&uuml;sse durch die Losung der Meisterung der neuen Betriebe in der Industrie und der organisatorischen Festigung der neuen Betriebe in der Landwirtschaft. Das Plenum forderte alle Wirtschafts-, Partei- und Gewerkschaftsorganisationen auf, die Hauptaufmerksamkeit auf die vollst&auml;ndige Erf&uuml;llung der Aufgaben zur Steigerung der Arbeitsproduktivit&auml;t und zur Senkung der Selbstkosten zu lenken. Um die Maschinen- und Traktorenstationen sowie die Sowjetwirtschaften politisch zu festigen, ihre politische Rolle und ihren Einfluss im Dorfe zu erh&ouml;hen und die Arbeit der Parteiorganisationen in den Kollektiv- und Sowjetwirtschaften zu verbessern, fasste das Plenum einen Beschluss &uuml;ber die Organisierung von Politischen Abteilungen bei den MTS und Sowjetwirtschaften. Das Plenum billigte den Beschluss des Politb&uuml;ros des ZK &uuml;ber die Durchf&uuml;hrung einer Parteireinigung im Jahre 1933 und &uuml;ber die zeitweilige Aufnahmesperre f&uuml;r neue Mitglieder bis zur Beendigung der Parteireinigung. (Die Resolutionen des vereinigten Plenums des ZK und der ZKK der KPdSU(B) siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 507-524, russ.)</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 32, S. 413 (russ.).</p>
    </li>
    <li>
      <p>&bdquo;The New York Times&ldquo; - b&uuml;rgerliche Tageszeitung in den USA, einflussreiches Organ der amerikanischen kapitalistischen Monopole, das mit der so genannten Demokratischen Partei verbunden ist; erscheint in New York seit dem Jahre 1851.</p>
    </li>
    <li>
      <p>&bdquo;The Daily Telegraph&ldquo; - englische reaktion&auml;re Tageszeitung, die der F&uuml;hrung der Konservativen Partei nahe steht; erscheint in London seit dem Jahre 1855. Seit 1937, nach der Verschmelzung mit der Zeitung &bdquo;The Morning Post&ldquo;, erscheint sie in London und Manchester unter dem Titel &bdquo;Daily Telegraph and Morning Post&ldquo;.</p>
    </li>
    <li>
      <p>&bdquo;Gazeta Polska&ldquo; - polnische b&uuml;rgerliche Zeitung, Sprachrohr der faschistischen Pilsudskiclique; erschien in Warschau von 1929 bis 1939.</p>
    </li>
    <li>
      <p>&bdquo;The Tinancial Times&ldquo; - b&uuml;rgerliche Tageszeitung in England, Organ der Industrie- und Finanzkreise der Londoner City; erscheint in London seit 1888.</p>
    </li>
    <li>
      <p>&bdquo;Politica&ldquo; - italienische gesellschaftspolitische Zeitschrift, die die Anschauungen der italienischen Gro&szlig;bourgeoisie zum Ausdruck brachte; erschien in Rom seit 1918.</p>
    </li>
    <li>
      <p>&bdquo;Current History&ldquo; - Zeitschrift, die die Anschauungen der amerikanischen b&uuml;rgerlichen Historiker, der Ideologen des aggressiven au&szlig;enpolitischen Kurses des Staatsdepartements (Ministerium f&uuml;r Ausw&auml;rtige Angelegenheiten) der USA propagiert. Die Zeitschrift erscheint seit 1914 in New York.</p>
    </li>
    <li>
      <p>&bdquo;Le Teelps&ldquo; - franz&ouml;sische b&uuml;rgerliche Tageszeitung, die seit 1931 der Vereinigung der Schwerindustrie (&bdquo;Comitd des Forges&ldquo;) geh&ouml;rte; erschien in Paris von 1861 bis 1942.</p>
    </li>
    <li>
      <p>&bdquo;The Round Table&ldquo; - englische b&uuml;rgerliche Zeitschrift, die sich mit Fragen der Kolonialpolitik des Britischen Imperiums und der internationalen Beziehungen befasste. Die Zeitschrift brachte die Anschauungen der konservativsten Kreise der englischen Bourgeoisie zum Ausdruck; erschien in London seit 1910.</p>
    </li>
    <li>
      <p>&bdquo;Neue Freie Presse&ldquo; - &ouml;sterreichische b&uuml;rgerliche Zeitung, die die Anschauungen der Handels- und Industriebourgeoisie und der Bankkreise zum Ausdruck brachte; erschien in Wien von 1864 bis 1939.</p>
    </li>
    <li>
      <p>&bdquo;The Nation&ldquo; - amerikanische gesellschaftspolitische und literarische Zeitschrift liberaler Richtung, die die Anschauungen kleinb&uuml;rgerlicher Kreise zum Ausdruck bringt. Die Zeitschrift erscheint seit 1865 in New York.</p>
    </li>
    <li>
      <p>&bdquo;Forward&ldquo; - trade-unionistische Wochenzeitschrift &bdquo;links&ldquo;-reformistischer Richtung; erschien in Glasgow (Schottland) seit 1906.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 25, S. 338 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 129/130].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 31, S. 483/484 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 33, S.388/389 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 972].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 33, S. 459 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.1018/1019].</p>
    </li>
    <li>
      <p>Ende 1931 lie&szlig; das imperialistische Japan in dem Bestreben, seine Herrschaft in China und im Fernen Osten aufzurichten, ohne Kriegserkl&auml;rung seine Truppen in die Mandschurei einmarschieren. Die Okkupation der Mandschurei war begleitet von einer Konzentration japanischer Truppen an der Grenze der UdSSR und von der Mobilisierung wei&szlig;gardistischer Spione und Banditen zum Krieg gegen die Sowjetunion. Die japanischen Imperialisten bereiteten g&uuml;nstige Positionen f&uuml;r einen &Uuml;berfall auf die UdSSR vor mit dem Ziel, den sowjetischen Fernen Osten und Sibirien an sich zu rei&szlig;en.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 30, S. 127 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 24, S. 465 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 30, S. 123 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 24, S. 466 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 30, S.173/174 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. I1, 5.629].</p>
    </li>
    <li>
      <p>Gemeint ist der Beschluss des Zentralexekutivkomitees und des Rates der Volkskommissare der UdSSR vom 22. August 1932 &bdquo;&Uuml;ber den Kampf gegen die Spekulation&ldquo;. Der Beschluss wurde in Nr.233 der &bdquo;Prawda&ldquo; vom 23. August 1932 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Es handelt sich um den Beschluss des Zentralexekutivkomitees und des Rates der Volkskommissare der UdSSR &bdquo;&Uuml;ber den Schutz des Eigentums der staatlichen Betriebe, der Kollektivwirtschaften und Genossenschaften sowie &uuml;ber die Festigung des gesellschaftlichen (sozialistischen) Eigentums&ldquo;, der am 7. August 1932 angenommen wurde. In diesem von J. W. Stalin verfassten Beschluss hei&szlig;t es: &bdquo;Das ZEK und der Rat der Volkskommissare der UdSSR sind der Auffassung, dass das gesellschaftliche (staatliche, kollektivwirtschaftliche, genossenschaftliche) Eigentum die Grundlage der sowjetischen Gesellschaftsordnung bildet, es ist heilig und unantastbar, und Personen, die sich am gesellschaftlichen Eigentum vergreifen, sind als Feinde des Volkes zu betrachten; deshalb ist der entschlossene Kampf gegen Diebe am gesellschaftlichen Eigentum die erste Pflicht der Organe der Sowjetmacht.&ldquo; Der Beschluss wurde in Nr. 218 der &bdquo;Prawda&ldquo; vom B. August 1932 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Der Beschluss des Rates der Volkskommissare der UdSSR und des Zentralkomitees der KPdSU(B) vom 6. Mai 1932 &bdquo;&uuml;ber den Plan der Getreidebeschaffung aus der Ernte des Jahres 1932 und &uuml;ber die Entfaltung des kollektivwirtschaftlichen Getreidehandels&ldquo; wurde in Nr. 125 der &bdquo;Prawda&ldquo; vom 7. Mai 1932 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Gemeint ist die konterrevolution&auml;re Meuterei in Kronstadt im M&auml;rz 1921. An der Spitze der Meuterei standen Wei&szlig;gardisten, die mit den Sozialrevolution&auml;ren, den Menschewiki und Vertretern fremder Staaten in Verbindung standen.</p>
    </li>
    <li>
      <p>&bdquo;Rabotniza&ldquo; (Die Arbeiterin) - Zeitschrift, die vom Verlag der &bdquo;Prawda&ldquo; herausgegeben wird; erscheint seit Januar 1923.</p>
    </li>
    <li>
      <p>Der erste Unionskongress der Sto&szlig;arbeiter der Kollektivwirtschaften tagte in Moskau vom 15. bis zum 19. Februar 1933. Auf dem Kongress waren 1513 Delegierte anwesend. J. W. Stalin nahm an den Arbeiten des Kongresses teil. Der Kongress w&auml;hlte J. W. Stalin ins Ehrenpr&auml;sidium und begr&uuml;&szlig;te ihn im Namen der Millionen Kollektivbauern. Der Kongress er&ouml;rterte die Frage der Festigung der Kollektivwirtschaften und die Aufgaben bei der Fr&uuml;hjahrsaussaat. J. W. Stalin hielt auf der Schlusssitzung des Kongresses am 19. Februar eine Rede. Auf dem Kongress sprachen ferner W. M. Molotow, L. M. Kaganowitsch, M.I. Kalinin, K. J. Woroschilow, S. M. Budjonny. Der Kongress wandte sich mit einem Aufruf an alle Kollektivbauern der UdSSR und forderte sie auf, die Kollektivwirtschaften bolschewistisch zu machen, den sozialistischen Unionswettbewerb in den Sowjet- und Kollektivwirtschaften f&uuml;r eine hohe Ernte, f&uuml;r eine vorbildliche Vorbereitung und Durchf&uuml;hrung der Fr&uuml;hjahrsaussaat zu entfalten.</p>
    </li>
    <li>
      <p>Gemeint ist ein Brief, den die Kollektivbauern des T&auml;tigkeitsbereichs der Besentschuker MTS im Mittleren Wolgagebiet (dem heutigen Kujbyschewer Gebiet) an J. W. Stalin schrieben und der in Nr. 28 der &bdquo;Prawda&ldquo; vom 29. Januar 1933 ver&ouml;ffentlicht wurde.</p>
    </li>
    <li>
      <p>&bdquo;Metro-Vickers&ldquo; - englische elektrotechnische Firma, die mit der UdSSR einen Vertrag &uuml;ber technische Hilfe f&uuml;r die Betriebe der Elektroindustrie der Sowjetunion hatte. Im M&auml;rz 1933 wurden 6 Engl&auml;nder - Angestellte des Moskauer Kontors der &bdquo;Metro-Vickers&ldquo; - wegen Sch&auml;dlingsarbeit in sowjetischen Gro&szlig;kraftwerken zur gerichtlichen Verantwortung gezogen. Die Untersuchung und der Prozess, der vom 12. bis zum 19. April 1933 stattfand, ergaben, dass die verhafteten Angestellten der &bdquo;Metro-Vickers&ldquo; in der UdSSR Spionage getrieben und mit Hilfe eines H&auml;ufleins verbrecherischer Elemente die Besch&auml;digung von Maschinenanlagen, Havarien und Diversionsakte in den Gro&szlig;kraftwerken der UdSSR organisiert hatten mit dem Ziel, die Leistung der Sowjetindustrie zu untergraben und den Sowjetstaat zu schw&auml;chen.</p>
    </li>
    <li>
      <p>Gemeint ist die Rundfunkansprache, die M. I. Kalinin anl&auml;sslich der am 16. November 1933 erfolgten Herstellung diplomatischer Beziehungen zwischen der UdSSR und den USA am 20. November 1933 an das amerikanische Volk richtete.</p>
    </li>
    <li>
      <p>Die Weltwirtschaftskonferenz in London fand in der Zeit vom 12. Juni bis zum 27. Juli 1933 statt. Die Initiatoren der Einberufung der Konferenz - England und andere kapitalistische L&auml;nder - versuchten sie als Heilmittel f&uuml;r die Liquidierung der Wirtschaftskrise und die &bdquo;Sanierung&ldquo; des Kapitalismus hinzustellen. Auf der Konferenz sollten Fragen der Stabilisierung der W&auml;hrungen, der Organisierung der Produktion und des Handels, der Aufhebung der Zollschranken und der Herstellung des Wirtschaftsfriedens zwischen allen kapitalistischen L&auml;ndern behandelt werden. Die sowjetische Delegation verlieh dem unbeirrbaren Bestreben der UdSSR, die Sache des Friedens und die Festigung sachlicher Beziehungen zu f&ouml;rdern, Ausdruck, als sie auf der Konferenz den Abschluss eines wirtschaftlichen Nichtangriffspaktes vorschlug und erkl&auml;rte, dass die Sowjetunion bereit sei, auf der Basis des Erhalts langfristiger Kredite und der Schaffung normaler Bedingungen f&uuml;r den sowjetischen Export Auftr&auml;ge in H&ouml;he von einer Milliarde Dollar an das Ausland zu vergeben. Die Vorschl&auml;ge der Sowjetdelegation wurden von der Konferenz nicht unterst&uuml;tzt. Die Konferenz offenbarte die v&ouml;llige Ohnmacht der kapitalistischen Welt, einen Ausweg aus der Wirtschaftskrise zu finden, sowie die weitere Versch&auml;rfung der Gegens&auml;tze zwischen den kapitalistischen L&auml;ndern, in erster Linie zwischen England und Amerika und zwischen Deutschland und seinen Gl&auml;ubigem. Nach fruchtlosen Debatten endete die Konferenz mit einem Fiasko, ohne eine einzige der von ihr aufgeworfenen Fragen gel&ouml;st zu haben.</p>
    </li>
    <li>
      <p>Der XVII. Parteitag der KPdSU(B) tagte in Moskau vom 26. Januar bis zum 10. Februar 1934. Der Parteitag er&ouml;rterte den Rechenschaftsbericht des Zentralkomitees der KPdSU(B), die Rechenschaftsberichte der Zentralen Revisionskommission, der ZKK - Arbeiter- und Bauerninspektion, der Delegation der KPdSU(B) im Exekutivkomitee der Komintern, die Berichte &uuml;ber den zweiten F&uuml;nfjahrplan und &uuml;ber Organisationsfragen (Partei- und Sowjetaufbau). Zu dem Rechenschaftsbericht J. W. Stalins &uuml;ber die Arbeit des ZK der KPdSU(B) nahm der Parteitag eine Entschlie&szlig;ung an, in der er die politische Linie und die praktische T&auml;tigkeit des ZK der KPdSU(B) voll und ganz billigte und alle Parteiorganisationen aufforderte, sich in ihrer Arbeit von den in J. W. Stalins Bericht dargelegten Grunds&auml;tzen und Aufgaben leiten zu lassen. Der Parteitag hob die entscheidenden Erfolge des sozialistischen Aufbaus in der UdSSR hervor und stellte fest, dass die Generallinie der Partei gesiegt hat. Der XVII. Parteitag ging als Parteitag der Sieger in die Geschichte der Partei ein. Zu den Berichten W. M. Molotows und W. W. Kujbyschews nahm der Parteitag eine Resolution an &bdquo;&uuml;ber den zweiten F&uuml;nfjahrplan der Entwicklung der Volkswirtschaft der UdSSR (1933-1937)&ldquo;, den Plan der Errichtung der sozialistischen Gesellschaft; er best&auml;tigte das grandiose Programm der Vollendung der technischen Rekonstruktion der gesamten Volkswirtschaft, der noch schnelleren Hebung des materiellen und kulturellen Niveaus der Arbeiter und Bauern. Der Parteitag hob hervor, dass die politische Hauptaufgabe des zweiten F&uuml;nfjahrplans die endg&uuml;ltige Liquidierung der kapitalistischen Elemente, die &Uuml;berwindung der &Uuml;berreste des Kapitalismus im Wirtschaftsleben und im Bewusstsein der Menschen ist. Zum Bericht L. M. Kaganowitschs nahm der Parteitag Beschl&uuml;sse zu Organisationsfragen (Partei- und Sowjetaufbau) an. Der Parteitag wies darauf hin, dass die Hauptaufgaben des zweiten F&uuml;nfjahrplans in aller Sch&auml;rfe die Frage der Verbesserung der Arbeit auf allen Gebieten und in erster Linie der Verbesserung der praktisch-organisatorischen Leitung stellen. Auf dem Parteitag wurde das neue Parteistatut angenommen. An Stelle der Zentralen Kontrollkommission - Arbeiter- und Bauerninspektion schuf der Parteitag die Kommission f&uuml;r Parteikontrolle beim ZK der KPdSU(B) und die Kommission f&uuml;r Sowjetkontrolle beim Rat der Volkskommissare der UdSSR. (&Uuml;ber den XVII. Parteitag der KPdSU(B) siehe &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&ldquo;, S. 305-309 [deutsche Ausgabe, Berlin 1951, S.399-404]. Die Resolutionen und Beschl&uuml;sse des Parteitags siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil 11, 1941, S. 567-596, russ.)</p>
    </li>
    <li>
      <p>Im Jahre 1931 st&uuml;rzten das Proletariat und die Bauernschaft Spaniens die 1923 errichtete faschistische Milit&auml;rdiktatur des Generals Primo de Rivera und beseitigten die Monarchie. Am 14. April 1931 wurde in Spanien die Republik ausgerufen. Jedoch infolge der politischen Schw&auml;che und der organisatorischen Zersplitterung des Proletariats, des Verrats der F&uuml;hrung der Sozialistischen Partei und der Anarchisten rissen die Bourgeoisie und die Gutsbesitzer die Macht an sich; es wurde eine Koalitionsregierung aus Vertretern der b&uuml;rgerlichen Parteien und der Sozialisten gebildet. Ungeachtet der Versuche der Koalitionsregierung, die weitere Entwicklung der Revolution aufzuhalten, dauerten die revolution&auml;ren Massenk&auml;mpfe der Arbeiter und Bauern gegen die Gutsbesitzer und die Bourgeoisie an. Der H&ouml;hepunkt der revolution&auml;ren Bewegung dieser Periode war der Generalstreik und der bewaffnete Kampf der Bergarbeiter Asturiens im Oktober 1934.</p>
    </li>
    <li>
      <p>&bdquo;Aktionskomitees&ldquo; - revolution&auml;re Organisationen der Arbeiter in England, Frankreich und anderen an der milit&auml;rischen Intervention gegen die Sowjetrepublik in den Jahren 1918 bis 1920 beteiligten kapitalistischen L&auml;nder. Die &bdquo;Aktionskomitees&ldquo; waren unter der Losung &bdquo;H&auml;nde weg von Sowjetru&szlig;land!&ldquo; gebildet worden. Unter F&uuml;hrung der &bdquo;Aktionskomitees&ldquo; veranstalteten die Arbeiter Streiks, Demonstrationen, verweigerten sie die Verladung von Kriegsmaterial, um die Intervention zum Scheitern zu bringen. Am weitesten verbreitet waren die &bdquo;Aktionskomitees&ldquo; im Jahre 1920 in England.</p>
    </li>
    <li>
      <p>Der zweite Kongress der Kommunistischen Internationale fand vom 19. Juli bis zum 7. August 1920 statt. Der Kongress wurde in Petrograd er&ouml;ffnet; die folgenden Sitzungen fanden in Moskau statt. Auf dem Kongress waren mehr als 200 Delegierte anwesend, die die Arbeiterorganisationen aus 37 L&auml;ndern vertraten. Die gesamte Vorbereitungsarbeit zur Einberufung des Kongresses wurde von W. I. Lenin geleitet. Auf dem Kongress hielt W. I. Lenin das Referat &uuml;ber die internationale Lage und die Hauptaufgaben der Kommunistischen Internationale sowie weitere Referate und Reden. W. I. Lenin und J. W. Stalin wurden von der Delegation der KPR(B) in das Exekutivkomitee der Kommunistischen Internationale gew&auml;hlt. Der zweite Kongress arbeitete die Grundlagen f&uuml;r das Programm, die Organisationsprinzipien sowie die Strategie und Taktik der Kommunistischen Internationale aus.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 31, S. 202/203 (russ.).</p>
    </li>
    <li>
      <p>Kleine Entente - politisches B&uuml;ndnis zwischen der Tschechoslowakei, Rum&auml;nien und Jugoslawien, das von 1920 bis 1938 bestand. Die Kleine Entente stand unter dem Einfluss Frankreichs und trug fast bis zum Ende ihres Bestehens den Charakter eines antisowjetischen Blocks. Die herrschenden Bourgeois- und Gutsbesitzerkreise in den der Kleinen Entente angeh&ouml;renden L&auml;ndern betrachteten sie als Mittel zur Sicherung der Gebiete, die sie auf Grund des Versailler Friedensvertrags erhalten hatten, sowie als Werkzeug des Kampfes gegen die Revolution in Zentraleuropa. Die Gefahr einer Aggression seitens des deutschen Faschismus und das Anwachsen der internationalen Autorit&auml;t der UdSSR riefen eine &Auml;nderung in der Stellung der L&auml;nder der Kleinen Entente zur UdSSR hervor. Im Jahre 1933 unterzeichneten die L&auml;nder der Kleinen Entente neben anderen L&auml;ndern gemeinsam mit der UdSSR eine Konvention &uuml;ber die Definition der Aggression, der der von der Sowjetunion vorgeschlagene Entwurf zugrunde lag.</p>
    </li>
    <li>
      <p>W. I. Lenin, &bdquo;&Uuml;ber die Naturalsteuer&ldquo; (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 32, 5.3091310 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 826]).</p>
    </li>
    <li>
      <p>W.I. Lenin, Bericht &uuml;ber die Arbeit im Dorf auf dem VIII. Parteitag der KPR(B) am 23. M&auml;rz 1919 (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 29, S. 190 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 540]).</p>
    </li>
    <li>
      <p>Der XV. Parteitag der KPdSU(B) tagte in Moskau vom 2. bis zum 19. Dezember 1927. J. W. Stalin erstattete am 3. Dezember den politischen Rechenschaftsbericht des ZK der KPdSU(B) und hielt am 7. Dezember das Schlusswort. Der Parteitag billigte die politische und die organisatorische Linie des Zentralkomitees der Partei und erteilte dem ZK den Auftrag, auch weiterhin eine Politik des Friedens und der Festigung der Verteidigungskraft der UdSSR durchzuf&uuml;hren, die sozialistische Industrialisierung des Landes in ungeschw&auml;chtem Tempo fortzusetzen und die Kollektivierung der Landwirtschaft mit allen Mitteln zu entfalten, auf die Liquidierung der kapitalistischen Elemente in der Volkswirtschaft hinzusteuern. In seinen Beschl&uuml;ssen &uuml;ber die Opposition konstatierte der Parteitag, dass die Meinungsverschiedenheiten zwischen der Partei und der Opposition in programmatische Meinungsverschiedenheiten umgeschlagen sind, dass die trotzkistische Opposition den Weg des antisowjetischen Kampfes betreten hat, und erkl&auml;rte die Zugeh&ouml;rigkeit zur trotzkistischen Opposition und die Propagierung ihrer Anschauungen f&uuml;r unvereinbar mit dem Verbleiben in den Reihen der bolschewistischen Partei. Der Parteitag billigte den Beschluss des ZK und der ZKK vom 14. November 1927 &uuml;ber den Ausschluss Trotzkis und Sinowjews aus der Partei und schloss alle aktiven Teilnehmer des trotzkistisch-sinowjewistischen Blocks und die ganze Gruppe des &bdquo;demokratischen Zentralismus&ldquo; aus der Partei aus. (&Uuml;ber den XV. Parteitag siehe &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&ldquo;, S. 275/276 [deutsche Ausgabe, Berlin 1951, S.359-361]. Die Resolutionen und Beschl&uuml;sse des Parteitags siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 222-262, russ.)</p>
    </li>
    <li>
      <p>Die XVII. Konferenz der KPdSU(B) tagte in Moskau vom 30. Januar bis zum 4. Februar 1932. Die Konferenz wurde von J. W. Stalin geleitet. Die Konferenz er&ouml;rterte den Bericht G. K. Ordshonikidses &uuml;ber die Ergebnisse der Entwicklung der Industrie im Jahre 1931 und &uuml;ber die Aufgaben f&uuml;r das Jahr 1932 sowie die Berichte W. M. Molotows und W. W. Kujbyschews &uuml;ber die Direktiven f&uuml;r die Aufstellung des zweiten F&uuml;nfjahrplans der Entwicklung der Volkswirtschaft der UdSSR f&uuml;r die Jahre 1933-1937. Die Konferenz hob hervor, dass die Beschl&uuml;sse der Parteitage &uuml;ber die Errichtung und Vollendung des Fundaments der sozialistischen Wirtschaft und die Sicherung der wirtschaftlichen Unabh&auml;ngigkeit der UdSSR mit gro&szlig;em Erfolg erf&uuml;llt worden sind. Die Konferenz billigte den Plan der Entwicklung der sozialistischen Industrie f&uuml;r das Jahr 1932, der die Erf&uuml;llung des ersten F&uuml;nfjahrplans in vier Jahren gew&auml;hrleistete. In den Direktiven f&uuml;r die Aufstellung des zweiten F&uuml;nfjahrplans legte die Konferenz die politischen und wirtschaftlichen Hauptaufgaben des zweiten F&uuml;nfjahrplans fest und wies darauf hin, dass die grundlegende und entscheidende wirtschaftliche Aufgabe des zweiten F&uuml;nfjahrplans die Vollendung der Rekonstruktion der gesamten Volkswirtschaft auf der modernsten technischen Basis ist. (Die Resolutionen der XVII. Konferenz der KPdSU(B) siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, 5.479-493, russ.)</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Ausgew&auml;hlte Schriften&ldquo; in zwei B&auml;nden, Bd. 1, 1948, S. 36 [deutsche Ausgabe S. 50].</p>
    </li>
    <li>
      <p>Siehe F. Engels, &bdquo;Anti-D&uuml;hring&ldquo;, 1950, S. 101 [deutsche Ausgabe, Berlin 1954, S. 129].</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 29, S. 329 (russ.).</p>
    </li>
  </ol>
  <h1 class="center">ENDE BAND 13</h1>
  <p class="center"><em>&nbsp; </em><a href="band13.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:14:25 Nov 11, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:36:15 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 221.438
  esindex: 0.011
  exclusion.robots: 0.137
  PetaboxLoader3.resolve: 622.796 (2)
  load_resource: 1354.306
  RedisCDXSource: 1.541
  CDXLines.iter: 10.283 (3)
  LoadShardBlock: 207.145 (3)
  exclusion.robots.policy: 0.127
  PetaboxLoader3.datanode: 889.744 (5)
-->