<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=392;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924211558", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Unterredung mit dem deutschen Schriftsteller Emil Ludwig</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-021.html">
   <link rel="prev" href="b13-019.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924211558cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> UNTERREDUNG<br>
MIT DEM DEUTSCHEN SCHRIFTSTELLER<br>
EMIL LUDWIG </h1>
<p align="center" class="center">13. Dezember 1931</p>
<p><em>Ludwig.</em> Ich bin Ihnen &uuml;beraus dankbar, dass Sie es f&uuml;r m&ouml;glich befunden haben, mich zu empfangen. Seit mehr als zwanzig Jahren studiere ich das Leben und Wirken hervorragender historischer Pers&ouml;nlichkeiten. Ich glaube, dass ich Menschen gut beurteilen kann, dagegen verstehe ich nichts von sozial-&ouml;konomischen Verh&auml;ltnissen.</p>
<p><em>Stalin.</em> Sie sind zu bescheiden.</p>
<p><em>Ludwig.</em> Nein, es ist wirklich so. Und eben deshalb werde ich Fragen stellen, die Ihnen vielleicht sonderbar erscheinen werden. Heute habe ich hier, im Kreml, einige Reliquien Peters des Gro&szlig;en gesehen, und die erste Frage, die ich Ihnen stellen m&ouml;chte, ist folgende: Lassen Sie eine Parallele zwischen Ihnen und Peter dem Gro&szlig;en gelten? Halten Sie sich f&uuml;r einen Fortf&uuml;hrer des Werks Peters des Gro&szlig;en?</p>
<p><em>Stalin.</em> Nein, keineswegs. Geschichtliche Parallelen sind stets gewagt. Diese Parallele ist unsinnig.</p>
<p><em>Ludwig.</em> Peter der Gro&szlig;e hat aber doch sehr viel f&uuml;r die Entwicklung seines Landes getan und sich bem&uuml;ht, die westliche Kultur nach Ru&szlig;land zu verpflanzen.</p>
<p><em>Stalin.</em> Ja, gewiss, Peter der Gro&szlig;e hat viel f&uuml;r den Aufstieg der Klasse der Gutsbesitzer und f&uuml;r die Entwicklung der aufkommenden Klasse der Kaufleute getan. Peter hat sehr viel f&uuml;r die Schaffung eines Nationalstaats der Gutsbesitzer und der Kaufleute und f&uuml;r dessen Festigung getan. Man muss aber auch sagen, dass der Aufstieg der Klasse der Gutsbesitzer, die Unterst&uuml;tzung der aufkommenden Klasse der Kaufleute und die Festigung des Nationalstaats dieser Klassen auf Kosten der leibeigenen Bauernschaft erfolgte, die auf das &auml;rgste ausgebeutet wurde.</p>
<p>Was mich betrifft, so bin ich nur ein Sch&uuml;ler Lenins, und das Ziel meines Lebens ist es, ein w&uuml;rdiger Sch&uuml;ler Lenins zu sein.</p>
<p>Die Aufgabe, der ich mein Leben widme, besteht darin, den Aufstieg einer anderen Klasse zu f&ouml;rdern, n&auml;mlich der Arbeiterklasse. Diese Aufgabe besteht nicht in der Festigung irgendeines &bdquo;National&ldquo;staates, sondern in der Festigung des sozialistischen, und folglich eines internationalen, Staates, wobei jede Festigung dieses Staates zur St&auml;rkung der gesamten internationalen Arbeiterklasse beitr&auml;gt. W&auml;re nicht ein jeder Schritt in meiner Arbeit, die dem Aufstieg der Arbeiterklasse und der Festigung des sozialistischen Staates dieser Klasse gilt, darauf gerichtet, die Lage der Arbeiterklasse zu festigen und zu verbessern, so w&uuml;rde ich mein Leben als zwecklos ansehen.</p>
<p>Sie sehen, dass Ihre Parallele nicht angebracht ist.</p>
<p>Was Lenin und Peter den Gro&szlig;en betrifft, so war letzterer nur ein Tropfen im Meer, Lenin dagegen ein ganzer Ozean.</p>
<p><em>Ludwig.</em> Der Marxismus verneint die hervorragende Rolle der Pers&ouml;nlichkeit in der Geschichte. Sehen Sie keinen Widerspruch zwischen der materialistischen Geschichtsauffassung und der Tatsache, dass Sie trotzdem die hervorragende Rolle geschichtlicher Pers&ouml;nlichkeiten anerkennen?</p>
<p><em>Stalin. </em>Nein, hier besteht kein Widerspruch. Der Marxismus verneint keineswegs die Rolle hervorragender Pers&ouml;nlichkeiten oder die Tatsache, dass die Menschen die Geschichte machen. Sie k&ouml;nnen bei Marx im &bdquo;Elend der Philosophie&ldquo;<a href="b13-anm.html"><span class="anmerkung">[26]</span></a> und in seinen anderen Werken Ausf&uuml;hrungen dar&uuml;ber finden, dass eben Menschen die Geschichte machen. Allerdings machen die Menschen die Geschichte nicht so, wie es ihnen die Phantasie eingibt, nicht so, wie es ihnen gerade einf&auml;llt. Jede neue Generation findet bestimmte Verh&auml;ltnisse vor, die bereits in fertiger Gestalt vorhanden waren, als diese Generation zur Welt kam. Und gro&szlig;e M&auml;nner sind nur insoweit von Bedeutung, als sie es verm&ouml;gen, diese Verh&auml;ltnisse richtig zu verstehen und zu erkennen, wie sie zu &auml;ndern sind. Wenn sie diese Verh&auml;ltnisse nicht verstehen und sie so ver&auml;ndern wollen, wie es ihnen ihre Phantasie eingibt, so geraten sie, diese Leute, in die Lage Don Quichottes. Somit lehrt gerade Marx, dass man die Menschen keinesfalls den Verh&auml;ltnissen entgegenstellen darf. Eben die Menschen machen die Geschichte, aber nur insofern, als sie die Verh&auml;ltnisse richtig verstehen, die sie in fertiger Gestalt vorfinden, und nur insofern, als sie verstehen, wie diese Verh&auml;ltnisse zu &auml;ndern sind. So wenigstens verstehen wir russischen Bolschewiki Marx. Und wir haben Marx einige Jahrzehnte lang studiert.</p>
<p><em>Ludwig.</em> Vor drei&szlig;ig Jahren, als ich die Universit&auml;t besuchte, haben zahlreiche deutsche Professoren, die sich f&uuml;r Anh&auml;nger der materialistischen Geschichtsauffassung hielten, uns eingeredet, der Marxismus verneine die Rolle der Helden, die Rolle heroischer Pers&ouml;nlichkeiten in der Geschichte.</p>
<p><em>Stalin.</em> Das waren Vulgarisatoren des Marxismus. Der Marxismus hat nie die Rolle der Helden verneint. Im Gegenteil, er erkennt diese Rolle als bedeutend an, allerdings mit den Vorbehalten, die ich eben erw&auml;hnt habe.</p>
<p><em>Ludwig. </em>Um den Tisch, an dem wir sitzen, stehen 16 St&uuml;hle. Im Ausland wei&szlig; man einerseits, dass die UdSSR ein Land ist, in dem alles kollegial entschieden werden soll, anderseits aber wei&szlig; man, dass alles durch eine einzelne Person entschieden wird. Wer entscheidet denn nun?</p>
<p><em>Stalin. </em>Nein, eine einzelne Person darf nicht entscheiden. Entscheidungen einer einzelnen Person sind immer oder fast immer einseitige Entscheidungen. In jedem Kollegium, in jedem Kollektiv gibt es Menschen, mit deren Meinung man rechnen muss. In jedem Kollegium, in jedem Kollektiv gibt es Menschen, die auch falsche Meinungen zum Ausdruck bringen k&ouml;nnen. Auf Grund der Erfahrungen von drei Revolutionen wissen wir, dass unter hundert Entscheidungen, die von einzelnen Personen getroffen und nicht kollektiv &uuml;berpr&uuml;ft und berichtigt wurden, ann&auml;hernd neunzig Entscheidungen einseitig sind.</p>
<p>Unser f&uuml;hrendes Organ, das Zentralkomitee unserer Partei, das alle unsere Sowjet- und Parteiorganisationen leitet, besteht aus etwa siebzig Mitgliedern. Unter diesen siebzig Mitgliedern des ZK befinden sich unsere besten Industriefachleute, unsere besten Genossenschaftler, unsere besten Versorgungsfachleute, unsere besten Milit&auml;rfachleute, unsere besten Propagandisten, unsere besten Agitatoren, die besten Kenner unserer Sowjetwirtschaften, die besten Kenner unserer Kollektivwirtschaften, die besten Kenner der individuellen Bauernwirtschaft, unsere besten Kenner der Nationen der Sowjetunion und der nationalen Politik. In diesem Areopag ist die Weisheit unserer Partei konzentriert. Jeder hat die M&ouml;glichkeit, die Meinung, den Vorschlag eines einzelnen zu berichtigen. Jeder hat die M&ouml;glichkeit, seine Erfahrungen beizusteuern. W&auml;re dem nicht so, w&uuml;rden die Entscheidungen von einzelnen Personen getroffen, dann g&auml;be es in unserer Arbeit die ernstesten Fehler. Da jedoch jeder die M&ouml;glichkeit hat, die Fehler einzelner Personen zu berichtigen, und da wir solche Berichtigungen ber&uuml;cksichtigen, gelangen wir zu mehr oder weniger richtigen Beschl&uuml;ssen.</p>
<p><em>Ludwig.</em> Sie k&ouml;nnen auf Jahrzehnte illegaler Arbeit zur&uuml;ckblicken. Sie haben illegal Waffen, Literatur usw. transportieren m&uuml;ssen. Glauben Sie nicht, dass die Feinde der Sowjetmacht sich Ihre Erfahrungen zunutze machen und mit denselben Methoden gegen die Sowjetmacht k&auml;mpfen k&ouml;nnten?</p>
<p><em>Stalin. </em>Das ist allerdings durchaus m&ouml;glich.</p>
<p><em>Ludwig.</em> Liegt darin nicht die Ursache der Strenge und Schonungslosigkeit Ihrer Regierung im Kampfe gegen ihre Feinde?</p>
<p><em>Stalin. </em>Nein, die Hauptursache liegt nicht hierin. Man kann einige geschichtliche Beispiele anf&uuml;hren. Als die Bolschewiki zur Macht gelangt waren, lie&szlig;en sie anfangs gegen&uuml;ber ihren Feinden Milde walten. Die Menschewiki bestanden weiter legal und gaben eine eigene Zeitung heraus. Die Sozialrevolution&auml;re bestanden ebenfalls weiter legal und hatten eine eigene Zeitung. Sogar die Kadetten gaben ihre Zeitung weiter heraus. Als General Krasnow seinen konterrevolution&auml;ren Marsch auf Leningrad unternahm und uns in die H&auml;nde fiel, h&auml;tten wir ihn auf Grund der Kriegsverh&auml;ltnisse zumindest in Gefangenschaft behalten k&ouml;nnen, mehr noch, wir h&auml;tten ihn erschie&szlig;en m&uuml;ssen. Wir aber haben ihn auf sein &bdquo;Ehrenwort&ldquo; hin freigelassen. Und was war die Folge? Bald stellte sich heraus, dass solche Milde die Festigkeit der Sowjetmacht nur untergr&auml;bt.</p>
<p>Wir hatten einen Fehler begangen, als wir gegen&uuml;ber den Feinden der Arbeiterklasse solche Milde walten lie&szlig;en. H&auml;tten wir diesen Fehler auch weiterhin gemacht, so h&auml;tten wir ein Verbrechen an der Arbeiterklasse begangen, h&auml;tten wir an ihren Interessen Verrat ge&uuml;bt. Das wurde auch bald ganz klar ersichtlich. Sehr schnell stellte sich heraus, dass unsere Feinde umso gr&ouml;&szlig;eren Widerstand leisten, je milder wir mit ihnen verfahren. Bald darauf organisierten die rechten Sozialrevolution&auml;re, Goz und andere, sowie die rechten Menschewiki in Leningrad eine konterrevolution&auml;re Aktion der Offizierssch&uuml;ler, bei deren Unterdr&uuml;ckung viele unserer revolution&auml;ren Matrosen ums Leben kamen. Derselbe Krasnow, den wir auf sein &bdquo;Ehrenwort&ldquo; hin freigelassen hatten, organisierte die wei&szlig;gardistischen Kosaken. Er vereinigte sich mit Mamontow und f&uuml;hrte zwei Jahre lang einen bewaffneten Kampf gegen die Sowjetmacht. Bald zeigte sich, dass hinter diesen wei&szlig;en Generalen Agenten der westlichen kapitalistischen Staaten - Frankreichs, Englands, Amerikas - sowie Japans standen. Wir &uuml;berzeugten uns davon, welchen Fehler wir begangen hatten, als wir Milde walten lie&szlig;en. Wir lernten aus der Erfahrung, dass man mit diesen Feinden nur dann fertig werden kann, wenn man ihnen gegen&uuml;ber eine Politik der schonungslosen Unterdr&uuml;ckung verfolgt.</p>
<p><em>Ludwig. </em>Mir scheint, dass ein betr&auml;chtlicher Teil der Bev&ouml;lkerung der Sowjetunion Angst und Furcht vor der Sowjetmacht hat und dass auf diesem Gef&uuml;hl der Angst in gewissem Ma&szlig;e die Stabilit&auml;t der Sowjetmacht beruht. Ich m&ouml;chte gern wissen, wie Ihnen pers&ouml;nlich zumute ist bei dem Gedanken, dass man im Interesse der Festigung der Macht Angst einfl&ouml;&szlig;en muss. Sie bedienen sich doch im Umgang mit Ihren Genossen, mit Ihren Freunden ganz anderer Methoden als der, Furcht einzufl&ouml;&szlig;en, der Bev&ouml;lkerung aber wird Angst eingefl&ouml;&szlig;t.</p>
<p><em>Stalin. </em>Sie irren. &Uuml;brigens ist Ihr Irrtum der Irrtum von vielen. Glauben Sie wirklich, dass es m&ouml;glich w&auml;re, vierzehn Jahre lang mit der Methode der Einsch&uuml;chterung und der Einfl&ouml;&szlig;ung von Furcht die Macht zu behaupten und die Unterst&uuml;tzung der Millionenmassen zu genie&szlig;en? Nein, das ist unm&ouml;glich. Die zaristische Regierung verstand sich am besten aufs Einsch&uuml;chtern. Sie besa&szlig; darin sehr gro&szlig;e und alte Erfahrungen. Die europ&auml;ische, im Besonderen die franz&ouml;sische Bourgeoisie half dabei dem Zarismus auf jede m&ouml;gliche Weise und lehrte ihn, das Volk in Schrecken zu halten. Trotz dieser Erfahrungen, trotz der Hilfe der europ&auml;ischen Bourgeoisie f&uuml;hrte die Einsch&uuml;chterungspolitik zur Zerschlagung des Zarismus.</p>
<p><em>Ludwig. </em>Aber die Romanows behaupteten sich doch 300 Jahre lang.</p>
<p><em>Stalin. </em>Ja, aber wie viel Aufst&auml;nde und Erhebungen hat es in diesen 300 Jahren gegeben: den Aufstand Stepan Rasins, den Aufstand Jemeljan Pugatschows, den Dekabristenaufstand, die Revolution von 1905, die Februarrevolution vom Jahre 1917, die Oktoberrevolution. Ich sehe ganz davon ab, dass die heutigen Bedingungen des politischen und kulturellen Lebens des Landes sich grundlegend von den Bedingungen der alten Zeit unterscheiden, als Unwissenheit, Kulturlosigkeit, F&uuml;gsamkeit und politische Geducktheit der Massen es den damaligen &bdquo;Herrschern&ldquo; erm&ouml;glichten, eine mehr oder weniger lange Zeit an der Macht zu bleiben.</p>
<p>Was das Volk, was die Arbeiter und Bauern der UdSSR anbetrifft, so sind sie durchaus nicht so zahm, gef&uuml;gig und eingesch&uuml;chtert, wie Sie sich das vorstellen. In Europa haben viele noch die alten Vorstellungen von den Menschen in der UdSSR und glauben, in Ru&szlig;land lebten Menschen, die erstens f&uuml;gsam und zweitens faul seien. Eine solche Vorstellung ist veraltet und grundfalsch. Sie entstand in Europa und stammt aus der Zeit, als die russischen Gutsbesitzer nach Paris reisten, dort das zusammengeraubte Geld durchbrachten und ein Faulenzerleben f&uuml;hrten. Das waren tats&auml;chlich willenlose und zu nichts taugliche Menschen. Hiervon leitete man die &bdquo;russische Faulheit&ldquo; ab. Das kann sich aber keineswegs auf die russischen Arbeiter und Bauern beziehen, die die Mittel zum Leben stets durch ihre eigene Arbeit erworben haben und erwerben. Es ist sehr sonderbar, dass man die russischen Bauern und Arbeiter, die in kurzer Zeit drei Revolutionen durchgef&uuml;hrt, den Zarismus und die Bourgeoisie zerschlagen haben und heute siegreich den Sozialismus aufbauen, f&uuml;r f&uuml;gsam und faul h&auml;lt.</p>
<p>Sie haben mich soeben gefragt, ob bei uns alles von einem einzelnen entschieden wird. Niemals, unter keinen Umst&auml;nden w&uuml;rden unsere Arbeiter heutzutage die Macht eines einzelnen dulden. Selbst die gr&ouml;&szlig;ten Autorit&auml;ten verlieren jegliche Bedeutung, verwandeln sich in ein Nichts, sobald die Arbeitermassen aufh&ouml;ren, ihnen zu vertrauen, sobald sie den Kontakt mit den Arbeitermassen verlieren. Plechanow genoss au&szlig;erordentlich gro&szlig;e Autorit&auml;t. Und was geschah? Sobald er in politischer Hinsicht zu hinken begann, verga&szlig;en ihn die Arbeiter, sie wandten sich von ihm ab und verga&szlig;en ihn einfach. Ein anderes Beispiel: Trotzki. Trotzki genoss ebenfalls gro&szlig;e Autorit&auml;t, wenn auch bei weitem nicht die gleiche wie Plechanow. Und was geschah? Sobald er sich von den Arbeitern abwandte, verga&szlig;en sie ihn.</p>
<p><em>Ludwig. </em>Verga&szlig;en ihn v&ouml;llig?</p>
<p><em>Stalin.</em> Zuweilen erinnern sie sich seiner - voll Ingrimm.</p>
<p><em>Ludwig. </em>Alle voll Ingrimm?</p>
<p><em>Stalin. </em>Was unsere Arbeiter betrifft, so erinnern sie sich Trotzkis mit Ingrimm, Zorn und Hass.</p>
<p>Es gibt allerdings einen gewissen geringen Teil der Bev&ouml;lkerung, der die Sowjetmacht tats&auml;chlich f&uuml;rchtet und gegen sie k&auml;mpft. Ich meine die &Uuml;berreste der sterbenden Klassen, der Klassen, die wir liquidieren, und vor allem einen unbedeutenden Teil der Bauernschaft - das Kulakentum. Hier handelt es sich aber nicht nur um eine Politik der Einsch&uuml;chterung dieser Gruppen, die wir tats&auml;chlich betreiben. Es ist allgemein bekannt, dass wir Bolschewiki uns hierbei nicht auf eine Einsch&uuml;chterung beschr&auml;nken, sondern weiter gehen und auf die Liquidierung dieser b&uuml;rgerlichen Schicht hinarbeiten.</p>
<p>Nimmt man aber die werkt&auml;tige Bev&ouml;lkerung der UdSSR, die Arbeiter und werkt&auml;tigen Bauern, die nicht weniger als 90 Prozent der Bev&ouml;lkerung ausmachen, so stehen diese fest hinter der Sowjetmacht, und ihre erdr&uuml;ckende Mehrheit unterst&uuml;tzt aktiv die Sowjetordnung. Sie unterst&uuml;tzen die Sowjetordnung aber deshalb, weil diese Gesellschaftsordnung die Lebensinteressen der Arbeiter und Bauern wahrnimmt.</p>
<p>Das ist die Grundlage f&uuml;r die Festigkeit der Sowjetmacht, und nicht eine Politik der so genannten Einsch&uuml;chterung.</p>
<p><em>Ludwig. </em>Ich bin Ihnen sehr dankbar f&uuml;r diese Antwort. Entschuldigen Sie bitte, wenn ich Ihnen eine Frage steile, die Ihnen sonderbar erscheinen mag. Ihre Biographie enth&auml;lt Momente sozusagen &bdquo;r&auml;uberischer&ldquo; Aktionen. Haben Sie sich f&uuml;r die Pers&ouml;nlichkeit Stepan Rasins interessiert? Wie stellen Sie sich zu ihm, diesem &bdquo;R&auml;uber aus Idealismus&ldquo;?</p>
<p><em>Stalin. </em>Wir Bolschewiki haben uns stets f&uuml;r solche historischen Pers&ouml;nlichkeiten wie Bolotnikow, Rasin, Pugatschow und andere interessiert. Wir sehen in den Aktionen dieser M&auml;nner den Ausdruck der elementaren Emp&ouml;rung der unterdr&uuml;ckten Klassen, der elementaren Erhebung der Bauernschaft gegen das feudale Joch. F&uuml;r uns war das Studium der Geschichte der ersten Versuche solcher Aufst&auml;nde der Bauernschaft stets von Interesse. Aber von einer Analogie mit den Bolschewiki kann hier nat&uuml;rlich gar keine Rede sein. Einzelne Bauernaufst&auml;nde k&ouml;nnen selbst dann, wenn sie nicht so &bdquo;r&auml;uberisch&ldquo; und unorganisiert sind wie bei Stepan Rasin, zu keinen ernsten Ergebnissen f&uuml;hren. Bauernaufst&auml;nde k&ouml;nnen nur dann Erfolg haben, wenn sie mit Arbeiteraufst&auml;nden verbunden sind und wenn die Bauernaufst&auml;nde von den Arbeitern geleitet werden. Nur ein kombinierter, von der Arbeiterklasse geleiteter Aufstand kann zum Ziel f&uuml;hren.</p>
<p>Au&szlig;erdem darf man, wenn man von Rasin und Pugatschow spricht, nie vergessen, dass sie Zarenanh&auml;nger waren: sie traten gegen die Gutsbesitzer auf, waren aber f&uuml;r einen &bdquo;guten Zaren&ldquo;. Das war doch ihre Losung.</p>
<p>Wie Sie sehen, ist die Analogie mit den Bolschewiki absolut unangebracht.</p>
<p><em>Ludwig.</em> Gestatten Sie mir, Ihnen einige Fragen zu Ihrer Biographie zu stellen. Als ich bei Masaryk war, erkl&auml;rte er mir, dass er sich seit seinem sechsten Lebensjahr zum Sozialismus bekannte. Was f&uuml;hrte Sie zum Sozialismus, und wann wurden Sie Sozialist?</p>
<p><em>Stalin.</em> Ich kann nicht behaupten, dass ich schon seit meinem sechsten Lebensjahr einen Hang zum Sozialismus hatte, nicht einmal seit meinem zehnten oder zw&ouml;lften Lebensjahr. Der revolution&auml;ren Bewegung schloss ich mich im Alter von 15 Jahren an, als ich mit den illegalen Gruppen russischer Marxisten, die damals in Transkaukasien lebten, Verbindung aufgenommen hatte. Diese Gruppen &uuml;bten gro&szlig;en Einfluss auf mich aus und brachten mir Geschmack an der illegalen marxistischen Literatur bei.</p>
<p><em>Ludwig. </em>Was trieb Sie in Opposition? Vielleicht schlechte Behandlung seitens Ihrer Eltern?</p>
<p><em>Stalin. </em>Nein. Meine Eltern waren zwar keine gebildeten Leute, aber sie behandelten mich keineswegs schlecht. Ganz anders war es im griechisch-orthodoxen Priesterseminar, wo ich damals lernte. Aus Protest gegen das sch&auml;ndliche Regime und die jesuitischen Methoden, die im Seminar angewandt wurden, war ich bereit, Revolution&auml;r zu werden, und ich wurde tats&auml;chlich Revolution&auml;r, ein Anh&auml;nger des Marxismus, dieser wahrhaft revolution&auml;ren Lehre.</p>
<p><em>Ludwig. </em>Aber erkennen Sie denn die positiven Eigenschaften der Jesuiten nicht an?</p>
<p><em>Stalin. </em>Ja, sie besitzen Systematik und Beharrlichkeit beim Verfolgen ihrer schlechten Ziele. Ihre Hauptmethode aber ist Spitzelei, Spionage, Aussp&uuml;rerei, Verh&ouml;hnung; was kann daran Positives sein? Zum Beispiel die Spitzelei im Internat: um neun Uhr wird zum Tee gel&auml;utet, wir gehen in den Speisesaal; nach R&uuml;ckkehr in unsere Zimmer aber stellen wir fest, dass w&auml;hrend dieser Zeit alle unsere Schubladen durchsucht und durchw&uuml;hlt worden sind... Was kann daran Positives sein?</p>
<p><em>Ludwig.</em> Ich beobachte in der Sowjetunion eine au&szlig;erordentliche Hochachtung f&uuml;r alles Amerikanische, ich m&ouml;chte sogar sagen, eine Verehrung f&uuml;r alles Amerikanische, das hei&szlig;t f&uuml;r das Land des Dollars, das konsequentest kapitalistische Land. Diese Gef&uuml;hle sind auch in Ihrer Arbeiterklasse vorhanden, und sie gelten nicht nur den Traktoren und Automobilen, sondern auch den Amerikanern &uuml;berhaupt. Womit erkl&auml;ren Sie das?</p>
<p><em>Stalin. </em>Sie &uuml;bertreiben. Bei uns gibt es keinerlei besondere Hochachtung f&uuml;r alles Amerikanische. Aber wir achten die amerikanische Sachlichkeit in allem, in der Industrie, in der Technik, in der Literatur, im Leben. Wir vergessen niemals, dass die USA ein kapitalistisches Land sind. Aber unter den Amerikanern gibt es viele geistig und physisch gesunde Menschen, gesund in ihrer ganzen Einstellung zur Arbeit, zur Sache. Eben f&uuml;r diese Sachlichkeit, f&uuml;r diese Einfachheit haben wir Sympathien. Obwohl Amerika ein hoch entwickeltes kapitalistisches Land ist, haben dort die Gepflogenheiten in der Industrie, die Gebr&auml;uche in der Produktionspraxis etwas von Demokratismus, was man von den alten europ&auml;ischen kapitalistischen L&auml;ndern nicht sagen kann, wo noch immer der Herrengeist der feudalen Aristokratie lebendig ist.</p>
<p><em>Ludwig.</em> Sie ahnen gar nicht, wie Recht Sie haben.</p>
<p><em>Stalin.</em> Wer wei&szlig;, vielleicht ahne ich es doch.</p>
<p>Obwohl der Feudalismus als Gesellschaftsordnung in Europa schon l&auml;ngst zerschlagen ist, bestehen dort in der Lebensart und in den Gepflogenheiten weiterhin bedeutende &Uuml;berreste des Feudalismus. Die feudalen Kreise stellen weiterhin Techniker, Spezialisten, Gelehrte und Schriftsteller, die in die Industrie, Technik, Wissenschaft und Literatur Herrenmanieren hineintragen. Die feudalen Traditionen sind noch nicht restlos beseitigt.</p>
<p>Das kann man von Amerika nicht sagen, das ein Land &bdquo;freier Kolonisatoren&ldquo;, ein Land ohne Gutsbesitzer, ohne Aristokraten ist. Daher die derben und verh&auml;ltnism&auml;&szlig;ig einfachen amerikanischen Gepflogenheiten in der Produktion. Unsere Wirtschaftler aus den Reihen der Arbeiterklasse, die Amerika besuchten, haben diesen Zug sofort bemerkt. Nicht ohne in gewisser Beziehung angenehm &uuml;berrascht zu sein, erz&auml;hlten sie, dass in Amerika im Produktionsprozess der Arbeiter &auml;u&szlig;erlich nur schwer vom Ingenieur zu unterscheiden ist. Und das gef&auml;llt ihnen nat&uuml;rlich. Ganz anders liegen die Dinge in Europa.</p>
<p>Aber wenn schon von unseren Sympathien f&uuml;r irgendeine Nation, oder richtiger f&uuml;r die Mehrheit irgendeiner Nation, die Rede ist, so m&uuml;ssen wir nat&uuml;rlich &uuml;ber unsere Sympathien f&uuml;r die Deutschen sprechen. Zu diesen Sympathien stehen unsere Gef&uuml;hle f&uuml;r die Amerikaner in keinem Vergleich!</p>
<p><em>Ludwig. </em>Warum gerade f&uuml;r die deutsche Nation?</p>
<p><em>Stalin. </em>Allein schon deshalb, weil sie der Welt solche M&auml;nner wie Marx und Engels gegeben hat. Es gen&uuml;gt, dies als Tatsache zu konstatieren.</p>
<p><em>Ludwig.</em> In letzter Zeit machen sich bei einigen deutschen Politikern ernste Bef&uuml;rchtungen bemerkbar, dass die Politik der traditionellen Freundschaft zwischen der UdSSR und Deutschland in den Hintergrund gedr&auml;ngt werden k&ouml;nnte. Diese Bef&uuml;rchtungen sind im Zusammenhang mit den Verhandlungen der UdSSR mit Polen aufgetreten. Wenn diese Verhandlungen die Anerkennung der gegenw&auml;rtigen polnischen Grenzen durch die UdSSR zum Ergebnis h&auml;tten, w&uuml;rde das eine schwere Entt&auml;uschung f&uuml;r das gesamte deutsche Volk bedeuten, das bis jetzt der Meinung ist, dass die UdSSR gegen das Versailler System k&auml;mpft und nicht die Absicht hat, es anzuerkennen.</p>
<p><em>Stalin. </em>Ich wei&szlig;, dass sich bei einigen deutschen Staatsm&auml;nnern eine gewisse Unzufriedenheit und die Besorgnis bemerkbar macht, die Sowjetunion k&ouml;nnte in ihren Verhandlungen oder in irgendeinem Vertrag mit Polen einen Schritt tun, der bedeuten w&uuml;rde, dass die Sowjetunion die Besitzungen und die Grenzen Polens sanktioniert und garantiert.</p>
<p>Meiner Ansicht nach beruhen diese Bef&uuml;rchtungen auf einem Irrtum. Wir haben stets unsere Bereitwilligkeit bekundet, mit jedem beliebigen Staat einen Nichtangriffspakt abzuschlie&szlig;en. Mit einer Reihe von Staaten haben wir solche Vertr&auml;ge bereits geschlossen. Wir haben offen unsere Bereitwilligkeit zum Ausdruck gebracht, einen &auml;hnlichen Vertrag auch mit Polen abzuschlie&szlig;en. Wenn wir uns bereit erkl&auml;ren, einen Nichtangriffspakt mit Polen abzuschlie&szlig;en, so tun wir das nicht um einer Phrase willen, sondern um wirklich einen solchen Vertrag zu unterzeichnen. Wir sind, wenn Sie wollen, Politiker besonderer Art. Es gibt Politiker, die heute etwas versprechen oder erkl&auml;ren, tags darauf aber das, was sie erkl&auml;rt haben, entweder vergessen oder ableugnen, ohne dabei auch nur zu err&ouml;ten. So k&ouml;nnen wir nicht handeln. Das, was ausw&auml;rts geschieht, wird unvermeidlich auch im Innern des Landes bekannt, wird allen Arbeitern und Bauern bekannt. W&uuml;rden wir das eine sagen und etwas anderes tun, so w&uuml;rden wir unsere Autorit&auml;t bei den Volksmassen verlieren. In dem Augenblick, als die Polen ihre Bereitwilligkeit zum Ausdruck brachten, mit uns Verhandlungen &uuml;ber einen Nichtangriffspakt zu f&uuml;hren, haben wir dem selbstverst&auml;ndlich zugestimmt und sind in Verhandlungen eingetreten.</p>
<p>Was ist vom Standpunkt der Deutschen das Gef&auml;hrlichste, was eintreten k&ouml;nnte? Eine &Auml;nderung in den Beziehungen zu den Deutschen, eine Verschlechterung der Beziehungen? Daf&uuml;r liegt aber keinerlei Grund vor. Wir m&uuml;ssen, genauso wie die Polen, in dem Vertrag erkl&auml;ren, dass wir keine Gewalt anwenden, keinen Angriff unternehmen werden, um die Grenzen Polens, der UdSSR zu &auml;ndern oder deren Unabh&auml;ngigkeit zu verletzen. Ebenso wie wir den Polen dies Versprechen geben, geben sie uns das gleiche Versprechen. Ohne den Punkt, dass wir keinen Krieg zu f&uuml;hren beabsichtigen, um die Unabh&auml;ngigkeit unserer Staaten oder deren Grenzen zu verletzen, ohne einen solchen Punkt ist der Abschluss eines Vertrags unm&ouml;glich. Ohne dies kann von einem Vertrag gar keine Rede sein. Das ist das Maximum dessen, was wir tun k&ouml;nnen.</p>
<p>Ist das eine Anerkennung des Versailler Systems<a href="b13-anm.html"><span class="anmerkung">[27]</span></a>? Nein. Oder ist das vielleicht eine Garantie f&uuml;r die Grenzen? Nein. Wir waren nie die Garanten Polens und werden es nie werden, ebenso wie Polen nicht der Garant unserer Grenzen war und es auch nicht sein wird. Unsere freundschaftlichen Beziehungen zu Deutschland bleiben dieselben wie bisher. Das ist meine feste &Uuml;berzeugung.</p>
<p>Somit sind die Bef&uuml;rchtungen, von denen Sie sprechen, v&ouml;llig unbegr&uuml;ndet. Diese Bef&uuml;rchtungen sind auf Grund von Ger&uuml;chten entstanden, die von manchen Polen und Franzosen verbreitet wurden. Diese Bef&uuml;rchtungen werden verschwinden, sobald wir den Vertrag, wird er von Polen unterzeichnet, ver&ouml;ffentlichen. Alle werden dann sehen, dass er nichts gegen Deutschland Gerichtetes enth&auml;lt.</p>
<p><em>Ludwig.</em> Ich bin Ihnen sehr dankbar f&uuml;r diese Erkl&auml;rung. Gestatten Sie mir, Ihnen folgende Frage zu stellen: Sie sprechen von der &bdquo;Gleichmacherei&ldquo;, wobei diesem Wort eine bestimmte ironische Nuance in Bezug auf die allgemeine Gleichstellung gegeben wird. Dabei ist doch die allgemeine Gleichstellung das sozialistische Ideal.</p>
<p><em>Stalin. </em>Einen Sozialismus, in dem etwa alle Menschen den gleichen Lohn, die gleiche Portion Fleisch, die gleiche Menge Brot erhalten, die gleichen Kleider tragen, die gleichen Produkte in gleicher Menge erhalten - einen solchen Sozialismus kennt der Marxismus nicht.</p>
<p>Der Marxismus sagt nur das eine: Solange die Klassen nicht endg&uuml;ltig beseitigt sind, solange die Arbeit nicht aus einem Mittel zum Leben zum ersten Lebensbed&uuml;rfnis der Menschen, zu einer freiwilligen Arbeit f&uuml;r die Gesellschaft geworden ist, werden die Menschen f&uuml;r ihre Arbeit entsprechend ihren Leistungen bezahlt werden. &bdquo;Jeder nach seinen F&auml;higkeiten, jedem nach seiner Leistung&ldquo; - das ist die marxistische Formel des Sozialismus, das hei&szlig;t die Formel des ersten Stadiums des Kommunismus, des ersten Stadiums der kommunistischen Gesellschaft.</p>
<p>Erst im h&ouml;heren Stadium des Kommunismus, erst in der h&ouml;heren Phase des Kommunismus wird jeder seinen F&auml;higkeiten entsprechend arbeiten und f&uuml;r seine Arbeit entsprechend seinen Bed&uuml;rfnissen erhalten. &bdquo;Jeder nach seinen F&auml;higkeiten, jedem nach seinen Bed&uuml;rfnissen.&ldquo;</p>
<p>Es ist ganz klar, dass verschiedene Menschen auch im Sozialismus verschiedene Bed&uuml;rfnisse haben und haben werden. Der Sozialismus hat nie die Verschiedenheit in Bezug auf den Geschmack, auf die Quantit&auml;t und Qualit&auml;t der Bed&uuml;rfnisse geleugnet. Lesen Sie, wie Marx Stirner<a href="b13-anm.html"><span class="anmerkung">[28]</span></a> wegen seiner Tendenzen zur Gleichmacherei kritisierte, lesen Sie die Marxsche Kritik des Gothaer Programms von 1875<a href="b13-anm.html"><span class="anmerkung">[29]</span></a>, lesen Sie die sp&auml;teren Werke von Marx, Engels, Lenin, und Sie werden sehen, mit welcher Sch&auml;rfe sie gegen die Gleichmacherei auftreten. Die Quelle der Gleichmacherei ist die individuelle b&auml;uerliche Denkweise, die Auffassung, dass alle G&uuml;ter gleichm&auml;&szlig;ig verteilt werden m&uuml;ssten, die Mentalit&auml;t des primitiven Bauern&ldquo;kommunismus&ldquo;. Gleichmacherei hat nichts gemein mit dem marxistischen Sozialismus. Nur Menschen, die den Marxismus nicht kennen, k&ouml;nnen so primitive Vorstellungen haben, als wollten die russischen Bolschewiki alle G&uuml;ter auf einen Haufen werfen und sie dann gleichm&auml;&szlig;ig verteilen. Solche Vorstellungen haben nur Menschen, die nichts mit dem Marxismus gemein haben. So hatten sich Menschen wie die primitiven &bdquo;Kommunisten&ldquo; aus der Zeit Cromwells und der franz&ouml;sischen Revolution den Kommunismus vorgestellt. Aber der Marxismus und die russischen Bolschewiki haben mit derartigen, auf Gleichmacherei ausgehenden &bdquo;Kommunisten&ldquo; nichts gemein.</p>
<p><em>Ludwig.</em> Sie rauchen eine Zigarette. Wo ist Ihre legend&auml;re Pfeife, Herr Stalin? Sie sagten einmal, dass Worte und Legenden vergehen, Taten aber bleiben. Doch glauben Sie mir, es gibt im Ausland Millionen, die manche Ihrer Worte und Taten nicht kennen, von Ihrer legend&auml;ren Pfeife aber wissen.</p>
<p><em>Stalin. </em>Ich habe die Pfeife zu Hause liegenlassen.</p>
<p><em>Ludwig. </em>Ich will Ihnen eine Frage stellen, die Sie vielleicht sehr wundern wird.</p>
<p><em>Stalin. </em>Wir russischen Bolschewiki haben l&auml;ngst verlernt, uns zu wundern.</p>
<p><em>Ludwig. </em>Wir in Deutschland ebenfalls.</p>
<p><em>Stalin. </em>Ja, Sie werden in Deutschland bald aufh&ouml;ren, sich zu wundern.</p>
<p><em>Ludwig. </em>Meine Frage ist folgende: Sie haben sich wiederholt Risiko und Gefahren ausgesetzt, man hat Sie verfolgt. Sie haben an K&auml;mpfen teilgenommen. Eine Reihe Ihrer besten Freunde sind ums Leben gekommen. Sie sind am Leben geblieben. Womit erkl&auml;ren Sie das? Und glauben Sie an ein Schicksal?</p>
<p><em>Stalin.</em> Nein, ich glaube nicht daran. Bolschewiki, Marxisten glauben nicht an &bdquo;Schicksal&ldquo;. Schon der Begriff &bdquo;Schicksal&ldquo; (Bei Stalin deutsch. Der &Uuml;bers.) ist ein Vorurteil, ist Unsinn, ist ein &Uuml;berbleibsel der Mythologie, etwa der Mythologie der alten Griechen, bei denen die Schicksalsg&ouml;ttin die Geschicke der Menschen lenkte.</p>
<p><em>Ludwig.</em> So ist also die Tatsache, dass Sie am Leben geblieben sind, ein Zufall?</p>
<p><em>Stalin. </em>Es gibt innere und &auml;u&szlig;ere Ursachen, deren Gesamtheit dazu gef&uuml;hrt hat, dass ich am Leben geblieben bin. Aber ganz unabh&auml;ngig davon k&ouml;nnte an meiner Stelle ein anderer sein, denn es muss hier jemand sitzen. Das &bdquo;Schicksal&ldquo; ist etwas Ungesetzm&auml;&szlig;iges, etwas Mystisches. Ich glaube nicht an Mystik. Selbstverst&auml;ndlich gab es Ursachen daf&uuml;r, dass die Gefahren an mir vor&uuml;bergingen. Es h&auml;tte aber eine Reihe anderer Zuf&auml;lle, eine Reihe anderer Ursachen geben k&ouml;nnen, die zu einem direkt entgegengesetzten Resultat h&auml;tten f&uuml;hren k&ouml;nnen. Das hat nichts mit dem so genannten Schicksal zu tun.</p>
<p><em>Ludwig. </em>Lenin lebte viele Jahre im Ausland, in der Emigration. Sie waren nur sehr kurze Zeit im Ausland. Halten Sie das f&uuml;r einen Mangel, glauben Sie, dass die Revolution&auml;re der Revolution mehr Nutzen brachten, die in der ausl&auml;ndischen Emigration lebten und die M&ouml;glichkeit hatten, Europa genau zu studieren, daf&uuml;r aber den unmittelbaren Kontakt mit dem Volk verloren, oder die Revolution&auml;re, die hier arbeiteten, die Stimmung des Volkes kannten, daf&uuml;r aber von Europa wenig wussten?</p>
<p><em>Stalin. </em>Lenin muss man bei diesem Vergleich ausschlie&szlig;en. Nur sehr wenige von denen, die in Ru&szlig;land blieben, waren so eng mit der russischen Wirklichkeit, mit der Arbeiterbewegung innerhalb des Landes verbunden wie Lenin, obwohl er lange im Ausland lebte. Immer, wenn ich ihn im Ausland besuchte - 1906, 1907, 1912 und 1913<a href="b13-anm.html"><span class="anmerkung">[30]</span></a>, sah ich bei ihm St&ouml;&szlig;e von Briefen von Praktikern aus Ru&szlig;land, und immer wusste Lenin mehr als jene, die in Ru&szlig;land geblieben waren. Er empfand seinen Aufenthalt im Ausland stets als Last.</p>
<p>In unserer Partei und ihrer F&uuml;hrung gibt es nat&uuml;rlich weit mehr Genossen, die in Ru&szlig;land blieben und nicht ins Ausland emigrierten, als ehemalige Emigranten, und sie hatten nat&uuml;rlich die M&ouml;glichkeit, der Revolution gr&ouml;&szlig;eren Nutzen zu bringen als die im Ausland lebenden Emigranten. In unserer Partei sind nur noch wenig Emigranten. Auf zwei Millionen Parteimitglieder kommen hundert bis zweihundert. Von siebzig Mitgliedern des ZK waren kaum mehr als drei bis vier in der Emigration.</p>
<p>Was die Kenntnis Europas, das Studium Europas anbetrifft, so hatten selbstverst&auml;ndlich diejenigen, die Europa studieren wollten, mehr M&ouml;glichkeiten, dies zu tun, wenn sie in Europa lebten. Und in diesem Sinne haben diejenigen von uns, die nicht l&auml;ngere Zeit im Ausland gelebt haben, einiges vers&auml;umt. Aber der Aufenthalt im Ausland ist keineswegs von entscheidender Bedeutung f&uuml;r das Studium der europ&auml;ischen Wirtschaft, Technik, der Kader der Arbeiterbewegung, jeglicher Literatur, der sch&ouml;nen wie der wissenschaftlichen. Unter sonst gleichen Bedingungen ist es nat&uuml;rlich leichter, Europa zu studieren, wenn man dort gelebt hat. Aber dieses Minus, das bei den Menschen besteht, die nicht in Europa gelebt haben, hat keine gro&szlig;e Bedeutung. Im Gegenteil, ich kenne viele Genossen, die zwanzig Jahre im Ausland verbrachten, irgendwo in Charlottenburg oder im Quartier latin lebten, jahrelang in Cafes herumsa&szlig;en, Bier tranken und trotzdem nicht imstande waren, Europa kennen zu lernen und zu verstehen.</p>
<p><a name="OLE_LINK8"></a><a name="OLE_LINK7"><em>Ludwig.</em> Glauben Sie nicht, dass die Deutschen als Nation mehr Ordnungsliebe haben als Freiheitsliebe?</a></p>
<p><a name="OLE_LINK6"></a><a name="OLE_LINK5"><em>Stalin.</em> Einst hatte man in Deutschland tats&auml;chlich gro&szlig;e Achtung vor dem Gesetz. Als ich im Jahre 1907 zwei bis drei Monate in Berlin weilte, machten wir russischen Bolschewiki uns &ouml;fters &uuml;ber einige deutsche Freunde lustig, weil sie eben diese Achtung vor dem Gesetz hatten. Es war zum Beispiel folgende Anekdote in Umlauf: Als der Berliner sozialdemokratische Vorstand f&uuml;r einen bestimmten Tag und eine bestimmte Stunde eine Kundgebung ansetzte, zu der die Mitglieder der Organisation aus allen Vororten erscheinen sollten, da konnte eine Gruppe von zweihundert Personen aus einem Vorort, obgleich sie rechtzeitig zur festgesetzten Stunde in der Stadt eingetroffen war, nicht zur Demonstration erscheinen, weil sie zwei Stunden lang auf dem Bahnsteig stand und es nicht wagte, ihn zu verlassen: der Schaffner, der die Fahrkarten am Ausgang abnehmen sollte, war nicht da, und die Genossen konnten daher ihre Karten nicht abgeben. Man erz&auml;hlte scherzend, dass erst ein russischer Genosse kommen musste, der den Deutschen den einfachen Ausweg aus der Lage zeigte: den Bahnsteig zu verlassen, ohne die Fahrkarten abzugeben...</a></p>
<p>Gibt es aber jetzt in Deutschland etwas &Auml;hnliches? Hat man etwa jetzt in Deutschland Achtung vor dem Gesetz? Brechen nicht jene selben Nationalsozialisten, die, sollte man meinen, mehr als alle anderen die H&uuml;ter der b&uuml;rgerlichen Gesetzlichkeit sein m&uuml;ssten, diese Gesetze, zerst&ouml;ren sie nicht Arbeiterklubs, morden sie nicht ungestraft Arbeiter?</p>
<p>Ich spreche schon gar nicht von den Arbeitern, die, wie mir scheint, schon l&auml;ngst die Achtung vor der b&uuml;rgerlichen Gesetzlichkeit verloren haben.</p>
<p>Ja, die Deutschen haben sich in der letzten Zeit sehr ge&auml;ndert.</p>
<p><em>Ludwig. </em>Unter welchen Bedingungen ist eine endg&uuml;ltige und vollst&auml;ndige Vereinigung der Arbeiterklasse unter F&uuml;hrung einer Partei m&ouml;glich? Warum ist, wie die Kommunisten sagen, eine solche Vereinigung der Arbeiterklasse erst nach der proletarischen Revolution m&ouml;glich?</p>
<p><em>Stalin. </em>Eine solche Vereinigung der Arbeiterklasse um die Kommunistische Partei kann am leichtesten als Ergebnis einer siegreichen proletarischen Revolution verwirklicht werden. Aber zweifellos wird sie im Wesentlichen noch vor der Revolution verwirklicht werden.</p>
<p><em>Ludwig. </em>Ist Ehrgeiz ein Ansporn oder ein Hemmnis f&uuml;r die T&auml;tigkeit einer gro&szlig;en geschichtlichen Pers&ouml;nlichkeit?</p>
<p><em>Stalin. </em>Unter verschiedenen Bedingungen ist die Rolle des Ehrgeizes verschieden. Je nach den Bedingungen kann Ehrgeiz ein Ansporn oder ein Hemmnis f&uuml;r die T&auml;tigkeit einer gro&szlig;en geschichtlichen Pers&ouml;nlichkeit sein. Meist ist er ein Hemmnis.</p>
<p><em>Ludwig. </em>Ist die Oktoberrevolution in irgendeiner Hinsicht die Fortsetzung und Vollendung der gro&szlig;en franz&ouml;sischen Revolution?</p>
<p><em>Stalin. </em>Die Oktoberrevolution ist weder die Fortsetzung noch die Vollendung der gro&szlig;en franz&ouml;sischen Revolution. Das Ziel der franz&ouml;sischen Revolution war die Liquidierung des Feudalismus zwecks Festigung des Kapitalismus. Das Ziel der Oktoberrevolution hingegen ist die Liquidierung des Kapitalismus zwecks Errichtung des Sozialismus.</p>
<p class="autor"><em>&bdquo;Bolschewik&ldquo; Nr. 8,<br>
</em><em>30. April 1932. </em></p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 21:15:58 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:30:54 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 147.397 (5)
  captures_list: 181.135
  exclusion.robots: 0.173
  esindex: 0.01
  exclusion.robots.policy: 0.16
  RedisCDXSource: 16.748
  PetaboxLoader3.resolve: 89.082 (2)
  LoadShardBlock: 149.905 (3)
  CDXLines.iter: 12.101 (3)
  load_resource: 200.752
-->