<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=408;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924211954", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Antwort an Olechnowitsch und Aristow</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-024.html">
   <link rel="prev" href="b13-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924211954cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center">ANTWORT AN OLECHNOWITSCH UND ARISTOW </h1>
<p class="center">Anl&auml;sslich des Briefes an die Redaktion der Zeitschrift<br>
&bdquo;Proletarskaja Rewoluzija&ldquo;:<br>
&bdquo;&Uuml;ber einige Fragen der Geschichte des Bolschewismus&ldquo;</p>
<p class="center"><em>An Genossen Olechnowitsch </em></p>
<p>Ihren Brief habe ich erhalten. Infolge Arbeits&uuml;berlastung antworte ich mit Versp&auml;tung.</p>
<p>Ich kann mich mit Ihnen, Genosse Olechnowitsch, keineswegs einverstanden erkl&auml;ren. Und zwar aus folgenden Gr&uuml;nden:</p>
<p>1. Es ist nicht wahr, dass &bdquo;der Trotzkismus niemals eine Fraktion des Kommunismus war&ldquo;. Insofern als die Trotzkisten mit dem Menschewismus - wenn auch nur vor&uuml;bergehend - organisatorisch gebrochen hatten, mit ihren antibolschewistischen Anschauungen - wenn auch nur vor&uuml;bergehend - nicht hervortraten, in die KPdSU(B) und in die Komintern aufgenommen worden waren und sich deren Beschl&uuml;ssen f&uuml;gten, war der Trotzkismus zweifellos ein Teil, eine Fraktion des Kommunismus.</p>
<p>Der Trotzkismus war eine Fraktion des Kommunismus sowohl im weiten Sinne des Wortes, das hei&szlig;t als Teil der internationalen kommunistischen Bewegung, der seine gruppenm&auml;&szlig;ige Besonderheit bewahrte, als auch im engen Sinne des Wortes, das hei&szlig;t als eine mehr oder minder organisierte Traktion innerhalb der KPdSU(B), die um den Einfluss in der Partei k&auml;mpfte. Es w&auml;re l&auml;cherlich, die allen bekannten Tatsachen &uuml;ber die Trotzkisten als eine Fraktion in der KPdSU(B) zu leugnen, Tatsachen, die in den Resolutionen der Parteitage und Konferenzen der KPdSU(B) festgehalten sind.</p>
<p>Stimmt es, dass die KPdSU(B) keine Fraktionen duldet und auf deren Legalisierung nicht eingehen kann? Ja, das stimmt, sie duldet sie nicht und kann auf ihre Legalisierung nicht eingehen. Das bedeutet aber noch nicht, dass die Trotzkisten in der Tat keine Fraktion bildeten. Gerade weil die Trotzkisten in der Tat eine eigene Fraktion bildeten, f&uuml;r deren Legalisierung sie k&auml;mpften - gerade deshalb, unter anderem deshalb, wurden sie sp&auml;ter aus der Partei hinausgeworfen.</p>
<p>Sie versuchen, Ihre Positionen dadurch zu retten, dass Sie bestrebt sind, den Trotzkismus von den Trotzkisten zu trennen, in der Meinung, dass das, was f&uuml;r den Trotzkismus gilt, nicht f&uuml;r die Trotzkisten gelten k&ouml;nne. Mit anderen Worten, Sie wollen sagen, dass der Trotzkismus niemals eine Fraktion des Kommunismus gewesen sei, Trotzki aber und die Trotzkisten seien eine Fraktion des Kommunismus gewesen. Das ist Scholastik und Selbstbetrug, Genosse Olechnowitsch! Es kann keinen Trotzkismus geben ohne Tr&auml;ger des Trotzkismus, das hei&szlig;t ohne Trotzkisten, ebenso wie es auch keine Trotzkisten geben kann ohne den Trotzkismus - sei es auch ein verschleierter und verh&uuml;llter, aber immerhin Trotzkismus -, andernfalls w&uuml;rden sie aufh&ouml;ren, Trotzkisten zu sein.</p>
<p>Worin bestand der charakteristische Zug der Trotzkisten, als sie eine Fraktion des Kommunismus bildeten? Er bestand darin, dass die Trotzkisten &bdquo;permanent&ldquo; schwankten zwischen dem Bolschewismus und dem Menschewismus, wobei diese Schwankungen bei jeder Wendung der Partei, und der Komintern einen H&ouml;hepunkt erreichten und in einen Fraktionskampf gegen die Partei umschlugen. Was bedeutet das? Das bedeutet, dass die Trotzkisten keine wirklichen Bolschewiki waren, auch wenn sie der Partei angeh&ouml;rten und sich deren Beschl&uuml;ssen f&uuml;gten, dass man sie aber auch nicht als wirkliebe Menschewiki bezeichnen konnte, obwohl sie oft nach der Seite des Menschewismus hin schwankten. Eben diese Schwankungen bildeten die Grundlage des innerparteilichen Kampfes zwischen Leninisten und Trotzkisten in der Periode, als die Trotzkisten unserer Partei angeh&ouml;rten (1917-1927). Den Schwankungen der Trotzkisten selbst aber lag die Tatsache zugrunde, dass die Trotzkisten, die mit ihren antibolschewistischen Anschauungen zwar nicht hervortraten und so in die Partei gekommen waren, sich von diesen Anschauungen dennoch nicht lossagten, so dass sich diese Anschauungen bei jeder Wendung der Partei und der Komintern besonders nachdr&uuml;cklich geltend machten.</p>
<p>Sie sind mit einer solchen Erl&auml;uterung der Frage des Trotzkismus offenbar nicht einverstanden. Dann m&uuml;ssen Sie aber zu einer von zwei falschen Schlussfolgerungen gelangen. Entweder m&uuml;ssen Sie zu der Schlussfolgerung gelangen, dass Trotzki und die Trotzkisten sich nach ihrem Eintritt in die Partei von ihren Anschauungen v&ouml;llig losgesagt haben und wirkliche Bolschewiki geworden sind; das aber ist falsch, denn bei einer solchen Annahme w&auml;re der ununterbrochene innerparteiliche Kampf, den die Trotzkisten gegen die Partei f&uuml;hrten und der die ganze Periode der Zugeh&ouml;rigkeit der Trotzkisten zu unserer Partei ausf&uuml;llt, unbegreiflich und unerkl&auml;rlich. Oder Sie m&uuml;ssen zu der Schlussfolgerung gelangen, dass der Trotzkismus (die Trotzkisten) &bdquo;immer eine Fraktion des Menschewismus war&ldquo;, was ebenfalls falsch ist, denn Lenin und die Leninsche Partei h&auml;tten einen grunds&auml;tzlichen Fehler begangen, wenn sie Menschewiki, und sei es auch nur f&uuml;r eine Minute, in die Kommunistische Partei aufgenommen h&auml;tten.</p>
<p>2. Es ist nicht wahr, dass der Trotzkismus &bdquo;immer eine Fraktion des Menschewismus, eine der Abarten der b&uuml;rgerlichen Agentur in der Arbeiterbewegung war&ldquo;, ebenso wie es auch falsch ist, wenn Sie versuchen, &bdquo;die Stellung der Partei zum Trotzkismus, als Theorie und Praxis einer b&uuml;rgerlichen Agentur in der Arbeiterbewegung&ldquo;, von &bdquo;der Stellung der Partei zu Trotzki und den Trotzkisten in einem bestimmten historischen Zeitabschnitt&ldquo; zu trennen.</p>
<p>Erstens begehen Sie, wie ich bereits gesagt habe, einen Fehler, einen scholastischen Fehler, wenn Sie den Trotzkismus von den Trotzkisten und umgekehrt die Trotzkisten vom Trotzkismus k&uuml;nstlich trennen. Die Geschichte unserer Partei lehrt, dass eine solche Trennung, soweit sie von dem einen oder dem anderen Teil unserer Partei vorgenommen wurde, stets und ausschlie&szlig;lich dem Trotzkismus zum Nutzen gereichte, da sie es ihm erleichterte, bei seinen Ausf&auml;llen gegen die Partei die Spuren zu verwischen. Ich kann Ihnen im Vertrauen sagen, dass Sie Trotzki und den trotzkistischen Schmugglern den gr&ouml;&szlig;ten Dienst erweisen, wenn Sie die Methode der k&uuml;nstlichen Trennung der Frage des Trotzkismus von der Frage der Trotzkisten in unsere politische Praxis einf&uuml;hren.</p>
<p>Zweitens haben Sie nach diesem Fehler einen zweiten Fehler begangen, der sich zwangsl&auml;ufig aus dem ersten ergibt, indem Sie n&auml;mlich annehmen, dass die Partei &bdquo;in einem bestimmten historischen Zeitabschnitt&ldquo; Trotzki und die Trotzkisten als wirkliche Bolschewiki betrachtet habe. Eine solche Annahme ist aber v&ouml;llig falsch und absolut unvereinbar mit den Tatsachen aus der Geschichte des innerparteilichen Kampfes zwischen Trotzkisten und Leninisten. Wie w&auml;re dann der ununterbrochene Kampf zwischen der Partei und den Trotzkisten zu erkl&auml;ren, der w&auml;hrend der ganzen Periode der Zugeh&ouml;rigkeit der Trotzkisten zur Partei gef&uuml;hrt wurde? Glauben Sie etwa, das sei Z&auml;nkerei gewesen und nicht ein prinzipieller Kampf?</p>
<p>Sie sehen, dass Ihre &bdquo;Berichtigung&ldquo; zu meinem &bdquo;Brief an die Redaktion der &sbquo;Proletarskaja Rewoluzija&rsquo;&ldquo; zu einer Absurdit&auml;t f&uuml;hrt.</p>
<p>In Wirklichkeit war der Trotzkismus eine Fraktion des Menschewismus bis zum Eintritt der Trotzkisten in unsere Partei, er wurde vor&uuml;bergehend zu einer Fraktion des Kommunismus nach dem Eintritt der Trotzkisten in unsere Partei, er ist von neuem zu einer Fraktion des Menschewismus geworden nach der Vertreibung der Trotzkisten aus unserer Partei. &bdquo;Der Hund ist zu seinem Auswurf zur&uuml;ckgekehrt.&ldquo;</p>
<p>Folglich:</p>
<p>a) kann man nicht behaupten, dass die Partei Trotzki und die Trotzkisten &bdquo;in einem bestimmten historischen Zeitabschnitt&ldquo; als wirkliche Bolschewiki betrachtet habe, denn eine solche Annahme widerspricht v&ouml;llig den Tatsachen aus der Geschichte unserer Partei w&auml;hrend der Periode 1917-1927;</p>
<p>b) kann man nicht der Ansicht sein, dass der Trotzkismus (die Trotzkisten) &bdquo;immer- eine Fraktion des Menschewismus war&ldquo;, denn eine solche Annahme w&uuml;rde zu der Schlussfolgerung f&uuml;hren, dass unsere Partei in der Periode 1917-1927 eine Partei des Blocks zwischen Bolschewiki und Menschewiki gewesen w&auml;re und nicht eine aus einem Guss geformte bolschewistische Partei, was absolut falsch und unvereinbar ist mit den Grundlagen des Bolschewismus;</p>
<p>c) kann man die Frage des Trotzkismus nicht k&uuml;nstlich von der Frage der Trotzkisten trennen, ohne Gefahr zu laufen, unwillk&uuml;rlich zu einem Werkzeug der trotzkistischen Machenschaften zu werden.</p>
<p>Was f&uuml;r ein Ausweg bleibt nun? Es bleibt nur das eine &uuml;brig: beizupflichten, dass der Trotzkismus &bdquo;in einem bestimmten historischen Zeitabschnitt&ldquo; eine Fraktion des Kommunismus darstellte - eine Fraktion, die zwischen Bolschewismus und Menschewismus schwankte.</p>
<p>J. Stalin</p>
<p>15. Januar 1932.</p>
<p>&nbsp; </p>
<p align="center" class="center"><em>An Genossen Aristow </em></p>
<p>Ihrerseits liegt ein Missverst&auml;ndnis vor, Genosse Aristow.</p>
<p>Es gibt keinen Widerspruch zwischen dem Artikel &bdquo;Die Oktoberrevolution und die Taktik der russischen Kommunisten&ldquo;<a href="b13-anm.html"><span class="anmerkung">[31]</span></a> (1924) und dem &bdquo;Brief an die Redaktion der &sbquo;Proletarskaja Rewoluzija&rsquo;&ldquo; (1931). Diese zwei Dokumente behandeln verschiedene Seiten der Frage, und das erschien Ihnen als &bdquo;Widerspruch&ldquo;. Einen &bdquo;Widerspruch&ldquo; gibt es hier aber nicht.</p>
<p>Im Artikel &bdquo;Die Oktoberrevolution&ldquo; wird davon gesprochen, dass im Jahre 1905 nicht Rosa Luxemburg, sondern Parvus und Trotzki f&uuml;r die Theorie der &bdquo;permanenten&ldquo; Revolution gegen Lenin zu Felde zogen. Das entspricht voll und ganz der historischen Wirklichkeit. Gerade Parvus, der im Jahre 1905 nach Ru&szlig;land kam und als Redakteur einer speziellen Zeitung t&auml;tig war, in der er aktiv die &bdquo;permanente&ldquo; Revolution gegen die Leninsche &bdquo;Konzeption&ldquo; verfocht, gerade Parvus und dann, nach Parvus und zusammen mit ihm, Trotzki - gerade dieses Zweigespann bombardierte damals das Leninsche Revolutionsschema und stellte ihm die Theorie der &bdquo;permanenten&ldquo; Revolution entgegen. Was Rosa Luxemburg anbelangt, so blieb sie damals hinter den Kulissen, hielt sich vom aktiven Kampf gegen Lenin in dieser Frage zur&uuml;ck und zog es offenbar vor, sich zun&auml;chst nicht in den Kampf einzumischen.</p>
<p>In der Polemik gegen Radek im Artikel &bdquo;Die Oktoberrevolution und die Taktik der russischen Kommunisten&ldquo; spitzte ich die Frage deshalb auf Parvus zu, weil Radek, als er &uuml;ber das Jahr 1905 und die &bdquo;permanente&ldquo; Revolution sprach, Parvus geflissentlich mit Stillschweigen &uuml;berging. Und er &uuml;berging Parvus deshalb mit Stillschweigen, weil Parvus nach 1905 zu einer anr&uuml;chigen Figur wurde, Million&auml;r, ein direkter Agent der deutschen Imperialisten wurde, Radek aber die Theorie der &bdquo;permanenten&ldquo; Revolution nicht mit dem anr&uuml;chigen Namen Parvus in Verbindung bringen und so die Geschichte umgehen wollte. Nun, ich stellte die historische Wahrheit wieder her, gab Parvus, was ihm geb&uuml;hrt, und durchkreuzte und vereitelte somit Radeks Man&ouml;ver.</p>
<p>So verh&auml;lt es sich mit dem Artikel &bdquo;Die Oktoberrevolution und die Taktik der russischen Kommunisten&ldquo;.</p>
<p>Was den &bdquo;Brief an die Redaktion der &sbquo;Proletarskaja Rewoluzija&rsquo;&ldquo; anbelangt, so wird dort bereits von einer anderen Seite der Frage gesprochen, n&auml;mlich, dass die Theorie der &bdquo;permanenten&ldquo; Revolution von Rosa Luxemburg und Parvus ersonnen wurde. Und das entspricht gleichfalls der historischen Wirklichkeit. Nicht Trotzki, sondern Rosa Luxemburg und Parvus haben die Theorie der &bdquo;permanenten&ldquo; Revolution ersonnen. Nicht Rosa Luxemburg, sondern Parvus und Trotzki sind im Jahre 1905 f&uuml;r die Theorie der &bdquo;permanenten&ldquo; Revolution gegen Lenin zu Felde gezogen und haben aktiv f&uuml;r sie gek&auml;mpft.</p>
<p>Sp&auml;ter begann Rosa Luxemburg gleichfalls, aktiv gegen das Leninsche Revolutionsschema zu k&auml;mpfen. Das war aber bereits nach 1905.</p>
<p>J. Stalin </p>
<p>25. Januar 1932.</p>
<p class="autor"><em>&bdquo;Bolschewik&ldquo; Nr. 16,<br>
</em><em>30. August 1932. </em></p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 21:19:54 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:31:07 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 254.622 (3)
  exclusion.robots: 0.42
  captures_list: 282.563
  load_resource: 113.992
  exclusion.robots.policy: 0.393
  PetaboxLoader3.resolve: 217.176 (3)
  CDXLines.iter: 18.564 (3)
  PetaboxLoader3.datanode: 105.075 (4)
  esindex: 0.02
  RedisCDXSource: 3.775
-->