<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=327;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924204943", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - &Uuml;ber einige Frage der Geschichte des Bolschewismus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-019.html">
   <link rel="prev" href="b13-017.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924204943cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> &Uuml;BER EINIGE FRAGEN<br>
DER GESCHICHTE DES BOLSCHEWISMUS </h1>
<p align="center" class="center">Brief an die Redaktion der Zeitschrift &bdquo;Proletarskaja Rewoluzija&ldquo;</p>
<p>Werte Genossen!</p>
<p>Ich protestiere entschieden dagegen, dass in der Zeitschrift &bdquo;Proletarskaja Rewoluzija&ldquo;<a href="b13-anm.html"><span class="anmerkung">[22]</span></a> (Nr. 6, 1930) der parteifeindliche und halbtrotzkistische Artikel von Sluzki &bdquo;Die Bolschewiki &uuml;ber die deutsche Sozialdemokratie in der Periode ihrer Vorkriegskrise&ldquo; als Diskussionsartikel ver&ouml;ffentlicht worden ist.</p>
<p>Sluzki behauptet, Lenin (die Bolschewiki) habe die Gefahr des Zentrismus in der deutschen und &uuml;berhaupt in der Vorkriegssozialdemokratie untersch&auml;tzt, das hei&szlig;t, er habe die Gefahr des verkappten Opportunismus, die Gefahr des Vers&ouml;hnlertums gegen&uuml;ber dem Opportunismus, untersch&auml;tzt. Mit anderen Worten, Sluzki stellt die Dinge so hin, als ob Lenin (die Bolschewiki) keinen unvers&ouml;hnlichen Kampf gegen den Opportunismus gef&uuml;hrt habe, denn die Untersch&auml;tzung des Zentrismus ist im Grunde genommen ein Verzicht auf den voll entfalteten Kampf gegen den Opportunismus. Demnach w&auml;re Lenin in der Vorkriegsperiode noch kein echter Bolschewik gewesen, demnach w&auml;re Lenin erst in der Periode des imperialistischen Krieges oder gar erst bei Ausgang dieses Krieges ein echter Bolschewik geworden.</p>
<p>Das erz&auml;hlt Sluzki in seinem Artikel. Sie aber lassen sich, anstatt diesen neu gebackenen &bdquo;Historiker&ldquo; als Verleumder und F&auml;lscher zu brandmarken, mit ihm in eine Diskussion ein, stellen ihm eine Trib&uuml;ne zur Verf&uuml;gung. Ich kann nicht umhin, dagegen zu protestieren, dass Sluzkis Artikel in Ihrer Zeitschrift als Diskussionsartikel ver&ouml;ffentlicht worden ist, denn man darf die Frage des Bolschewismus Lenins, die Frage, ob Lenin gegen den Zentrismus als bestimmte Spielart des Opportunismus einen prinzipiellen unvers&ouml;hnlichen Kampf gef&uuml;hrt hat oder nicht gef&uuml;hrt hat, ob Lenin ein echter Bolschewik war oder es nicht war, nicht zum Gegenstand einer Diskussion machen.</p>
<p>In Ihrer &bdquo;von der Redaktion&ldquo; unterzeichneten Erkl&auml;rung, die am 20. Oktober an das ZK geschickt wurde, erkennen Sie an, dass die Redaktion einen Fehler begangen hat, indem sie den Artikel Sluzkis als Diskussionsartikel ver&ouml;ffentlichte. Das ist nat&uuml;rlich gut, obwohl die Erkl&auml;rung der Redaktion mit gro&szlig;er Versp&auml;tung erscheint. Sie begehen aber in Ihrer Erkl&auml;rung einen neuen Fehler, indem Sie verk&uuml;nden, dass &bdquo;die Redaktion die weitere Bearbeitung des ganzen Kreises der Probleme, die das gegenseitige Verh&auml;ltnis der Bolschewiki und der II. Internationale der Vorkriegszeit betreffen, in der &sbquo;Proletarskaja Rewoluzija&rsquo; als politisch h&ouml;chst aktuell und notwendig erachtet&ldquo;. Das bedeutet, dass Sie beabsichtigen, die Leute von neuem in eine Diskussion hineinzuziehen &uuml;ber Fragen, die Axiome des Bolschewismus sind. Das bedeutet, dass Sie sich neuerlich mit der Absicht tragen, die Frage des Bolschewismus Lenins aus einem Axiom zu einem Problem zu machen, das der &bdquo;weiteren Bearbeitung&ldquo; bed&uuml;rfe. Warum, aus welchem Grunde?</p>
<p>Jedermann ist bekannt, dass der Leninismus im schonungslosen Kampf gegen den Opportunismus aller Schattierungen, darunter auch gegen den Zentrismus im Westen (Kautsky), gegen den Zentrismus bei uns (Trotzki u. a.), entstand, wuchs und erstarkte. Das k&ouml;nnen selbst die direkten Feinde des Bolschewismus nicht leugnen. Das ist ein Axiom. Sie aber zerren uns zur&uuml;ck, indem Sie versuchen, ein Axiom zu einem Problem zu machen, das der &bdquo;weiteren Bearbeitung&ldquo; bed&uuml;rfe. Warum? Aus welchem Grunde? Vielleicht aus Unkenntnis der Geschichte des Bolschewismus? Vielleicht um eines faulen Liberalismus willen, damit die Sluzki und die sonstigen Sch&uuml;ler Trotzkis nicht sagen k&ouml;nnen, dass man ihnen den Mund verbiete? Ein recht sonderbarer Liberalismus, der praktiziert wird auf Kosten der ureigensten Interessen des Bolschewismus...</p>
<p>Was h&auml;lt eigentlich die Redaktion in dem Artikel Sluzkis f&uuml;r wert, in einer Diskussion untersucht zu werden?</p>
<p>1. Sluzki behauptet, dass Lenin (die Bolschewiki) keine auf den Bruch, auf die Trennung von den Opportunisten der deutschen Sozialdemokratie, von den Opportunisten der II. Internationale der Vorkriegszeit gerichtete Linie verfolgt habe. Sie wollen &uuml;ber diese trotzkistische These Sluzkis diskutieren. Aber was gibt es hier zu diskutieren? Ist es nicht klar, dass Sluzki einfach Lenin, die Bolschewiki verleumdet? Eine Verleumdung muss man brandmarken, nicht aber zum Gegenstand einer Diskussion machen.</p>
<p>Jeder Bolschewik, der wirklich Bolschewik ist, wei&szlig;, dass Lenin schon lange vor dem Kriege, etwa seit 1903-1904, als sich in Ru&szlig;land die Gruppe der Bolschewiki herausbildete und als sich die Linken in der deutschen Sozialdemokratie zum ersten Mal bemerkbar machten, eine Linie verfolgt hat, die auf den Bruch, auf die Trennung von den Opportunisten sowohl bei uns, in der Sozialdemokratischen Partei Ru&szlig;lands, wie auch dort, in der II. Internationale, im Besonderen in der deutschen Sozialdemokratie, gerichtet war.</p>
<p>Jeder Bolschewik wei&szlig;, dass sich gerade deswegen die Bolschewiki schon damals (1903-1905) in den Reihen der Opportunisten der II. Internationale den ehrenvollen Ruf von &bdquo;Spaltern&ldquo; und &bdquo;Desorganisatoren&ldquo; erwarben. Was konnte aber Lenin, was konnten die Bolschewiki tun, wenn die linken Sozialdemokraten in der II. Internationale, und vor allem in der deutschen Sozialdemokratie, eine schwache und ohnm&auml;chtige, organisatorisch nicht zusammengefasste, ideologisch nicht ausger&uuml;stete Gruppe darstellten, die sich f&uuml;rchtete, das Wort &bdquo;Bruch&ldquo;, &bdquo;Spaltung&ldquo; auch nur auszusprechen? Man kann doch nicht fordern, dass Lenin, dass die Bolschewiki von Ru&szlig;land aus an Stelle der Linken eine Spaltung in den Parteien des Westens h&auml;tten vornehmen sollen.</p>
<p>Ich rede schon gar nicht davon, dass organisatorische und ideologische Schw&auml;che nicht nur in der Vorkriegsperiode ein kennzeichnender Zug der linken Sozialdemokraten war. Diesen negativen Zug behielten die Linken bekanntlich auch in der Nachkriegsperiode. Alle kennen die Einsch&auml;tzung der deutschen linken Sozialdemokraten, die Lenin in seinem bekannten Artikel &bdquo;&Uuml;ber die Junius-Brosch&uuml;re&ldquo; <span class="klein">(Junius - Rosa Luxemburg, F&uuml;hrerin der Linken in der deutschen Sozialdemokratie.)</span> gab, der im Oktober 1916, das hei&szlig;t mehr als zwei Jahre nach Beginn des Krieges, ver&ouml;ffentlicht wurde und wo Lenin, an einer ganzen Reihe ernstester politischer Fehler der linken Sozialdemokraten in Deutschland Kritik &uuml;bend, von &bdquo;der Schw&auml;che aller deutschen Linken, die von allen Seiten von dem niedertr&auml;chtigen Netz der kautskyanischen Heuchelei, der Pedanterie, des &sbquo;Wohlwollens&rsquo; den Opportunisten gegen&uuml;ber umgarnt sind&ldquo;, spricht, wo er sagt: &bdquo;Junius bat sich nicht v&ouml;llig frei gemacht von denn &sbquo;Milieu&rsquo; der deutschen, selbst der linken Sozialdemokraten, die eine Spaltung f&uuml;rchten und Angst haben, die revolution&auml;ren Losungen bis zu Ende auszusprechen.&ldquo;<a href="b13-anm.html"><span class="anmerkung">[23]</span></a></p>
<p>Von allen Gruppierungen der II. Internationale waren die russischen Bolschewiki damals die einzige Gruppierung, die auf Grund ihrer organisatorischen Erfahrung und ideologischen R&uuml;stung f&auml;hig war, etwas Ernstes im Sinne eines direkten Bruches, einer Trennung von ihren eigenen Opportunisten in ihrer russischen Sozialdemokratie zu unternehmen. H&auml;tten die Sluzki nun versucht, nicht etwa zu beweisen, sondern einfach nur anzunehmen, dass Lenin und die russischen Bolschewiki nicht ihre ganze Kraft eingesetzt h&auml;tten, um den Bruch mit den Opportunisten (Plechanow, Martow, Dan) zu organisieren und die Zentristen (Trotzki und die sonstigen Anh&auml;nger des Augustblocks) davonzujagen, dann k&ouml;nnte man &uuml;ber den Bolschewismus Lenins, &uuml;ber den Bolschewismus der Bolschewiki streiten. Das ist es ja aber gerade, dass die Sluzki es nicht wagen, zugunsten einer solchen hirnverbrannten Annahme auch nur ein Sterbensw&ouml;rtchen vorzubringen. Sie wagen es nicht, weil sie wissen, dass die jedermann bekannten Tatsachen der entschiedenen Politik des Bruches mit den Opportunisten aller Schattierungen, die die russischen Bolschewiki durchf&uuml;hrten (1904-1912), eine solche Annahme schlagend widerlegen. Sie wagen es nicht, weil sie wissen, dass man sie schon am n&auml;chsten Tage an den Pranger stellen w&uuml;rde.</p>
<p>Hier aber die Frage: Konnten die russischen Bolschewiki den Bruch mit ihren Opportunisten und zentristischen Vers&ouml;hnlern lange vor dem imperialistischen Kriege (1904-1912) durchf&uuml;hren, ohne gleichzeitig eine Linie zu verfolgen, die auf den Bruch, auf die Trennung von den Opportunisten und Zentristen der II. Internationale gerichtet war? Wer kann daran zweifeln, dass die russischen Bolschewiki ihre Politik gegen&uuml;ber den Opportunisten und Zentristen als ein Vorbild der Politik f&uuml;r die Linken im Westen betrachteten? Wer kann daran zweifeln, dass die russischen Bolschewiki die linken Sozialdemokraten im Westen, insbesondere die Linken in der deutschen Sozialdemokratie, in jeder Weise zum Bruch, zur Trennung von ihren Opportunisten und Zentristen dr&auml;ngten? Es ist nicht die Schuld Lenins und der russischen Bolschewiki, wenn sich die linken Sozialdemokraten im Westen nicht als reif erwiesen, in die Fu&szlig;tapfen der russischen Bolschewiki zu treten.</p>
<p>2. Sluzki wirft Lenin und den Bolschewiki vor, dass sie die Linken in der deutschen Sozialdemokratie nicht entschieden und r&uuml;ckhaltlos unterst&uuml;tzten, dass sie sie nur mit ernsten Vorbehalten unterst&uuml;tzten, dass Fraktionserw&auml;gungen sie gehindert h&auml;tten, die Linken restlos zu unterst&uuml;tzen. Gegen diesen gro&szlig;m&auml;uligen und durch und durch verlogenen Vorwurf wollen Sie diskutieren. Was gibt es aber hier eigentlich zu diskutieren? Ist es nicht klar, dass Sluzki hier man&ouml;vriert und versucht, mit seinem verlogenen Vorwurf gegen Lenin und die Bolschewiki die wirklichen M&auml;ngel in der Stellung der Linken in Deutschland zu bem&auml;nteln? Ist es nicht klar, dass die Bolschewiki die Linken in Deutschland, die immer wieder zwischen Bolschewismus und Menschewismus schwankten, nicht ohne ernste Vorbehalte, nicht ohne ernste Kritik an ihren Fehlern unterst&uuml;tzen konnten, wenn sie an der Arbeiterklasse und ihrer Revolution nicht Verrat &uuml;ben wollten? Gaunerische Man&ouml;ver muss man brandmarken, nicht aber zum Gegenstand einer Diskussion machen.</p>
<p>Ja, die Bolschewiki haben die linken Sozialdemokraten in Deutschland nur unter bestimmten ernsten Vorbehalten unterst&uuml;tzt, indem sie deren halbmenschewistische Fehler kritisierten. Daf&uuml;r muss man sie jedoch loben, nicht aber ihnen Vorw&uuml;rfe machen.</p>
<p>Gibt es Leute, die daran zweifeln?</p>
<p>Wenden wir uns den bekanntesten Tatsachen aus der Geschichte zu.</p>
<p>a) Im Jahre 1903 traten ernste Meinungsverschiedenheiten zwischen Bolschewiki und Menschewiki in Ru&szlig;land in der Frage der Parteimitgliedschaft auf. Mit ihrer Formulierung &uuml;ber die Mitgliedschaft in der Partei wollten die Bolschewiki einen organisatorischen Damm gegen die &Uuml;berschwemmung der Partei mit nichtproletarischen Elementen errichten. Die Gefahr einer solchen &Uuml;berschwemmung war damals angesichts des b&uuml;rgerlich-demokratischen Charakters der russischen Revolution &uuml;beraus real. Die russischen Menschewiki vertraten den entgegengesetzten Standpunkt, der den nichtproletarischen Elementen die Tore der Partei sperrangelweit &ouml;ffnete. Angesichts der Wichtigkeit, die die Fragen der russischen Revolution f&uuml;r die internationale revolution&auml;re Bewegung hatten, beschlossen die westeurop&auml;ischen Sozialdemokraten, in die Sache einzugreifen. Auch linke Sozialdemokraten in Deutschland, Parvus und Rosa Luxemburg, die damaligen F&uuml;hrer der Linken, griffen ein. Und was geschah? Beide sprachen sich f&uuml;r die Menschewiki, gegen die Bolschewiki aus. Dabei wurde gegen die Bolschewiki die Anklage des Ultrazentralismus und blanquistischer Tendenzen erhoben. Sp&auml;ter wurden diese abgeschmackten und spie&szlig;erhaften Epitheta von den Menschewiki aufgegriffen und durch die ganze Welt getragen.</p>
<p>b) Im Jahre 1905 kam es zwischen Bolschewiki und Menschewiki in Ru&szlig;land zu Meinungsverschiedenheiten &uuml;ber den Charakter der russischen Revolution. Die Bolschewiki vertraten die Idee des B&uuml;ndnisses der Arbeiterklasse mit der Bauernschaft, bei Hegemonie des Proletariats. Die Bolschewiki behaupteten, dass man die revolution&auml;r-demokratische Diktatur des Proletariats und der Bauernschaft erstreben m&uuml;sse, um dann von der b&uuml;rgerlich-demokratischen Revolution sofort zur sozialistischen Revolution &uuml;berzugehen, wobei man sich die Unterst&uuml;tzung der Dorfarmut zu sichern habe. Die Menschewiki in Ru&szlig;land lehnten die Idee der Hegemonie des Proletariats in der b&uuml;rgerlich-demokratischen Revolution ab, sie zogen der Politik des B&uuml;ndnisses der Arbeiterklasse mit der Bauernschaft die Politik des Paktierens mit der liberalen Bourgeoisie vor, die revolution&auml;r-demokratische Diktatur des Proletariats und der Bauernschaft aber erkl&auml;rten sie f&uuml;r ein reaktion&auml;res, blanquistisches Schema, das der Entwicklung der b&uuml;rgerlichen Revolution widerspreche. Wie verhielten sich zu diesen Auseinandersetzungen die Linken in der deutschen Sozialdemokratie, Parvus und Rosa Luxemburg? Sie ersannen ein utopisches und halbmenschewistisches Schema, das der permanenten Revolution (ein Zerrbild des Marxschen Revolutionsschemas), durchdrungen von einer durch und durch menschewistischen Verneinung der Politik des B&uuml;ndnisses der Arbeiterklasse mit der Bauernschaft, und stellten es dem bolschewistischen Schema der revolution&auml;r-demokratischen Diktatur des Proletariats und der Bauernschaft entgegen. Im Weiteren wurde dieses halbmenschewistische Schema der permanenten Revolution von Trotzki (teilweise von Martow) aufgegriffen und zu einem Kampfmittel gegen den Leninismus gemacht.</p>
<p>c) In der Vorkriegsperiode trat in den Parteien der II. Internationale als eine der aktuellsten Fragen die nationale und koloniale Frage in den Vordergrund, die Frage der unterdr&uuml;ckten Nationen und Kolonien, die Frage der Befreiung der unterdr&uuml;ckten Nationen und Kolonien, die Frage der Methoden des Kampfes gegen den Imperialismus, die Frage der Wege zum Sturz des Imperialismus. Im Interesse der Entfaltung der proletarischen Revolution und der Einkreisung des Imperialismus schlugen die Bolschewiki die Politik vor, die Befreiungsbewegung der unterdr&uuml;ckten Nationen und der Kolonien auf der Grundlage der Selbstbestimmung der Nationen zu unterst&uuml;tzen; sie entwickelten das Schema der Einheitsfront zwischen der proletarischen Revolution der fortgeschrittenen L&auml;nder und der revolution&auml;ren Befreiungsbewegung der V&ouml;lker der Kolonien und unterdr&uuml;ckten L&auml;nder. Die Opportunisten aller L&auml;nder, die Sozialchauvinisten und Sozialimperialisten aller L&auml;nder fielen im Zusammenhang damit sofort &uuml;ber die Bolschewiki her. Die Bolschewiki wurden wie tolle Hunde gehetzt. Welches war damals die Stellung der linken Sozialdemokraten im Westen? Sie entwickelten eine halbmenschewistische Theorie des Imperialismus, lehnten das Prinzip der Selbstbestimmung der Nationen in seiner marxistischen Auffassung (einschlie&szlig;lich der Lostrennung und der Bildung selbst&auml;ndiger Staaten) ab, wiesen die These von der gro&szlig;en revolution&auml;ren Bedeutung der Befreiungsbewegung der Kolonien und unterdr&uuml;ckten L&auml;nder zur&uuml;ck, wiesen die These von der M&ouml;glichkeit der Einheitsfront zwischen der proletarischen Revolution und der nationalen Befreiungsbewegung zur&uuml;ck und stellten diesen ganzen halbmenschewistischen Mischmasch, der nichts als eine einzige Untersch&auml;tzung der nationalen und kolonialen Frage ist, dem marxistischen Schema der Bolschewiki entgegen. Es ist bekannt, dass Trotzki sp&auml;ter diesen halbmenschewistischen Mischmasch aufgriff und als Kampfmittel gegen den Leninismus ausnutzte.</p>
<p>Das sind die jedermann bekannten Fehler der linken Sozialdemokraten in Deutschland.</p>
<p>Ich rede schon gar nicht von den anderen Fehlern der deutschen Linken, die in entsprechenden Artikeln von Lenin scharf kritisiert wurden.</p>
<p>Ich rede auch nicht von den Fehlern, die sie bei der Einsch&auml;tzung der Politik der Bolschewiki in der Periode des Oktoberumsturzes begangen haben.</p>
<p>Wovon zeugen diese Fehler der deutschen Linken aus der Geschichte der Vorkriegsperiode, wenn nicht davon, dass die linken Sozialdemokraten trotz ihrer linken Positionen sich noch nicht von dem menschewistischen Ballast befreit hatten?</p>
<p>Gewiss, die Linken in Deutschland hatten nicht nur ernste Fehler. Sie haben auch gro&szlig;e und ernste revolution&auml;re Taten aufzuweisen. Ich denke dabei an eine ganze Reihe ihrer Verdienste und an ihr revolution&auml;res Auftreten in Fragen der inneren Politik und im besonderen des Wahlrechtskampfes, in Fragen des parlamentarischen und au&szlig;erparlamentarischen Kampfes, des Generalstreiks, des Krieges, der Revolution von 1905 in Ru&szlig;land usw. Eben deswegen rechneten die Bolschewiki mit ihnen als mit Linken und unterst&uuml;tzten sie, dr&auml;ngten sie vorw&auml;rts. Dies schafft jedoch nicht die Tatsache aus der Welt und kann sie nicht aus der Welt schaffen, dass die linken Sozialdemokraten in Deutschland zugleich eine ganze Reihe ernstester politischer und theoretischer Fehler aufzuweisen hatten, dass sie sich noch nicht von dem menschewistischen Ballast befreit hatten und daher der ernstesten Kritik von Seiten der Bolschewiki bedurften.</p>
<p>Urteilen Sie jetzt selbst, ob Lenin und die Bolschewiki die linken Sozialdemokraten im Westen ohne ernste Vorbehalte, ohne ernste Kritik an ihren Fehlern unterst&uuml;tzen durften, wenn sie nicht an den Interessen der Arbeiterklasse, an den Interessen der Revolution, am Kommunismus Verrat &uuml;ben wollten?</p>
<p>Ist es nicht klar, dass Sluzki, der Lenin und den Bolschewiki Vorw&uuml;rfe macht &uuml;ber das, wof&uuml;r er ihnen dankbar sein m&uuml;sste, wenn er Bolschewik w&auml;re, sich selbst restlos als halber Menschewik, als verkappter Trotzkist entlarvt?</p>
<p>Sluzki nimmt an, dass Lenin und die Bolschewiki in ihrer Einsch&auml;tzung der Linken im Westen von Fraktionserw&auml;gungen ausgegangen seien, dass folglich die russischen Bolschewiki die gro&szlig;e Sache der internationalen Revolution den Interessen ihrer Fraktion geopfert h&auml;tten. Es er&uuml;brigt sich wohl nachzuweisen, dass es nichts Flacheres und Gemeineres geben kann als eine solche Annahme. Es kann nichts Flacheres geben, da selbst die offenkundigsten Flachk&ouml;pfe unter den Menschewiki einzusehen beginnen, dass die russische Revolution keine Privatangelegenheit der Russen ist, dass sie im Gegenteil die Sache der Arbeiterklasse der ganzen Welt, die Sache der proletarischen Weltrevolution ist. Es kann nichts Gemeineres geben, da selbst die berufsm&auml;&szlig;igen Verleumder aus der II. Internationale einzusehen beginnen, dass der konsequente und bis zum letzten revolution&auml;re Internationalismus der Bolschewiki ein Musterbeispiel des proletarischen Internationalismus f&uuml;r die Arbeiter aller L&auml;nder ist.</p>
<p>Ja, die russischen Bolschewiki stellten in den Vordergrund die Hauptfragen der russischen Revolution, wie die Fragen der Partei, der Stellung der Marxisten zur b&uuml;rgerlich-demokratischen Revolution, des B&uuml;ndnisses der Arbeiterklasse und der Bauernschaft, der Hegemonie des Proletariats, des parlamentarischen und au&szlig;erparlamentarischen Kampfes, des Generalstreiks, des Hin&uuml;berwachsens der b&uuml;rgerlich-demokratischen Revolution in die sozialistische, der Diktatur des Proletariats, des Imperialismus, der Selbstbestimmung der Nationen, der Befreiungsbewegung der unterdr&uuml;ckten Nationen und der Kolonien, der Politik der Unterst&uuml;tzung dieser Bewegung usw. Sie stellten diese Fragen in den Vordergrund als den Pr&uuml;fstein, an dem sie die revolution&auml;re Standhaftigkeit der linken Sozialdemokraten im Westen erprobten. Hatten sie ein Recht dazu? Ja, das hatten sie. Sie hatten nicht nur das Recht, sondern auch die Pflicht, so zu handeln. Sie hatten die Pflicht, so zu handeln, weil alle diese Fragen gleichzeitig Grundfragen der Weltrevolution waren, deren Aufgaben die Bolschewiki ihre Politik, ihre Taktik unterordneten. Sie hatten die Pflicht, so zu handeln, weil nur an solchen Fragen das revolution&auml;re Wesen dieser oder jener Gruppierungen der II. Internationale wirklich gepr&uuml;ft werden konnte. Es fragt sich: Worin besteht hier der &bdquo;Fraktionsgeist&ldquo; der russischen Bolschewiki und was hat das mit &bdquo;fraktionellen&ldquo; Erw&auml;gungen zu tun?</p>
<p>Lenin schrieb bereits 1902 in seiner Schrift &bdquo;Was tun?&ldquo;: &bdquo;Die Geschichte hat uns jetzt die n&auml;chste Aufgabe gestellt, welche die revolution&auml;rste von allen n&auml;chsten Aufgaben des Proletariats irgendeines anderen Landes ist&ldquo;, und &bdquo;die Verwirklichung dieser Aufgabe, die Zerst&ouml;rung des m&auml;chtigsten Bollwerks nicht nur der europ&auml;ischen, sondern (wir k&ouml;nnen jetzt sagen) auch der asiatischen Reaktion, w&uuml;rde das russische Proletariat zur Avantgarde des internationalen revolution&auml;ren Proletariats machen.&ldquo;<a href="b13-anm.html"><span class="anmerkung">[24]</span></a> Seit dem Erscheinen der Schrift &bdquo;Was tun?&ldquo; sind drei&szlig;ig Jahre vergangen. Niemand wagt zu leugnen, dass die Ereignisse in dieser Periode Lenins Worte gl&auml;nzend best&auml;tigt haben. Folgt aber nicht daraus, dass die russische Revolution der Knotenpunkt der Weltrevolution war (und bleibt), dass die Grundfragen der russischen Revolution gleichzeitig die Grundfragen der Weltrevolution waren (und weiterhin sind)?</p>
<p>Ist es nicht klar, dass man nur an solchen Grundfragen das revolution&auml;re Wesen der linken Sozialdemokraten im Westen wirklich pr&uuml;fen konnte?</p>
<p>Ist es nicht klar, dass Menschen, die diese Fragen als &bdquo;fraktionelle&ldquo; Fragen betrachten, sich selbst restlos als Flachk&ouml;pfe und Entartete entlarven?</p>
<p>3. Sluzki behauptet, es seien noch nicht gen&uuml;gend offizielle Dokumente gefunden worden, die von einem entschiedenen und unvers&ouml;hnlichen Kampf Lenins (der Bolschewiki) gegen den Zentrismus zeugen. Mit dieser b&uuml;rokratischen These operiert er wie mit einem unwiderlegbaren Argument zugunsten der Behauptung, dass also Lenin (die Bolschewiki) die Gefahr des Zentrismus in der II. Internationale untersch&auml;tzt habe. Und Sie wollen gegen diesen Gallimathias, gegen diese gaunerische Spitzfindigkeit diskutieren. Was gibt es hier eigentlich zu diskutieren? Ist es nicht ohnehin klar, dass Sluzki bem&uuml;ht ist, mit dem Gerede &uuml;ber Dokumente die Kl&auml;glichkeit und Verlogenheit seiner so genannten Einstellung zu verh&uuml;llen?</p>
<p>Sluzki h&auml;lt die vorhandenen Parteidokumente f&uuml;r ungen&uuml;gend. Warum, aus welchem Grunde? Gen&uuml;gen denn nicht die jedermann bekannten Dokumente &uuml;ber die II. Internationale ebenso wie die &uuml;ber den innerparteilichen Kampf in der russischen Sozialdemokratie, um mit aller Klarheit die revolution&auml;re Unvers&ouml;hnlichkeit Lenins und der Bolschewiki in ihrem Kampf gegen die Opportunisten und Zentristen zu demonstrieren? Kennt Sluzki &uuml;berhaupt diese Dokumente? Was f&uuml;r Dokumente braucht er noch?</p>
<p>Nehmen wir an, dass au&szlig;er den schon bekannten Dokumenten ein Haufen anderer Dokumente gefunden wird, sagen wir, Resolutionen der Bolschewiki, die ein &uuml;briges Mal von der Notwendigkeit sprechen, dem Zentrismus den Garaus zu machen. Bedeutet dies, dass das Vorhandensein papierner Dokumente allein gen&uuml;gt, um das wahrhaft revolution&auml;re Wesen und die wirkliche Unvers&ouml;hnlichkeit der Bolschewiki gegen&uuml;ber dem Zentrismus zu demonstrieren? Wer, au&szlig;er hoffnungslosen B&uuml;rokraten, kann sich auf papierne Dokumente allein verlassen? Wer, au&szlig;er Archivratten, begreift nicht, dass Parteien und F&uuml;hrer vor allem auf Grund ihrer Taten gepr&uuml;ft werden m&uuml;ssen und nicht nur auf Grund ihrer Deklarationen? Die Geschichte kennt nicht wenige Sozialisten, die bereitwillig beliebige revolution&auml;re Resolutionen unterschrieben, um sich l&auml;stige Kritiker vom Halse zu schaffen. Das bedeutet aber noch nicht, dass sie diese Resolutionen in die Tat umsetzten. Die Geschichte kennt ferner nicht wenige Sozialisten, die von den Arbeiterparteien der anderen L&auml;nder mit gr&ouml;&szlig;ter Heftigkeit die allerrevolution&auml;rsten Aktionen forderten.</p>
<p>Das bedeutet aber noch nicht, dass sie in ihrer eigenen Partei oder im eigenen Lande vor den eigenen Opportunisten, vor der eigenen Bourgeoisie nicht die Segel strichen. Hat uns nicht deswegen Lenin gelehrt, revolution&auml;re Parteien, Str&ouml;mungen und F&uuml;hrer nicht auf Grund ihrer Deklarationen und Resolutionen, sondern auf Grund ihrer Taten zu pr&uuml;fen?</p>
<p>Ist es nicht klar, das Sluzki, wollte er tats&auml;chlich die Unvers&ouml;hnlichkeit Lenins und der Bolschewiki in ihrer Stellungnahme zum Zentrismus pr&uuml;fen, zur Grundlage seines Artikels nicht einzelne Dokumente und zwei, drei Privatbriefe h&auml;tte nehmen d&uuml;rfen, sondern dass er die Bolschewiki auf Grund ihrer Taten, ihrer Geschichte, ihrer Handlungen h&auml;tte pr&uuml;fen m&uuml;ssen. Gab es etwa bei uns, in der Sozialdemokratie Ru&szlig;lands, keine Opportunisten, keine Zentristen? F&uuml;hrten etwa die Bolschewiki keinen entschiedenen und unvers&ouml;hnlichen Kampf gegen alle diese Str&ouml;mungen? Waren etwa diese Str&ouml;mungen nicht sowohl ideologisch als auch organisatorisch mit den Opportunisten und Zentristen im Westen verbunden? Haben etwa die Bolschewiki nicht die Opportunisten und Zentristen so geschlagen, wie sie von keiner linken Gruppe in der ganzen Welt geschlagen worden sind? Wie kann man nach alledem sagen, dass Lenin und die Bolschewiki die Gefahr des Zentrismus untersch&auml;tzt h&auml;tten? Warum hat Sluzki diese Tatsachen au&szlig;er acht gelassen, die f&uuml;r die Charakteristik der Bolschewiki von entscheidender Bedeutung sind? Warum hat er nicht die zuverl&auml;ssigste Methode, Lenin und die Bolschewiki zu pr&uuml;fen, angewandt, die Methode der Pr&uuml;fung auf Grund ihrer Taten, auf Grund ihrer Handlungen? Warum hat er die weniger zuverl&auml;ssige Methode vorgezogen, in zuf&auml;llig zusammengetragenen Papieren zu w&uuml;hlen?</p>
<p>Weil die Anwendung der zuverl&auml;ssigeren Methode, die Bolschewiki zu pr&uuml;fen, sie auf Grund ihrer Taten zu pr&uuml;fen, mit einem Schlag die ganze Einstellung Sluzkis &uuml;ber den Haufen geworfen h&auml;tte.</p>
<p>Weil die Pr&uuml;fung der Bolschewiki auf Grund ihrer Taten gezeigt h&auml;tte, dass die Bolschewiki die einzige revolution&auml;re Organisation in der Welt sind, die die Opportunisten und Zentristen restlos geschlagen und aus der Partei hinausgejagt hat.</p>
<p>Weil das Zur&uuml;ckgreifen auf die wirklichen Taten und die wirkliche Geschichte der Bolschewiki gezeigt h&auml;tte, dass die Lehrer Sluzkis, die Trotzkisten, die Haupt- und Stammgruppe waren, die in Ru&szlig;land den Zentrismus z&uuml;chtete und zu diesem Zweck eine besondere Organisation als Herd des Zentrismus, in Gestalt des Augustblocks, schuf.</p>
<p>Weil die Pr&uuml;fung der Bolschewiki auf Grund ihrer Taten Sluzki endg&uuml;ltig als einen F&auml;lscher der Geschichte unserer Partei entlarvt h&auml;tte, der das zentristische Wesen des Trotzkismus der Vorkriegsperiode dadurch zu bem&auml;nteln versucht, dass er Lenin und die Bolschewiki verleumderisch beschuldigt, sie h&auml;tten die Gefahr des Zentrismus untersch&auml;tzt.</p>
<p>So, Genossen Redakteure, verh&auml;lt es sich mit Sluzki und seinem Artikel.</p>
<p>Sie sehen, dass die Redaktion einen Fehler begangen hat, als sie eine Diskussion mit einem F&auml;lscher der Geschichte unserer Partei zulie&szlig;.</p>
<p>Was konnte die Redaktion auf diesen falschen Weg bringen?</p>
<p>Ich glaube, dass sie auf diesen Weg durch den faulen Liberalismus gebracht wurde, der gegenw&auml;rtig unter einem Teil der Bolschewiki eine gewisse Verbreitung gefunden hat. Manche Bolschewiki meinen, der Trotzkismus sei eine Fraktion des Kommunismus, die zwar irrt, nicht wenig Dummheiten macht, mitunter sogar sowjetfeindlich ist, aber immerhin eine Fraktion des Kommunismus sei. Daher ein gewisser Liberalismus gegen&uuml;ber den Trotzkisten und trotzkistisch denkenden Leuten. Es er&uuml;brigt sich wohl nachzuweisen, dass eine solche Auffassung vom Trotzkismus &auml;u&szlig;erst falsch und sch&auml;dlich ist. In Wirklichkeit hat der Trotzkismus schon lange aufgeh&ouml;rt, eine Fraktion des Kommunismus zu sein. In Wirklichkeit ist der Trotzkismus ein Vortrupp der konterrevolution&auml;ren Bourgeoisie, die den Kampf f&uuml;hrt gegen den Kommunismus, gegen die Sowjetmacht, gegen den Aufbau des Sozialismus in der UdSSR.</p>
<p>Wer hat der konterrevolution&auml;ren Bourgeoisie eine geistige, ideologische Waffe gegen den Bolschewismus geliefert in Gestalt der These von der Unm&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande, in Gestalt der These von der Unvermeidlichkeit der Entartung der Bolschewiki und dergleichen mehr? Diese Waffe hat ihr der Trotzkismus geliefert. Man kann die Tatsache nicht als Zufall betrachten, dass alle sowjetfeindlichen Gruppierungen in der UdSSR bei ihren Versuchen, die Unvermeidlichkeit des Kampfes gegen die Sowjetmacht zu begr&uuml;nden, sich auf die bekannte These des Trotzkismus von der Unm&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande, von der Unvermeidlichkeit der Entartung der Sowjetmacht, von der Wahrscheinlichkeit der R&uuml;ckkehr zum Kapitalismus beriefen.</p>
<p>Wer hat der konterrevolution&auml;ren Bourgeoisie in der UdSSR eine taktische Waffe geliefert in Form von Versuchen offener Aktionen gegen die Sowjetmacht? Diese Waffe haben ihr die Trotzkisten geliefert, die in Moskau und Leningrad am 7. November 1927 sowjetfeindliche Demonstrationen zu veranstalten versuchten. Es ist eine Tatsache, dass die sowjetfeindlichen trotzkistischen Aktionen der Bourgeoisie den Nacken steiften und die Sch&auml;dlingsarbeit der b&uuml;rgerlichen Spezialisten entfesselten.</p>
<p>Wer hat der konterrevolution&auml;ren Bourgeoisie eine organisatorische Waffe geliefert in Form von Versuchen, unterirdische sowjetfeindliche Organisationen zu bilden? Diese Waffe haben ihr die Trotzkisten geliefert, die ihre eigene antibolschewistische illegale Gruppe organisierten. Es ist eine Tatsache, dass die unterirdische sowjetfeindliche Arbeit der Trotzkisten die organisatorische Formierung der sowjetfeindlichen Gruppierungen in der UdSSR erleichterte.</p>
<p>Der Trotzkismus ist ein Vortrupp der konterrevolution&auml;ren Bourgeoisie.</p>
<p>Deshalb ist der Liberalismus gegen&uuml;ber dem Trotzkismus, auch wenn dieser geschlagen ist und sich maskiert, eine Torheit, die an ein Verbrechen, an einen Verrat an der Arbeiterklasse grenzt.</p>
<p>Deshalb m&uuml;ssen die Versuche mancher &bdquo;Literaten&ldquo; und &bdquo;Historiker&ldquo;, in unsere Literatur maskierten trotzkistischen Plunder einzuschmuggeln, auf die entschiedene Abfuhr der Bolschewiki sto&szlig;en.</p>
<p>Deshalb darf man keine literarische Diskussion mit trotzkistischen Schmugglern zulassen.</p>
<p>Mir scheint, dass die &bdquo;Historiker&ldquo; und &bdquo;Literaten&ldquo; von der Art der trotzkistischen Schmuggler ihre Schmugglerarbeit vorl&auml;ufig in zwei Richtungen zu betreiben bem&uuml;ht sind.</p>
<p>Erstens bem&uuml;hen sie sich um den Nachweis, dass Lenin in der Vorkriegsperiode die Gefahr des Zentrismus untersch&auml;tzt h&auml;tte, wobei es dem unerfahrenen Leser &uuml;berlassen bleibt zu vermuten, dass folglich Lenin damals noch kein echter Revolution&auml;r gewesen, dass er es erst nach dem Kriege geworden w&auml;re, nachdem er mit Trotzkis Hilfe &bdquo;umger&uuml;stet&ldquo; h&auml;tte. Als typischen Vertreter von Schmugglern dieser Art kann man Sluzki betrachten.</p>
<p>Wir haben oben gesehen, dass Sluzki und Konsorten nicht wert sind, dass man sich lange mit ihnen abgibt.</p>
<p>Zweitens bem&uuml;hen sie sich um den Nachweis, dass Lenin in der Vorkriegsperiode die Notwendigkeit des Hin&uuml;berwachsens der b&uuml;rgerlich-demokratischen Revolution in die sozialistische Revolution nicht verstanden h&auml;tte, wobei es dem unerfahrenen Leser &uuml;berlassen bleibt zu vermuten, dass folglich Lenin damals noch kein echter Bolschewik gewesen, dass er die Notwendigkeit eines solchen Hin&uuml;berwachsens erst nach dem Kriege begriffen h&auml;tte, nachdem er mit Trotzkis Hilfe &bdquo;umger&uuml;stet&ldquo; h&auml;tte. Als typischen Vertreter von Schmugglern dieser Art kann man Wolossewitsch, den Verfasser des &bdquo;Lehrgangs der Geschichte der KPdSU(B)&ldquo;, betrachten.</p>
<p>Zwar schrieb Lenin bereits 1905: &bdquo;Von der demokratischen Revolution werden wir sofort, und zwar nach Ma&szlig;gabe unserer Kraft, der Kraft des klassenbewussten und organisierten Proletariats, den &Uuml;bergang zur sozialistischen Revolution beginnen. Wir sind f&uuml;r die ununterbrochene Revolution. Wir werden nicht auf halbem Wege stehen bleiben.&ldquo;<a href="b13-anm.html"><span class="anmerkung">[25]</span></a> Zwar k&ouml;nnte man Tatsachen und Dokumente analoger Art in den Werken von Lenin in gro&szlig;er Menge finden. Aber was k&uuml;mmern die Wolossewitsch die Tatsachen aus dem Leben und Wirken Lenins? Die Wolossewitsch schreiben, um, nachdem sie sich bolschewistisch maskiert haben, ihre antileninistische Schmuggelware durchzubringen, &uuml;ber die Bolschewiki L&uuml;gen zu verbreiten und die Geschichte der bolschewistischen Partei zu falschen.</p>
<p>Sie sehen, die Wolossewitsch und die Sluzki sind einander wert.</p>
<p>Das sind so die &bdquo;Wege und Kreuzwege&ldquo; der trotzkistischen Schmuggler.</p>
<p>Sie verstehen selbst, dass es nicht Sache der Redaktion der &bdquo;Proletarskaja Rewoluzija&ldquo; ist, die Schmugglert&auml;tigkeit solcher &bdquo;Historiker&ldquo; zu erleichtern, indem sie ihnen eine Diskussionstrib&uuml;ne zur Verf&uuml;gung stellt.</p>
<p>Meines Erachtens besteht die Aufgabe der Redaktion darin, die Behandlung der Fragen der Geschichte des Bolschewismus auf die geb&uuml;hrende H&ouml;he zu bringen, das Studium der Geschichte unserer Partei in wissenschaftliche, bolschewistische Bahnen zu lenken, sich mit gesteigerter Aufmerksamkeit gegen die trotzkistischen und alle sonstigen F&auml;lscher der Geschichte unserer Partei zu wenden und ihnen systematisch die Masken herunterzurei&szlig;en.</p>
<p>Das ist um so notwendiger, als sogar einige unserer Historiker - ich spreche von Historikern ohne Anf&uuml;hrungszeichen, von den bolschewistischen Historikern unserer Partei - nicht frei sind von Fehlern, die den Sluzki und Wolossewitsch Wasser auf die M&uuml;hle leiten. Hier bildet leider auch Genosse Jaroslawski keine Ausnahme, dessen B&uuml;cher &uuml;ber die Geschichte der KPdSU(B) trotz ihrer Vorz&uuml;ge eine Reihe von Fehlern prinzipiellen und historischen Charakters enthalten.</p>
<p>Mit kommunistischem Gru&szlig;</p>
<p>J. Stalin</p>
<p class="autor"><em>Zeitschrift &bdquo;Proletarskaja Rewoluzija&ldquo;<br>
</em><em>(Die proletarische Revolution) Nr. 6 (113), 1931. </em></p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 20:49:43 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:30:37 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 138.194
  RedisCDXSource: 3.212
  esindex: 0.014
  exclusion.robots.policy: 0.218
  LoadShardBlock: 161.539 (3)
  PetaboxLoader3.resolve: 103.615
  CDXLines.iter: 12.982 (3)
  captures_list: 181.506
  exclusion.robots: 0.233
  PetaboxLoader3.datanode: 172.927 (4)
-->