<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=426;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924210442", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Neue Verh&auml;ltnisse - Neue Aufgaben des wirtschaftlichen Aufbaus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-015.html">
   <link rel="prev" href="b13-013.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924210442cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center">NEUE VERH&Auml;LTNISSE - NEUE AUFGABEN <br>
DES WIRTSCHAFTLICHEN AUFBAUS </h1>
<p class="center">Rede auf der Beratung der Wirtschaftler<a href="b13-anm.html"><span class="anmerkung">[19]</span></a> </p>
<p align="center" class="center">23. Juni 1931</p>
<p>Genossen! Aus den Materialien der Beratung ist ersichtlich, dass unsere Industrie vom Standpunkt der Planerf&uuml;llung ein ziemlich buntes Bild darstellt. Es gibt Industriezweige, die in den verflossenen f&uuml;nf Monaten einen Produktionszuwachs von 40-50 Prozent im Vergleich zum Vorjahr aufweisen. Es gibt Industriezweige, deren Zuwachs nicht mehr als 20 bis 30 Prozent betr&auml;gt. Es gibt schlie&szlig;lich einzelne Industriezweige, die einen ganz minimalen Zuwachs von nicht mehr als 6-10 Prozent, ja sogar noch weniger aufweisen. Zu diesen geh&ouml;ren die Kohlen- und die Eisenh&uuml;ttenindustrie. Ein buntes Bild, wie Sie sehen.</p>
<p>Wodurch ist diese Buntheit zu erkl&auml;ren? Wo liegt die Ursache f&uuml;r das Zur&uuml;ckbleiben mancher Industriezweige? Wo liegt die Ursache daf&uuml;r, dass der Zuwachs in manchen Industriezweigen nur 20-25 Prozent betr&auml;gt, w&auml;hrend die Kohlen- und die Eisenh&uuml;ttenindustrie einen noch geringeren Zuwachs aufzuweisen haben und hinter den anderen Industriezweigen einher hinken?</p>
<p>Die Ursache liegt darin, dass sich in letzter Zeit die Entwicklungsbedingungen der Industrie von Grund aus ge&auml;ndert haben, dass neue Verh&auml;ltnisse entstanden sind, die neue Methoden der Leitung erheischen, manche unserer Wirtschaftler jedoch, anstatt die Arbeitsmethoden zu &auml;ndern, immer noch fortfahren, in alter Weise zu arbeiten. Es handelt sich also darum, dass die neuen Entwicklungsbedingungen der Industrie erheischen, auf neue Art und Weise zu arbeiten, manche unserer Wirtschaftler begreifen dies jedoch nicht und sehen nicht, dass man jetzt auf neue Art leiten muss.</p>
<p>Das ist die Ursache f&uuml;r das Zur&uuml;ckbleiben mancher Zweige unserer Industrie.</p>
<p>Was sind das f&uuml;r neue Entwicklungsbedingungen unserer Industrie? Woher stammen sie?</p>
<p>Dieser neuen Bedingungen gibt es zumindest sechs.</p>
<p>Betrachten wir diese Bedingungen.</p>
<h2>I<br>
DIE ARBEITSKRAFT </h2>
<p>Vor allem handelt es sich darum, die Betriebe mit Arbeitskraft zu versorgen. Fr&uuml;her gingen die Arbeiter gew&ouml;hnlich von selbst in die Werke, in die Fabriken - die Sache ging also gewisserma&szlig;en im Selbstlauf vonstatten. Sie konnte aber im Selbstlauf vonstatten gehen, weil es Arbeitslosigkeit gab, weil es eine Differenzierung im Dorfe gab, weil es Elend und Furcht vor dem Hunger gab, die die Leute aus dem Dorf in die Stadt trieben. Erinnern Sie sich der Formel &bdquo;Landflucht des Bauern&ldquo;? Was zwang den Bauern, aus dem Dorf in die Stadt zu fl&uuml;chten? Die Furcht vor dem Hunger, die Arbeitslosigkeit, der Umstand, dass das Dorf f&uuml;r ihn eine Stiefmutter war und dass er bereit war, das Dorf zu verlassen und selbst dem Teufel in die F&auml;nge zu laufen, nur um irgendeine Arbeit zu bekommen.</p>
<p>So oder fast so lagen die Dinge bei uns noch vor kurzer Zeit.</p>
<p>Kann man sagen, dass wir jetzt genau dasselbe Bild vor uns haben? Nein, das kann man nicht sagen. Im Gegenteil, die Verh&auml;ltnisse haben sich jetzt von Grund aus ge&auml;ndert. Und eben weil die Verh&auml;ltnisse sich ge&auml;ndert haben, gibt es bei uns keinen Selbstlauf im Angebot von Arbeitskraft mehr.</p>
<p>Was hat sich eigentlich in dieser Zeit ge&auml;ndert? Erstens haben wir die Arbeitslosigkeit beseitigt, haben somit den Faktor vernichtet, der auf den &bdquo;Arbeitsmarkt&ldquo; dr&uuml;ckte. Zweitens haben wir die Differenzierung im Dorf an der Wurzel untergraben, haben somit das Massenelend &uuml;berwunden, das den Bauern aus dem Dorf in die Stadt trieb. Schlie&szlig;lich haben wir das Dorf mit Zehntausenden von Traktoren und landwirtschaftlichen Maschinen versehen, haben den Kulaken geschlagen, Kollektivwirtschaften organisiert und den Bauern die M&ouml;glichkeit gegeben, menschenw&uuml;rdig zu leben und zu arbeiten. Jetzt kann man das Dorf nicht mehr die Stiefmutter des Bauern nennen. Und gerade weil man es nicht mehr Stiefmutter nennen kann, hat der Bauer begonnen, sich im Dorfe sesshaft zu machen, und es gibt bei uns nunmehr weder eine &bdquo;Landflucht des Bauern&ldquo; noch einen Selbstlauf in dem Angebot von Arbeitskraft.</p>
<p>Sie sehen, dass wir jetzt v&ouml;llig neue Verh&auml;ltnisse und neue Bedingungen in der Versorgung der Betriebe mit Arbeitskraft haben.</p>
<p>Was folgt nun daraus?</p>
<p>Daraus folgt erstens, dass man nicht mehr darauf rechnen darf, dass die Arbeitskraft von selbst kommen w&uuml;rde. Man muss also von der &bdquo;Politik&ldquo; des Selbstlaufs zur Politik der organisierten Anwerbung von Arbeitern f&uuml;r die Industrie &uuml;bergehen. Dazu gibt es aber nur einen Weg, den Weg von Vertr&auml;gen der Wirtschaftsorganisationen mit den Kollektivwirtschaften und Kollektivbauern. Sie wissen, dass manche Wirtschaftsorganisationen und Kollektivwirtschaften diesen Weg schon beschritten haben, wobei die Erfahrung gezeigt hat, dass die Praxis der Vertr&auml;ge sowohl f&uuml;r die Kollektivwirtschaften als auch f&uuml;r die Industriebetriebe bedeutende Erfolge zeitigt.</p>
<p>Daraus folgt zweitens, dass man sofort zur Mechanisierung der schwersten Arbeitsprozesse &uuml;bergehen und diese Mechanisierung in vollem Umfange entwickeln muss (Forstwirtschaft, Bauwesen, Kohlenbergbau, Verladearbeiten, Transport, Eisenh&uuml;ttenindustrie usw.). Das bedeutet nat&uuml;rlich nicht, dass die manuelle Arbeit etwa vernachl&auml;ssigt werden solle. Im Gegenteil, die manuelle Arbeit wird in der Produktion noch lange eine &uuml;beraus bedeutsame Rolle spielen. Es bedeutet aber, dass die Mechanisierung der Arbeitsprozesse der f&uuml;r uns neue und entscheidende Faktor ist, ohne den wir weder unser Tempo aufrechterhalten noch den neuen Ma&szlig;st&auml;ben der Produktion gerecht werden k&ouml;nnen.</p>
<p>Wir haben noch recht viele Wirtschaftler, die weder an die Mechanisierung noch an die Vertr&auml;ge mit den Kollektivwirtschaften &bdquo;glauben&ldquo;. Es sind dies dieselben Wirtschaftler, die die neuen Verh&auml;ltnisse nicht verstehen, die nicht gewillt sind, auf neue Art zu arbeiten, und die &bdquo;guten alten Zeiten&ldquo; herbeisehnen, als die Arbeitskr&auml;fte &bdquo;von selbst&ldquo; in die Betriebe &bdquo;str&ouml;mten&ldquo;. Es er&uuml;brigt sich zu sagen, dass solche Wirtschaftler himmelweit entfernt sind von der L&ouml;sung jener neuen Aufgaben des Wirtschaftsaufbaus, die uns durch die neuen Verh&auml;ltnisse gestellt werden. Sie meinen offensichtlich, dass die Schwierigkeiten mit der Arbeitskraft eine zuf&auml;llige Erscheinung seien, dass der Mangel an Arbeitskraft von selbst, sozusagen im Selbstlauf, verschwinden werde. Das ist ein Irrtum, Genossen. Die Schwierigkeiten mit der Arbeitskraft k&ouml;nnen nicht von selbst verschwinden. Sie k&ouml;nnen nur als Ergebnis unserer eigenen Anstrengungen verschwinden.</p>
<p>Also: Die Arbeitskraft in organisierter 'Weise, durch Vertr&auml;ge mit den Kollektivwirtschaften anwerben, die Arbeit mechanisieren - das ist die Aufgabe.</p>
<p>So steht es um die erste neue Entwicklungsbedingung unserer Industrie. Gehen wir zur zweiten Bedingung &uuml;ber.</p>
<h2>II<br>
DER ARBEITSLOHN </h2>
<p>Ich habe eben &uuml;ber die organisierte Anwerbung von Arbeitern f&uuml;r unsere Betriebe gesprochen. Mit der Anwerbung von Arbeitern ist aber noch nicht alles getan. Um unsere Betriebe mit Arbeitskr&auml;ften zu versorgen, muss erreicht werden, dass in den Betrieben ein fester Stamm von Arbeitern geschaffen wird und dass die Betriebe &uuml;ber eine mehr oder weniger stabile Belegschaft verf&uuml;gen. Es er&uuml;brigt sich wohl nachzuweisen, dass man ohne eine stabile Belegschaft, die sich die Technik der Produktion mehr oder weniger zu eigen gemacht hat und mit den neuen mechanischen Einrichtungen vertraut geworden ist, nicht vorw&auml;rts schreiten und die Produktionspl&auml;ne nicht erf&uuml;llen kann. Andernfalls m&uuml;sste man die Arbeiter jedes Mal neu anlernen und die H&auml;lfte der Zeit f&uuml;r ihre Anlernung verwenden, anstatt sie f&uuml;r die Produktion auszunutzen. Wie sieht es aber jetzt in Wirklichkeit bei uns aus? Kann man behaupten, dass die Belegschaften in unseren Betrieben mehr oder weniger stabil sind? Nein, leider kann man das nicht behaupten. Im Gegenteil, wir haben in den Betrieben noch immer die so genannte Fluktuation der Arbeitskraft. Mehr noch - nicht nur, dass die Fluktuation der Arbeitskraft in einer Reihe von Betrieben nicht verschwindet, sondern im Gegenteil, sie w&auml;chst und wird st&auml;rker. Jedenfalls werden Sie wenige Betriebe finden, wo die Belegschaft im Laufe eines halben Jahres oder sogar eines Vierteljahres nicht mindestens zu 30-40 Prozent wechselte.</p>
<p>Fr&uuml;her, in der Periode der Wiederherstellung der Industrie, als unsere technische Ausr&uuml;stung nicht kompliziert und der Ma&szlig;stab der Produktion nicht gro&szlig; war, konnte man die so genannte Fluktuation der Arbeitskraft noch irgendwie &bdquo;dulden&ldquo;. Jetzt ist das eine andere Sache. Jetzt haben sich die Verh&auml;ltnisse von Grund aus ge&auml;ndert. Jetzt, in der Periode der voll entfalteten Rekonstruktion, da der Ma&szlig;stab der Produktion riesig und die technische Ausr&uuml;stung &auml;u&szlig;erst kompliziert geworden ist, ist die Fluktuation der Arbeitskraft zu einer Gei&szlig;el der Produktion geworden, die unsere Betriebe desorganisiert. Jetzt die Fluktuation der Arbeitskraft &bdquo;dulden&ldquo; bedeutet unsere Industrie zersetzen, die Erf&uuml;llung der Produktionspl&auml;ne und die Verbesserung der Qualit&auml;t der Erzeugnisse unm&ouml;glich machen.</p>
<p>Wo liegt die Ursache f&uuml;r die Fluktuation der Arbeitskraft?</p>
<p>In der falschen Organisierung des Arbeitslohns, in dem falschen Tarifsystem, in der &bdquo;linkslerischen&ldquo; Gleichmacherei auf dem Gebiet des Arbeitslohns. In einer Reihe unserer Betriebe sind die Tarifs&auml;tze so festgesetzt, dass der Unterschied zwischen qualifizierter und unqualifizierter Arbeit, zwischen schwerer und leichter Arbeit fast verschwindet. Die Gleichmacherei f&uuml;hrt dazu, dass der unqualifizierte Arbeiter kein Interesse daran hat, sich zum qualifizierten Arbeiter fortzubilden, und somit keine Perspektive hat vorw&auml;rts zu kommen, sich daher im Betrieb als &bdquo;Sommerfrischler&ldquo; f&uuml;hlt, der nur zeitweilig arbeitet, um &bdquo;etwas Geld zu verdienen&ldquo; und dann anderweitig &bdquo;sein Gl&uuml;ck zu versuchen&ldquo;. Die Gleichmacherei f&uuml;hrt dazu, dass der qualifizierte Arbeiter gezwungen ist, von Betrieb zu Betrieb zu wandern, bis er schlie&szlig;lich einen Betrieb findet, wo man die qualifizierte Arbeit geb&uuml;hrend zu sch&auml;tzen wei&szlig;.</p>
<p>Daher die &bdquo;allgemeine&ldquo; Wanderung aus einem Betrieb in den andern, die Fluktuation der Arbeitskraft.</p>
<p>Um dieses &Uuml;bel abzustellen, muss man die Gleichmacherei abschaffen und das alte Tarifsystem zerschlagen. Um dieses &Uuml;bel abzustellen, muss man ein Tarifsystem schaffen, das dem Unterschied zwischen qualifizierter und unqualifizierter Arbeit, zwischen schwerer und leichter Arbeit Rechnung tr&auml;gt. Es darf nicht geduldet werden, dass ein Walzstra&szlig;enarbeiter in der Eisenh&uuml;ttenindustrie denselben Lohn erh&auml;lt wie ein Aufr&auml;umer. Es darf nicht geduldet werden, dass ein Lokomotivf&uuml;hrer denselben Lohn erh&auml;lt wie ein Schreiber. Marx und Lenin sagen, dass der Unterschied zwischen qualifizierter und unqualifizierter Arbeit sogar im Sozialismus bestehen wird, sogar nach Aufhebung der Klassen, dass dieser Unterschied erst im Kommunismus verschwinden muss, dass daher auch im Sozialismus der &bdquo;Arbeitslohn&ldquo; nach der Leistung und nicht nach den Bed&uuml;rfnissen bemessen werden muss. Unsere Gleichmacher unter den Wirtschaftlern und Gewerkschaftlern sind aber damit nicht einverstanden und glauben, dass dieser Unterschied in unserem Sowjetsystem bereits verschwunden sei. Wer hat Recht: Marx und Lenin oder die Gleichmacher? Es ist wohl anzunehmen, dass Marx und Lenin Recht haben. Daraus folgt aber, dass derjenige, der heute das Tarifsystem auf den &bdquo;Prinzipien&ldquo; der Gleichmacherei aufbaut, ohne den Unterschied zwischen qualifizierter und unqualifizierter Arbeit zu ber&uuml;cksichtigen, mit dem Marxismus, mit dem Leninismus bricht.</p>
<p>In jedem Industriezweig, in jedem Betrieb, in jeder Abteilung gibt es f&uuml;hrende Gruppen von mehr oder weniger qualifizierten Arbeitern, die man in erster Linie und haupts&auml;chlich dem Betrieb dauernd erhalten muss, wenn wir wirklich einen festen Stamm von Arbeitern in den Betrieben haben wollen. Diese f&uuml;hrenden Arbeitergruppen bilden den Grundstock der Produktion. Sie dem Betrieb, der Abteilung dauernd zu erhalten, bedeutet, dem Betrieb die gesamte Belegschaft zu erhalten und die Fluktuation der Arbeitskraft an der Wurzel zu untergraben. Wie k&ouml;nnen sie aber dem Betrieb erhalten bleiben? Sie k&ouml;nnen nur erhalten bleiben, wenn man sie aufr&uuml;cken l&auml;&szlig;t, wenn man ihren Arbeitslohn erh&ouml;ht, wenn man die Entlohnung so organisiert, dass sie der Qualifikation des Arbeiters gerecht wird.</p>
<p>Was hei&szlig;t aber, sie aufr&uuml;cken lassen und ihren Arbeitslohn erh&ouml;hen, wie wirkt sich das auf die unqualifizierten Arbeiter aus? Das hei&szlig;t, von allem anderen abgesehen, den unqualifizierten Arbeitern eine Perspektive er&ouml;ffnen und ihnen einen Ansporn zum Vorw&auml;rtskommen, zum Aufr&uuml;cken in die Kategorie der qualifizierten Arbeiter geben. Sie wissen selbst, dass wir jetzt Hunderttausende und Millionen qualifizierter Arbeiter brauchen. Um aber Kader qualifizierter Arbeiter zu bekommen, muss man den unqualifizierten Arbeitern einen Ansporn und die Aussicht auf ein Vorw&auml;rtskommen, auf ein Aufr&uuml;cken geben. Und je k&uuml;hner wir diesen Weg beschreiten werden, desto besser, denn darin liegt das Hauptmittel zur Beseitigung der Fluktuation der Arbeitskraft. Hier sparen wollen hei&szlig;t ein Verbrechen begehen, hei&szlig;t gegen die Interessen unserer sozialistischen Industrie handeln.</p>
<p>Das ist aber nicht alles.</p>
<p>Um die Arbeiter dem Betrieb dauernd zu erhalten, ist au&szlig;erdem eine weitere Verbesserung der Versorgung und der Wohnverh&auml;ltnisse der Arbeiter notwendig. Es kann nicht geleugnet werden, dass auf dem Gebiet des Wohnungsbaus und der Versorgung der Arbeiter in den letzten Jahren nicht wenig geleistet worden ist. Doch gen&uuml;gt das Geleistete durchaus nicht, um die rasch wachsenden Bed&uuml;rfnisse der Arbeiter zu befriedigen. Man darf sich nicht darauf berufen, dass es fr&uuml;her weniger Wohnungen gab als jetzt und dass man sich infolgedessen mit den erzielten Ergebnissen zufrieden geben k&ouml;nne. Man darf sich auch nicht darauf berufen, dass die Versorgung der Arbeiter fr&uuml;her weit schlechter war als jetzt und dass man sich infolgedessen mit der bestehenden Lage abfinden k&ouml;nne. Nur verrottete und durch und durch muffige Leute k&ouml;nnen sich mit Hinweisen auf die Vergangenheit tr&ouml;sten. Man darf nicht von der Vergangenheit, sondern muss von den wachsenden Bed&uuml;rfnissen der Arbeiter in der Gegenwart ausgehen. Man muss verstehen, dass die Lebensbedingungen der Arbeiter sich bei uns von Grund aus ge&auml;ndert haben. Der Arbeiter ist heute nicht mehr derselbe, der er fr&uuml;her war. Der heutige Arbeiter, unser Sowjetarbeiter, will alle seine materiellen und kulturellen Bed&uuml;rfnisse befriedigt sehen, sowohl hinsichtlich der Ern&auml;hrung als auch der Wohnverh&auml;ltnisse, sowohl hinsichtlich der kulturellen als auch aller anderen Bed&uuml;rfnisse. Er hat ein Recht darauf, und wir sind verpflichtet, ihm diese Lebensbedingungen zu gew&auml;hrleisten. Gewiss, er leidet bei uns nicht unter Arbeitslosigkeit, er ist frei vom Joch des Kapitalismus, er ist nicht mehr Sklave, sondern Herr seines Werkes. Das gen&uuml;gt aber nicht. Er fordert die Befriedigung aller seiner materiellen und kulturellen Bed&uuml;rfnisse, und wir sind verpflichtet, diese seine Forderung zu erf&uuml;llen. Vergessen Sie nicht, dass wir selber heute bestimmte Anforderungen an den Arbeiter stellen - wir fordern von ihm Arbeitsdisziplin, angespannte Arbeit, Wettbewerb, Sto&szlig;arbeit. Vergessen Sie nicht, dass die ungeheure Mehrheit der Arbeiter diese Forderungen der Sowjetmacht mit gro&szlig;er Begeisterung aufgenommen hat und sie heroisch erf&uuml;llt. Wundern Sie sich daher nicht, wenn die Arbeiter, die die Forderungen der Sowjetmacht erf&uuml;llen, ihrerseits von ihr die Erf&uuml;llung ihrer Verpflichtungen zur weiteren Verbesserung der materiellen und kulturellen Lage der Arbeiter fordern werden.</p>
<p>Also: Die Fluktuation der Arbeitskraft beseitigen, die Gleichmacherei ausmerzen, den Arbeitslohn richtig organisieren, die Lebensverh&auml;ltnisse der Arbeiter verbessern - das ist die Aufgabe.</p>
<p>So steht es um die zweite neue Entwicklungsbedingung unserer Industrie.</p>
<p>Gehen wir zur dritten Bedingung &uuml;ber.</p>
<h2>III<br>
DIE ARBEITSORGANISATION </h2>
<p>Vorhin sprach ich von der Notwendigkeit, die Fluktuation der Arbeitskraft zu beseitigen, den Betrieben die Belegschaft dauernd zu erhalten. Mit der Erhaltung der Belegschaft ersch&ouml;pft sich jedoch die Sache noch nicht. Es gen&uuml;gt nicht, die Fluktuation zu beseitigen. Man muss au&szlig;erdem f&uuml;r die Arbeiter Arbeitsbedingungen schaffen, die es ihnen erm&ouml;glichen, rationell zu arbeiten, die Produktivit&auml;t zu steigern, die Qualit&auml;t der Erzeugnisse zu verbessern. Man muss also die Arbeit in den Betrieben so organisieren, dass die Produktivit&auml;t von Monat zu Monat, von Vierteljahr zu Vierteljahr steigt.</p>
<p>Kann man sagen, dass die bestehende Arbeitsorganisation, wie wir sie jetzt in unseren Betrieben haben, den heutigen Anforderungen der Produktion gerecht wird? Leider kann man das nicht sagen. Jedenfalls gibt es bei uns immer noch eine Reihe von Betrieben, in denen die Arbeitsorganisation au&szlig;erordentlich schlecht ist, in denen es statt Ordnung und Koordination in der Arbeit Unordnung und Durcheinander gibt, in denen statt Verantwortung f&uuml;r die Arbeit v&ouml;llige Verantwortungslosigkeit herrscht und die pers&ouml;nliche Verantwortlichkeit fehlt.</p>
<p>Was bedeutet das: Fehlen pers&ouml;nlicher Verantwortlichkeit? Das bedeutet, dass jede Verantwortlichkeit f&uuml;r die aufgetragene Arbeit, f&uuml;r die Maschinen, f&uuml;r die Werkb&auml;nke, f&uuml;r die Werkzeuge fehlt. Es ist klar, dass bei dem Fehlen pers&ouml;nlicher Verantwortlichkeit keine Rede sein kann von einer einigerma&szlig;en bedeutenden Steigerung der Arbeitsproduktivit&auml;t, von einer Verbesserung der Qualit&auml;t der Erzeugnisse, von einer sorgsamen Behandlung der Maschinen, der Werkb&auml;nke und Werkzeuge. Sie wissen, wohin das Fehlen pers&ouml;nlicher Verantwortlichkeit auf den Eisenbahnen gef&uuml;hrt hat. Zu denselben Ergebnissen f&uuml;hrt es auch in der Industrie. Wir haben mit dem Fehlen pers&ouml;nlicher Verantwortlichkeit im Eisenbahnverkehr Schluss gemacht und dadurch seine Leistung verbessert. Wir m&uuml;ssen in der Industrie dasselbe tun, um ihre Leistung auf eine h&ouml;here Stufe zu heben.</p>
<p>Fr&uuml;her konnte man noch irgendwie mit jener unrichtigen Arbeitsorganisation &bdquo;auskommen&ldquo;, die sich mit dem Fehlen pers&ouml;nlicher Verantwortlichkeit &uuml;berhaupt und der fehlenden Verantwortung jedes einzelnen f&uuml;r die gegebene konkrete Arbeit sehr wohl vertr&auml;gt. Heute ist das anders. Heute sind die Verh&auml;ltnisse ganz anders geartet. Bei den heutigen Riesenausma&szlig;en der Produktion und dem Bestehen von Riesenbetrieben ist das Fehlen pers&ouml;nlicher Verantwortlichkeit f&uuml;r die Industrie eine Gei&szlig;el, die alle unsere Produktions- und Organisationserrungenschaften in den Betrieben gef&auml;hrdet.</p>
<p>Wie konnte sich eine solche Erscheinung wie das Fehlen pers&ouml;nlicher Verantwortlichkeit bei uns in einer Reihe von Betrieben einnisten? Sie kam in den Betrieben auf als eine unbegr&uuml;ndete Begleiterscheinung der ununterbrochenen Arbeitswoche. <span class="klein">(Ununterbrochene Arbeitswoche - Organisation der Arbeitszeit, bei der in den Betrieben und Institutionen jeden Tag gearbeitet wird und die Arbeiter und Angestellten abwechselnd auf je 5 Arbeitstage einen Ruhetag erhalten. Der &Uuml;bers.)</span> Es w&auml;re falsch zu sagen, die ununterbrochene Arbeitswoche ziehe unbedingt das Fehlen pers&ouml;nlicher Verantwortlichkeit in der Produktion nach sich. Bei richtiger Arbeitsorganisation, wenn die Verantwortung jedes einzelnen f&uuml;r eine bestimmte Arbeit festgelegt ist, wenn bestimmte Gruppen von Arbeitern den Maschinen und Werkb&auml;nken zugeteilt sind, wenn der Schichtwechsel richtig organisiert ist und Qualit&auml;t und Qualifikation der Schichten die gleichen sind - unter solchen Bedingungen f&uuml;hrt die ununterbrochene Arbeitswoche zu einer gewaltigen Steigerung der Arbeitsproduktivit&auml;t, zur Verbesserung der Qualit&auml;t der Arbeit, zur Ausmerzung der Verantwortungslosigkeit. So steht es zum Beispiel auf den Eisenbahnen, wo jetzt die ununterbrochene Arbeitswoche, aber auch die pers&ouml;nliche Verantwortlichkeit besteht. Kann man sagen, dass wir in den Industriebetrieben in Bezug auf die ununterbrochene Arbeitswoche ein ebenso g&uuml;nstiges Bild haben? Leider kann man das nicht sagen. Die Sache ist die, dass man in einer Reihe unserer Betriebe &uuml;bereilt zur ununterbrochenen Arbeitswoche &uuml;bergegangen ist, ohne die entsprechenden Voraussetzungen geschaffen, ohne den Schichtwechsel so organisiert zu haben, dass Qualit&auml;t und Qualifikation der Schichten mehr oder weniger gleichwertig sind, ohne die Verantwortlichkeit jedes einzelnen f&uuml;r eine bestimmte konkrete Arbeit festgelegt zu haben. Das aber hat dazu gef&uuml;hrt, dass die dem Selbstlauf &uuml;berlassene ununterbrochene Arbeitswoche die pers&ouml;nliche Verantwortlichkeit ausschaltete. Als Resultat haben wir in einer Reihe von Betrieben die ununterbrochene Arbeitswoche auf dein Papier, in Worten, und ein nicht papiernes, sondern reales Fehlen pers&ouml;nlicher Verantwortlichkeit. Das Ergebnis war, dass es an Verantwortungsgef&uuml;hl f&uuml;r die Arbeit mangelte, sdas die Maschinen nachl&auml;ssig behandelt, die Werkb&auml;nke massenhaft besch&auml;digt wurden und dass der Ansporn zur Hebung der Arbeitsproduktivit&auml;t fehlte. Nicht umsonst sagen die Arbeiter: &bdquo;Wir w&uuml;rden die Arbeitsproduktivit&auml;t heben und die Arbeit verbessern, aber wer wird unsere Arbeit bewerten, wenn niemand f&uuml;r irgend etwas die Verantwortung tr&auml;gt?&ldquo;</p>
<p>Daraus folgt, dass so manche unserer Genossen sich hier und da mit der Einf&uuml;hrung der ununterbrochenen Arbeitswoche &uuml;bereilt und in ihrer &Uuml;bereilung die ununterbrochene Arbeitswoche entstellt haben, was zum Fehlen pers&ouml;nlicher Verantwortlichkeit f&uuml;hrte.</p>
<p>Um diesem Zustand ein Ende zu machen und die Verantwortungslosigkeit auszumerzen, gibt es zwei Auswege. Entweder muss man, wie das auf den Eisenbahnen geschehen ist, die ununterbrochene Arbeitswoche unter solchen Bedingungen durchf&uuml;hren, dass sie kein Fehlen pers&ouml;nlicher Verantwortlichkeit zur Folge hat, oder man muss dort, wo jetzt f&uuml;r einen solchen Versuch keine g&uuml;nstigen Bedingungen bestehen, die blo&szlig; auf dem Papier stehende ununterbrochene Arbeitswoche aufgeben, vor&uuml;bergehend zur Sechstagewoche &uuml;bergehen mit einem Tage Betriebsunterbrechung, wie man das unl&auml;ngst in den Stalingrader Traktorenwerken getan hat, und die Voraussetzungen schaffen, um vielleicht sp&auml;ter, falls notwendig, zu einer wirklichen, nicht nur auf dem Papier stehenden ununterbrochenen Arbeitswoche, zu einer mit pers&ouml;nlicher Verantwortlichkeit verbundenen ununterbrochenen Arbeitswoche zur&uuml;ckzukehren.</p>
<p>Andere Auswege gibt es nicht.</p>
<p>Es kann kein Zweifel dar&uuml;ber bestehen, dass unsere Wirtschaftler dies alles ziemlich gut begreifen. Sie schweigen aber. Warum? Offenbar, weil sie die Wahrheit f&uuml;rchten. Seit wann aber f&uuml;rchten Bolschewiki die Wahrheit? Stimmt es etwa nicht, dass in einer Reihe von Betrieben die ununterbrochene Arbeitswoche das Fehlen pers&ouml;nlicher Verantwortlichkeit mit sich gebracht hat, dass die ununterbrochene Arbeitswoche auf diese Weise bis zum &auml;u&szlig;ersten entstellt worden ist? Es fragt sich, wem n&uuml;tzt eine solche ununterbrochene Arbeitswoche? Wer wird behaupten wollen, dass die Interessen der Beibehaltung dieser papiernen und entstellten ununterbrochenen Arbeitswoche &uuml;ber den Interessen der richtigen Arbeitsorganisation stehen, &uuml;ber den Interessen der F&ouml;rderung der Arbeitsproduktivit&auml;t, &uuml;ber den Interessen der wirklichen ununterbrochenen Arbeitswoche, &uuml;ber den Interessen unserer sozialistischen Industrie? Ist es nicht klar, dass wir, je fr&uuml;her wir die papierne ununterbrochene Arbeitswoche begraben, desto schneller eine richtige Arbeitsorganisation erreichen werden?</p>
<p>Manche Genossen sind der Ansicht, man k&ouml;nne der Verantwortungslosigkeit durch Beschw&ouml;rungen, durch gro&szlig;spurige Reden ein Ende bereiten. Ich kenne jedenfalls eine Reihe von Wirtschaftlern, die sich in ihrem Kampf gegen die fehlende pers&ouml;nliche Verantwortlichkeit darauf beschr&auml;nken, diesen Zustand in Versammlungen immer wieder zu verdammen, offenbar in der Meinung, dass er nach solchen Reden von selbst, sozusagen im Selbstlauf, verschwinden m&uuml;sse. Sie irren sich sehr, wenn sie glauben, man k&ouml;nne die Verantwortungslosigkeit durch Reden und Beschw&ouml;rungen aus der Praxis verbannen. Nein, Genossen, von selbst wird dieser Zustand nie verschwinden. Nur wir allein k&ouml;nnen und m&uuml;ssen mit ihm Schluss machen, denn wir allesamt stehen an der Macht, und wir allesamt sind verantwortlich f&uuml;r alles, auch f&uuml;r das Fehlen pers&ouml;nlicher Verantwortlichkeit. Ich meine, es w&auml;re weit besser, wenn unsere Wirtschaftsleiter, statt sich in Reden und Beschw&ouml;rungen zu ergehen, ein, zwei Monate, sagen wir, in einem Bergwerk oder in einer Fabrik zubr&auml;chten, alle Einzelheiten und &bdquo;Kleinigkeiten&ldquo; der Arbeitsorganisation studierten, der Verantwortungslosigkeit dort wirklich ein Ende bereiteten und dann die Erfahrungen des betreffenden Betriebs auf die &uuml;brigen &uuml;bertr&uuml;gen. Das w&auml;re weit besser. Das w&auml;re ein wirklicher Kampf gegen das Fehlen pers&ouml;nlicher Verantwortlichkeit, ein Kampf f&uuml;r die richtige, bolschewistische Arbeitsorganisation, ein Kampf f&uuml;r richtige Kr&auml;fteverteilung im Betrieb.</p>
<p>Also: Beseitigung des Zustands fehlender pers&ouml;nlicher Verantwortlichkeit, Verbesserung der Arbeitsorganisation, richtige Kr&auml;fteverteilung im Betrieb - das ist die Aufgabe.</p>
<p>So steht es um die dritte neue Entwicklungsbedingung unserer Industrie.</p>
<p>Gehen wir zur vierten Bedingung &uuml;ber.</p>
<h2>IV<br>
DIE FRAGE DER TECHNISCHEN INTELLIGENZ<br>
DER ARBEITERKLASSE </h2>
<p>Auch was die f&uuml;hrenden Kader der Industrie im Allgemeinen und die Ingenieure und Techniker im Besonderen betrifft, haben sich die Verh&auml;ltnisse gewandelt.</p>
<p>Fr&uuml;her lagen die Dinge bei uns so, dass die ukrainische Kohlen- und H&uuml;ttenbasis die Hauptquelle unserer gesamten Industrie war. Die Ukraine versorgte alle unsere Industriebezirke mit Metall, sowohl den S&uuml;den als auch Moskau und Leningrad. Sie versorgte unsere wichtigsten Betriebe in der UdSSR mit Kohle. Ich sehe hier vom Ural ab, da der Ural in dieser Hinsicht im Vergleich zum Donezbecken sehr wenig ins Gewicht fiel. Dementsprechend hatten wir drei Hauptzentren f&uuml;r die Heranbildung f&uuml;hrender Kader der Industrie: den S&uuml;den, den Moskauer und den Lenin-grader Bezirk. Es ist klar, dass wir bei dieser Lage der Dinge mit jener Mindestzahl an Ingenieuren und Technikern, &uuml;ber die unser Land damals verf&uuml;gen konnte, schlecht und recht auskommen konnten.</p>
<p>So war es noch vor kurzem.</p>
<p>Jetzt aber haben wir ganz andere Verh&auml;ltnisse. Jetzt ist es, denke ich, klar, dass wir, wenn das gegenw&auml;rtige Entwicklungstempo und die gewaltigen Produktionsausma&szlig;e beibehalten werden, nicht mehr mit der ukrainischen Kohlen- und H&uuml;ttenbasis allein auskommen k&ouml;nnen. Sie wissen, dass uns die ukrainische Kohle und das ukrainische Metall nicht mehr gen&uuml;gen, obwohl ihre Produktion im Steigen begriffen ist. Sie wissen, dass wir darum gezwungen sind, eine neue Kohlen- und H&uuml;ttenbasis im Osten zu schaffen, das Ural-Kusnezker Industriegebiet. Sie wissen, dass wir an der Schaffung dieser Basis nicht ohne Erfolg arbeiten. Das ist aber zuwenig. Wir m&uuml;ssen dar&uuml;ber hinaus eine H&uuml;ttenindustrie in Sibirien selbst schaffen, um dessen wachsende Bed&uuml;rfnisse zu befriedigen. Und wir sind bereits dabei, sie zu schaffen. Wir m&uuml;ssen au&szlig;erdem eine neue Basis der Buntmetallindustrie in Kasachstan und in Turkestan schaffen. Wir m&uuml;ssen schlie&szlig;lich einen gro&szlig;z&uuml;gigen Eisenbahnbau entwickeln. Das gebieten die Interessen der UdSSR als Ganzes - die Interessen der Randrepubliken ebenso wie die Interessen des Zentrums.</p>
<p>Daraus folgt aber, dass wir nicht mehr mit jener Mindestzahl an Ingenieuren, Technikern und Leitern der Industrie auskommen k&ouml;nnen, mit der wir fr&uuml;her auskamen. Daraus folgt, dass die alten Zentren f&uuml;r die Heranbildung von Ingenieuren und Technikern nicht mehr gen&uuml;gen, dass ein ganzes Netz von neuen Zentren geschaffen werden muss: im Ural, in Sibirien, in Mittelasien. Wir m&uuml;ssen jetzt drei- bis f&uuml;nfmal mehr Ingenieure, Techniker und Leiter der Industrie heranbilden, wenn wir wirklich das Programm der sozialistischen Industrialisierung der UdSSR verwirklichen wollen.</p>
<p>Doch brauchen wir nicht beliebige Leiter, Ingenieure und Techniker. Wir brauchen solche Leiter, Ingenieure und Techniker, die f&auml;hig sind, die Politik der Arbeiterklasse unseres Landes zu begreifen, die f&auml;hig sind, sich diese Politik zu eigen zu machen, und die bereit sind, sie gewissenhaft zu verwirklichen. Was bedeutet das aber? Das bedeutet, dass unser Land in eine Entwicklungsphase eingetreten ist, in der sich die Arbeiter-klasse ihre eigene technische Intelligenz schaffen muss, die f&auml;hig ist, die Interessen der Arbeiterklasse in der Produktion als die Interessen der herrschenden Klasse zu vertreten.</p>
<p>Keine herrschende Klasse ist je ohne ihre eigene Intelligenz ausgekommen. Es gibt keinen Grund, daran zu zweifeln, dass die Arbeiterklasse der UdSSR ebenfalls nicht ohne ihre eigene technische Intelligenz auskommen kann.</p>
<p>Die Sowjetmacht hat diesem Umstand Rechnung getragen und hat die Tore der Hochschulen aller Zweige der Volkswirtschaft f&uuml;r die Angeh&ouml;rigen der Arbeiterklasse und der werkt&auml;tigen Bauernschaft ge&ouml;ffnet. Sie wissen, dass Zehntausende junger Arbeiter und Bauern jetzt an den Hochschulen lernen. Waren fr&uuml;her, unter dem Kapitalismus, die Hochschulen das Monopol der Herrens&ouml;hnchen, so bildet dort heute, unter der Sowjetordnung, die Arbeiter- und Bauernjugend den ausschlaggebenden Faktor. Es steht au&szlig;er Zweifel, dass wir aus unseren Lehranstalten bald Tausende neuer Techniker und Ingenieure, neuer Leiter unserer Industrie erhalten werden.</p>
<p>Das ist aber nur die eine Seite der Sache. Die andere Seite der Sache besteht darin, dass die technische Intelligenz der Arbeiterklasse sich nicht nur aus Absolventen der Hochschulen zusammensetzen, sondern sich auch aus Praktikern unserer Betriebe rekrutieren wird, aus qualifizierten Arbeitern, aus den kulturellen Kr&auml;ften der Arbeiterklasse in den Werken, Fabriken, Bergwerken. Die Initiatoren des Wettbewerbs, die F&uuml;hrer der Sto&szlig;brigaden, die praktischen Inspiratoren des Arbeitsaufschwungs, die Organisatoren der Arbeit an diesem oder jenem Abschnitt des Aufbaus - das ist die neue Schicht der Arbeiterklasse, die zusammen mit den Genossen, die die Hochschule absolviert haben, den Kern der Intelligenz der Arbeiterklasse, den Kern der leitenden Kader unserer Industrie bilden soll. Die Aufgabe besteht darin, diese Genossen, die von &bdquo;unten&ldquo; kommen und Initiative besitzen, nicht an die Wand zu dr&uuml;cken, sondern sie k&uuml;hner auf leitende Posten zu stellen, ihnen die M&ouml;glichkeit zu geben, ihre organisatorischen F&auml;higkeiten zu entfalten, ihnen die M&ouml;glichkeit zu geben, ihre Kenntnisse zu vervollst&auml;ndigen, und f&uuml;r sie die entsprechenden Voraussetzungen zu schaffen, ohne die Ausgaben f&uuml;r diesen Zweck zu scheuen.</p>
<p>Unter diesen Genossen gibt es nicht wenig Parteilose. Das kann aber kein Hindernis daf&uuml;r sein, sie entschlossener auf leitende Posten zu stellen. Im Gegenteil, gerade diese parteilosen Genossen m&uuml;ssen mit besonderer Aufmerksamkeit umgeben, m&uuml;ssen auf leitende Posten gestellt werden, damit sie sich in der Praxis davon &uuml;berzeugen, dass die Partei f&auml;hige und begabte Menschen zu sch&auml;tzen wei&szlig;.</p>
<p>Manche Genossen sind der Meinung, man d&uuml;rfe auf leitende Posten in den Fabriken und Werken nur Parteigenossen stellen. Aus diesem Grunde schieben sie oft f&auml;hige parteilose Genossen, die Initiative besitzen, beiseite und lassen an die erste Stelle Parteimitglieder aufr&uuml;cken, selbst wenn diese weniger f&auml;hig sind und keine Initiative besitzen. Es ist &uuml;berfl&uuml;ssig zu sagen, dass es nichts D&uuml;mmeres und Reaktion&auml;reres gibt als eine solche, mit Verlaub zu sagen, &bdquo;Politik&ldquo;. Es er&uuml;brigt sich wohl nachzuweisen, dass man mit einer solchen &bdquo;Politik&ldquo; nur die Partei diskreditieren und die parteilosen Arbeiter von der Partei absto&szlig;en kann. Unsere Politik besteht keineswegs darin, die Partei in eine abgesonderte Kaste zu verwandeln. Unsere Politik besteht darin, zwischen den der Partei angeh&ouml;renden und den parteilosen Arbeitern eine Atmosph&auml;re &bdquo;gegenseitigen Vertrauens&ldquo;, eine Atmosph&auml;re &bdquo;gegenseitiger Kontrolle&ldquo; (Lenin) zu schaffen. Unsere Partei ist in der Arbeiterklasse unter anderem eben deshalb so stark, weil sie diese Politik durchf&uuml;hrt.</p>
<p>Also: Erreichen, dass die Arbeiterklasse der 'UdSSR ihre eigene technische Intelligenz habe - das ist die Aufgabe.</p>
<p>So steht es um die vierte neue Entwicklungsbedingung unserer Industrie.</p>
<p>Gehen wir zur f&uuml;nften Bedingung &uuml;ber.</p>
<h2>V<br>
ANZEICHEN EINES UMSCHWUNGS UNTER DER ALTEN<br>
TECHNISCHEN INTELLIGENZ </h2>
<p>Auch um die Frage des Verh&auml;ltnisses zu der alten, der b&uuml;rgerlichen technischen Intelligenz ist es jetzt anders bestellt.</p>
<p>Vor etwa zwei Jahren lagen die Dinge bei uns so, dass der qualifizierteste Teil der alten technischen Intelligenz von der Sch&auml;dlingskrankheit angesteckt war. Mehr noch, das Sch&auml;dlingswesen war damals eine Art Mode. Die einen bet&auml;tigten sich als Sch&auml;dlinge, die anderen deckten die Sch&auml;dlinge, die dritten wuschen ihre H&auml;nde in Unschuld und wahrten Neutralit&auml;t, die vierten schwankten zwischen der Sowjetmacht und den Sch&auml;dlingen. Allerdings arbeitete die Mehrheit der alten technischen Intelligenz mehr oder weniger loyal weiter. Hier aber handelt es sich nicht um die Mehrheit, sondern um den qualifiziertesten Teil der technischen Intelligenz.</p>
<p>Wie entstand die Sch&auml;dlingsbewegung, wieso entwickelte sie sich? Infolge der Versch&auml;rfung des Klassenkampfes innerhalb der UdSSR, infolge der Offensivpolitik der Sowjetmacht gegen die kapitalistischen Elemente in Stadt und Land, infolge des Widerstands dieser Elemente gegen die Politik der Sowjetmacht, infolge der Kompliziertheit der internationalen Lage, infolge der Schwierigkeiten im Aufbau der Kollektiv- und Sowjetwirtschaften. Wurde die T&auml;tigkeit der aktiven Gruppen der Sch&auml;dlinge durch die Interventionspl&auml;ne der Imperialisten der kapitalistischen L&auml;nder und durch die Schwierigkeiten bei der Getreidebeschaffung innerhalb des Landes gef&ouml;rdert, so wurde das Schwanken des anderen Teils der alten technischen Intelligenz nach der Seite der aktiven Sch&auml;dlinge verst&auml;rkt durch das zur Mode gewordene Gerede der trotzkistisch-menschewistischen Schw&auml;tzer, dass &bdquo;aus den Kollektiv- und Sowjetwirtschaften sowieso nichts werden wird&ldquo;, dass &bdquo;die Sowjetmacht sowieso entartet und in K&uuml;rze fallen muss&ldquo;, dass &bdquo;die Bolschewiki mit ihrer Politik selbst die Intervention beg&uuml;nstigen&ldquo; usw. usf. Wenn au&szlig;erdem sogar manche zur rechten Abweichung geh&ouml;renden alten Bolschewiki der &bdquo;Ansteckung&ldquo; nicht widerstanden und in dieser Periode Schwankungen durchmachten, die von der Partei hinwegf&uuml;hrten, so braucht man sich nicht zu wundern, dass ein gewisser Teil der alten technischen Intelligenz, der niemals etwas mit dem Bolschewismus zu tun hatte, ebenfalls mit Gottes Hilfe ins Schwanken geriet.</p>
<p>Selbstverst&auml;ndlich konnte die Sowjetmacht bei einer solchen Sachlage nur eine einzige Politik gegen&uuml;ber der alten technischen Intelligenz verfolgen, die Politik der Zerschmetterung der aktiven Sch&auml;dlinge, der Differenzierung der Neutralen und der Heranziehung der Loyalen.</p>
<p>So war es vor ein, zwei Jahren.</p>
<p>Kann man sagen, dass die Verh&auml;ltnisse jetzt genau dieselben sind? Nein, das kann man nicht sagen. Im Gegenteil, jetzt haben sich bei uns ganz andere Verh&auml;ltnisse herausgebildet. Zun&auml;chst sei festgestellt, dass wir die kapitalistischen Elemente in Stadt und Land geschlagen haben und jetzt erfolgreich mit ihnen aufr&auml;umen. Selbstverst&auml;ndlich kann das der alten Intelligenz keine Freude bereiten. Es ist sehr wahrscheinlich, dass sie immer noch Mitleid f&uuml;r ihre geschlagenen Freunde bekundet. Doch pflegen Anteilnehmende und erst recht Neutrale und Schwankende nicht freiwillig das Los ihrer aktiven Freunde zu teilen, nachdem diese eine schwere und nicht wieder gut zu machende Niederlage erlitten haben.</p>
<p>Ferner haben wir die Schwierigkeiten bei der Getreidebeschaffung &uuml;berwunden und nicht nur &uuml;berwunden, sondern f&uuml;hren eine solche Menge Getreide ins Ausland aus wie noch nie, seitdem die Sowjetmacht besteht. Also f&auml;llt auch dieses &bdquo;Argument&ldquo; der Schwankenden weg.</p>
<p>Ferner sehen heute selbst Blinde, dass wir an der Front des Aufbaus von Kollektiv- und Sowjetwirtschaften entschieden gesiegt und gewaltige Erfolge errungen haben.</p>
<p>Was also in dem &bdquo;Arsenal&ldquo; der alten Intelligenz das Wichtigste war, das ist zunichte geworden. Was nun die Interventionshoffnungen der b&uuml;rgerlichen Intelligenz betrifft, so muss festgestellt werden, dass sie sich - wenigstens einstweilen - als auf Sand gebaut erwiesen haben. In der Tat, sechs Jahre hindurch verhie&szlig; man ihr die Intervention, und nicht ein einziges Mal versuchte man zu intervenieren. Es ist an der Zeit festzustellen, dass man unsere scharfsichtige b&uuml;rgerliche Intelligenz einfach an der Nase herumgef&uuml;hrt hat. Ich spreche gar nicht erst davon, dass allein schon das Verhalten der aktiven Sch&auml;dlinge in dem bekannten Moskauer Prozess die Sch&auml;dlingsidee diskreditieren musste und auch tats&auml;chlich diskreditiert hat.</p>
<p>Es versteht sich, dass diese neuen Umst&auml;nde nicht ohne Einfluss auf unsere alte technische Intelligenz bleiben konnten. Die neuen Verh&auml;ltnisse mussten unter der alten technischen Intelligenz andere Stimmungen hervorrufen und haben sie auch tats&auml;chlich hervorgerufen. Dadurch erkl&auml;rt sich auch eigentlich die Tatsache, dass wir bei einem gewissen Teil dieser Intelligenz, der fr&uuml;her mit den Sch&auml;dlingen sympathisierte, bestimmte Anzeichen einer Hinwendung zur Sowjetmacht wahrnehmen. Die Tatsache, dass nicht nur diese Schicht der alten Intelligenz, sondern sogar entschiedene Sch&auml;dlinge von gestern, ein bedeutender Teil der Sch&auml;dlinge von gestern in einer Reihe von Werken und Fabriken gemeinsam mit der Arbeiterklasse zu arbeiten beginnt - diese Tatsache zeugt zweifellos davon, dass der Umschwung unter der alten technischen Intelligenz schon begonnen hat. Das bedeutet selbstverst&auml;ndlich nicht, dass es bei uns keine Sch&auml;dlinge mehr gibt. Nein, das bedeutet es nicht. Sch&auml;dlinge gibt es und wird es geben, solange wir Klassen haben, solange eine kapitalistische Umwelt besteht. Das bedeutet aber: Wenn einmal ein bedeutender Teil der alten technischen Intelligenz, der fr&uuml;her in dieser oder jener Weise mit den Sch&auml;dlingen sympathisierte, sich jetzt der Sowjetmacht zugewandt hat, so sind aktive Sch&auml;dlinge nur in geringer Zahl geblieben, sie sind isoliert und werden sich eine gewisse Zeit lang in tiefe Illegalit&auml;t zur&uuml;ckziehen m&uuml;ssen.</p>
<p>Daraus folgt aber, dass sich dementsprechend auch unsere Politik gegen&uuml;ber der alten technischen Intelligenz &auml;ndern muss. Dr&uuml;ckte sich in der Periode, als das Sch&auml;dlingswesen auf dem H&ouml;hepunkt war, unser Verhalten zu der alten technischen Intelligenz haupts&auml;chlich in der Politik des Zerschlagens aus, so muss heute, in der Periode der Wendung dieser Intelligenz zur Sowjetmacht, unser Verhalten ihr gegen&uuml;ber haupts&auml;chlich in der Politik ihrer Heranziehung und der Sorge um sie bestehen. Es w&auml;re falsch und undialektisch, wollte man unter den neuen, ver&auml;nderten Verh&auml;ltnissen die alte Politik fortsetzen. Es w&auml;re dumm und unvern&uuml;nftig, heute beinahe in jedem Spezialisten und Ingenieur der alten Schule einen noch nicht ertappten Verbrecher und Sch&auml;dling zu sehen. &bdquo;Spezialistenfresserei&ldquo; hat bei uns immer als sch&auml;dliche und schm&auml;hliche Erscheinung gegolten und wird auch weiter als solche gelten.</p>
<p>Also: Das Verhalten zu den Ingenieuren und Technikern der alten Schule &auml;ndern, sie mit mehr Aufmerksamkeit und T&uuml;rsorge umgeben, sie k&uuml;hner zur Arbeit heranziehen - das ist die Aufgabe.</p>
<p>So steht es um die f&uuml;nfte neue Entwicklungsbedingung unserer Industrie.</p>
<p>Gehen wir zur letzten Bedingung &uuml;ber.</p>
<h2>VI<br>
&Uuml;BER DIE WIRTSCHAFTLICHE RECHNUNGSF&Uuml;HRUNG </h2>
<p>Das Bild w&auml;re unvollst&auml;ndig, w&uuml;rde ich nicht noch eine neue Bedingung ber&uuml;hren. Es handelt sich um die Akkumulationsquellen f&uuml;r die Industrie, f&uuml;r die Volkswirtschaft, um die Beschleunigung des Tempos dieser Akkumulation.</p>
<p>Worin besteht vom Standpunkt der Akkumulation das Neue und Besondere in der Entwicklung unserer Industrie? Darin, dass die alten Akkumulationsquellen f&uuml;r die weitere Entfaltung der Industrie bereits unzul&auml;nglich werden. Darin, dass also neue Akkumulationsquellen ausfindig gemacht und die alten verst&auml;rkt werden m&uuml;ssen, wenn wir das bolschewistische Tempo der Industrialisierung wirklich beibehalten und entwickeln wollen.</p>
<p>Aus der Geschichte der kapitalistischen L&auml;nder ist bekannt, dass kein einziger junger Staat, der seine Industrie auf eine h&ouml;here Stufe heben wollte, ohne Hilfe von au&szlig;en, ohne langfristige Kredite oder Anleihen, ausgekommen ist. Davon ausgehend, verweigerten die Kapitalisten der westlichen L&auml;nder unserem Lande rundweg Kredite und Anleihen, in der Annahme, dass das Ausbleiben von Krediten und Anleihen die Industrialisierung unseres Landes unfehlbar vereiteln w&uuml;rde. Aber die Kapitalisten haben sich geirrt. Sie haben nicht in Betracht gezogen, dass unser Land, zum Unterschied von den kapitalistischen L&auml;ndern, &uuml;ber gewisse besondere Akkumulationsquellen verf&uuml;gt, die gen&uuml;gen, um die Industrie wiederherzustellen und weiterzuentwickeln. Und in der Tat, wir haben die Industrie, die Landwirtschaft und das Verkehrswesen nicht nur wiederhergestellt, sondern es auch bereits vermocht, das gewaltige Werk der Rekonstruktion der Schwerindustrie, der Landwirtschaft und des Verkehrswesens in die Wege zu leiten. Man begreift, dass wir f&uuml;r diesen Zweck Dutzende Milliarden Rubel aufgewandt haben. Woher wurden diese Milliarden Rubel gesch&ouml;pft? Aus der Leichtindustrie, aus der Landwirtschaft, aus den &Uuml;bersch&uuml;ssen des Staatsbudgets. So lagen die Dinge bei uns bis in die letzte Zeit hinein.</p>
<p>Ganz anders liegen die Dinge jetzt. Reichten fr&uuml;her die alten Akkumulationsquellen f&uuml;r die Rekonstruktion der Industrie und des Verkehrswesens aus, so beginnen sie heute bereits offenkundig unzul&auml;nglich zu werden. Es handelt sich jetzt nicht darum, die alte Industrie zu rekonstruieren. Es handelt sich um die Schaffung einer neuen, technisch gut ausger&uuml;steten Industrie im Ural, in Sibirien, in Kasachstan. Es handelt sich um die Schaffung von neuen landwirtschaftlichen Gro&szlig;betrieben in den Getreide-, Viehzucht- und Rohstoffgebieten der UdSSR. Es handelt sich um die Schaffung eines neuen Eisenbahnnetzes zwischen dem Osten und dem Westen der UdSSR. Es ist klar, dass die alten Akkumulationsquellen f&uuml;r dieses grandiose Werk nicht ausreichen k&ouml;nnen.</p>
<p>Aber das ist noch nicht alles. Dazu kommt noch der Umstand, dass die Prinzipien der wirtschaftlichen Rechnungsf&uuml;hrung infolge von Misswirtschaft in einer ganzen Reihe unserer Betriebe und Wirtschaftsorganisationen v&ouml;llig untergraben worden sind. Es ist Tatsache, dass man in einer Reihe von Betrieben und Wirtschaftsorganisationen schon l&auml;ngst aufgeh&ouml;rt hat, zu berechnen, zu kalkulieren, fundierte Bilanzen der Einnahmen und Ausgaben aufzustellen. Es ist Tatsache, dass in einer Reihe von Betrieben und Wirtschaftsorganisationen die Begriffe &bdquo;Sparsamkeitsregime&ldquo;, &bdquo;Herabsetzung der unproduktiven Ausgaben&ldquo;, &bdquo;Rationalisierung der Produktion&ldquo; schon l&auml;ngst aus der Mode gekommen sind. Offenbar rechnen sie darauf, dass die Staatsbank &bdquo;uns sowieso die n&ouml;tigen Summen geben wird&ldquo;. Es ist Tatsache, dass in letzter Zeit die Selbstkosten in einer ganzen Reihe von Betrieben zu steigen begonnen haben. Man hat es ihnen zur Aufgabe gemacht, die Selbstkosten um zehn und mehr Prozent zu senken, sie aber erh&ouml;hen sie. Was aber hei&szlig;t das, die Selbstkosten senken? Sie wissen, dass jedes Prozent Senkung der Selbstkosten eine Akkumulation von 150 bis 200 Millionen Rubel innerhalb der Industrie bedeutet. Es ist klar, dass eine Erh&ouml;hung der Selbstkosten unter diesen Bedingungen gleichbedeutend ist mit dem Verlust von Hunderten Millionen Rubel f&uuml;r die Industrie und die gesamte Volkswirtschaft.</p>
<p>Aus alledem folgt, dass es nicht mehr m&ouml;glich ist, sich blo&szlig; auf die Leichtindustrie, blo&szlig; auf die Akkumulation aus Budget&uuml;bersch&uuml;ssen, blo&szlig; auf die Einnahmen aus der Landwirtschaft zu st&uuml;tzen. Die Leichtindustrie ist eine sehr ergiebige Akkumulationsquelle, und sie hat jetzt alle Aussichten auf weitere Entwicklung, doch ist diese Quelle nicht unersch&ouml;pflich. Die Landwirtschaft ist eine nicht weniger ergiebige Akkumulationsquelle, doch ist sie jetzt; in der Zeit ihrer Rekonstruktion, selbst auf finanzielle Unterst&uuml;tzung durch den Staat angewiesen. Was die Budget&uuml;bersch&uuml;sse betrifft, so wissen Sie selbst, dass sie nicht unbegrenzt sein k&ouml;nnen noch sein d&uuml;rfen. Was bleibt also &uuml;brig? Es bleibt die Schwerindustrie. Man muss also erreichen, dass die Schwerindustrie und vor allem der Maschinenbau ebenfalls &Uuml;bersch&uuml;sse erzielen. Man muss also, bei St&auml;rkung und Erweiterung der alten Akkumulationsquellen, erreichen, dass die Schwerindustrie und vor allem der Maschinenbau ebenfalls &Uuml;bersch&uuml;sse erzielen.</p>
<p>Darin liegt der Ausweg.</p>
<p>Was aber ist dazu notwendig? Beseitigung der Misswirtschaft, Mobilisierung der inneren Hilfsquellen der Industrie, Einb&uuml;rgerung und Festigung des Prinzips der wirtschaftlichen Rechnungsf&uuml;hrung in allen unseren Betrieben, systematische Senkung der Selbstkosten, Steigerung der Akkumulation innerhalb der Industrie, in allen Industriezweigen ohne Ausnahme.</p>
<p>Das ist der Ausweg.</p>
<p>Also: Das Prinzip der wirtschaftlichen Rechnungsf&uuml;hrung einb&uuml;rgern und festigen, die Akkumulation innerhalb der Industrie verst&auml;rken - das ist die Aufgabe.</p>
<h2>VII<br>
AUF NEUE ART ARBEITEN, AUF NEUE ART LEITEN </h2>
<p>Das, Genossen, sind die neuen Entwicklungsbedingungen unserer Industrie.</p>
<p>Die Bedeutung dieser neuen Bedingungen besteht darin, dass sie f&uuml;r die Industrie neue Verh&auml;ltnisse schaffen, die neue Methoden der Arbeit, neue Methoden der Leitung erfordern.</p>
<p>Also:</p>
<p>a) Es ergibt sich somit, dass man nicht mehr wie fr&uuml;her auf den Selbstlauf in der Frage der Arbeitskraft rechnen darf. Um der Industrie Arbeitskr&auml;fte zu sichern, muss man sie auf organisierte Weise anwerben und die Arbeit mechanisieren. Wer der Meinung ist, man k&ouml;nne bei unserem Arbeitstempo und bei unseren Produktionsausma&szlig;en ohne Mechanisierung auskommen, der glaubt, das Meer mit einem L&ouml;ffel aussch&ouml;pfen zu k&ouml;nnen.</p>
<p>b) Es ergibt sich weiter, dass man die Fluktuation der Arbeitskraft in der Industrie nicht l&auml;nger dulden kann. Um dieses &Uuml;bel loszuwerden, muss man das Lohnsystem auf neue Art organisieren und die Belegschaft in den Betrieben zu einer mehr oder weniger best&auml;ndigen machen.</p>
<p>c) Es ergibt sich weiter, dass man das Fehlen pers&ouml;nlicher Verantwortlichkeit in der Produktion nicht mehr dulden kann. Um dieses &Uuml;bel loszuwerden, muss man die Arbeit auf neue Art organisieren, muss man die Kr&auml;fte so verteilen, dass jede Arbeitergruppe f&uuml;r ihre Arbeit, f&uuml;r die Maschinen, f&uuml;r die Werkb&auml;nke, f&uuml;r die Qualit&auml;t der Arbeit verantwortlich ist.</p>
<p>d) Es ergibt sich weiter, dass es nicht mehr m&ouml;glich ist, wie fr&uuml;her, mit jener Mindestzahl von alten Ingenieuren und Technikern auszukommen, die wir vom b&uuml;rgerlichen Ru&szlig;land als Erbe &uuml;bernommen haben. Um das heutige Tempo zu steigern und die heutigen Ausma&szlig;e der Produktion zu vergr&ouml;&szlig;ern, muss man erreichen, dass die Arbeiterklasse &uuml;ber eine eigene technische Intelligenz verf&uuml;gt.</p>
<p>e) Es ergibt sich weiter, dass man nicht mehr, wie fr&uuml;her, alle Spezialisten, Ingenieure und Techniker der alten Schule in einen Topf werfen darf. Um der ver&auml;nderten Lage Rechnung zu tragen, m&uuml;ssen wir unsere Politik &auml;ndern und gegen&uuml;ber den Spezialisten, Ingenieuren und Technikern der alten Schule, die sich entschieden der Arbeiterklasse zuwenden, ein H&ouml;chstma&szlig; von F&uuml;rsorge an den Tag legen.</p>
<p>f) Es ergibt sich schlie&szlig;lich, dass man nicht mehr, wie fr&uuml;her, mit den alten Akkumulationsquellen auskommen kann. Um die weitere Entfaltung der Industrie und der Landwirtschaft sicherzustellen, muss man erreichen, dass neue Akkumulationsquellen erschlossen werden, dass jegliche Misswirtschaft beseitigt, das Prinzip der wirtschaftlichen Rechnungsf&uuml;hrung eingeb&uuml;rgert wird, die Selbstkosten gesenkt werden und die Akkumulation innerhalb der Industrie verst&auml;rkt wird.</p>
<p>Das sind die neuen Entwicklungsbedingungen der Industrie, die neue Methoden der Arbeit, neue Methoden 'der Leitung des Wirtschaftsaufbaus erfordern.</p>
<p>Was ist notwendig, um die Leitung auf neue Art zu organisieren?</p>
<p>Dazu ist vor allem notwendig, dass unsere Wirtschaftsleiter die neuen Verh&auml;ltnisse begreifen, die neuen Entwicklungsbedingungen der Industrie konkret studieren und ihre Arbeit gem&auml;&szlig; den Erfordernissen der neuen Verh&auml;ltnisse umstellen.</p>
<p>Dazu ist weiter notwendig, dass unsere Wirtschaftsleiter die Betriebe nicht &bdquo;im allgemeinen&ldquo;, nicht &bdquo;aus luftiger H&ouml;he&ldquo;, sondern konkret, sachlich leiten, dass sie an jede Frage nicht vom Standpunkt eines allgemeinen Geredes, sondern streng sachlich herantreten, dass sie sich nicht auf papierne Erledigung oder allgemeine Phrasen und Losungen beschr&auml;nken, sondern in die Technik der Sache eindringen, die Einzelheiten der Sache erfassen, in &bdquo;Kleinigkeiten&ldquo; eindringen, denn aus &bdquo;Kleinigkeiten&ldquo; wird jetzt Gro&szlig;es geschaffen.</p>
<p>Dazu ist weiter notwendig, dass unsere heutigen schwerf&auml;lligen, manchmal 100-200 Betriebe umfassenden Vereinigungen sofort verkleinert und in mehrere Vereinigungen zerlegt werden. Es ist klar, dass der Vorsitzende einer Vereinigung, der mit 100 und mehr Betrieben zu tun hat, diese Betriebe, ihre Produktionsm&ouml;glichkeiten, ihre Arbeit nicht richtig kennen kann. Es ist klar, dass er, wenn er die Betriebe nicht kennt, nicht imstande ist, sie zu leiten. Damit also den Vorsitzenden der Vereinigungen die M&ouml;glichkeit gegeben wird, die Betriebe richtig kennen zu lernen und zu leiten, muss man sie von der &uuml;bergro&szlig;en Zahl von Betrieben entlasten, muss man die Vereinigungen in mehrere Vereinigungen zerlegen und sie n&auml;her an die Betriebe heranbringen.</p>
<p>Dazu ist weiter notwendig, dass unsere Vereinigungen von der Kollegialverwaltung zur pers&ouml;nlichen Verwaltung &uuml;bergehen. Jetzt liegen die Dinge so, dass in den Kollegien der Vereinigungen 10-15 Personen sitzen, Akten schreiben und diskutieren. So darf nicht weiter verwaltet werden, Genossen. Mit der papiernen &bdquo;Leitung&ldquo; muss Schluss gemacht werden, es gilt, sich auf wirkliche, sachliche, bolschewistische Arbeit umzustellen. An der Spitze der Vereinigung sollen der Vorsitzende der Vereinigung und einige Stellvertreter bleiben. Das wird zur Verwaltung der Vereinigung vollst&auml;ndig gen&uuml;gen. Die &uuml;brigen Mitglieder des Kollegiums sollte man lieber nach unten, in die Werke und Fabriken, schicken. Das w&auml;re viel n&uuml;tzlicher sowohl f&uuml;r sie als auch f&uuml;r die Sache.</p>
<p>Dazu ist weiter notwendig, dass die Vorsitzenden der Vereinigungen und ihre Stellvertreter &ouml;fter die Betriebe besuchen, l&auml;nger dort bleiben und arbeiten, besser die Leute in den Betrieben kennen lernen und die an Ort und Stelle Arbeitenden nicht nur belehren, sondern auch von ihnen lernen. Wer glaubt, man k&ouml;nne jetzt vom B&uuml;ro, vom Kontor aus leiten, fern von den Betrieben, der ist im Irrtum. Um die Werke zu leiten, muss man &ouml;fter mit den Leuten in den Betrieben in F&uuml;hlung kommen, muss man mit ihnen in lebendigem Kontakt stehen.</p>
<p>Schlie&szlig;lich ein paar Worte &uuml;ber unseren Produktionsplan f&uuml;r 1931. Es gibt im Umkreis der Partei gewisse Spie&szlig;er, die versichern, dass unser Produktionsprogramm irreal, undurchf&uuml;hrbar sei. Es sind dies Leute von der Art der Schtschedrinschen &bdquo;neunmalweisen Gr&uuml;ndlinge&ldquo;, die stets bereit sind, um sich herum eine &bdquo;Leere der Denkschw&auml;che&ldquo; zu verbreiten. Ist unser Produktionsprogramm real? Ohne Zweifel, ja! Es ist schon deswegen real, weil wir &uuml;ber alle zu seiner Verwirklichung notwendigen Bedingungen verf&uuml;gen. Es ist schon deswegen real, weil seine Durchf&uuml;hrung jetzt ausschlie&szlig;lich von uns selbst abh&auml;ngt, von unserer F&auml;higkeit und unserem Willen, unsere &uuml;beraus reichen M&ouml;glichkeiten auszunutzen. Wie w&auml;re sonst die Tatsache zu erkl&auml;ren, dass eine ganze Reihe von Betrieben und Industriezweigen den Plan bereits &uuml;bererf&uuml;llt hat? Folglich k&ouml;nnen auch die anderen Betriebe und Industriezweige den Plan erf&uuml;llen und &uuml;bererf&uuml;llen.</p>
<p>Es w&auml;re t&ouml;richt zu glauben, der Produktionsplan bestehe in einer Aufz&auml;hlung von Zahlen und Aufgaben. In Wirklichkeit ist der Produktionsplan die lebendige und praktische T&auml;tigkeit von Millionen Menschen. Die Realit&auml;t unseres Produktionsplans, das sind die Millionen Werkt&auml;tigen, die ein neues Leben schaffen. Die Realit&auml;t unseres Programms, das sind lebendige Menschen, das sind wir alle miteinander, das ist unser Arbeitswille, unsere Bereitschaft, auf neue Art zu arbeiten, unsere Entschlossenheit, den Plan zu erf&uuml;llen. Haben wir diese Entschlossenheit? Ja, wir haben sie. Also kann und muss unser Produktionsprogramm verwirklicht werden. (Lang anhaltender Beifall.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 183,<br>
</em><em>5. Juli 1931 </em></p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 21:04:42 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:30:06 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 227.906
  esindex: 0.007
  exclusion.robots: 0.265
  PetaboxLoader3.resolve: 208.203 (2)
  load_resource: 185.253
  RedisCDXSource: 11.056
  CDXLines.iter: 10.713 (3)
  LoadShardBlock: 203.225 (3)
  exclusion.robots.policy: 0.249
  PetaboxLoader3.datanode: 164.596 (4)
-->