<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=192;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923170229", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Antwort an Bill-Belozerkowski</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-037.html">
   <link rel="prev" href="b11-035.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923170229cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center"> ANTWORT AN BILL-BELOZERKOWSKI </h1>
<p>Genosse Bill-Belozerkowski!</p>
<p>Ich schreibe mit gro&szlig;er Versp&auml;tung. Aber besser sp&auml;t als nie.</p>
<p>1. Ich halte schon die Stellung der Frage nach &bdquo;Rechten&ldquo; und &bdquo;Linken&ldquo; in der sch&ouml;nen Literatur (und also auch im Theater) f&uuml;r falsch. Der Begriff &bdquo;Rechte&ldquo; bzw. &bdquo;Linke&ldquo; ist heute in unserem Lande ein Parteibegriff, eigentlich ein innerparteilicher Begriff. &bdquo;Rechte&ldquo; bzw. &bdquo;Linke&ldquo; - das sind Leute, die eben von der Parteilinie nach dieser oder jener Seite abweichen. Es w&auml;re deshalb sonderbar, diese Begriffe auf ein solches au&szlig;erhalb der Partei liegendes und unvergleichlich breiteres Gebiet anzuwenden wie die sch&ouml;ne Literatur, das Theater u. &auml;. Diese Begriffe sind allenfalls noch anwendbar auf diesen oder jenen (kommunistischen) Parteizirkel auf dem Gebiet der sch&ouml;nen Literatur. Innerhalb eines solchen Zirkels kann es &bdquo;Rechte&ldquo; und &bdquo;Linke&ldquo; geben. Sie jedoch in der sch&ouml;nen Literatur im gegenw&auml;rtigen Stadium ihrer Entwicklung anwenden, wo es alle m&ouml;glichen Str&ouml;mungen, einschlie&szlig;lich antisowjetischer und direkt konterrevolution&auml;rer, gibt, das hei&szlig;t alle Begriffe auf den Kopf stellen. Am richtigsten w&auml;re es, in der sch&ouml;nen Literatur mit klassenm&auml;&szlig;igen Begriffen oder sogar mit den Begriffen &bdquo;sowjetisch&ldquo;, &bdquo;antisowjetisch&ldquo;, &bdquo;revolution&auml;r&ldquo;, &bdquo;gegenrevolution&auml;r&ldquo; usw. zu operieren.</p>
<p>2. Aus dem Gesagten folgt, dass ich das &bdquo;Golowanowtum&ldquo;<a href="b11-anm.html"><span class="anmerkung">[69]</span></a> weder f&uuml;r eine &bdquo;rechte&ldquo; noch f&uuml;r eine &bdquo;linke&ldquo; Gefahr halten kann - es liegt jenseits des Bereichs von Parteistr&ouml;mungen. Das &bdquo;Golowanowtum&ldquo; geh&ouml;rt zur Kategorie der antisowjetischen Erscheinungen. Daraus folgt nat&uuml;rlich nicht, dass Golowanow selbst sich nicht bessern, dass er sich nicht von seinen Fehlern frei machen kann, dass man ihn verfolgen und st&auml;ndig angreifen muss, sogar dann, wenn er bereit w&auml;re, seine Fehler abzulegen, dass er auf diese Weise gezwungen werden muss, ins Ausland zu gehen.</p>
<p>Oder zum Beispiel &bdquo;Die Flucht&ldquo; von Bulgakow, die man ebenfalls nicht f&uuml;r eine Erscheinungsform der &bdquo;linken&ldquo; oder &bdquo;rechten&ldquo; Gefahr halten darf. &bdquo;Die Flucht&ldquo; ist ein Versuch, f&uuml;r gewisse Schichten der antisowjetischen Emigranten Mitleid, wenn nicht gar Sympathie, zu erwecken - folglich ein Versuch, die Sache der Wei&szlig;gardisten zu rechtfertigen oder halb zu rechtfertigen. &bdquo;Die Flucht&ldquo; ist in der Gestalt, in der sie vorliegt, eine antisowjetische Erscheinung.</p>
<p>Ich h&auml;tte &uuml;brigens nichts gegen die Auff&uuml;hrung der &bdquo;Flucht&ldquo;, wenn Bulgakow zu seinen acht Tr&auml;umen noch ein oder zwei Tr&auml;ume hinzuf&uuml;gte, in denen er die inneren sozialen Triebfedern des B&uuml;rgerkriegs in der UdSSR darstellt, damit der Zuschauer begreifen kann, dass alle diese auf ihre Weise &bdquo;ehrenhaften&ldquo; Serafims und verschiedenen Privatdozenten nicht einer Laune der Bolschewiki wegen aus Ru&szlig;land hinausgeworfen wurden, sondern weil sie auf Kosten des Volkes schmarotzten (trotz ihrer &bdquo;Ehrenhaftigkeit&ldquo;), dass die Bolschewiki, als sie diese &bdquo;ehrenhaften&ldquo; Anh&auml;nger der Ausbeutung fortjagten, den Willen der Arbeiter und Bauern vollzogen und deshalb v&ouml;llig richtig handelten.</p>
<p>3. Warum so h&auml;ufig St&uuml;cke von Bulgakow aufgef&uuml;hrt werden? Weil es wahrscheinlich nicht genug eigene, f&uuml;r die Auff&uuml;hrung taugliche St&uuml;cke gibt. In fischloser Zeit sind selbst &bdquo;Die Tage der Turbins&ldquo; ein Fisch. Nat&uuml;rlich ist es sehr leicht, zu &bdquo;kritisieren&ldquo; und ein Verbot f&uuml;r nichtproletarische Literatur zu fordern. Aber das Leichteste ist nicht das Beste. Nicht auf das Verbot kommt es an, sondern darauf, die alte und neue nichtproletarische Makulatur auf dem Wege des Wettbewerbs, durch Schaffung echter, interessanter, k&uuml;nstlerischer St&uuml;cke sowjetischen Charakters, die sie ersetzen k&ouml;nnen, Schritt f&uuml;r Schritt von der B&uuml;hne zu verdr&auml;ngen. Der Wettbewerb aber ist eine gro&szlig;e und ernste Sache, denn nur unter den Verh&auml;ltnissen des Wettbewerbs kann die Herausbildung und Kristallisation unserer proletarischen sch&ouml;nen Literatur erreicht werden.</p>
<p>Was das St&uuml;ck &bdquo;Die Tage der Turbins&ldquo; selbst betrifft, so ist es nicht einmal so schlecht, denn es bringt mehr Nutzen als Schaden. Vergessen Sie nicht, dass der Haupteindruck, der beim Zuschauer von diesem St&uuml;ck bleibt, ein f&uuml;r die Bolschewiki g&uuml;nstiger Eindruck ist: &bdquo;Wenn selbst solche Menschen wie die Turbins gezwungen sind, die Waffen zu strecken und sich dem Willen des Volkes zu unterwerfen, und somit zugeben, dass ihre Sache endg&uuml;ltig verloren ist, so bedeutet das, die Bolschewiki sind unbesiegbar, gegen sie, die Bolschewiki, ist nicht aufzukommen.&ldquo; &bdquo;Die Tage der Turbins&ldquo; sind eine Demonstration der alles besiegenden Kraft des Bolschewismus.</p>
<p>Nat&uuml;rlich ist der Autor in jeder Beziehung &bdquo;unschuldig&ldquo; an dieser Demonstration. Aber was k&uuml;mmert das uns?</p>
<p>4. Es ist richtig, dass Genosse Swiderski auf Schritt und Tritt die unglaublichsten Fehler begeht und Entstellungen zul&auml;sst. Aber richtig ist auch, dass die Spielplankommission in ihrer Arbeit nicht weniger Fehler macht, wenn auch nach der anderen Seite. Denken Sie nur an &bdquo;Die Purpurinsel&ldquo;, &bdquo;Die Verschw&ouml;rung der .Gleichen&ldquo; und &auml;hnliche Makulatur, die aus unerfindlichen Gr&uuml;nden f&uuml;r das wirklich b&uuml;rgerliche Kammertheater gern zugelassen wird.</p>
<p>5. Was die &bdquo;Ger&uuml;chte&ldquo; &uuml;ber &bdquo;Liberalismus&ldquo; betrifft, so lassen Sie uns lieber davon nicht sprechen - &uuml;berlassen Sie es den Moskauer Marktweibern, sich mit &bdquo;Ger&uuml;chten&ldquo; zu befassen.</p>
<p>J. Stalin</p>
<p>2. Februar 1929.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 17:02:29 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:32 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.118
  load_resource: 99.839
  esindex: 0.011
  PetaboxLoader3.resolve: 50.793
  captures_list: 85.481
  PetaboxLoader3.datanode: 86.134 (4)
  CDXLines.iter: 12.402 (3)
  LoadShardBlock: 69.129 (3)
  exclusion.robots: 0.128
  RedisCDXSource: 1.381
-->