<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=248;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923144936", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Plenum des ZK der KPdSU[B) - &Uuml;ber die Industrialisierung und das Getreideproblem</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-019.html">
   <link rel="prev" href="b11-017.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923144936cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center"> PLENUM DES ZK DER KPdSU(B).<a href="b11-anm.html"><span class="anmerkung">[39]</span></a> </h1>
<h2 align="center">&Uuml;BER DIE <br>
INDUSTRIALISIERUNG UND DAS GETREIDEPROBLEM </h2>
<p align="center" class="center">Rede am 9. Juli 1928</p>
<p>Genossen! Bevor ich zu der konkreten Frage unserer Schwierigkeiten an der Getreidefront &uuml;bergehe, gestatten Sie mir, einige allgemeine Fragen zu ber&uuml;hren, die von theoretischem Interesse sind und die hier w&auml;hrend der Diskussion auf der Plenartagung auftauchten.</p>
<p>Vor allem die allgemeine Frage nach den Hauptquellen f&uuml;r die Entwicklung unserer Industrie, nach den Wegen zur Sicherung des gegenw&auml;rtigen Tempos der Industrialisierung.</p>
<p>Diese Frage schnitten, vielleicht ohne sich dessen bewusst zu sein, Ossinski und nach ihm Sokolnikow an. Diese Frage ist von erstrangiger Bedeutung.</p>
<p>Ich denke, dass wir zwei Hauptquellen haben, aus denen unsere Industrie sch&ouml;pft: erstens die Arbeiterklasse und zweitens die Bauernschaft.</p>
<p>In den kapitalistischen L&auml;ndern erfolgte gew&ouml;hnlich die Industrialisierung haupts&auml;chlich durch die Auspl&uuml;nderung fremder L&auml;nder, durch die Auspl&uuml;nderung der Kolonien oder der besiegten L&auml;nder oder durch bedeutende, mehr oder weniger knechtende Auslandsanleihen.</p>
<p>Sie wissen, dass England Hunderte von Jahren in allen Kolonien, in allen Teilen der Welt Kapitalien zusammenraffte und auf diese Weise zus&auml;tzliche Investitionen in seiner Industrie machen konnte. Daraus erkl&auml;rt sich unter anderem auch, dass England eine Zeitlang die &bdquo;Werkst&auml;tte der Welt&ldquo; war.</p>
<p>Sie wissen ferner, dass Deutschland seine Industrie unter anderem mit Hilfe einer 5-Milliarden-Kontribution entwickelte, die es nach dem Deutsch-Franz&ouml;sischen Krieg von Frankreich erhob.</p>
<p>Unser Land unterscheidet sich unter anderem gerade dadurch von den kapitalistischen L&auml;ndern, dass es keine Ausraubung von Kolonien und &uuml;berhaupt keine Auspl&uuml;nderung fremder L&auml;nder betreiben kann und darf. Dieser Weg ist uns also verschlossen.</p>
<p>Unser Land hat aber auch keine knechtenden Auslandsanleihen aufgenommen und will sie nicht aufnehmen. Folglich ist uns auch dieser Weg verschlossen.</p>
<p>Was bleibt dann &uuml;brig? Es bleibt nur das eine: mit Hilfe der inneren Akkumulation die Industrie zu entwickeln, das Land zu industrialisieren.</p>
<p>Unter dem b&uuml;rgerlichen Regime wurden die Industrie, das Verkehrswesen usw. in unserem Lande gew&ouml;hnlich mit Hilfe von Anleihen entwickelt. Ob man die Errichtung neuer Werke oder die Neuausr&uuml;stung alter Werke, ob man die Anlage neuer Eisenbahnlinien oder die Errichtung gro&szlig;er Kraftwerke nimmt - kein einziges dieser Unternehmen kam ohne Auslandsanleihen aus. Dies aber waren knechtende Anleihen.</p>
<p>V&ouml;llig anders ist es bei uns unter der Sowjetordnung. Wir bauen die Turkestan-Eisenbahn mit einer L&auml;nge von 1400 Werst, die Hunderte Millionen Rubel erfordert. Wir bauen die Dnjepr-Kraftwerke, die gleichfalls Hunderte Millionen erfordern. Haben wir hierf&uuml;r irgendeine knechtende Anleihe aufgenommen? Nein, das haben wir nicht getan. All das geschieht bei uns mit Hilfe der inneren Akkumulation.</p>
<p>Wo aber sind die Hauptquellen dieser Akkumulation? Es gibt, wie ich bereits sagte, zwei dieser Quellen: erstens die Arbeiterklasse, die Werte schafft und die Industrie voranbringt; zweitens die Bauernschaft.</p>
<p>Mit der Bauernschaft verh&auml;lt es sich bei uns in dieser Hinsicht folgenderma&szlig;en: Sie zahlt dem Staat nicht nur die &uuml;blichen Steuern, direkte und indirekte, sondern sie muss au&szlig;erdem &uuml;berzahlen durch verh&auml;ltnism&auml;&szlig;ig hohe Preise f&uuml;r Industriewaren - das als erstes -, und sie wird mehr oder minder unterbezahlt durch die Preise f&uuml;r landwirtschaftliche Erzeugnisse - das als zweites.</p>
<p>Das ist eine zus&auml;tzliche Besteuerung der Bauernschaft im Interesse der Hebung der Industrie, die f&uuml;r das ganze Land, darunter auch f&uuml;r die Bauernschaft, arbeitet. Das ist eine Art &bdquo;Tribut&ldquo;, eine Art Mehrsteuer, zu deren zeitweiliger Erhebung wir gezwungen sind, um das gegenw&auml;rtige Entwicklungstempo der Industrie aufrechtzuerhalten und weiter zu steigern, die Industrieproduktion f&uuml;r das ganze Land zu sichern, den Wohlstand des Dorfes weiter zu heben und dann diese zus&auml;tzliche Steuer, diese &bdquo;Schere&ldquo; zwischen Stadt und Land &uuml;berhaupt zu beseitigen.</p>
<p>Das ist ohne Zweifel eine unangenehme Sache. Aber wir w&auml;ren keine Bolschewiki, wollten wir diese Tatsache vertuschen und die Augen davor verschlie&szlig;en, dass unsere Industrie und unser Land bedauerlicherweise ohne diese zus&auml;tzliche Besteuerung der Bauernschaft einstweilen noch nicht auskommen k&ouml;nnen.</p>
<p>Warum spreche ich dar&uuml;ber? Weil manche Genossen diese nicht zu bestreitende Sache offenbar nicht begreifen. Sie bauten ihre Reden darauf auf, dass die Bauernschaft die Waren &uuml;berbezahlt, was absolut zutrifft, und dass die Bauernschaft durch die Preise f&uuml;r landwirtschaftliche Erzeugnisse unterbezahlt wird, was ebenfalls zutrifft. Und was verlangen sie? Sie verlangen, dass Wiederherstellungspreise f&uuml;r Getreide eingef&uuml;hrt werden, dass diese &bdquo;Schere&ldquo;, diese Unter- und &Uuml;berbezahlungen jetzt sofort beseitigt werden. Was bedeutet es aber, die &bdquo;Schere&ldquo;, sagen wir, in diesem oder im n&auml;chsten Jahr zu beseitigen? Das bedeutet, die Industrialisierung des Landes, darunter auch die Industrialisierung der Landwirtschaft, zu hemmen, unsere noch nicht erstarkte junge Industrie zu unterminieren und somit der gesamten Volkswirtschaft einen Schlag zu versetzen. K&ouml;nnen wir uns hierauf einlassen? Es ist klar, dass wir das nicht k&ouml;nnen. Muss man die &bdquo;Schere&ldquo; zwischen Stadt und Land, alle diese Unter- und &Uuml;berbezahlungen beseitigen? Ja, man muss sie unbedingt beseitigen. K&ouml;nnen wir sie aber jetzt sofort beseitigen, ohne unsere Industrie und also auch unsere Volkswirtschaft zu schw&auml;chen? Nein, das k&ouml;nnen wir nicht.</p>
<p>Worin muss in diesem Fall unsere Politik bestehen? Sie muss darin bestehen, diese &bdquo;Schere&ldquo; allm&auml;hlich zu schlie&szlig;en, sie von Jahr zu Jahr mehr zu schlie&szlig;en durch Herabsetzung der Preise f&uuml;r Industriewaren und Verbesserung der Technik in der Landwirtschaft, was zu einer Verbilligung der Getreideerzeugung f&uuml;hren muss, um dann, nach einer Reihe von Jahren, diese zus&auml;tzliche Besteuerung der Bauernschaft &uuml;berhaupt zu beseitigen.</p>
<p>Kann die Bauernschaft diese B&uuml;rde tragen? Unbedingt, sie kann es: erstens, weil diese B&uuml;rde von Jahr zu Jahr leichter wird, zweitens, weil die Erhebung dieser zus&auml;tzlichen Steuer nicht unter kapitalistischen Entwicklungsbedingungen erfolgt, unter denen die Massen der Bauernschaft zu Verelendung und Ausbeutung verurteilt sind, sondern unter den Bedingungen der Sowjetordnung, wo der sozialistische Staat eine Ausbeutung der Bauernschaft ausschlie&szlig;t und wo mit der Zahlung dieser zus&auml;tzlichen Steuer eine stetige Verbesserung der materiellen Lage der Bauernschaft einhergeht.</p>
<p>So ist es um die Frage der Hauptquellen f&uuml;r die Entwicklung der Industrialisierung unseres Landes im gegenw&auml;rtigen Augenblick bestellt.</p>
<p>Die zweite Frage betrifft das Problem des Zusammenschlusses mit dem Mittelbauern, das Problem der Ziele dieses Zusammenschlusses und der Mittel und Wege hierzu.</p>
<p>Manche Genossen stellen die Dinge so hin, als ob der Zusammenschluss zwischen Stadt und Land, zwischen der Arbeiterklasse und den Hauptmassen der Bauernschaft ausschlie&szlig;lich auf der Linie der Textilien, auf der Linie der Befriedigung des pers&ouml;nlichen Bedarfs der Bauernschaft erfolge. Ist das richtig? Das ist v&ouml;llig falsch, Genossen. Nat&uuml;rlich hat die Befriedigung der pers&ouml;nlichen Bed&uuml;rfnisse der Bauernschaft, ihre Versorgung mit Textilien, gewaltige Bedeutung. Damit haben wir auch begonnen bei der Herstellung des Zusammenschlusses mit der Bauernschaft unter den neuen Bedingungen. Wenn man auf Grund dessen aber sagt, im Zusammenschluss mittels Textilien ersch&ouml;pfe sich das ganze Problem, im Zusammenschluss mittels Befriedigung der pers&ouml;nlichen Bed&uuml;rfnisse der Bauernschaft ersch&ouml;pfe sich das wirtschaftliche B&uuml;ndnis zwischen Arbeiter-klasse und Bauernschaft oder bestehe die Hauptgrundlage dieses B&uuml;ndnisses, so bedeutet das, einen schwerwiegenden Fehler zu begehen. In Wirklichkeit erfolgt der Zusammenschluss zwischen Stadt und Land nicht nur auf der Linie der Befriedigung der pers&ouml;nlichen Bed&uuml;rfnisse der Bauernschaft, nicht nur auf der Linie der Textilien, sondern auch auf der Linie der Befriedigung der wirtschaftlichen Bed&uuml;rfnisse der Bauernschaft als des Produzenten landwirtschaftlicher Erzeugnisse.</p>
<p>Wir liefern der Bauernschaft nicht nur Kattun. Wir liefern ihr au&szlig;erdem Maschinen jeder Art, Saatgut, Pfl&uuml;ge, Kunstd&uuml;nger usw., die f&uuml;r die Hebung und die sozialistische Umgestaltung der Bauernwirtschaft von gr&ouml;&szlig;ter Bedeutung sind.</p>
<p>Der Zusammenschluss beruht somit nicht nur auf Textilien, sondern auch auf dem Metall. Ohne dieses w&auml;re der Zusammenschluss mit der Bauernschaft nicht von Dauer.</p>
<p>Wodurch unterscheidet sich der Zusammenschluss auf der Grundlage der Textilien von dem Zusammenschluss auf der Grundlage des Metalls? Vor allem dadurch, dass der Zusammenschluss auf der Grundlage der Textilien haupts&auml;chlich die pers&ouml;nlichen Bed&uuml;rfnisse der Bauernschaft betrifft, die Produktion der Bauernwirtschaft aber gar nicht oder nur verh&auml;ltnism&auml;&szlig;ig wenig ber&uuml;hrt, w&auml;hrend der Zusammenschluss auf der Grundlage des Metalls haupts&auml;chlich die Produktion der Bauernwirtschaft betrifft, diese Wirtschaft verbessert, sie mit Maschinen ausr&uuml;stet, ihre Rentabilit&auml;t hebt und den Boden vorbereitet f&uuml;r die Vereinigung der zersplitterten und kleinen Bauernwirtschaften zu gesellschaftlichen Gro&szlig;wirtschaften.</p>
<p>Es w&auml;re falsch zu glauben, dass das Ziel des Zusammenschlusses in der Aufrechterhaltung der Klassen, insbesondere in der Aufrechterhaltung der Bauernklasse bestehe. Das ist falsch, Genossen. Das Ziel des Zusammenschlusses besteht keineswegs hierin. Das Ziel des Zusammenschlusses besteht darin, die Bauernschaft der Arbeiterklasse als dem F&uuml;hrer unserer gesamten Entwicklung n&auml;her zu bringen, das B&uuml;ndnis der Bauernschaft mit der Arbeiterklasse als der leitenden Kraft dieses B&uuml;ndnisses zu festigen, die Bauernschaft, ihre Mentalit&auml;t, ihre Produktion allm&auml;hlich im Geiste des Kollektivismus umzumodeln und so die Voraussetzungen f&uuml;r die Aufhebung der Klassen zu schaffen.</p>
<p>Das Ziel des Zusammenschlusses besteht nicht in der Aufrechterhaltung der Klassen, sondern in ihrer Aufhebung. W&auml;hrend der Zusammenschluss auf der Grundlage der Textilien die Produktion der Bauernwirtschaft wenig ber&uuml;hrt und daher, allgemein gesprochen, nicht die Ummodelung der Bauernschaft im Geiste des Kollektivismus und nicht die Aufhebung der Klassen zur Folge haben kann, betrifft der Zusammenschluss auf der Grundlage des Metalls umgekehrt vor allem die Produktion der Bauernwirtschaft, ihre Maschinisierung, ihre Kollektivierung und muss eben deshalb die allm&auml;hliche Ummodelung der Bauernschaft, die allm&auml;hliche Beseitigung der Klassen, darunter auch der Bauernklasse, zur Folge haben.</p>
<p>Wie kann man &uuml;berhaupt den Bauern, seine Mentalit&auml;t, seine Produktion im Geiste einer Ann&auml;herung an die Mentalit&auml;t der Arbeiterklasse, im Geiste des sozialistischen Produktionsprinzips umgestalten und ummodeln? Was ist dazu erforderlich?</p>
<p>Dazu ist vor allem eine umfassende Agitation unter den Bauernmassen im Geiste des Kollektivismus erforderlich.</p>
<p>Dazu sind zweitens die Entfaltung des Genossenschaftswesens und eine st&auml;ndig zunehmende Erfassung der Millionen Bauernwirtschaften durch unsere genossenschaftlichen Einkaufs- und Verkaufsorganisationen erforderlich. Es kann kein Zweifel daran bestehen, dass wir ohne die weitgehende Entwicklung unserer Genossenschaften nicht jenen Umschwung unter den Bauern zugunsten der Kollektivwirtschaftsbewegung zu verzeichnen h&auml;tten, den wir gegenw&auml;rtig beobachten, denn die Entwicklung der Einkaufs- und Verkaufsgenossenschaften ist unter unseren Verh&auml;ltnissen die Vorbereitung des &Uuml;bergangs der Bauernschaft zum Kollektivismus.</p>
<p>Aber all das ist f&uuml;r die Ummodelung der Bauernschaft bei weitem noch nicht ausreichend. Die Hauptkraft f&uuml;r die Ummodelung des Bauern im Geiste des Sozialismus ist die neue landwirtschaftliche Technik, die Maschinisierung der Landwirtschaft, die kollektive Arbeit des Bauern, die Elektrifizierung unseres Landes.</p>
<p>Man beruft sich hier auf Lenin und zitiert die bekannte Stelle aus Lenins Werken &uuml;ber den Zusammenschluss mit der b&auml;uerlichen Wirtschaft. Lenin aber in einem Teil zunehmen, ohne ihn im Ganzen nehmen zu wollen - das bedeutet, Lenin zu entstellen. Lenin verstand durchaus, dass der Zusammenschluss mit der Bauernschaft auf der Linie der Textilwaren eine sehr wichtige Sache ist. Aber er blieb hierbei nicht stehen, denn er bestand zugleich darauf, dass der Zusammenschluss mit der Bauernschaft auch auf der Linie des Metalls, auf der Linie der Versorgung der Bauernschaft mit Maschinen, auf der Linie der Elektrifizierung des Landes hergestellt wird, das hei&szlig;t auf all den Linien, die die Ummodelung und Umgestaltung der b&auml;uerlichen Wirtschaft im Geiste des Kollektivismus f&ouml;rdern.</p>
<p>H&ouml;ren Sie bitte zum Beispiel folgendes Lenin-Zitat an:</p>
<p class="zitat">&bdquo;Die Ummodelung des kleinen Landwirts, die Umgestaltung seiner ganzen Mentalit&auml;t und seiner Gepflogenheiten ist eine Sache, die Generationen erfordert. Diese Frage in Bezug auf den kleinen Landwirt l&ouml;sen, sozusagen seine ganze Mentalit&auml;t gesund machen, kann nur die materielle Basis, die Technik, die massenhafte Anwendung von Traktoren und Maschinen in der Landwirtschaft, die weitgehende Elektrifizierung. Das w&uuml;rde den kleinen Landwirt von Grund aus und mit riesiger Geschwindigkeit ummodeln.&ldquo; (4. Ausgabe, Bd. 32, S. 194, russ.) </p>
<p>Es ist klar: Das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft kann nicht fest und dauerhaft sein, der Zusammenschluss kann nicht fest und dauerhaft sein, und er kann sein Ziel, die allm&auml;hliche Ummodelung des Bauern, seine Ann&auml;herung an die Arbeiterklasse und seine &Uuml;berf&uuml;hrung auf die Bahnen des Kollektivismus nicht erreichen, wenn der Zusammenschluss auf der Grundlage der Textilien nicht durch den Zusammenschluss auf der Grundlage des Metalls erg&auml;nzt wird.</p>
<p>So fasste Genosse Lenin den Zusammenschluss auf.</p>
<p>Die dritte Frage betrifft die Frage der Neilen &Ouml;konomischen Politik (N&Ouml;P) und des Klassenkampfes unter den Bedingungen der N&Ouml;P.</p>
<p>Man muss vor allem festhalten, dass unsere Partei die Grundlagen der N&Ouml;P nicht erst nach dem Kriegskommunismus darlegte, wie das manchmal einige Genossen behaupten, sondern vor ihm, schon Anfang 1918, als wir erstmalig die M&ouml;glichkeit erhielten, mit dem Aufbau der neuen, sozialistischen Wirtschaft zu beginnen. Ich k&ouml;nnte mich auf die bekannte Brosch&uuml;re von Iljitsch &bdquo;Die n&auml;chsten Aufgaben der Sowjetmacht&ldquo; berufen, die Anfang 1918 herausgegeben wurde und in der die Grundlagen der N&Ouml;P dargelegt sind. Als die Partei nach dem Ende der Intervention die N&Ouml;P einf&uuml;hrte, bezeichnete sie diese als Neue &Ouml;konomische Politik, weil sie, diese Politik, durch die Intervention unterbrochen worden war und wir erst nach der Intervention, nach dem Kriegskommunismus, im Vergleich zu dem die N&Ouml;P wirklich eine neue &ouml;konomische Politik war, die M&ouml;glichkeit erhielten, diese durchzuf&uuml;hren. Zur Best&auml;tigung dessen halte ich es f&uuml;r notwendig, mich auf die bekannte Resolution zu berufen, die auf dem IX. Sowjetkongress angenommen wurde und in der schwarz auf wei&szlig; geschrieben steht, dass die Grundlagen der Neuen &Ouml;konomischen Politik schon vor dem Kriegskommunismus dargelegt wurden. In dieser Resolution &bdquo;&Uuml;ber die vorl&auml;ufigen Ergebnisse der Neuen &Ouml;konomischen Politik&ldquo; hei&szlig;t es:</p>
<p class="zitat">&bdquo;Die so genannte Neue &Ouml;konomische Politik, deren grundlegende Prinzipien schon w&auml;hrend der ersten Atempause, im Fr&uuml;hjahr 1918, genau festgelegt wurden, gr&uuml;ndet sich auf die strenge Ber&uuml;cksichtigung der &ouml;konomischen Kr&auml;fte Sowjetru&szlig;lands. Die Verwirklichung dieser Politik, die durch den kombinierten &Uuml;berfall der konterrevolution&auml;ren Kr&auml;fte der russischen Gutsbesitzer und Bourgeois und des europ&auml;ischen Imperialismus auf den Arbeiter- und Bauernstaat unterbrochen worden war, wurde erst nach der milit&auml;rischen Liquidierung der Anschl&auml;ge der Konterrevolution, Anfang 1921, m&ouml;glich.&ldquo; (Siehe die &bdquo;Beschl&uuml;sse des IX. Allrussischen Sowjetkongresses&ldquo;, S. 16<a href="b11-anm.html"><span class="anmerkung">[47]</span></a>.) </p>
<p>Sie sehen also, wie unrecht einige Genossen haben, wenn sie behaupten, die Partei h&auml;tte die Notwendigkeit des Aufbaus des Sozialismus unter den Bedingungen des Marktes und der Geldwirtschaft, das hei&szlig;t auch unter den Bedingungen der Neuen &Ouml;konomischen Politik, angeblich erst nach dem Kriegskommunismus erkannt.</p>
<p>Was aber folgt daraus?</p>
<p>Daraus folgt vor allem, dass man die N&Ouml;P nicht lediglich als R&uuml;ckzug ansehen darf.</p>
<p>Daraus folgt weiter, dass die N&Ouml;P die siegreiche und systematische Offensive des Sozialismus gegen die kapitalistischen Elemente unserer Wirtschaft voraussetzt.</p>
<p>Die Opposition, vertreten durch Trotzki, glaubt, dass uns nach Einf&uuml;hrung der N&Ouml;P nur eins &uuml;brig bleibt - Schritt f&uuml;r Schritt zur&uuml;ckzuweichen, wie wir zu Beginn der N&Ouml;P zur&uuml;ckwichen, die NOP &bdquo;zu erweitern&ldquo; und unsere Positionen preiszugeben. Auf dieser falschen Auffassung von der N&Ouml;P basiert auch die Behauptung Trotzkis, die Partei habe dadurch, dass sie auf dem Lande die Bodenpacht und die Lohnarbeit zugelassen hat, die N&Ouml;P angeblich &bdquo;erweitert&ldquo; und sei von der Position Lenins abgewichen. Es ist vielleicht von Interesse, die Worte Trotzkis zu h&ouml;ren:</p>
<p class="zitat">&bdquo;Was aber bedeuten die letzten Ma&szlig;nahmen der Sowjetmacht auf dem Lande - die Genehmigung zur Pachtung von Boden, zur Einstellung von Arbeitskr&auml;ften - alles das, was wir Erweiterung der N&Ouml;P auf dem Lande nennen... War es aber m&ouml;glich, die N&Ouml;P auf dem Lande nicht zu erweitern? Nein, weil dann die Bauernwirtschaft verk&uuml;mmern w&uuml;rde, weil der Markt eingeengt, weil die Industrie gehemmt worden w&auml;re.&ldquo; (Trotzki, &bdquo;Acht Jahre&ldquo;, S. 16/17.) </p>
<p>Sehen Sie, wie weit man sich versteigen kann, wenn man sich den falschen Gedanken in den Kopf setzt, dass die N&Ouml;P ein R&uuml;ckzug und nur ein R&uuml;ckzug sei.</p>
<p>Kann man behaupten, die Partei habe dadurch, dass sie auf dem Lande die Lohnarbeit und die Bodenpacht zulie&szlig;, die N&Ouml;P &bdquo;erweitert&ldquo;, sie sei von Lenin &bdquo;abgewichen&ldquo; usw.? Nein, das kann man nat&uuml;rlich nicht! Leute, die einen solchen Unsinn behaupten, haben mit Lenin und dem Leninismus nichts gemein.</p>
<p>Ich k&ouml;nnte mich hier auf den bekannten Brief Lenins an Ossinski vom 1. April 1922 st&uuml;tzen, in dem er direkt von der Notwendigkeit der Anwendung der Lohnarbeit und der Bodenpacht auf dem Lande spricht. Das war am Ende des XI. Parteitags, als unter den Delegierten die Frage der Arbeit auf dem Lande, die Frage der N&Ouml;P und ihrer Folgen eingehend er&ouml;rtert wurde.</p>
<p>Hier ein Zitat aus diesem Brief, der einen Resolutionsentwurf f&uuml;r die Delegierten des Parteitags darstellt:</p>
<p class="zitat">&bdquo;Was die Bedingungen f&uuml;r die Anwendung der Lohnarbeit in der Landwirtschaft und die Bodenpacht betrifft, empfiehlt der Parteitag allen auf diesem Gebiet t&auml;tigen Funktion&auml;ren, weder das eine noch das andere durch &uuml;berfl&uuml;ssige Formalit&auml;ten zu erschweren und sich darauf zu beschr&auml;nken, den Beschluss des letzten Sowjetkongresses durchzuf&uuml;hren, und ferner zu studieren, durch welche praktischen Ma&szlig;nahmen Extreme und sch&auml;dliche &Uuml;bertreibungen in der erw&auml;hnten Hinsicht zweckm&auml;&szlig;ig begrenzt werden k&ouml;nnen.&ldquo; (Siehe Lenin-Sammelband IV, S. 396<a href="b11-anm.html"><span class="anmerkung">[48]</span></a>.) </p>
<p>Sie sehen, wie dumm und haltlos das Geschw&auml;tz von einer &bdquo;Erweiterung&ldquo; der N&Ouml;P, von einem &bdquo;Abweichen&ldquo; von Lenin bei der Zulassung der Bodenpacht und der Lohnarbeit auf dem Lande usw. ist.</p>
<p>Warum spreche ich hier&uuml;ber?</p>
<p>Weil die Leute, die von einer &bdquo;Erweiterung&ldquo; der N&Ouml;P schwatzen, in diesem Geschw&auml;tz eine Rechtfertigung f&uuml;r ihr Zur&uuml;ckweichen vor den kapitalistischen Elementen auf dem Lande suchen.</p>
<p>Weil bei uns innerhalb der Partei und um die Partei herum Leute aufgetaucht sind, die in einer &bdquo;Erweiterung&ldquo; der NOP die &bdquo;Rettung&ldquo; des Zusammenschlusses der Arbeiter und Bauern sehen, die in Anbetracht der Aufhebung der au&szlig;erordentlichen Ma&szlig;nahmen den Verzicht auf die Einschr&auml;nkung des Kulakentums fordern, die fordern, den kapitalistischen Elementen auf dem Lande freie Hand zu lassen... im Interesse des Zusammenschlusses.</p>
<p>Weil man die Partei gegen solche antiproletarischen Stimmungen mit allen Kr&auml;ften, mit allen Mitteln sichern muss.</p>
<p>Um nicht weit zu greifen, verweise ich auf die Notiz eines Genossen, eines Mitarbeiters der &bdquo;Bednota&ldquo;<a href="b11-anm.html"><span class="anmerkung">[49]</span></a>, Ossip Tschernows, der dort eine ganze Reihe von Erleichterungen f&uuml;r das Kulakentum fordert, die nichts anderes bedeuten als eine wirkliche und unverhohlene &bdquo;Erweiterung&ldquo; der N&Ouml;P. Ich wei&szlig; nicht, ob er Kommunist oder parteilos ist. Und dieser Genosse, Ossip Tschernow, der f&uuml;r die Sowjetmacht und f&uuml;r das B&uuml;ndnis der Arbeiter mit der Bauernschaft ist, hat sich in der Bauernfrage derart verheddert, dass es schwer ist, ihn von einem Ideologen der Dorfbourgeoisie zu unterscheiden. Worin sieht er die Ursachen unserer Schwierigkeiten an der Getreidefront? &bdquo;Die erste Ursache&ldquo;, sagt er, &bdquo;ist unbedingt das System der progressiven Einkommensteuer... Die zweite Ursache sind die juristischen Ab&auml;nderungen der Wahlinstruktion, die Unklarheiten in der Instruktion dar&uuml;ber, wer als Kulak zu gelten hat.&ldquo;</p>
<p>Was muss man tun, um die Schwierigkeiten zu beseitigen? &bdquo;Vor allem ist notwendig&ldquo;, sagt er, &bdquo;das jetzt bestehende System der progressiven Einkommensteuer aufzuheben und durch ein System der Besteuerung nach Grund und Boden zu ersetzen, Arbeitsvieh und gro&szlig;e landwirtschaftliche Ger&auml;te leicht zu besteuern... Die zweite, nicht weniger wichtige Ma&szlig;nahme muss sein, die Wahlinstruktion zu revidieren, bei der Festlegung der Merkmale, die angeben, wo die kulakische, die Ausbeuterwirtschaft beginnt, gro&szlig;z&uuml;giger vorzugehen.&ldquo;</p>
<p>Das ist sie - die &bdquo;Erweiterung&ldquo; der N&Ouml;P. Wie Sie sehen, ist die Saat Trotzkis nicht ohne Fr&uuml;chte geblieben. Die falsche Auffassung von der N&Ouml;P bringt das Geschw&auml;tz von der &bdquo;Erweiterung&ldquo; der N&Ouml;P hervor, das Geschw&auml;tz von der &bdquo;Erweiterung&ldquo; der N&Ouml;P aber ruft alle m&ouml;glichen Notizen, Artikel, Briefe und Antr&auml;ge hervor mit der Forderung, dem Kulaken Freiheit zu lassen, ihn von den Einschr&auml;nkungen zu befreien und ihm die M&ouml;glichkeit zu geben, sich ungehindert zu bereichern.</p>
<p>In dieser Hinsicht, in Bezug auf die Frage der N&Ouml;P und des Klassenkampfes unter den Bedingungen der NOP, m&ouml;chte ich noch eins festhalten. Ich denke dabei an die Erkl&auml;rung eines der Genossen, dass der Klassenkampf unter den Bedingungen der N&Ouml;P in Verbindung mit der Getreidebeschaffung angeblich nur drittrangige Bedeutung habe, dass er, dieser Klassenkampf, angeblich keinerlei ernsthafte Bedeutung im Hinblick auf unsere Schwierigkeiten bei der Getreidebeschaffung habe noch haben k&ouml;nne.</p>
<p>Ich muss sagen, Genossen, dass ich dieser Erkl&auml;rung keineswegs zustimmen kann. Ich denke, dass es bei uns unter den Bedingungen der Diktatur des Proletariats kein einziges politisches oder wirtschaftliches Geschehnis von Bedeutung gibt noch geben kann, das nicht das Vorhandensein des Klassenkampfes in der Stadt oder auf dem Lande widerspiegelt. Hebt etwa die N&Ouml;P die Diktatur des Proletariats auf? Nat&uuml;rlich nicht! Im Gegenteil, die N&Ouml;P ist ein eigent&uuml;mlicher Ausdruck und ein Werkzeug der Diktatur des Proletariats. Ist aber die Diktatur des Proletariats nicht die Fortsetzung des Klassenkampfes? (Zurufe: &bdquo;Richtig!&ldquo;) Wie kann man danach behaupten, dass der Klassenkampf bei solch bedeutenden politischen und wirtschaftlichen Geschehnissen wie dem Vorgehen des Kulakentums gegen die Sowjetpolitik w&auml;hrend der Getreidebeschaffung, wie den Gegenma&szlig;nahmen und den Offensivhandlungen der Sowjetmacht gegen die Kulaken und Spekulanten im Zusammenhang mit der Getreidebeschaffung eine drittrangige Rolle spiele?</p>
<p>Ist es etwa nicht Tatsache, dass wir w&auml;hrend der Getreidebeschaffungskrise erstmalig unter den Bedingungen der N&Ouml;P ein ernsthaftes Vorgehen der kapitalistischen Elemente des Dorfes gegen die Sowjetpolitik zu verzeichnen hatten?</p>
<p>Gibt es etwa auf dem Lande keine Klassen und keinen Klassenkampf mehr?</p>
<p>Trifft es etwa nicht zu, dass die Losung Lenins, sich auf die Dorfarmut zu st&uuml;tzen, sich mit dem Mittelbauern zu verb&uuml;nden und gegen die Kulaken zu k&auml;mpfen, unter den heutigen Bedingungen die Grundlosung unserer Arbeit auf dem Lande ist? Was aber ist diese Losung anderes als ein Ausdruck des Klassenkampfes auf dem Lande?</p>
<p>Nat&uuml;rlich darf man unsere Politik keineswegs als eine Politik der Sch&uuml;rung des Klassenkampfes ansehen. Warum? Weil die Sch&uuml;rung des Klassenkampfes zum B&uuml;rgerkrieg f&uuml;hrt. Weil wir, sobald wir an der Macht sind, sobald wir diese Macht gefestigt und die Kommandoh&ouml;hen in den H&auml;nden der Arbeiterklasse konzentriert haben, nicht daran interessiert sind, dass der Klassenkampf die Formen eines B&uuml;rgerkrieges annimmt. Das hei&szlig;t aber keineswegs, dass dadurch der Klassenkampf aufgehoben ist oder dass er, dieser Klassenkampf, sich nicht versch&auml;rfen wird. Das hei&szlig;t noch weniger, dass der Klassenkampf nicht die entscheidende Kraft unserer Vorw&auml;rtsentwicklung ist. Nein, das hei&szlig;t es nicht.</p>
<p>Wir sagen oft, dass wir die sozialistischen Wirtschaftsformen auf dem Gebiet des Handels entwickeln. Was aber bedeutet das? Das bedeutet, dass wir dadurch Tausende und aber Tausende kleiner und mittlerer H&auml;ndler aus dem Handel verdr&auml;ngen. Kann man annehmen, dass diese aus der Handelssph&auml;re verdr&auml;ngten H&auml;ndler sich still verhalten, dass sie nicht versuchen werden, Widerstand zu organisieren? Es ist klar, dass man das nicht kann.</p>
<p>Wir sagen oft, dass wir die sozialistischen Wirtschaftsformen auf dem Gebiet der Industrie entwickeln. Was aber bedeutet das? Das bedeutet, dass wir, vielleicht ohne das selbst zu bemerken, durch unseren Vormarsch zum Sozialismus Tausende und aber Tausende kleiner und mittlerer kapitalistischer Unternehmer verdr&auml;ngen und ruinieren. Kann man annehmen, dass diese ruinierten Leute sich still verhalten, dass sie nicht versuchen werden, Widerstand zu organisieren? Nat&uuml;rlich kann man das nicht.</p>
<p>Wir sagen oft, dass man die Ausbeutergel&uuml;ste des Kulakentums auf dem Lande einschr&auml;nken, dass man das Kulakentum mit hohen Steuern belegen, dass man das Pachtrecht beschr&auml;nken muss, dass man den Kulaken das Recht der Wahl in die Sowjets nicht zugestehen darf usw. usf. Was aber bedeutet das? Das bedeutet, dass wir die kapitalistischen Elemente des Dorfes unter Druck setzen und allm&auml;hlich einengen, dass wir sie manchmal zum Ruin bringen. Kann man annehmen, dass die Kulaken uns daf&uuml;r dankbar sein werden, dass sie nicht versuchen werden, einen Teil der Dorfarmut oder der Mittelbauern gegen die Politik der Sowjetmacht zu organisieren? Nat&uuml;rlich kann man das nicht.</p>
<p>Ist es nicht klar, dass unser ganzes Vorw&auml;rtsschreiten, jeder irgendwie bedeutsame Erfolg auf dem Gebiet des sozialistischen Aufbaus Ausdruck und Resultat des Klassenkampfes in unserem Lande ist?</p>
<p>Aber aus all dem ergibt sich, dass in dem Ma&szlig;e, wie wir vorw&auml;rts schreiten, der Widerstand der kapitalistischen Elemente wachsen, dass der Klassenkampf sich versch&auml;rfen wird; die Sowjetmacht aber, deren Kr&auml;fte mehr und mehr wachsen werden, wird eine Politik der Isolierung dieser Elemente, eine Politik der Zersetzung der Feinde der Arbeiterklasse und schlie&szlig;lich eine Politik der Unterdr&uuml;ckung des Widerstands der Ausbeuter durchf&uuml;hren und so die Basis f&uuml;r das weitere Vorw&auml;rtsschreiten der Arbeiterklasse und der Hauptmassen der Bauernschaft schaffen.</p>
<p>Man darf sich die Sache nicht so vorstellen, dass die sozialistischen Formen sich entwickeln und die Feinde der Arbeiterklasse verdr&auml;ngen werden, die Feinde aber stillschweigend zur&uuml;ckweichen und unserem Vormarsch den Weg freigeben werden, dass wir dann weiter vorw&auml;rts schreiten, sie aber weiter zur&uuml;ckweichen werden, und dass dann &bdquo;unerwartet&ldquo; ausnahmslos alle sozialen Gruppen, sowohl die Kulaken als auch die Dorfarmut, sowohl die Arbeiter als auch die Kapitalisten, &bdquo;pl&ouml;tzlich&ldquo;, &bdquo;unmerklich&ldquo;, ohne Kampf und Ersch&uuml;tterungen, im Scho&szlig;e der sozialistischen Gesellschaft angelangt sein werden. Solche M&auml;rchen gibt es nicht und kann es &uuml;berhaupt nicht geben, besonders nicht unter den Verh&auml;ltnissen der Diktatur des Proletariats.</p>
<p>Es war niemals so und wird niemals so sein, dass die &uuml;berlebten Klassen ihre Positionen freiwillig aufgeben, ohne zu versuchen, Widerstand zu organisieren. Es war niemals so und wird niemals so sein, dass der Vormarsch der Arbeiterklasse zum Sozialismus in der Klassengesellschaft ohne Kampf und Ersch&uuml;tterungen vor sich gehen kann. Im Gegenteil, der Vormarsch zum Sozialismus f&uuml;hrt zwangsl&auml;ufig dazu, dass die Ausbeuterelemente diesem Vormarsch Widerstand entgegensetzen, der Widerstand der Ausbeuter aber f&uuml;hrt zwangsl&auml;ufig zur Versch&auml;rfung des Klassenkampfes.</p>
<p>Darum darf man die Arbeiterklasse nicht durch das Geschw&auml;tz von einer zweitrangigen Rolle des Klassenkampfes einschl&auml;fern.</p>
<p>Die vierte Frage betrifft das Problem der au&szlig;erordentlichen Ma&szlig;nahmen gegen die Kulaken und Spekulanten.</p>
<p>Die au&szlig;erordentlichen Ma&szlig;nahmen d&uuml;rfen nicht als etwas Absolutes und ein f&uuml;r allemal Gegebenes betrachtet werden. Au&szlig;erordentliche Ma&szlig;nahmen sind notwendig und zweckm&auml;&szlig;ig unter gewissen, au&szlig;erordentlichen Verh&auml;ltnissen, wenn wir keine anderen Ma&szlig;nahmen Zum Zwecke des Man&ouml;vrierens anwenden k&ouml;nnen. Au&szlig;erordentliche Ma&szlig;nahmen sind nicht notwendig, sondern sch&auml;dlich unter anderen Verh&auml;ltnissen, wenn wir andere, elastische Ma&szlig;nahmen zum Zwecke des Man&ouml;vrierens auf dem Markt anwenden k&ouml;nnen. Im Unrecht sind diejenigen, die glauben, dass au&szlig;erordentliche Ma&szlig;nahmen unter allen Verh&auml;ltnissen schlecht seien. Gegen solche Leute muss ein systematischer Kampf gef&uuml;hrt werden. Im Unrecht sind aber auch diejenigen, die glauben, dass au&szlig;erordentliche Ma&szlig;nahmen immer notwendig und zweckm&auml;&szlig;ig seien. Auch gegen solche Leute muss ein entschiedener Kampf gef&uuml;hrt werden.</p>
<p>War die Anwendung au&szlig;erordentlicher Ma&szlig;nahmen unter den Verh&auml;ltnissen der Getreidebeschaffungskrise ein Fehler? Heute erkennen alle an, dass das kein Fehler war, dass die au&szlig;erordentlichen Ma&szlig;nahmen im Gegenteil unser Land vor einer Krise der gesamten Wirtschaft gerettet haben. Was zwang uns, diese Ma&szlig;nahmen anzuwenden? Das Defizit von 128 Millionen Pud Getreide im Januar dieses Jahres, das wir, bevor die Wege wegen der Schneeschmelze schlecht befahrbar wurden, ausgleichen mussten, und die Notwendigkeit, zugleich ein normales Tempo der Getreidebeschaffung herzustellen. Konnten wir auf die Anwendung au&szlig;erordentlicher Ma&szlig;nahmen verzichten in einer Lage, da wir die Getreidereserve von, sagen wir, 100 Millionen Pud nicht hatten, die notwendig gewesen w&auml;re, um abwarten und auf dem Markt im Sinne einer Senkung der Getreidepreise intervenieren zu k&ouml;nnen, und da wir keine gen&uuml;genden Valutareserven hatten, die notwendig gewesen w&auml;ren, um gr&ouml;&szlig;ere Getreidemengen aus dem Ausland einf&uuml;hren zu k&ouml;nnen? Es ist klar, dass wir nicht darauf verzichten konnten. Was aber w&auml;re gewesen, wenn wir dieses Defizit nicht ausgeglichen h&auml;tten? Wir h&auml;tten jetzt eine &uuml;beraus ernste Krise der gesamten Volkswirtschaft, Hunger in den St&auml;dten, Hunger in der Armee.</p>
<p>Wenn wir eine Getreidereserve von 100 Millionen Pud gehabt h&auml;tten, um abwarten und dann durch ein Intervenieren auf dem Markt mit dem Ziel der Senkung der Getreidepreise den Kulaken m&uuml;rbe machen zu k&ouml;nnen, h&auml;tten wir nat&uuml;rlich nicht zu au&szlig;erordentlichen Ma&szlig;nahmen gegriffen. Aber Sie wissen ja, dass wir eine solche Reserve nicht hatten.</p>
<p>Wenn wir damals eine Valutareserve von 100-150 Millionen Rubel gehabt h&auml;tten, um Getreide aus dem Ausland einzuf&uuml;hren, so h&auml;tten wir wohl nicht zu au&szlig;erordentlichen Ma&szlig;nahmen gegriffen. Aber Sie wissen ja, dass wir diese Reserve nicht hatten.</p>
<p>Hei&szlig;t das, dass wir auch weiterhin ohne Reserven bleiben und erneut zu au&szlig;erordentlichen Ma&szlig;nahmen Zuflucht nehmen sollen? Nein, das hei&szlig;t es nicht. Im Gegenteil, wir m&uuml;ssen alle von uns abh&auml;ngenden Ma&szlig;nahmen ergreifen, um Reserven anzusammeln und zu erreichen, dass keine Notwendigkeit f&uuml;r die Anwendung au&szlig;erordentlicher Ma&szlig;nahmen, welcher Art sie auch seien, besteht. Leute, die die au&szlig;erordentlichen Ma&szlig;nahmen zu einem st&auml;ndigen oder dauernden Kurs unserer Partei machen wollen, sind gef&auml;hrlich, denn sie spielen mit dem Feuer und gef&auml;hrden den Zusammenschluss.</p>
<p>Ergibt sich nun hieraus, dass wir auf die Anwendung au&szlig;erordentlicher Ma&szlig;nahmen ein f&uuml;r allemal verzichten m&uuml;ssen? Nein, keineswegs. Wir haben keine Veranlassung, zu behaupten, dass nicht irgendwann erneut au&szlig;erordentliche Verh&auml;ltnisse eintreten k&ouml;nnen, die die Anwendung au&szlig;erordentlicher Ma&szlig;nahmen erforderlich machen. Eine solche Behauptung w&auml;re leeres Geschw&auml;tz.</p>
<p>Lenin, der die Neue &Ouml;konomische Politik begr&uuml;ndete, hielt es jedoch selbst unter den Bedingungen der N&Ouml;P nicht f&uuml;r m&ouml;glich, bei bestimmten Verh&auml;ltnissen und unter bestimmten Umst&auml;nden auf die Methoden der Komitees der Dorfarmut zu verzichten. Umso weniger k&ouml;nnen wir ein f&uuml;r allemal auf die Anwendung au&szlig;erordentlicher Ma&szlig;nahmen verzichten, die mit einer solch scharfen Ma&szlig;nahme des Kampfes gegen das Kulakentum wie den Methoden der Komitees der Dorfarmut nicht auf die gleiche Stufe gestellt werden k&ouml;nnen.</p>
<p>Es ist vielleicht nicht &uuml;berfl&uuml;ssig, an eine Episode mit Preobrashenski auf dem XI. Parteitag unserer Partei zu erinnern, die direkte Beziehung hierzu hat. Es ist bekannt, dass Preobrashenski auf dem XI. Parteitag in seinen Thesen &uuml;ber die Arbeit auf dem Lande den Versuch machte, die Politik der Anwendung von Methoden der Komitees der Dorfarmut im Kampf gegen das Kulakentum unter den Bedingungen der N&Ouml;P &bdquo;ein f&uuml;r allemal&ldquo; abzulehnen. Preobrashenski schrieb in seinen Thesen: &bdquo;Eine Politik der Zur&uuml;ckweisung dieser Schicht (des Kulakentums und der wohlhabenden Bauernschaft) und ihrer groben au&szlig;er&ouml;konomischen Unterdr&uuml;ckung mit Methoden der Komitees der Dorfarmut aus dem Jahre 1918 w&auml;re ein &uuml;beraus sch&auml;dlicher Fehler&ldquo; (&sect;2).</p>
<p>Es ist bekannt, dass Lenin hierauf folgenderma&szlig;en antwortete:</p>
<p class="zitat">&bdquo;Der zweite Satz des zweiten Paragraphen (gegen die &sbquo;Methoden der Komitees der Dorfarmut&rsquo;) ist sch&auml;dlich und falsch, denn ein Krieg zum Beispiel kann zur Anwendung der Methoden der Komitees der Dorfarmut zwingen. Der Gedanke muss vollkommen anders ausgedr&uuml;ckt werden, zum Beispiel so: In Anbetracht der &uuml;berragenden Bedeutung, die die Hebung der Landwirtschaft und die Vermehrung ihrer Produkte hat, muss die Politik des Proletariats gegen&uuml;ber dem Kulakentum und der wohlhabenden Bauernschaft im gegenw&auml;rtigen Augenblick haupts&auml;chlich auf die Einschr&auml;nkung ihrer Ausbeuterbestrebungen usw. gerichtet sein. Wie unser Staat diese Bestrebungen einschr&auml;nken, wie er die Dorfarmut sch&uuml;tzen soll und kann, das ist der springende Punkt. Das muss man studieren und unbedingt in der Praxis studieren, allgemeine Phrasen aber sind sinnlos.&ldquo; (Siehe Lenin-Sammelband IV, S. 391<a href="b11-anm.html"><span class="anmerkung">[50]</span></a>.) </p>
<p>Es ist klar, dass man die au&szlig;erordentlichen Ma&szlig;nahmen dialektisch betrachten muss, denn alles h&auml;ngt von den Bedingungen der Zeit und des Ortes ab.</p>
<p>So ist es, Genossen, um die Fragen allgemeinen Charakters bestellt, die w&auml;hrend der Diskussion aufgetaucht sind.</p>
<p>Gestatten Sie jetzt, zum Getreideproblem und zur Frage nach den Grundlagen unserer Schwierigkeiten an der Getreidefront &uuml;berzugehen.</p>
<p>Ich denke, dass eine Reihe von Genossen in dieser Hinsicht einen Fehler gemacht haben, dass sie die verschiedenartigen Ursachen unserer Schwierigkeiten an der Getreidefront in einen Topf geworfen, dass sie zeitweilig wirkende und durch die Wirtschaftslage bedingte (spezifische) Ursachen mit lange wirkenden und grundlegenden Ursachen verwechselt haben. Es gibt zweierlei Ursachen f&uuml;r die Getreideschwierigkeiten: lange wirkende, grundlegende Ursachen, f&uuml;r deren Beseitigung eine ganze Reihe von Jahren erforderlich ist, und spezifische, durch die Wirtschaftslage bedingte Ursachen, die man sofort beseitigen kann, wenn man eine Reihe notwendiger Ma&szlig;nahmen ergreift und durchf&uuml;hrt. Alle diese Ursachen in einen Topf werfen hei&szlig;t die ganze Frage verwirren.</p>
<p>Worin bestehen der grundlegende Sinn und die grundlegende Bedeutung unserer Schwierigkeiten an der Getreidefront? Darin, dass sie das Getreideproblem, das Problem der Erzeugung von Brotgetreide, das Problem der Landwirtschaft im Allgemeinen, das Problem der Getreideerzeugung im Besonderen, in seinem ganzen Umfang vor uns aufwerfen.</p>
<p>Gibt es bei uns &uuml;berhaupt ein Getreideproblem als aktuelle Frage? Ja, unbedingt. Nur Blinde k&ouml;nnen daran zweifeln, dass das Getreideproblem jetzt in alle Poren des sowjetischen gesellschaftlichen Organismus eindringt. Wir k&ouml;nnen nicht leben wie Zigeuner - ohne Getreidereserven, ohne gewisse Reserven f&uuml;r den Fall einer Missernte, ohne Reserven f&uuml;r ein Man&ouml;vrieren auf dem Markt, ohne Reserven f&uuml;r den Fall eines Krieges, schlie&szlig;lich ohne gewisse Reserven f&uuml;r den Export. Sogar ein Kleinbauer kommt bei aller D&uuml;rftigkeit seiner Wirtschaft nicht ohne Reserven, ohne einige Vorr&auml;te aus. Ist es denn nicht klar, dass ein gro&szlig;er Staat, der ein Sechstel der Erde umfasst, nicht ohne Getreidereserven f&uuml;r den inneren Bedarf und f&uuml;r den Export auskommen kann?</p>
<p>Gesetzt den Fall, die Winteraussaat in der Ukraine w&auml;re nicht zugrunde gegangen und wir h&auml;tten das Getreidebeschaffungsjahr &bdquo;gerade so&ldquo; abgeschlossen - kann man behaupten, dass das f&uuml;r uns ausreichend w&auml;re? Nein, das kann man nicht. Wir k&ouml;nnen nicht weiterhin &bdquo;gerade so&ldquo; leben. Wir m&uuml;ssen ein gewisses Minimum an Reserven zur Verf&uuml;gung haben, wenn wir die Positionen der Sowjetmacht sowohl im Innern als auch nach au&szlig;en hin behaupten wollen.</p>
<p>Erstens haben wir keine Garantie gegen einen milit&auml;rischen &Uuml;berfall. Glauben Sie aber, dass man das Land verteidigen kann, wenn man keinerlei Getreidereserven f&uuml;r die Armee hat? Die Genossen, die vor mir sprachen, hatten v&ouml;llig recht, wenn sie sagten, dass der Bauer von heute bereits nicht mehr der ist, der er vor sechs Jahren war, als er f&uuml;rchtete, den Grund und Boden an den Gutsbesitzer zu verlieren. Den Gutsbesitzer vergisst der Bauer bereits. Jetzt fordert er neue, bessere Lebensbedingungen. K&ouml;nnen wir im Falle eines &Uuml;berfalls der Feinde Krieg f&uuml;hren sowohl gegen den &auml;u&szlig;eren Feind an der Front als auch, um schleunigst Getreide f&uuml;r die Armee zu bekommen, gegen den Bauern im Hinterland? Nein, das k&ouml;nnen und d&uuml;rfen wir nicht. Um das Land zu verteidigen, m&uuml;ssen wir gewisse Vorr&auml;te f&uuml;r die Versorgung der Armee haben, wenigstens f&uuml;r die ersten sechs Monate. Wozu sind diese sechs Monate Atempause notwendig? Um dem Bauern Gelegenheit zu geben, zur Besinnung zu kommen, sich mit der Gefahr des Krieges vertraut zu machen, sich in den Ereignissen zurechtzufinden und seine Kr&auml;fte anzuspannen f&uuml;r die gemeinsame Sache der Verteidigung des Landes. Wenn wir uns damit zufrieden geben werden, &bdquo;gerade so&ldquo; auszukommen, werden wir niemals irgendwelche Reserven f&uuml;r den Fall eines Krieges haben.</p>
<p>Zweitens haben wir keine Garantie gegen Komplikationen auf dem Getreidemarkt. Wir brauchen unbedingt eine gewisse Reserve, um auf dem Getreidemarkt intervenieren, um unsere Preispolitik durchf&uuml;hren zu k&ouml;nnen. Denn wir k&ouml;nnen und d&uuml;rfen nicht jedesmal zu au&szlig;erordentlichen Ma&szlig;nahmen greifen. Wir werden aber niemals solche Reserven haben, wenn wir jedesmal am Rande des Abgrunds wandeln und uns damit zufrieden geben, dass wir die M&ouml;glichkeit haben, das Beschaffungsjahr &bdquo;gerade so&ldquo; abzuschlie&szlig;en.</p>
<p>Drittens haben wir keine Garantie gegen eine Missernte. Wir brauchen unbedingt eine gewisse Getreidereserve, um im Falle einer Missernte die hungernden Bezirke zu versorgen, wenigstens in gewissem Ma&szlig;e, wenigstens f&uuml;r eine gewisse Frist. Wir werden aber eine solche Reserve nicht haben, wenn wir die Produktion von Warengetreide nicht erh&ouml;hen und uns nicht ein f&uuml;r allemal und entschieden von der alten Gewohnheit losmachen, ohne Vorr&auml;te zu leben.</p>
<p>Endlich brauchen wir unbedingt eine Reserve f&uuml;r den Getreideexport. Wir m&uuml;ssen Ausr&uuml;stungen f&uuml;r die Industrie einf&uuml;hren. Wir m&uuml;ssen landwirtschaftliche Maschinen, Traktoren und die n&ouml;tigen Ersatzteile einf&uuml;hren. Aber das alles ist nicht m&ouml;glich, wenn wir nicht Getreide ausf&uuml;hren, wenn wir nicht durch den Export von Getreide gewisse Valutareserven ansammeln. In der Vorkriegszeit f&uuml;hrten wir 500 bis 600 Millionen Pud Getreide j&auml;hrlich aus. Wir konnten deshalb so viel ausf&uuml;hren, weil wir uns selbst nicht satt a&szlig;en. Das stimmt. Man muss sich aber klar dar&uuml;ber sein, dass es immerhin in der Vorkriegszeit bei uns doppelt soviel Warengetreide gab als jetzt. Und eben weil wir jetzt nur halb soviel Warengetreide haben, eben deshalb f&auml;llt jetzt das Getreide f&uuml;r den Export aus. Was bedeutet aber der Ausfall des Getreides f&uuml;r den Export? Das bedeutet den Verlust der Quelle, mit deren Hilfe bei uns Ausr&uuml;stungen f&uuml;r die Industrie, Traktoren und Maschinen f&uuml;r die Landwirtschaft eingef&uuml;hrt wurden und eingef&uuml;hrt werden m&uuml;ssen. Kann man so, ohne Getreidereserven f&uuml;r den Export anzusammeln, weiterleben? Nein, das kann man nicht.</p>
<p>Sie sehen, wie unsicher und labil der Zustand unserer Getreidereserven ist.</p>
<p>Ich spreche schon gar nicht davon, dass wir nicht nur in dieser vierfachen Hinsicht keine Getreidereserven haben, sondern dass uns auch das bestimmte Minimum an Reserven fehlt, das notwendig ist, um reibungslos von einem Beschaffungsjahr zum anderen &uuml;bergehen und die St&auml;dte in solch schwierigen Monaten wie Juni-Juli regelm&auml;&szlig;ig versorgen zu k&ouml;nnen.</p>
<p>Kann man nach all dem die Sch&auml;rfe des Getreideproblems und den ernsten Charakter unserer Schwierigkeiten an der Getreidefront leugnen?</p>
<p>Im Zusammenhang mit den Getreideschwierigkeiten traten bei uns aber auch Schwierigkeiten politischen Charakters auf. Das darf man auf keinen Fall vergessen, Genossen. Ich denke dabei an die Unzufriedenheit unter einem gewissen Teil der Bauernschaft, unter einem gewissen Teil der Dorfarmut wie auch der Mittelbauern, die bei uns zu verzeichnen war und die eine gewisse Gefahr f&uuml;r den Zusammenschluss heraufbeschwor.</p>
<p>Nat&uuml;rlich w&auml;re es v&ouml;llig falsch, zu sagen, dass wir schon eine Entzweiung h&auml;tten, wie Frumkin in seinem Schreiben behauptet. Das stimmt nicht, Genossen. Eine Entzweiung ist eine ernste Angelegenheit. Entzweiung - das ist der Beginn des B&uuml;rgerkriegs, wenn nicht der B&uuml;rgerkrieg selbst. Man soll nicht durch &bdquo;schreckliche&ldquo; Worte sich selbst Angst einjagen. Man soll nicht in Panik verfallen. Das ist eines Bolschewik unw&uuml;rdig. Entzweiung - das bedeutet Bruch der Bauernschaft mit der Sowjetmacht. Wenn der Bauer aber wirklich mit der Sowjetmacht, die der Hauptabnehmer des b&auml;uerlichen Getreides ist, gebrochen h&auml;tte, w&uuml;rde er die Anbaufl&auml;chen nicht erweitern. Indes sehen wir, dass der Acker f&uuml;r Sommersaat in diesem Jahr in ausnahmslos allen Getreidegebieten erweitert wurde. Sieht das nach Entzweiung aus? Kann man etwa einen solchen Zustand als &bdquo;Perspektivlosigkeit&ldquo; der Bauernwirtschaft bezeichnen, wie das zum Beispiel Frumkin tut? Sieht das nach &bdquo;Perspektivlosigkeit&ldquo; aus?</p>
<p>Worin besteht die Grundlage unserer Getreideschwierigkeiten, wenn man von den lange wirkenden und grundlegenden Ursachen der Schwierigkeiten, und nicht von den zeitweiligen, durch die Wirtschaftslage bedingten Ursachen spricht?</p>
<p>Die Grundlage unserer Getreideschwierigkeiten besteht in der wachsenden Zerbr&ouml;ckelung und Zersplitterung der Landwirtschaft. Es ist eine Tatsache, dass die Landwirtschaft, besonders die Getreidewirtschaft, in immer kleinere Wirtschaften zerbr&ouml;ckelt, dass sie immer weniger rentabel und der Warenteil ihrer Produktion immer geringer wird. Wenn wir vor der Revolution etwa 15-16 Millionen Bauernwirtschaften hatten, so haben wir jetzt 24-25 Millionen, wobei der Zerbr&ouml;ckelungsprozess die Tendenz hat, sich weiter zu verst&auml;rken.</p>
<p>Es stimmt, dass die Anbaufl&auml;chen, die wir jetzt haben, nur wenig hinter dem Umfang der Anbaufl&auml;chen der Vorkriegszeit zur&uuml;ckbleiben, dass die Bruttoproduktion von Getreide insgesamt nur um etwa 5 Prozent geringer ist als in der Vorkriegszeit. Das Ungl&uuml;ck ist aber, dass ungeachtet all dessen die Produktion von Warengetreide bei uns nur die H&auml;lfte, das hei&szlig;t etwa 50 Prozent, der Vorkriegsproduktion ausmacht. Das ist der Kernpunkt der Frage.</p>
<p>Worum handelt es sich? Es handelt sich eben darum, dass die Kleinwirtschaft weniger rentabel ist, dass sie weniger Waren liefert, dass sie weniger stabil ist als die Gro&szlig;wirtschaft. Die bekannte These des Marxismus, dass der Kleinbetrieb weniger vorteilhaft ist als der Gro&szlig;betrieb, beh&auml;lt auch in der Landwirtschaft volle G&uuml;ltigkeit. Daher liefert die kleine Bauernwirtschaft von derselben Bodenfl&auml;che weit weniger Warengetreide als die Gro&szlig;wirtschaft.</p>
<p>Wo ist der Ausweg aus dieser Lage?</p>
<p>Wir haben drei Auswege, wie in der Resolution des Politb&uuml;ros gesagt wird.</p>
<p>1. Der Ausweg besteht darin, die Produktivit&auml;t der kleinen und der mittleren Bauernwirtschaft m&ouml;glichst zu steigern, den Hakenpflug durch den Eisenpflug zu ersetzen, diesen Wirtschaften kleine und mittlere Maschinen zu liefern, Kunstd&uuml;nger zu liefern, sie mit Saatgut zu versorgen, sie in agronomischer Hinsicht zu unterst&uuml;tzen, die Bauernschaft in Genossenschaften zusammenzuschlie&szlig;en, Kontrakte mit ganzen D&ouml;rfern abzuschlie&szlig;en, ihnen dabei das beste Saatgut als Darlehen zur Verf&uuml;gung zu stellen und somit ein kollektives Kreditieren der Bauernschaft zu gew&auml;hrleisten, und schlie&szlig;lich ihnen &uuml;ber die Ausleihstationen gro&szlig;e Maschinen zu leihen.</p>
<p>Unrecht haben die Genossen, die behaupten, die kleine Bauernwirtschaft habe die M&ouml;glichkeiten ihrer weiteren Entwicklung ersch&ouml;pft und es lohne also nicht, sie weiter zu unterst&uuml;tzen. Das ist v&ouml;llig falsch. Die individuelle Bauernwirtschaft hat nicht wenig weitere Entwicklungsm&ouml;glichkeiten. Man muss nur verstehen, ihr zu helfen, diese M&ouml;glichkeiten zu realisieren.</p>
<p>Unrecht hat auch die &bdquo;Krasnaja Gaseta&ldquo;<a href="b11-anm.html"><span class="anmerkung">[51]</span></a>, wenn sie behauptet, die Politik der Zusammenfassung der individuellen Bauernwirtschaften in Einkaufs- und Verkaufsgenossenschaften habe sich nicht bew&auml;hrt. Das ist v&ouml;llig falsch, Genossen. Im Gegenteil, die Politik der Zusammenfassung in Einkaufs- und Verkaufsgenossenschaften hat sich voll und ganz bew&auml;hrt, sie hat eine reale Basis f&uuml;r einen Umschwung unter der Bauernschaft zugunsten der Kollektivwirtschaftsbewegung geschaffen. Zweifellos h&auml;tten wir ohne Entwicklung der Einkaufs- und Verkaufsgenossenschaften nicht jenen Umschwung in der Einstellung der Bauernschaft zu den Kollektivwirtschaften, den wir jetzt zu verzeichnen haben und der uns hilft, den kollektivwirtschaftlichen Aufbau weiter voranzuf&uuml;hren.</p>
<p>2. Der Ausweg besteht weiter darin, der Dorfarmut und den Mittelbauern zu helfen, auf der Basis der modernen Technik und kollektiver Arbeit ihre zersplitterten Kleinwirtschaften allm&auml;hlich zu kollektiven Gro&szlig;wirtschaften zu vereinigen, die vorteilhafter sind und mehr Waren liefern. Ich meine alle Formen der Vereinigung der Kleinwirtschaften zu gesellschaftlichen Gro&szlig;wirtschaften, von den einfachen Gemeinschaften bis zu den Artels, die unvergleichlich mehr Waren liefern und unvergleichlich produktiver sind als die zersplitterten kleinen Bauernwirtschaften.</p>
<p>Das ist die Grundlage f&uuml;r die L&ouml;sung des Problems.</p>
<p>Unrecht haben die Genossen, die, indem sie f&uuml;r die Kollektivwirtschaften eine Lanze brechen, uns der &bdquo;Rehabilitierung&ldquo; der kleinen Bauernwirtschaft beschuldigen. Sie sind offenbar der Meinung, man solle die individuelle Bauernwirtschaft bek&auml;mpfen und vernichten, nicht aber sie unterst&uuml;tzen und zu sich heranziehen. Das ist v&ouml;llig falsch, Genossen. Die individuelle Bauernwirtschaft bedarf keineswegs einer &bdquo;Rehabilitierung&ldquo;. Sie ist wenig rentabel, das ist wahr. Das bedeutet aber noch nicht, dass sie v&ouml;llig unvorteilhaft w&auml;re. Wir w&uuml;rden den Zusammenschluss zunichte machen, wenn wir uns auf den Standpunkt der Bek&auml;mpfung und Vernichtung der individuellen Bauernwirtschaft stellten, wenn wir von der Leninschen Position der tagt&auml;glichen F&ouml;rderung und Unterst&uuml;tzung der individuellen Bauernwirtschaften durch die Kollektivwirtschaften abgingen.</p>
<p>Noch mehr im Unrecht sind diejenigen, die, indem sie die Kollektivwirtschaften lobpreisen, erkl&auml;ren, die individuelle Bauernwirtschaft sei unser &bdquo;Fluch&ldquo;. Das riecht schon direkt nach Krieg gegen die Bauernwirtschaft. Wie kommen sie dazu? Wenn die Bauernwirtschaft ein &bdquo;Fluch&ldquo; ist, wie soll man dann das B&uuml;ndnis der Arbeiterklasse mit den Hauptmassen der Bauernschaft erkl&auml;ren? B&uuml;ndnis der Arbeiterklasse mit einem &bdquo;Fluch&ldquo; - gibt es auf der Welt solche Ungereimtheiten? Wie kann man so etwas sagen, wenn man zugleich den Zusammenschluss predigt? Man beruft sich auf die Worte Lenins, dass wir uns allm&auml;hlich von dem Bauernklepper auf das st&auml;hlerne Ross der Industrie setzen m&uuml;ssen. Das ist sehr gut. Aber setzt man sich denn so von einem Pferd auf ein anderes? Die Bauernwirtschaft zu einem &bdquo;Fluch&ldquo; zu erkl&auml;ren, ohne vorher eine breite und m&auml;chtige Basis in Gestalt eines weit verzweigten Netzes von Kollektivwirtschaften geschaffen zu haben - bedeutet das nicht, &uuml;berhaupt ohne Ross, &uuml;berhaupt ohne Basis zu bleiben? (Zurufe: &bdquo;Richtig, sehr richtig!&ldquo;) Der Fehler dieser Genossen besteht darin, dass sie die Kollektivwirtschaften den individuellen Bauernwirtschaften entgegenstellen. Wir aber wollen, dass diese zwei Wirtschaftsformen nicht einander entgegengestellt werden, sondern dass sie sich miteinander zusammenschlie&szlig;en, dass in diesem Zusammenschluss die Kollektivwirtschaft dem individuellen Bauern Unterst&uuml;tzung erweist und ihm hilft, nach und nach auf die Bahnen des Kollektivismus &uuml;berzugehen. Ja, wir wollen, dass die Bauernschaft die Kollektivwirtschaften nicht als ihren Feind betrachtet, sondern als ihren Freund, der ihr hilft und helfen wird, sich von der Armut zu befreien. (Zurufe: &bdquo;Das stimmt!&ldquo;) Wenn das stimmt, dann darf man nicht von einer &bdquo;Rehabilitierung&ldquo; der individuellen Bauernwirtschaft sprechen oder davon, dass die Bauernwirtschaft f&uuml;r uns ein &bdquo;Fluch&ldquo; sei.</p>
<p>Man m&uuml;sste sagen, dass die kleine Bauernwirtschaft im Vergleich zur gro&szlig;en Kollektivwirtschaft weniger vorteilhaft oder sogar am wenigsten vorteilhaft ist, dass sie aber dennoch einen gewissen nicht unerheblichen Nutzen bringt. Bei Ihnen aber ergibt sich, dass die kleine Bauernwirtschaft &uuml;berhaupt unvorteilhaft und wohl sogar sch&auml;dlich ist.</p>
<p>Lenin hatte eine andere Auffassung von der kleinen Bauernwirtschaft. H&ouml;ren Sie, was er hier&uuml;ber in seiner Rede &bdquo;&Uuml;ber die Naturalsteuer&ldquo; sagte:</p>
<p class="zitat">&bdquo;Wenn die Bauernwirtschaft sich weiterentwickeln kann, so muss man auch den weiteren &Uuml;bergang auf fester Basis sichern, der weitere &Uuml;bergang aber besteht unweigerlich darin, dass die am wenigsten vorteilhafte und am meisten r&uuml;ckst&auml;ndige, zersplitterte b&auml;uerliche Kleinwirtschaft sich durch allm&auml;hlichen Zusammenschluss zur gesellschaftlichen Gro&szlig;landwirtschaft organisiert. So haben sich die Sozialisten das alles von jeher vorgestellt. Das eben ist auch die Auffassung unserer Kommunistischen Partei.&ldquo; (4. Ausgabe, Bd. 32, S.264, russ.) </p>
<p>Es ergibt sich, dass die individuelle Bauernwirtschaft dennoch gewissen Nutzen bringt.</p>
<p>Eine Sache ist es, wenn die h&ouml;here Wirtschaftsform, die Gro&szlig;wirtschaft, die niedrigere bek&auml;mpft und ruiniert, wenn sie diese vernichtet. So ist es im Kapitalismus. Und etwas v&ouml;llig anderes ist es, wenn die h&ouml;here Wirtschaftsform die niedrigere nicht ruiniert, sondern ihr hilft, aufzusteigen, auf die Bahnen des Kollektivismus &uuml;berzugehen. So ist es in der Sowjetordnung.</p>
<p>H&ouml;ren Sie, was Lenin &uuml;ber die gegenseitigen Beziehungen zwischen den Kollektivwirtschaften und den individuellen Bauernwirtschaften sagt:</p>
<p class="zitat">&bdquo;Insbesondere muss man bestrebt sein zu erreichen, dass das Gesetz der Sowjetregierung (&uuml;ber die Kollektiv- und Sowjetwirtschaften. J.St.), das von den Sowjetwirtschaften, den landwirtschaftlichen Kommunen und allen &auml;hnlichen Vereinigungen eine unverz&uuml;gliche und allseitige Unterst&uuml;tzung der benachbarten Mittelbauern fordert, wirklich und in vollem Umfang durchgef&uuml;hrt wird. Nur auf Grund einer solchen tats&auml;chlichen Hilfe ist die Verst&auml;ndigung mit der Mittelbauernschaft m&ouml;glich. Nur so kann und muss man ihr Vertrauen gewinnen.&ldquo; (4. Ausgabe, Bd. 29, S. 195, russ.) </p>
<p>Es ergibt sich also, dass die Kollektiv- und Sowjetwirtschaften den Bauernwirtschaften eben als individuellen Wirtschaften helfen m&uuml;ssen. Schlie&szlig;lich ein drittes Lenin-Zitat:</p>
<p class="zitat">&bdquo;Nur in dem Falle, dass es gelingt, den Bauern die Vorz&uuml;ge der gesellschaftlichen, kollektiven, gemeinschaftlichen, artelm&auml;&szlig;igen Bodenbestellung in der Praxis vor Augen zu f&uuml;hren, nur wenn es gelingt, dem Bauern mittels der gemeinschaftlichen, der Artelwirtschaft zu helfen, nur dann wird die Arbeiterklasse, die die Staatsmacht in der Hand hat, den Bauern wirklich den Beweis erbringen, dass sie im Rechte ist, und die Millionenmassen der Bauern fest und wirklich auf ihre Seite ziehen.&ldquo; (4. Ausgabe, Bd. 30, S.173/174 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1I, S. 629].) </p>
<p>So hoch sch&auml;tzte Lenin die Bedeutung der Kollektivwirtschaftsbewegung f&uuml;r die sozialistische Umgestaltung unseres Landes ein.</p>
<p>Es ist &auml;u&szlig;erst merkw&uuml;rdig, dass einige Genossen in ihren gro&szlig;en Reden ihre gesamte Aufmerksamkeit auf die Frage der individuellen Bauernwirtschaften konzentrierten, dass sie kein einziges, buchst&auml;blich kein einziges Wort &uuml;ber die Entwicklung der Kollektivwirtschaften als die aktuelle und entscheidende Aufgabe unserer Partei sagten.</p>
<p>3. Der Ausweg besteht schlie&szlig;lich darin, die alten Sowjetwirtschaften zu festigen und neue, gro&szlig;e Sowjetwirtschaften, als die rentabelsten und die meisten Waren liefernden Wirtschaftseinheiten, zu schaffen.</p>
<p>Das sind die drei grundlegenden Aufgaben, deren Erf&uuml;llung uns die M&ouml;glichkeit gibt, das Getreideproblem zu l&ouml;sen und somit die Grundlage unserer Schwierigkeiten an der Getreidefront zu beseitigen.</p>
<p>Die Besonderheit der gegenw&auml;rtigen Lage besteht darin, dass die erste Aufgabe, die Hebung der individuellen Bauernwirtschaft, die immer noch die Hauptaufgabe unserer Arbeit ist, bereits nicht mehr gen&uuml;gt, um das Getreideproblem zu l&ouml;sen.</p>
<p>Die Besonderheit der gegenw&auml;rtigen Lage besteht darin, dass die erste Aufgabe praktisch durch zwei neue Aufgaben, die Entwicklung der Kollektivwirtschaften und die Entwicklung der Sowjetwirtschaften, erg&auml;nzt werden muss.</p>
<p>Ohne Verkn&uuml;pfung dieser Aufgaben, ohne beharrliche Arbeit in allen diesen drei Richtungen kann man das Getreideproblem weder im Sinne der Versorgung des Landes mit Warengetreide noch im Sinne der Umgestaltung unserer gesamten Volkswirtschaft auf den Grundlagen des Sozialismus l&ouml;sen.</p>
<p>Wie stand Lenin zu dieser Sache? Wir haben ein bekanntes Dokument, das davon zeugt, dass die der Aufmerksamkeit des Plenums empfohlene Resolution des Politb&uuml;ros voll und ganz mit dem praktischen Plan zur Entwicklung der Landwirtschaft &uuml;bereinstimmt, den Lenin in diesem Dokument entwarf. Ich meine die von Lenin verfasste &bdquo;Direktive des Rates f&uuml;r Arbeit und Verteidigung&ldquo;. Sie wurde im Mai 1921 herausgegeben. In diesem Dokument untersucht Lenin drei Gruppen praktischer Fragen: die erste Gruppe betrifft Fragen des Warenumsatzes und der Industrie, die zweite Gruppe - Fragen der Hebung der Landwirtschaft, die dritte Gruppe - verschiedene Wirtschaftsberatungen<a href="b11-anm.html"><span class="anmerkung">[52]</span></a> und Gebietsberatungen zur Regulierung der Wirtschaft.</p>
<p>Was wird dort, in diesem Dokument, &uuml;ber die Landwirtschaft gesagt? Hier ein Zitat aus der &bdquo;Direktive des Rates f&uuml;r Arbeit und Verteidigung&ldquo; :</p>
<p class="zitat">&bdquo;Zweite Fragengruppe. Hebung der Landwirtschaft: a) b&auml;uerliche Wirtschaft, b) Sowjetwirtschaften, c) Kommunen, d) Artels, e) Gemeinschaften, f) andere Arten gesellschaftlicher Wirtschaft.&ldquo; (Siehe 4. Ausgabe, Bd. 32, S. 368, russ.) </p>
<p>Sie sehen, dass die praktischen Schlussfolgerungen der Resolution des Politb&uuml;ros hinsichtlich der L&ouml;sung des Getreideproblems und &uuml;berhaupt des landwirtschaftlichen Problems voll und ganz mit dem in der &bdquo;Direktive des Rates f&uuml;r Arbeit und Verteidigung&ldquo; im Jahre 1921 dargelegten Plan Lenins &uuml;bereinstimmen.</p>
<p>Es ist sehr interessant, festzustellen, mit welcher echt jugendlichen Freude Lenin, dieser Riese, der Berge versetzte, jede kleine Nachricht &uuml;ber die Gr&uuml;ndung von ein oder zwei Kollektivwirtschaften oder &uuml;ber die Entsendung von Traktoren zu dieser oder jener Sowjetwirtschaft aufnahm. Hier zum Beispiel ein Auszug aus einem Brief &bdquo;An die Gesellschaft f&uuml;r technische Unterst&uuml;tzung Sowjetru&szlig;lands&ldquo;:</p>
<p class="zitat">&bdquo;Werte Genossen! In unseren Zeitungen erschienen au&szlig;erordentlich erfreuliche Mitteilungen &uuml;ber die Arbeit der Mitglieder Ihrer Gesellschaft in Sowjetwirtschaften des Kreises Kirsanow, des Gouvernements Tambow und bei der Station Mitino im Gouvernement Odessa, sowie &uuml;ber die Arbeit einer Gruppe von Bergleuten des Donezbeckens... Ich werde beim Pr&auml;sidium des Allrussischen ZEK beantragen, die hervorragendsten Wirtschaften als Musterwirtschaften anzuerkennen und ihnen alle f&uuml;r eine g&uuml;nstige Entwicklung ihrer Arbeit notwendige besondere und au&szlig;erordentliche Unterst&uuml;tzung zu gew&auml;hren. Nochmals dr&uuml;cke ich Ihnen im Namen unserer Republik meine tiefe Dankbarkeit aus und bitte Sie, dessen eingedenk zu sein, dass Ihre Unterst&uuml;tzung bei der Bodenbestellung mit Traktoren f&uuml;r uns besonders aktuell und wichtig ist. Es ist mir ein besonderes Vergn&uuml;gen, Ihnen anl&auml;sslich der von Ihnen geplanten Organisierung von 200 landwirtschaftlichen Kommunen gratulieren zu k&ouml;nnen.&ldquo; (4. Ausgabe, Bd. 33, S. 344, russ.) </p>
<p>Und hier noch ein Auszug aus einem Brief &bdquo;An die Gesellschaft der Freunde Sowjetru&szlig;lands&ldquo; in Amerika:</p>
<p class="zitat">&bdquo;Werte Genossen! Ich habe soeben an Hand einer besonderen Umfrage des Permer Gouvernementsexekutivkomitees die in unseren Zeitungen erschienenen au&szlig;erordentlich erfreulichen Mitteilungen &uuml;berpr&uuml;ft &uuml;ber die Arbeit, die die Mitglieder Ihrer Gesellschaft, mit Harold Ware an der Spitze, mit der Traktorenabteilung des Permer Gouvernements in der Sowjetwirtschaft &sbquo;Toikino&rsquo; geleistet haben... Ich werde beim Pr&auml;sidium des Allrussischen ZEK beantragen, diese Sowjetwirtschaft als Musterwirtschaft anzuerkennen und ihr sowohl bei den Bauarbeiten als auch bei der Versorgung mit Benzin, Metall und anderen f&uuml;r die Einrichtung einer Reparaturwerkstatt notwendigen Materialien besondere und au&szlig;erordentliche Unterst&uuml;tzung zu gew&auml;hren. Nochmals dr&uuml;cke ich Ihnen im Namen unserer Republik meine tiefe Dankbarkeit aus und bitte Sie, dessen eingedenk zu sein, dass keinerlei Unterst&uuml;tzung f&uuml;r uns so aktuell und so wichtig ist, wie die, die Sie uns erweisen.&ldquo; (4. Ausgabe, Bd. 33, S. 343, russ.) </p>
<p>Sie sehen, mit welcher Freude Lenin jede kleinste Nachricht &uuml;ber die Entwicklung der Kollektiv- und Sowjetwirtschaften aufnahm.</p>
<p>M&ouml;ge das eine Lehre sein f&uuml;r diejenigen, die die Geschichte &uuml;berlisten und bei dem siegreichen Aufbau des Sozialismus in unserem Lande ohne Kollektiv- und Sowjetwirtschaften auskommen wollen.</p>
<p>Ich schlie&szlig;e, Genossen. Ich denke, dass die Getreideschwierigkeiten f&uuml;r uns nicht ohne Nutzen sein werden. Unsere Partei hat gelernt und ist vorw&auml;rts geschritten, indem sie Schwierigkeiten und Krisen aller Art &uuml;berwand. Ich denke, dass die gegenw&auml;rtigen Schwierigkeiten unsere bolschewistischen Reihen st&auml;hlen und sie zwingen werden, energisch an die L&ouml;sung des Getreideproblems zu gehen. Dieses Problem l&ouml;sen hei&szlig;t aber eine der gr&ouml;&szlig;ten Schwierigkeiten beiseite r&auml;umen, die der sozialistischen Umgestaltung unseres Landes im Wege stehen.</p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:49:36 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:58 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 0.616
  CDXLines.iter: 13.175 (3)
  PetaboxLoader3.datanode: 65.914 (4)
  LoadShardBlock: 53.349 (3)
  exclusion.robots.policy: 0.176
  esindex: 0.011
  load_resource: 163.397
  captures_list: 69.921
  PetaboxLoader3.resolve: 135.141
  exclusion.robots: 0.188
-->