<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=317;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923142301", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Plenum des ZK der KPdSU[B) - &Uuml;ber das Programm der Komintern</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-018.html">
   <link rel="prev" href="b11-016.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923142301cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center"> PLENUM DES ZK DER KPdSU(B).<a href="b11-anm.html"><span class="anmerkung">[39]</span></a> </h1>
<h2 align="center"> &Uuml;BER DAS PROGRAMM DER KOMINTERN </h2>
<p align="center" class="center">Rede am 5. Juli 1928</p>
<p>Vor allem, Genossen, muss die Frage des Umfangs des Entwurfs f&uuml;r das Programm der Komintern<a href="b11-anm.html"><span class="anmerkung">[40]</span></a> gepr&uuml;ft werden.</p>
<p>Man sagt, der Programmentwurf sei zu gro&szlig;, zu umfangreich. Man fordert, er solle auf die H&auml;lfte, auf ein Drittel reduziert werden. Man fordert, das Programm solle einige allgemeine Formeln enthalten, man solle sich hierauf beschr&auml;nken und diese Formeln als Programm bezeichnen.</p>
<p>Ich denke, dass diese Forderungen jeder Grundlage entbehren. Wer eine Reduzierung des Programms auf die H&auml;lfte oder sogar auf ein Drittel fordert, versteht nicht die Aufgaben, vor denen die Verfasser des Programmentwurfs standen. Es handelt sich darum, dass das Programm der Komintern nicht das Programm der Partei irgendeines einzelnen Landes oder, sagen wir, ein Programm nur f&uuml;r &bdquo;zivilisierte&ldquo; Nationen sein kann. Das Programm muss alle kommunistischen Parteien der Welt, alle Nationen, alle V&ouml;lker, sowohl Wei&szlig;e als auch Farbige umfassen. Das ist der grundlegende und charakteristischste Zug des Programmentwurfs. Wie kann man aber die wichtigsten Erfordernisse und die Grundlinien der Arbeit aller Sektionen der Komintern, sowohl der &ouml;stlichen als auch der westlichen, erfassen, wenn man das Programm auf die H&auml;lfte oder auf ein Drittel reduziert? M&ouml;gen die Genossen versuchen, diese unl&ouml;sbare Aufgabe zu l&ouml;sen. Daher denke ich, dass, wenn man das Programm auf die H&auml;lfte oder auf ein Drittel reduzierte, dies schon kein Programm mehr w&auml;re, sondern eine leere Aneinanderreihung abstrakter Formeln, die den Sektionen der Komintern nichts bieten k&ouml;nnen.</p>
<p>Die Verfasser des Programms standen vor einer zweifachen Aufgabe: einerseits, das Haupts&auml;chliche und Grundlegende in allen kommunistischen Parteien der Welt zu erfassen, anderseits, dieses Haupts&auml;chliche und Grundlegende so zu erfassen, dass die einzelnen Thesen des Programms keine leere Formeln sind, sondern praktische Leits&auml;tze f&uuml;r die verschiedenartigsten L&auml;nder und V&ouml;lker, f&uuml;r die verschiedenartigsten kommunistischen Parteien und kommunistischen Gruppen. Sie werden zugeben, dass es v&ouml;llig undenkbar ist, diese zweifache Aufgabe in einem kurzen und gedr&auml;ngten Programmentwurf zu l&ouml;sen.</p>
<p>Am kuriosesten ist, dass dieselben Genossen, die eine Reduzierung des Programms auf die H&auml;lfte oder sogar auf ein Drittel vorschlagen, zugleich solche Vorschl&auml;ge machen, die die Tendenz haben, den vorliegenden Programmentwurf auf das Doppelte, wenn nicht auf das Dreifache zu erweitern. In der Tat, wenn man in dem Programmentwurf ausf&uuml;hrliche Formulierungen &uuml;ber die Gewerkschaften, &uuml;ber die Genossenschaften, &uuml;ber Kultur, &uuml;ber die nationalen Minderheiten in Europa usw. gibt, ist es dann nicht klar, dass sich daraus keinerlei Reduzierung des Programms ergeben kann? Der vorliegende Programmentwurf m&uuml;sste auf das Doppelte, wenn nicht auf das Dreifache erweitert werden.</p>
<p>Dasselbe muss man von den Genossen sagen, die entweder fordern, dass das Programm eine konkrete Instruktion f&uuml;r die kommunistischen Parteien sein soll oder dass in ihm alles und jedes, einschlie&szlig;lich der einzelnen Thesen des Programms, erl&auml;utert werden soll. Erstens kann man nicht verlangen, dass das Programm nur eine Instruktion oder haupts&auml;chlich eine Instruktion sein soll. Das ist falsch. Eine solche Forderung kann man an ein Programm nicht stellen, schon ganz abgesehen davon, dass die Erf&uuml;llung einer solchen Forderung den Umfang des Programms unglaublich erweitern w&uuml;rde. Zweitens kann in einem Programm nicht alles und jedes, einschlie&szlig;lich der einzelnen deklarativen oder theoretischen Thesen des Programms, erl&auml;utert werden. Hierf&uuml;r gibt es Kommentare zum Programm. Man darf ein Programm nicht mit Kommentaren verwechseln.</p>
<p>Die zweite Frage betrifft die Struktur des Programms und die Anordnung der einzelnen Kapitel innerhalb des Programmentwurfs.</p>
<p>Einige Genossen fordern, man solle das Kapitel &uuml;ber das Endziel der Bewegung, &uuml;ber den Kommunismus, an den Schluss des Programms stellen, Ich denke, dass diese Forderung gleichfalls unbegr&uuml;ndet ist. Zwischen dem Kapitel &uuml;ber die Krise des Kapitalismus und dem Kapitel &uuml;ber die &Uuml;bergangsperiode befindet sich im Programmentwurf das Kapitel &uuml;ber den Kommunismus, &uuml;ber das kommunistische Wirtschaftssystem. Ist eine solche Anordnung der Kapitel richtig? Ich denke, dass sie v&ouml;llig richtig ist. Man kann nicht von der &Uuml;bergangsperiode sprechen, ohne vorher von jenem Wirtschaftssystem, in diesem Fall vom kommunistischen Wirtschaftssystem, zu sprechen, zu dem im Programm der &Uuml;bergang gefordert wird. Es wird von der &Uuml;bergangsperiode gesprochen, von dem &Uuml;bergang vom Kapitalismus zu einem anderen Wirtschaftssystem. Aber &Uuml;bergang wozu, zu was f&uuml;r einem System - davon muss die Rede sein, bevor die &Uuml;bergangsperiode selbst charakterisiert wird. Das Programm muss vom Unbekannten zum Bekannten, vom weniger Bekannten zum mehr Bekannten f&uuml;hren. Von der Krise des Kapitalismus und dann von der &Uuml;bergangsperiode zu sprechen, ohne vorher darauf einzugehen, zu welchem System der &Uuml;bergang vollzogen werden soll, bedeutet, den Leser zu verwirren und eine elementare Forderung der P&auml;dagogik, der auch der Programmaufbau entsprechen muss, zu verletzen. Ein Programm aber soll die Heranf&uuml;hrung des Lesers vom weniger Bekannten zum mehr Bekannten erleichtern und nicht erschweren.</p>
<p>Andere Genossen sind der Meinung, dass der Absatz &uuml;ber die Sozialdemokratie nicht in das zweite Kapitel des Programmentwurfs aufgenommen werden solle, in dem von der ersten Phase der proletarischen Revolution und der teilweisen Stabilisierung des Kapitalismus die Rede ist. Sie glauben, dass sie damit eine Frage aufwerfen, die die Struktur des Programms betrifft. Das ist falsch, Genossen. In Wirklichkeit haben wir es hier mit einer politischen Frage zu tun. Aus dem zweiten Kapitel den Absatz &uuml;ber die Sozialdemokratie herauszunehmen, bedeutet, einen politischen Fehler in einer der wichtigsten, die Ursachen der teilweisen Stabilisierung des Kapitalismus betreffenden Fragen zu begehen. Das ist keine Frage der Struktur des Programms, sondern der Einsch&auml;tzung der politischen Lage in der Periode der teilweisen Stabilisierung, der Einsch&auml;tzung der konterrevolution&auml;ren Rolle der Sozialdemokratie als eines der Faktoren dieser Stabilisierung. Diese Genossen m&uuml;ssen wissen, dass wir in dem Kapitel &uuml;ber die teilweise Stabilisierung des Kapitalismus den Absatz &uuml;ber die Sozialdemokratie nicht auslassen k&ouml;nnen, denn diese Stabilisierung selbst kann nicht erkl&auml;rt werden, ohne die Rolle der Sozialdemokratie als eines der wichtigsten Faktoren der Stabilisierung zu charakterisieren. Andernfalls m&uuml;sste man auch den Absatz &uuml;ber den Faschismus aus diesem Kapitel herausnehmen und diesen Absatz ebenso wie auch den Absatz &uuml;ber die Sozialdemokratie in das Kapitel &uuml;ber die Parteien aufnehmen. Diese beiden Abs&auml;tze, die Abs&auml;tze &uuml;ber den Faschismus und &uuml;ber die Sozialdemokratie, aus dem Kapitel herauszunehmen, das von der teilweisen Stabilisierung des Kapitalismus handelt, bedeutet aber, sich selbst zu entwaffnen und sich jede M&ouml;glichkeit zu nehmen, die kapitalistische Stabilisierung zu erkl&auml;ren. Es ist klar, dass wir uns hierauf nicht einlassen k&ouml;nnen.</p>
<p>Die Frage der N&Ouml;P und des Kriegskommunismus. Die N&Ouml;P ist die Politik der proletarischen Diktatur, die gerichtet ist auf die &Uuml;berwindung der kapitalistischen Elemente und den Aufbau der sozialistischen Wirtschaft durch Ausnutzung des Marktes, vermittels des Marktes, nicht aber durch direkten Produktenaustausch, ohne Markt, unter Ausschluss des Marktes. K&ouml;nnen die kapitalistischen L&auml;nder, zumindest die entwickeltesten von ihnen, beim &Uuml;bergang vom Kapitalismus zum Sozialismus ohne die N&Ouml;P auskommen? Ich denke, sie k&ouml;nnen das nicht. In diesem oder jenem Grade ist die Neue &Ouml;konomische Politik mit ihren Marktbeziehungen und der Ausnutzung dieser Marktbeziehungen in der Periode der Diktatur des Proletariats f&uuml;r jedes kapitalistische Land absolut unerl&auml;sslich.</p>
<p>Bei uns gibt es Genossen, die diese These in Abrede stellen. Was bedeutet es aber, diese These in Abrede zu stellen?</p>
<p>Das bedeutet erstens, davon auszugehen, dass wir unmittelbar nach Machtantritt des Proletariats bereits &uuml;ber hundertprozentig fertige, den Austausch zwischen Stadt und Land, zwischen Industrie und Kleinproduktion vermittelnde Verteilungs- und Versorgungsapparate verf&uuml;gen w&uuml;rden, die es erm&ouml;glichen, sofort einen direkten Produktenaustausch ohne Markt, ohne Warenumsatz, ohne Geldwirtschaft herzustellen. Man braucht diese Frage nur zu stellen, um zu begreifen, wie absurd eine solche Annahme w&auml;re.</p>
<p>Das bedeutet zweitens, davon auszugehen, dass die proletarische Revolution nach der Machtergreifung durch das Proletariat den Weg der Expropriation der mittleren und kleinen Bourgeoisie beschreiten und sich die ungeheuerliche Last aufb&uuml;rden m&uuml;sse, den k&uuml;nstlich geschaffenen Millionen neuer Arbeitslosen Arbeit zu beschaffen und f&uuml;r ihren Lebensunterhalt zu sorgen. Man braucht diese Frage nur zu stellen, um zu begreifen, wie unsinnig und t&ouml;richt eine solche Politik der proletarischen Diktatur w&auml;re. Ein Vorzug der N&Ouml;P ist es unter anderem gerade, dass sie die proletarische Diktatur von diesen und &auml;hnlichen Schwierigkeiten befreit.</p>
<p>Hieraus aber folgt, dass die N&Ouml;P in allen L&auml;ndern eine unvermeidliche Phase der sozialistischen Revolution bildet.</p>
<p>Gilt dasselbe auch f&uuml;r den Kriegskommunismus? Kann man sagen, dass der Kriegskommunismus eine unvermeidliche Phase der proletarischen Revolution bilde? Nein, das kann man nicht. Der Kriegskommunismus ist eine durch Kriegssituation und Intervention diktierte Politik der proletarischen Diktatur, darauf berechnet, nicht vermittels des Markten, sondern unter Ausschluss des Marktes, durch Ma&szlig;nahmen haupts&auml;chlich au&szlig;er&ouml;konomischen und teilweise milit&auml;rischen Charakters den direkten Produktenaustausch zwischen Stadt und Land herzustellen, mit dem Ziel, die Verteilung der Produkte so zu organisieren, dass die Versorgung der revolution&auml;ren Armeen an der Front sowie der Arbeiter im Hinterland gew&auml;hrleistet ist. Wenn nicht die Kriegssituation und die Intervention gewesen w&auml;ren, so ist klar, dass es auch keinen Kriegskommunismus gegeben h&auml;tte. Daher darf man nicht behaupten, der Kriegskommunismus bilde eine &ouml;konomisch unvermeidliche Entwicklungsphase der proletarischen Revolution.</p>
<p>Es w&auml;re falsch, wollte man glauben, die proletarische Diktatur in der UdSSR habe ihre wirtschaftliche T&auml;tigkeit mit dem Kriegskommunismus begonnen. Auf diesen Standpunkt gleiten einige Genossen ab. Dieser Standpunkt aber ist falsch. Im Gegenteil, die proletarische Diktatur begann bei uns ihre Aufbauarbeit nicht mit dem Kriegskommunismus, sondern mit der Verk&uuml;ndung der Grundlagen der so genannten Neuen &Ouml;konomischen Politik. Alle kennen die Anfang 1918 erschienene Brosch&uuml;re Lenins &uuml;ber &bdquo;Die n&auml;chsten Aufgaben der Sowjetmacht&ldquo;<a href="b11-anm.html"><span class="anmerkung">[41]</span></a>, in der Lenin zum erstenmal die Prinzipien der Neuen &Ouml;konomischen Politik begr&uuml;ndete. Diese Politik wurde zwar durch die Interventionsverh&auml;ltnisse zeitweilig unterbrochen, und erst drei Jahre sp&auml;ter, nach Beendigung des Krieges und der Intervention, konnten wir zu ihr zur&uuml;ckkehren. Die Tatsache aber, dass die proletarische Diktatur in der UdSSR zu den schon Anfang 1918 verk&uuml;ndeten Prinzipien der Neuen &Ouml;konomischen Politik zur&uuml;ckkehren musste, diese Tatsache zeigt ganz deutlich, womit die proletarische Diktatur ihre Aufbauarbeit am Tage nach der Revolution beginnen und worauf sie ihre Aufbauarbeit begr&uuml;nden muss, wenn man nat&uuml;rlich von wirtschaftlichen Erw&auml;gungen ausgeht.</p>
<p>Mitunter wird der Kriegskommunismus mit dem B&uuml;rgerkrieg verwechselt, wird der erste mit dem zweiten identifiziert. Das ist nat&uuml;rlich falsch. Die Machtergreifung durch das Proletariat im Oktober 1917 war unbedingt eine Form des B&uuml;rgerkriegs. Es w&auml;re aber falsch, zu sagen, wir h&auml;tten gleich im Oktober 1917 mit der Einf&uuml;hrung des Kriegskommunismus begonnen. Man kann sich durchaus vorstellen, dass der Zustand eines B&uuml;rgerkriegs besteht, ohne dass Methoden des Kriegskommunismus angewandt werden, ohne dass auf die Grundlagen der Neuen &Ouml;konomischen Politik verzichtet wird, wie das bei uns Anfang 1918, bis zur Intervention der Fall war.</p>
<p>Man sagt, die proletarischen Revolutionen w&uuml;rden isoliert verlaufen und deshalb k&ouml;nne keine einzige proletarische Revolution ohne Intervention, also auch ohne Kriegskommunismus auskommen. Das ist falsch. Nachdem wir die Festigung der Sowjetmacht in der UdSSR, ein Anwachsen der kommunistischen Parteien in den ausschlaggebenden L&auml;ndern des Kapitalismus und eine St&auml;rkung der Komintern erreicht haben, kann und darf es schon keine isolierten proletarischen Revolutionen mehr geben. Man darf solche Faktoren wie die sich versch&auml;rfende Krise des Weltkapitalismus, wie die Existenz der Sowjetunion und das Anwachsen des Kommunismus in allen L&auml;ndern nicht au&szlig;er acht lassen. (Zwischenruf: &bdquo;In Ungarn war aber die Revolution isoliert.&ldquo;) Das war im Jahre 1919.<a href="b11-anm.html"><span class="anmerkung">[42]</span></a> Jetzt aber schreiben wir 1928. Es gen&uuml;gt, sich an die Revolution in Deutschland im Jahre 1923<a href="b11-anm.html"><span class="anmerkung">[43]</span></a> zu erinnern, als die proletarische Diktatur in der UdSSR sich auf eine direkte Unterst&uuml;tzung der deutschen Revolution vorbereitete, um die ganze Relativit&auml;t und Bedingtheit der Argumentation einiger Genossen zu begreifen. (Zwischenruf: &bdquo;Isolierte Revolution in Deutschland, Isoliertheit zwischen Frankreich und Deutschland.&ldquo;) Sie verwechseln die r&auml;umliche Entfernung mit der politischen Isoliertheit. Nat&uuml;rlich ist die r&auml;umliche Entfernung von Bedeutung. Trotzdem aber darf man sie nicht mit der politischen Isoliertheit verwechseln.</p>
<p>Und die Arbeiter in den L&auml;ndern der Interventen - glauben Sie, dass diese bei einer Intervention zum Beispiel gegen die deutsche Revolution schweigen und den Interventen nicht in den R&uuml;cken fallen werden?</p>
<p>Und die UdSSR und ihr Proletariat - glauben Sie, dass die proletarische Revolution in der UdSSR dem Treiben der Interventen ruhig zusehen wird?</p>
<p>Um den Interventen zu schaden, ist es keineswegs erforderlich, dass man mit dem Lande der Revolution unbedingt r&auml;umlich verbunden ist. Hierzu gen&uuml;gt es, die Interventen an den verwundbarsten Punkten ihres eigenen Territoriums zu treffen, damit sie die Gefahr sp&uuml;ren und die ganze Realit&auml;t der proletarischen Solidarit&auml;t begreifen. Angenommen. wir w&uuml;rden dem b&uuml;rgerlichen England im Gebiet von Leningrad zu nahe treten und ihm erheblichen Schaden zuf&uuml;gen. Folgt daraus, dass sich England daf&uuml;r unbedingt in Leningrad an uns r&auml;chen muss? Nein, das folgt nicht daraus. Es k&ouml;nnte sich daf&uuml;r irgendwo in Batum, in Odessa, in Baku oder, sagen wir, in Wladiwostok an uns r&auml;chen. Dasselbe gilt f&uuml;r die Formen der Hilfe und Unterst&uuml;tzung, die die proletarische Diktatur der proletarischen Revolution in einem der L&auml;nder, sagen wir, Europas gegen die imperialistischen Interventen zuteil werden l&auml;sst.</p>
<p>Wenn man aber nicht gelten lassen kann, dass die Intervention und also auch der Kriegskommunismus eine f&uuml;r alle L&auml;nder unerl&auml;ssliche Erscheinung sind, so kann und muss man dennoch gelten lassen, dass sie mehr oder weniger wahrscheinlich sind. Daher bin ich, ohne der Argumentation dieser Genossen zuzustimmen, einverstanden mit ihrer Schlussfolgerung, dass man im Programmentwurf die Formel, dass der Kriegskommunismus f&uuml;r die L&auml;nder der proletarischen Revolution bei einer bestimmten internationalen Situation m&ouml;glich ist, durch die Formel ersetzen k&ouml;nnte, dass die Intervention und der Kriegskommunismus mehr oder weniger wahrscheinlich sind.</p>
<p>Die Frage der Nationalisierung des Bodens. Ich bin mit den Genossen nicht einverstanden, die vorschlagen, f&uuml;r die kapitalistisch entwickelten L&auml;nder die Formel von der Nationalisierung des Bodens zu &auml;ndern, und die fordern, in diesen L&auml;ndern die Nationalisierung des gesamten Bodens gleich am ersten Tage der proletarischen Revolution zu verk&uuml;nden.</p>
<p>Ich bin ferner mit den Genossen nicht einverstanden, die vorschlagen, &uuml;ber die Nationalisierung des gesamten Bodens in den kapitalistisch entwickelten L&auml;ndern &uuml;berhaupt nichts zu sagen. Meiner Meinung nach w&auml;re es besser, &uuml;ber die sp&auml;tere Nationalisierung des gesamten Bodens zu sprechen, wie es im Programmentwurf auch getan wird, mit dem Zusatz, dass den Klein- und Mittelbauern das Recht auf Bodennutzung gew&auml;hrleistet wird.</p>
<p>Unrecht haben die Genossen, die glauben, die Nationalisierung des gesamten Bodens k&ouml;nne umso leichter durchgef&uuml;hrt werden, je st&auml;rker ein Land in kapitalistischer Hinsicht entwickelt ist. Im Gegenteil, je st&auml;rker ein Land in kapitalistischer Hinsicht entwickelt ist, um so schwieriger ist es, die Nationalisierung des gesamten Bodens durchzuf&uuml;hren, denn um so st&auml;rker sind dort die Traditionen des Privateigentums an Grund und Boden, und um so schwieriger ist es folglich, gegen diese Traditionen zu k&auml;mpfen.</p>
<p>Lesen Sie Lenins Thesen &uuml;ber die Agrarfrage auf dem II. Kongress der Komintern<a href="b11-anm.html"><span class="anmerkung">[44]</span></a>, in denen er direkt vor &uuml;bereilten und unvorsichtigen Schritten in dieser Richtung warnt - und Sie werden begreifen, wie falsch die Behauptung dieser Genossen ist. In den kapitalistisch entwickelten L&auml;ndern besteht das Privateigentum an Grund und Boden Hunderte von Jahren, was man von den kapitalistisch weniger entwickelten L&auml;ndern, in denen der Bauernschaft das Prinzip des Privateigentums an Grund und Boden noch nicht in Fleisch und Blut &uuml;bergehen konnte, nicht sagen kann. Bei uns, in Ru&szlig;land, sagten die Bauern sogar eine Zeitlang, dass der Boden niemandem geh&ouml;re, dass er Gottes Boden sei. Daraus erkl&auml;rt sich denn auch, dass Lenin schon im Jahre 1906, in Erwartung der b&uuml;rgerlich-demokratischen Revolution, bei uns die Losung der Nationalisierung des gesamten Bodens bei Gew&auml;hrleistung des Rechts auf Bodennutzung f&uuml;r die Klein- und Mittelbauern aufstellte, davon ausgehend, dass die Bauernschaft das begreifen und daf&uuml;r Verst&auml;ndnis haben wird.</p>
<p>Ist es nicht charakteristisch, dass derselbe Lenin im Jahre 1920 auf dem II. Kongress der Komintern die kommunistischen Parteien der kapitalistisch entwickelten L&auml;nder davor warnte, sofort die Losung der Nationalisierung des gesamten Bodens aufzustellen, da diese Losung f&uuml;r die von Eigent&uuml;merinstinkt durchdrungene Bauernschaft dieser L&auml;nder nicht sogleich annehmbar sein w&uuml;rde. K&ouml;nnen wir diesen Unterschied au&szlig;er acht lassen und die Weisungen Lenins nicht beachten? Es ist klar, dass wir das nicht k&ouml;nnen.</p>
<p>Die Frage des inneren Gehalts des Programmentwurfs. Es stellt sich heraus, dass einige Genossen der Meinung sind, der Programmentwurf sei, was seinen inneren Gehalt betrifft, nicht durch und durch international, da er, wie sie sagen, einen &bdquo;zu russischen&ldquo; Charakter trage. Ich habe hier derartige Einw&auml;nde nicht geh&ouml;rt. Solche Einw&auml;nde werden aber, wie sich herausstellt, in manchen Kreisen rund um die Komintern gemacht.</p>
<p>Was konnte den Anlass zu solchen &Auml;u&szlig;erungen geben?</p>
<p>Vielleicht die Tatsache, dass es im Programmentwurf ein spezielles Kapitel &uuml;ber die UdSSR gibt? Aber was kann daran schlecht sein? Ist etwa unsere Revolution ihrem Charakter nach eine nationale und nur eine nationale Revolution, und nicht haupts&auml;chlich eine internationale Revolution? Warum nennen wir sie dann die Basis der revolution&auml;ren Bewegung der ganzen Welt, den Hebel der revolution&auml;ren Entwicklung aller L&auml;nder, das Vaterland des Weltproletariats?</p>
<p>Bei uns hat es Leute gegeben, zum Beispiel unsere Oppositionellen, die die Revolution in der UdSSR f&uuml;r eine ausschlie&szlig;lich oder haupts&auml;chlich nationale Revolution hielten. Sie haben sich dabei das Genick gebrochen. Seltsam, dass es, wie sich herausstellt, um die Komintern herum Leute gibt, die bereit sind, in die Fu&szlig;tapfen der Oppositionellen zu treten.</p>
<p>Vielleicht ist unsere Revolution ihrem Typ nach eine nationale und nur eine nationale Revolution? Aber unsere Revolution ist eine sowjetische Revolution, die Sowjetform des proletarischen Staates aber ist eine mehr oder weniger obligatorische Form auch f&uuml;r die Diktatur des Proletariats in den anderen L&auml;ndern. Nicht umsonst sagte Lenin, dass die Revolution in der UdSSR eine neue &Auml;ra im Geschichtsverlauf, die &Auml;ra der Sowjets, er&ouml;ffnet hat. Folgt daraus nicht, dass unsere Revolution nicht nur ihrem Charakter, sondern auch ihrem Typ nach haupts&auml;chlich eine internationale Revolution ist, die ein Bild dessen vermittelt, was im Wesentlichen die proletarische Revolution in jedem Lande darstellen soll?</p>
<p>Es besteht kein Zweifel, dass der internationale Charakter unserer Revolution der proletarischen Diktatur in der UdSSR bestimmte Verpflichtungen gegen&uuml;ber den Proletariern und unterdr&uuml;ckten Massen der ganzen Welt auferlegt. Lenin ging hiervon aus, als er sagte, dass der Sinn der Existenz der proletarischen Diktatur in der UdSSR darin besteht, alles nur M&ouml;gliche f&uuml;r die Entwicklung und den Sieg der proletarischen Revolution in anderen L&auml;ndern zu tun. Was aber folgt daraus? Daraus folgt zumindest, dass unsere Revolution ein Teil der Weltrevolution, die Basis und das Werkzeug der revolution&auml;ren Bewegung der ganzen Welt ist.</p>
<p>Es besteht ebenfalls kein Zweifel, dass nicht nur die Revolution in der UdSSR Verpflichtungen gegen&uuml;ber den Proletariern aller L&auml;nder hat und sie erf&uuml;llt, sondern dass auch die Proletarier aller L&auml;nder bestimmte, recht ernste Verpflichtungen gegen&uuml;ber der proletarischen Diktatur in der UdSSR haben. Ihre Pflicht ist es, das Proletariat der UdSSR in seinem Kampf gegen innere und &auml;u&szlig;ere Feinde zu unterst&uuml;tzen, gegen einen auf die Erdrosselung der proletarischen Diktatur in der UdSSR gerichteten Krieg zu k&auml;mpfen, den direkten &Uuml;bergang der Armeen des Imperialismus auf die Seite der proletarischen Diktatur in der UdSSR im Falle eines &Uuml;berfalls auf die UdSSR zu propagieren. Folgt daraus nicht, dass die Revolution in der UdSSR mit der revolution&auml;ren Bewegung in anderen L&auml;ndern untrennbar verbunden ist, dass der Triumph der Revolution in der UdSSR ein Triumph der Revolution in der ganzen Welt ist?</p>
<p>Kann man etwa nach alldem von der Revolution in der UdSSR als von einer lediglich nationalen Revolution, als von einer isolierten, nicht mit der revolution&auml;ren Bewegung in der ganzen Welt verbundenen Revolution sprechen?</p>
<p>Und umgekehrt, kann man etwa nach alldem au&szlig;erhalb des Zusammenhangs mit der proletarischen Revolution in der UdSSR irgendetwas von der revolution&auml;ren Bewegung der Welt verstehen?</p>
<p>Was f&uuml;r einen Wert h&auml;tte ein Programm der Komintern, das von der proletarischen Weltrevolution handelt, wenn es die Grundfrage, die Frage des Charakters und der Aufgaben der proletarischen Revolution in der UdSSR, die Frage ihrer Pflichten gegen&uuml;ber den Proletariern aller L&auml;nder und der Pflichten der Proletarier aller L&auml;nder gegen&uuml;ber der proletarischen Diktatur in der UdSSR, &uuml;berginge?</p>
<p>Daher bin ich der Meinung, dass die Einw&auml;nde hinsichtlich des &bdquo;russischen Charakters&ldquo; des Programmentwurfs der Komintern ein, wie soll man das m&ouml;glichst gelinde sagen..., unsch&ouml;nes Gepr&auml;ge, einen unangenehmen Beigeschmack haben.</p>
<p>Gehen wir zu einzelnen Bemerkungen &uuml;ber.</p>
<p>Ich bin der Ansicht, dass die Genossen Recht haben, die vorschlagen, auf Seite 55 des Programmentwurfs den Satz hinsichtlich der werkt&auml;tigen Schichten des Dorfes, &bdquo;die der Diktatur des Proletariats folgen&ldquo;, zu &auml;ndern. Dieser Satz ist ein offensichtliches Missverst&auml;ndnis oder vielleicht ein Korrekturfehler. Man muss ihn &auml;ndern.</p>
<p>Aber diese Genossen haben v&ouml;llig Unrecht, wenn sie vorschlagen, in den Programmentwurf alle Definitionen der Diktatur des Proletariats aufzunehmen, die Lenin gegeben hat. (Heiterkeit.) Auf Seite 52 wird folgende Definition der Diktatur des Proletariats gegeben, die im Wesentlichen Lenin entnommen ist:</p>
<p class="zitat">&bdquo;Die Diktatur des Proletariats ist die Fortsetzung seines Klassenkampfs unter neuen Bedingungen. Die Diktatur des Proletariats ist ein z&auml;her Kampf, ein blutiger und unblutiger, gewaltsamer und friedlicher, milit&auml;rischer und wirtschaftlicher, p&auml;dagogischer und administrativer Kampf gegen die M&auml;chte und Traditionen der alten Gesellschaft, gegen die &auml;u&szlig;eren kapitalistischen Feinde, gegen die &Uuml;berreste der Ausbeuterklassen innerhalb des Landes, gegen die auf Grund der noch nicht &uuml;berwundenen Warenproduktion entstehenden Keime einer neuen Bourgeoisie.&ldquo;<a href="b11-anm.html"><span class="anmerkung">[45]</span></a> </p>
<p>Der Programmentwurf enth&auml;lt noch eine Reihe anderer Definitionen der Diktatur entsprechend diesen oder jenen Aufgaben der Diktatur in den verschiedenen Stadien der proletarischen Revolution. Ich denke, dass das vollauf gen&uuml;gt. (Zwischenruf: &bdquo;Eine der Formulierungen Lenins ist ausgelassen.&ldquo;) Bei Lenin gibt es ganze Seiten &uuml;ber die Diktatur des Proletariats. Wenn wir all das in den Programmentwurf aufnehmen, so f&uuml;rchte ich, dass dessen Umfang sich mindestens auf das Dreifache vergr&ouml;&szlig;ern w&uuml;rde.</p>
<p>Falsch ist auch der Einwand einiger Genossen hinsichtlich der These von der Neutralisierung der Mittelbauernschaft. Lenin sagt in seinen Thesen auf dem II. Kongress der Komintern direkt, dass die kommunistischen Parteien am Vorabend der Machtergreifung und im ersten Stadium der Diktatur des Proletariats in den kapitalistischen L&auml;ndern nicht auf mehr rechnen k&ouml;nnen als auf eine Neutralisierung der Mittelbauernschaft. Lenin sagt direkt, dass die kommunistischen Parteien erst nach der Festigung der Diktatur des Proletariats darauf rechnen k&ouml;nnen, ein festes B&uuml;ndnis mit dem Mittelbauern herzustellen. Es ist klar, dass wir bei der Aufstellung des Programmentwurfs diese Weisung Lenins nicht unber&uuml;cksichtigt lassen konnten, ganz abgesehen davon, dass diese Weisung den Erfahrungen unserer Revolution auf das genaueste entspricht.</p>
<p>Falsch ist auch die Bemerkung einer Reihe von Genossen hinsichtlich der nationalen Frage. Diese Genossen haben keinen Grund zu behaupten, dass der Programmentwurf die nationalen Momente der revolution&auml;ren Bewegung nicht ber&uuml;cksichtige. Die Frage der Kolonien ist im Wesentlichen eine nationale Frage. Im Programmentwurf wird pr&auml;gnant genug von der imperialistischen Unterdr&uuml;ckung, von der Unterdr&uuml;ckung in den Kolonien, von der nationalen Selbstbestimmung, vom Recht der Nationen und der Kolonien auf Lostrennung usw. gesprochen.</p>
<p>Wenn diese Genossen die nationalen Minderheiten in Mitteleuropa meinen, so kann man diese Frage im Programmentwurf erw&auml;hnen, ich bin aber dagegen, dass im Programmentwurf die nationale Frage in Mitteleuropa speziell behandelt wird.</p>
<p>Schlie&szlig;lich &uuml;ber die Bemerkungen einer Reihe von Genossen hinsichtlich Polens als eines Landes, das den zweiten Typ der Entwicklung zur proletarischen Diktatur verk&ouml;rpert. Diese Genossen glauben, dass die Klassifizierung der L&auml;nder in drei Typen, in L&auml;nder mit hoch entwickeltem Kapitalismus (Amerika, Deutschland, England), in L&auml;nder mit mittelm&auml;&szlig;ig entwickeltem Kapitalismus (Polen, Ru&szlig;land vor der Februarrevolution usw.) und in koloniale L&auml;nder, falsch sei. Sie behaupten, dass man Polen zum ersten Typ der L&auml;nder rechnen m&uuml;sse, dass man nur von zwei Typen von L&auml;ndern, von kapitalistischen und von kolonialen L&auml;ndern, sprechen k&ouml;nne.</p>
<p>Das ist falsch, Genossen. Au&szlig;er den kapitalistisch entwickelten L&auml;ndern, in denen der Sieg der Revolution sofort zur proletarischen Diktatur f&uuml;hren wird, gibt es noch L&auml;nder, die kapitalistisch wenig entwickelt sind, L&auml;nder mit feudalen &Uuml;berresten, mit einer speziellen Agrarfrage antifeudalen Typs (Polen, Rum&auml;nien usw.), in denen die Kleinbourgeoisie, besonders die Bauernschaft, im Falle eines revolution&auml;ren Ausbruchs unbedingt ein gewichtiges Wort sprechen wird und in denen der Sieg der Revolution, um zur proletarischen Diktatur zu f&uuml;hren, gewisse Zwischenstufen, sagen wir die Diktatur des Proletariats und der Bauernschaft, erforderlich machen kann und gewiss auch machen wird.</p>
<p>Bei uns hat es ebenfalls Leute gegeben, wie zum Beispiel Trotzki, die vor der Februarrevolution behaupteten, der Bauernschaft k&auml;me keine ernsthafte Bedeutung zu, die Losung des Augenblicks sei die Losung &bdquo;Weg mit dem Zaren, her mit der Arbeiterregierung&ldquo;. Sie wissen, dass Lenin sich entschieden von einer derartigen Losung abgrenzte, dass er sich gegen die Untersch&auml;tzung der Rolle und des spezifischen Gewichts der Kleinbourgeoisie, besonders der Bauernschaft, wandte. Manch einer glaubte bei uns damals, nach dem Sturz des Zarismus werde das Proletariat sofort die herrschende Stellung einnehmen. Was aber geschah in Wirklichkeit? In Wirklichkeit traten gleich nach der Februarrevolution die Millionen der kleinb&uuml;rgerlichen Massen auf den Plan und gaben den kleinb&uuml;rgerlichen Parteien, den Sozialrevolution&auml;ren und den Menschewiki, das &Uuml;bergewicht. Die Sozialrevolution&auml;re und die Menschewiki, die bis dahin g&auml;nzlich unbedeutende Parteien waren, wurden &bdquo;pl&ouml;tzlich&ldquo; zur herrschenden Kraft im Lande. Woher kam das? Das kam daher, dass die Millionenmassen der Kleinbourgeoisie in der ersten Zeit die Sozialrevolution&auml;re und die Menschewiki unterst&uuml;tzten.</p>
<p>Daraus erkl&auml;rt sich unter anderem auch die Tatsache, dass die proletarische Diktatur bei uns als Ergebnis eines mehr oder weniger schnellen Hin&uuml;berwachsens der b&uuml;rgerlich-demokratischen Revolution in die sozialistische Revolution errichtet wurde.</p>
<p>Es besteht kaum ein Grund, daran zu zweifeln, dass Polen und Rum&auml;nien zu den L&auml;ndern geh&ouml;ren, die auf dem Wege zur Diktatur des Proletariats mehr oder weniger schnell gewisse Zwischenstufen zur&uuml;cklegen m&uuml;ssen.</p>
<p>Daher denke ich, dass diese Genossen Unrecht haben, wenn sie das Vorhandensein von drei Typen der revolution&auml;ren Entwicklung auf dem Wege zur Diktatur des Proletariats abstreiten. Polen und Rum&auml;nien sind Vertreter des zweiten Typs.</p>
<p>Das, Genossen, sind meine Bemerkungen zum Entwurf des Programms der Komintern.</p>
<p>Was den Stil des Programmentwurfs oder einige einzelne Formulierungen betrifft, so kann ich nicht behaupten, dass der Programmentwurf in dieser Beziehung vollkommen w&auml;re. Es wird sich wohl als notwendig erweisen, einige Verbesserungen, Pr&auml;zisierungen vorzunehmen, den Stil vielleicht zu vereinfachen usw. Aber das ist Sache der Programmkommission des VI. Kongresses der Komintern.<a href="b11-anm.html"><span class="anmerkung">[46]</span></a> </p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:23:01 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:56 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 155.58 (3)
  load_resource: 122.942
  RedisCDXSource: 3.231
  exclusion.robots: 0.256
  captures_list: 180.503
  CDXLines.iter: 17.022 (3)
  PetaboxLoader3.datanode: 69.086 (4)
  esindex: 0.021
  exclusion.robots.policy: 0.238
  PetaboxLoader3.resolve: 131.278 (2)
-->