<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=152;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923170129", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - &Uuml;ber die Getreidebeschaffung und die Entwicklungsperspektiven der Landwirtschaft</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-003.html">
   <link rel="prev" href="b11-001.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923170129cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center">&Uuml;BER DIE GETREIDEBESCHAFFUNG<br>
UND DIE ENTWICKLUNGSPERSPEKTIVEN<br>
DER LANDWIRTSCHAFT </h1>
<p align="center" class="center">Aus Reden in verschiedenen Bezirken Sibiriens im Januar 1928<a href="b11-anm.html"><span class="anmerkung">[1]</span></a><br>
(Kurze Niederschrift)</p>
<p>Ich bin f&uuml;r kurze Zeit zu Ihnen nach Sibirien kommandiert worden. Mein Auftrag besteht darin, Ihnen bei der Erf&uuml;llung des Getreidebeschaffungsplans zu helfen. Ferner habe ich den Auftrag, mit Ihnen die Frage der Entwicklungsperspektiven der Landwirtschaft, den Plan der Entfaltung des Aufbaus von Kollektiv- und Sowjetwirtschaften in Ihrer Region zu besprechen.</p>
<p>Es wird Ihnen bekannt sein, dass wir in diesem Jahr in der Getreidebilanz unseres Landes einen Fehlbetrag, ein Defizit von mehr als 100 Millionen Pud Getreide haben. Im Zusammenhang damit sahen sich die Regierung und das ZK veranlasst, in allen Gebieten und Regionen bei der Getreidebeschaffung alles daranzusetzen, um diese L&uuml;cke in unserer Getreidebilanz zu schlie&szlig;en. Das Defizit wird vor allem aus den Gebieten und Regionen mit hohen Ernteertr&auml;gen gedeckt werden m&uuml;ssen, wobei erreicht werden muss, dass diese den Plan der Getreidebeschaffung nicht nur erf&uuml;llen, sondern &uuml;bererf&uuml;llen.</p>
<p>Sie wissen nat&uuml;rlich, wozu das Defizit f&uuml;hren kann, wenn es nicht ausgeglichen wird. Es wird dazu f&uuml;hren, dass unsere St&auml;dte und Industriezentren sowie unsere Rote Armee in eine schwierige Lage versetzt, dass sie schlecht versorgt und vom Hunger bedroht werden. Es ist klar, dass wir das nicht zulassen k&ouml;nnen.</p>
<p>Wie denken Sie hier&uuml;ber, welche Ma&szlig;nahmen gedenken Sie zu ergreifen, um Ihre Pflicht dem Lande gegen&uuml;ber zu erf&uuml;llen? Ich bin durch die Bezirke Ihrer Region gefahren und konnte mich davon &uuml;berzeugen, dass man sich bei Ihnen nicht ernsthaft darum bem&uuml;ht, unserem Lande zu helfen, aus der Getreidekrise herauszukommen. Sie haben eine Ernte, wie sie in vielen Jahren einmal vorkommt, man kann sagen, wie sie noch nicht dagewesen ist. Getreide&uuml;bersch&uuml;sse haben Sie in diesem Jahr mehr denn je, der Plan der Getreidebeschaffung aber wird nicht erf&uuml;llt. Warum, aus welchem Grunde?</p>
<p>Sie sagen, der Plan der Getreidebeschaffung sei angespannt, er sei unerf&uuml;llbar. Wieso unerf&uuml;llbar, wie k&ouml;nnen Sie das behaupten? Ist es etwa nicht Tatsache, dass die Ernte bei Ihnen in diesem Jahr wirklich unvergleichlich gut ist? Ist es etwa nicht Tatsache, dass der Getreidebeschaffungsplan f&uuml;r Sibirien in diesem Jahr fast der gleiche ist wie im Vorjahr? Warum halten Sie dann den Plan f&uuml;r unerf&uuml;llbar? Sehen Sie sich die Kulakenwirtschaften an: Dort sind die Speicher und Scheunen voll von Getreide, das Getreide liegt, da keine Speicherr&auml;ume mehr da sind, in offenen Schuppen, in den Kulakenwirtschaften gibt es Getreide&uuml;bersch&uuml;sse von 50000 bis 60000 Pud je Wirtschaft, nicht gerechnet die Vorr&auml;te f&uuml;r Saatzwecke, Ern&auml;hrung, F&uuml;tterung des Viehs, und da sagen Sie, der Getreidebeschaffungsplan sei unerf&uuml;llbar. Woher dieser Pessimismus bei Ihnen?</p>
<p>Sie sagen, dass die Kulaken das Getreide nicht abliefern wollen, dass sie auf eine Erh&ouml;hung der Preise warten und es vorziehen, eine hemmungslose Spekulation zu treiben. Das ist richtig. Aber die Kulaken warten nicht einfach auf eine Erh&ouml;hung der Preise, sondern sie fordern eine Preiserh&ouml;hung auf das Dreifache im Vergleich zu den staatlichen Preisen. Glauben Sie, dass man die Kulaken zufrieden stellen kann? Die Dorfarmut und ein erheblicher Teil der Mittelbauern haben das Getreide bereits zu staatlichen Preisen an den Staat abgeliefert. Kann man zulassen, dass der Staat den Kulaken f&uuml;r das Getreide dreimal soviel bezahlt wie der Dorfarmut und den Mittelbauern? Man braucht diese Frage nur zu stellen, um zu begreifen, dass es absolut unzul&auml;ssig ist, die Forderungen der Kulaken zu befriedigen.</p>
<p>Wenn die Kulaken eine hemmungslose Spekulation mit den Getreidepreisen treiben, warum belangen Sie sie dann nicht wegen Spekulation?</p>
<p>Wissen Sie denn nicht, dass es ein Gesetz gegen die Spekulation gibt - den Artikel 107 des Strafgesetzbuches der RSFSR, kraft dessen Personen, die sich der Spekulation schuldig machen, gerichtlich zur Verantwortung gezogen und die Waren zugunsten des Staates konfisziert werden? Warum wenden Sie dieses Gesetz nicht gegen die Getreidespekulanten an? F&uuml;rchten Sie vielleicht, die Ruhe der Herren Kulaken zu st&ouml;ren?!</p>
<p>Sie sagen, die Anwendung des Artikels 107 gegen die Kulaken sei eine au&szlig;erordentliche Ma&szlig;nahme, sie werde keine guten Ergebnisse zeitigen und die Lage im Dorf verschlechtern. Besonders versteifte sich hierauf Genosse Sagumenny. Zugegeben, dass dies eine au&szlig;erordentliche Ma&szlig;nahme sein wird. Was folgt denn daraus? Warum zeitigte die Anwendung des Artikels 107 in anderen Regionen und Gebieten vorz&uuml;gliche Ergebnisse, warum scharte sie die werkt&auml;tige Bauernschaft um die Sowjetmacht und verbesserte die Lage auf dem Lande, w&auml;hrend sie bei Ihnen, in Sibirien, schlechte Ergebnisse zeitigen und die Lage verschlechtern soll? Warum, aus welchem Grunde?</p>
<p>Sie sagen, dass Ihre Staatsanwaltschafts- und Gerichtsbeh&ouml;rden hierzu nicht bereit seien. Warum aber fanden sich die Staatsanwaltschaft und Gerichtsbeh&ouml;rden in anderen Regionen und Gebieten hierzu bereit und handeln mit vollem Erfolg, w&auml;hrend sie bei Ihnen nicht bereit sind, den Artikel 107 gegen die Spekulanten in Anwendung zu bringen? Wer ist daran schuld? Es liegt auf der Hand, dass Ihre Parteiorganisationen daran schuld sind, die offensichtlich schlecht arbeiten und sich nicht daf&uuml;r einsetzen, dass die Gesetze unseres Landes gewissenhaft eingehalten werden. Ich habe mit einigen Dutzend Vertretern Ihrer Staatsanwaltschaftsund Gerichtsbeh&ouml;rden gesprochen. Fast alle wohnen bei Kulaken, sind Kostg&auml;nger der Kulaken und sind nat&uuml;rlich bem&uuml;ht, mit den Kulaken in Frieden zu leben. Auf meine Frage antworteten sie, dass bei den Kulaken die Wohnung sauberer und das Essen besser sei. Selbstverst&auml;ndlich kann man von solchen Vertretern der Staatsanwaltschafts- und Gerichtsbeh&ouml;rden nichts Vern&uuml;nftiges und f&uuml;r den Sowjetstaat N&uuml;tzliches erwarten. Unbegreiflich ist nur, warum diese Herren bis jetzt noch nicht hinausgeworfen und durch andere, ehrliche Menschen ersetzt worden sind.</p>
<p>Ich schlage vor:</p>
<p>a) von den Kulaken die sofortige Abgabe aller Getreide&uuml;bersch&uuml;sse zu staatlichen Preisen zu verlangen;</p>
<p>b) im Falle einer Weigerung der Kulaken, sich dem Gesetz zu f&uuml;gen, sie gem&auml;&szlig; Artikel 107 des Strafgesetzbuchs der RSFSR gerichtlich zur Verantwortung zu ziehen und ihre Getreide&uuml;bersch&uuml;sse zugunsten des Staates zu konfiszieren mit der Ma&szlig;gabe, 25 Prozent des konfiszierten Getreides unter die Dorfarmut und die wirtschaftlich schw&auml;cheren Mittelbauern zu den niedrigen staatlichen Preisen oder auf Kredit mit langj&auml;hriger Zahlungsfrist zu verteilen.</p>
<p>Was die Vertreter Ihrer Staatsanwaltschafts- und Gerichtsbeh&ouml;rden betrifft, so schlage ich vor, alle ungeeigneten abzusetzen und durch ehrliche, gewissenhafte Sowjetmenschen zu ersetzen.</p>
<p>Sie werden bald sehen, dass diese Ma&szlig;nahmen gro&szlig;artige Ergebnisse zeitigen werden und dass es Ihnen gelingen wird, den Plan der Getreidebeschaffung nicht nur zu erf&uuml;llen, sondern &uuml;ber zu erf&uuml;llen.</p>
<p>Aber damit ist die Angelegenheit nicht ersch&ouml;pft. Diese Ma&szlig;nahmen werden ausreichen, um die Lage in diesem Jahr einzurenken. Es gibt aber keine Garantie, dass die Kulaken die Getreidebeschaffung nicht auch im n&auml;chsten Jahr sabotieren werden. Mehr noch, man kann mit Sicherheit sagen, dass, solange es Kulaken gibt, auch die Getreidebeschaffung sabotiert werden wird. Um f&uuml;r die Getreidebeschaffung eine mehr oder weniger befriedigende Grundlage zu schaffen, sind andere Ma&szlig;nahmen notwendig. Was sind das nun f&uuml;r Ma&szlig;nahmen? Ich meine die Entfaltung des Aufbaus von Kollektivwirtschaften und Sowjetwirtschaften.</p>
<p>Die Kollektivwirtschaften und Sowjetwirtschaften sind, wie Ihnen bekannt ist, Gro&szlig;wirtschaften, die imstande sind, Traktoren und Maschinen anzuwenden. Es sind dies Wirtschaften mit einer gr&ouml;&szlig;eren Warenproduktion als die Gutsbesitzer- und Kulakenwirtschaften. Man darf nicht vergessen, dass unsere St&auml;dte und unsere Industrie mit jedem Jahr wachsen und weiter wachsen werden. Das ist notwendig f&uuml;r die Industrialisierung des Landes. Folglich wird mit jedem Jahr die Nachfrage nach Getreide und also auch das Ausma&szlig; der Getreidebeschaffungspl&auml;ne wachsen. Wir k&ouml;nnen unsere Industrie nicht von den Launen der Kulaken abh&auml;ngig machen. Daher muss erreicht werden, dass im Verlauf der n&auml;chsten drei, vier Jahre die Kollektivwirtschaften und Sowjetwirtschaften als Getreidelieferanten dem Staat wenigstens ein Drittel des erforderlichen Getreides liefern k&ouml;nnen. Das w&uuml;rde die Kulaken in den Hintergrund dr&auml;ngen und die Grundlage schaffen f&uuml;r eine mehr oder weniger einwandfreie Versorgung der Arbeiter und der Roten Armee mit Brot. Um das aber zu erreichen, muss man mit aller Macht, ohne Kr&auml;fte und Mittel zu schonen, den Aufbau der Kollektivwirtschaften und Sowjetwirtschaften entfalten. Das kann man tun, und das m&uuml;ssen wir tun.</p>
<p>Aber auch das ist nicht alles. Unser Land kann nicht nur dem heutigen Tag leben. Wir m&uuml;ssen auch an das Morgen denken, an die Entwicklungsperspektiven unserer Landwirtschaft, schlie&szlig;lich an das Schicksal des Sozialismus in unserem Lande. Das Getreideproblem ist ein Teil des landwirtschaftlichen Problems, das landwirtschaftliche Problem aber ist ein Bestandteil des Problems des Aufbaus des Sozialismus in unserem Lande. Die teilweise Kollektivierung der Landwirtschaft, von der ich soeben gesprochen habe, gen&uuml;gt, um die Arbeiterklasse und die Rote Armee mehr oder weniger befriedigend mit Brot zu versorgen, sie ist aber v&ouml;llig ungen&uuml;gend, um:</p>
<p>a) eine feste Basis zu schaffen f&uuml;r eine v&ouml;llig ausreichende Versorgung des ganzen Landes mit Lebensmitteln bei gleichzeitiger Sicherung der notwendigen Lebensmittelreserven in den H&auml;nden des Staates,</p>
<p>b) den sozialistischen Aufbau auf dem Lande, in der Landwirtschaft, zum Sieg zu f&uuml;hren.</p>
<p>Gegenw&auml;rtig beruht die Sowjetordnung auf zwei verschiedenartigen Grundlagen: auf der vereinigten sozialisierten Industrie und auf der individuellen kleinb&auml;uerlichen Wirtschaft, deren Grundlage das Privateigentum an den Produktionsmitteln ist. Kann sich die Sowjetordnung lange auf diese verschiedenartigen Grundlagen st&uuml;tzen? Nein, das kann sie nicht.</p>
<p>Lenin sagt, dass, solange im Lande die individuelle Bauernwirtschaft &uuml;berwiegt, die Kapitalisten und Kapitalismus hervorbringt, die Gefahr einer Restauration des Kapitalismus bestehen bleibt. Nat&uuml;rlich kann, solange eine solche Gefahr besteht, von einem Sieg des sozialistischen Aufbaus in unserem Lande nicht ernsthaft gesprochen werden.</p>
<p>Folglich ist f&uuml;r die Festigung der Sowjetordnung und den Sieg des sozialistischen Aufbaus in unserem Lande die Sozialisierung der Industrie allein v&ouml;llig ungen&uuml;gend. Dazu ist es notwendig, von der Sozialisierung der Industrie zur Sozialisierung der gesamten Landwirtschaft &uuml;berzugehen.</p>
<p>Was aber bedeutet das?</p>
<p>Das bedeutet erstens, dass man allm&auml;hlich, aber unentwegt die individuellen Bauernwirtschaften, deren Produktion den geringsten Warenteil aufweist, zu Kollektivwirtschaften vereinen muss, deren Produktion den gr&ouml;&szlig;ten Warenteil aufweist.</p>
<p>Das bedeutet zweitens, dass man ausnahmslos alle Bezirke unseres Landes mit Kollektivwirtschaften (und Sowjetwirtschaften) &uuml;berziehen muss, die imstande sind, nicht nur die Kulaken, sondern auch die Einzelbauern als Lieferanten von Getreide an den Staat zu ersetzen.</p>
<p>Das bedeutet drittens, alle Quellen zu beseitigen, die Kapitalisten und Kapitalismus hervorbringen, und die M&ouml;glichkeit einer Restauration des Kapitalismus zu beseitigen.</p>
<p>Das bedeutet viertens, eine feste Basis zu schaffen f&uuml;r eine reibungslose und reichliche Versorgung des ganzen Landes nicht nur mit Getreide, sondern auch mit anderen Lebensmitteln bei gleichzeitiger Sicherung der notwendigen Reserven f&uuml;r den Staat.</p>
<p>Das bedeutet f&uuml;nftens, eine einheitliche und feste sozialistische Basis f&uuml;r die Sowjetordnung, f&uuml;r die Sowjetmacht zu schaffen.</p>
<p>Das bedeutet schlie&szlig;lich, den Sieg des sozialistischen Aufbaus in unserem Lande zu sichern.</p>
<p>Das sind die Entwicklungsperspektiven unserer Landwirtschaft.</p>
<p>Das ist die Aufgabe f&uuml;r den siegreichen Aufbau des Sozialismus in unserem Lande.</p>
<p>Diese Aufgabe ist nicht einfach, sondern schwierig, aber sie kann durchaus gel&ouml;st werden, denn Schwierigkeiten sind dazu da, um sie zu &uuml;berwinden und zu siegen.</p>
<p>Man muss sich dar&uuml;ber klar sein, dass wir auf der Basis der kleinen individuellen Bauernwirtschaft nicht weiter vorankommen k&ouml;nnen, dass wir Gro&szlig;wirtschaften in der Landwirtschaft brauchen, die imstande sind, Maschinen anzuwenden und die meisten Waren zu liefern. F&uuml;r die Schaffung von Gro&szlig;wirtschaften in der Landwirtschaft gibt es zwei Wege: den kapitalistischen Weg, der durch die massenhafte Ruinierung der Bauern und die Organisierung gro&szlig;er kapitalistischer, Arbeit ausbeutender G&uuml;ter realisiert wird, und den sozialistischen Weg, der realisiert wird durch die Vereinigung der kleinen Bauernwirtschaften zu gro&szlig;en Kollektivwirtschaften - ohne Ruinierung der Bauern und ohne Ausbeutung von Arbeit. Unsere Partei hat den sozialistischen Weg der Schaffung von Gro&szlig;wirtschaften in der Landwirtschaft gew&auml;hlt.</p>
<p>Lenin stellte schon vor dem Sieg der Oktoberrevolution und dann unmittelbar nach dem Sieg als Entwicklungsperspektive unserer Landwirtschaft und als entscheidendes Mittel f&uuml;r den Sieg des Sozialismus auf dem Lande, in der Landwirtschaft, der Partei die Aufgabe, die kleinen Bauernwirtschaften zu gro&szlig;en Kollektivwirtschaften zu vereinen.</p>
<p>Lenin erkl&auml;rte:</p>
<p class="zitat">a) &bdquo;Das System der Kleinwirtschaft beim Bestehen der Warenproduktion ist nicht imstande, die Menschheit von Massenelend und Massenunterdr&uuml;ckung zu erl&ouml;sen&ldquo; (Bd. XX, S. 122<a href="b11-anm.html"><span class="anmerkung">[2]</span></a>); </p>
<p class="zitat"> b) &bdquo;Wenn wir in althergebrachter Weise in kleinen Wirtschaften hocken bleiben, und sei es auch als freie B&uuml;rger auf freier Scholle, so droht uns dennoch der unvermeidliche Untergang&ldquo; (Bd. XX, S. 417<a href="b11-anm.html"><span class="anmerkung">[3]</span></a>); </p>
<p class="zitat"> c) &bdquo;Nur durch gemeinsame, artelm&auml;&szlig;ige, genossenschaftliche Arbeit kann man aus der Sackgasse, in die uns der imperialistische Krieg getrieben hat, einen Ausweg finden&ldquo; (4. Ausgabe, Bd. 30, S. 123, russ.). </p>
<p>Lenin erkl&auml;rt weiter:</p>
<p class="zitat">&bdquo;Nur in dem Falle, dass es gelingt, den Bauern die Vorz&uuml;ge der gesellschaftlichen, kollektiven, gemeinschaftlichen, artelm&auml;&szlig;igen Bodenbestellung in der Praxis vor Augen zu f&uuml;hren, nur wenn es gelingt, dem Bauern mittels der gemeinschaftlichen, der Artelwirtschaft zu helfen, nur dann wird die Arbeiterklasse, die die Staatsmacht in der Hand hat, den Bauern wirklich den Beweis erbringen, dass sie im Rechte ist, und die Millionenmassen der Bauern fest und wirklich auf ihre Seite ziehen. Die Bedeutung jeder Art von Betrieben, die die genossenschaftliche und artelm&auml;&szlig;ige Landwirtschaft f&ouml;rdern, kann daher schwerlich &uuml;bersch&auml;tzt werden. Wir haben Millionen zersplitterter, in den entlegensten Winkeln zerstreuter D&ouml;rfer, einzelner Wirtschaften... Nur wenn praktisch, durch die Erfahrung, die den Bauern zug&auml;nglich ist, erwiesen sein wird, dass der &Uuml;bergang zur genossenschaftlichen, artelm&auml;&szlig;igen Landwirtschaft notwendig und m&ouml;glich ist, nur dann werden wir das Recht haben zu sagen, dass in einem so riesigen Bauernland wie Ru&szlig;land ein ernster Schritt auf dem Wege zur sozialistischen Landwirtschaft getan worden ist.&ldquo;' (4. Ausgabe, Bd. 30, S. 173/174 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 629/630].) </p>
<p>Das sind die Weisungen Lenins.</p>
<p>Von diesen Weisungen Lenins ausgehend, beschloss der XV. Parteitag unserer Partei<a href="b11-anm.html"><span class="anmerkung">[4]</span></a> in seiner Resolution &bdquo;&Uuml;ber die Arbeit auf dem Lande&ldquo;:</p>
<p class="zitat">&bdquo;In der gegenw&auml;rtigen Periode muss die Aufgabe der Vereinigung und Umgestaltung der kleinen individuellen Bauernwirtschaften zu gro&szlig;en Kollektiven als die Hauptaufgabe der Partei auf dem Lande angesehen werden.&ldquo;<a href="b11-anm.html"><span class="anmerkung">[5]</span></a> </p>
<p>So, Genossen, ist es um die Frage der Sozialisierung der Landwirtschaft in unserem Lande bestellt.</p>
<p>Unsere Pflicht ist es, diese Weisungen zu erf&uuml;llen.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band11.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 17:01:29 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:29 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 90.104
  RedisCDXSource: 6.983
  esindex: 0.018
  exclusion.robots.policy: 0.141
  LoadShardBlock: 29.769 (3)
  PetaboxLoader3.resolve: 45.426
  CDXLines.iter: 13.883 (3)
  captures_list: 53.901
  exclusion.robots: 0.155
  PetaboxLoader3.datanode: 54.685 (4)
-->