<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=366;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923163518", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Rede auf dem VIII. Kongress des Leninschen Kommunistischen Jugendverbands der Sowjetunion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-009.html">
   <link rel="prev" href="b11-007.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923163518cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center"> REDE AUF DEM VIII. KONGRESS<br>
DES LENINSCHEN KOMMUNISTISCHEN<br>
JUGENDVERBANDS DER SOWJETUNION<a href="b11-anm.html"><span class="anmerkung">[15]</span></a> </h1>
<p align="center" class="center">16. Mai 1928</p>
<p>Genossen! Im Allgemeinen ist es &uuml;blich, auf Kongressen &uuml;ber Errungenschaften zu sprechen. Kein Zweifel, dass wir Errungenschaften haben. Sie, diese Errungenschaften, sind nat&uuml;rlich nicht klein, und es besteht kein Grund, sie zu verheimlichen. Aber, Genossen, in letzter Zeit hat man bei uns begonnen, so viel und zuweilen bis zum &Uuml;berdruss &uuml;ber Errungenschaften zu reden, dass einem jede Lust vergeht, Gesagtes zu wiederholen. Gestatten Sie mir daher, die &uuml;bliche Ordnung zu durchbrechen und Ihnen ein paar Worte nicht &uuml;ber unsere Errungenschaften zu sagen, sondern &uuml;ber unsere Schw&auml;chen und &uuml;ber unsere Aufgaben im Zusammenhang mit diesen Schw&auml;chen.</p>
<p>Ich denke dabei an die Aufgaben, Genossen, die sich auf unseren inneren Aufbau beziehen.</p>
<p>Diese Aufgaben betreffen drei Fragen: die Frage der Linie unserer politischen Arbeit, die Frage der Hebung der Aktivit&auml;t der breiten Volksmassen im allgemeinen, der Arbeiterklasse im besonderen, sowie des Kampfes gegen den B&uuml;rokratismus und schlie&szlig;lich die Frage der Heranbildung neuer Kader f&uuml;r unseren wirtschaftlichen Aufbau.</p>
<h2>I<br>
ST&Auml;RKT DIE KAMPFBEREITSCHAFT DER ARBEITERKLASSE </h2>
<p>Beginnen wir mit der ersten Frage. Ein charakteristischer Zug der gegenw&auml;rtigen Lage besteht darin, dass wir nun schon f&uuml;nf Jahre lang unter Bedingungen einer friedlichen Entwicklung aufbauen. Ich spreche von friedlicher Entwicklung nicht nur in dem Sinne, dass wir keinen Krieg mit ausw&auml;rtigen Feinden haben, sondern auch in dem Sinne, dass es keine Elemente des B&uuml;rgerkriegs im Innern des Landes gibt. Das eben nennen wir Bedingungen einer friedlichen Entwicklung unseres Aufbaus.</p>
<p>Sie wissen, dass wir drei Jahre lang gegen die Kapitalisten der ganzen Welt Krieg gef&uuml;hrt haben, um uns diese Bedingungen einer friedlichen Entwicklung zu erk&auml;mpfen. Sie wissen, dass wir uns diese Bedingungen erk&auml;mpft haben, und wir halten das f&uuml;r unsere gr&ouml;&szlig;te Errungenschaft. Aber, Genossen, jede Errungenschaft, darunter auch diese Errungenschaft, hat auch ihre negativen Seiten. Die Bedingungen des friedlichen Aufbaus sind nicht ohne Auswirkungen f&uuml;r uns geblieben. Sie haben unserer Arbeit, unseren Funktion&auml;ren, deren Mentalit&auml;t ihren Stempel aufgedr&uuml;ckt. Wir sind in diesen f&uuml;nf Jahren glatt vorangekommen, wie auf Schienen. Im Zusammenhang damit ist bei einer Reihe unserer Funktion&auml;re die Stimmung aufgekommen, alles werde wie ge&ouml;lt gehen, wir s&auml;&szlig;en sozusagen in einem Extrazug und f&uuml;hren, ohne umzusteigen, direkt in den Sozialismus hinein.</p>
<p>Auf diesem Boden ist die Theorie des &bdquo;Selbstlaufs&ldquo; entstanden, die Theorie des &bdquo;Aufs-Gl&uuml;ck-Vertrauens&ldquo;, die Theorie, dass &bdquo;sich alles von selbst einrenken wird&ldquo;, dass es bei uns keine Klassen g&auml;be, dass sich unsere Feinde beruhigt h&auml;tten und dass bei uns alles wie am Schn&uuml;rchen gehen werde. Daher ein gewisser Hang zur Tr&auml;gheit, zum Schlummern. Und diese Schlummerpsychologie, diese Psychologie des &bdquo;Selbstlaufs&ldquo; in der Arbeit - das eben ist die negative Seite der friedlichen Entwicklungsperiode.</p>
<p>Worin besteht die Gefahr solcher Stimmungen? Darin, dass sie der Arbeiterklasse den Blick tr&uuml;ben, sie hindern, ihre Feinde zu erkennen, dass die Arbeiterklasse mit prahlerischen Reden &uuml;ber die Schw&auml;che unserer Feinde eingelullt und ihre Kampfbereitschaft geschw&auml;cht wird.</p>
<p>Man darf sich nicht damit zufrieden geben, dass wir in der Partei eine Million Mitglieder haben, im Kommunistischen Jugendverband zwei Millionen, in den Gewerkschaften zehn Millionen, und glauben, dass damit alles f&uuml;r den endg&uuml;ltigen Sieg &uuml;ber die Feinde gesichert sei. Das w&auml;re falsch, Genossen. Die Geschichte lehrt, dass die gr&ouml;&szlig;ten Armeen zugrunde gingen, wenn sie &uuml;berheblich wurden, zu sehr auf die eigenen Kr&auml;fte vertrauten, die Kraft der Feinde zuwenig in Rechnung stellten, sich dem Schlummer hingaben, die Kampfbereitschaft einb&uuml;&szlig;ten und im kritischen Moment &uuml;berrumpelt wurden.</p>
<p>Die gr&ouml;&szlig;te Partei kann &uuml;berrumpelt werden, die gr&ouml;&szlig;te Partei kann zugrunde gehen, wenn sie die Lehren der Geschichte nicht beherzigt, wenn sie nicht tagaus, tagein die Kampfbereitschaft ihrer Klasse st&auml;hlt. &Uuml;berrumpelt zu werden - das ist sehr gef&auml;hrlich, Genossen. &Uuml;berrumpelt werden bedeutet ein Opfer von &bdquo;&Uuml;berraschungen&ldquo; werden, ein Opfer der Panik vor dem Feind. Panik aber f&uuml;hrt zum Zerfall, zur Niederlage, zum Untergang.</p>
<p>Ich k&ouml;nnte Ihnen viele Beispiele erz&auml;hlen aus dem Leben unserer Armeen in der Zeit des B&uuml;rgerkriegs, als kleine Abteilungen gro&szlig;e Truppenverb&auml;nde zerschlugen, wenn diese Truppenverb&auml;nde nicht die gen&uuml;gende Kampfbereitschaft besa&szlig;en. Ich k&ouml;nnte Ihnen erz&auml;hlen, wie im Jahre 1920 drei Reiterdivisionen mit nicht weniger als 5000 Mann von einem einzigen Infanteriebataillon zerschlagen und in chaotische Flucht getrieben wurden allein, weil die &uuml;berrumpelten Reiterdivisionen in Panik gerieten vor einem Feind, den sie nicht kannten, der &auml;u&szlig;erst gering war an Zahl und mit dem sie mit einem Schlage h&auml;tten fertig werden k&ouml;nnen, wenn diese Divisionen nicht geschlafen h&auml;tten und dann nicht in Panik, in Verwirrung geraten w&auml;ren.</p>
<p>Das gleiche gilt f&uuml;r unsere Partei, f&uuml;r unseren Kommunistischen Jugendverband, f&uuml;r unsere Gewerkschaften, f&uuml;r unsere Kr&auml;fte &uuml;berhaupt. Es ist nicht wahr, dass es bei uns bereits keine Klassenfeinde mehr g&auml;be, dass sie zerschlagen und liquidiert seien. Nein, Genossen, Klassenfeinde gibt es bei uns. Und es gibt sie nicht nur, sondern sie wachsen und versuchen, gegen die Sowjetmacht vorzugehen.</p>
<p>Davon zeugen unsere Beschaffungsschwierigkeiten im Winter dieses Jahres, als die kapitalistischen Elemente des Dorfes die Politik der Sowjetmacht zu durchkreuzen versuchten.</p>
<p>Davon zeugt die Schachty-Aff&auml;re, die ein Ausdruck ist f&uuml;r das gemeinsame Vorgehen des internationalen Kapitals und der Bourgeoisie unseres Landes gegen die Sowjetmacht.</p>
<p>Davon zeugen zahlreiche Tatsachen aus dem Gebiet der Innen- und der Au&szlig;enpolitik, die Ihnen bekannt sind und auf die ich hier nicht weiter einzugehen brauche.</p>
<p>Man darf &uuml;ber diese Feinde der Arbeiterklasse nicht schweigen. Die Kr&auml;fte der Klassenfeinde der Arbeiterklasse zu untersch&auml;tzen w&auml;re ein Verbrechen. Man darf &uuml;ber all das nicht schweigen, besonders jetzt, in der Periode unserer friedlichen Entwicklung, da die Schlummertheorie, die Theorie des &bdquo;Selbstlaufs', die die Kampfbereitschaft der Arbeiterklasse schw&auml;cht, einen verh&auml;ltnism&auml;&szlig;ig g&uuml;nstigen Boden findet.</p>
<p>Die gewaltige erzieherische Bedeutung der Beschaffungskrise und der Schachty-Aff&auml;re besteht darin, dass sie alle unsere Organisationen aufger&uuml;ttelt, die Theorie des &bdquo;Selbstlaufs&ldquo; untergraben und ein &uuml;briges Mal das Vorhandensein von Klassenfeinden unterstrichen haben, die es gibt, die nicht schlafen und gegen die die Kr&auml;fte der Arbeiterklasse, ihre Wachsamkeit, ihr revolution&auml;rer Geist, ihre Kampfbereitschaft gest&auml;rkt werden m&uuml;ssen.</p>
<p>Daher die dringliche Aufgabe der Partei, die politische Linie ihrer tagt&auml;glichen Arbeit: Hebung der Kampfbereitschaft der Arbeiterklasse gegen ihre Klassenfeinde.</p>
<p>Man muss feststellen, dass der gegenw&auml;rtige Kongress des Kommunistischen Jugendverbands und besonders die &bdquo;Komsomolskaja Prawda&ldquo; heute n&auml;her denn je an diese Aufgabe herangekommen sind. Sie wissen, dass in den Ausf&uuml;hrungen der Redner ebenso wie in den Artikeln der &bdquo;Komsomolskaja Prawda&ldquo; die Wichtigkeit dieser Aufgabe betont wird. Das ist sehr gut, Genossen. Nur ist es notwendig, diese Aufgabe nicht als eine zeitweilige und vor&uuml;bergehende Aufgabe zu betrachten, denn die Aufgabe, die Kampfbereitschaft des Proletariats zu st&auml;rken, ist eine Aufgabe, von der unsere ganze Arbeit durchdrungen sein muss, solange es in unserem Lande Klassen gibt und solange die kapitalistische Umkreisung besteht.</p>
<h2 align="center"> II<br>
ORGANISIERT DIE MASSENKRITIK VON UNTEN </h2>
<p>Die zweite Frage betrifft die Aufgabe des Kampfes gegen den B&uuml;rokratismus, die Aufgabe der Organisierung einer Massenkritik an unseren M&auml;ngeln, die Aufgabe der Organisierung einer Massenkontrolle von unten.</p>
<p>Einer der schlimmsten Feinde unseres Vormarsches ist der B&uuml;rokratismus. Er lebt in allen unseren Organisationen - sowohl in den Parteiorganisationen als auch in den Organisationen des Kommunistischen Jugendverbands, sowohl in den Gewerkschaftsorganisationen als auch in den Wirtschaftsorganisationen. Wenn man von B&uuml;rokraten spricht, so weist man in der Regel mit dem Finger auf die alten parteilosen Beamten, die in unseren Karikaturen gew&ouml;hnlich als Leute mit einer Brille dargestellt werden. (Heiterkeit.) Das ist nicht ganz richtig, Genossen. Wenn es sich nur um die alten B&uuml;rokraten handelte, so w&auml;re der Kampf gegen den B&uuml;rokratismus die leichteste Sache der Welt. Das Schlimme ist, dass es sich nicht um die alten B&uuml;rokraten handelt. Es handelt sich um die neuen B&uuml;rokraten, Genossen, es handelt sich um B&uuml;rokraten, die mit der Sowjetmacht sympathisieren, es handelt sich schlie&szlig;lich um B&uuml;rokraten aus den Reihen der Kommunisten. Der kommunistische B&uuml;rokrat ist der gef&auml;hrlichste Typ des B&uuml;rokraten. Warum? Weil er seinen B&uuml;rokratismus mit seiner Parteimitgliedschaft maskiert. Und solche kommunistischen B&uuml;rokraten gibt es bei uns leider nicht wenig.</p>
<p>Nehmen Sie unsere Parteiorganisationen. Sie haben sicher von der Smolensker Aff&auml;re, von der Artjomowsker Aff&auml;re usw. gelesen. Ist das vielleicht ein Zufall? Woraus erkl&auml;ren sich diese sch&auml;ndlichen F&auml;lle moralischer Zersetzung und moralischen Verfalls in einigen Gliedern unserer Parteiorganisationen? Daraus, dass dort das Monopol der Partei ad absurdum gef&uuml;hrt, die Stimme der Massen erstickt, die innerparteiliche Demokratie beseitigt und B&uuml;rokratismus gez&uuml;chtet wurde. Wie ist dieses &Uuml;bel zu bek&auml;mpfen? Ich bin der Meinung, dass es keine anderen Mittel gegen dieses &Uuml;bel gibt noch geben kann als die Organisierung der Kontrolle durch die Parteimassen von unten, als die Entfaltung der innerparteilichen Demokratie. Was l&auml;sst sich dagegen einwenden, dass gegen diese demoralisierten Elemente der Zorn der Parteimassen entfacht und ihnen die M&ouml;glichkeit gegeben wird, solche Elemente zum Teufel zu jagen? Es l&auml;sst sich dagegen schwerlich etwas einwenden.</p>
<p>Oder nehmen wir zum Beispiel den Kommunistischen Jugendverband. Sie werden nat&uuml;rlich nicht leugnen, dass es im Kommunistischen Jugendverband hier und da v&ouml;llig demoralisierte Elemente gibt, gegen die unbedingt ein schonungsloser Kampf gef&uuml;hrt werden muss. Doch lassen wir die demoralisierten Elemente. Nehmen wir den letzten Fall eines prinzipienlosen Gruppenkampfes innerhalb des Kommunistischen Jugendverbands, in dessen Mittelpunkt einzelne Personen stehen, eines Kampfes, der die Atmosph&auml;re im Kommunistischen Jugendverband vergiftet. Wie ist es zu erkl&auml;ren, dass man &bdquo;Kossarewisten&ldquo; und &bdquo;Sobolewisten&ldquo; im Kommunistischen Jugendverband in beliebiger Anzahl finden kann, w&auml;hrend man Marxisten mit der Laterne in der Hand suchen muss? (Beifall.) Wovon zeugt diese Tatsache, wenn nicht davon, dass in einigen Gliedern der Spitzengruppe des Kommunistischen Jugendverbands ein Prozess b&uuml;rokratischer Verkn&ouml;cherung vor sich geht?</p>
<p>Und die Gewerkschaften? Wer wird leugnen, dass es B&uuml;rokratismus in den Gewerkschaften mehr als genug gibt? Wir haben Produktionsberatungen in den Betrieben. Wir haben zeitweilige Kontrollkommissionen bei den Gewerkschaften. Die Aufgabe dieser Organisationen besteht darin, die Massen zu wecken, unsere M&auml;ngel aufzudecken und Wege zur Verbesserung unseres Aufbaus aufzuzeigen. Warum entwickeln sich diese Organisationen bei uns nicht? Warum sind sie nicht von pulsierendem Leben erf&uuml;llt? Ist es nicht klar, dass der B&uuml;rokratismus in den Gewerkschaften zuz&uuml;glich des B&uuml;rokratismus in den Parteiorganisationen diese wichtigen Organisationen der Arbeiterklasse daran hindern, sich zu entwickeln?</p>
<p>Schlie&szlig;lich unsere Wirtschaftsorganisationen. Wer wird leugnen, dass unsere Wirtschaftsorgane an B&uuml;rokratismus kranken? Nehmen Sie nur die Schachty-Aff&auml;re. Zeugt denn die Schachty-Aff&auml;re nicht davon, dass unsere Wirtschaftsorgane nicht vorw&auml;rts schreiten, sondern kriechen, sich m&uuml;hsam dahinschleppen?</p>
<p>Wie kann dem B&uuml;rokratismus in allen diesen Organisationen ein Ende bereitet werden?</p>
<p>Es gibt hierf&uuml;r nur einen einzigen Weg - die Organisierung der Kontrolle von unten, die Organisierung der Kritik der Millionenmassen der Arbeiterklasse gegen den B&uuml;rokratismus in unseren Institutionen, gegen ihre M&auml;ngel, gegen ihre Fehler.</p>
<p>Ich wei&szlig;, dass wir, wenn wir den Zorn der werkt&auml;tigen Massen gegen die b&uuml;rokratischen Ausw&uuml;chse in unseren Organisationen entfachen, mitunter gen&ouml;tigt sind, einige unserer Genossen anzutasten, die in der Vergangenheit Verdienste hatten, jetzt aber an der Krankheit des B&uuml;rokratismus leiden. Kann uns das aber etwa davon abhalten, die Kontrolle von unten zu organisieren? Ich denke, das kann es nicht und darf es nicht. F&uuml;r die alten Verdienste soll man sich vor ihnen verneigen, f&uuml;r die neuen Fehler und f&uuml;r den B&uuml;rokratismus aber sollte man ihnen t&uuml;chtig eins drauf geben. (Heiterkeit, Beifall.) Wie kann es denn anders sein? Warum sollte man das nicht tun, wenn es die Interessen der Sache erfordern?</p>
<p>Man spricht &uuml;ber Kritik von oben, &uuml;ber Kritik seitens der Arbeiter- und Bauerninspektion, seitens des ZK unserer Partei usw. All das ist nat&uuml;rlich gut. Aber es ist bei weitem nicht genug. Mehr noch, das ist jetzt gar nicht die Hauptsache. Die Hauptsache ist jetzt, gegen den B&uuml;rokratismus &uuml;berhaupt, gegen die M&auml;ngel in unserer Arbeit insbesondere, eine breite Welle der Kritik von unten auszul&ouml;sen. Nur wenn wir erreichen, dass der Druck von zwei Seiten erfolgt - sowohl von oben als auch von unten -, nur wenn das Schwergewicht auf die Kritik von unten verlegt wird, wird man auf Erfolge im Kampf und auf die Ausrottung des B&uuml;rokratismus rechnen k&ouml;nnen.</p>
<p>Es w&auml;re falsch, zu glauben, dass nur die F&uuml;hrer &uuml;ber Erfahrungen im Aufbau verf&uuml;gen. Das stimmt nicht, Genossen. Die Millionenmassen der Arbeiter, die unsere Industrie aufbauen, sammeln tagaus, tagein gewaltige Erfahrungen im Aufbau, die f&uuml;r uns nicht weniger wertvoll sind als die Erfahrungen der F&uuml;hrer. Die Massenkritik von unten, die Kontrolle von unten brauchen wir unter anderem deshalb, damit diese Erfahrungen der Millionenmassen nicht verloren gehen, damit sie ber&uuml;cksichtigt und in die Tat umgesetzt werden.</p>
<p>Daher die dringliche Aufgabe der Partei: Schonungsloser Kampf gegen den B&uuml;rokratismus, Organisierung der Massenkritik von unten, Ber&uuml;cksichtigung dieser Kritik in den praktischen Beschl&uuml;ssen &uuml;ber die Beseitigung unserer M&auml;ngel.</p>
<p>Man kann nicht sagen, dass der Kommunistische Jugendverband und insbesondere die &bdquo;Komsomolskaja Prawda&ldquo; der Wichtigkeit dieser Aufgabe nicht Rechnung tr&uuml;gen. Der Mangel besteht hier darin, dass die Erf&uuml;llung dieser Aufgabe h&auml;ufig nicht zu Ende gef&uuml;hrt wird. Um sie aber zu Ende zu f&uuml;hren, muss man nicht nur die Kritik ber&uuml;cksichtigen, sondern auch die Resultate der Kritik, auch die Verbesserungen, die im Ergebnis der Kritik eingef&uuml;hrt werden.</p>
<h2>III<br>
DIE JUGEND<br>
MUSS DIE WISSENSCHAFT MEISTERN </h2>
<p>Die dritte Aufgabe betrifft die Frage der Heranbildung neuer Kader f&uuml;r den sozialistischen Aufbau.</p>
<p>Wir stehen, Genossen, vor den gewaltigen Aufgaben der Umgestaltung unserer gesamten Volkswirtschaft. In der Landwirtschaft m&uuml;ssen wir das Fundament einer zusammengeschlossenen gesellschaftlichen Gro&szlig;wirtschaft legen. Aus dem heute ver&ouml;ffentlichten Schreiben des Genossen Molotow<a href="b11-anm.html"><span class="anmerkung">[16]</span></a> muss Ihnen bekannt sein, dass die Sowjetmacht sich die &uuml;beraus schwierige Aufgabe stellt, die kleinen, zersplitterten Bauernwirtschaften zu Kollektiven zusammenzuschlie&szlig;en und neue gro&szlig;e Getreidesowjetwirtschaften zu schaffen. Es sind dies Aufgaben, ohne deren L&ouml;sung ein ernstlicher und schneller Vormarsch unm&ouml;glich ist.</p>
<p>W&auml;hrend sich die Sowjetmacht in der Industrie auf die h&ouml;chstkonzentrierte Gro&szlig;produktion st&uuml;tzt, st&uuml;tzt sie sich in der Landwirtschaft auf den in h&ouml;chstem Grade zersplitterten kleinen b&auml;uerlichen Wirtschaftsbetrieb, der nur zur H&auml;lfte Warenwirtschaft ist und der weit weniger Warengetreide liefert als die Vorkriegswirtschaft, obwohl die Aussaatfl&auml;chen den Vorkriegsstand erreicht haben. Das ist die Grundlage f&uuml;r alle m&ouml;glichen Schwierigkeiten, die k&uuml;nftig bei der Getreidebeschaffung auftreten k&ouml;nnen. Um aus dieser Lage herauszukommen, muss man energisch an die Organisierung einer gesellschaftlichen Gro&szlig;produktion in der Landwirtschaft gehen. Um aber eine Gro&szlig;wirtschaft zu organisieren, muss man die Wissenschaft von der Landwirtschaft beherrschen. Um sie aber zu beherrschen, muss man lernen. Indes ist die Zahl derjenigen, die die Wissenschaft von der Landwirtschaft beherrschen, bei uns unerh&ouml;rt gering. Daher die Aufgabe, neue, junge Kader von Baumeistern f&uuml;r die neue, gesellschaftliche Landwirtschaft heranzubilden.</p>
<p>In der Industrie steht es bei uns viel besser. Aber auch hier hemmt der Mangel an neuen Kadern von Baumeistern unseren Vormarsch. Man braucht sich nur die Schachty-Aff&auml;re ins Ged&auml;chtnis zu rufen, um zu verstehen, wie brennend die Frage neuer Kader von Baumeistern f&uuml;r die sozialistische Industrie ist. Gewiss, wir haben alte Spezialisten f&uuml;r den Aufbau der Industrie. Aber erstens haben wir ihrer nur wenig, zweitens sind nicht alle von ihnen gewillt, die neue Industrie aufzubauen, drittens verstehen viele von ihnen nicht die neuen Aufgaben des Aufbaus, viertens ist ein betr&auml;chtlicher Teil von ihnen inzwischen alt geworden und scheidet aus. Um die Sache voranzubringen, m&uuml;ssen wir in beschleunigtem Tempo neue Kader von Spezialisten aus den Reihen der Arbeiterklasse, der Kommunisten, der Jungkommunisten schaffen.</p>
<p>Menschen, die gern aufbauen und den Aufbau leiten m&ouml;chten, haben wir zur Gen&uuml;ge, sowohl auf dem Gebiet der Landwirtschaft als auch auf dem Gebiet der Industrie. Aber Menschen, die aufzubauen und zu leiten verstehen, haben wir unerh&ouml;rt wenig. Im Gegenteil, Ignorantentum auf diesem Gebiet gibt es bei uns noch und noch. Mehr als das, es gibt bei uns Leute, die bereit sind, unsere kulturelle R&uuml;ckst&auml;ndigkeit zu verherrlichen. Bist du Analphabet oder schreibst du falsch und br&uuml;stest dich mit deiner R&uuml;ckst&auml;ndigkeit, so bist du ein Arbeiter &bdquo;von der Werkbank&ldquo;, so genie&szlig;t du Ehre und Achtung. Hast du aber die kulturelle R&uuml;ckst&auml;ndigkeit &uuml;berwunden, hast du lesen und schreiben gelernt, hast du die Wissenschaft gemeistert, so bist du ein Fremdling, so hast du dich von den Massen &bdquo;losgel&ouml;st&ldquo;, hast aufgeh&ouml;rt, ein Arbeiter zu sein.</p>
<p>Ich denke, dass wir nicht einen Schritt vorw&auml;rtskommen werden, solange wir diese Barbarei und Wildheit, diese barbarische Einstellung zur Wissenschaft und zu gebildeten Menschen nicht ausgemerzt haben. Die Arbeiterklasse kann nicht zum wirklichen Herrn des Landes werden, wenn sie es nicht versteht, ihre kulturelle R&uuml;ckst&auml;ndigkeit zu &uuml;berwinden, wenn sie es nicht versteht, eine eigene Intelligenz heranzubilden, wenn sie die Wissenschaft nicht meistert und wenn sie es nicht versteht, die Wirtschaft auf wissenschaftlicher Grundlage zu leiten.</p>
<p>Man muss begreifen, Genossen, dass die Kampfbedingungen jetzt andere sind als in der Periode des B&uuml;rgerkriegs. In der Periode des B&uuml;rgerkriegs konnte man die Stellungen des Feindes im Sturm nehmen, durch K&uuml;hnheit, Verwegenheit, durch eine Kavallerieattacke. Heute, unter den Bedingungen des friedlichen Aufbaus der Wirtschaft, k&ouml;nnen Kavallerieattacken die Sache nur verderben. K&uuml;hnheit und Verwegenheit braucht man auch jetzt, genauso wie fr&uuml;her. Aber mit K&uuml;hnheit und Verwegenheit allein kommt man nicht weit. Um jetzt den Feind zu besiegen, muss man es verstehen, die Industrie, die Landwirtschaft, das Verkehrswesen, den Handel aufzubauen, muss man der hoff&auml;rtigen und &uuml;berheblichen Einstellung zum Handel entsagen.</p>
<p>Um aufzubauen, muss man etwas wissen, muss man die Wissenschaft meistern. Um aber etwas zu wissen, muss man lernen. Beharrlich, geduldig lernen. Bei allen lernen - sowohl bei den Feinden als auch bei den Freunden, besonders bei den Feinden. Lernen mit zusammengebissenen Z&auml;hnen, ohne Furcht, dass die Feinde &uuml;ber uns, &uuml;ber unsere Unwissenheit, &uuml;ber unsere R&uuml;ckst&auml;ndigkeit lachen werden.</p>
<p>Vor uns steht eine Festung. Ihr Name, der Name dieser Festung, ist Wissenschaft mit ihren zahlreichen Wissenszweigen. Diese Festung m&uuml;ssen wir um jeden Preis nehmen. Diese Festung muss die Jugend nehmen, wenn sie der Erbauer eines neuen Lebens sein, wenn sie zu einem wirklichen Nachwuchs der alten Garde werden will.</p>
<p>Wir k&ouml;nnen uns jetzt nicht auf die Heranbildung kommunistischer Kader &uuml;berhaupt, bolschewistischer Kader &uuml;berhaupt beschr&auml;nken, die &uuml;ber alles ein wenig zu schw&auml;tzen verstehen. Dilettantismus und Alleswisserei sind jetzt Fesseln f&uuml;r uns. Was wir jetzt brauchen, sind bolschewistische Spezialisten f&uuml;r die Metallindustrie, die Textilindustrie, die Brennstoffindustrie, f&uuml;r Chemie, f&uuml;r die Landwirtschaft, das Verkehrswesen, den Handel, f&uuml;r Buchhaltung usw. usf. Wir brauchen jetzt ganze Gruppen, Hunderte und Tausende neuer Kader aus den Reihen der Bolschewiki, die auf den verschiedensten Wissensgebieten ihr Fach beherrschen. Ohne das kann von einem schnellen Tempo des sozialistischen Aufbaus in unserem Lande gar keine Rede sein. Ohne das kann gar keine Rede davon sein, dass wir die fortgeschrittenen kapitalistischen L&auml;nder werden einholen und &uuml;berholen k&ouml;nnen.</p>
<p>Die Wissenschaft meistern, neue Kader bolschewistischer Spezialisten in allen Wissenszweigen schmieden, lernen, lernen, mit gr&ouml;&szlig;ter Beharrlichkeit lernen - das ist jetzt die Aufgabe.</p>
<p>Ein Massenfeldzug der revolution&auml;ren Jugend f&uuml;r die Meisterung der Wissenschaft - das ist es, was wir jetzt brauchen, Genossen. (St&uuml;rmischer Beifall, Rufe: &bdquo;Hurra!&ldquo;, &bdquo;Bravo!&ldquo; Alle erheben sich von den Pl&auml;tzen.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 113,<br>
</em><em>17. Mai 1928. </em></p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 16:35:18 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:39 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 128.121
  esindex: 0.01
  exclusion.robots: 0.194
  PetaboxLoader3.resolve: 199.283
  load_resource: 228.762
  RedisCDXSource: 9.002
  CDXLines.iter: 10.308 (3)
  LoadShardBlock: 105.526 (3)
  exclusion.robots.policy: 0.179
  PetaboxLoader3.datanode: 118.679 (4)
-->