<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=628;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923143300", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 11 - Brief an die Mitglieder des Zirkels zu Fragen des Parteiaufbaus bei der Kommunistischen Akademie</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band11.html" title="Inhalt">
   <link rel="next" href="b11-013.html">
   <link rel="prev" href="b11-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923143300cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 11</h1>

<h1 align="center"> BRIEF AN DIE MITGLIEDER DES ZIRKELS<br>
ZU FRAGEN DES PARTEIAUFBAUS<br>
BEI DER KOMMUNISTISCHEN AKADEMIE </h1>
<p>Heute erhielt ich Slepkows Thesen &uuml;ber Selbstkritik. Diese Thesen wurden, wie sich herausstellt, in Ihrem Zirkel er&ouml;rtert. Mitglieder des Zirkels sagten mir, dass diese Thesen verbreitet wurden als ein Dokument, das sich nicht eine Kritik an der Linie des ZK, sondern deren Begr&uuml;ndung zum Ziel setzt.</p>
<p>Es w&auml;re falsch, Parteimitgliedern das Recht einer Kritik an der Linie des ZK abzusprechen. Mehr noch: Ich lasse gelten, dass die Mitglieder Ihres Zirkels sogar das Recht haben, in ihrem engen Kreis der Position des ZK ihre besonderen Thesen entgegenzustellen. Es ist jedoch offensichtlich, dass Slepkows Thesen nicht das Ziel verfolgen, die Linie des ZK zu kritisieren oder ihr irgend etwas Neues entgegenzustellen, sondern dass sie es sich zur Aufgabe machen, die Position des ZK zu erl&auml;utern und zu begr&uuml;nden. Daraus erkl&auml;rt sich wahrscheinlich auch, dass Slepkows Thesen in Moskauer Parteikreisen eine gewisse Verbreitung fanden.</p>
<p>Nichtsdestoweniger oder gerade deshalb halte ich es f&uuml;r meine Pflicht, zu erkl&auml;ren, dass Slepkows Thesen</p>
<p>a) mit der Position des ZK in der Frage der Losung der Selbstkritik nicht &uuml;bereinstimmen,</p>
<p>b) dass sie diese Position &bdquo;korrigieren&ldquo;, &bdquo;erg&auml;nzen&ldquo; und nat&uuml;rlich verschlechtern, und zwar zugunsten der b&uuml;rokratischen Elemente unserer Institutionen und Organisationen.</p>
<p>1. Falsch ist vor allem die Linie der Thesen Slepkows. Slepkows Thesen erinnern nur &auml;u&szlig;erlich an Thesen &uuml;ber die Losung der Selbstkritik.</p>
<p>In Wirklichkeit sind es Thesen &uuml;ber die Gefahren der Losung der Selbstkritik. Zweifellos birgt jede revolution&auml;re Losung gewisse M&ouml;glichkeiten in sich, in der Praxis entstellt zu werden. Solche M&ouml;glichkeiten sind nat&uuml;rlich auch bei der Losung der Selbstkritik gegeben. Diese M&ouml;glichkeiten aber als Mittelpunkt der Frage, als Grundlage der Thesen &uuml;ber Selbstkritik hinstellen - hei&szlig;t alles auf den Kopf stellen, die revolution&auml;re Bedeutung der Selbstkritik unterminieren, hei&szlig;t den B&uuml;rokraten helfen, die bem&uuml;ht sind, &uuml;ber die Selbstkritik in Anbetracht der mit ihr verbundenen &bdquo;Gefahren&ldquo; mit formalen Stellungnahmen hinwegzugehen. Ich zweifle nicht daran, dass die b&uuml;rokratischen Elemente unserer Partei- und Sowjetorganisationen Slepkows Thesen nicht ohne ein Gef&uuml;hl der Befriedigung lesen werden.</p>
<p>Hat eine solche Einstellung irgendetwas gemein mit der Einstellung des ZK in der Frage der Selbstkritik, mit der Resolution des Aprilplenums des ZK und der ZKK &uuml;ber die Schachty-Aff&auml;re, mit dem Juni-Aufruf des ZK zur Frage der Selbstkritik<a href="b11-anm.html"><span class="anmerkung">[21]</span></a>?</p>
<p>Ich denke, dass sie nichts mit ihr gemein hat.</p>
<p>2. Falsch sind Slepkows Thesen auch ihrem inneren Gehalt nach. Einer der ernstesten Faktoren, die die Selbstkritik unerl&auml;sslich machen, und zugleich eins der wichtigsten Objekte der Selbstkritik ist der B&uuml;rokratismus unserer Organisationen.</p>
<p>Kann man vorw&auml;rts schreiten, ohne den B&uuml;rokratismus unseres Partei- und Sowjetapparats zu bek&auml;mpfen?</p>
<p>Nein, das kann man nicht!</p>
<p>Kann man die Kontrolle der Massen organisieren, die Initiative und Selbstt&auml;tigkeit der Massen entwickeln, die Millionenmassen in den sozialistischen Aufbau einbeziehen, ohne einen entschiedenen Kampf gegen den B&uuml;rokratismus unserer Organisationen zu f&uuml;hren?</p>
<p>Nein, das kann man nicht!</p>
<p>Kann man mit dem B&uuml;rokratismus aufr&auml;umen, kann man ihn schw&auml;chen, entlarven, ohne die Losung der Selbstkritik in die Tat umzusetzen? Nein, das kann man nicht!</p>
<p>Kann man Thesen &uuml;ber die Losung der Selbstkritik aufstellen, ohne die Frage des B&uuml;rokratismus als negativen Faktors unseres sozialistischen Aufbaus und als eins der wichtigsten Objekte der Selbstkritik zu beleuchten?</p>
<p>Es ist klar, dass man das nicht kann.</p>
<p>Woraus ist es dann zu erkl&auml;ren, dass Slepkow es fertig gebracht hat, diese brennende Frage in seinen Thesen mit Stillschweigen zu &uuml;bergehen? Wie kann man in Thesen &uuml;ber die Selbstkritik, die sich die Begr&uuml;ndung der Position des ZK zum Ziel setzen, die wichtigste Aufgabe der Selbstkritik, den Kampf gegen den B&uuml;rokratismus, vergessen? Es ist aber eine Tatsache, dass in Slepkows Thesen kein Wort (buchst&auml;blich nicht ein einziges Wort!) &uuml;ber den B&uuml;rokratismus unserer Organisationen, &uuml;ber die b&uuml;rokratischen Elemente innerhalb dieser Organisationen, &uuml;ber die b&uuml;rokratischen Entstellungen in der Arbeit unseres Partei- und Sowjetapparats gesagt wird.</p>
<p>L&auml;sst sich dieses mehr als leichtfertige Verhalten zu dieser wichtigen Frage, zur Frage des Kampfes gegen den B&uuml;rokratismus, mit der Position des ZK in der Frage der Selbstkritik vereinbaren, mit solchen Dokumenten der Partei wie der Resolution des Aprilplenums des ZK und der ZKK &uuml;ber die Schachty-Aff&auml;re oder dem Juni-Aufruf des ZK &uuml;ber die Selbstkritik?</p>
<p>Ich denke, dass sich das nicht vereinbaren l&auml;sst.</p>
<p>Mit kommunistischem Gru&szlig;</p>
<p>8. Juni 1928.</p>
<p>J. Stalin</p>
<p class="autor"><em>&bdquo;Komsomolskaja Prawda&ldquo; Nr. 90,<br>
</em><em>19. April 1929. </em></p>
<p class="center"><a href="band11.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:33:00 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:48 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.12
  captures_list: 304.152
  PetaboxLoader3.resolve: 202.879
  RedisCDXSource: 11.238
  esindex: 0.025
  load_resource: 317.409
  PetaboxLoader3.datanode: 353.408 (4)
  CDXLines.iter: 12.008 (3)
  exclusion.robots: 0.13
  LoadShardBlock: 276.359 (3)
-->