<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Der Sozialismus einst und jetzt (5. Der Sozialismus und die Lehre vom Klassenkampf)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Utopismus, Bolschewismus, Kapitalismus, Werttheorie, Klassenkampf, Sozialwissenschaft" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Der Sozialismus ennst und jetzt (5. Der Sozialismus und die Lehre vom Klassenkampf)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Der Sozialismus einst und jetzt</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1><small><small>F&#252;nftes Kapitel</small></small><br />
Der Sozialismus und die Lehre vom Klassenkampf</h1>

<blockquote>
<h5><em>Das Kommunistische Manifest</em> als Kundgebung des Klassenkampfes &#8211; Adolphe Blanqui und Karl Marx &#8211; Der Begriff der Klasse: Stand und Klasse &#8211; Marx &#252;ber die Zersplitterung der Klassen &#8211; Der Klassenkampf der Nichtproletarier &#8211; Der Klassenkampf der Arbeiter und seine Formen &#8211; Der Klassenkampf und die materielle und geistige Hebung der Arbeiterklasse &#8211; Die Entwicklung der Gewerkschaften und die Ausbildung der Tarifvertr&#228;ge &#8211; Der Klassenkampf und die rechtliche Hebung der Arbeiter</h5>
</blockquote>

<p class="fst">Die Frage des Klassenkampfes in der b&#252;rgerlichen Gesellschaft hat in der Literatur des Sozialismus als Streitgegenstand Boden gefa&#223;t auf Grund der von Karl Marx und Friedrich Engels in dem <strong>Manifest der Kommunistischen Partei</strong> niedergelegten Lehre. Dieses Schriftwerk, das Marx und Engels Ende 1847 ausgearbeitet haben und das Anfang 1848 erschienen ist, hat in der Sozialdemokratie aller L&#228;nder eine gro&#223;e Bedeutung erlangt. Es ist in unz&#228;hlige Sprachen &#252;bersetzt worden und hat das Ansehen einer Art von Katechismus f&#252;r die sozialistische Bewegung, ist auch jedenfalls au&#223;erordentlich lesenswert &#8211;, schon wegen seiner wunderbar lapidaren Sprache, zugleich aber auch wegen des gro&#223;en Einflusses, den es auf das sozialistische Denken ausge&#252;bt hat und noch aus&#252;bt. Es sei nur daran erinnert, da&#223; die Bolschewisten, die sich &#252;berall Kommunisten nennen, vornehmlich auf diese Schrift sich berufen.</p>

<p>Im <strong>Kommunistischen Manifest</strong> nun liest man im ersten Absatz gleich nach der <em>Einleitung</em>:</p>

<p class="quoteb">&#8222;Die Geschichte aller bisherigen Gesellschaft ist die Geschichte von Klassenk&#228;mpfen.</p>

<p class="quote">Freier und Sklave, Patrizier und Plebejer, Baron und Leibeigener, Zunftb&#252;rger und Gesell, kurz, Unterdr&#252;cker und Unterdr&#252;ckte standen in stetem Gegensatz zueinander, f&#252;hrten einen ununterbrochenen, bald versteckten, bald offenen Kampf, einen Kampf, der jedesmal mit einer revolution&#228;ren Umgestaltung der ganzen Gesellschaft endete oder mit dem gemeinsamen Untergang der k&#228;mpfenden Klassen.&#8220;</p>

<p class="fst">Dieser Satz ist sehr stark angegriffen worden, was gro&#223;enteils der ziemlich roh simplizistischen Auslegung geschuldet ist, die er in sozialistischen Reihen gefunden hatte. Viele fa&#223;ten ihn so auf, da&#223; die ganze Geschichte aus einer Kette von erbitterten Klassenk&#228;mpfen bestehe. Solches sagt der Satz aber nicht. Es ist Marx und Engels, diesen guten Kennern der Geschichte, niemals eingefallen, eine so platte Behauptung aufzustellen. Was sie tats&#228;chlich wollten, war, die Tatsache zur Anschauung zu bringen, da&#223; durch die ganze Geschichte der Menschheit &#8211; Engels hat das sp&#228;ter eingeschr&#228;nkt: mit Ausnahme der Urgeschichte &#8211; sich Klassengegens&#228;tze ziehen, die sich stets fr&#252;her oder sp&#228;ter zu heftigen Klassenk&#228;mpfen zuspitzen. Marx hat denn auch 1859 im <em>Vorwort</em> zu seiner Schrift <strong>Zur Kritik der politischen &#214;konomie</strong> dem Gedanken eine mehr wissenschaftliche Form gegeben. Er kn&#252;pft da an die Theorie Saint-Simons an, da&#223; die Geschichte der Menschheit sich vollzieht in abwechselnden Perioden, eine sogenannte organische Periode, wo sich die Gegens&#228;tze einrenken und die Entwicklung sich verh&#228;ltnism&#228;&#223;ig regelrecht vollzieht ohne gro&#223;e K&#228;mpfe, und dann eine eigentliche kritische Periode, wo es zu Revolutionen kommt, und legt in knappen S&#228;tzen das Wesen dieser Periodizit&#228;t dar. Solange Klassen in der Gesellschaft bestehen, bestehen auch Klassengegens&#228;tze, die wirtschaftliche Entwicklung erzeugt sie in immer neuen Formen und treibt sie auf die Spitze. Eine jeweilige Unterschicht dr&#228;ngt nach oben, und ist sie stark genug, um herrschende Klasse werden zu wollen und zu k&#246;nnen, dann tritt die Periode sozialer Revolution ein, die auch wiederum nicht plump genommen werden darf als blo&#223;er Stra&#223;enkampf. Der ganze Gesellschaftszustand ist vielmehr ersch&#252;ttert, die sozialen K&#228;mpfe der Klassen nehmen gr&#246;&#223;ere Intensit&#228;t an, die herrschenden Schichten f&#252;hlen sich nicht mehr sicher, und schlie&#223;lich findet so oder so eine soziale und politische Umw&#228;lzung statt. Die Tatsache l&#228;&#223;t sich auch gar nicht bestreiten, dagegen ist gegen den obigen Satz des <strong>Kommunistischen Manifests</strong> der Vorwurf des Plagiats erhoben worden. Ein grusinischer Sozialist W.&#160;Tscherkesow zitiert daf&#252;r einen Spruch des &#214;konomen Adolphe Blanqui, Bruder des Kommunisten und Revolution&#228;rs Auguste Blanqui. Dieser Adolphe Blanqui hatte n&#228;mlich im Jahre 1825 geschrieben:</p>

<p class="quoteb">&#8222;Es hat immer nur zwei sich gegen&#252;berstehende Parteien gegeben, die der Leute, die von ihrer Arbeit leben wollen und die der Leute, die von der Arbeit anderer leben wollen. Patrizier und Plebejer. Freie und H&#246;rige, Sklaven und Freigelassene. Welf und Waibling, Rote und Wei&#223;e Rose. Kavaliere und Rundk&#246;pfe, alles sind nur ver&#228;nderte Formen derselben Gattung.&#8220;</p>

<p class="fst">Dieser Satz sieht allerdings dem im <strong>Kommunistischen Manifest</strong> niedergelegten ungemein &#228;hnlich, und die Behauptung, da&#223; Marx ein Plagiat ausge&#252;bt habe, konnte einen Schein von Berechtigung haben. Wenn man aber die zwei Ausspr&#252;che n&#228;her betrachtet, wird man doch auf einen gewaltigen Unterschied sto&#223;en. Bei Blanqui werden ganz verschiedenartige Gegens&#228;tze durcheinander geworfen. Welfen und Waiblinge stehen sich ganz anders gegen&#252;ber als Proletarier und kapitalistische Unternehmer. Es sind zwei gleichgeartete Parteien, die gegeneinander k&#228;mpfen, weil jede Herrscherin sein will, die aber keinen sozialen Gegensatz vertreten. Dann Freie und H&#246;rige. Das ist ein Unterschied, aber kein Klassengegensatz. Bei Marx hei&#223;t es: &#8222;Freie und Sklaven&#8220;. Die H&#246;rigen sind schon nicht mehr Sklaven. Marx schreibt denn auch: &#8222;Baron und Leibeigener&#8220;, worin sich das feudale Verh&#228;ltnis scharf auspr&#228;gt. Er und Engels beschr&#228;nken sich auf Anreihung wirklich wesensgleicher Unterschiede. Im &#252;brigen lagen solche Gegen&#252;berstellungen so sehr im Geist der damaligen Epoche, da&#223; es nicht schwer halten w&#252;rde, Vorg&#228;nger auch von Blanqui zu finden. Marx hat niemals behauptet, seine Gedanken seien nie vorher von anderen ausgesprochen worden. Aber jedenfalls offenbart sich in der marxistischen Zusammenfassung gegen&#252;ber der Blanquischen ein bedeutender Fortschritt: eine viel st&#228;rkere Pr&#228;zisierung des Wesens der wirtschaftlichen und sozialen Gegens&#228;tze.</p>

<p>Dennoch ist auch bei Marx-Engels an manchem Kritik zu &#252;ben, auch ihre Systematik ist nicht ganz fehlerfrei. Sie stellen schlechthin Zunftb&#252;rger und Gesellen gegen&#252;ber. Aber zwischen Zunftb&#252;rger und Gesellen findet tats&#228;chlich jahrhundertelang kein Klassengegensatz statt. Nichts von dem, was man &#252;ber angebliche Klassenk&#228;mpfe zwischen Zunftb&#252;rger und Gesellen im Mittelalter liest, h&#228;lt n&#228;herer Pr&#252;fung stand. &#220;ber die Gesellenbewegungen des Mittelalters hat ein sehr wertvolles Buch Georg Schanz geschrieben: <strong>Die Geschichte der deutschen Gesellenverb&#228;nde</strong>. Er teilt da 53&#160;Urkunden mit, aber wenn man sie genau ansieht, so zeigt sich, da&#223; nicht eine davon einen wirklichen Klassenkampf zwischen Gesellen und Zunftmeistern behandelt. Bruno Sch&#246;nlank spricht in seinem Buche <strong>Soziale K&#228;mpfe vor drei Jahrhunderten</strong> best&#228;ndig von Klassenk&#228;mpfen, aber er f&#252;hrt nicht einen einzigen wirklichen Klassenkampf zwischen Gesellen und Zunftb&#252;rgern vor. Einer der ber&#252;hmteren Zunftk&#228;mpfe der Gesellen des Mittelalters war der Kampf der Kolmarer B&#228;ckergesellen, der zehn Jahre dauerte, von 1495 bis 1505. Worum drehte sich aber dieser Kampf? Um die Stellung der B&#228;cker in der Kirchenprozession. Nun ist das damals keine so leicht zu nehmende Sache gewesen wie es heute erscheint. Vor der Reformation, in einer Zeit, wo die Kirche noch das ganze b&#252;rgerlich-soziale Leben erf&#252;llte, wo die Prozessionen eine gesellschaftliche Bedeutung hatten und die soziale Rangstellung der einzelnen und Gruppen sich darin auspr&#228;gte, welche Stelle sie in der Prozession einnahmen, in dieser Zeit hatte ein solcher Streit eine ganz andere Bedeutung als heute. Aber ein Klassenkampf war er nicht, er war mehr ein Kampf von Gewerbe gegen andere Gewerbe. Ich habe ziemlich genau verfolgt, worum die Gesellen damals k&#228;mpften. Als ich mich mit der Geschichte eines bestimmten Gewerbes besch&#228;ftigte, habe ich eine ganze Reihe von Urkunden dieses und anderer Gewerbe durchstudiert, und niemals bin ich einem Kampf begegnet, der ein eigentlicher Klassenkampf war. Es hat sich oft um Streitigkeiten zwischen Meistern und Gesellen gehandelt. Streitigkeiten sind aber noch kein Klassenkampf. Oft waren die Streitigkeiten zwischen Gesellen und Meistern &#228;hnlich den Streitigkeiten, wie wir sie heute etwa zwischen Studenten und Professoren haben. Die Studenten haben gegen die Senate manchmal Beschwerden und bringen sie in den Aussch&#252;ssen zur Geltung; aber man wird nicht behaupten wollen, da&#223; solche Konflikte Klassenk&#228;mpfe seien.</p>

<p>Das f&#252;hrt uns zu der Frage: Was bedeutet &#252;berhaupt eine Klasse? Eine Klasse ist nicht zu verwechseln mit einem Stand. Lange hat solche Verwechslung stattgefunden, hat man das eine Wort f&#252;r das andere gebraucht. Selbst ein so klarer Denker und in der Wahl seiner Ausdr&#252;cke gew&#246;hnlich au&#223;erordentlich sorgf&#228;ltiger Schriftsteller wie Ferdinand Lassalle gab seiner ber&#252;hmten Schrift, die sp&#228;ter den Namen <strong>Das Arbeiterprogramm</strong> erhielt, den Titel: <strong>&#220;ber den Zusammenhang der Idee der gegenw&#228;rtigen Geschichtsperiode mit der Bedeutung des Arbeiterstandes</strong>. Es ist eine wahrhaft klassische Schrift, die ich jedem zu lesen empfehle, der sich mit der Gedankenwelt des Sozialismus vertraut machen will, zumal Lassalle ein Meister des Stils war. Einige seiner popul&#228;ren Schriften sind so vorz&#252;glich geschrieben, da&#223; meiner Ansicht nach es ratsam sein w&#252;rde, St&#252;cke aus ihnen in die Schulb&#252;cher als Lehrgegenstand einzuf&#252;hren, als Muster guter, klarer Darstellung, sowie auch als Gegenst&#252;cke gegen die sch&#228;ndliche Mi&#223;handlung, die die deutsche Sprache heute in der Tagesjournalistik erf&#228;hrt. Lassalle braucht also mit Bezug auf die Lohnarbeiter den Ausdruck Arbeiterstand. Aber schon damals konnte man nicht mehr von einem solchen Stande sprechen. Nach St&#228;nden gruppiert war die Gesellschaft im Mittelalter und Sp&#228;tmittelalter. Der Stand ist eine abgegrenzte Schicht mit besonderen Rechten, die gesetzlich geregelt sind. Die Aufnahme in den Stand ist begrenzt, er hat seine eigenen Rechte und Gesetze. Im allgemeinen herrscht im Stande lange eine starke Gleichheit der Lebenslage, erst nach und nach bilden sich in einzelnen von ihnen gr&#246;&#223;ere &#246;konomische Unterschiede, wie wir sie auch bei den Kasten in Indien finden, die ja nur eine Versch&#228;rfung der Standeseinteilung sind, oder vielmehr eine sch&#228;rfere Vorstufe. In Indien kommt es vor, da&#223; eine tieferstehende Kaste oft sehr reiche Mitglieder hat und h&#246;herstehende Kasten &#228;rmere Mitglieder. Aber selbst die &#228;rmsten Mitglieder der h&#246;heren Kaste f&#252;hlen sich entehrt, wenn sie mit einem noch so reichen Mitgliede einer unter ihnen stehenden Kaste an einem Tische speisen sollen. Das war nat&#252;rlich bei uns im Mittelalter nicht im gleichen Ma&#223;e der Fall, aber die St&#228;nde haben sich doch viel sch&#228;rfer abgegrenzt als heute die Klassen, und jeder einzelne Beruf, jede Zunft bildete einen Stand. Er grenzte sich gegen andere ab und empfand keinerlei Solidarit&#228;t mit anderen St&#228;nden. Dieser Zunftgeist hat sich bis in den Anfang des vorigen Jahrhunderts fortgepflanzt. Selbst in meiner Jugendzeit noch war allgemein zwischen Schuhmacher- und Schlossergeselle etwa oder Tischlergesellen wenig Solidarit&#228;tsgef&#252;hl vorhanden. In der Hasenheide zu Berlin haben sie auf den Tanzb&#246;den K&#228;mpfe miteinander gef&#252;hrt, die Tatsache, da&#223; sie gemeinsam einer proletarischen Klasse angeh&#246;rten, haben sie wenig beachtet. Sie kannten wohl den Unterschied von arm und reich, von Meister und Geselle, aber sie w&#228;ren erstaunt gewesen, wenn man ihnen gesagt h&#228;tte, da&#223; der Schuhmachergeselle das gleiche sei wie ein Schlossergeselle; sie empfanden oft eine st&#228;rkere Solidarit&#228;t mit ihren Meistern als mit den Gesellen eines anderen Gewerbes. Ja, als die kapitalistische Produktion anfing sich durchsetzen, sind die Gesellen oft ihr gegen&#252;ber viel konservativer als die Meister. Die Verfolgung der nicht z&#252;nftigen Handwerker &#8211; im Schneiderberufe nannte man sie B&#246;nhasen &#8211; und die K&#228;mpfe gegen die eindringende Maschine sind von seiten der Gesellen zum gro&#223;en Teile viel heftiger gef&#252;hrt worden als von den Meistern. Die Klasse ist etwas ganz anderes als der Stand. Die Klasse ist eine soziale Schicht, die allerdings auch gebildet wird durch Gleichartigkeit der Lebensverh&#228;ltnisse, aber sie ist keine durch Gesetz oder Satzung und Berufszugeh&#246;rigkeit abgegrenzte Schicht, sondern sie ist der allgemeinen gesellschaftlichen Entwicklung unterworfen. Die Klassenbildung geht neben der Standesentwicklung und sp&#228;ter auch innerhalb des Standes selber vor sich. Die Klasse sprengt je nachdem den Stand. Die Linien der Abgrenzung der St&#228;nde gehen vertikal, die der Unterscheidung der Klassen horizontal, d.&#160;h. nach der H&#246;he von Besitz und Einkommen. Es sei hierf&#252;r auf ein anderes St&#252;ck des <strong>Kommunistischen Manifestes</strong> verwiesen. Auf Seite&#160;24 der neuesten deutschen Ausgabe hei&#223;t es dort:</p>

<p class="quoteb">&#8222;Die aus dem Untergang der feudalen Gesellschaft hervorgegangene moderne b&#252;rgerliche Gesellschaft hat die Klassengegens&#228;tze nicht aufgehoben. Sie hat nur neue Klassen, neue Bedingungen der Unterdr&#252;ckung, neue Gestaltungen des Kampfes an die Stelle der alten gesetzt.&#8220;</p>

<p class="fst">Das ist nat&#252;rlich richtig, das ist eingetreten. Die feudale Gesellschaft ging an einer ganzen Reihe von Umst&#228;nden zugrunde, die teils auf die Entwicklung des Weltverkehrs, teils der inneren Wirtschaftsverh&#228;ltnisse zur&#252;ckzuf&#252;hren sind und die zur Folge hatten ein starkes Anwachsen der St&#228;dte, deren gr&#246;&#223;ere Bedeutung und Macht und zugleich eine Steigerung des zun&#228;chst gegen die Feudalherren gerichteten f&#252;rstlichen Absolutismus. Es entsteht der absolute Staat, und die feudale Gesellschaft wird gesprengt, zum Teil unter Mitwirkung der staatlichen Gesetzgebung.</p>

<p>Das <strong>Kommunistische Manifest</strong> sagt in dem Absatz <em>Bourgeoisie und Proletarier</em> weiterhin:</p>

<p class="quoteb">&#8222;Unsere Epoche, die Epoche der Bourgeoisie, zeichnet sich jedoch dadurch aus, da&#223; sie die Klassengegens&#228;tze vereinfacht hat. Die ganze Gesellschaft spaltet sich mehr und mehr in zwei gro&#223;e feindliche Lager, in zwei gro&#223;e, einander direkt gegen&#252;berstehende Klassen: Bourgeoisie und Proletariat.&#8220;</p>

<p class="fst">Das nahmen die Verfasser des <strong>Manifestes</strong>, das nahmen auch alle Sozialisten, die Sch&#252;ler von Marx und Engels waren, das nahm gleichfalls Ferdinand Lassalle an. Sie alle folgerten, da&#223; die Gesellschaft sich vereinfache zu dem gro&#223;en Gegensatz: Bourgeoisie und Proletariat, w&#228;hrend die in der Mitte stehenden sozialen Zwischenschichten verschwinden. In dieser Annahme steckt auch etwas Richtiges, aber sie ersch&#246;pft die Sache nicht. Es ist eben der gro&#223;e Fehler, den auch die modernen Kommunisten begehen, da&#223; sie das <strong>Kommunistische Manifest</strong> als das h&#246;chste Produkt des Marxschen Geistes ma&#223;gebend sein lassen wollen. Aber das <strong>Kommunistische Manifest</strong> ist ein Produkt der Fr&#252;hentwicklung von Marx und Engels, und so bedeutende Geister die beiden auch schon damals waren, so mu&#223; man ihnen doch das Recht der Jugend zuerkennen, die einer vorschnellen Verallgemeinerung zuneigt. Was sie in England vor sich gesehen hatten, dem Musterland der kapitalistischen Wirtschaft, dem sprachen sie eine Entwicklung in gerader Linie zu, verallgemeinerten und bezogen es auf die ganze moderne Gesellschaft. Zum gro&#223;en Teile ist ihre damals gefolgerte Vorhersage aber nicht eingetroffen. Liest man die Schriften, die Marx auf der H&#246;he seiner Entwicklung geschrieben hat, so findet man eine ganz andere Sprache. Im dritten Bande seines Werkes <strong>Das Kapital</strong>, das freilich die wenigsten gelesen haben &#8211; von den Sch&#252;lern Marx&#8217; abgesehen werden es kaum etliche Hundert gelesen haben &#8211;, unterscheidet Marx erstens noch einen anderen Faktor sehr streng, auf den er in dem <strong>Kommunistischen Manifest</strong> noch gar keinen Bezug nimmt, er unterscheidet n&#228;mlich Grundbesitz von Kapitalbesitz. Demgem&#228;&#223; teilt er nun die Klassen anders ein. Er spricht von den drei <em>gro&#223;en</em> Klassen der modernen Gesellschaft, die sich durch die Natur der Quelle ihres Einkommens, n&#228;mlich Arbeitslohn, Profit und Grundrente, unterscheiden, und dann von einer Vielheit der Schichten innerhalb dieser gro&#223;en Klassen. Er schreibt im letzten <em>Die Klassen</em> &#252;berschriebenen Kapitel:</p>

<p class="quoteb">&#8222;Die Eigent&#252;mer von blo&#223;er Arbeitskraft, die Eigent&#252;mer von Kapital und die Grundeigent&#252;mer, deren respektive Einkommensquellen Arbeitslohn, Profit und Grundrente sind, also Lohnarbeiter, Kapitalisten und Grundeigent&#252;mer, bilden die drei gro&#223;en Klassen in der modernen, auf der kapitalistischen Produktionsweise beruhenden Gesellschaft.</p>

<p class="quote">In England ist unstreitig die moderne Gesellschaft in ihrer &#246;konomischen Gliederung am weitesten, klassischsten entwickelt. Dennoch tritt diese Klassengliederung selbst hier nicht rein hervor. <em>Mittel- und &#220;bergangsstufen vertuschen auch hier</em> (obgleich auf dem Lande unvergleichlich weniger als in den St&#228;dten) <em>&#252;berall die Grenzbestimmungen.</em>&#8220;</p>

<p class="fst">Man sieht schon hier, da&#223; man nicht damit fertig wird, einfach zu sprechen von den beiden gro&#223;en Klassen &#8222;Bourgeoisie und Proletariat&#8220;. Marx wirft alsdann die Frage auf: &#8222;Was bildet die Klassen?&#8220; und schreibt, da&#223; hiernach auf den ersten Blick die &#8222;Dieselbigkeit der Revenuen und Revenuenquellen&#8220; sich als ma&#223;gebend zeige. Indes w&#252;rden, f&#228;hrt er fort, &#8222;von diesem Standpunkte aus z.&#160;B. &#196;rzte und Beamte auch zwei Klassen bilden&#8220;, und &#8222;dasselbe g&#228;lte f&#252;r die <em>unendliche Zersplitterung der Interessen und Stellungen</em>, worin <em>die Teilung der gesellschaftlichen Arbeit</em> die Arbeiter wie die Kapitalisten und Grundeigent&#252;mer &#8211; letztere z.&#160;B. in Weinbergbesitzer, &#196;ckerbesitzer, Waldbesitzer, Bergwerksbesitzer, Fischereibesitzer &#8211; spaltet!&#8220;</p>

<p>Hier bricht das Manuskript zum dritten Bande ab. Marx ist leider nicht &#252;ber die ersten S&#228;tze des f&#252;r seine Theorie so wichtigen Kapitels hinausgekommen. Es mag dahingestellt bleiben, warum er gerade an ihm so wenig gearbeitet hat. Wir k&#246;nnen nur so viel sagen, da&#223; selbst wenn er dazu gekommen w&#228;re, es zu vollenden, es f&#252;r heute doch unzureichend sein w&#252;rde. Denn seit der Zeit, wo Marx das Zitierte geschrieben hat &#8211; seine letzten Arbeiten am dritten Bande datieren vom Anfang der siebziger Jahre &#8211;, hat die Entwicklung so vieles an der sozialen Schichtung ge&#228;ndert, so viele neue Erscheinungen gezeitigt, da&#223; das Bild, das er zu jener Zeit geben konnte, doch heute unvollst&#228;ndig und vielfach sogar unrichtig sein w&#252;rde. Was z.&#160;B. bei ihm in der Wertung noch vollst&#228;ndig vernachl&#228;ssigt wird, ist die Frage des technischen und kaufm&#228;nnischen Personals in der Volkswirtschaft. Wir wissen, welche bedeutende Zunahme diese Klasse seit dem Tode von Marx erfahren hat.</p>

<p>Wenn heute ein gro&#223;er Teil der Angestellten, und zwar nicht nur der technischen Angestellten, eine starke Gemeinsamkeit der Interessen mit den Arbeitern empfinden, sich &#228;hnlich wie die Arbeiter organisieren und viele sich ihnen ganz zurechnen, so hat man lange Zeit ganz anderes beobachtet, und es bleibt auch heute noch ein ziemlich starker Prozentsatz &#252;brig von kaufm&#228;nnischen und technischen Angestellten, die auf Grund ihrer Klassenherkunft und Erziehung sich mehr den Unternehmern nahef&#252;hlen, Elemente, die eine Zwischenstellung einnehmen und die die b&#252;rgerlichen Volkswirtschaftler seinerzeit als den &#8222;neuen Mittelstand&#8220; begr&#252;&#223;t haben, der an Stelle der teilweise verschwundenen Mittelstandsunternehmer getreten sei. Jedenfalls bot die kapitalistische Gesellschaft in der Tat am Vorabend des Weltkrieges ein anderes Bild dar, als Marx es zu seiner Zeit vorzeichnen konnte.</p>

<p>Marx leitet die Klassenzugeh&#246;rigkeit, wie wir gesehen haben, von der Natur der Einkommensquellen ab und gruppiert diese in Grundrente, Profit, Lohn. Er schweigt vom Gehalt und rechnet das Gehalt offenbar dem Lohn zu. Aber das l&#228;&#223;t die gewaltigen Unterschiede aus, die z.&#160;B. bei den Beamten bestehen, die doch gleichfalls Gehalt beziehen. Auch die Schicht der Beamten hat in der Neuzeit sehr zugenommen, sie ist durch die ungeheure Ausdehnung der Verwaltung bedeutend vermehrt worden, und wenn die Angestellten und Beamten zeitweise eine Gemeinsamkeit der Interessen mit den Arbeitern empfinden, so kommt es doch auch zwischen ihnen und jenen zu Gegens&#228;tzlichkeiten der Interessen. Welche bedeutsamen Unterschiede zwischen den Grundbesitzern bestehen, je nachdem es sich um rein landwirtschaftlichen Grundbesitz, um Waldbesitz, Weinbergbesitz oder um Grundbesitz in Bergbau und Fischerei handelt, l&#228;&#223;t Marx selbst durchblicken, und so sehen wir schon, da&#223; die moderne Gesellschaft keineswegs das ganz einfache Bild darstellt, wie es sich dem oberfl&#228;chlichen Leser des <strong>Kommunistischen Manifestes</strong> zeigt: hier Bourgeoisie, hier Proletariat, und die Mittelschichten verschwinden.</p>

<p>Nein, die Mittelschichten verschwinden nicht, aber sie &#228;ndern ihren Charakter. Fr&#252;her f&#252;hlte sich vielfach der Handwerksmeister den Arbeitern viel n&#228;her als den Gro&#223;unternehmern, in denen er geradezu seine Feinde erblickte, die ihn durch kapitalistische Konkurrenz unterdr&#252;ckten. Wir haben dann noch, was Marx nicht erw&#228;hnt, die Lebensf&#228;higkeit des b&#228;uerlichen Betriebes erkennen gelernt. Auf die Gr&#252;nde dieser Lebensf&#228;higkeit kann hier nicht eingegangen werden, ihre Tatsache wird &#252;berall durch die Statistik erwiesen. Im allgemeinen kann man sagen, da&#223; der kleinb&#228;uerliche Betrieb beim Getreidebau dem Gro&#223;besitz gegen&#252;ber nicht konkurrenzf&#228;hig ist, wo es sich um ebenen Boden handelt, der leicht mit der Maschine bearbeitet werden kann; da&#223; dagegen das Verh&#228;ltnis sich &#228;ndert bei h&#252;geligem Boden, und ebenso ist das Verh&#228;ltnis ein anderes bei der Viehzucht. Entscheidend ist hierbei, da&#223; die Arbeit nicht ein rein physischer Proze&#223; ist, sondern da&#223; sie auch seelische Momente umschlie&#223;t, so da&#223; die Arbeit des Kleinbauern, der sein eigenes Gut bewirtet, sein eigenes Vieh z&#252;chtet, einen anderen Charakter hat als die des Knechtes auf dem Gute des Gro&#223;bauern und Gro&#223;grundbesitzers. Selbst in Industrie und Handel haben sich die kleinen und Mittelbetriebe nicht nur gehalten, sondern ihre Zahl noch vermehrt.</p>

<p>Zwischen allen diesen sozialen Schichten nun findet in der Tat ein mehr oder minder intensiver Klassengegensatz, ein Gegensatz der Interessen statt, und wo Gegens&#228;tze der Interessen sind, da gibt es auch jeweils mehr oder weniger heftige K&#228;mpfe. Wo der Gro&#223;grundbesitz, namentlich der Latifundienbesitz, vorherrscht, gibt es K&#228;mpfe der Bauern mit diesen Gro&#223;grundbesitzern. Es bilden sich demokratische Bauernparteien, die sich dadurch verk&#252;rzt f&#252;hlen, da&#223; gro&#223;e Teile des Bodens in den H&#228;nden der Gro&#223;grundbesitzer sind. In fast allen L&#228;ndern haben da zeitweilig wirkliche Klassenk&#228;mpfe stattgefunden. In Deutschland liegen diese K&#228;mpfe l&#228;ngere Zeit zur&#252;ck, nachdem sich durch die Bewegung f&#252;r Agrarz&#246;lle eine Interessensolidarit&#228;t zwischen einem gro&#223;en Teile der Bauern und den Gro&#223;grundbesitzern eingestellt hatte. Gro&#223;e und kleine Landwirte haben sich zusammen organisiert zum Kampf gegen die H&#228;ndler und dar&#252;ber hinaus eigentlich auch gegen die Verbraucher. Sie forderten hohe Z&#246;lle, um ihre Produkte nach ihrer Ansicht preiswert verkaufen zu k&#246;nnen, und standen damit im Gegensatz zu der gro&#223;en Masse der Verbraucher, die nicht selbst Produzenten sind. In Deutschland haben wir ferner eine Verbindung gehabt zwischen Industriellen und Landwirten, die gro&#223;e Koalition f&#252;r einen beiden zugute kommenden Zolltarif.</p>

<p>Aber die Bev&#246;lkerung besteht in ihrer Mehrheit aus Verbrauchern, die nicht Unternehmer in der Produktion sind &#8211; Produzenten sind die Arbeiter ja auch, aber nicht Unternehmer &#8211;, sondern Verbraucher, ebenso sind Verbraucher die Lehrer, Beamten usw. Hier stellt sich ein Klassenkampf ein, der sich zwar nicht auf der Stra&#223;e abspielt, sondern in den Parlamenten und in der Presse. Aber Kampf bleibt Kampf. Der Kampf der Landwirte gegen die Verbraucher, der Verbraucher gegen die Produzenten, der Handwerker gegen Handel und Gro&#223;industrie, alles das sind Klassenk&#228;mpfe. Diejenigen Handwerksmeister, die ihre Meisterherrlichkeit bewahren wollen durch das Mittel von Zwangsgesetzen, Z&#252;nften, Zwangsinnungen usw., k&#228;mpfen je nachdem einerseits gegen die Arbeiter, andererseits gegen den Handel. Sie suchen sich gegen diesen zu sch&#252;tzen, weil er sie nach ihrer Ansicht dadurch bedr&#252;ckt, da&#223; er ihre Produkte vermeintlich billiger auf den Markt bringt, als sie sie produzieren k&#246;nnen. Ein latenter, d.&#160;h. sich nicht in der &#252;blichen Form &#228;u&#223;ernder Klassenkampf liegt vor, wo die Gro&#223;kapitalisten in der Industrie sich verbunden haben in Kartellen, er richtet sich gegen die Verbraucher, denn die Kartelle sind immer mit dem Zwecke verbunden, die Preise hochzuhalten. Daneben gibt es den Kampf der Kartelle gegen diejenigen Unternehmer ihres Industriezweiges, die ihnen nicht angeschlossen sind, gegen die sogenannten Au&#223;enseiter. Man wei&#223;, zu welch scharfen Mitteln die Kartelle vielfach greifen, um die Au&#223;enseiter entweder zum Eintritt zu zwingen oder ganz lahmzulegen. Man kennt die F&#228;lle, wo die Kartelle &#252;ber die Au&#223;enseiter eine Art Boykott verh&#228;ngt, wo sie ihnen den Bezug von Rohstoffen und Hilfsmitteln v&#246;llig verlegt haben, Mittel des Kampfes, die mindestens so scharf sind, wie sie die Arbeiter ihrerseits im Gewerkschaftskampf anwenden. Das sind Klassenk&#228;mpfe oder Teile von solchen in der modernen Gesellschaft, in den Schichten der Unternehmer und relativ selbst&#228;ndiger Bev&#246;lkerungsklassen selber. Es gibt dann noch Pseudoklassenk&#228;mpfe. Als Beispiel k&#246;nnte ich erw&#228;hnen, da&#223; im Weltkrieg verschiedene Leute bei uns, darunter ein bekannter &#8211; ich m&#246;chte ihn nicht nennen &#8211; Schriftsteller den Kampf Deutschlands gegen England als einen Klassenkampf hinstellten, wobei Deutschland der arme Proletarier und England der kapitalistische Ausbeuter sein sollte. Das war f&#252;r die Kriegsstimmung ein sehr bestechendes Bild, aber es traf nicht zu. Denn soweit der Kampf Wirtschaftskampf war, war es nur ein Interessenkampf, nicht aber ein Klassenkampf. Wenn andererseits heute der F&#252;hrer der polnischen Partei in Oberschlesien, Korfanty, in seiner Presse schreiben l&#228;&#223;t, was in vielen L&#228;ndern auch Eindruck macht, sein Kampf sei der Kampf des polnischen Proletariats gegen das deutsche Kapital, so ist das ebenfalls nicht richtig. Wenn z.&#160;B. die gro&#223;e Mehrheit der Bergarbeiter in Oberschlesien Polen sind, so sind doch die meisten Metallarbeiter Oberschlesiens Deutsche. Auch sind viel polnisch sprechende Arbeiter Oberschlesiens f&#252;r dessen Verbleiben bei Deutschland. Der dortige Kampf ist, auch wenn er hier und dort Arbeitern als Klassenkampf erscheint, im Wesen ein nationaler Kampf und nichts anderes.</p>

<p>Aber von allen diesen Klassenk&#228;mpfen, die sich heute in der Gesellschaft unter den verschiedensten Formen abspielen, zeitweise sehr heftige Gestalt annehmen und dann abflauen und zur&#252;ckgedr&#228;ngt werden von anderen K&#228;mpfen, bleibt doch der gr&#246;&#223;te Klassenkampf immerhin der Kampf zwischen der Klasse der Arbeiter, den Lohnempf&#228;ngern, und der Klasse der Unternehmer. Die gro&#223;e Ausdehnung dieses Kampfes ist die nat&#252;rliche Folge der gro&#223;en Ausdehnung der modernen Industrie. Die Arbeiterklasse nimmt in der heutigen Gesellschaft einen immer gr&#246;&#223;eren Raum ein, einen unendlich viel gr&#246;&#223;eren als zu der Zeit, wo Lassalle schrieb. Im Jahre 1907 hatten wir in Industrie, Handel und Verkehr 17&#160;Millionen Lohnarbeiter. Wo lebten diese Arbeiter? In &#252;berwiegender Zahl in den gro&#223;en St&#228;dten und Industriezentren, dort gerade, wo das geistige und politische Leben der Nation am intensivsten pulsiert, w&#228;hrend die Landwirtschaft meist von diesem Leben abgetrennt ist. In den Gro&#223;st&#228;dten und Industriezentren nun spielen die Arbeiter eine wachsend einflu&#223;reiche Rolle; sie nehmen in der Bev&#246;lkerung einen immer gr&#246;&#223;eren Raum ein und wirken dadurch allein schon sehr stark zur&#252;ck auf das allgemeine Urteil und, je nachdem sie sich Rechte erk&#228;mpfen, sp&#228;ter auch auf die Politik. Der Kampf der Arbeiterklasse vollzieht sich in verschiedenen Formen als Kampf um Einflu&#223; und Macht in Staat und Gemeinden, um Einflu&#223; auf Gesetzgebung und Verwaltung. Solange die Arbeiter eine kleine Schicht und noch nicht zu einem Klassenbewu&#223;tsein gelangt sind, ist davon wenig zu merken. Auch heute noch sind an kleinen Orten, wo die Zahl der Lohnarbeiter gering ist, oft die meisten davon politisch indifferent. Aber je mehr die Zahl der Arbeiter in den Zentren anw&#228;chst, um so mehr Anteil nehmen sie am &#246;ffentlichen Leben und f&#252;hlen das Bed&#252;rfnis, in Staat und Gemeinden vertreten zu sein und Einflu&#223; und Macht zu gewinnen. Dieser Einflu&#223; steigert sich mit der Zunahme demokratischer Einrichtungen, mit der Erweiterung des Wahlrechtes, das auf die Dauer den Arbeitern auch gar nicht vorenthalten werden kann. Selbst vor der Revolution schon haben bei uns in Deutschland die Arbeiter einen erheblichen politischen Einflu&#223; ausge&#252;bt. Abgesehen davon, da&#223; man ihnen 1866 bei Gr&#252;ndung des Norddeutschen Bundes das allgemeine, gleiche und geheime Wahlrecht gab, mu&#223;te man ihnen auch den Eintritt in die Gemeinden erleichtern. Schlie&#223;lich ist auch die einst so feste Mauer des preu&#223;ischen Dreiklassenwahlrechts vor ihrem Ansturm durchbrochen worden. Unter dem erweiterten Wahlrecht drangen sie in wachsender Zahl in die &#246;ffentlichen K&#246;rperschaften ein und, was fast noch wichtiger ist, durch ihre St&#228;rke und Zahl und die Intensit&#228;t ihres Kampfes erlangten sie auch einen bedeutenden Einflu&#223; auf die gro&#223;e &#246;ffentliche Meinung. Man sprach in den H&#246;rs&#228;len, in den Parlamenten und in der Regierung ganz anders von den Bed&#252;rfnissen und Forderungen der Arbeiterklasse als vorher. Die Arbeiter setzten eine ganze Reihe wenn auch nicht revolution&#228;rer aber doch in bezug auf ihre soziale Tragweite sehr bedeutungsvoller Reformen durch. Das ist die eine, die politische Form des Arbeiterkampfes. Wie er seinerzeit Marx erschien, war er wesentlich auf die Revolution gerichtet, worunter hier nicht eine soziale &#196;nderung zu verstehen ist, die sich in den Dingen vollzieht, sondern da&#223; eine Klasse durch Aufstand usw. sich an die Herrschaft setzt und die an ihr befindlichen Klassen verdr&#228;ngt. Darauf zielte noch die Marxsche Bewegung ab, darauf mu&#223;te sie abzielen, denn als Marx schrieb, hatten die Arbeiter noch in keinem Lande das Wahlrecht. Sie mu&#223;ten es erst erk&#228;mpfen, und nach Lage der Dinge schien es, als ob sie dieses Recht nur auf dem Wege gewaltsamer Revolution erk&#228;mpfen k&#246;nnten. Nachdem es aber erk&#228;mpft war, was in den meisten L&#228;ndern auf andere Weise geschah, mu&#223;te sich ein ganz anderer politischer Kampf der Arbeiterklasse entwickeln. Zum Teil haben das Marx und Engels noch erlebt und daf&#252;r auch wachsendes Verst&#228;ndnis und Interesse gezeigt. Sie haben an den Wahlk&#228;mpfen der Arbeiterparteien geistig lebhaften Anteil genommen. Nicht erlebt haben sie aber die unsere Epoche auszeichnende st&#228;rkere T&#228;tigkeit der Arbeiter in den &#246;ffentlichen Verwaltungsk&#246;rpern, den Zwangsgenossenschaften, Gemeinden, Land, Reich, und in ihren eigenen freien Verwaltungsk&#246;rpern. Es ist indes zweifellos, da&#223; ohne die Erziehung zur Verwaltung der Einflu&#223; des Proletariats in der Gesellschaft auf die Dauer nur begrenzt sein kann. Sie selbst aber konnte erst verwirklicht werden und ein Resultat sein einer mehr oder weniger demokratischen Entwicklung.</p>

<p>Die andere Form des Klassenkampfes der Arbeiter ist die des direkten Kampfes auf wirtschaftlichem Gebiet, der im wesentlichen gef&#252;hrt wird durch die Koalitionen der Arbeiter, die wir heute Gewerkschaften nennen, sowie auch Arbeitergenossenschaften, aber solche anderer Art, als sie in der Zeit bestanden, wo Marx schrieb. Der Koalitionskampf der Arbeiter gegen die Unternehmer ist in der Mehrheit der F&#228;lle ein Kampf um Lohnh&#246;he und Lohnformen, er wird aber auch gef&#252;hrt um L&#228;nge und Anordnung der Arbeitszeit sowie um ein Arbeiterrecht, n&#228;mlich das Arbeiterrecht in den Betrieben usw. Diese K&#228;mpfe spielen sich in der Fr&#252;hzeit des Kapitalismus als rebellische K&#228;mpfe ab. So schildert sie Marx noch in seiner Schrift <strong>Das Elend der Philosophie</strong>. Es tragen die Gewerkschaften da einen fast unmittelbar revolution&#228;ren Charakter. Das war in den vierziger Jahren des abgelaufenen Jahrhunderts. Schon anders urteilt Marx &#252;ber die Gewerkschaften zwanzig Jahre sp&#228;ter in einem Briefe von 1868 an J.&#160;B.&#160;von&#160;Schweitzer, den damaligen Pr&#228;sidenten des Allgemeinen Deutschen Arbeitervereins, als dieser versuchte, in Deutschland Gewerkschaften zu organisieren. Marx kritisierte in dem Brief den Schweitzerschen Plan, der darauf hinauslief, die ganze Bewegung nach einem bestimmten fertigen Schema in einen gro&#223;en Einheitsk&#246;rper zusammenzufassen, und legt dar, das w&#252;rde nicht angehen, der Plan w&#252;rde auf viele Widerst&#228;nde sto&#223;en. Er sieht eben schon eine andere Gewerkschaftsbewegung mit regelrechten festen Berufsverb&#228;nden vor sich, dr&#252;ckt sich aber &#252;ber ihren Wert nicht n&#228;her aus. Den Ansatz zu einer Theorie des Gewerkschaftskampfes finden wir &#252;berhaupt bei ihm noch nicht, sondern nur erst eine W&#252;rdigung der Tatsache dieses Kampfes als einer Regung des Proletariats f&#252;r bestimmte Zwecke. In das eigentliche Wesen und die innere Natur des Gewerkschaftskampfes tiefer einzudringen war ihm versagt, weil zu seiner Zeit noch alles auf diesen Bez&#252;gliche im Werden und unentwickelt war.</p>

<p>Um die Frage, ob Gewerkschaften zweckm&#228;&#223;ig seien oder nicht, haben damals und noch sp&#228;ter gro&#223;e K&#228;mpfe im sozialistischen Lager sich abgespielt. Es gab unter den Sozialisten sehr ernsthafte Gegner der Gewerkschaften &#252;berhaupt. In erster Reihe waren es die Utopisten, Leute, die in der Phantasie oder Spekulation ganze Pl&#228;ne einer neuen Gesellschaft ausgearbeitet hatten und nur an deren Verwirklichung dachten. F&#252;r sie war der Klassenkampf der Gewerkschaften ein st&#246;rendes Moment, au&#223;erdem waren die Objekte der Gewerkschaftsk&#228;mpfe in ihren Augen Kleinigkeiten, die gegen&#252;ber dem Streben f&#252;r die Idealgesellschaft nicht in Betracht kamen. So stellten sie sich den Gewerkschaften ablehnend gegen&#252;ber. Gewerkschaftsgegner waren auch die radikalen Sozialrevolution&#228;re, die man am besten als Blanquisten bezeichnet, und deren Bewegung in Frankreich zu Hause war. Es gab ebenso in England bei den Chartisten eine Richtung, welche auf den Umsturz durch die Revolution abzielte und der daher die Bewegung der Gewerkschaften gleichfalls st&#246;rend war. Das hei&#223;t, K&#228;mpfe der Arbeiter um Lohnerh&#246;hungen waren ihnen nicht unangenehm, die haben sie gelegentlich selbst provoziert, um dadurch revolution&#228;re Erhebungen zu erzielen; um so weniger wollten sie dagegen von der langsamen systematischen Gewerkschaftsarbeit wissen und standen mit den fest konsolidierten Gewerkschaften meist in heftiger Fehde. Noch manche andere Sozialisten standen den Gewerkschaften fremd oder ablehnend gegen&#252;ber. So in Frankreich P.&#160;J.&#160;Proudhon, der geistreiche Verfasser der Schrift: <strong>Was ist das Eigentum?</strong> Er bek&#228;mpfte sie, weil er ein besseres Mittel zu haben glaubte. Er wollte die Wirtschaft auf dem Wege der demokratischen Organisation des Kredits und der Mutualit&#228;t im Sinne des Sozialismus umwandeln. In Deutschland war von Sozialisten ein Gegner der Gewerkschaften Ferdinand Lassalle. Sein Vorschlag war, durch staatlich finanzierte Produktivgenossenschaften die Arbeiter vom Druck des Kapitals zu befreien. Er wollte, wie er sich ausdr&#252;ckte, die deutschen Arbeiter bewahren vor dem Elend der englischen Gewerkschaftsbewegung. Ein anderes Wort von ihm lautet: &#8222;Der Gewerkschaftskampf der Arbeiter ist der vergebliche Kampf der Ware Arbeit sich als Mensch zu geb&#228;rden.&#8220; Da&#223; Lassalle zu dieser Ansicht kam, erkl&#228;rt sich daraus, da&#223; die englische Gewerkschaftsbewegung zu seiner Zeit &#8211; in Deutschland gab es blo&#223; unbedeutende &#246;rtliche Versuche &#8211; anscheinend fast nur Verluste zu verzeichnen hatte. Im Jahre 1852 hatte sich in England ein gro&#223;er Kampf der Maschinenbauer abgespielt, der damals st&#228;rksten Gewerkschaft, und viele Arbeiterfreunde hatten sich f&#252;r ihn erw&#228;rmt, die christlichen Sozialisten von der Richtung Maurice und Kingsley hatten ihm reiche Geldmittel zugewandt. Trotzdem ging er nach mehrw&#246;chentlicher Dauer verloren. Lassalle hatte ihn, wie wir aus einem Brief von ihm an Marx wissen, mit gro&#223;em Interesse verfolgt, und sein Fehlschlag scheint gro&#223;en Eindruck auf ihn gemacht zu haben. Er befestigte ihn in der Auffassung vom wirtschaftlichen Naturgesetz des Arbeitslohnes, wonach dieser auf die Dauer bestimmt wird durch die unbedingt notwendigen Lebensbed&#252;rfnisse des Arbeiters, da&#223; er nie lange &#252;ber dieses notwendige Ma&#223; sich erhebt, weil dann die Vermehrung der Arbeiter durch verst&#228;rkte Zunahme der Geburten usw. ihn zur&#252;ckwerfen w&#252;rde, und andererseits auf die Dauer nicht tief unter ihm bleiben kann, weil dann die Arbeiter auswandern, aussterben usw. w&#252;rden. So mu&#223;te ihm denn nat&#252;rlich der Gewerkschaftskampf als vergebliches Bem&#252;hen erscheinen, wenn er auch im letzten Jahre seines Lebens sich noch sehr begeisterte f&#252;r einen Kampf von Arbeitern einer Hamburger Wagenbaufabrik. Er spricht davon in seiner letzten, der sogenannten Ronsdorfer Rede und r&#252;hmt es als einen Beweis f&#252;r die R&#252;hrigkeit seiner Anh&#228;nger, da&#223; es solche waren, die bei diesem Kampf sich hervorragend bet&#228;tigt hatten. Indes war das doch noch keine Anerkennung der Gewerkschaften selbst, und wie die Sch&#252;ler stets orthodoxer sind als die Meister, so gab es bei den Lassalleanern lange Zeit erregte Diskussionen dar&#252;ber, ob Gewerkschaften &#252;berhaupt sein sollen oder nicht. Im Jahre 1868 nahm Lassalles begabtester Nachfolger, J.&#160;B.&#160;von&#160;Schweitzer, die Frage auf, nachdem vorher schon die b&#252;rgerlich-demokratische Fortschrittspartei durch ihr Mitglied Dr.&#160;Max Hirsch und ebenso die mit der Internationale in Verbindung stehenden Sozialisten von der Richtung August Bebel und Wilhelm Liebknecht den Gedanken propagiert hatten. Es ging damals durch Deutschland eine starke Bewegung zur Gr&#252;ndung von Gewerkvereinen, doch gab es in den Reihen ihrer Anw&#228;lte gro&#223;e Unterschiede hinsichtlich der Zwecke und der Formen. Dr.&#160;Max Hirsch wollte die Gewerkvereine als Mittel zur Herstellung dieser wahren Harmonie von Kapital und Arbeit, das hei&#223;t Milderung des Klassenkampfes, Schweitzer und ebenso Bebel und Genossen wollten sie im Gegenteil als Hilfstruppen zur F&#252;hrung und wom&#246;glich Versch&#228;rfung des Klassenkampfes, nur die orthodoxen Anh&#228;nger der Lehren Lassalles stemmten sich gegen ihre Einf&#252;hrung. Die mit den Fortschritten der industriellen Entwicklung Deutschlands verbundene Vermehrung und Vergr&#246;&#223;erung der Industriezentren sprachen das entscheidende Wort. Die noch bestehenden Verbote der Koalitionen der Arbeiter mu&#223;ten fallen, und Gewerkvereine der verschiedenen Richtungen traten ins Leben.</p>

<p>Allerdings blieben sie l&#228;ngere Zeit auf m&#228;&#223;ige Mitgliederzahlen beschr&#228;nkt und blieben daher in bezug auf die Erfolge ihrer K&#228;mpfe noch v&#246;llig abh&#228;ngig von den Konjunkturen des Marktes. Bei steigender Konjunktur erzielten sie Verbesserungen f&#252;r die Arbeiter, die aber sofort wieder verloren gingen, wenn eine Gesch&#228;ftsstockung eintrat. Die Lohnkurve bewegt sich einfach im Zickzack, ein Zustand, bei dem die Arbeiterklasse sich weder materiell verbessert, noch ihren Anteil an der Kultur hebt. Aber die Bewegung bleibt und sucht nun nach m&#246;glichst zweckm&#228;&#223;igen Formen, wie das seinerzeit auch in England geschah. Es spielen sich innere K&#228;mpfe dar&#252;ber ab, wie die Organisationen aufgebaut werden sollen, ob mehr zentralisiert oder mehr f&#246;deralistisch, beziehungsweise lokalistisch, ob die Gewerkschaft verkn&#252;pft werden soll mit Unterst&#252;tzungseinrichtungen, oder ob sie eine reine Klassenkampforganisation sein soll. Der Streit dar&#252;ber spielt lange Zeit in der Arbeiterbewegung und l&#246;st zeitweilig starke Leidenschaften aus. Es geht bei ihm manchmal nicht minder heftig zu als heute, und mitunter fehlt auch nicht Gewaltt&#228;tigkeit.</p>

<p>Nachdem die Kriegs&#228;ra und die Jahre des Ausnahmegesetzes vor&#252;ber waren, wurde in Deutschland der Streit, ob lokalisierte oder zentralisierte Gewerkschaften, zum Austrag gebracht. Die lokalistischen Gewerkschaften unterlagen. An einzelnen Orten behielten sie einen gewissen Anhang bei den Arbeitern des Baugewerbes, im &#252;brigen aber siegte bei den auf dem Boden des Klassenkampfes stehenden Gewerkschaften das zentralistische Prinzip. Die zentralistischen Gewerkschaften nun sind zumeist verbunden mit Unterst&#252;tzungseinrichtungen, die ihnen die organisatorische Festigkeit geben. Wo sie diese Einrichtungen nicht haben, gewinnen Gewerkschaften fast nur in Zeiten guten Gesch&#228;ftsganges und erfolgreicher Lohnk&#228;mpfe Anh&#228;nger, und str&#246;mt, nachdem diese vor&#252;ber, ein gro&#223;er Teil der gewonnenen Mitglieder wieder ab und verliert das Interesse an ihnen. Je mehr Unterst&#252;tzungseinrichtungen die Gewerkschaft hat, um so fester ist der Zusammenhalt. Allerdings nimmt sie dadurch einen etwas konservativen Charakter an, aber sie erzielt daf&#252;r gr&#246;&#223;ere Wirkungen und kann durch ihre Festigkeit den Unternehmern Arbeitstarife abn&#246;tigen, die eine mehr oder weniger lange Dauer haben. Die Tarifbewegung hat denn auch in Deutschland einen sehr gro&#223;en Aufschwung genommen. In England l&#228;ngst bekannt, ist sie hier l&#228;ngere Zeit wenig beachtet worden. Als aber bei uns im Jahre 1903 zum ersten Male eine Erhebung der in Kraft befindlichen Tarife veranstaltet wurde, die von 1903 bis 1905 sich ausdehnte, stellte sich heraus, da&#223; Deutschland schon 1.577 solche Tarife hatte, auf Grund deren 477.000&#160;Arbeiter besch&#228;ftigt wurden. Die Lohnk&#228;mpfe hatten also schon in weitem Umfange jene Gestalt angenommen &#8211; den Kampf um den Tarif &#8211;, die ihnen statt des mehr anarchischen einen konsolidierten Charakter verlieh und allm&#228;hlich auch den Unternehmern zusagte. Hatten diese einmal einen Tarifvertrag abgeschlossen, so konnten sie darauf rechnen, f&#252;r die Zeit seiner Dauer von jedem ernsteren Lohnkampf verschont zu bleiben und daher mit gr&#246;&#223;erer Sicherheit ihre gesch&#228;ftlichen Kalkulationen machen.</p>

<p>Schrittweise haben sich dann die Tarife nicht nur der Zahl der von ihnen betroffenen Unternehmen und Arbeiter, sondern ihrer ganzen Form nach vervollkommnet. Sie erstreckten sich auf viel weitere Fragen als nur auf die Lohnh&#246;he. Mindestens ebenso wichtig wie der Lohn ist f&#252;r den Arbeiter die Arbeitszeit, dann aber auch seine Rechtsstellung im Unternehmen, die durch den Tarif verschiedentlich gleichfalls geregelt ward. Der Arbeiter ist nicht nur abh&#228;ngig vom Unternehmer, sondern auch von dessen Beamten wie Werkf&#252;hrer, Aufseher usw. Vor Anfang der kapitalistischen Produktion trat der Arbeiter bei der Arbeitssuche schlechthin in die Werkstatt ein und fand einen Meister, der kaum einer anderen Gesellschaftsklasse angeh&#246;rte als er selbst. Er wurde begr&#252;&#223;t, bekam sein sogenanntes Geschenk und ward nicht selten aufgefordert, an der gerade bevorstehenden Mahlzeit teilzunehmen. Ohne sich irgendwie zu degradieren, konnte er von Werkstatt zu Werkstatt nach Arbeit suchen. Aber je gr&#246;&#223;er die Produktionsst&#228;tten der Industrie wurden, um so ver&#228;nderter nahm sich die Arbeitssuche aus. Mit der M&#252;tze in der Hand stand der Arbeiter vor der Fabrik und wurde schon vom T&#252;rh&#252;ter schief angesehen. Die Form der Arbeitssuche und Arbeitsvermittlung erh&#228;lt durch die moderne Industrie also eine gro&#223;e Bedeutung nicht nur unter wirtschaftlichem, sondern auch unter dem sozialen Gesichtspunkt. Auch Bestimmungen hier&#252;ber kamen allm&#228;hlich in die Tarife hinein. Wenn man heute sich einen Tarif zwischen Arbeitern und Unternehmern eines bestimmten Gewerbes geben l&#228;&#223;t, so wird man oft &#252;ber seinen Umfang erstaunt sein. Der erste gr&#246;&#223;ere deutsche Tarif, der Tarif der Buchdrucker, war bald ein ganzes Gesetzbuch und ein ziemlich dickes Gesetzbuch obendrein. Es werden darin alle Einzelheiten &#252;ber Lohnh&#246;he, Arbeitszeit, K&#252;ndigung, Schlichtung von Streitigkeiten usw. geregelt. Die Zahl der Tarife der Gewerkschaften stieg bis 1913 auf 10.885 f&#252;r zusammen &#252;ber 143.000&#160;Betriebe mit rund 1.400.000&#160;Arbeitern. W&#228;hrend des Krieges nimmt sie etwas ab. Aber kaum ist dieser vor&#252;ber und die Revolution da, so steigt sie nicht nur sofort wieder, es nimmt auch unter dem Einflu&#223; der Revolution ihr Geltungsgebiet bedeutend zu. Schon im Jahre 1919 waren es 11.000&#160;Tarife f&#252;r 272.000&#160;Betriebe mit rund 6&#160;Millionen Arbeitern. Heute ist die Zahl noch gr&#246;&#223;er, und gr&#246;&#223;er auch ihre Wirkungskraft. Zugleich erhoben sich freilich neue Probleme.</p>

<p>Im letzten Jahre des Krieges hatte man unter dem Einflu&#223; der Regierung Arbeitsgemeinschaften zwischen den Organisationen der Arbeitgeber und der Arbeiter gebildet, die eine st&#228;rkere Form des Tarifvertrags waren und eine Art Interessengemeinschaft zwischen den Organisationen der Unternehmer und denen der Arbeiter schufen. Dadurch erhielten die organisierten Arbeiter ein Interesse am Steigen der Preise, das nicht ohne seine volkswirtschaftlichen Bedenken war. Zugleich schienen sie eine Abschw&#228;chung des Klassenkampfes der Arbeiter anzuzeigen und wurden deshalb von extrem gerichteten Sozialisten heftig bek&#228;mpft. Handelte es sich um vereinzelte Organisationen besonders g&#252;nstig gestellter Arbeiter, so w&#228;re die Gegnerschaft nicht unbegr&#252;ndet. Bei dem umfassenden Charakter, den die Gewerkschaftsbewegung in Deutschland tr&#228;gt und ihrer einheitlichen Zusammenfassung im Allgemeinen Gewerkschaftsbund ist die ihr zugrunde liegende Furcht sehr &#252;bertrieben. Die Abschw&#228;chung bezieht sich da nur auf die &#228;u&#223;ere Form des Kampfes. Im Wesen der Sache bedeutet es einen nicht geringen Aufstieg der Arbeiter in ihrem sozialen Recht, als organisierte Klasse von den Unternehmern anerkannt zu werden, was selbst in den machtvollen Zweigen der gro&#223;en Industrien der Fall ist, in die die Gewerkschaft vor dem Kriege nicht einzudringen vermochte.</p>

<p>Viel Streit ist auch dar&#252;ber gef&#252;hrt worden, ob die Tarife kurz oder langfristig sein sollen. Den radikalen Sozialisten waren die langfristigen, &#252;ber mehrere Jahre sich erstreckenden Tarife ein Greuel. Der kurzfristige Tarif bot ja den Vorteil, da&#223; der Arbeiter durch ihn nicht gebunden ist, wenn eine gute Konjunktur eintritt, sondern da&#223; er dann h&#246;heren Lohn erk&#228;mpfen kann. Das ist soweit richtig, vergessen wird nur, da&#223; der Arbeiter dabei doch wiederum abh&#228;ngig bleibt von der Konjunktur. Denn l&#228;&#223;t die Konjunktur nach, so verliert er eben das Erlangte wieder. Er kann den h&#246;heren Lohn nur w&#228;hrend der guten Konjunktur aufrechterhalten, w&#228;hrend mittels langfristiger Tarife die Arbeiter sich &#252;ber die schlechte Konjunktur hinweghelfen k&#246;nnen. Das aber mu&#223; gerade ihr Bestreben sein, sich freizumachen vom Druck der Konjunktur und eine Stetigkeit der Lohnentwicklung zu erlangen, die einen Aufstieg ihres ganzen kulturellen Daseins verb&#252;rgt. Zum Teil ist das auch durch die Gewerkschaften schon erzielt worden. Sie umfassen in Deutschland heute rund 9&#160;Millionen Arbeiter, und durch ihre feste Organisation bilden sie eine Mauer gegen&#252;ber der R&#252;ckwirkung der Konjunkturschwankungen auf die Lohnh&#246;he. Sogar schon vor dem Krieg ist es dem deutschen Bauarbeiterverband gelungen, mitten in einer Krisis einen Vertrag mit den Unternehmern abzuschlie&#223;en, worin festgelegt wurde, da&#223; in keinem Betriebe eine Herabsetzung der L&#246;hne eintreten soll. Das ist kaum in England jemals passiert und war ein ganz bedeutendes Ereignis innerhalb der Arbeiterbewegung. Man kann einen echten Tarif einer starken Gewerkschaft schon bezeichnen als ein wirkliches St&#252;ck Teilhaberschaft an der Industrie, das viel bedeutungsvoller ist als die sogenannte Gewinnbeteiligung am Privatunternehmen, zumal wenn ihm zur Seite geht die Erk&#228;mpfung der politischen Demokratie.</p>

<p>In Betracht kommen f&#252;r den Klassenkampf auch die Konsumgenossenschaften der Arbeiter, die als solche in Deutschland verh&#228;ltnism&#228;&#223;ig jungen Datums sind, sich aber schnell zu gro&#223;er Bedeutung entwickelt haben. Schon vor dem Kriege haben sie hier angefangen, das zu werden, was sie in England schon l&#228;ngere Zeit waren, ein Hilfsmittel der Arbeiter im Gewerkschaftskampf gegen die Unternehmer. Wo die Arbeiterkonsumgenossenschaften stark ausgebildet sind, was allerdings nur dort geschehen kann, wo die Arbeiterklasse zu einer gewissen zahlenm&#228;&#223;igen St&#228;rke gediehen ist, sind sie der Arbeiterschaft eine St&#252;tze in ihren wirtschaftlichen K&#228;mpfen und haben die Tendenz, zur Eigenproduktion &#252;berzugehen. Es ersteht eine genossenschaftliche Produktion, die nicht die Produktivgenossenschaft ist, wie Lassalle sie geistig vor sich sah und die auf Profit abzielte, sondern von Konsumgenossenschaften eingerichtete Betriebe, die von diesen als Vertretern einer Gesamtheit im Interesse der Gesamtheit geleitet werden.</p>

<p>Alle diese Bewegungen sind Formen des Klassenkampfes der Arbeiter in der kapitalistischen Gesellschaft. Zusammen bilden sie einen organisierten Kampf, der jeweilig wenig revolution&#228;r erscheint und in seinen &#196;u&#223;erungen durchaus nicht immer die traditionellen Formen von wirtschaftlichen oder politischen K&#228;mpfen annimmt, der aber in sich die M&#246;glichkeit tr&#228;gt einer wahrhaft sozialen Befreiung der Arbeiterklasse.</p>

<p class="link">&#160;<br />
<big><a href="kap4.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap6.html">N&#228;chstes Kapitel</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

