<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Der Sozialismus einst und jetzt (6. Die Staatstheorie und der Sozialismus)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Utopismus, Bolschewismus, Kapitalismus, Werttheorie, Klassenkampf, Sozialwissenschaft" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Der sozialismus einst und jetzt (6. Die Staatstheorie und der Sozialismus)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Der Sozialismus einst und jetzt</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1><small><small>Sechstes Kapitel</small></small><br />
Die Staatstheorie und der Sozialismus</h1>

<blockquote>
<h5>Der Einflu&#223; der Theorie auf die Praxis &#8211; Der Streit um den Begriff des Staates &#8211; Staatsfeindschaft und Staatskultus in der Geschichte &#8211; Der romantisch-reaktion&#228;re und der demokratische Staatskultus &#8211; &#8222;Das Vestafeuer aller Zivilisation&#8220; &#8211; Die kritische Staatsidee bei Marx und Engels &#8211; Die Lehre vom Absterben des Staates &#8211; Der Staat als Auswuchs oder Schmarotzer am Gesellschaftsk&#246;rper &#8211; Marx und Proudhon &#252;ber die staatsfreie Gesellschaft &#8211; James Ramsay Macdonald und die Erhaltung des Staates</h5>
</blockquote>

<p class="fst">Welches ist der Einflu&#223; der Theorien auf das Handeln der Menschen?</p>

<p>Vielfach st&#246;&#223;t man hinsichtlich der Frage der Beziehungen von Theorie und Praxis aufeinander auf &#252;beraus pessimistische Ansichten. Man h&#246;rt oft, da&#223; das praktische Verhalten bestimmt wird durch Interessen, Leidenschaften und Umst&#228;nde, und da&#223; der Einflu&#223; der Theorie auf die Praxis in der Politik wie auch sonst im sozialen Leben verschwindend gering sei. Ich halte diese Auffassung f&#252;r irrig. Gewi&#223; gibt es viele F&#228;lle, wo die Theorie das Handeln wenig oder gar nicht beeinflu&#223;t, wo in der Tat Interesse, Vorurteil, Leidenschaft usw. das entscheidende Wort sprechen, und sehr gro&#223; ist die Zahl der Menschen, die von Theorie &#252;berhaupt keine Ahnung haben. Aber vollst&#228;ndig verneinen kann man ihren Einflu&#223; darum doch nicht. Er ist viel st&#228;rker, als die meisten annehmen, und namentlich stark gerade in den aufstrebenden Klassen der Gesellschaft. Welche theoretische Auffassung sie vor irgendeiner Frage haben, wenn sie ihnen auch nicht immer als Theorie, sondern nur als Doktrin, als Lehrsatz gepredigt worden ist, hat auf ihr Verhalten unter Umst&#228;nden einen sehr gro&#223;en Einflu&#223;. Es sei nur an folgendes erinnert: Wenn ein Teil unserer Arbeiterjugend, wenn gerade jugendliche Arbeiter in einem Alter, wo der Idealismus beim Menschen eine gro&#223;e Rolle spielt, sich mit Leidenschaft zu Gewaltt&#228;tigkeiten haben hinrei&#223;en lassen, von denen eigentlich die vern&#252;nftige &#220;berlegung ihnen h&#228;tte sagen m&#252;ssen, da&#223; sie unm&#246;glich zum Ziele f&#252;hren k&#246;nnen, und man anzunehmen berechtigt ist, da&#223; die Mehrheit von ihnen nicht aus reiner, blinder Zerst&#246;rungswut oder Ha&#223; gehandelt haben, so wird n&#228;here Pr&#252;fung zeigen, da&#223; bis zum Vorurteil gewordene theoretische Anschauungen ihr Handeln ma&#223;gebend beeinflu&#223;t haben. Man denke nur an die R&#252;ckwirkungen des Begriffs der Ausbeutung des Arbeiters durch den Unternehmer, an die aus ihm gezogene weitere Ausdeutung, da&#223; der Unternehmer nur ein Parasit, volkswirtschaftlich ganz &#252;berfl&#252;ssig sei und faktisch nur quasi vom Diebstahl an den Arbeitern und ihrer Kraft lebe, auf das Verhalten vieler Arbeiter. Diejenigen, bei denen diese Auffassung mit dogmatischer Kraft verbreitet ist, die sie als Axiom in sich aufgenommen haben, werden f&#252;r viele Handlungen zu haben sein, die ihnen andernfalls als unsinnig, wenn nicht unmoralisch erscheinen w&#252;rden. Und ebenso hat die theoretische Auffassung von der Bedeutung des Staates und der Stellung der Arbeiterklasse im Staate auf das politische Verhalten gro&#223;er Massen einen sehr wesentlichen Einflu&#223; ausge&#252;bt.</p>

<p>Die politische Bedeutung der Auffassung, was der Staat sei, welche Rolle er erf&#252;llt, welche Bedeutung ihm innewohnt, die Bedeutung dieser zuletzt, wenn auch nicht allen bewu&#223;t, in Theorien wurzelnden Auffassung f&#252;r das politische Leben ist durchaus nicht gering. Auf Grund einer bestimmten Auffassung vom Staat wird eine feindselige Haltung zu ihm eingenommen, die unter Umst&#228;nden, da der Staat nicht so schnell abzuschaffen ist, zu sehr verfehlten Ma&#223;nahmen oder zum Vers&#228;umen von notwendigen Handlungen f&#252;hrt, wie andererseits eine gegenteilige Auffassung, ein &#252;berm&#228;&#223;iger Kultus des Staates, wieder Leute dazu verleiten kann, mit Parteien gemeinsame Sache zu machen, die tats&#228;chlich nicht nur ihren Bestrebungen grunds&#228;tzlich ablehnend gegen&#252;berstehen, sondern ihnen, zur Macht gelangt, gr&#246;&#223;ere Hindernisse in den Weg legen w&#252;rden, als irgendwelche andere Partei. In der sozialistischen Bewegung nun sto&#223;en wir auf einander geradezu diametral entgegengesetzt gegen&#252;berstehende Auffassungen vom Staat: eine freundliche, die sich bis zum Kultus des Staats steigert, und eine gegnerische, kritische, die bis zur direkten Feindschaft zu ihm geht. In vielfachen Abt&#246;nungen sehen wir diese entgegengesetzten Auffassungen sich durch die Ideengeschichte des Sozialismus ziehen.</p>

<p>Was aber ist &#252;berhaupt der Staat? Soviel ist jedenfalls klar, wenn wir vom Staat sprechen, m&#252;ssen wir uns zun&#228;chst dar&#252;ber verst&#228;ndigen, was wir unter ihm verstehen. Das ist nun auch keine ganz einfache Sache. Die staatswissenschaftlichen Auffassungen vom Staat gehen, wie jeder finden wird, der sich in der einschl&#228;gigen Literatur umsieht, sehr weit auseinander. Ein mir befreundeter Staatswissenschafter sagte einmal: Ich habe 18 verschiedene B&#252;cher &#252;ber Staatstheorie gelesen und in allen verschiedene Definitionen vom Staate gefunden. Indes gibt es doch grunds&#228;tzliche Merkmale des Staates. Ma&#223;gebend f&#252;r ihn ist zun&#228;chst einmal: er ist ein gro&#223;es Gemeinwesen, das seine Herrschaft weit &#252;ber einen einzelnen Ort hinaus erstreckt. Denn wenn wir die griechischen Stadtstaaten, wie schon dieser Name anzeigt, als Staaten gelten lassen, so wissen wir alle, da&#223; z.&#160;B. Athen die Landschaft Attika, Sparta Laked&#228;mon beherrschte. Der Staat ist ein Gemeinwesen auf einem bestimmten, mehr oder weniger ausgedehnten Gebiet. Das Moment des Gebietes ist f&#252;r den Staat ma&#223;gebend. Wo kein Gebiet ist, da ist kein Staat. Das Wort vom Staat im Staate ist daher nur fig&#252;rlich zu verstehen. Ein Gemeinwesen auf einem &#252;ber einen Ort ausgedehnten Gebiete, das gemeinsame Gesetze hat und durch bestimmte Organe eine h&#246;chste Gewalt aus&#252;bt, das ist, darin stimmen alle Definitionen &#252;berein, der Sache nach der Staat. F&#252;r h&#246;chste Gewalt wird vielfach der Ausdruck &#8222;Souver&#228;nit&#228;t&#8220; gebraucht; aber Souver&#228;nit&#228;t als absolute Rechtshoheit ist kein unbedingt notwendiges Attribut des Staates. Man erinnere sich: wir hatten im Deutschen Reich vor der Revolution Einzelstaaten, denen man die Eigenschaft von Staaten nicht streitig machte, und die doch nicht in allen Dingen souver&#228;n waren. &#220;ber ihnen stand das Reich, das in einer ganzen Reihe wichtiger Fragen die h&#246;chste Gewalt aus&#252;bte. Und das war nicht in Deutschland allein so, wir k&#246;nnen auch andere L&#228;nder nennen, wo das gleiche Verh&#228;ltnis bestand und noch besteht. Es ist das Bestreben vorhanden &#8211; und die ersten Schritte dazu sind schon da &#8211;, eine Macht zu schaffen, die &#252;ber allen heutigen Staaten stehen und ihre Souver&#228;nit&#228;t in bestimmten Punkten einschr&#228;nken soll, die also einen &#252;berstaatlichen Staat bilden w&#252;rde. Was sie soll, ist bis zu einem gewissen Grade in jenem internationalen Gesetz, das man in Deutschland mit ganz falscher Begriffsanwendung V&#246;lkerrecht nennt, schon vor dem Kriege vorhanden gewesen. Aber dieses internationale Gesetz war nicht das Gesetz eines Staates, es war zustande gekommen auf Grund von Vereinbarungen von Staaten, die sich in voller Freiheit auf seine Einhaltung verpflichteten. Bei der Abstimmung &#252;ber neue Satzungen konnte ein einziger Staat durch sein Nein deren Erhebung zu internationalem Recht verhindern. So war die Verbindung zu lose, als da&#223; man auf sie die Bezeichnung als &#220;berstaat h&#228;tte anwenden k&#246;nnen. Von Ma&#223;nahmen, zu einer Macht zu gelangen, die sie rechtfertigten w&#252;rde, ist vor allem die Schaffung des Haager Schiedshofes zu nennen, und es war ja nahe daran, da&#223; bei einer dritten Zusammenkunft im Haag dieser Schiedshof eine solche Natur erhielt, kraft deren er eine Macht &#252;ber den Staaten gebildet h&#228;tte. Der Krieg hat das verhindert, aber was er gebracht hat, jene Verbindung von Nationen, die man in Deutschland merkw&#252;rdigerweise &#8222;V&#246;lkerbund&#8220; nennt, w&#228;hrend sie tats&#228;chlich nur erst ein Bund von Nationen ist, ein Bund der Regierungen, nicht schon ein Bund der V&#246;lker selber &#8211; <em>Soci&#233;t&#233; des Nations</em>, sagen daher die Franzosen, <em>Society of Nations</em>, nennen es die Engl&#228;nder, und in anderen Sprachen hei&#223;t es &#228;hnlich &#8211; ist verschiedentlich geplant gewesen als ein Organismus, der &#252;ber den Staaten stehen und in bestimmten Fragen einfach ihre Souver&#228;nit&#228;t einschr&#228;nken sollte, ohne da&#223; sie darum aufgeh&#246;rt h&#228;tten, Staaten zu sein. Darum sage ich: die absolute Souver&#228;nit&#228;t ist kein unbedingtes Merkmal des Staates; aber ein Merkmal des Staates ist es, da&#223; er &#252;ber das Gebiet, das er umfa&#223;t, die h&#246;chste Gewalt aus&#252;bt.</p>

<p>Kommen wir nach diesen Bemerkungen zu den widerstreitenden Theorien oder Auffassungen bei den Sozialisten &#252;ber ihre Stellung zum Staat. Um mit der Gegnerschaft, der bis zur Feindschaft gehenden Gegnerschaft gegen den Staat zu beginnen, so ist sie eine Folge, und zwar die extreme Schlu&#223;folgerung des Kampfes gegen den bevormundenden Staat, wie er aus dem Mittelalter hervorgegangen war, den absoluten, fast &#252;berall monarchistisch-polizistischen Staat. Diese Gegnerschaft gegen den Staat, die im achtzehnten Jahrhundert &#8211; eigentlich sogar schon fr&#252;her &#8211; st&#228;rkere Vertretung, st&#228;rkeren Anhang gewinnt, ist der theoretische Niederschlag der gro&#223;en liberalen Bewegung, die sich in England ganz besonders stark auf wirtschaftlichem Gebiete, aber auch in der Politik geltend machte, und deren namhafter Wortf&#252;hrer dort der schottische Philosoph und National&#246;konom Adam Smith war. In Frankreich fand der Liberalismus, der die staatlichen Funktionen einschr&#228;nken wollte, in dem Physiokraten Quesnay seinen Theoretiker und in dem Staatsmann R.&#160;J.&#160;Turgot seinen bedeutendsten politischen Verfechter, und in Deutschland wird er im Anfang des neunzehnten Jahrhunderts durch Wilhelm v.&#160;Humboldt vertreten. Von Sozialisten, die den Staat abschaffen wollten, sind vor allem zu nennen die Franzosen Charles Fourier und seine Schule und Pierre Josephe Proudhon, von dem es fraglich ist, ob man ihn mit Recht Anarchist nennen kann, der aber jedenfalls theoretisch Gegner des Staates war. In Deutschland war Gegner des Staates der geistreiche Verfasser des Buches <strong>Der Einzige und sein Eigentum</strong>, Kaspar Schmidt, der unter dem Decknamen Max Stirner geschrieben hat, in Ru&#223;land waren es Michael Bakunin und sp&#228;ter Peter Krapotkin. Von Engl&#228;ndern w&#228;re William Godwin, der Verfasser des Buches &#252;ber politische Gerechtigkeit, zu nennen. Das sind die bekanntesten sozialistischen Gegner des Staates.</p>

<p>Der Staatskultus seinerseits hat zwei Wurzeln; die erste ist die Auflehnung gegen die Geldherrschaft, die Gegnerschaft gegen die Herrschaft der Finanzbourgeoisie. Sie war stark namentlich im achtzehnten und neunzehnten Jahrhundert und richtete sich tendenzi&#246;s gegen die Gesellschaftsklasse, die man bei uns auch &#8222;Gro&#223;bourgeoisie&#8220; nennt. Politisch fand sie ihre st&#228;rkste Vertretung in der jakobinischen Bewegung der franz&#246;sischen Revolution. Die Jakobiner sind f&#252;r die Staatsomnipotenz, f&#252;r die gr&#246;&#223;te Macht des Staates eingetreten, die man sich denken kann. Das Verlangen nach dem Schutz des Volkes durch einen starken Staat hatte &#252;brigens seinen Vorl&#228;ufer im ausgehenden Mittelalter beim Kampf des B&#252;rgertums gegen die Feudalherren. Die damals aufkommende Klasse, eben das B&#252;rgertum, rief die Zentralgewalt gegen den Feudaladel an, wie sp&#228;ter das breite B&#252;rgertum gegen den Finanzadel, die Finanzaristokratie den Staat anrief. Ein anderer Kultus des Staates entwickelt sich aus der Gegnerschaft gegen die Herrschaft der Masse. Ich brauche absichtlich das Wort &#8222;Masse&#8220;, andere sprechen von &#8222;P&#246;belherrschaft&#8220;, Ochlokratie, wie der griechische Ausdruck lautet. Dieser Kultus stellt sich ein namentlich im Anschlu&#223; an Revolutionen, sobald die Masse zeitweilig tonangebend auf die B&#252;hne tritt, eine Art Herrschaft aus&#252;bt und zerst&#246;rerisch wirkt. Er ist eine geistige Gegenbewegung gegen die Revolution, die den Staat gegen die Demokratie st&#228;rken will. Eine Gegenstr&#246;mung, die in Frankreich zun&#228;chst zum Bonapartismus f&#252;hrte, der eine Mischung &#8211; man kann auch sagen: ein Bastard &#8211; war von jakobinischen und autokratischen Strebungen; weiterhin aber, da der Bonapartismus, um das Wort eines bekannten preu&#223;ischen Monarchen zu gebrauchen, &#8222;mit dem Ludergeruch der Revolution behaftet war&#8220;, in die Wiederaufrichtung der Bourbonen-Monarchie ausm&#252;ndete. Von dieser Seite her ist der Staatskultus &#8211; wie z.&#160;B. die erste romantische Literatur zeigt &#8211; ein Ausflu&#223; reaktion&#228;ren Geistes, der allerdings nicht immer gerade politisch reaktion&#228;r auftritt, aber den Schutz gegen anarchische Zust&#228;nde nur in einem starken monarchistischen Staate sieht. Diese Erscheinung hat man in England in der Epoche der gro&#223;en Revolution des siebzehnten Jahrhunderts auch gehabt. Da war der gro&#223;e Philosoph Thomas Hobbes, der Verfasser des <strong>Leviathan</strong>, der Vertreter der Theorie von der absoluten Herrschaft des Staates, bei ihm allerdings nicht im notwendig monarchistischen Sinne. Er gab zu: die Souver&#228;nit&#228;t des Staates kann auch ausge&#252;bt werden von einem Parlament oder von einer &#228;hnlichen Instanz; aber diese mu&#223; die absolute Macht haben, und am besten w&#252;rde diese durch die Monarchie vertreten. Auch in Italien hatte diese Idee ihre Vertreter.</p>

<p>Nun gibt es &#8211; wenn wir von diesen konservativen, romantisch-r&#252;ckl&#228;ufig gerichteten Theorien absehen wollen &#8211; auch eine demokratische Theorie, die dem Staate politische Allmacht zuerkennen will. In Frankreich hatte sie ihren klassischen Philosophen in Jean Jacques Rousseau. Die Demokratie ist nicht immer identisch mit dem Liberalismus. Lange Zeit ist ihre dominierende Idee Unterdr&#252;ckung, allerdings Unterdr&#252;ckung der Oberschichten, w&#228;hrend der Liberalismus nur befreiend wirken will. Die demokratische Staatstheorie, die in Rousseau ihren Theoretiker hatte, fand in Robespierre ihren Praktiker &#8211; Robespierre war ein gro&#223;er Verehrer Rousseaus und die Schreckensherrschaft ist beherrscht von Gedankeng&#228;ngen aus den Schriften Rousseaus &#8211;, kommt zur Freiheit durch terroristische Ma&#223;nahmen. Da&#223; die Jakobiner Anh&#228;nger der Staatsomnipotenz waren, ward schon oben gezeigt, und von den Jakobinern f&#252;hrt eine direkte Linie zu Gracchus Babeuf, dem geistigen Urheber und Leiter der Verschw&#246;rung der Gleichen, der ebenfalls Anh&#228;nger des demokratischen Staates in seiner extremsten Auslegung war. In Deutschland haben wir vor allen unseren gro&#223;en Philosophen Fichte als Prediger des starken Staates zu nennen, der &#252;berhaupt meines Erachtens noch viel st&#228;rker von der franz&#246;sischen Revolution beeinflu&#223;t war, als man gemeinhin annimmt. Aus vielen seiner Schriften geht das hervor. In seiner 1800 erschienenen vielgenannten Schrift vom <strong>Geschlossenen Handelsstaat</strong> findet man viele Ber&#252;hrungspunkte mit Babeuf. Ich wei&#223; nicht, ob Fichte n&#228;heres &#252;ber diesen gelesen hatte oder sonst S&#228;tze aus ihm kannte; aber er hat sich jedenfalls eingehend mit der Literatur der franz&#246;sischen Revolution besch&#228;ftigt. Dann haben wir die mehr metaphysischen Theorien der deutschen Philosophen Hegel und Schelling vom Staat, die ganz konservativ-romantischen Staatstheorien der Bonald, Gentz usw.</p>

<p>Kommen wir nun zu den sozialistischen Verehrern des Staates, so ist ihr klassischer Vertreter in Deutschland Ferdinand Lassalle. Er ist ein unbedingter Anh&#228;nger des Staates, und zwar ist er es als Sch&#252;ler von Hegel und in diesem Punkte auch stark von Fichte beeinflu&#223;t, wie man ja manchmal im Zweifel dar&#252;ber ist, ob es mehr Hegel oder Fichte ist, der aus Lassalle spricht. Man wei&#223; ja, welche hohe Verehrung Lassalle f&#252;r Fichte empfand, und in vielen seiner Schriften hat er dessen Staatsidee au&#223;erordentlich energisch verfochten. Sehr bedeutungsvoll schon im <strong>Arbeiterprogramm</strong>, jenem Vortrage, den er im Jahre 1862 im Norden von Berlin in einer Arbeiterversammlung gehalten hat &#252;ber &#8222;den Zusammenhang der Idee des Arbeiterstandes mit unserer gegenw&#228;rtigen Zeitperiode&#8220;. In diesem, von mir schon zitierten Vortrag verherrlicht er in begeisterten Worten eine Staatsauffassung, die er die &#8222;Staatsidee des vierten Standes&#8220; nennt, beil&#228;ufig eine falsche Ausdrucksweise, denn er meint tats&#228;chlich die Staatsidee der modernen Arbeiterklasse. Trotz dieses und einiger &#228;hnlicher, in Lassalles juristischer Denkweise wurzelnder Fehlgriffe ist die Schrift den klassischen Denkm&#228;lern der Literatur des Sozialismus einzureihen, und zwar ist sie klassisch einmal wegen ihres Gedankenreichtums und der au&#223;erordentlich klaren Durchf&#252;hrung dieser Gedanken, klassisch aber auch wegen des gro&#223;en Einflusses, den sie in der Geschichte des Sozialismus gehabt hat. In dieser Schrift nun kommt Lassalle, wo er vom Staat handelt, zun&#228;chst auf die Idee des Staates der Bourgeoisie zu sprechen. Damals gab es in Deutschland einen sehr starken Liberalismus, der ja &#252;berhaupt in den sechziger Jahren des neunzehnten Jahrhunderts eine au&#223;erordentliche Neubelebung feierte, noch mit einer gewissen naiven Frische behaftet war und auch von seinen damaligen Wortf&#252;hrern ziemlich radikal geltend gemacht wurde. Ein Liberalismus, der noch mit Resten des alten absolutistischen Polizeistaates zu k&#228;mpfen hatte und &#8211; wie es immer bei solchen K&#228;mpfen geht &#8211; dabei auch &#252;ber die Schnur hieb. Literarische Vertreter der liberalen Bourgeoisie erkl&#228;rten, da&#223; der Staat wesentlich nur dazu da sei, Eigentum und Person zu sch&#252;tzen, alles andere aber dem freien Spiel der wirtschaftlichen Kr&#228;fte zu &#252;berlassen habe, was bei den damaligen sozialen Machtverh&#228;ltnissen und der Verteilung des Eigentums praktisch einfach die Sanktionierung der Herrschaft der Bourgeoisie bedeutete. Diese Idee nun, da&#223; der Staat nur da sei, das Eigentum und die Person zu sch&#252;tzen, wird von Lassalle als eine &#8222;Nachtw&#228;chteridee&#8220; verspottet, weil sie den Staat auf die Funktion des Nachtw&#228;chters herabdr&#252;cke, statt ihm die Funktionen zuzuerkennen, die ihm nach seiner Rolle in der Geschichte zukommen. Ganz anders sei die Auffassung oder die Idee der Arbeiterklasse vom Staate, das hei&#223;t, die Staatsidee, die nach Lassalle die Arbeiterklasse infolge ihrer gesellschaftlichen Lage ausbilden werde. H&#246;ren wir seine bemerkenswertesten S&#228;tze hier&#252;ber. Zuerst hei&#223;t es:</p>

<p class="quoteb">&#8222;Ganz anders, meine Herren, fa&#223;t der vierte Stand den Staatszweck auf, und zwar fa&#223;t er ihn so auf, wie er in Wahrheit beschaffen ist.&#8220;</p>

<p class="fst">Was Lassalle hier vom &#8222;vierten Stand&#8220; sagt, werden wahrscheinlich nur wenige von seinen H&#246;rern aus der Arbeiterklasse schon wirklich empfunden haben. Er unterstellt eben der Arbeiterklasse die Auffassung, die nach seiner Ansicht die Idee der Arbeiterklasse werden mu&#223;te und es im weiten Umfange auch wirklich geworden ist. Er f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Die Geschichte, meine Herren, ist ein Kampf mit der Natur, mit dem Elende, der Unwissenheit, der Armut, der Machtlosigkeit und somit der Unfreiheit aller Art, in der wir uns befanden, als das Menschengeschlecht im Anfang der Geschichte auftrat. Die fortschreitende Besiegung dieser Machtlosigkeit &#8211; das ist die Entwicklung der Freiheit, welche die Geschichte darstellt.</p>

<p class="quote">In diesem Kampfe w&#252;rden wir niemals einen Schritt vorw&#228;rts gemacht haben, oder jemals weiter machen, wenn wir ihn als einzelne jeder f&#252;r sich, jeder allein, gef&#252;hrt h&#228;tten oder f&#252;hren wollten.</p>

<p class="quote">Der Staat ist es, welcher die Funktion hat, diese Entwicklung der Freiheit, diese Entwicklung des Menschengeschlechts zur Freiheit zu vollbringen.</p>

<p class="quote">Der Staat ist diese Einheit der Individuen in einem sittlichen Ganzen, eine Einheit, welche die Kr&#228;fte aller einzelnen, welche in diese Vereinigung eingeschlossen sind, millionenfach vermehrt, die Kr&#228;fte, welche ihnen allen als einzelnen zu Gebote stehen w&#252;rden, millionenfach vervielf&#228;ltigt.</p>

<p class="quote">Der Zweck des Staates ist also nicht der, dem einzelnen nur die pers&#246;nliche Freiheit und das Eigentum zu sch&#252;tzen, mit welchen er nach der Idee der Bourgeoisie angeblich schon in den Staat eintritt; der Zweck des Staates ist gerade der, durch diese Vereinigung die einzelnen in den Stand zu setzen, solche Zwecke, eine solche Stufe des Daseins zu erreichen, die sie als einzelne nie erreichen k&#246;nnten, sie zu bef&#228;higen, eine Summe von Bildung, Macht und Freiheit zu erlangen, die ihnen s&#228;mtlich als einzelnen schlechthin unersteiglich w&#228;re.</p>

<p class="quote">Der Zweck des Staates ist somit der, das menschliche Wesen zur positiven Entfaltung und fortschreitenden Entwicklung zu bringen, mit anderen Worten, die menschliche Bestimmung, d.&#160;h. die Kultur, deren das Menschengeschlecht f&#228;hig ist, zum wirklichen Dasein zu gestalten; er ist die Erziehung und Entwicklung des Menschengeschlechts zur Freiheit.&#8220;</p>

<p class="fst">Das ist ganz im Sinne Fichtes gedacht, und ist in dieser sich so fl&#252;ssig lesenden Darstellung, dieser klassisch gedrungenen Anreihung der Gedanken fast in der sozialistischen Literatur einzigartig. Lassalle geht dann weiter und zeigt, was der Staat unter der Herrschaft, er sagt nicht: des Arbeiterstandes, er sagt: unter der Herrschaft der <em>Idee</em> des Arbeiterstandes sein und tun w&#252;rde:</p>

<p class="quoteb">&#8222;Dies,&#8220; sagt er dann, &#8222;ist die eigentlich sittliche Natur des Staates, meine Herren, seine wahre und h&#246;here Aufgabe. Sie ist es so sehr, da&#223; sie deshalb seit allen Zeiten durch den Zwang der Dinge selbst von dem Staat, auch ohne seinen Willen, auch unbewu&#223;t, auch gegen den Willen seiner Leiter, mehr oder weniger ausgef&#252;hrt wurde.&#8220;</p>

<p class="fst">Und weiter hei&#223;t es:</p>

<p class="quoteb">&#8222;Ein Staat also, welcher unter die Herrschaft der Idee des Arbeiterstandes gesetzt wird, w&#252;rde nicht mehr, wie freilich auch alle Staaten bisher schon getan, durch die Natur der Dinge und den Zwang der Umst&#228;nde unbewu&#223;t und oft sogar widerwillig getrieben, sondern er w&#252;rde mit h&#246;chster Klarheit und v&#246;lligem Bewu&#223;tsein diese sittliche Natur des Staates zu seiner Aufgabe machen. Er w&#252;rde mit freier Lust und vollkommenster Konsequenz vollbringen, was bisher nur st&#252;ckweise in den d&#252;rftigsten Umrissen dem widerstrebenden Willen abgerungen worden ist, und er w&#252;rde somit eben hierdurch notwendig &#8211; wenn mir die Zeit auch nicht mehr erlaubt, Ihnen die detaillierte Natur dieses notwendigen Zusammenhanges auseinanderzusetzen &#8211; einen Aufschwung des Geistes, die Entwicklung einer Summe von Gl&#252;ck, Bildung, Wohlsein und Freiheit herbeif&#252;hren, wie sie ohne Beispiel dasteht in der Weltgeschichte und gegen welche selbst die ger&#252;hmtesten Zust&#228;nde in fr&#252;heren Zeiten in ein verblassendes Schattenbild zur&#252;cktreten.</p>

<p class="quote">Das ist es, meine Herren, was die Staatsidee des Arbeiterstandes genannt werden mu&#223;, seine Auffassung des Staatszweckes, die, wie Sie sehen, ebensosehr und genau entsprechend von der Auffassung des Staatszweckes bei der Bourgeoisie verschieden ist, wie das Prinzip des Arbeiterstandes von dem Anteil aller an der Bestimmung des Staatswillens oder das allgemeine Wahlrecht, von dem betreffenden Prinzip der Bourgeoisie, dem Zensus.&#8220;</p>

<p class="fst">Der Staat als die Kraft, die, ob sie will oder nicht, dem Fortschritt dient, das ist die sozialistische Staatstheorie Lassalles. Er tr&#228;gt sie den Arbeitern als die ihre vor, um sie f&#252;r sie zu gewinnen. Und im Angesicht der gro&#223;en Klarheit seiner Sprache er&#252;brigt es sich, den Gedankengang hier erst noch zu kommentieren. In sp&#228;teren Reden kommt Lassalle wiederholt auf ihn zur&#252;ck. So namentlich in den Prozessen, in die er im Anschlu&#223; an diesen Vortrag verwickelt wurde, der doch so au&#223;erordentlich gem&#228;&#223;igt gehalten war, in welchem er sich geh&#252;tet hatte, mit irgendeinem Wort zur Gewalt aufzufordern. Aber als er ihn als Schrift erscheinen lie&#223;, ward diese auf Veranlassung des Staatsanwalts Schelling, einem Sohne des Philosophen Schelling, konfisziert und Lassalle vor Gericht gestellt, und zwar unter der Anklage, sich gegen den &#167;&#160;100 des alten Preu&#223;ischen Strafgesetzbuches, den sogenannten Ha&#223;- und Verachtungsparagraphen, vergangen zu haben. Das war ein richtiger Kautschukparagraph, unter den sich alles m&#246;gliche bringen lie&#223;. Er lautete:</p>

<p class="quoteb">&#8222;Wer Bev&#246;lkerungsklassen durch irgendwelche Schriften oder Reden zum Ha&#223; und zur Verachtung gegeneinander aufreizt, wird bestraft.&#8220;</p>

<p class="fst">Die Verfolgung f&#252;hrte zu zwei sehr bedeutungsvollen Prozessen, in denen Lassalle die ber&#252;hmten Reden hielt: <em>Die Wissenschaft und die Arbeiter</em> und <em>Die indirekte Steuer und die Lage der arbeitenden Klassen</em>. In der letztgenannten dieser Verteidigungsreden, die im Sommer 1862 gehalten wurde, entwickelt Lassalle noch einmal seine Unterscheidung der Staatsidee der Arbeiterklasse von der Staatsidee der Bourgeoisie. Er nennt unter Hinweis auf einen Ausspruch des hochangesehenen Philosophen und Philologen August Boeckh die letztere Staatsidee eine &#8222;moderne Barbarei&#8220;, und sagt dann:</p>

<p class="quoteb">&#8222;<em>Das uralte Vestafeuer aller Zivilisation, den Staat, verteidige ich mit Ihnen</em> (n&#228;mlich den Richtern) <em>zusammen gegen jene</em> (die liberalen) <em>Barbaren.</em>&#8220;</p>

<p class="fst">Das ist der Staat nach der Lehre Ferdinand Lassalles. Ganz anders nach der sozialistischen Theorie, die begr&#252;ndet worden ist von Karl Marx und Friedrich Engels. Dort spielt der Staat eine wesentlich verschiedene Rolle. In den &#228;lteren Schriften und Aufs&#228;tzen von Marx, die zu Anfang der vierziger Jahre des vorigen Jahrhunderts geschrieben wurden, zeigt er sich meist noch als Anh&#228;nger des Staates, beeinflu&#223;t durch die Lehre Hegels, wenn er auch schon sehr &#252;ber Hegel hinausgeht. Aber nachdem er sich der kommunistischen Bewegung zugewandt, sie in Frankreich studiert und ebenso &#252;ber die englischen Verh&#228;ltnisse sich orientiert hatte, kommt bei ihm und Engels, die wir immer zusammen nennen m&#252;ssen, da sie von da ab gemeinsam gearbeitet, gegenseitig sich ihre Arbeiten gezeigt haben, so da&#223; man bei vielen ihrer nun verfa&#223;ten Arbeiten nicht sagen kann, da&#223; der eine oder der andere von ihnen der Verfasser sei, kommt in der von ihnen ausgearbeiteten sozialistischen Theorie eine durchaus andere Auffassung vom Staate zum Ausdruck. Man kann sie eine <em>kritische</em> Staatsidee nennen, die nichts mit der Verehrung Lassalles f&#252;r den Staat gemein hat. Schon in der Schrift, die Marx und Engels <strong>Manifest der kommunistischen Partei</strong> nannten und die im Winter 1847 geschrieben wurde, spielt der Staat eine Rolle. Am Schlusse hei&#223;t es dort:</p>

<p class="quoteb">&#8222;Das Proletariat wird seine politische Herrschaft dazu benutzen, der Bourgeoisie nach und nach alles Kapital zu entrei&#223;en, alle Produktionsinstrumente in den H&#228;nden des Staates, d.&#160;h. des als herrschende Klasse organisierten Proletariats zu zentralisieren und die Masse der Produktionskr&#228;fte m&#246;glichst rasch zu vermehren.&#8220;</p>

<p class="fst">Im Anschlu&#223; daran werden die verschiedenen Ma&#223;nahmen kurz aufgef&#252;hrt, die zu diesem Zweck getroffen werden w&#252;rden, und dann hei&#223;t es abschlie&#223;end:</p>

<p class="quoteb">&#8222;Sind im Laufe der Entwicklung die Klassenunterschiede verschwunden und ist alle Produktion in den H&#228;nden der assoziierten Individuen konzentriert, so verliert die &#246;ffentliche Gewalt den politischen Charakter. Die politische Gewalt im eigentlichen Sinne ist die organisierte Gewalt einer Klasse zur Unterdr&#252;ckung einer anderen. Wenn das Proletariat im Kampfe gegen die Bourgeoisie sich notwendig zur Klasse vereint, durch eine Revolution sich zur herrschenden Klasse macht und als herrschende Klasse gewaltsam die alten Produktionsverh&#228;ltnisse aufhebt, so hebt es mit diesen Produktionsverh&#228;ltnissen die Existenzbedingungen des Klassengegensatzes, die Klassen &#252;berhaupt und damit seine eigene Herrschaft als Klasse auf.</p>

<p class="quote">An die Stelle der alten b&#252;rgerlichen Gesellschaft mit ihren Klassen und Klassengegens&#228;tzen tritt eine Assoziation, worin die freie Entwicklung eines jeden die Bedingung f&#252;r die freie Entwicklung aller ist.&#8220;</p>

<p class="fst">Hier wird das Wort &#8222;Staat&#8220; vollst&#228;ndig, und man darf annehmen absichtlich vermieden. Das Proletariat &#252;bernimmt die Staatsgewalt, entrei&#223;t der Bourgeoisie alle wirtschaftlichen und politischen Machtmittel, verwendet sie in seinem Sinne, und nachdem dies geschehen, entsteht eine gro&#223;e allgemeine Assoziation. Vom Staat ist keine Rede mehr.</p>

<p>In sp&#228;teren Schriften von Marx und Engels kommt diese Haltung zum Staat noch sch&#228;rfer zum Ausdruck. Nach der Niederwerfung der achtundvierziger Revolution lebten sie verbannt im Exil in London. Als in den sechziger Jahren die Arbeiterbewegung sich von neuem bildete, nahmen sie direkten Anteil an der deutschen Bewegung nicht. Sie hatten aber in dieser politische Freunde, mit denen sie brieflichen Verkehr unterhielten, auch suchten sie durch Aufs&#228;tze und Schriften erzieherisch auf die Bewegung einzuwirken. Einer dieser Freunde war Wilhelm Liebknecht, und die Fraktion, an deren Spitze er und August Bebel standen, galt lange Zeit in Deutschland als die eigentliche Partei von Marx. In den Organen, die Wilhelm Liebknecht damals redigierte, kamen aber naturgem&#228;&#223; vorwiegend Ideen von Liebknecht zum Ausdruck, von denen schon erw&#228;hnt wurde, da&#223; sie stark vom franz&#246;sischen Sozialismus beeinflu&#223;t waren, da&#223; Liebknecht ganz irrigerweise f&#252;r das theoretische Mundst&#252;ck von Marx genommen ward. Liebknecht gab dem 1869 von der damals unter seiner geistigen F&#252;hrung geschaffenen sozialdemokratischen Arbeiterpartei gegr&#252;ndeten und von ihm redigierten Blatt den Titel <strong>Der Volksstaat</strong>, und er wie andere sprachen darin auch immer wieder von einem solchen Staat. Das war aber ganz und gar nicht nach dem Geschmack von Marx und Engels, und in der 1876/77 von ihm unter teilweiser Mitwirkung von Marx verfa&#223;ten Schrift <strong>Herrn Eugen D&#252;hrings Umw&#228;lzung der Wissenschaft</strong> nahm Engels Gelegenheit, gegen diese Idee vom Volksstaat, wie Liebknecht sie vertrat, zu polemisieren, ohne letzteren zu nennen. Er legt dar, da&#223; nach der Revolution des Proletariats die Entwicklung nicht zum Volksstaat, sondern zur Aufl&#246;sung, zum Absterben des Staates f&#252;hre. Die Kapitel der Schrift, die speziell den Sozialismus behandeln, sind von Engels sp&#228;ter als Brosch&#252;re unter dem Titel: <strong>Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft</strong> herausgegeben worden, und wer es nicht vorzieht, das ganze Buch zu lesen, das &#252;beraus wertvolle Darlegungen &#252;ber grundlegende Fragen der Philosophie, Ethik, Geschichtswissenschaft, National&#246;konomie und Sozialwissenschaft enth&#228;lt, der sollte sich zum mindesten diese Brosch&#252;re anschaffen. Man kann sich keine bessere Vorf&#252;hrung der Grundgedanken der Marx-Engelsschen Soziallehre w&#252;nschen. In dieser Schrift nun gibt Engels gegen den Schlu&#223; eine zusammengefa&#223;te Darlegung dar&#252;ber, was nach der von Marx und ihm vertretenen Anschauung aus dem Staat wird, nachdem die Arbeiterklasse auf der zu ihrem H&#246;hepunkt gelangten Entwicklung der kapitalistischen Gesellschaft die politische Gewalt erlangt hat. Er schreibt dort:</p>

<p class="quoteb">&#8222;Das Proletariat ergreift die Staatsgewalt und verwandelt die Produktionsmittel zun&#228;chst in Staatseigentum. Aber damit hebt es sich selbst als Proletariat, damit hebt es alle Klassenunterschiede und Klassengegens&#228;tze auf, und damit auch den Staat als Staat. Die bisherige, sich in Klassengegens&#228;tzen bewegende Gesellschaft hatte den Staat n&#246;tig, d.&#160;h. eine Organisation der jedesmaligen ausbeutenden Klasse zur Aufrechterhaltung ihrer &#228;u&#223;eren Produktionsbedingungen, also namentlich zur gewaltsamen Niederhaltung der ausgebeuteten Klasse in den durch die bestehende Produktionsweise gegebenen Bedingungen der Unterdr&#252;ckung (Sklaverei, Leibeigenschaft oder H&#246;rigkeit, Lohnarbeit). Der Staat war der offizielle Repr&#228;sentant der ganzen Gesellschaft, ihre Zusammenfassung in einer sichtbaren K&#246;rperschaft; aber er war dies nur, insofern er der Staat derjenigen Klasse war, welche selbst f&#252;r ihre Zeit die ganze Gesellschaft vertrat: im Altertum Staat der sklavenhaltenden Staatsb&#252;rger, im Mittelalter des Feudalismus, in unserer Zeit der Bourgeoisie. Indem er endlich tats&#228;chlich Repr&#228;sentant der ganzen Gesellschaft wird, macht er sich selbst &#252;berfl&#252;ssig. Sobald es keine Gesellschaftsklasse mehr in der Unterdr&#252;ckung zu halten gibt, sobald mit der Klassenherrschaft und dem in der bisherigen Anarchie der Produktion begr&#252;ndeten Kampf ums Einzeldasein auch die daraus entspringenden Kollisionen und Exzesse beseitigt sind, gibt es nichts mehr zu reprimieren, das eine besondere Repressionsgewalt, einen Staat n&#246;tig machte. Der erste Akt, worin der Staat wirklich als Repr&#228;sentant der ganzen Gesellschaft auftritt &#8211; die Besitzergreifung der Produktionsmittel im Namen der Gesellschaft &#8211; ist zugleich sein letzter selbst&#228;ndiger Akt als Staat. Das Eingreifen einer Staatsgewalt in gesellschaftliche Verh&#228;ltnisse wird auf einem Gebiete nach dem andern &#252;berfl&#252;ssig und schl&#228;ft dann von selbst ein. An die Stelle der Regierung &#252;ber Personen tritt die Verwaltung von Sachen und die Leitung von Produktionsprozessen. Der Staat wird nicht &#8222;abgeschafft&#8220;, er <em>stirbt</em> ab. Hieran ist die Phrase vom &#8222;freien Volksstaat&#8220; zu messen, also sowohl nach ihrer zeitweiligen agitatorischen Berechtigung, wie nach ihrer endg&#252;ltigen wissenschaftlichen Unzul&#228;nglichkeit; hieran ebenfalls die Forderung der sogenannten Anarchisten, der Staat solle von heute auf morgen abgeschafft werden.&#8220;</p>

<p class="fst">Man sieht, es wird dem Staat im Grunde eine nur transitorische, zeitweilige Rolle zuerkannt, die wesentlich die einer unterdr&#252;ckenden oder niederhaltenden Gewalt ist &#8211; also das, was Lassalle gerade die Rolle eines Nachtw&#228;chters der jeweilig herrschenden Klasse nennt, und wenn mit dem Bestehen verschiedener Gesellschaftsklassen die Klassengegens&#228;tze und der Anla&#223; zur Niederhaltung von Klassen aufh&#246;ren, h&#246;rt nach dieser Theorie auch der Staat auf. Sie zieht sich durch alle Schriften von Marx und Engels und ist von letzterem sp&#228;ter in der Schrift: <strong>Der Ursprung der Familie, des Privateigentums und des Staates</strong> n&#228;her begr&#252;ndet worden. Gelegentlich spricht Engels wohl auch vom Staat als Produkt der Arbeitsteilung in der Gesellschaft und leitendem Organ der durch jene notwendig gewordenen Verwaltungsaufgaben, aber er geht auf diese Funktionen und ihre Zukunft nicht n&#228;her ein, sondern l&#228;&#223;t hinterher immer nur den Staat als Organ der Niederhaltung aufmarschieren. Inwieweit diese Auffassung aufrechterhalten werden kann, oder welche von beiden Auffassungen die Marx-Engelssche und die Lassallesche, die zeitweilig in den Diskussionen der Sozialisten eine gro&#223;e Rolle gespielt haben, den Anspruch auf gr&#246;&#223;ere Richtigkeit hat, wird sich vielleicht zeigen, wenn wir nun auch Marx selbst &#252;ber den Staat geh&#246;rt haben.</p>

<p>Vierzehn Jahre bevor die Schrift von Engels &#252;ber den <strong>Ursprung der Familie, des Privateigentums und des Staates</strong> erschien, im Jahre 1871, hat Karl Marx sich genauer &#252;ber den Staat ge&#228;u&#223;ert in jener f&#252;r den Generalrat der Internationalen Arbeiterassoziation verfa&#223;ten Denkschrift oder Ansprache &#252;ber die Pariser Kommune von 1871. Im dritten Abschnitt dieser Schrift legt er dar, was eigentlich die Kommune von Paris bedeutet habe, was ihr tieferer Sinn und ihre tieferen Absichten gewesen seien. Er hat dabei, was ich nicht verheimlichen will, etwas sehr frei gearbeitet. Er hat das, was den Leuten der Kommune unbestimmt vorschwebte, in eine sehr klare und bestimmte Sprache, in die logische Entwicklung eines leitenden Gedankens gekleidet. Nachdem er dargelegt hat, da&#223; die Pariser Kommune eine Regierung der Arbeiterklasse war und mit den Einrichtungen der alten Klassenherrschaft, mit Milit&#228;r, Polizei usw. gebrochen hatte, f&#228;hrt er fort:</p>

<p class="quoteb">&#8222;Die Pariser Kommune sollte selbstverst&#228;ndlich allen gro&#223;en gewerblichen Mittelpunkten Frankreichs zum Muster dienen. Sobald die kommunale Ordnung der Dinge einmal in Paris und den Mittelpunkten zweiten Ranges eingef&#252;hrt war, h&#228;tte die alte zentralisierte Regierung auch in den Provinzen der Selbstregierung der Produzenten weichen m&#252;ssen. In einer kurzen Skizze der nationalen Organisation, die die Kommune nicht die Zeit hatte weiter auszuarbeiten, hei&#223;t es ausdr&#252;cklich, da&#223; die Kommune die politische Form selbst des kleinsten Dorfs sein, und da&#223; das stehende Heer auf dem Lande durch eine Volksmiliz mit &#228;u&#223;erst kurzer Dienstzeit ersetzt werden sollte. Die Landgemeinden eines jeden Bezirks sollten ihre gemeinsamen Angelegenheiten durch eine Versammlung von Abgeordneten in der Bezirkshauptstadt verwalten, und diese Bezirksversammlungen dann wieder Abgeordnete zur Nationaldelegation in Paris schicken; die Abgeordneten sollten jederzeit absetzbar und an die bestimmten Instruktionen ihrer W&#228;hler gebunden sein. Die wenigen, aber wichtigen Funktionen, welche dann noch f&#252;r eine Zentralregierung &#252;brig blieben, sollten nicht, wie dies absichtlich gef&#228;lscht worden, abgeschafft, sondern an kommunale, d.&#160;h. streng verantwortliche Beamte &#252;bertragen werden. Die Einheit der Nation sollte nicht gebrochen, sondern im Gegenteil organisiert werden durch die Kommunalverfassung; sie sollte eine Wirklichkeit werden durch die Vernichtung jener Staatsmacht, welche sich f&#252;r die Verk&#246;rperung dieser Einheit ausgab, aber unabh&#228;ngig und &#252;berlegen sein wollte gegen&#252;ber der Nation, an deren K&#246;rper sie doch nur ein Schmarotzerauswuchs war. W&#228;hrend es galt, die blo&#223; unterdr&#252;ckenden Organe der alten Regierungsmacht abzuschneiden, sollten ihre berechtigten Funktionen einer Gewalt, die &#252;ber der Gesellschaft zu stehen beanspruchte, entrissen und den verantwortlichen Dienern der Gesellschaft zur&#252;ckgegeben werden. Statt einmal in drei oder sechs Jahren zu entscheiden, welches Mitglied der herrschenden Klasse das Volk im Parlament ver- und zertreten soll, sollte das allgemeine Stimmrecht dem in Kommunen konstituierten Volk dienen, wie das individuelle Stimmrecht jedem andern Arbeitgeber dazu dient, Arbeiter, Aufseher und Buchhalter in seinem Gesch&#228;ft auszusuchen. Und es ist bekannt genug, da&#223; Gesellschaften ebenso gut wie einzelne in wirklichen Gesch&#228;ftssachen gew&#246;hnlich den rechten Mann zu finden und, falls sie sich einmal t&#228;uschen, dies bald wieder gut zu machen wissen. Andererseits aber konnte nichts dem Geist der Kommune fremder sein, als das allgemeine Stimmrecht durch hierarchische Investitur zu ersetzen.&#8220;</p>

<p class="fst">Diese Ausf&#252;hrungen stehen gedanklich in merkw&#252;rdiger &#220;bereinstimmung mit dem Plane, den der von Marx so scharf kritisierte Proudhon in seiner Abhandlung &#252;ber den F&#246;deralismus und seiner Schrift &#252;ber die politische Bef&#228;higung der arbeitenden Klassen entwickelt hat. Die letztgenannte Schrift, die man Proudhons politisches Testament nennen kann, ist nie ins Deutsche &#252;bersetzt worden. Sie ist gegen Ende 1864 geschrieben, als die Internationale Arbeiterassoziation im Entstehen begriffen war und in der Arbeiterschaft von Paris neues politisches Leben sich regte. Mit ihr wollte Proudhon, an dem der Tod schon nagte, der Bewegung eine Art politisches Geleitbuch geben. Er war, wie man wei&#223;, Gegner des Staates, wenn er auch nicht Anarchist in dem Sinne war, wie man das Wort heute versteht, sondern dem F&#246;deralismus und Kommunalismus huldigte. Der Staat sollte dadurch abgeschafft werden, da&#223; die Nation sich in freien Kommunen und Verb&#228;nden von solchen von unten auf f&#246;deralistisch organisierte. Der Staat wird da &#8211; was unter dem kaiserlichen Regime Frankreichs verst&#228;ndlich genug war &#8211; nur als unterdr&#252;ckende Macht aufgefa&#223;t. Ganz wie sieben Jahre sp&#228;ter bei Marx, der ihn Schmarotzergew&#228;chs, Auswuchs der Gesellschaft und unterdr&#252;ckende Gewalt nennt. Von einer h&#246;heren Aufgabe oder Funktion des Staates ist bei Marx so wenig wie bei Proudhon die Rede, w&#228;hrend nach Lassalle der Staat sogar eine hohe kulturelle Aufgabe selbst dann noch erf&#252;llte, wenn er es gar nicht einmal wollte. Wo ist da die Wahrheit? Nach meiner Ansicht verkennt der von Marx entwickelte Plan vollst&#228;ndig die R&#252;ckwirkung der gro&#223;en &#246;konomischen Zusammenh&#228;nge, was bei einem Manne wie Marx, der so gro&#223;en Sinn f&#252;r das Wesen und die Bedeutung der gro&#223;en Produktion hatte, ganz besonders verwundern mu&#223;. Die hier entwickelte Auffassung ist vollst&#228;ndig kleinb&#252;rgerlich. Ein Gemeinwesen mit kleinb&#252;rgerlicher Wirtschaft und kleinb&#252;rgerlichem Verkehr l&#228;&#223;t sich allenfalls nach Art des Kommunalismus auffassen. Ein Land aber mit modernen Industrieunternehmungen und den durch sie geschaffenen wirtschaftlich sozialen Zusammenh&#228;ngen, die weit &#252;ber die Gemeinde hinausgreifen, ist als blo&#223;er Bund unabh&#228;ngiger Kommunen undenkbar.</p>

<p>Man vergegenw&#228;rtige sich zum Beispiel nur das moderne vielverzweigte Verkehrswesen und die vielen anderen Wirtschaftsorganismen, deren Wirkungssph&#228;re und Bed&#252;rfnisse eine Zwangsgesetzgebung notwendig machen, die an der Selbstbestimmung der Gemeinden keinen Hemmschuh finden darf. Der durch die gro&#223;e Industrie erzeugte Wirtschaftsverkehr stellt die Gesetzgebung der Nation vor ganz andere Aufgaben, als sie in einer kommunistischen Organisation ausreichend erf&#252;llt werden k&#246;nnten. Die letztere w&#252;rde schon einfach an den Erfordernissen rationeller Flu&#223;wirtschaft versagen, bei der die &#246;rtlichen Interessen so verschieden liegen. Die Bewohner im Tale und an der M&#252;ndung haben ganz andere Interessen als die Bewohner der Berggegenden, von denen der Flu&#223; herkommt. Vielfach sind Fl&#252;sse versandet, weil die Bev&#246;lkerung in den betreffenden Bergdistrikten die W&#228;lder abgeholzt hatte. Die von den Quellen an in ihrem Lauf ungehemmten Fl&#252;sse nahmen so viel Erdreich mit, da&#223; weiter unten Bett und M&#252;ndungen versandeten. Eine Flu&#223;wirtschaft, die den Flu&#223; schiffbar erh&#228;lt, braucht Gesetze und eine &#220;berwachung, die vor keinen Sonderinteressen oder gar Launen der Gemeinden Halt machen. Haben wir doch selbst internationale &#220;berwachungskommissionen f&#252;r die Flu&#223;l&#228;ufe von Donau, Rhein usw. Man verweist nun gern auf diese letzteren als Beweise daf&#252;r, da&#223; sich solche Dinge auch auf dem Wege der freien Vereinbarung regeln lassen. Aber man vergi&#223;t dabei, da&#223; diesen Kommissionen Vertr&#228;ge von <em>Staaten</em> zugrunde liegen, bei denen schon die Sonderinteressen von Gemeinden und Bezirken einem gro&#223;en Allgemeininteresse weichen mu&#223;ten. W&#228;ren nicht schon Staaten gewesen, so w&#228;ren jene Vereinbarungen nie zustande gekommen.</p>

<p>Der Plan des Kommunalismus ignoriert viele der bedeutenden Gesetzgebungs- und Verwaltungsaufgaben des modernen Staates, &#252;brigens k&#246;nnen auch die Gemeinden heute sich nicht mehr auf die kleinb&#252;rgerlichen Aufgaben beschr&#228;nken, die Proudhon im Auge hatte. Die Bodenpolitik, Verkehrspolitik und Sozialpolitik sind bei vielen schon &#252;ber diesen Rahmen hinausgewachsen. Ich darf daran erinnern, was meine Wenigkeit vor jetzt beinahe 25&#160;Jahren geschrieben hatte in einem Artikel, der betitelt ist: <em>Die sozialpolitische Bedeutung von Raum und Zahl</em>. <a id="f1" href="#n1" name="f1">[1]</a> Es wird dort aufgezeigt, wie sehr die r&#228;umliche Ausdehnung des Gebiets und die Vermehrung der Bev&#246;lkerung allein schon ganz neue Bed&#252;rfnisse schaffen und das Zustandekommen der Gesetzgebung wie ihre Aufgaben komplizieren.</p>

<p>Man wird das in Deutschland praktisch erfahren, wenn hier Versuche gemacht werden, die in die Reichsverfassung der Republik grunds&#228;tzlich &#252;bernommene direkte Gesetzgebung in die Wirklichkeit umzusetzen. Das in der Schweiz heimische Referendum hat auch dort seine N&#252;cken. Aber es ist ganz etwas anderes, wenn die B&#252;rger der kleinen, von jeher republikanischen Eidgenossenschaft &#252;ber eine Frage ihres weltpolitisch gesicherten Landes abstimmen, als wenn eine solche Volksabstimmung in einem Lande mit &#252;ber 60&#160;Millionen Einwohnern und in so schwieriger Lage wie Deutschland vorgenommen wird. Man kann mit der direkten Abstimmung wohl ganz einfache Fragen regeln, aber unm&#246;glich kann man alle Angelegenheiten eines gro&#223;en Landes durch solche Abstimmungen zur Entscheidung bringen, es m&#252;&#223;te sonst jeder B&#252;rger ein Ausbund enzyklop&#228;dischen Wissens sein.</p>

<p>Der Staat ist nicht nur Organ der Unterdr&#252;ckung und Besorger der Gesch&#228;fte der Besitzenden. Ihn nur als solches erscheinen zu lassen, ist die Zuflucht aller anarchistischen Systemmacher. Proudhon, Bakunin, Stirner, Krapotkin, sie alle haben den Staat immer nur als Organ der Unterdr&#252;ckung und Aussaugung hingestellt, das er freilich lange genug gewesen ist, aber durchaus nicht notwendig sein mu&#223;. Er ist eine Form des Zusammenlebens und ein Organ der Regierung, das seinen sozialpolitischen Charakter mit seinem sozialen Inhalt &#228;ndert. Wer nach der Art eines abstrahierenden Nominalismus seinen Begriff mit dem Begriff der Herrschaftszust&#228;nde, unter denen er einst entstanden ist, unab&#228;nderlich verkn&#252;pft, ignoriert die Entwicklungsm&#246;glichkeiten und tats&#228;chlichen Metamorphosen, wie sie sich in der Geschichte mit ihm vollzogen haben.</p>

<p>In der Praxis hat sich unter dem Einflu&#223; der K&#228;mpfe der Arbeiterbewegung in den sozialdemokratischen Parteien eine andere Wertung des Staates eingestellt. Da hat in der Tat die Idee eines Volksstaates Boden gewonnen, der nicht das Werkzeug der oberen Klassen und Schichten ist, sondern seinen Charakter kraft des allgemeinen und gleichen Wahlrechts von der gro&#223;en Volksmehrheit erh&#228;lt. Insofern hat Lassalle trotz mancher &#220;bertreibungen in seinen oben wiedergegebenen S&#228;tzen vor der Geschichte, soweit wir sie &#252;bersehen k&#246;nnen, recht behalten. Allerdings mu&#223; man auch ihn <em>cum grano salis</em> verstehen. In seinem Offenen Antwortschreiben ruft er den Arbeitern zu: &#8222;Aber was ist denn der Staat?&#8220; Und nach Vorf&#252;hrung von statistischen Zahlen &#252;ber die damalige Einkommensverteilung f&#228;hrt er fort: &#8222;Ihnen also, den <em>notleidenden Klassen</em>, nicht uns, den h&#246;heren St&#228;nden, geh&#246;rt der Staat, denn <em>aus Ihnen besteht er</em>, Ihre, der <em>&#228;rmeren Klassen gro&#223;e Assoziation, das ist der Staat!</em>&#8220; Ein Ausspruch, der viel &#196;hnlichkeit hat mit dem Satz eines franz&#246;sischen Sozialisten, von dem seinerzeit geschrieben wurde, da&#223; Lassalle ihn kopiert habe, was aber nicht richtig ist. Es ist dies Louis Blanc, der Verfasser der Schrift &#252;ber die Organisation der Arbeit. In einer Abhandlung, die polemisch gegen Proudhon gerichtet war, schrieb dieser:</p>

<p class="quoteb">&#8222;In einem demokratischen Regierungssystem ist der Staat die Macht des ganzen, durch seine Abgeordneten vertretenen Volkes, er ist die Herrschaft der Freiheit. Der Staat ist nichts anderes als die Gesellschaft selbst, die als Gesellschaft handelt, um die Unterdr&#252;ckung zu verhindern und die Freiheit aufrechtzuerhalten. &#8218;Mann aus dem Volke, der Staat bist du!&#8216; &#8211; &#8218;<em>Homme du peuple, l&#8217;&#233;tat c&#8217;est vous!</em>&#8216;&#8220;</p>

<p class="fst">Der Aufruf am Schlu&#223; ist in der Tat beinahe derselbe, den Lassalle ausst&#246;&#223;t. Und &#228;hnlich wird argumentiert: der Staat ist aus dem Volk zusammengesetzt, folglich <em>ist</em> das Volk der Staat. In dieser Hinsicht kann man freilich etwas weniger simplizistisch argumentieren. Mit der Feststellung, aus welchen Menschen die Bev&#246;lkerung des Staates besteht, ist der Staat noch nicht erkl&#228;rt. Nur unter bestimmten Umst&#228;nden hat das Wort einen wahren Inhalt. H&#246;ren wir dar&#252;ber einen anderen Sozialisten. Der englische Sozialist James Ramsey Macdonald hat im Jahre 1909 eine sehr interessante Abhandlung ver&#246;ffentlicht &#252;ber Sozialismus und Regierung. Darin f&#252;hrt er gegen Engels aus:</p>

<p class="quoteb">&#8222;Der Staat ist nicht die Regierung und nicht die Gesellschaft, er ist die organisierte politische Pers&#246;nlichkeit eines unabh&#228;ngigen Volkes, die Organisation einer Gemeinschaft, um ihren gemeinsamen Willen geltend zu machen durch politische Mittel. Es ist ein Irrtum, anzunehmen, da&#223; der Staat nur das ist, was die Individuen aus ihm gemacht haben. Auch die Vergangenheit hat ihn gemacht.&#160;... Daher mu&#223; der Staat als ein Organisches betrachtet werden.&#8220; <a id="f2" href="#n2" name="f2">[2]</a></p>

<p class="fst">Das ist, glaube ich, die vor der unbefangenen geschichtlichen Pr&#252;fung auch wohl dauernden Bestand behaltende Definition des Begriffes &#8222;Staat&#8220;. Man kann Macdonald nicht vorwerfen, da&#223; er irgendein wesentliches Moment ausl&#228;&#223;t, das beim Staat in Betracht kommt. Es hat nun eine ganze Literatur &#252;ber den Staat gegeben, ob der Staat auf einem Vertrag beruht, sei es auf einem bewu&#223;ten oder einem stillschweigenden Vertrag, den ein Teil der Bev&#246;lkerung einfach durch Duldung eingeht, oder ob der Staat nur von der Gewalt herkam. Und, hat man weiter gefragt, was ist der Gemeinschaftswille? Ist es der Wille aller, die eine Gemeinschaft bilden, addiert, oder ist eine st&#228;rkere Potenz bei seiner Bildung t&#228;tig? Letzteres ist, soweit man &#252;berhaupt berechtigt ist, von einem Gemeinschaftswillen zu sprechen, in der Tat der Fall. Und zwar ist es keine mystische, &#252;bersinnliche Macht, sondern ganz einfach die Geschichte, die Vergangenheit, die bei seiner Bildung mitwirkt, und nicht blo&#223; die jeweilige Abstimmung einer Anzahl Menschen. Der Staat ist ein Produkt der Entwicklung, in dessen jeweilige Gestaltung die Vergangenheit mit hineinspielt. Aus dem Staat herausspringen ist Unm&#246;glichkeit. Man kann ihn nur &#228;ndern. Und so f&#252;hrt die Frage nach dem Staat den Sozialisten hin&#252;ber zur Frage der Demokratie und der Regierung &#252;berhaupt.</p>

<p class="link">&#160;<br />
<big><a href="kap5.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap7.html">N&#228;chstes Kapitel</a></big><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p><a id="n1" href="#f1" name="n1">1.</a> Wieder abgedruckt in Band II des Sammelwerks <strong>Zur Theorie und Geschichte des Sozialismus</strong>, Berlin 1904, 4.&#160;Auflage.</p>

<p><a id="n2" href="#f2" name="n2">2.</a> Im gleichen Sinne hei&#223;t es in dem obenerw&#228;hnten Aufsatz des Verfassers dieser Schrift:</p>

<p class="quoteb">&#8222;Wie in der Tierwelt mit der Differenzierung der Funktionen die Ausbildung eines Knochenger&#252;sts unvermeidlich wird, so im gesellschaftlichen Leben mit der Differenzierung der Wirtschaften die Heranbildung eines das Gesellschaftsinteresse als solches vertretenden <em>Verwaltungsk&#246;rpers</em>. Ein solcher K&#246;rper war bisher und ist heute der <em>Staat</em>. Da nun die Weiterentwicklung der Produktion ganz ersichtlich <em>nicht in Aufhebung</em> der differenzierten Produktion bestehen kann, sondern nur <em>in neuer Zusammenfassung</em> auf Grundlage der ausgebildeten Differenzierung &#8211; auf die Personen &#252;bertragen, nicht in Aufhebung, sondern in <em>Erg&#228;nzung</em> der beruflichen Arbeitsteilung (bzw. der Arbeitsteilung im Beruf. <em>Ed.&#160;B.</em>), so kann der Verwaltungsk&#246;rper der Gesellschaft der absehbaren Zukunft sich vom <em>gegenw&#228;rtigen</em> Staat <em>nur dem Grade nach</em> unterscheiden.&#8220; (Ed. Bernstein, <strong>Zur Theorie und Geschichte des Sozialismus</strong>, Berlin 1904, Bd.&#160;II, S.&#160;73.)</p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->6.11.2008<!-- WW --></p>
</body>
</html>

