<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Der Sozialismus einst und jetzt (8. Die bolschewistische Abart des Sozialismus)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Utopismus, Bolschewismus, Kapitalismus, Werttheorie, Klassenkampf, Sozialwissenschaft" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Der Sozialismus einst und jetzt (8. Die bolschewistische Abart des Sozialismus)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Der Sozialismus einst und jetzt</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1><small><small>Achtes Kapitel</small></small><br />
Die bolschewistische Abart des Sozialismus</h1>

<blockquote>
<h5><em>Das Kommunistische Manifest</em> und die Formel von der Diktatur des Proletariats &#8211; Das Aufkommen des Bolschewismus &#8211; Seine Vorg&#228;nger, die Utopisten der sozialistischen Revolution &#8211; Das reformistische Element im Marxismus &#8211; Marx bindet den Sieg des Sozialismus an eine &#246;konomische Reife &#8211; Der Bolschewismus will die Reife mit der Gewalt erzwingen &#8211; Sein Aberglauben an die Sch&#246;pferkraft der Gewalt &#8211; Trotzkis Reitenlernen auf dem R&#252;cken der Nation &#8211; Der Marxismus zeigt die Grenzen des Willens auf, der Bolschewismus ignoriert sie &#8211; St&#252;mpernde Experimentiererei &#8211; Die Nachahmung des zarischen Despotismus &#8211; Die Blutschuld des Bolschewismus</h5>
</blockquote>

<p class="fst">Was sind die Grundgedanken der Doktrin, die wir als Bolschewismus kennen gelernt haben? Worauf fu&#223;t sie?</p>

<p>Im ersten Band seines gro&#223;en Werkes <strong>Das Kapital</strong> schildert Karl Marx im 25.&#160;Kapitel, sechster Abschnitt, der sich mit der Genesis der industriellen Kapitalisten befa&#223;t, die verschiedenen Methoden der sogenannten &#8222;urspr&#252;nglichen Akkumulation&#8220; des Kapitals, d.&#160;h. der urspr&#252;nglichen Bildung von Kapital. Gegen&#252;ber den Darstellungen der b&#252;rgerlichen &#214;konomen, welche die Bildung von Kapital auf &#8222;Ersparnis&#8220;, beziehungsweise Sparen zur&#252;ckf&#252;hren, weist Marx nach, da&#223; das Kapital auf ganz andere Weise entstanden ist, und schreibt hinsichtlich der Methoden dieser wirklichen urspr&#252;nglichen Akkumulation des Kapitals:</p>

<p class="quoteb">&#8222;In England werden sie am Ende des 17.&#160;Jahrhunderts systematisch zusammengefa&#223;t in Kolonialsystem, Staatsschuldensystem, modernem Steuersystem und Protektionssystem. Diese Methoden beruhen zum Teil auf brutalster Gewalt, wie das Kolonialsystem. Alle aber benutzten die Staatsmacht, die konzentrierte und organisierte Gewalt der Gesellschaft, um den Verwandlungsproze&#223; der feudalen in die kapitalistische Produktionsweise treibhausm&#228;&#223;ig zu f&#246;rdern und die &#220;berg&#228;nge abzuk&#252;rzen. <em>Die Gewalt ist der Geburtshelfer jeder alten Gesellschaft, die mit einer neuen schwanger geht. Sie ist selbst eine &#246;konomische Potenz.</em>&#8220;</p>

<p class="fst">Der hier gesperrte Schlu&#223; dieses Satzst&#252;cks hat in der sozialistischen Bewegung unserer Zeit bei Parteien, die ihre theoretische Erkenntnis direkt von Marx ableiteten, eine eigenartige Rolle gespielt. Von franz&#246;sischen Sozialisten, die sich Marxisten nannten, und deren einer F&#252;hrer Paul Lafargue, der Schwiegersohn von Karl Marx, der andere, Jules Guesde, mit Marx befreundet war, ward er in dogmatischer Auslegung als Beweis daf&#252;r propagiert, da&#223; alle sozialistische T&#228;tigkeit auf die Eroberung der politischen Macht durch Revolutionsgewalt abzielen m&#252;sse. Es ist aber zu bemerken, da&#223; Marx in dem Satz einfach eine geschichtliche Tatsache konstatiert, aber keine Formel f&#252;r die unmittelbare Anwendung aufstellt. <a id="f7" href="#n7" name="f7">[7]</a></p>

<p>Aus dieser Feststellung einer geschichtlichen Tatsache macht indes die Fraktion der russischen Sozialisten, die sich Bolschewiki nennen, einen Imperativ der ganzen sozialistischen Politik: Wir m&#252;ssen die Gewalt haben, um die neue Gesellschaft zu errichten, anders geht es nicht, unser ganzes Sinnen und Trachten mu&#223; auf die Eroberung der politischen Macht gerichtet sein. Eine Auffassung, die sich freilich auf bestimmte Stellen im Kommunistischen Manifest st&#252;tzen konnte. Dort hei&#223;t es z.&#160;B. am Schlu&#223;, wo von der Erringung der politischen Macht durch das Proletariat die Rede ist:</p>

<p class="quoteb">&#8222;Wir sahen schon oben, da&#223; der erste Schritt in der Arbeiterrevolution die Erhebung des Proletariats zur herrschenden Klasse, die Erk&#228;mpfung der Demokratie ist.</p>

<p class="quote">Das Proletariat wird seine politische Herrschaft dazu benutzen, der Bourgeoisie nach und nach alles Kapital zu entrei&#223;en, alle Produktionsinstrumente in den H&#228;nden des Staats, d.&#160;h. des als herrschende Klasse organisierten Proletariats zu zentralisieren und die Masse der Produktionskr&#228;fte m&#246;glichst rasch zu vermehren.</p>

<p class="quote">Es kann dies nat&#252;rlich zun&#228;chst nur geschehen vermittels despotischer Eingriffe in das Eigentumsrecht und in die b&#252;rgerlichen Produktionsverh&#228;ltnisse, durch Ma&#223;regeln also, die &#246;konomisch unzureichend und unhaltbar erscheinen, die aber im Laufe der Bewegung &#252;ber sich selbst hinaustreiben und als Mittel zur Umw&#228;lzung der ganzen Produktionsweise unvermeidlich sind.&#8220;</p>

<p class="fst">Dann werden eine Reihe von Ma&#223;nahmen aufgez&#228;hlt, die gewissen Ma&#223;nahmen des B&#252;rgertums in fr&#252;heren Revolutionen entsprechen. Im weiteren berufen die Verfechter der geschilderten Denkweise sich auf eine Stelle in dem Brief von Karl Marx &#252;ber den Entwurf zum Einigungsprogramm der deutschen Sozialdemokratie von 1875, dem Entwurf des <strong>Gothaer Programms</strong>. Dort sagt n&#228;mlich Marx:</p>

<p class="quoteb">&#8222;Zwischen der kapitalistischen und der kommunistischen Gesellschaft liegt die Periode der revolution&#228;ren Umwandlung der einen in die andere. Ihr entspricht auch eine politische &#220;bergangsperiode, deren Staat nichts anderes sein kann als die revolution&#228;re Diktatur des Proletariats.&#8220;</p>

<p class="fst">Auch dieser Satz wird von den Bolschewisten, wie man das Wort Bolschewiki ins Deutsche &#252;bernommen hat, dogmatisch ausgelegt. Diese Partei, die heute als Partei der russischen Kommunisten an der Spitze der dritten oder kommunistischen Internationale steht, hat sich fr&#252;her auch Partei der Maximalisten genannt. Im Streit der russischen Marxisten untereinander hatten sich zwei Richtungen ausgebildet: die eine wollte den Kampf der Sozialdemokratie Ru&#223;lands mit einem Programm sozialistischer Mindestforderungen (&#8222;Minimumprogramm&#8220;) f&#252;hren, &#228;hnlich wie es seinerzeit die franz&#246;sischen Marxisten mit einer f&#252;r sie von Marx verfa&#223;ten Einleitung ausgearbeitet hatten, die anderen vertraten den Standpunkt, man m&#252;sse ein Maximum von Forderungen aufstellen und es der Bewegung als eine Art Fanal st&#228;ndig vorhalten. Von diesen zwei Richtungen ist die letztere eben die der Bolschewisten, w&#228;hrend die erstere Fraktion oder Partei der Menschewisten genannt wird &#8211; Benennungen, die den Begriffen mehr und minder entsprechen, die man teils auf die H&#246;he der Forderungen, teils auf das Zahlenverh&#228;ltnis der Anh&#228;nger bezieht. Der Streit lief zum gro&#223;en Teil in ein scholastisches Ausspielen von Ausspr&#252;chen von Marx aus, wobei die eine Seite die Tatsache ignorierte, da&#223; die ganze Marxsche Lehre vornehmlich Entwicklungslehre ist und Marx selbst im Laufe der Jahre eine Entwicklung durchgemacht hat. Engels hat wiederholt anerkannt, da&#223; ihm und Marx in der ersten Epoche ihres Schaffens bedeutungsvolle Irrt&#252;mer &#252;ber Schnelligkeit und den Gang der Entwicklung unterlaufen sind. Ist dadurch aber die Marxsche Lehre selbst abgetan? Sicherlich nicht. Das Gro&#223;e, Bleibende am Marxismus, was &#252;ber allen Einzelanwendungen steht, ist eben die Tatsache, da&#223; der Marxismus der sozialen Entwicklungslehre eine neue, in ihrem Hauptgedanken, der Theorie vom bestimmenden Einflu&#223; der Produktionsweise, unersch&#252;tterte Grundlage gegeben hat. Marx hat den organischen Entwicklungsgedanken seiner Lehre wiederholt sehr bestimmt zum Ausdruck gebracht. So im <em>Vorwort</em> zu seiner 1859 erschienenen Schrift <strong>Zur Kritik der politischen &#214;konomie</strong>, so aber auch 1866 im <em>Vorwort</em> zum <strong>Das Kapital</strong>. Im letzteren sagt Marx, was sehr bemerkenswert f&#252;r seine Anschauungsweise ist, selbst den herrschenden Klassen der Gegenwart d&#228;mmere die Erkenntnis auf, da&#223; die jetzige Gesellschaft &#8222;kein fester Kristall&#8220;, sondern &#8222;<em>ein umwandlungsf&#228;higer und st&#228;ndig in der Umwandlung begriffener Organismus</em>&#8220; sei.</p>

<p>Hier ist der Gegensatz der Grundanschauungen angezeigt, der die gro&#223;e Mehrzahl der sozialdemokratischen Parteien unserer Tage von der Partei der Bolschewisten und ihren westeurop&#228;ischen Nacheiferern unterscheidet.</p>

<p>Die bolschewistische Partei ist hervorgegangen aus der marxistischen Schule des russischen Sozialismus, wobei es bemerkenswert ist, da&#223; gerade die drei Pers&#246;nlichkeiten, die man als die eigentlichen Stifter dieser Schule bezeichnen kann, der verstorbene Georg Plechanow, die soeben verstorbene Vera Sassulitsch und der noch lebende Paul Axelrod, Gegner der Bolschewisten waren beziehungsweise Axelrod ein solcher ist. Wenn ich oben bemerkte, da&#223; die Bolschewisten bei ihrer Berufung auf Marx vielfach scholastisch vorgehen, so will ich hinzuf&#252;gen, da&#223; ich als Scholastik diejenige Geistesrichtung oder Geistest&#228;tigkeit betrachte, die darauf gerichtet ist, f&#252;r schon feststehende Lehrs&#228;tze oder Gedanken die Beweise oft mit erzwungenen Deutungsk&#252;nsten deduktiv zu erbringen, wobei das induktive Moment, die Pr&#252;fung an den Tatsachen, au&#223;erordentlich zu kurz kommt, wenn es nicht ganz uner&#246;rtert bleibt. Nun ist gerade die wesentliche Eigenschaft der sozialen Entwicklungslehre von Marx und Engels, da&#223; sie den Ton legt auf den engen, man kann hier mit gr&#246;&#223;tem Recht sagen, auf den <em>organischen</em> Zusammenhang des Politisch-Sozialen mit den Tatsachen der <em>&#246;konomischen</em> Entwicklung, das hei&#223;t, der <em>Produktionsverh&#228;ltnisse</em>. Von diesem Standpunkt aus haben die Verfasser des <strong>Kommunistischen Manifests</strong>, so revolution&#228;r sie f&#252;r ihre Zeit dachten und wie r&#252;ckhaltlos sie f&#252;r die kommunistischen Ideen des vorgeschrittenen Fl&#252;gels der Arbeiterbewegung ihrer Tage Partei ergriffen hatten, doch schon, als sie ihre Theorie ausarbeiteten, Stellung genommen gegen radikale Sozialisten ihrer Tage, die f&#252;r revolution&#228;re Kommunisten galten, tats&#228;chlich aber nur Anspruch hatten auf die Bezeichnung als Utopisten der sozialistischen Revolution. Zu ihnen geh&#246;rte der unzweifelhaft begabte, aber wissenschaftlich ungeschulte deutsche Kommunist Wilhelm Weitling, der Verfasser der Schrift <strong>Garantien der Harmonie und Freiheit</strong>, die 1842 erschien und von Marx als sehr beachtenswert begr&#252;&#223;t wurde, was aber nicht hinderte, da&#223; Marx sp&#228;ter sich scharf gegen Weitling wandte, als dieser in seiner Agitation den Arbeitern mit &#252;bertriebenem Radikalismus den Kopf verdrehte. Es ist das deshalb von Interesse, weil Weitlings Ideen mit vielen Schlagworten &#196;hnlichkeit haben, die heute von Anh&#228;ngern des Bolschewismus den Arbeitern gepredigt werden.</p>

<p>Im Winter 1846/47 kam Weitling nach Br&#252;ssel, wo Marx und Engels damals lebten und ihre gro&#223;e Theorie ausarbeiteten und polemisch verfochten. Bei einem Besuch, den Weitling Marx machte, war der russische Schriftsteller Annienkoff zugegen, und er schildert in seinen Erinnerungen einen heftigen Zusammensto&#223; zwischen Marx und Weitling. Weitling, der aus der Arbeiterklasse hervorgegangen war, berief sich Marx gegen&#252;ber wesentlich darauf, wie &#252;berhaupt auf die Gef&#252;hlsseite seiner Theorie, und es ist bemerkenswert, wie energisch Marx nach Annienkoff Weitling gegen&#252;ber die Unerl&#228;&#223;lichkeit konkreten wissenschaftlichen Denkens betonte und einmal mit der Faust auf den Tisch schlagend w&#252;tend ausrief: &#8222;<em>Noch niemals hat Unwissenheit jemandem gen&#252;tzt!</em>&#8220;</p>

<p>Vier Jahre darauf, nach der Revolution, kam Marx in Konflikt mit seinen fr&#252;heren Kampfgenossen, die in &#228;hnlicher Weise wie Weitling sich auf das Gef&#252;hl und den Willen beriefen. Es war das die von Karl Schapper und A. Willich gef&#252;hrte Fraktion des Kommunistenbundes. Der Gegensatz wiederholte sich in den Jahren 1870 bis 1872 in der Internationalen Arbeiterassoziation in dem Kampf von Marx gegen den russischen sozialistischen Revolution&#228;r Michael Bakunin, den, und noch mehr dessen &#8211; ich kann nicht sagen &#8222;Sch&#252;ler&#8220; und nicht einmal &#8222;Genossen&#8220;, obwohl er auf Bakunin gro&#223;en Einflu&#223; aus&#252;bte, aber &#8211; zeitweiligen Mitk&#228;mpfer Bakunins, den Studenten Netschajeff, der als ein Vorl&#228;ufer des Bolschewismus bezeichnet werden mu&#223;. Seine Ideen sind dargelegt und kritisiert in der wesentlich von Friedrich Engels in &#220;bereinstimmung mit Marx verfa&#223;ten Schrift: <strong>Ein Komplott gegen die Internationale</strong>. Mit &#228;u&#223;erster Sch&#228;rfe wendet diese sich namentlich gegen den Revolutionsromantismus von Bakunin, den Netschajeff noch ins Extrem &#252;bertrieben hatte, so da&#223; eine Art Sozialismus im Sinne von Rinaldo Rinaldini herauskam. Bakunin hatte speziell die russischen R&#228;uber verherrlicht und war soweit gegangen, zu erkl&#228;ren, man m&#252;sse die Zuchth&#228;user &#246;ffnen, wenn man Revolution mache. Eine Spekulation auf Elemente, die ohne R&#252;cksicht auf Theorie und Moral usw. schlechthin sich in Gegensatz zur geordneten Gesellschaft stellten. Die Abweisung solcher Phantasien und die Betonung des Zusammenhanges der Entwicklung zum Sozialismus mit der Entwicklung der Wirtschaft im allgemeinen, das hei&#223;t zuletzt der Produktionsweise, ist der ma&#223;gebende Gedanke der Marxschen Lehre. Hierf&#252;r ist der schon zitierte Satz aus dem Vorwort zu <strong>Das Kapital</strong>, da&#223; die jetzige Gesellschaft &#8211; die Gesellschaft der liberalen &#214;konomie, &#8222;kein festes Kristall, sondern ein umwandlungsf&#228;higer und einem st&#228;ndigen Proze&#223; der Umwandlung unterworfener Organismus&#8220; ist, viel wichtiger als mancher andere Satz, der oft zitiert wird. In <strong>Das Kapital</strong> sagt Marx an einer anderen Stelle, wo er von der Fabrikgesetzgebung spricht und die Wirkung des Zehnstundentages auf die Baumwollarbeiter von Lancashire schildert:</p>

<p class="quoteb">&#8222;Dennoch hatte das Prinzip <a id="f8" href="#n8" name="f8">[8]</a> gesiegt mit seinem Sieg in den gro&#223;en Industriezweigen, welche das eigenste Gesch&#246;pf der modernen Produktionsweise. Ihre wundervolle Entwicklung von 1853 bis 1860, Hand in Hand mit der physischen und moralischen Wiedergeburt der Fabrikarbeiter schlug das bl&#246;deste Auge.&#8220;</p>

<p class="fst">Und im Zusammenhang mit dem vorher zitierten Satz im <em>Vorwort</em> sagt Marx:</p>

<p class="quoteb">&#8222;In England ist der Umwandlungsproze&#223; (der soziale Umwandlungsproze&#223;) mit H&#228;nden zu greifen. Auf einem gewissen H&#246;hepunkt mu&#223; er auf den Kontinent r&#252;ckschlagen. Dort wird er sich in brutaleren oder humaneren Formen bewegen, je nach dem Entwicklungsgrad der Arbeiterklasse selbst. Von h&#246;heren Motiven abgesehen, gebietet also den jetzt herrschenden Klassen ihr eigenstes Interesse die Wegr&#228;umung aller gesetzlich kontrollierbaren Hindernisse, welche die Entwicklung der Arbeiterklasse hemmen. Ich habe deswegen u.&#160;a. der Geschichte, dem Inhalt und den Resultaten der englischen Fabrikgesetzgebung einen so ausf&#252;hrlichen Platz in diesem Bande einger&#228;umt. Eine Nation soll und kann von der anderen lernen.&#8220;</p>

<p class="fst">Auch das zeigt, darf ich sagen, einen stark reformistischen Einschlag in der dem Gedankengang nach revolution&#228;ren Lehre von Marx. Je weiter er in der geistigen Entwicklung fortschreitet, um so mehr findet bei ihm der Gedanke des Zusammenhanges zwischen der &#246;konomischen Entwicklungsh&#246;he und den M&#246;glichkeiten der politischen und rechtlichen Eingriffe genaueren Ausdruck. Im Jahre 1875 sagt er in seinem Brief &#252;ber den Entwurf des <strong>Gothaer Programms</strong> der damaligen geeinten Sozialdemokratie:</p>

<p class="quoteb">&#8222;Das Recht kann nie h&#246;her sein als die &#246;konomische Gestaltung und die dadurch bedingte Kulturentwicklung der Gesellschaft.&#8220;</p>

<p class="fst">Beim Bolschewismus nun &#8211; ich betone nochmals: in seiner Doktrin! &#8211; wird alles das ignoriert oder umgangen. Der Bolschewismus st&#252;tzt sich entweder auf das Kommunistische Manifest mit seinen lapidar zugespitzten, aber der Fr&#252;hperiode von Marx und Engels angeh&#246;rigen Ausspr&#252;chen, wo diese sich darin gefielen &#8222;<em>&#224; &#233;pater le bourgeois</em>&#8220; &#8211; dem B&#252;rgersmann etwas Verbl&#252;ffendes zu sagen. Oder er gibt sp&#228;teren Ausspr&#252;chen von Marx unter Herausrei&#223;ung aus dem Zusammenhang die ungeschlachteste und vergr&#246;berteste Auslegung. So sagt Marx im vorletzten Kapitel des ersten Bandes von <strong>Das Kapital</strong>, der die geschichtliche Tendenz der kapitalistischen Akkumulation kennzeichnet:</p>

<p class="quoteb">&#8222;Die Konzentration der Produktionsmittel und die Vergesellschaftung der Arbeit erreichen einen Punkt [n&#228;mlich im Verlauf der kapitalistischen Entwicklung. <em>Ed.&#160;B.</em>], wo sie unertr&#228;glich werden mit ihrer kapitalistischen H&#252;lle. Die Stunde des kapitalistischen Privateigentums schl&#228;gt. Die Expropiateurs werden expropriiert.&#8220;</p>

<p class="fst">Also wenn die Entwicklung selber unvertr&#228;glich wird mit der kapitalistischen H&#252;lle, dann werden die Expropriateurs &#8211; Marx nennt die Kapitalisten &#8222;Enteigner&#8220;, weil in der Konkurrenz die gro&#223;en Kapitalisten die kleinen enteignen &#8211;, enteignet, expropriiert. Aus diesem, eine geschichtliche Perspektive zeichnenden Satz haben Bolschewisten den Spruch gemacht: &#8222;Beraubt die R&#228;uber!&#8220; und Arbeiter haben das buchst&#228;blich genommen und vielfach in drastischer Anwendung befolgt. Die Unternehmer werden schlechthin, statt als &#246;konomische Enteigner, als moralische Stehler, als Diebe hingestellt. Dies in direktem Gegensatz zu Marx, der im <em>Vorwort</em> zu <strong>Das Kapital</strong>, wo er ausf&#252;hrt, da&#223; in dem Buch Kapitalist und Grundeigent&#252;mer nicht sehr gut davonkommen, nicht im rosigen Lichte erscheinen, ausdr&#252;cklich sagt:</p>

<p class="quoteb">&#8222;Es handelt sich aber da um eine Personifikation &#246;konomischer Kategorien. Weniger als der jedes anderen kann mein Standpunkt, der die Entwicklung der &#246;konomischen Gesellschaftsformation als einen naturgeschichtlichen Proze&#223; auffa&#223;t, den einzelnen verantwortlich machen f&#252;r Verh&#228;ltnisse, deren Gesch&#246;pf er sozial bleibt, so sehr er sich auch subjektiv &#252;ber sie erheben mag.&#8220;</p>

<p class="fst">In jeder Hinsicht, sage ich, hat in diesen Punkten die bolschewistische Doktrin die Marxsche Lehre vergr&#246;bert, man k&#246;nnte sagen: barbarisiert. Die geschichtliche, also bis zu einer bestimmten H&#246;he der wirtschaftlichen Entwicklung notwendige Funktion des Unternehmers als treibendes Agens der Produktion ist bei ihr ausgel&#246;scht &#8211; auch dies wiederum im Widerspruch mit Marx, der im dritten Band seines Buches <strong>Das Kapital</strong>, den allerdings die wenigsten gelesen haben, in einem der letzten &#8211; dem 24 &#8211; Kapitel, das von den Einkommensquellen handelt, auseinandersetzt, da&#223; Mehrarbeit &#252;berhaupt als Arbeit des Arbeitenden &#252;ber das Ma&#223; der gegebenen Bed&#252;rfnisse hinaus <em>immer bleiben m&#252;sse</em>, und daran den schon zitierten Satz f&#252;gt:</p>

<p class="quoteb">&#8222;Es ist eine der zivilisatorischen Seiten des Kapitals, da&#223; es diese Mehrarbeit in einer Weise und unter Bedingungen erzwingt, die der Entwicklung der Produktivkr&#228;fte der gesellschaftlichen Verh&#228;ltnisse und der Sch&#246;pfung der Elemente f&#252;r eine h&#246;here Neubildung vorteilhafter sind als unter den fr&#252;heren Formen der Sklaverei und der Leibeigenschaft.&#8220;</p>

<p class="fst">Marx zeigt also wiederum, da&#223; das Kapital, so scharf er es sonst angreift, wichtige, den Fortschritt f&#246;rdernde, er sagt ausdr&#252;cklich <em>zivilisatorische</em> Funktionen erf&#252;llt in der Entwicklung der menschlichen Gesellschaft.</p>

<p>&#220;ber all das und die sich daraus f&#252;r die Wirtschaftspolitik ergebenden Folgerungen hat sich der Bolschewismus k&#252;hl hinweggesetzt und die Gewalt als Allsch&#246;pferin behandelt. Bei f&#252;hrenden Bolschewisten findet man in einer gewissen Steigerung &#8211; mehr noch als bei Lenin bei Bucharin, Sinowieff und anderen &#8211; S&#228;tze, wo der Gewalt einfach die Zauberkr&#228;fte von Allheilmitteln zugeschrieben werden. Man brauche nur die Gewalt zu haben, dann k&#246;nne man die Entwicklung nach seinem Willen lenken! Hier einige Beweise daf&#252;r:</p>

<p>Marx sagt &#8211; das ist auch wieder wichtig &#8211; 1859 im <em>Vorwort</em> zu dem Buch <strong>Zur Kritik der politischen &#214;konomie</strong>:</p>

<p class="quoteb">&#8222;Eine Gesellschaftsformation geht nie unter, bevor alle Produktivkr&#228;fte entwickelt sind, f&#252;r die sie weit genug ist, und neue h&#246;here Produktionsverh&#228;ltnisse treten nie an die Stelle, bevor die materiellen Existenzbedingungen derselben im Scho&#223; der alten Gesellschaft selbst ausgebr&#252;tet worden sind.&#8220;</p>

<p class="fst">Im <em>Vorwort</em> zum ersten Band <strong>Das Kapital</strong> liest man:</p>

<p class="quoteb">&#8222;Auch wenn eine Gesellschaft dem Naturgesetz ihrer Bewegung auf die Spur gekommen ist &#8211; und es ist der letzte Endzweck dieses Werkes, das &#246;konomische Bewegungsgesetz der modernen Gesellschaft zu enth&#252;llen &#8211;, kann sie naturgem&#228;&#223;e Entwicklungsphasen <em>weder &#252;berspringen noch wegdekreditieren</em>. Aber sie kann die Geburtswehen abk&#252;rzen und mildern.&#8220;</p>

<p class="fst">So Marx. Nun nehme man die Schrift von N.&#160;Bucharin: <strong>Das Programm der Kommunisten (Bolschewiki)</strong> zur Hand. Dort wird frischweg die sozialistische Revolution durch Diktatur der Arbeiterklasse in Ru&#223;land, diesem im ganzen noch wenig entwickelten Lande, als eine Sache der unmittelbaren Gegenwart mit der Bemerkung verk&#252;ndet: &#8222;Diktatur der Arbeiterklasse bedeutet die Staatsmacht der Arbeiterklasse, die die Bourgeoisie und die Gutsbesitzer <em>erw&#252;rgt</em>&#8220; und gleich darauf:</p>

<p class="quoteb">&#8222;Diese Macht der Arbeiter kann nur aus der sozialistischen Revolution der Arbeiterklasse erwachsen, die den b&#252;rgerlichen Staat und die b&#252;rgerliche Macht zerst&#246;rt.&#8220;</p>

<p class="fst">Und das ist geschrieben in einem Lande, das bekanntlich einen b&#252;rgerlichen Staat &#252;berhaupt noch nicht gehabt hat! Des weiteren hei&#223;t es, die Diktatur m&#252;sse &#8222;eisern&#8220; sein, ein Wort, das, wie in dieser Schrift, &#252;berhaupt unz&#228;hlige Male in der Literatur des Bolschewismus wiederkehrt und in brutalstem Sinne gedeutet wird. Einige Seiten darauf liest man:</p>

<p class="quoteb">&#8222;Wir sehen nun, da&#223; eine Verletzung jeglicher Freiheiten in Beziehung auf die Gegner der Revolution notwendig ist. Es kann in der Revolution keine Freiheiten f&#252;r die Feinde des Volkes und der Revolution geben.&#8220;</p>

<p class="fst">Als Feinde der Revolution werden aber nicht nur alle b&#252;rgerlichen Parteien unterschiedslos hingestellt, sondern auch diejenigen Sozialisten (Menschewisten und Sozialrevolution&#228;re), die auf einem anderen Standpunkt stehen als die Bolschewisten. Es ist der extremste Terrorismus, den man sich denken kann. In der Schrift von Leo Trotzki <strong>Die Sowjetmacht und der Internationale Imperialismus</strong> &#8211; ein Vortrag, den Trotzki vor ungeschulten russischen Arbeitern gehalten hat &#8211; liest man:</p>

<p class="quoteb">&#8222;In der Mitte aber w&#252;rden die Politiker stehen, die sich bald nach links, bald nach rechts drehen. Das sind die Vertreter der Menschewiki und der rechtsstehenden Sozialrevolution&#228;re; sie w&#252;rden sagen: &#8218;Die Macht mu&#223; zur H&#228;lfte geteilt werden.&#8216;&#8220;</p>

<p class="fst">Das erz&#228;hlt er Arbeitern! Und er f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Aber, Genossen, die Macht ist doch kein Laib Brot, den man in zwei H&#228;lften schneiden, in vier Teile neu zerteilen kann.&#8220;</p>

<p class="fst">Welcher Vergleich und welche Verleugnung der Geschichte! Den Zweck zeigt der folgende Satz. Trotzki doziert:</p>

<p class="quoteb">&#8222;Die Macht ist das Instrument, mit dessen Hilfe eine bestimmte Klasse ihre Herrschaft befestigt. Entweder dient dieses Instrument der Arbeiterklasse oder es dient gegen die Arbeiterklasse.&#8220;</p>

<p class="fst">Damit ist die Entwicklung im Leben der V&#246;lker ausgestrichen, von einem Gesellschaftszustand zum entgegengesetzten gibt es keinen &#220;bergang, keine Entwicklung, sondern nur die Umst&#252;lpung durch die Macht. Es geht so weiter:</p>

<p class="quoteb">&#8222;Hier gibt es keine Wahl. Solange es zwei Feinde gibt &#8211; die Bourgeoisie und das Proletariat und mit ihm das &#228;rmste Bauerntum &#8211;, und solange diese zwei Feinde gegeneinander k&#228;mpfen, k&#246;nnen sie selbstverst&#228;ndlich nicht eine gemeinsame Waffe haben. Es ist doch nicht denkbar, da&#223; eine Kanone zugleich wie der einen Armee so auch der anderen dienen kann.&#8220;</p>

<p class="fst">Um die Natur dieser Argumentation richtig einzusch&#228;tzen, mu&#223; man dessen eingedenk bleiben, unter welchen Umst&#228;nden sie vorgetragen wurde und welches die Entwicklungsh&#246;he des Landes war, in dem sie Arbeitern eingepr&#228;gt wurde. Niemals haben Marx und Engels Arbeitern die politische Frage in so kindisch-einf&#228;ltiger Gegen&#252;berstellung dargestellt. Selbst als Deutschland schon wirtschaftlich auf wesentlich h&#246;herer Stufe stand als das Ru&#223;land von 1918 &#8211; von der kulturellen Entwicklung ganz zu schweigen &#8211;, haben sie immer noch eine zeitweilige Unterst&#252;tzung des vorgeschrittenen B&#252;rgertums durch die sozialistische Arbeiterschaft f&#252;r angezeigt erkl&#228;rt.</p>

<p>Nach dem Muster der vorstehenden, dem Begriffsverm&#246;gen sehr naiver und unentwickelter Leute angepa&#223;ter Deduktionen, die sich durch den ganzen als Propagandaschrift in alle Sprachen &#252;bersetzten Vortrag ziehen und mit &#228;hnlich merkw&#252;rdigen Behauptungen &#252;ber die Ursachen und wirkenden Kr&#228;fte des Weltkriegs abwechseln, kommt Trotzki auf die Aus&#252;bung der politischen Macht durch die Bolschewisten zu sprechen und erhebt mit folgenden Argumenten Anspruch auf Entschuldigung f&#252;r deren Mi&#223;griffe:</p>

<p class="quoteb">&#8222;Einige sagen: wozu habt ihr denn die Macht genommen, wenn ihr vorher nicht gelernt habt, sie anzuwenden? Wir aber antworten darauf: wie konnten wir das Tischlerhandwerk erlernen, wenn wir kein Tischlerwerkzeug in den H&#228;nden hatten? Um zu lernen, ein Land zu verwalten, mu&#223; man das Richtscheit in die Hand nehmen, mu&#223; man die Staatsmacht in die H&#228;nde nehmen. Noch hat niemand im Zimmer sitzend das Reiten gelernt. Um es zu lernen, mu&#223; man ein Pferd satteln und sich aufs Pferd setzen. M&#246;glicherweise wird das Pferd sich b&#228;umen und mehr als einmal oder auch mehr als zweimal einen herunterfallen lassen. Wir werden aufstehen, es wieder satteln und wieder reiten, und so werden wir es lernen.&#8220;</p>

<p class="fst">Wenn solches Probieren nur die Pers&#246;nlichkeiten betr&#228;fe, die das Reiten &#8211; sprich Regieren &#8211; lernen wollen, so k&#246;nnte man sagen: gut und sch&#246;n. Aber mit einem ganzen Staatswesen in das Unbestimmte hinein gewaltt&#228;tig tiefgreifende Wirtschaftsexperimente machen in dem Gedanken, es k&#246;nne zwar auch falsch gehen, aber dann macht man es eben noch einmal, in solcher Weise mit einem gro&#223;en Volke verfahren, wobei unter Umst&#228;nden viele Hunderttausende dem Hunger, der Not, der Vernichtung ausgeliefert werden, ist ganz etwas anderes. Es gibt f&#252;r den Sozialreformer, den Revolution&#228;r, auch einen kategorischen Imperativ! Sich darum nicht gek&#252;mmert, die wissenschaftliche Lehre der gro&#223;en Denker, auf die sie sich beriefen, dort, wo sie ihnen nicht pa&#223;te, in den Wind geschlagen zu haben, ist bezeichnend f&#252;r das fehlende Element in den Gedankeng&#228;ngen der Bolschewisten.</p>

<p>Es f&#228;llt mir, indem ich das feststelle, nicht ein, die Beweggr&#252;nde der Bolschewisten irgendwie zu verd&#228;chtigen. Wie in jeder Revolutionsbewegung gibt es nat&#252;rlich auch in dieser eine gro&#223;e Zahl Idealisten. Es gibt in ihr aber sicher auch andere Naturen. Indes lasse ich dies Moment dahingestellt. Es handelt sich hier um die Doktrin, um die Auffassungsweise und wie sie auf das Handeln der Bolschewisten zur&#252;ckwirkt. Da aber gerade zeigt sich, wie sehr sie abweichen von der Auffassung des gro&#223;en Meisters und Denkers Karl Marx! Sie geben fast gar keine soziale Bedingtheit f&#252;r ihre Aktion zu. Ihnen gen&#252;gt es, da&#223; &#252;berhaupt mit etlicher Gro&#223;industrie auch ein Proletariat in dem Staate da ist, stark genug, um bei Ergreifung der Gewalt die aktive Rolle zu spielen. Aber sonst werden in den verschiedensten ihrer Schriften diejenigen Sozialisten, ob Marxisten oder nicht, die eine gewisse Reife des Proletariats und einen Reifegrad der &#246;konomischen Entwicklung als Bedingung der sozialistischen Umgestaltung betonen, verh&#246;hnt, verspottet, oder aber beschimpft. Wie das letztere z.&#160;B. einem so, man darf sagen, echten Marxisten wie Karl Kautsky geschehen ist, den Lenin und Genossen, weil er ihre Methoden kritisiert hat, frischweg als Renegaten hinstellen &#8211; von meiner Wenigkeit will ich da ganz schweigen.</p>

<p>Der Bolschewismus kennt nahezu keine Grenzen des Willens in der Geschichte. Es ist das Verh&#228;ngnisvollste in der Politik der Bolschewisten, da&#223; sie tun, als ob es nichts dergleichen f&#252;r den Willen des revolution&#228;ren Reformers g&#228;be. In den Maximen ihrer Ma&#223;nahmen sind sie weit mehr das Ebenbild des urspr&#252;nglichen Zarismus als das Ebenbild des Marxismus; vom letzteren sind sie nur ein Zerrbild. Denn das Bedeutungsvolle bei Marx ist ja gerade, da&#223; seine und Engels Lehre eine wissenschaftlich begr&#252;ndete Lehre ist von den Grenzen des Willens in der Geschichte der menschlichen Gesellschaft. Man hat diese Lehre daraufhin oft fatalistisch genannt, das ist aber vollst&#228;ndig irrig. Der Marxismus ist weit entfernt, die Bedeutung des Willens in der Geschichte zu leugnen oder seine Notwendigkeit zu verkennen. Es hat einen demokratischen Dichter gegeben, der seit langem vergessen ist, aber einst viel gelesen wurde und manchen begeistert hat, der fr&#252;hverstorbene Friedrich von Sallet, der Verfasser des <strong>Laienevangeliums</strong>. In einem seiner Gedichte <em>Geschichtliche Entwicklung</em> sang er in der Zeit politischen Stillstandes in Deutschland:</p>

<table align="center">
<tr>
<td>
<p class="quoteb">Man sagt uns: Jugend mit zu hei&#223;em Blute<br />
Auf schw&#228;rmerischem Sch&#246;pfungsdrang verzichte,<br />
Geschichtlich nur entwickelt sich das Gute, &#8211;<br />
<em>Doch sprecht, wo nichts geschieht, ist das Geschichte?</em></p>
</td>
</tr>
</table>

<p class="fst">Diesen Standpunkt erkennt Marx vollst&#228;ndig an, er entspricht seiner Theorie ganz und gar. Aber was man tut, kann man nur durchsetzen im Verh&#228;ltnis der gegebenen Kr&#228;fte und Entwicklungsbedingungen.</p>

<p>Diesem Gegenstand hat Friedrich Engels in der Streitschrift gegen D&#252;hring einige bemerkenswerte Kapitel gewidmet, die gerade heute wieder sehr aktuell geworden sind. Eines davon trifft ganz besonders auch die Methode der Bolschewisten, sehr verschiedene Dinge auf &#228;u&#223;erliche Merkmale hin gleichzusetzen und der geschichtlichen Bedingtheit sozialer Institutionen die n&#246;tige Beachtung zu versagen. D&#252;hring hatte von der griechischen Sklaverei gesprochen, auf der die ganze griechische Kultur beruhte, und sie mit der Lohnarbeit gleichgesetzt. Darauf antwortet Engels:</p>

<p class="quoteb">&#8222;Wenn man sagt, die Lohnknechtschaft sei nur dasselbe wie die Sklaverei, dann k&#246;nnte man auch sagen, die Menschenfresserei sei dasselbe wie die Lohnknechtschaft, denn das Urspr&#252;ngliche war nicht die Sklaverei, sondern da&#223; man die Unterworfenen auffra&#223;. Wie oft auch in der Geschichte die blo&#223;e Gewalt gegen die &#246;konomische Entwicklung war, &#8211; entweder geht sie mir der &#246;konomischen Entwicklung, dann erf&#252;llt sie ihren Zweck, oder sie geht gegen die &#246;konomische Entwicklung, dann unter Umst&#228;nden wird der Zwang (namentlich wenn rohe V&#246;lker &#252;ber kultivierte V&#246;lker herfallen) zum Ruin der ganzen Kultur, oder aber dann setzt sich doch im Laufe der Zeit das &#246;konomische Moment durch gegen die Gewalt, <em>die Gewalt unterliegt</em>.&#8220;</p>

<p class="fst">Nun, diese Erfahrung haben die Bolschewisten, wie sie selbst nicht mehr bestreiten k&#246;nnen, machen m&#252;ssen: wo ihre Gewaltma&#223;nahmen die &#246;konomische Bedingtheit unber&#252;cksichtigt lie&#223;en, haben sie elend Schiffbruch gelitten. Die Kosten dieser Erfahrung aber hat leider das russische Volk mit unendlich vielen Opfern bezahlen m&#252;ssen.</p>

<p>Gerade das Gro&#223;artige bei Marx und Engels ist die Begrenzung, die der Wille in der Geschichte bei ihnen erf&#228;hrt &#8211; er erf&#228;hrt sie n&#228;mlich nach zwei Seiten hin, unter bestimmten Umst&#228;nden gegen die Revolution, dann aber auch wieder f&#252;r die Revolution. Auf einem Blatt, das mir Friedrich Engels aus dem Marxschen Nachla&#223; geschenkt hat, ein St&#252;ck aus dem ersten Marxschen Entwurf (der nie gedruckt worden ist) zum Kommunistischen Manifest, steht unter anderem ein Wort, das Marx den Vertretern der alten Gesellschaft, die diese Gesellschaft f&#252;r in ihrem Fundament unzerst&#246;rbar erkl&#228;ren, zuruft: &#8222;Ihr seid nach r&#252;ckw&#228;rts gekehrte Utopisten.&#8220; Das soll hei&#223;en: Ihr wollt die Entwicklung aufhalten, leugnet, da&#223; es eine andere Gesellschaftsform geben k&#246;nne &#252;ber eure hinaus, wollt behaupten, eure sei die letzte; aber wenn ihr das erkl&#228;rt, seid ihr nach r&#252;ckw&#228;rts gekehrte Utopisten! Mit aller Sch&#228;rfe betont der Marxismus die Kraft des Willens. Er h&#228;lt zwar die Arbeiter von Unternehmen ab, je nachdem die daf&#252;r erforderlichen sachlichen Vorbedingungen noch fehlen. Aber er feuert sie auch an und sch&#252;tzt sie vor Entmutigung. Davon zeugt deutlich die vom Geist des Marxismus beeinflu&#223;te Arbeiterbewegung. &#8222;Mit uns der Sieg!&#8220; ist ihr Leitmotiv, ist das Gef&#252;hl: &#8222;Wir werden doch siegen! Wir vertreten die Sache der Zukunft!&#8220; Die Ignorierung der Grenzen f&#252;r die Macht des Willens aber ist der verh&#228;ngnisvolle Rechenfehler in der Politik des Bolschewismus. Er erkl&#228;rt ihre vielen wirtschaftspolitischen Fehlgriffe, die sie ja einen nach dem anderen gen&#246;tigt worden sind einzugestehen. Die bolschewistische Politik ist eine fortgesetzte st&#252;mpernde Experimentiererei. Eine ganze Literatur hat daf&#252;r erdr&#252;ckende Beweise erbracht. Gewi&#223; findet man in den Erlassen und Entw&#252;rfen der Bolschewisten vielerlei Bestechendes: gro&#223;artige Pl&#228;ne in bezug auf das Erziehungswesen und die soziale F&#252;rsorge, in bezug auf die Organisierung der Produktion und Zirkulation, in bezug auf die Hebung und Verwertung der Erdsch&#228;tze und &#228;hnliches mehr. Aber dergleichen ist auch sonst in der Literatur des Sozialismus zu finden. Die Literatur der sozialistischen Utopisten aus dem 18. und dem Anfang des 19.&#160;Jahrhunderts ist voll von oft gro&#223;artigen Gedanken und sinnreichen Entw&#252;rfen. Au&#223;erordentlich viel Geist und Intelligenz ist da verschleudert, vieles auf dem Papier ausgezeichnet ausgedacht! Manches hat auch im Laufe der Zeit Verwirklichung gefunden, wenn auch nicht in dem Umfange und in der Art und Weise, wie die spekulierenden Verfasser es sich gedacht hatten.</p>

<p>F&#252;r die Pl&#228;ne der Bolschewisten fehlen aber in Ru&#223;land heute so ziemlich alle Vorbedingungen, und zwar haben sie sie infolge ihrer Ignorierung der geistigen Notwendigkeiten zum Teil selbst zerst&#246;rt. So haben sie, als sie zur Herrschaft kamen, die Arbeiter ermuntert, sich praktisch zu Herren der Fabriken aufzuwerfen, aber ohne da&#223; diese die &#246;konomische Verantwortung &#252;bernahmen. Und das Resultat? Die Fabrikanten hielten es nicht aus und die Fabriken gingen zugrunde! Die Arbeiter waren einfach nicht imstande, sie selbst&#228;ndig zu leiten, sie waren nicht Unternehmer und wollten es auch nicht sein. Mehr noch. Ein Teil der Arbeiter &#8211; und merkw&#252;rdig: gerade ein gro&#223;er Teil der gelernten Arbeiter &#8211; gingen gleichfalls davon. In den eigenen Ver&#246;ffentlichungen der Bolschewisten kann man es lesen, da&#223; ein gro&#223;er Prozentsatz der gelernten Arbeiter geradezu aus den Fabriken geflohen sind und auf das Land sich begeben haben, um als Kleinhandwerker ihr Leben zu fristen.</p>

<p>Im Laufe von vier Jahren bolschewistischer Herrschaft sind die St&#228;dte Ru&#223;lands um &#252;ber ein Viertel in der Bev&#246;lkerungszahl gesunken, und auf dem Lande gehen die Ertr&#228;ge des Bodens immer mehr zur&#252;ck. Von der Diktatur des Proletariats, die kaum formal noch besteht, ist man gekommen zur faktischen Knechtung des Proletariats, und von der &#8222;Erw&#252;rgung&#8220;, um mit Bucharin zu reden, der kapitalistischen Unternehmer zur Z&#252;chtung einer Bureaukratie, wie sie kaum ein zweites Land in gleichem Verh&#228;ltnis im Staat und in der Industrie aufzuweisen hat.</p>

<p>Ich will mich dar&#252;ber nicht ins einzelne verlieren. Es ist nicht meine Absicht, den Bolschewisten &#220;bles nachzusagen, ich behandle nur die Fehler des Bolschewismus, weil seine Doktrin und Methoden heute wichtige Streitfragen des Sozialismus sind. Die Tatsachen aber, die ich summarisch hervorhebe, findet man in der bolschewistischen Literatur selbst hervorgehoben, sie bilden dort den Gegenstand lebhafter Diskussionen, weil man die Konsequenzen f&#252;rchtet. Bekannt ist ferner, da&#223; die Bolschewisten neue Kapitalisten geschaffen haben und fremdl&#228;ndische ins Land ziehen. Sie sind einfach mit all ihrer politischen Macht nicht Herren der Dinge. Eines k&#246;nnen sie freilich; gest&#252;tzt auf ihre Garden k&#246;nnen sie unterdr&#252;cken und knebeln, wo es ihnen gef&#228;llt. Der Terrorismus wird noch ungeschw&#228;cht ge&#252;bt. Aber das verstanden auch die asiatischen Despoten und die afrikanischen Sultane. Das Elend in Ru&#223;land w&#228;chst best&#228;ndig, die Unterdr&#252;ckung aller politischen Freiheit dauert fort. Es kann kein sozialistisches Blatt anderer Richtung erscheinen, die b&#252;rgerlichen Bl&#228;tter gar nicht, nur bolschewistische Bl&#228;tter werden geduldet. Es gibt auch f&#252;r Andersdenkende keine Versammlungsfreiheit. Ert&#246;tet ist die freie wirtschaftliche Schaffenskraft, die f&#252;r Ru&#223;land einfach eine Notwendigkeit ist, wenn es sich einigerma&#223;en erholen soll.</p>

<p>Ein merkw&#252;rdiges St&#252;ck Wiederholung der altzarischen Despotie. Von Nikolaus&#160;I., der in der Mitte des vorigen Jahrhunderts lebte und der Hort der europ&#228;ischen Reaktion war, wird erz&#228;hlt, da&#223; er, als die Eisenbahnen aufkamen und er nun auch eine solche von Moskau nach Petersburg haben wollte, sich eine Karte kommen lie&#223; und einen geraden Strich zog: So wird die Eisenbahn gebaut! Sie hei&#223;t noch jetzt die Nikolai-Eisenbahn. Nat&#252;rlich hat sie furchtbar viel gekostet. Die Bodenverh&#228;ltnisse, S&#252;mpfe usw. waren von ihm ignoriert worden, und wie es der Zar gewollt hatte, so mu&#223;te es gemacht werden &#8211; Ein St&#252;ck von diesem Geist steckt auch in N.&#160;Uljanow Lenin. Die Folge ist zunehmende wirtschaftliche Zerr&#252;ttung.</p>

<p>&#220;berall, wo kein geordnetes Rechtsverh&#228;ltnis besteht, wo Unsicherheit in bezug auf das Recht herrscht, wo man heute nicht wei&#223;, welche Gesetze morgen in Geltung sind, da findet eine Verw&#252;stung statt. Und was wir heute von Ru&#223;land h&#246;ren, von jener entsetzlichen Hungersnot ganzer Millionen, ist zum Teil gleichfalls eine Folge dieser Experimentiererei. Allerdings unmittelbar verursacht durch ein Naturereignis, &#252;ber das die Menschheit bis jetzt noch keine Gewalt hat: die ungeheure D&#252;rre. Aber man darf nicht vergessen, da&#223; selbst gegen die D&#252;rre der Mensch trotzdem nicht ganz wehrlos ist. Wo der Boden hinreichend ged&#252;ngt und intensiv bearbeitet ist, da ist er gegen die D&#252;rre widerstandsf&#228;higer als dort, wo es ihm an Dung fehlt und die Bearbeitung nur oberfl&#228;chlich ist. Wo aber ein Volk, und besonders ein landbauendes Volk (Ru&#223;land ist ja &#252;berwiegend Bauernland), wo Bauern die Gewi&#223;heit nicht haben, da&#223; sie ihren Boden behalten, da&#223; ihnen die Ernte verbleibt, bauen sie eben oberfl&#228;chlich, legen sie nichts hinein in den Boden. Infolge dieser Tatsache ist z.&#160;B. Kleinasien, das fr&#252;her einmal geradezu ein Paradies an Fruchtbarkeit gewesen ist, gerade an der westlichen Seite, unter der Willk&#252;rherrschaft der t&#252;rkischen Paschas und unter dem willk&#252;rlichen t&#252;rkischen Steuersystem, der Naturalsteuer, zu gro&#223;en Teilen versandet. Und leider haben wir ein gleiches Bild in Ru&#223;land. In f&#252;rchterlicher Weise offenbaren sich die Folgen der Verkennung wirtschaftlicher Gesetze, der materiellen und geistigen, beziehungsweise seelischen Bedingungen des Wirtschaftslebens und der Funktionen der Wirtschaftstr&#228;ger auf einem gewissen Stande der Entwicklung. Man hat es geschehen lassen, da&#223; die gro&#223;en G&#252;ter, die zum Teil sehr rationell bewirtschaftet wurden und gro&#223;e &#220;bersch&#252;sse an Produkten lieferten, unter die Bauern aufgeteilt wurden. Was war die Folge? Die &#220;bersch&#252;sse haben aufgeh&#246;rt. Nun kann man nicht f&#252;r alles das System, die Partei verantwortlich machen. In der Revolution geschehen auch viele Dinge gegen den Willen der Revolution&#228;re selbst. Aber um die unvermeidlichen Ausw&#252;chse auf das m&#246;glichst geringe Ma&#223; herabzusetzen und m&#246;glichst bald zu Zust&#228;nden zu gelangen, die dem Bed&#252;rfnis der Wiederherstellung des Wirtschaftslebens entsprachen, war das Zusammenwirken aller geboten, die sich auf den Boden des Rechtszustandes stellten, den die Revolution des Februar 1917 geschaffen hatte. Da&#223; man das Gegenteil in dem Wahn herbeif&#252;hrte, es komme nur darauf an, die Gewalt zu haben, um dann &#8211; wie Bucharin sagte &#8211;, wenn die ganze b&#252;rgerliche Volkswirtschaft &#8222;erw&#252;rgt&#8220; war, von neuem anzufangen, das konnte nur solche Zerr&#252;ttungen zur Folge haben. So darf es ein Kind machen, das mit seinem Baukasten spielt. Aber die Idee, so mit den Daseinsbedingungen eines Volkes von Millionen und Abermillionen umgehen zu k&#246;nnen, ist Z&#228;sarenwahnsinn, gleichviel ob von einem gekr&#246;nten Machthaber oder von Revolution&#228;ren. Er konnte bei den Bolschewisten nur Boden fassen, weil der Grundgedanke ihrer Doktrin ein durchaus falsch ausgelegter, ma&#223;los vergr&#246;berter Marxismus ist.</p>

<p>Hierzu ist noch folgendes zu sagen:</p>

<p class="fst">Der Bolschewismus hat viele Kritiker gefunden, und es lag nahe, einige davon zu zitieren. Um indes mir nicht den Vorwurf der Parteilichkeit zuzuziehen, habe ich an dieser Stelle davon Abstand genommen. Nur einer Arbeit glaube ich gedenken zu sollen. Es ist das Schriftchen von N.&#160;Gefimoff <strong>Zur Soziologie des Bolschewismus</strong> (Berlin, Verlag Freiheit). Der Verfasser, ein Russe, der die ersten Jahre der Herrschaft der Bolschewisten im einstigen Zarenreich mit durchlebt hat, weist den inneren Zusammenhang des Bolschewismus mit der Bewegung der revolution&#228;ren Terroristen des zarischen Ru&#223;land nach, die eine Bewegung nicht der Arbeiterklasse, sondern von klassenlosen Intellektuellen war und deren Tendenz, einander im Radikalismus zu &#252;berbieten, sich aus den politischen Zust&#228;nden Ru&#223;lands begreift. Auf diese Weise konnte es geschehen, da&#223; die nach Ru&#223;land gelangte Marxsche Lehre eine so &#8211; man mu&#223; sagen, <em>brutale</em> Ausdeutung erfuhr.</p>

<p>In der Tat ist der Bolschewismus eine spezifisch russische Erscheinung, zu verstehen aus den Verh&#228;ltnissen, die in Ru&#223;land lange geherrscht haben, wo unter einem absolutistischen Regime die gr&#246;&#223;ten Zwangsmittel der Unterdr&#252;ckung &#252;blich gewesen sind. Zu verstehen ist sie, aber darum noch durchaus nicht nachahmenswert. Sie ist das Beispiel der verderblichen Wirkungen eines verh&#228;ngnisvollen Fehlers im Denken, der sich &#228;u&#223;ert im Glauben an die Allmacht der rohen Gewalt, in der Verkennung der fundamentalen Gesetze des gesellschaftlichen Daseins und in der Mi&#223;achtung des organischen Prinzips in der Entwicklung der aus der Wildheit herausgetretenen menschlichen Gesellschaften.</p>

<p class="link">&#160;<br />
<big><a href="kap7.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap9.html">N&#228;chstes Kapitel</a></big><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p><a id="n7" href="#f7" name="n7">7.</a> Wie wenig Marx mit der Auslegung einverstanden war, die Lafargue seinen Feststellungen gab, geht aus seinem Brief an Friedrich Engels vom 11.&#160;November 1882 hervor. Dort schreibt Marx dem Freunde, da&#223; Lafargue in Wirklichkeit Sch&#252;ler des Russen Bakunin sei, und ruft &#228;rgerlich aus: &#8222;Longuet (der andere Schwiegersohn von Marx) als letzter Proudhonist und Lafargue als letzter Bakunist! <em>Que le diable les emporte!</em>&#8220;</p>

<p><a id="n8" href="#f8" name="n8">8.</a> Der gesetzlichen Begrenzung der Arbeitszeit. <em>Ed.&#160;B.</em></p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->6.11.2008<!-- WW --></p>
</body>
</html>

