<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>F:\MAO-HO~1\KOPIEH~3\MaoAWIII_321_324.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">
<TABLE border="1" width="100%"><TR><TD width="50%"><P align="center"><FONT face="Arial" size="3"><B><A href="MaoAWIIIges.htm">Mao Ausgew&auml;hlte Werke Band III</A></B></FONT></P></TD>
<TD width="50%"><P align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao Tse-tung</a></b></font></P></TD></TR></TABLE>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><font size="7" color="red">Y&Uuml; GUNG VERSETZT BERGE*<BR>

</font></h2>
<P ALIGN="CENTER">


<FONT SIZE="4" face="Arial"><b><i>(11. 


Juni 1945)

</i></b></FONT></P>
<P align="center"></P>
<p><hr size="1" noshade class="infotop"> <p class="info"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band III, Verlag f&uuml;r fremdsprachige Literatur, Peking 1969, S.321-324</b></font></p>
<hr size="1" noshade class="infobot"> 
<p>
<FONT SIZE="3" FACE="Arial" COLOR="black"><b>|321| </b>Unser Parteitag ist sehr erfolgreich verlaufen. Wir haben drei Dinge erledigt.
Erstens haben wir die Linie der Partei festgelegt: die Massen k&uuml;hn
mobilisieren, die Kr&auml;fte des Volkes verst&auml;rken, unter F&uuml;hrung unserer Partei
die japanischen Eindringlinge besiegen, das ganze Volk befreien, ein
neudemokratisches China aufbauen. Zweitens haben wir das neue
Parteistatut angenommen. Drittens haben wir das leitende Organ der Partei -
das Zentralkomitee gew&auml;hlt. Von nun an besteht unsere Aufgabe darin, die
ganze Partei zur Verwirklichung der Parteilinie zu f&uuml;hren. Unser Parteitag ist
der Parteitag des Sieges, der Parteitag der Geschlossenheit. Die Delegierten
haben zu den drei entgegengenommenen Berichten wertvolle Meinungen
ge&auml;u&szlig;ert. Viele Genossen &uuml;bten hier Selbstkritik; ausgehend von der Einheit
als Ziel, gelangten sie durch Selbstkritik zur Einheit. Unser Parteitag ist ein
Vorbild an Geschlossenheit, ein Vorbild an Selbstkritik, ein Vorbild an
innerparteilicher Demokratie.

</FONT></p>

<FONT SIZE="3" FACE="Arial" COLOR="black"><BR>
</FONT><P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="black">Nach Abschlu&szlig; des Parteitags werden viele Genossen an ihren Arbeitsplatz
zur&uuml;ckkehren, sich an die verschiedenen Kriegsfronten begeben. Genossen,
wenn ihr an Ort und Stelle angelangt seid, m&uuml;&szlig;t ihr die vom Parteitag
angenommene Linie propagieren und mit Hilfe aller Parteimitglieder eine
breite Aufkl&auml;rungsarbeit unter den Volksmassen durchf&uuml;hren.

</FONT></P>

<FONT SIZE="3" FACE="Arial" COLOR="black"><BR>
</FONT><P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="black">Bei der Propagierung dieser Linie m&uuml;ssen wir erreichen, da&szlig; die gesamte
Partei und das ganze Volk von der Zuversicht des Sieges der Revolution
durchdrungen werden. Vor allem ist es notwendig, das politische
Bewu&szlig;tsein der Avantgarde zu heben, so da&szlig; sie fest entschlossen ist,
keine Opfer scheut und alle Schwierigkeiten &uuml;berwindet, um den Sieg zu
erringen. Aber das gen&uuml;gt noch nicht; notwendig

</FONT></P>
<P ALIGN="JUSTIFY">
<font face="Arial" size="3" color="black">&nbsp;</font></P>
<p>
<FONT SIZE="3" FACE="Arial" COLOR="black"><b>|322| 

</b>ist ferner, das politische Bewu&szlig;tsein der breiten Volksmassen im ganzen
Land zu entwickeln, so da&szlig; sie bereitwillig, freudig mit uns zusammen
k&auml;mpfen, um den Sieg zu erringen. Das ganze Volk mu&szlig; &uuml;berzeugt sein, da&szlig;
China dem chinesischen Volk geh&ouml;rt und nicht den Reaktion&auml;ren. Es gibt
ein altes chinesisches Gleichnis, die Parabel &quot;Y&uuml; Gung versetzt Berge&quot;.
Darin wird erz&auml;hlt, da&szlig; in alten Zeiten im Norden Chinas ein Greis aus den
N&ouml;rdlichen Bergen namens Y&uuml; Gung (&quot;N&auml;rrischer Greis&quot;) lebte. Den Weg,
der von seiner Haust&uuml;r nach S&uuml;den f&uuml;hrte, versperrten zwei gro&szlig;e Berge:
der Taihang und der Wangwu. Y&uuml; Gung fa&szlig;te den Entschlu&szlig;, gemeinsam
mit seinen S&ouml;hnen diese Berge mit Hacken abzutragen. Ein anderer Greis
namens Dschi Sou (&quot;Weiser Alter&quot;) lachte, als er sie sah, und meinte: &quot;Ihr
treibt aber wirklich Unfug; ihr paar Leute k&ouml;nnt doch unm&ouml;glich zwei solche
riesigen Berge abtragen!&quot; Y&uuml; Gung antwortete ihm: &quot;Sterbe ich, bleiben
meine Kinder; sterben die Kinder, bleiben die Enkelkinder, und so werden
sich die Generationen in einer endlosen Reihe abl&ouml;sen. Diese Berge sind
zwar hoch, aber sie k&ouml;nnen nicht mehr h&ouml;her werden; um das, was wir
abtragen, werden sie niedriger: Warum sollten wir sie da nicht abtragen
k&ouml;nnen?&quot; Nachdem Y&uuml; Gung mit diesen Worten die falsche Auffassung
Dschi Sous widerlegt hatte, machte er sich daran - ohne auch nur im
geringsten zu schwanken -, Tag f&uuml;r Tag die Berge abzutragen. Das r&uuml;hrte
Gott, und er schickte zwei seiner Boten auf die Erde, die beide Berge auf dem
R&uuml;cken davontrugen.' Gegenw&auml;rtig lasten ebenfalls zwei gro&szlig;e Berge
schwer auf dem chinesischen Volk. Der eine davon hei&szlig;t Imperialismus, der
andere Feudalismus. Die Kommunistische Partei Chinas ist schon l&auml;ngst
entschlossen, diese beiden Berge abzutragen. Wir m&uuml;ssen unseren
Entschlu&szlig; beharrlich in die Tat umsetzen, wir m&uuml;ssen unerm&uuml;dlich
arbeiten, und wir werden Gott ebenfalls r&uuml;hren. Und unser Gott ist niemand
anders als die Volksmassen Chinas. Wenn sich das ganze Volk erhebt, mit
uns gemeinsam diese Berge abzutragen, sollten wir sie da etwa nicht
abtragen k&ouml;nnen?

</FONT></p>

<FONT SIZE="3" FACE="Arial" COLOR="black"><BR>
</FONT><P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="black">Gestern habe ich im Gespr&auml;ch mit zwei Amerikanern, die sich zur Heimkehr in
die USA anschickten, erkl&auml;rt, die amerikanische Regierung versuche uns zu
unterminieren, doch wir w&uuml;rden das nicht zulassen. Wir widersetzen uns der
Politik der amerikanischen Regierung, die darauf gerichtet ist, Tschiang Kaischek in seinem Kampf gegen die Kommunistische Partei zu unterst&uuml;tzen.
Aber wir m&uuml;ssen erstens einen Unterschied machen zwischen dem
amerikanischen Volk und der USA-Regierung und zweitens einen
Unterschied machen zwischen

</FONT></P>
<p>
<FONT SIZE="3" FACE="Arial" COLOR="black"><b>|323| </b>denen, die in der amerikanischen Regierung die Politik bestimmen, und den
einfachen Mitarbeitern. Ich sagte diesen zwei Amerikanern, richtet den Leuten
in eurer Regierung aus, die die Politik bestimmen: Euch ist der Zutritt zu
unseren befreiten Gebieten verboten, da eure Politik darauf abzielt, Tschiang
Kai-schek im Kampf gegen die Kommunistische Partei zu unterst&uuml;tzen, und wir
euch nicht trauen. Ihr k&ouml;nnt in die befreiten Gebiete kommen, wenn ihr damit
die Absicht -verfolgt, Japan zu schlagen, aber das mu&szlig; vereinbart werden. Wir
werden jedoch nicht zulassen, da&szlig; ihr nach Diebesart bei uns
herumschn&uuml;ffelt. Hurley2 hat sich bereits offen gegen eine Zusammenarbeit
mit der Kommunistischen<U> </U>Partei Chinas erkl&auml;rt; wenn dem aber so ist, warum
wolltet ihr euch noch in unseren befreiten Gebieten herumtreiben?

</FONT></p>

<FONT SIZE="3" FACE="Arial" COLOR="black"><BR>
</FONT><P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="black">Die Politik der amerikanischen Regierung, die auf die Unterst&uuml;tzung Tschiang
Kai-scheks im Kampf gegen die Kommunistische Partei gerichtet ist, zeugt
davon, da&szlig; die amerikanische Reaktion au&szlig;er Rand und Band geraten ist.
Doch die Versuche aller chinesischen und ausl&auml;ndischen Reaktion&auml;re, den
Sieg des chinesischen Volkes zu verhindern, sind <U>zum </U>Scheitern verurteilt. Im
allgemeinen Strom der Weltereignisse ist jetzt die Demokratie die
Hauptstr&ouml;mung, und die gegen die Demokratie auftretende Reaktion ist nur
eine Gegenstr&ouml;mung. Die Gegenstr&ouml;mung der Reaktion versucht jetzt, die
Hauptstr&ouml;mung der nationalen Unabh&auml;ngigkeit und der Volksdemokratie zu
&uuml;berwinden, aber sie wird nie zur Hauptstr&ouml;mung werden. Gegenw&auml;rtig
bestehen in der alten Welt, wie Stalin vor langer Zeit festlegte, nach wie vor
die drei gro&szlig;en Widerspr&uuml;che: erstens der Widerspruch zwischen dem
Proletariat und der Bourgeoisie in den imperialistischen L&auml;ndern, zweitens der
Widerspruch zwischen den imperialistischen M&auml;chten, drittens der
Widerspruch zwischen den kolonialen und halbkolonialen L&auml;ndern einerseits
und den imperialistischen Metropolen andererseits? Diese drei Widerspr&uuml;che
existieren nicht nur nach wie vor, sondern haben sich in ihrer Entwicklung
noch versch&auml;rft, sind noch gr&ouml;&szlig;er geworden. Wenn es auch eine
antisowjetische, antikommunistische, antidemokratische Gegenstr&ouml;mung gibt,
so wird diese reaktion&auml;re Gegenstr&ouml;mung, da die erw&auml;hnten Widerspr&uuml;che
vorhanden sind und sich entwickeln, eines Tages dennoch &uuml;berwunden
werden.

</FONT></P>

<FONT SIZE="3" FACE="Arial" COLOR="black"><BR>
</FONT><P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="black">Zur Zeit finden in China zwei Kongresse statt: der VI. Nationalkongre&szlig; der
Kuomintang und der VII. Parteitag der Kommunistischen Partei. Die Ziele
dieser beiden Kongresse sind v&ouml;llig verschieden:

</FONT></P>
<p>
<FONT SIZE="3" FACE="Arial" COLOR="black"><b>|324 |</b>Der eine ist bestrebt, die Kommunistische Partei und die demokratischen Kr&auml;fte Chinas zu vernichten und auf diese Weise China in die Finsternis
zur&uuml;ckzusto&szlig;en; der andere ist bestrebt, den japanischen Imperialismus und seine Lakaien - die feudalen Kr&auml;fte Chinas - zu zerschlagen, das
neudemokratische China aufzubauen und auf diese Weise China zum Lichte zu f&uuml;hren. Diese zwei Linien k&auml;mpfen miteinander. Wir sind fest davon
&uuml;berzeugt, da&szlig; das chinesische Volk unter der F&uuml;hrung der Kommunistischen Partei Chinas und geleitet von der Linie des VII. Parteitags der
Kommunistischen Partei Chinas den vollen Sieg erringen wird, w&auml;hrend der konterrevolution&auml;ren Linie der Kuomintang die Niederlage gewi&szlig; ist.

</FONT></p>

<FONT SIZE="3" FACE="Arial" COLOR="black"><BR>
</FONT><P ALIGN="CENTER">


<FONT SIZE="3" FACE="Arial" COLOR="black"><b>ANMERKKUNGEN

</b></FONT></P>

<FONT SIZE="3" FACE="Arial" COLOR="#000000"><BR>
</FONT><FONT SIZE="3" FACE="Arial" COLOR="black"><BR>
</FONT><P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="black">*Schlu&szlig;rede des Genossen Mao Tse-tung auf dem VII. Parteitag der Kommunistischen
Partei Chinas.

</FONT></P>
<P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="#000000">1 


Die Parabel &quot;Y&uuml; Gung versetzt Berge&quot; ist dem Buch 


<I>Li&auml;dsi 


</I>entnommen.

</FONT></P>
<P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="#000000">2 


Patrick J. Hurley - einer der reaktion&auml;ren Politiker der Republikanischen Partei der USA. Ende 1944 wurde er zum Botschafter der USA in China ernannt. Die Unterst&uuml;tzung,
die er der antikommunistischen Politik Tschiang Kai-scheks erwies, rief den entschiedenen Widerstand des chinesischen Volkes hervor, und im November 1945 war er
gezwungen zur&uuml;ckzutreten. Hier ist die Rede Hurleys auf einer Pressekonferenz des Au&szlig;enministeriums der USA in Washington am 


2- 


April 1945 gemeint, in der er sich offen
gegen eine Zusammenarbeit mit der Kommunistischen Partei Chinas aussprach. N&auml;heres dar&uuml;ber in der Schrift &quot;Das Duett Hurley-Tschiang Kaischek ist durchgefallen&quot;,
vorliegender Band, S. 331 ff.

</FONT></P>
<P ALIGN="JUSTIFY">


<FONT SIZE="3" FACE="Arial" COLOR="#000000">3 


Siehe Stalin, <I>&Uuml;ber die Grundlagen des Leninismus, </I>Teil I, &quot;Die historischen Wurzeln des Leninismus&quot;.

</FONT></P>

<FONT SIZE="3" FACE="Arial" COLOR="#000000"><BR>

</FONT><TABLE border="1" width="100%"><TR><TD width="50%"><P align="center"><FONT face="Arial" size="3"><B><A href="MaoAWIIIges.htm">Mao Ausgew&auml;hlte Werke Band III</A></B></FONT></P></TD>
<TD width="50%"><P align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao Tse-tung</a></b></font></P></TD></TR></TABLE>
<p>&nbsp;</p>
<p><font face="Arial" size="3">&nbsp;</font></p>
</BODY>
</HTML>
