<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Namo WebEditor v4.0(Trial)">
   <title>DER KAMPF IM DJINGGANG-GEBlRGE*</title>
</head>
<body link="#0000FF" vlink="#800080" bgcolor="#F7FAAF" background="Ricebk.jpg">

<table border="2" cellpadding="2">
<tr>
<td width="939"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao Werke</a></b></font></td>
</tr></table>
<p><hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><font size="7" color="red">DER KAMPF IM DJINGGANG-GEBlRGE</font><a name="n*" href="#*"><font size="7" color="red">*</font></a><font size="7" color="red">
</font></h2>
<dir>
<dir><dir>
<dir>
<dir>
<dir>
                        <p align="center"><font size="4" face="Arial"><b><i>(25. November 1928)</i></b></font></dir>
</dir>
</dir>

</dir>
</dir>
</dir>
<p><hr size="1" noshade class="infotop"> <p class="info"><font face="Arial">Diese Version aus: <b>Mao Tse-Tung, Ausgew&auml;hlte Werke Band I, Verlag f&uuml;r fremdsprachige Literatur, Peking 1968, S.79-118</b>)</font></p>
<p><hr size="1" noshade class="infobot"> <p align="center"><font face="Arial"><b>|79|</b></font><font face="Arial" size="4"> </font><font size="3" face="Arial"><b><a name="DIE SELBSTÄNDIGE MACHT IM GRENZGEBIET HUNAN-KlA">DIE SELBST&Auml;NDIGE MACHT IM GRENZGEBIET HUNAN-KlANGSl UND
DIE AUGUSTNIEDERLAGE</a><br>&nbsp;</b></font></p>
<font size="3" face="Arial">Die Situation, da&szlig; in einem Land ein oder mehrere kleine Gebiete
der roten Macht inmitten des wei&szlig;en Regimes entstanden sind, ist
in der heutigen Welt allein in China zu beobachten. Eine der Ursachen hierf&uuml;r
sind, wie unsere Analyse ergibt, die in China nicht aufh&ouml;renden Zwistigkeiten
und Kriege innerhalb der Klassen der Kompradoren und Feudalherren. Solange
die Zwistigkeiten und Kriege innerhalb dieser Klassen andauern, kann auch
die bewaffnete selbst&auml;ndige Macht der Arbeiter und Bauern weiter bestehen
und sich entwickeln. Au&szlig;erdem sind f&uuml;r das Bestehen und f&uuml;r
die Entwicklung dieser Macht noch folgende Bedingungen erforderlich: 1.
aktive Volksmassen; 2. eine feste Parteiorganisation; 3. eine gen&uuml;gend
starke Rote Armee ; 4. f&uuml;r milit&auml;rische Operationen geeignete
Gel&auml;ndeverh&auml;ltnisse und 5. f&uuml;r die Versorgung ausreichende
&ouml;konomische Hilfsquellen. <br>Die Gebiete der selbst&auml;ndigen Macht
m&uuml;ssen ihre Strategie gegen&uuml;ber den herrschenden Klassen in den
umliegenden Gebieten je nachdem &auml;ndern, ob es sich um eine Periode
der zeitweiligen Stabilisierung der Macht der herrschenden Klassen oder
um eine Periode der Spaltung ihrer Reihen handelt. In Perioden, da die
Reihen der herrschenden Klassen gespalten sind, wie zum Beispiel w&auml;hrend
des Krieges zwischen Li Dsung-jen und Tang Scheng-dschi in den Provinzen
Hupeh und Hunan <a name="n[1]" href="#[1]">[1]</a> oder w&auml;hrend des Krieges <br></font><font face="Arial"><b>|80| 
</b></font><font size="3" face="Arial">zwischen Dschang
Fa-kui und Li Dji-schen in der Provinz Kuangtung <a name="n[2]" href="#[2]">[2]</a>, k&ouml;nnen
wir uns in unserer Strategie auf ein st&uuml;rmischeres Vorsto&szlig;en
einstellen ; die Erweiterung des Gebiets unserer selbst&auml;ndigen Macht
durch Einsatz bewaffneter Kr&auml;fte kann relativ gro&szlig; sein. Aber
dennoch m&uuml;ssen wir darauf achten, da&szlig; in den zentralen Gebieten
eine feste Basis geschaffen wird, damit wir uns auf sie st&uuml;tzen
k&ouml;nnen und uns dann nicht zu f&uuml;rchten brauchen, wenn der
wei&szlig;e Terror einbricht. In Perioden der relativen Stabilisierung
der Macht der herrschenden Klassen dagegen, wie das beispielsweise in den
s&uuml;dlichen Provinzen nach dem April dieses Jahres der Fall war, m&uuml;ssen
wir uns in unserer Strategie auf ein allm&auml;hliches Vorgehen einstellen.
In solchen Perioden mu&szlig; man sich bei milit&auml;rischen Operationen
vor allem vor der Auflockerung der Streitkr&auml;fte zu abenteuerlichen
Vorst&ouml;&szlig;en h&uuml;ten, und auf dem Gebiet der &ouml;rtlichen
Arbeit (Aufteilung des Bodens, Schaffung der politischen Macht, Erweiterung
der Parteiorganisation und Aufstellung &ouml;rtlicher bewaffneter Kr&auml;fte)
mu&szlig; man vor allem eine Zersplitterung der Kr&auml;fte und die Vernachl&auml;ssigung
der Aufgabe zur Schaffung einer festen Basis in den zentralen Gebieten
verh&uuml;ten. Die Niederlagen, die viele kleine rote Gebiete erlitten,
waren entweder auf das Fehlen objektiver Voraussetzungen oder auf subjektive
taktische Fehler zur&uuml;ckzuf&uuml;hren. Die Taktik war einzig und allein
deshalb falsch, weil man keinen klaren Unterschied zwischen den beiden
Arten von Perioden gemacht hat: der Periode der zeitweiligen Stabilisierung
der Macht der herrschenden Klassen und der Periode der Spaltung ihrer Reihen.
Manche Genossen waren auch in der Periode der zeitweiligen Stabilisierung
der Macht der herrschenden Klassen f&uuml;r eine Auflockerung der Streitkr&auml;fte
zu abenteuerlichen Vorst&ouml;&szlig;en und sogar daf&uuml;r, die Verteidigung
gro&szlig;er Gebiete allein den Kr&auml;ften der Roten Garde zu &uuml;berlassen,
als w&auml;re ihnen &uuml;berhaupt nicht bekannt gewesen, da&szlig; der
Feind neben den Hofwehren der Grundherren auch regul&auml;re Truppeneinheiten
zu Vorst&ouml;&szlig;en zusammenziehen konnte. Auf dem Gebiet der &ouml;rtlichen
Arbeit jedoch mi&szlig;achteten diese Genossen v&ouml;llig die Aufgabe,
eine feste Basis in den zentralen Gebieten zu schaffen, und - ohne die
subjektiven M&ouml;glichkeiten zu ber&uuml;cksichtigen trachteten nur danach,
die Gebiete unbegrenzt zu erweitern. Sie stempelten jeden zum &quot;Konservativen&quot;,
der daf&uuml;r eintrat, bei milit&auml;rischen Operationen die Taktik eines
schrittweisen Vorr&uuml;ckens einzuschlagen und in der &ouml;rtlichen Arbeit
die Kr&auml;fte auf die Schaffung einer festen Basis in den zentralen Gebieten
zu konzentrieren, um <br></font><font face="Arial"><b>|81| </b></font><font size="3" face="Arial">sich gegen die M&ouml;glichkeit einer Niederlage zu
sichern. Diese irrigen Ansichten waren die Grundursache f&uuml;r die im
August dieses Jahres im Grenzgebiet Hunan-Kiangsi erlittene Niederlage
sowie f&uuml;r die gleichzeitige Niederlage des 4. Korps der Roten Armee
in S&uuml;dhunan. <br>Die Arbeit im Grenzgebiet Hunan-Kiangsi begann im Oktober
vorigen Jahres. Anfangs waren in den Kreisen &uuml;berhaupt keine Parteiorganisationen
&uuml;briggeblieben. Die &ouml;rtlichen bewaffneten Kr&auml;fte bestanden
nur aus den Abteilungen von Y&uuml;an Wen-tsai und Wang Dsuo in der N&auml;he
des Djinggang-Gebirges, die jeweils mit 60 abgenutzten Gewehren ausger&uuml;stet
waren; in vier Kreisen - Yunghsin, Li&auml;nhua, Tschaling und Linghsi&auml;n
- hatte die Feudalherrenklasse den b&auml;uerlichen Selbstschutzabteilungen
ihre gesamten Waffen fortgenommen; die revolution&auml;ren Stimmungen der
Volksmassen waren unterdr&uuml;ckt worden. Aber bereits im Februar dieses
Jahres waren in den Kreisen Ninggang, Yunghsin, Tschaling und Suitschuan
Kreisparteikomitees und in Linghsi&auml;n ein Sonderdistriktskomitee geschaffen
worden, w&auml;hrend man in Li&auml;nhua zun&auml;chst eine Parteiorganisation
gegr&uuml;ndet und die Verbindung mit dem Kreisparteikomitee in Wan-an
hergestellt hatte. In allen Kreisen, au&szlig;er Linghsi&auml;n, waren
kleine &ouml;rtliche bewaffnete Abteilungen entstanden. In den Kreisen
Ninggang, Tschaling, Suitschuan und Yunghsin, vor allem in den beiden letzteren,
wurden zahlreiche Partisanenaufst&auml;nde zum Sturz der Feudalherren und
zur Aufr&uuml;ttelung der Volksmassen durchgef&uuml;hrt, und all diese
Aufst&auml;nde waren ziemlich erfolgreich ausgegangen. In dieser Periode
war die Agrarrevolution noch nicht in die Tiefe gedrungen. Die Machtorgane
trugen die Bezeichnung &quot;Regierungen der Arbeiter, Bauern und Soldaten&quot;.
In der Armee wurden Soldatenkomitees <a name="n[3]" href="#[3]">[3]</a> gebildet. Wenn die Truppen
getrennt operierten, wurden zu ihrer Anleitung Aktionskomitees geschaffen.
Das leitende Parteiorgan in jener Periode war das Frontkomitee (Sekret&auml;r
dieses Komitees war Mao Tse-tung), das vom Hunaner Provinzparteikomitee
w&auml;hrend des Herbsternte-Aufstands eingesetzt worden war. In der ersten
Dekade des Monats M&auml;rz wurde dieses Frontkomitee auf Verlangen des
S&uuml;dhunaner Sonderparteikomitees zu einem Divisionskomitee umgebildet
(Sekret&auml;r des Komitees wurde Ho Ting-ying), zu einem Parteiorgan,
das lediglich die Parteiorganisationen der Armee anleitete und keine Befugnis
hinsichtlich der Arbeit der &ouml;rtlichen Parteiorganisationen hatte.
Gleichzeitig wurden die Truppenteile, die unter dem Befehl Mao Tse-tungs
standen, auf Verlangen des S&uuml;dhunaner Sonderparteikomitees nach S&uuml;dhunan
verlegt; infol-<br></font><font face="Arial"><b>|82| </b></font><font size="3" face="Arial">gedessen wurde das Grenzgebiet vom Feind besetzt und befand
sich l&auml;nger als einen Monat in seinen H&auml;nden. Ende M&auml;rz
kam es zu der Niederlage in S&uuml;dhunan, und im April zogen sich
die Einheiten Tschu Tehs und Mao Tse-tungs sowie die Bauernabteilungen
S&uuml;dhunans in den Kreis Ninggang zur&uuml;ck und gingen daran, die
selbst&auml;ndige Macht im Hunan-Kiangsi-Grenzgebiet wiederherzustellen.
<br>Die seit April erfolgte Schaffung der selbst&auml;ndigen Macht im Hunan-Kiangsi-Grenzgebiet
fiel in die Periode einer zeitweiligen Stabilisierung der herrschenden
Kr&auml;fte im S&uuml;den; die reaktion&auml;ren Truppen, die aus den Provinzen
Hunan und Kiangsi zu &quot;Ausrottungsfeldz&uuml;gen&quot; gegen uns entsandt wurden,
z&auml;hlten mindestens acht bis neun Regimenter und zuweilen auch bis
zu achtzehn Regimenter. Wir k&auml;mpften jedoch mit einer Streitmacht,
die nicht einmal vier Regimenter z&auml;hlte, gute vier Monate lang gegen
den Feind, wobei wir von Tag zu Tag das Gebiet unserer selbst&auml;ndigen
Macht erweiterten, die Agrarrevolution vertieften, die politische Macht
der Volksmassen verbreiterten sowie die Rote Armee und die Rote Garde zahlenm&auml;&szlig;ig
vergr&ouml;&szlig;erten. All das war das Ergebnis der richtigen Politik
der Parteiorganisationen (der &ouml;rtlichen und der Armeeorganisationen)
im Hunan-Kiangsi-Grenzgebiet. Die Politik des Sonderparteikomitees des
Grenzgebiets (Sekret&auml;r Mao Tse-tung) und des Korpskomitees der Partei
(Sekret&auml;r Tschen Yi) bestand damals in folgendem: gegen die Feinde
entschlossen k&auml;mpfen, die politische Macht im zentralen Teil des Luohsiao-Gebirges
schaffen und die Fluchtmentalit&auml;t bek&auml;mpfen; die Agrarrevolution
im Gebiet unserer selbst&auml;ndigen Macht vertiefen; durch die Armeeparteiorganisationen
den &ouml;rtlichen Parteiorganisationen bei ihrem Wachstum helfen und durch
die regul&auml;ren Truppen bei der Entfaltung der &ouml;rtlichen bewaffneten
Kr&auml;fte behilflich sein; gegen&uuml;ber der Provinz Hunan, wo die herrschenden
Kr&auml;fte relativ stark sind, eine defensive Taktik und gegen&uuml;ber
der Provinz Kiangsi, wo ihre Kr&auml;fte schw&auml;cher sind, eine offensive
Taktik einschlagen; mit aller Macht das Gebiet von Yunghsin aufbauen, dort
die selbst&auml;ndige Macht der Volksmassen schaffen und Vorbereitungen
f&uuml;r einen langwierigen Kampf treffen ; die Einheiten der Roten Arrnee
konzentrieren, um im geeigneten Augenblick dem angreifenden Feind Schl&auml;ge
zu versetzen; gegen die Auflockerung der Truppen k&auml;mpfen, um nicht
vom Feind einzeln geschlagen zu werden ; zur Erweiterung des Gebiets der
selbst&auml;ndigen Macht die Taktik des wellenf&ouml;rmigen Vorr&uuml;ckens
anwenden und die Taktik des abenteuerlichen Vorsto&szlig;ens ablehnen.
Nur die Richtigkeit dieser taktischen <br></font><font face="Arial"><b>|83| 
</b></font><font size="3" face="Arial">Ma&szlig;nahmen in Verbindung mit
den f&uuml;r den Kampf g&uuml;nstigen Gel&auml;ndeverh&auml;ltnissen des
Grenzgebiets und dem Fehlen eines reibungslosen Zusammenwirkens bei den
aus den Provinzen Hunan und Kiangsi angreifenden Truppen des Feindes gew&auml;hrleistete
uns innerhalb von vier Monaten - April bis Juli - eine Reihe milit&auml;rischer
Siege und die Ausweitung der selbst&auml;ndigen Macht der Volksmassen.
Obwohl die Kr&auml;fte des Feindes unsere Kr&auml;fte zahlenm&auml;&szlig;ig
um ein Mehrfaches &uuml;bertrafen, konnte er diese selbst&auml;ndige Macht
nicht vernichten, mehr noch, er konnte nicht einmal ihre weitere Ausdehnung
verhindern. Es bestand damals vielmehr die Tendenz, da&szlig; sich der
Einflu&szlig; dieser Macht auf die Provinzen Hunan und Kiangsi von Tag
zu Tag ausdehnte. Die einzige Ursache f&uuml;r die Augustniederlage war:
Manche Genossen hatten nicht begriffen, da&szlig; sich damals das Lager
der herrschenden Klassen in einer Periode der zeitweiligen Stabilisierung
befand, sie f&uuml;hrten eine Politik durch, die f&uuml;r die Perioden
der Spaltung in den Reihen der herrschenden Klassen gilt, und unternahmen
mit aufgelockerten Kr&auml;ften einen abenteuerlichen Vorsto&szlig; nach
S&uuml;dhunan ; das f&uuml;hrte zu einer Niederlage sowohl im Grenzgebiet
als auch in S&uuml;dhunan. Der Vertreter des Hunaner Provinzparteikomitees,
Du Hsiu-djing, und der Sekret&auml;r des Sonderparteikomitees des Grenzgebiets,
Yang Kai-ming, der vom Hunaner Provinzparteikomitee eingesetzt worden war,
nutzten die Gelegenheit aus, da&szlig; Mao Tse-tung, Wan Hsi-hsi&auml;n
und andere Genossen, die energisch einen anderen Standpunkt vertraten,
sich zu dieser Zeit weit weg, in Yunghsin, befanden. Ohne gr&uuml;ndliche
Kenntnis der damaligen Lage und unter Ignorierung des Beschlusses der gemeinsamen
Sitzung des Korpskomitees, des Sonderkomitees und des Yunghsiner Kreisparteikomitees,
der die Meinung des Hunaner Provinzparteikomitees mi&szlig;billigte, wu&szlig;ten
Du Hsiu-djing und Yang Kai-ming nur die Direktive des Hunaner Provinzparteikomitees
mechanisch auszuf&uuml;hren, nach S&uuml;dhunan vorzugehen, und gaben der
Stimmung des 29. Regiments der Roten Armee nach (dieses Regiment bestand
aus Bauern des Kreises Yidschang), dem Kampf auszuweichen und in die heimatlichen
Gebiete zur&uuml;ckzukehren. Das hat zur Niederlage sowohl im Grenzgebiet
als auch in S&uuml;dhunan gef&uuml;hrt. <br>Urspr&uuml;nglich, etwa Mitte Juli,
fiel das 8. Korps der Hunaner Truppen des Feindes unter dem Befehl von
Wu Schang in den Kreis Ninggang ein und r&uuml;ckte sodann in den Kreis
Yunghsin vor. Da es aber vergeblich Gefechtsber&uuml;hrung mit uns suchte
(damals r&uuml;ckten unsere Truppen auf Umwegen vor und verfehlten den
Gegner) und <br></font><font face="Arial"><b>|84| </b></font><font size="3" face="Arial">die Volksmassen unseres Gebiets f&uuml;rchtete, zog es
sich eiligst &uuml;ber Li&auml;nhua nach Tschaling zur&uuml;ck. Indessen
r&uuml;ckte die Hauptmasse der Roten Armee aus Ninggang zum Angriff auf
die Kreise Linghsi&auml;n und Tschaling vor, &auml;nderte in Linghsi&auml;n
ihren Plan und marschierte nach S&uuml;dhunan, w&auml;hrend f&uuml;nf Regimenter
des 3. Korps der Kiangsi Truppen des Feindes unter dem Befehl von Wang
Dj&uuml;n und Djin Han-ding sowie sechs Regimenter des 6. Korps unter dem
Befehl von Hu Wen-dou gemeinsam zu einem Angriff gegen Yunghsin antraten.
Zu dieser Zeit hatten wir in Yunghsin nur ein einziges Regiment, das -
von den breiten Massen gedeckt - durch Anwendung der Partisanenmethode
des Angriffs von allen Seiten diese elf Regimenter des Feindes 25 Tage
lang in einem Umkreis von 30 Li <a name="n{1}" href="#{1}">{1}</a> rings um die Kreisstadt Yunghsin
fesselte. Erst nach einem erbitterten gegnerischen Ansturm fielen schlie&szlig;lich
Yunghsin und sp&auml;ter auch Li&auml;nhua und Ninggang. Zu dieser Zeit
brachen unter den Kiangsi-Truppen des Feindes pl&ouml;tzlich innere Zwistigkeiten
aus, das 6. Korps Hu Wen-dous zog sich eilig zur&uuml;ck und geriet
kurz darauf bei Dschangschu in ein Gefecht mit dem 3. Korps Wang Dj&uuml;ns.
Die zur&uuml;ckgebliebenen f&uuml;nf Kiangsi-Regimenter zogen sich
ebenfalls eilig in die Stadt Yunghsin zur&uuml;ck. W&auml;re die Hauptmasse
unserer Armee nicht nach S&uuml;dhunan marschiert, h&auml;tten wir durchaus
die M&ouml;glichkeit gehabt, diesen Gegner zu zerschlagen und das Gebiet
der selbst&auml;ndigen Macht auf die Kreise Dji-an, Anfu und Pinghsiang
auszudehnen und mit den Kreisen Pingdjiang und Liuyang zu vereinigen. Aber
die Hauptmasse unserer Armee war nicht mehr da, &uuml;berdies war das einzige
uns verbliebene Regiment &auml;u&szlig;erst ersch&ouml;pft, und deshalb
wurde beschlossen, einen Teil des Regiments zusammen mit den beiden Abteilungen
Y&uuml;an Wen-tsais und Wang Dsuos zur Verteidigung des Djinggang-Gebirges
zur&uuml;ckzulassen, w&auml;hrend ich mich mit dem anderen Teil nach dem
Kreis Guidung begeben sollte, um dort die Hauptmasse unserer Arrnee zu
treffen und sie zur&uuml;ckzuf&uuml;hren. Zu dieser zeit zog sich
diese Hauptmasse bereits aus S&uuml;dhunan nach Guidung zur&uuml;ck, und
am 23. August vereinigten wir uns mit ihr in Guidung.&nbsp;<br> Bereits Mitte
Juli, als die Hauptmasse der Roten Armee eben Erst in Linghsi&auml;n eingetroffen
war, verweigerten Offiziere und Soldaten des 29. Regiments den Gehorsam
- sie waren politisch wankend geworden und forderten die R&uuml;ckkehr
in ihre Heimat nach S&uuml;dhunan; das 28. Regiment war dagegen,
nach S&uuml;dhunan zu gehen, und wollte nach S&uuml;dkiangsi marschieren,
aber auch nicht nach Yunghsin zur&uuml;ck-<br></font><font face="Arial"><b>|85| 
</b></font><font size="3" face="Arial">kehren. Du Hsiu-djing best&auml;rkte
das 29. Regiment in seinen irrigen Ansichten, und auch das Korpskomitee
der Partei konnte das Regiment nicht davon abbringen, so trat die Hauptmasse
der Roten Armee am 17. Juli von Linghsi&auml;n aus den Marsch in Richtung
auf Tschendschou an. Am 24. Juli geriet sie bei Tschendschou in ein Gefecht
mit den feindlichen Truppen Fan Schi-schengs. Sie begann dieses Gefecht
erfolgreich, erlitt am Ende aber eine Niederlage und mu&szlig;te sich aus
dem Gefecht zur&uuml;ckziehen. Danach handelte das 29. Regiment auf eigene
Faust und zog eilig nach seinem Heimatort Yidschang; die Folge war,
da&szlig; ein Teil des Regiments bei Lotschang durch Banditen unter Hu
Feng-dschang vernichtet wurde und der andere Teil sich in den Kreisen Tschendschou
und Yidschang zerstreute; das weitere Schicksal dieses Teils bleibt seither
unbekannt; an diesem Tag konnten nicht mehr als hundert Mann wieder gesammelt
werden. Gl&uuml;cklicherweise hatte das 28. Regiment, das unsere Hauptkraft
bildete, keine gro&szlig;en Verluste erlitten und besetzte am 18. August
Guidung. Am 23. August vereinigte sich dieses Regiment mit den Einheiten,
die aus dem Djinggang-Gebirge eingetroffen waren, und es wurde beschlossen,
&uuml;ber Tschungyi und Schangyu wieder nach dem Djinggang-Gebirge zur&uuml;ckzukehren.
Nach der Ankunft in Tschungyi &uuml;bte der Bataillonskommandeur Y&uuml;an
Tschung-tj&uuml;an an uns Verrat und f&uuml;hrte eine Infanteriekompanie
und eine Artilleriebatterie mit sich fort; und wenn wir auch die beiden
Einheiten einholten und zur R&uuml;ckkehr bewogen, fiel dabei doch der
Regimentskommandeur Wang &Ouml;rl-dschuo. Am 30. August machten sich zwei
feindliche Truppenteile aus Hunan und Kiangsi den Augenblick, da sich unsere
Truppen bereits auf dem R&uuml;ckweg befanden, aber noch nicht eingetroffen
waren, zunutze und &uuml;berfielen das Djinggang-Gebirge. Unsere Verteidigungstruppen,
die weniger als ein Bataillon stark waren, leisteten ihnen unter Ausnutzung
des schwer passierbaren Gel&auml;ndes Widerstand, schlugen den Gegner in
die Flucht und behaupteten dadurch dieses St&uuml;tzpunktgebiet. <br>Die Augustniederlage
wurde durch folgende Ursachen hervorgerufen : 1. Die Offiziere und Soldaten
eines Truppenteils waren wankend geworden und litten unter Heimweh, b&uuml;&szlig;ten
daher ihre Kampff&auml;higkeit ein ; im anderen Truppenteil mangelte es
den Offizieren und Soldaten, die nicht nach S&uuml;dhunan gehen wollten,
an Enthusiasmus; 2. unsere K&auml;mpfer waren infolge des langen Marsches
bei st&auml;rkster Sommerhitze ersch&ouml;pft; 3. unsere Truppen waren
isoliert, weil sie von Linghsi&auml;n aus einen abenteuerlichen Vorsto&szlig;
&uuml;ber <br></font><font face="Arial"><b>|86| </b></font><font size="3" face="Arial">Hunderte von Li gewagt und dabei die Verbindung mit dem Grenzgebiet
verloren hatten ; 4. diese Operation erwies sich als rein milit&auml;risches
Abenteuer, da sich die Volksmassen in S&uuml;dhunan noch nicht erhoben
hatten; 5. Informationen &uuml;ber die Lage des Gegners fehlten; 6. die
Vorbereitungen waren unzul&auml;nglich, die Offiziere und Soldaten begriffen
nicht die Bedeutung der Operation.
<br>&nbsp;
</font><dir>
<dir>
<dir>
<dir>
                <p align="center"><font size="3" face="Arial"><b><a name="DIE GEGENWÄRTIGE LAGE IM GEBIET DER SELBSTÄNDIG">DIE GEGENW&Auml;RTIGE LAGE IM GEBIET DER SELBST&Auml;NDIGEN MACHT</a><br>&nbsp;</b></font></dir>
</dir>
</dir>
</dir>
<font size="3" face="Arial">Seit April dieses Jahres haben sich die roten Gebiete nach und nach erweitert.
Nachdem wir am 23. Juni in der Schlacht bei Lungi&uuml;ankou (an der Grenze
der Kreise Yunghsin und Ninggang) die Kiangsi-Truppen des Feindes zum vierten
Male geschlagen hatten, geh&ouml;rten zu unserem Gebiet drei ganze Kreise
- Ninggang, Yunghsin und Li&auml;nhua -, zwei kleinere Teile der Kreise
Dji-an und Anfu sowie der Nordteil des Kreises Suitschuan und der S&uuml;dostteil
des Kreises Linghsi&auml;n ; damit brach f&uuml;r das Grenzgebiet die gr&ouml;&szlig;te
Bl&uuml;tezeit an. Der gr&ouml;&szlig;ere Teil des Bodens in den roten
Gebieten war bereits aufgeteilt, und die Aufteilung des &uuml;brigen Bodens
war im Gange. &Uuml;berall waren Machtorgane der Distrikte und Gemeinden
geschaffen. In den Kreisen Ninggang, Yunghsin, Li&auml;nhua und Suischuan
gab es Kreis-Machtorgane, und die Regierung des Grenzgebiets war auch gebildet
worden. &Uuml;berall in den D&ouml;rfern waren Abteilungen er aufst&auml;ndischen
Arbeiter und Bauern und auf der Ebene der Distrikte und Kreise Abteilungen
der Roten Garde organisiert worden. Im Juli begann die Offensive der Kiangsi-Truppen
des Feindes, und im August griffen die Hunan- und Kiangsi-Truppen mit vereinten
Kr&auml;ften das Djinggang-Gebirge an. Die Kreisst&auml;dte und die in
der Ebene gelegenen Teile aller Kreise des Grenzgebiets wurden g&auml;nzlich
vom Feind besetzt. Die Sicherheitsabteilungen und die Hofwehren
der Grundherren, die dem Feind H&auml;scherdienste leisteten, w&uuml;teten
hemmungslos; in den St&auml;dten und D&ouml;rfern herrschte der wei&szlig;e
Terror. Die meisten Parteiorganisationen und Machtorgane erlagen diesem
Terror. Die Gro&szlig;bauern und die Karrieristen in der Partei gingen
einer nach dem anderen auf die Seite des Feindes &uuml;ber: Die Hunan-Truppen
des Feindes zogen sich erst nach der Schlacht im Djinggang-Gebirge
am 30. August auf Linghsi&auml;n zur&uuml;ck, die Kiangsi-<br></font><font face="Arial"><b>|87| 
</b></font><font size="3" face="Arial">Truppen dagegen
hielten nach wie vor die Kreisst&auml;dte und die meisten D&ouml;rfer besetzt.
Aber die Gebirgsgegenden zu erobern, gelang dem Feind niemals, und in unseren
H&auml;nden verblieben der westliche und der n&ouml;rdliche Distrikt des
Kreises Ninggang, der Distrikt Ti&auml;nlung im Norden, der Distrikt Hsiaohsidjiang
im Westen und der Distrikt Wanni&auml;nschan im S&uuml;den des Kreises
Yunghsin, der Distrikt Schanghsi im Kreis Li&auml;nhua, der Distrikt Djinggangschan
im Kreis Suitschuan die Distrikte Tjingschigang und Day&uuml;an im Kreis
Linghsi&auml;n. Im Juli und August lieferte ein Regiment der Roten Armee
im Zusammenwirken mit den Kreisabteilungen der Roten Garde dem Feind Dutzende
gr&ouml;&szlig;ere und kleinere Schlachten, verlor dabei nur drei&szlig;ig
Gewehre und zog sich schlie&szlig;lich ins Gebirge zur&uuml;ck.&nbsp;
<br>Als unsere Einheiten &uuml;ber die Kreise Tschungyi und Schangyu nach dem
Djinggang-Gebirge zur&uuml;ckkehrten, verfolgten uns feindliche Truppen
aus S&uuml;dkiangsi - die 7. selbst&auml;ndige Division Liu Schi-yis -
bis in den Kreis Suitschuan. Am 13. September besetzten unsere Truppen,
nachdem sie Liu Schi-yi geschlagen und einige hundert Gewehre erbeutet
hatten, Suitschuan und trafen am 26. September wieder im Djinggang-Gebirge
ein. Am 1. Oktober errangen wir in der Schlacht bei Ninggang den Sieg &uuml;ber
eine der Brigaden unter Befehl Hsiung Schi-huis, die Brigade Dschou Hun-y&uuml;ans,
und eroberten den ganzen Kreis Ninggang zur&uuml;ck. Zu diesem Zeitpunkt
gingen von dem Truppenteil Y&auml;n Dschung-jus, der den Hunan-Truppen
des Feindes angeh&ouml;rte und im Kreis Guidung stationiert war, 126 Mann
auf unsere Seite &uuml;ber; aus ihnen wurde ein Wachbataillon aufgestellt,
zu dessen Kommandeur Bi Dschan-y&uuml;n ernannt wurde. Am 9. November zerschlugen
unsere Truppen in der N&auml;he der Kreisstadt Ninggang und bei Lungy&uuml;ankou
ein Regiment aus der Brigade Dschou Hun-y&uuml;ans. Am n&auml;chsten Tag
r&uuml;ckten wir vor und besetzten Yunghsin, zogen uns aber kurz
darauf wieder nach Ninggang zur&uuml;ck. Gegenw&auml;rtig bildet unser
Gebiet ein zusammenh&auml;ngendes Territorium, das sich als schmaler Streifen
von S&uuml;den nach Norden erstreckt, von den S&uuml;dh&auml;ngen des Djinggang-Gebirges
im Kreis Suitschuan bis zur Grenze des Kreises Li&auml;nhua, einschlie&szlig;lich
des ganzen Kreises Ninggang und je eines Teils der Kreise Suitschuan Linghsi&auml;n
und Yunghsin. Der Distrikt Schanghsi des Kreises Li&auml;nhua und die Distrikte
Ti&auml;nlung und Wanni&auml;nschan des Kreises Yunghsin sind aber nicht
fest genug mit dem Hauptterritorium verbunden. Der Feind versucht, unser
St&uuml;tzpunktgebiet durch milit&auml;rische Angriffe <br></font><font face="Arial"><b>|88| 
</b></font><font size="3" face="Arial">und eine &ouml;konomische
Blockade zu vernichten, wir aber bereiten uns darauf vor, seine Angriffe
zu zerschlagen.
<br>&nbsp;</font><dir>
<dir>
<dir>
<dir>
<dir>
                    <p align="center"><font size="3" face="Arial"><b><a name="MILITÄRISCHE FRAGEN">MILIT&Auml;RISCHE FRAGEN</a><br>&nbsp;</b></font></dir>
</dir>
</dir>
</dir>
</dir>
<font size="3" face="Arial">Der Kampf im Grenzgebiet ist ein rein milit&auml;rischer Kampf, und die
Partei und die Massen m&uuml;ssen sich v&ouml;llig auf den Krieg einstellen.
Die Frage, wie man mit dem Feind fertig wird, wie man den Krieg f&uuml;hrt,
ist zur zentralen Frage unseres Alltagslebens geworden. Eine selbst&auml;ndige
Macht mu&szlig; eine bewaffnete Macht sein. Wo das Gebiet dieser Macht
auch liegen mag, es wird sofort vom Feind erobert, wenn es dort keine oder
nicht genug bewaffnete Kr&auml;fte gibt, oder wenn im Kampf mit dem Feind
eine falsche Taktik angewandt wird. Dieser Kampf versch&auml;rft sich von
Tag zu Tag, und die vor uns stehenden Fragen sind &auml;u&szlig;erst verwickelt
und ernst geworden. <br>Die Rote Armee des Grenzgebiets hat sich gebildet:
1. aus den lten Einheiten Y&auml; Tings und Ho Lungs in Tschaodschou und
Swatou <a name="n[4]" href="#[4]">[4]</a>; 2. aus dem ehemaligen Wachregiment der Nationalregierung
n Wutschang <a name="n[5]" href="#[5]">[5]</a> ; 3. aus Bauern der Kreise Pingdjiang und Liuyang 
<a name="n[6]" href="#[6]">[6]</a>
; 4. aus Bauern von S&uuml;dhunan <a name="n[7]" href="#[7]">[7]</a> und aus Arbeitern von Schuikouschan 
<a name="n[8]" href="#[8]">[8]</a>
5. aus gefangenen Soldaten der Einheiten von Hs&uuml; K&ouml;-hsiang, Tang
cheng-dschi, Bai Tschung-hsi, Dschu Pe-d&ouml;, Wu Schang, Hsiung chi-hui
; und 6. aus Bauern verschiedener Kreise des Grenzgebiets. &Uuml;ber nach
&uuml;ber einem Jahr Kampf war von den alten Einheiten Y&auml; ings und
Ho Lungs, vom Wachregiment und von den Bauernabteilungen aus den Kreisen
Pingdjiang und Liuyang nur ein Drittel des urspr&uuml;nglichen Bestandes
&uuml;briggeblieben. Die Verluste an Toten und Verwundeten sind unter den
Bauern aus S&uuml;dhunan ebenfalls hoch. obwohl also die ersten vier Kategorien
bis heute das R&uuml;ckgrat des 4. Korps der Roten Armee bilden, stehen
sie doch zahlenm&auml;&szlig;ig stark hinter den beiden letzten Kategorien
zur&uuml;ck. Von diesen beiden Kategorien bilden wiederum die gefangenen
Soldaten des Gegners Die Mehrheit; g&auml;be es nicht diese Erg&auml;nzung,
dann w&auml;re die Frage es Mannschaftsbestands bei uns sehr brennend geworden.
Trotzdem steht ein Mi&szlig;verh&auml;ltnis zwischen dem Anwachsen des
Bestands an Menschen und dem an Gewehren: Ein Verlust an Gewehren kommt
sehr selten vor, w&auml;hrend der Menschenbestand sehr leicht Verluste
an Verwundeten, Toten, Kranken und Deserteuren erleiden kann. das Hunaner
Provinzparteikomitee hat versprochen, uns Arbeiter <br></font><font face="Arial"><b>|89| 
</b></font><font size="3" face="Arial">aus Any&uuml;an <a name="n[9]" href="#[9]">[9]</a>
zu schicken, und wir hoffen sehr, da&szlig; es sein Versprechen einl&ouml;st.
<br>Die Rote Armee setzt sich zum Teil aus Arbeitern und Bauern zusammen sowie
zum Teil aus vagierenden Proletariern. Das Vorhandensein zu vieler vagierender
Elemente in der Roten Armee ist nat&uuml;rlich nicht gut. Aber diese Menschen
verstehen zu k&auml;mpfen, und da wir t&auml;glich im Kampf stehen und
immer wieder bedeutende Verluste an Toten und Verwundeten haben, ist es
f&uuml;r uns nicht einmal leicht, selbst unter ihnen Erg&auml;nzung zu
finden. Der einzige Ausweg unter diesen Umst&auml;nden besteht darin, die
politische Schulung zu verst&auml;rken. <br>Die meisten Soldaten der Roten
Armee kamen aus S&ouml;ldnertruppen, aber mit dem Eintritt in die Rote
Armee &auml;ndert sich sofort ihr Charakter. Vor allem die Abschaffung
des S&ouml;ldnersystems in der Roten Armee weckt in den Soldaten das Bewu&szlig;tsein,
da&szlig; sie nicht f&uuml;r andere, sondern f&uuml;r sich selbst, f&uuml;r
das Volk k&auml;mpfen. In der Roten Armee gibt es bis jetzt keine
regul&auml;re Auszahlung von Sold, es werden nur Getreide, Geld f&uuml;r
Speise&ouml;l, Salz, Brennholz und Gem&uuml;se sowie eine geringe Summe
als Taschengeld gew&auml;hrt. Alle Offiziere und Soldaten der Roten Armee,
die im Grenzgebiet ans&auml;ssig sind, haben Boden zugeteilt erhalten;
viele Schwierigkeiten gibt es nur mit der Bodenzuteilung f&uuml;r diejenigen,
die aus entfernten Gebieten kommen. <br>Dank der politischen Erziehung besitzen
alle Soldaten der Roten Armee Klassenbewu&szlig;tsein, haben sie Grundkenntnisse
erworben &uuml;ber die Bodenaufteilung, die Schaffung der politischen Macht,
die Bewaffnung der Arbeiter und Bauern usw. und wissen sie alle, da&szlig;
sie f&uuml;r sich selbst, f&uuml;r die Arbeiterklasse und die Bauernschaft
den Krieg f&uuml;hren. Deshalb k&ouml;nnen sie ohne Murren alle H&auml;rten
des Kampfes durchstehen. Jede Kompanie, jedes Bataillon und jedes Regiment
hat ein Soldatenkomitee, das die Interessen der Mannschaften vertritt und
politische Arbeit sowie Massenarbeit leistet. <br>Die Einrichtung der Parteivertreter 
<a name="n[10]" href="#[10]">[10]</a>
darf man, wie die Erfahrung gezeigt hat, nicht abschaffen. Vor allem auf
der Ebene der Kompanien spielt der Parteivertreter eine besonders wichtige
Rolle, da die Parteizelle auf der Ebene der Kompanie organisiert wird.
Er mu&szlig; das Soldatenkomitee zur Durchf&uuml;hrung der politischen
Schulung anhalten, die Massenbewegungen anleiten und gleichzeitig als Sekret&auml;r
der Parteizelle fungieren. Wie die Tatsachen beweisen, ist dort, wo der
Parteivertreter der Kompanie besser ist, auch die Kompanie <br></font><font face="Arial"><b>|90| 
</b></font><font size="3" face="Arial">t&uuml;chtiger.
Dem Kompanief&uuml;hrer dagegen w&uuml;rde es nicht leichtfallen, in politischer
Hinsicht eine solch wichtige Rolle zu spielen. Da die Verluste an unteren
Kadern sehr hoch sind, mu&szlig; man h&auml;ufig ehemalige gefangene Soldaten
des Gegners, die erst k&uuml;rzlich in unsere Armee eingetreten sind, zu
Zug- und Kompanief&uuml;hrern ernennen ; einige der im Februar und M&auml;rz
dieses Jahres gefangengenommenen Soldaten sind jetzt bereits Bataillonskommandeure.
Oberfl&auml;chlich gesehen, k&ouml;nnte es scheinen, da&szlig; wir, wenn
wir uns schon Rote Armee nennen, auch ohne Parteivertreter auskommen k&ouml;nnten.
Aber das ist grundfalsch. Im 28. Regiment wurde seinerzeit, als es sich
in S&uuml;dhunan befand, die Einrichtung der Parteivertreter abgeschafft,
aber dann hat man sie wieder eingef&uuml;hrt. Die Parteivertreter in Instrukteure
umbenennen hie&szlig;e Anla&szlig; bieten, sie mit den Kuomintang Instrukteuren
zu verwechseln, und diese Bezeichnung wird von den gefangenen Soldaten
verabscheut. Au&szlig;erdem &auml;ndert sich nichts am Wesen des Systems,
wenn man die Bezeichnung &auml;ndert. Deshalb beschlossen wir, keine Umbenennung
vorzunehmen. Mit R&uuml;cksicht darauf, da&szlig; die Verluste an Toten
und Verwundeten unter den Parteivertretern sehr hoch sind, haben wir aus
eigener Kraft Kurse zur Ausbildung von Parteivertretern geschaffen, um
die L&uuml;cken auszuf&uuml;llen. Aber gleichzeitig erwarten wir vom Zentralkomitee
und von den beiden Provinzparteikomitees, da&szlig; sie uns mindestens
30 Genossen schicken, die man als Parteivertreter einsetzen k&ouml;nnte.
<br>Ein gew&ouml;hnlicher Soldat kann erst k&auml;mpfen, wenn er ein halbes
oder ein ganzes Jahr ausgebildet worden ist; unser Soldat dagegen, der
erst gestern in die Truppe eingereiht worden ist, mu&szlig; heute schon
in den Kampf ziehen, buchst&auml;blich ohne jegliche Ausbildung. In der
milit&auml;rischen Technik unge&uuml;bt, sind unsere Soldaten im Kampf
nur auf ihre Tapferkeit angewiesen. Eine l&auml;ngere Feuerpause f&uuml;r
Erholung und Ausbildung kommt nicht in Frage ; es bleibt daher nichts anderes
&uuml;brig, als zu versuchen, einigen K&auml;mpfen auszuweichen, soweit
es m&ouml;glich ist, um Zeit f&uuml;r die Ausbildung zu gewinnen. Zur Ausbildung
von unteren Offizieren wurde jetzt ein Ausbildungskorps mit 150
Mann geschaffen; wir haben die Absicht, diesen Kurs als eine st&auml;ndige
Einrichtung zu behalten. Wir erwarten vom Zentralkomitee und von den beiden
Provinzparteikomitees, da&szlig; sie uns mehr Offiziere vom Rang des Zug-
und Kompanief&uuml;hrers und aufw&auml;rts schicken. <br>Das Hunaner Provinzparteikomitee
forderte, wir sollten den materiellen Lebensbedingungen der Soldaten Beachtung
schenken und danach streben, da&szlig; ihr Lebensstandard wenigstens etwas
&uuml;ber dem <br></font><font face="Arial"><b>|91| </b></font><font size="3" face="Arial">Lebensstandard der einfachen Arbeiter und Bauern liege. Im
Augenblick ist gerade das Gegenteil der Fall : Au&szlig;er der Getreideration
entfallen auf jeden Mann alles in allem 5 Fen pro Tag f&uuml;r Speise&ouml;l,
Salz, Brennholz und Gem&uuml;se, aber auch selbst diese Norm ist schwer
weiterhin einzuhalten. Allein zur Auszahlung des Geldes f&uuml;r diese
Posten brauchen wir &uuml;ber 10000 Y&uuml;an in Silber monatlich, die
wir ausschlie&szlig;lich aus den Tuhao herauspressen m&uuml;ssen.<a name="n[11]" href="#[11]">[11]</a>
Was die Versorgung der gesamten 5000 Mann starken Armee mit Winteruniformen
anbelangt, so haben wir zwar Watte, aber es fehlt noch an Stoffen. Obwohl
bereits Fr&ouml;ste eingesetzt haben, tragen viele Soldaten immer noch
lediglich zwei ungef&uuml;tterte d&uuml;nne Kleider &uuml;bereinander.
Zum Gl&uuml;ck sind wir an Entbehrungen gew&ouml;hnt. Mehr noch : Wir haben
alle die gleichen Entbehrungen zu ertragen ; auf Reden, vom Korpskommandeur
bis zum Koch, kommen als Erg&auml;nzung zur Getreideration 5 Fen
f&uuml;r Zukost; wenn Taschengeld ausgezahlt wird, erhalten alle die gleiche
Summe, seien es 20, seien es 40 Fen.<a name="n[12]" href="#[12]">[12]</a>. Deshalb murren die Soldaten
&uuml;ber niemanden. <br>Nach jedem Gefecht gibt es Verwundete. Infolge Unterern&auml;hrung,
K&auml;lte und aus anderen Gr&uuml;nden erkranken viele Offiziere und Soldaten.
Die Lazarette der Roten Armee liegen in den Bergen, man behandelt dort
nach den Regeln der chinesischen und der europ&auml;ischen Medizin, aber
es fehlt sowohl an &Auml;rzten als auch an Medikamenten. Gegenw&auml;rtig
befinden sich in den Lazaretten &uuml;ber 800 Menschen in Behandlung. Das
Hunaner Provinzparteikomitee versprach, uns Medikamente zu verschaffen,
hat sie aber bisher nicht geschickt. Wir bitten das Zentralkomitee und
die beiden Provinzparteikomitees erneut, uns einige &Auml;rzte zu schicken,
die mit der europ&auml;ischen Medizin vertraut sind, und uns eine gewisse
Menge Jod in Tablettenform zu liefern. <br>Die Rote Armee vermochte trotz solcher
d&uuml;rftigen materiellen Lebensbedingungen und so h&auml;ufiger K&auml;mpfe
deshalb durchzuhalten, weil abgesehen von der Rolle, die die Partei spielt,
in ihren Reihen die Demokratie verwirklicht wurde. Die Offiziere mi&szlig;handeln
nicht die Soldaten; Offiziere und Mannschaften genie&szlig;en gleiche Behandlung;
die Soldaten haben das Recht, Versammlungen abzuhalten und ihre Meinung
auszusprechen, mit den l&auml;stigen Ehrenbezeigungen wurde Schlu&szlig;
gemacht ; die Wirtschaftsf&uuml;hrung ist &ouml;ffentlich. Die Soldaten
regeln selbst ihre Verpflegung und bringen es fertig, von den t&auml;glich
ausgezahlten 5 Fen f&uuml;r Speise&ouml;l, Salz, Brennholz und Gem&uuml;se
noch etwas Geld f&uuml;r kleine Ausgaben einzusparen; diese <br></font><font face="Arial"><b>|92| 
</b></font><font size="3" face="Arial">Einsparung
wird &quot;Rest der Verpflegungsgelder&quot; genannt und macht pro Mann rund 60 bis
70 W&auml;n t&auml;glich aus. Das alles gef&auml;llt den Soldaten sehr.
Insbesondere die Neulinge aus den Reihen der Gefangenen f&uuml;hlen, da&szlig;
die Kuomintang-Armee und unsere Truppen zwei verschiedene Welten sind.
Zwar sehen sie, da&szlig; die materiellen Lebensbedingungen in der Roten
Armee schlechter sind als in der wei&szlig;en, aber daf&uuml;r f&uuml;hlen
sie sich hier geistig befreit. Derselbe Soldat, der gestern auf Seiten
des Feindes noch keine Tapferkeit gezeigt hat, k&auml;mpft heute in den
Reihen der Roten Armee heldenm&uuml;tig, und daraus l&auml;&szlig;t sich
der Einflu&szlig; der Demokratie ersehen. Die Rote Armee gleicht einem
Schmelztiegel, in dem die gefangenen Soldaten sofort umgeschmolzen werden.
In China braucht nicht nur das Volk die Demokratie, sondern ebenso die
Armee. Die demokratische Ordnung innerhalb der Armee ist eine wichtige
Waffe f&uuml;r die Untergrabung der feudalen S&ouml;ldnerarmee.<a name="n[13]" href="#[13]">[13]</a>
<br>Heute gibt es in der Parteiorganisation vier Ebenen: Kompaniezellen,
Bataillonskomitees, Regimentskomitees und das Korpskomitee. In der Kompanie
wird eine Zelle, in jeder Gruppe aber eine Parteigruppe gebildet. Ein wichtiger
Grund, warum die Rote Armee so harte K&auml;mpfe durchfechten konnte, ohne
auseinanderzufallen, liegt darin, da&szlig; &quot;die Zelle der Partei auf Kompanieebene
aufgebaut&quot; ist. Vor zwei Jahren hatten unsere Parteiorganisationen in der
Kuomintang-Armee unter den Soldatenmassen &uuml;berhaupt nicht Wurzel gefa&szlig;t;
selbst in den Einheiten Y&auml; Tings <a name="n[14]" href="#[14]">[14]</a> bestand erst in jedem
Regiment eine einzige Zelle. Deshalb waren solche Einheiten au&szlig;erstande,
sich bei einer ernsten Pr&uuml;fung zu bew&auml;hren. Gegenw&auml;rtig
ist das zahlenm&auml;&szlig;ige Verh&auml;ltnis zwischen Parteimitgliedern
und Parteilosen in der Roten Armee etwa 1:3, das hei&szlig;t, im Durchschnitt
ist von je vier Mann einer Mitglied der Partei. K&uuml;rzlich wurde der
Beschlu&szlig; gefa&szlig;t, die Anzahl der Parteimitglieder unter den
k&auml;mpfenden Mannschaften so zu erh&ouml;hen, da&szlig; diese zur H&auml;lfte
aus Parteimitgliedern und zur H&auml;lfte aus Parteilosen bestehen.<a name="n[15]" href="#[15]">[15]</a>
Augenblicklich fehlen uns gute Sekret&auml;re der Kompaniezellen, und wir
bitten das Zentralkomitee, uns f&uuml;r diese Arbeit mehrere Leute aus
den Reihen der Parteiaktivisten zu schicken, f&uuml;r die es gef&auml;hrlich
ist, dort zu verbleiben, wo sie jetzt t&auml;tig sind. Fast alle Funktion&auml;re,
die aus S&uuml;dhunan zu uns gekommen sind, leisten Parteiarbeit in der
Armee. Aber im August ist w&auml;hrend des R&uuml;ckzugs ein Teil dieser
Leute in S&uuml;dhunan auseinandergelaufen, und jetzt haben wir niemanden,
den wir einsetzen k&ouml;nnten.
<br></font><font face="Arial"><b>|93| </b></font><font size="3" face="Arial">Unsere &ouml;rtlichen bewaffneten Kr&auml;fte bestehen aus Abteilungen
der Roten Garde und Abteilungen der aufst&auml;ndischen Arbeiter und Bauern.
Die Abteilungen der Aufst&auml;ndischen sind mit Lanzen und Schrotflinten
bewaffnet. In organisatorischer Hinsicht ist die Einheit die Gemeinde,
in jeder Gemeinde gibt es eine Abteilung, deren St&auml;rke von der Gr&ouml;&szlig;e
der Gemeinde abh&auml;ngt. Die Aufgabe dieser Abteilungen ist die Unterdr&uuml;ckung
der Konterrevolution, der Schutz der Machtorgane der Gemeinde und beim
Auftauchen des Feindes die Unterst&uuml;tzung der Einheiten der Roten Armee
sowie der Abteilungen der Roten Garde im Kampf. Die Abteilungen der Aufst&auml;ndischen
wurden zuerst in Yunghsin geschaffen, zun&auml;chst als eine geheime und
nach der Eroberung der Macht im ganzen Kreis als eine offene Organisation.
Diese Organisation wurde jetzt auf alle Kreise des Grenzgebiets ausgedehnt,
wobei ihre Bezeichnung unver&auml;ndert erhalten geblieben ist. Die Abteilungen
der Roten Garde sind im wesentlichen mit Magazingewehren f&uuml;r f&uuml;nf
Schu&szlig; bewaffnet, aber sie besitzen auch Magazingewehre f&uuml;r neun
Schu&szlig; und Einlader. Die Anzahl der Gewehre betr&auml;gt nach Kreisen:
Kreis Ninggang - 140, Yunghsin - 220, Li&auml;nhua - 43, Tschaling - 50,
Linghsi&auml;n - 90, Suitschuan - 130, Wan-an - 10; insgesamt - 683. Den
gr&ouml;&szlig;eren Teil dieser Gewehre hat die Rote Armee unter sie verteilt,
den kleineren haben sie selbst vom Feind erbeutet. Da die meisten Abteilungen
der Roten Garde aller Kreise in st&auml;ndigen K&auml;mpfen mit den Sicherheitsabteilungen
und Hofwehren der Feudalherren stehen, w&auml;chst die Kampff&auml;higkeit
der Roten Garde von Tag zu Tag. Vor den Ereignissen des 21. Mai <a name="n[16]" href="#[16]">[16]</a>
bestanden in allen Kreisen b&auml;uerliche Selbstschutzabteilungen. Sie
hatten an Gewehren: Yuhsi&auml;n - 300, Tschaling - 300, Linghsi&auml;n
- 60, Suitschuan - so, Yunghsin - 80, Li&auml;nhua - 60, Ninggang - 60
(Abteilungen Y&uuml;an Wen-tsais), Djinggangschan - 60 (Abteilungen Wang
Dsuos); insgesamt - 970. Nach den Ereignissen des 21. Mai <a href="#[16]">[16]</a>
blieben aber - abgesehen von den Abteilungen Y&uuml;an Wen-tsais und Wang
Dsuos, die keine Verluste an Waffen zu beklagen hatten - nur sechs Gewehre
im Kreis Suitschuan und nur ein Gewehr im Kreis Li&auml;nhua &uuml;brig,
w&auml;hrend alle &uuml;brigen Waffen von den Feudalherren weggenommen
worden waren. Da&szlig; die b&auml;uerlichen Selbstschutzabteilungen derma&szlig;en
unf&auml;hig waren, ihre Waffen zu behalten, ist eine Folge der opportunistischen
Linie. Jetzt leiden die Abteilungen der Roten Garde in den Kreisen immer
noch einen akuten Mangel an Gewehren, sie haben weniger Gewehre als die
Feudalherren, deshalb mu&szlig; die Rote Armee nach wie vor den Abtei-<br></font><font face="Arial"><b>|94| 
</b></font><font size="3" face="Arial">lungen
der Roten Garde mit Waffen aushelfen. Die Rote Armee mu&szlig; sich in
h&ouml;chstem Ma&szlig; anstrengen, bei der Bewaffnung des Volkes zu helfen,
soweit ihre eigene Kampfkraft dadurch nicht gemindert wird. Nach einer
von uns festgelegten Bestimmung besteht jedes Bataillon der Roten Armee
aus vier Kompanien mit je 75 Gewehren; auf jedes Regiment entfallen insgesamt
1075 Gewehre die Gewehre der Wachkompanie, der Maschinengewehr- und der
Granatwerferkompanie sowie des Regimentsstabs und der drei Bataillonsst&auml;be
mit eingerechnet. Die im Kampf erbeuteten Gewehre m&uuml;ssen nach M&ouml;glichkeit
f&uuml;r die Bewaffnung &ouml;rtlicher Abteilungen abgegeben werden. Zu
Kommandeuren der Roten Garde werden solche Leute ernannt, die von den Kreisen
in die von der Roten Armee organisierten Ausbildungskorps geschickt und
dort geschult worden sind. Man mu&szlig; die Anzahl derjenigen, die aus
weit entfernten Gebieten stammen und von der Roten Armee als Kommandeure
in die &ouml;rtlichen Abteilungen geschickt werden, allm&auml;hlich verringern.
Dschu Pe-d&ouml; seinerseits bewaffnet seine Sicherheitsabteilungen und
Hofwehren; die zahlenm&auml;&szlig;ige St&auml;rke und die Kampfkraft der
bewaffneten Kr&auml;fte der Feudalherren in allen Kreisen des Grenzgebiets
sind ziemlich beachtlich, und um so weniger duldet die Vergr&ouml;&szlig;erung
unserer &ouml;rtlichen roten bewaffneten Kr&auml;fte auch nur den geringsten
Aufschub.
<br>Das Prinzip der Roten Armee ist die Konzentration der Kr&auml;fte, das
Prinzip der Roten Garde dagegen die Auflockerung der Kr&auml;fte. In der
gegenw&auml;rtigen Periode der zeitweiligen Stabilisierung der reaktion&auml;ren
Macht, da der Feind in der Lage ist, bedeutende Streitkr&auml;fte zusammenzuziehen
und gegen die Rote Armee einzusetzen, w&auml;re eine Auflockerung der Kr&auml;fte
der Roten Armee von Nachteil. Unsere Erfahrung besagt, da&szlig; eine Auflockerung
der Kr&auml;fte fast ausnahmslos Niederlagen zur Folge hatte, w&auml;hrend
eine Konzentration der Kr&auml;fte gegen einen Gegner, der &uuml;ber weniger,
gleiche oder etwas mehr Kr&auml;fte als wir verf&uuml;gte, sehr oft zum
Siege f&uuml;hrte. Das Gebiet, das wir auf Anweisung des Zentralkomitees
durch Partisanenoperationen zu erfassen haben, erstreckt sich &uuml;ber
viele tausend Quadrat-Li und ist f&uuml;r uns zu gro&szlig;; eine solche
Anweisung erkl&auml;rt sich wahrscheinlich aus einer &Uuml;bersch&auml;tzung
unserer Kr&auml;fte. F&uuml;r die Abteilungen der Roten Garde dagegen ist
es vorteilhafter, die Kr&auml;fte aufzulockern, und jetzt wenden sie in
allen Kreisen das Verfahren an, Operationen mit aufgelockerten Kr&auml;ften
durchzuf&uuml;hren.
<br></font><font face="Arial"><b>|95| </b></font><font size="3" face="Arial">Als die wirksamsten Methoden unserer Propaganda gegen&uuml;ber den feindlichen
Truppen haben sich die Freilassung von Gefangenen und die &auml;rztliche
Behandlung der Verwundeten erwiesen. Sobald Soldaten, Bataillonskommandeure,
Kompanie- und Zugf&uuml;hrer des Feindes in unsere Gefangenschaft geraten
sind, nehmen wir unter ihnen die Propagandaarbeit auf. Dabei teilen wir
sie in zwei Gruppen: In die eine kommen jene, die zu bleiben, in die andere
jene, die zu gehen w&uuml;nschen. Die letzteren entlassen wir, nachdem
wir sie mit Reisespesen versehen haben. Das zerst&ouml;rt mit einem Schlag
die L&uuml;genpropaganda des Feindes, da&szlig; die &quot;kommunistischen Banditen
unterschiedslos alle t&ouml;ten&quot;. &Uuml;ber unsere Handlungsweise stie&szlig;
das Blatt Zehntage-Rundschau der g. Division Yang Tschi-schengs den Ausruf
aus: &quot;Welche Arglist!&quot; Die Soldaten der Roten Armee umsorgen die Gefangenen
und verabschieden sie aufs w&auml;rmste, w&auml;hrend die fortgehenden
gefangenen Soldaten auf &quot;Versammlungen zur Verabschiedung der neuen Br&uuml;der&quot;
in ihren Reden ihren hei&szlig;en Dank zum Ausdruck bringen. Die &auml;rztliche
Behandlung der verwundeten Soldaten des Feindes ist ebenfalls eine sehr
wirksame Ma&szlig;nahme. Die Kl&uuml;geren beim Gegner, wie Li Wen-bin,
begannen in der letzten Zeit uns nachzuahmen: Sie h&ouml;rten auf, Gefangene
zu t&ouml;ten, und lie&szlig;en die in Gefangenschaft geratenen Verwundeten
&auml;rztlich behandeln. Trotzdem kam es vor, da&szlig; in sp&auml;teren
Gefechten unsere Leute unter Mitnahme von Waffen zur&uuml;ckkehrten; solche
F&auml;lle wurden bereits zweimal festgestellt. Au&szlig;erdem verwenden
wir nach M&ouml;glichkeit die schriftliche Propaganda, zum Beispiel das
Malen von Losungen usw. Wo immer wir hinkommen, werden die Mauern &uuml;ber
und &uuml;ber mit unseren Losungen bedeckt. Aber es fehlt uns an Menschen,
die Bildpropaganda machen k&ouml;nnen, und wir bitten das Zentralkomitee
und die beiden Provinzparteikomitees, uns einige solche zu schicken.
<br><i>Milit&auml;rst&uuml;tzpunkte. </i>Der erste St&uuml;tzpunkt ist das Djinggang
Gebirge, das an der Grenze liegt, wo die vier Kreise Ninggang, Linghsi&auml;n,
Suitschuan und Yunghsin zusammensto&szlig;en. Am Nordhang dieses Gebirges
liegt Maoping, Kreis Ninggang, am S&uuml;dhang Huang-ao, Kreis Suitschuan;
die Entfernung zwischen diesen Ortschaften betr&auml;gt 90 Li. Am Osthang
befindet sich Naschan, Kreis Yunghsin, am Westhang Schuikou, Kreis Linghsi&auml;n;
die Entfernung zwischen diesen beiden Ortschaften betr&auml;gt 80 Li. Der
Umfang des St&uuml;tzpunkts von Naschan &uuml;ber Lungy&uuml;ankou (beide
im Kreis Yunghsin), Hsintscheng, Maoping, Dalung (alle drei im Kreis Ninggang),
<br></font><font face="Arial"><b>|96| </b></font><font size="3" face="Arial">Schidu, Schuikou, Hsiatsun (alle drei im Kreis Linghsi&auml;n), Yingpanhs&uuml;,
Daidjiapu, Dafen, Duidsitji&auml;n, Huang-ao, Wudoudjiang, Tsch&ouml;ao
(alle sieben im Kreis Suitschuan) bis Naschan betr&auml;gt 550 Li. In den
Bergen, in Dadjing, Hsiaodjing, Schangdjing, Dschungdjing, Hsiadjing, Tsiping,
Hsiadschuang, Hsingdschou, Tsaoping, Bainihu und Luofu gibt es Reisfelder
und D&ouml;rfer. Hier hausten fr&uuml;her R&auml;uber und Deserteure; jetzt
ist dieses Gebiet unser Milit&auml;rst&uuml;tzpunkt. Aber die Bev&ouml;lkerung
hier z&auml;hlt nicht einmal 2000 Menschen, und die j&auml;hrliche Ernte
von ungesch&auml;ltem Reis betr&auml;gt weniger als 10000 Dan; deshalb
h&auml;ngt die Versorgung der Armee mit Getreide g&auml;nzlich von den
Lieferungen aus den Kreisen Ninggang, Yunghsin und Suitschuan ab. An allen
strategisch wichtigen P&auml;ssen in den Bergen wurden Befestigungen errichtet.
Hier befinden sich unsere Lazarette, unsere Bekleidungswerkst&auml;tten,
unsere Feldzeugmeisterei und die Hinterlandsabteilungen der Regimenter.
Gegenw&auml;rtig wird Getreide aus dem Kreis Ninggang in die Berge geschafft.
Wenn die Versorgung ausreichend gesichert ist, wird sich der Feind hierher
nicht durchschlagen. Der zweite St&uuml;tzpunkt ist das Djiulung-Gebirge
an den Grenzen der Kreise Ninggang, Yunghsin, Li&auml;nhua und Tschaling.
Es ist nicht so bedeutend wie das Djinggang-Gebirge, aber es ist der am
weitesten im Hinterland liegende St&uuml;tzpunkt der &ouml;rtlichen bewaffneten
Kr&auml;fte der erw&auml;hnten vier Kreise, und hier wurden ebenfalls Befestigungen
erbaut. F&uuml;r die inmitten des wei&szlig;en Regimes stehende selbst&auml;ndige
rote Macht ist es notwendig, die schwer zug&auml;nglichen Gebirgsgegenden
auszunutzen.
<br></font><p align="center"><font size="3" face="Arial"><b><a name="DIE AGRARFRAGE">DIE AGRARFRAGE</a></b></font><p><font size="3" face="Arial"><i>Bodenverh&auml;ltnisse im Grenzgebiet.</i> Grob gerechnet, befinden
sich &uuml;ber 60 Prozent des gesamten Bodens in den H&auml;nden der Grundherren
und weniger als 40 Prozent in den H&auml;nden der Bauern. In der Provinz
Kiangsi ist die st&auml;rkste Konzentration des Grundbesitzes im Kreis
Suitschuan zu beobachten, wo den Grundherren etwa 80 Prozent des Bodens
geh&ouml;ren. Ihm folgt der Kreis Yunghsin, wo in den H&auml;nden der Grundherren
etwa 70 Prozent des Bodens konzentriert sind. In den Kreisen Wan-an, Ninggang
und Li&auml;nhua gibt es relativ mehr Bauern auf Eigenland, aber auch hier
geh&ouml;rt den Grundherren immer noch der gr&ouml;&szlig;ere Teil des
Bodens - etwa 60 Prozent, den Bauern aber geh&ouml;ren nur 40 Prozent.
In den Kreisen Tschaling und Linghsi&auml;n <br></font><font face="Arial"><b>|97| 
</b></font><font size="3" face="Arial">der Provinz Hunan befinden
sich in den H&auml;nden der Grundherren rund 70 Prozent des Bodens.
<br><i>&Uuml;ber die Zwischenklassen.</i> Bei solchen Bodenverh&auml;ltnissen
k&ouml;nnte eine bedeutende Mehrheit der Bev&ouml;lkerung die Beschlagnahme
und die Neuverteilung des ganzen Bodens <a name="n[17]" href="#[17]">[17]</a> unterst&uuml;tzen.
Aber die Bev&ouml;lkerung des Dorfes teilt sich etwa in drei Gruppen von
Klassen, und zwar: die Klassen der gro&szlig;en und mittleren Grundherren,
die Zwischenklassen der kleinen Grundherren und der Gro&szlig;bauern sowie
die Klassen der Mittelbauern und der armen Bauern. Die Interessen der Gro&szlig;bauern
sind oft mit den Interessen der kleinen Grundherren verbunden. Der Boden
der Gro&szlig;bauern macht einen geringen Teil des gesamten Bodens aus,
aber zusammen mit dem Boden der kleinen Grundherren ergibt sich ziemlich
viel. &Auml;hnlich sieht es wahrscheinlich im ganzen Lande aus. Im Grenzgebiet
wird die Politik der vollst&auml;ndigen Beschlagnahme und der gr&uuml;ndlichen
Neuverteilung des Bodens durchgef&uuml;hrt, deshalb richtet sich der Schlag
hier sowohl gegen die Feudalherrenklasse als auch gegen die Zwischenklassen.
Das ist unsere Politik, aber ihre praktische Durchf&uuml;hrung st&ouml;&szlig;t
auf ernste Hindernisse von Seiten der Zwischenklassen. In der Anfangsperiode
der Revolution kapitulierten die Zwischenklassen nur zum Schein vor der
Klasse der armen Bauern, tats&auml;chlich aber nutzten sie ihre althergebrachte
gesellschaftliche Stellung und die Sippenmacht aus, um die armen Bauern
einzusch&uuml;chtern und die Aufteilung des Bodens hinauszuschieben. Wenn
aber ein Aufschub nicht mehr m&ouml;glich war, verheimlichten sie die wahren
Ausma&szlig;e ihres Grundbesitzes oder behielten den fruchtbaren Boden
f&uuml;r sich und gaben den mageren ab. In dieser Periode lie&szlig;en
sich die armen Bauern, die lange Zeit mit F&uuml;&szlig;en getreten worden
waren und den Sieg der Revolution nicht f&uuml;r gesichert hielten, h&auml;ufig
von den Zwischenklassen &uuml;berreden und wagten kein aktives Vorgehen.
Ein aktives Vorgehen gegen die Zwischenklassen im Dorf begann erst mit
dem Aufschwung der Revolution, zum Beispiel nach der Eroberung der Macht
in einem Kreis oder in mehreren Kreisen, nach mehrfachen Niederlagen der
Truppen der Reaktion und nach mehrfacher Demonstration der St&auml;rke
der Roten Armee. Im S&uuml;dteil des Kreises Yunghsin zum Beispiel, wo
die Zwischenklassen zahlenm&auml;&szlig;ig am st&auml;rksten sind, kam
es auch am h&auml;ufigsten vor, da&szlig; die Bodenaufteilung hinausgeschoben
und die Gr&ouml;&szlig;e des Grundbesitzes verheimlicht wurde. Die Aufteilung
begann hier tats&auml;chlich erst, nachdem die Rote Armee am 23. Juni den
gro&szlig;en Sieg bei Lungy&uuml;ankou errungen und das Machtorgan des
Distriktes <br></font><font face="Arial"><b>|98| </b></font><font size="3" face="Arial">einige Leute bestraft hatte, die die Aufteilung des Bodens verz&ouml;gerten.
In allen Kreisen herrscht jedoch das feudale Sippschaftssystem vor; oft
tr&auml;gt die Bev&ouml;lkerung eines ganzen Dorfes oder sogar einiger
D&ouml;rfer den gleichen Familiennamen, und es wird ziemlich lange dauern,
bis im Dorf der Proze&szlig; einer bewu&szlig;ten Abgrenzung der Klassenkr&auml;fte
vollzogen und die Sippenmacht besiegt worden ist.
<br><i>Der Verrat der Zwischenklassen unter dem wei&szlig;en Terror.</i>
Die Zwischenklassen, die in der Periode des Aufschwungs der Revolution
Schl&auml;gen ausgesetzt waren, gingen mit dem Einbruch des wei&szlig;en
Terrors sofort auf die Seite des Feindes &uuml;ber. In den Kreisen Yunghsin
und Ninggang waren es gerade die kleinen Grundherren und die Gro&szlig;bauern,
die die reaktion&auml;ren Truppen beim Niederbrennen der H&auml;user revolution&auml;rer
Bauern anf&uuml;hrten. Auf Anweisung der Reaktion&auml;re steckten sie
H&auml;user in Brand und nahmen Verhaftungen vor, wobei sie ungew&ouml;hnlich
dreist auftraten. Als die Rote Armee in das Gebiet von Ninggang, Hsintscheng,
Gutscheng und Lungschi zur&uuml;ckkehrte, fl&uuml;chteten einige tausend
Bauern, die auf die Agitation der Reaktion&auml;re, die behaupteten, die
Kommunisten w&uuml;rden sie niedermachen, hereingefallen waren, zusammen
mit den Reaktion&auml;ren nach Yunghsin. Und als wir in unserer Propaganda
erkl&auml;rt hatten, da&szlig; wir &quot;keine zum Feind &uuml;bergelaufenen
Bauern t&ouml;ten&quot; und da&szlig; wir &quot;die R&uuml;ckkehr der zum Feind &uuml;bergelaufenen
Bauern zur Einbringung der Ernte begr&uuml;&szlig;en&quot; w&uuml;rden, kehrte
ein gewisser Teil der Bauern nach und nach zur&uuml;ck.
<br>In der Periode des Abflauens der Revolution im ganzen Land besteht in
den Gebieten der selbst&auml;ndigen Macht das schwierigste Problem darin,
die Zwischenklassen in Schach zu halten. Die Hauptursache f&uuml;r ihren
&Uuml;bergang zum Feind besteht darin, da&szlig; ihnen von der Revolution
zu schwere Schl&auml;ge versetzt wurden. Wenn aber das ganze Land einen
revolution&auml;ren Aufschwung erlebt, wird die arme Bauernschaft, da sie
nun eine St&uuml;tze hinter sich wei&szlig;, k&uuml;hner handeln, w&auml;hrend
die Zwischenklassen aus Angst keine Ausschreitungen wagen. Als der Krieg
zwischen Li Dsung-jen und Tang Scheng-dschi auf Hunan &uuml;bergriff, richteten
die kleinen Grundherren des Kreises Tschaling an die Bauern ein Friedensangebot,
manche beschenkten die Bauern zu Neujahr sogar mit Schweinefleisch (obwohl
sich die Rote Armee zu diesem Zeitpunkt bereits aus Tschaling nach Suitschuan
zur&uuml;ckgezogen hatte). Aber nach Beendigung des Krieges zwischen Li
Dsung-jen und Tang Scheng-dschi waren solche Dinge nicht mehr zu beobachten.
Heute, da sich im ganzen Land die Welle <br></font><font face="Arial"><b>|99| 
</b></font><font size="3" face="Arial">der Konterrevolution erhebt, h&auml;ngen
die Zwischenklassen, die schweren Schl&auml;gen ausgesetzt waren, in den
wei&szlig;en Gebieten fast restlos der Feudalherrenklasse an, und die arme
Bauernschaft ist isoliert. Das ist tats&auml;chlich eine sehr ernste Frage.<a name="n[18]" href="#[18]">[18]</a>
<br><i>Der Verrat der Zwischenklassen unter dem Druck materieller Entbehrungen
im Alltagsleben.</i> Die miteinander k&auml;mpfenden roten und wei&szlig;en
Gebiete stellen gleichsam zwei feindliche Staaten dar. Infolge der vom
Feind durchgef&uuml;hrten harten Blockade und unserer fehlerhaften Behandlung
des Kleinb&uuml;rgertums hat der Handel zwischen diesen Gebieten fast g&auml;nzlich
aufgeh&ouml;rt. Es mangelt an Gegenst&auml;nden des t&auml;glichen Bedarfs,
wie an Salz, Baumwollstoffen und Medikamenten, und sie sind &uuml;berdies
teuer; die Ausfuhr von Erzeugnissen der b&auml;uerlichen Wirtschaft wie
Holz, Tee und &Ouml;l wurde unm&ouml;glich, den Bauern flie&szlig;t kein
Geld mehr zu, und das alles wirkt sich auf die Bev&ouml;lkerung in ihrer
Gesamtheit aus. Die arme Bauernschaft kann solche H&auml;rten noch eher
ertragen, aber die Mittelschichten kapitulieren vor der Feudalherrenklasse,
wenn sie es nicht mehr aushalten k&ouml;nnen. Wenn im Lager der Feudalherren
und Milit&auml;rmachthaber die Zwistigkeiten und Kriege nicht weitergehen,
wenn sich die revolution&auml;re Situation im ganzen Land nicht weiter
entwickelt, werden die kleinen Gebiete der selbst&auml;ndigen roten Macht
unter einem &auml;u&szlig;erst starken wirtschaftlichen Druck leiden, und
die M&ouml;glichkeit ihres l&auml;ngeren Bestehens wird fraglich werden.
Denn ein solcher &ouml;konomischer Druck ist nicht nur f&uuml;r die Mittelschichten
unertr&auml;glich, es besteht sogar die M&ouml;glichkeit, da&szlig; eines
Tages auch die Arbeiter, die armen Bauern und die Rote Armee diesem Druck
nicht standhalten k&ouml;nnen. In den Kreisen Yunghsin und Ninggang gab
es kein Salz, ganz verschwunden waren Baumwollstoffe und Medikamente, von
allem &uuml;brigen gar nicht erst zu reden. Jetzt gibt es wohl Salz im
Verkauf, aber es ist &auml;u&szlig;erst teuer; Baumwollgewebe und Medikamente
fehlen nach wie vor. Die Ausfuhr von Holz, Tee und &Ouml;l ist immer noch
unm&ouml;glich, das hei&szlig;t die Ausfuhr von Produkten, die es im Kreis
Ninggang, im Westteil des Kreises Yunghsin und im Nordteil des Kreises
Suitschuan (alle diese Gebiete geh&ouml;ren jetzt zum Gebiet der selbst&auml;ndigen
Macht) in H&uuml;lle und F&uuml;lle gibt.<a name="n[19]" href="#[19]">[19]</a>
<br><i>Kriterium f&uuml;r die Aufteilung des Bodens.</i> Bei der Aufteilung
des Bodens galt die Gemeinde als eine Einheit. In Gegenden, wo es mehr
gebirgiges Land als Ackerboden gibt, wie beispielsweise im Distrikt Hsiaodjiang,
Kreis Yunghsin, galten manchmal drei bis vier Gemeinden als eine Einheit;
allerdings gab es sehr wenige solcher <br></font><font face="Arial"><b>|100| 
</b></font><font size="3" face="Arial">F&auml;lle. Der Boden wurde zu gleichen
Teilen allen Einwohnern eines jeden Dorfes - M&auml;nnern und Frauen, alt
und jung - zugeteilt. Jetzt haben wir entsprechend den Richtlinien des
Zentralkomitees die Arbeitsf&auml;higkeit als Ma&szlig;stab genommen: Arbeitsf&auml;hige
erhalten doppelt soviel Boden wie Arbeitsunf&auml;hige.<a name="n[20]" href="#n[20]">[20]</a><br><i>Die Frage der Zugest&auml;ndnisse an Bauern auf Eigenland. </i>Diese
Frage wurde noch nicht eingehend er&ouml;rtert. Die Gro&szlig;bauern unter
den Bauern auf Eigenland haben von sich aus gefordert, da&szlig; f&uuml;r
die Aufteilung des Bodens die Produktionskapazit&auml;t als Ma&szlig;stab
diene, das hei&szlig;t, diejenigen, die mehr Arbeitskraft und Kapital (landwirtschaftliche
Ger&auml;te usw.) besitzen, sollten mehr Boden erhalten. Die Gro&szlig;bauern
f&uuml;hlen, da&szlig; eine Aufteilung des Bodens zu gleichen Teilen oder
nach der Anzahl der Arbeitsf&auml;higen f&uuml;r sie Gleicherweise ung&uuml;nstig
ist. Sie gaben zu verstehen, da&szlig; sie h&ouml;here Ernten einbringen
k&ouml;nnten, da sie gewillt seien, mehr Flei&szlig; aufzubieten und au&szlig;erdem
das Gewicht ihres Kapitals in die Waagschale zu werfen. Deshalb wollten
sie nichts davon wissen, wenn ihnen ebenso viel Boden wie allen anderen
zugeteilt w&uuml;rde und ihr besonderer Flei&szlig; und ihre Kapital&uuml;bersch&uuml;sse
unbeachtet (ungenutzt) blieben. Hier halten wir uns bei der Aufteilung
des Bodens weiterhin an die Richtlinien, die vom Zentralkomitee herausgegeben
wurden. Aber diese Frage bedarf dennoch einer Er&ouml;rterung, &uuml;ber
deren Ergebnisse wir berichten werden, wenn wir bestimmte Schlu&szlig;folgerungen
gezogen haben.
<br><i>Bodensteuer. </i>Die Bodensteuer, die im Kreis Ninggang erhoben wird,
macht 20 Prozent der Ernte aus, was die vom Zentralkomitee festgelegte
Norm um 5 Prozent &uuml;bersteigt. Jetzt, da die Steuereinhebung bereits
im Gange ist, w&auml;ren &Auml;nderungen nicht ratsam; allerdings wird
die Norm im kommenden Jahr gesenkt. Au&szlig;erdem geh&ouml;rt je ein Teil
der Kreise Suitschuan, Linghsi&auml;n und Yunghsin zum Gebiet der selbst&auml;ndigen
Macht, alle diese Teile sind in gebirgigen Gegenden gelegen, dort leben
die Bauern in solcher Not, da&szlig; man davon absehen mu&szlig;, von ihnen
noch Steuern zu holen. Die zur Deckung der Ausgaben der Regierung und der
Roten Garde ben&ouml;tigten Mittel pressen wir aus den Tuhao in den wei&szlig;en
Gebieten heraus. Was die Verpflegung der Roten Armee anbelangt, so kann
man den Reis vorl&auml;ufig dem Bodensteueraufkommen im Kreis Ninggang
entnehmen, das Geld aber mu&szlig; man g&auml;nzlich aus den Tuhao herauspressen.
Im Oktober haben wir w&auml;hrend unserer Partisanenoperationen im Kreis
Suitschuan mehr als 10000 Y&uuml;an <br></font><font face="Arial"><b>|101| </b></font><font size="3" face="Arial">beschafft. Eine gewisse Zeit lang reicht
dieses Geld, dann wird man weitersehen.
<br></font><p align="center"><font size="3" face="Arial"><b><a name="DIE FRAGE DER POLITISCHEN MACHT">DIE FRAGE DER POLITISCHEN MACHT</a></b></font><p><font size="3" face="Arial">Die Organe der politischen Macht der Volksmassen in den Kreisen, Distrikten
und Gemeinden sind &uuml;berall geschaffen, aber die Bezeichnung entspricht
nicht ihrem Wesen. An vielen Orten gibt es keine Deputiertenr&auml;te der
Arbeiter, Bauern und Soldaten. Die Exekutivkomitees der Machtorgane der
Gemeinden, der Distrikte und sogar der Kreise werden alle auf einer Art
Massenkundgebung gew&auml;hlt. Solche Massenkundgebungen, die aus einer
momentanen Betriebsamkeit Zustandekommen, machen eine Er&ouml;rterung der
Fragen unm&ouml;glich und tragen zur politischen Schulung der Massen nicht
bei; au&szlig;erdem sind solche Kundgebungen sehr geeignet, von Intellektuellen
oder Karrieristen manipuliert zu werden. An einigen Orten existieren die
Deputiertenr&auml;te, die aber lediglich als zeitweilige Organe zur Wahl
der Exekutivkomitees angesehen werden; nach den Wahlen konzentriert sich
die ganze Macht in den Komitees, und an die R&auml;te denkt keiner mehr.
Nicht, da&szlig; wir &uuml;berhaupt keine Deputiertenr&auml;te der Arbeiter,
Bauern und Soldaten h&auml;tten, die ihrer Bezeichnung entspr&auml;chen;
es gibt solche, aber es sind nur sehr wenige. Das erkl&auml;rt sich eben
aus dem Mangel an Propaganda und Aufkl&auml;rung &uuml;ber diese neue politische
Einrichtung - den Deputiertenrat. Die &uuml;blen Praktiken der Diktatur
und Willk&uuml;r aus der Feudalepoche haben sich den Volksmassen und sogar
den einfachen Parteimitgliedern so tief ins Bewu&szlig;tsein eingepr&auml;gt,
da&szlig; sie nicht von heute auf morgen beseitigt werden k&ouml;nnen;
beim Auftauchen von Fragen pflegen die Menschen zu ihrer L&ouml;sung den
bequemsten Weg zu w&auml;hlen und haben kein Gefallen an dem umst&auml;ndlichen
demokratischen System. Das System des demokratischen Zentralismus wird
sich in den Massenorganisationen erst dann &uuml;berall und richtig einb&uuml;rgern,
wenn es seine Wirksamkeit im revolution&auml;ren Kampf an den Tag gelegt
und die Massen zu der Einsicht gebracht hat, da&szlig; es die Kr&auml;fte
der Volksmassen am besten mobilisiert und ihrem Kampf am meisten f&ouml;rderlich
ist. Wir arbeiten jetzt ein ausf&uuml;hrliches organisatorisches Statut
&uuml;ber die Deputiertenr&auml;te aller Stufen aus (gem&auml;&szlig; den
allgemeinen Richtlinien des Zentralkomitees), um die Fehler der Vergangenheit
allm&auml;hlich zu korrigieren. In der Roten Armee sind wir jetzt im <br></font><font face="Arial"><b>|102| 
</b></font><font size="3" face="Arial">Begriff,
die Deputiertenr&auml;te der Soldaten aller Stufen ebenfalls als regelm&auml;&szlig;ig
funktionierende Organe zu errichten, um den fr&uuml;heren Fehler zu korrigieren,
der darin bestand, da&szlig; es nur Soldatenkomitees, aber keine Deputiertenr&auml;te
der Soldaten gab.
<br>Unter der im Volk jetzt allgemein bekannten Bezeichnung &quot;Regierung der
Arbeiter, Bauern und Soldaten&quot; wird das Exekutivkomitee verstanden, weil
die Menschen die Macht der Deputiertenr&auml;te noch nicht kennen und glauben,
nur die Exekutivkomitees seien die wahre Macht. Ein Exekutivkomitee, das
sich nicht auf einen Deputiertenrat st&uuml;tzt, entscheidet h&auml;ufig
die Angelegenheiten, ohne R&uuml;cksicht auf die Meinungen der Massen zu
nehmen, und &uuml;berall sind F&auml;lle festzustellen, in denen die Exekutivkomitees
Unschl&uuml;ssigkeit und Kompromi&szlig;lertum in Fragen der Beschlagnahme
und der Aufteilung des Bodens zeigen, ihre Fonds verschwenden bzw. unterschlagen,
aus Angst vor den wei&szlig;en Kr&auml;ften zur&uuml;ckweichen oder sich
nur unentschlossen auf den Kampf mit ihnen einlassen. &Uuml;berdies treten
die Exekutivkomitees nur selten zu Vollversammlungen zusammen, und alle
Angelegenheiten werden von den st&auml;ndigen Aussch&uuml;ssen entschieden.
In den Machtorganen der Distrikte und Gemeinden treten auch die st&auml;ndigen
Aussch&uuml;sse selten zusammen, und die Angelegenheiten werden je nachdem
getrennt vom Vorsitzenden, vom Sekret&auml;r, vom Kassierer bzw. vom Kommandeur
der Abteilung der Roten Garde (oder der Abteilung der Aufst&auml;ndischen)
geregelt und entschieden; diese vier arbeiten auch st&auml;ndig im B&uuml;ro
des Komitees. So ist das Prinzip des demokratischen Zentralismus nicht
einmal in der Arbeit der Machtorgane &uuml;blich geworden.
<br>Anf&auml;nglich rissen sich die kleinen Grundherren und die Gro&szlig;bauern
darum, in die Exekutivkomitees, insbesondere in die der Gemeinden, einzudringen.
Indem sie rote Binden anlegten und einen ungew&ouml;hnlichen Enthusiasmus
vort&auml;uschten, brachten sie es durch Betrug fertig, sich in die Exekutivkomitees
einzuschleichen und alles unter ihre Kontrolle zu stellen, wobei sie die
Mitglieder der Komitees aus der armen Bauernschaft in einfache Statisten
verwandelten. Und die Beseitigung solcher Menschen aus den Komitees gelingt
nur, wenn man ihnen im Verlauf des Kampfes die l&uuml;gnerische Maske herunterrei&szlig;t
und die arme Bauernschaft ihre Macht zur Geltung bringt. Derartige Erscheinungen
wurden schon an vielen Orten festgestellt, wenn auch nicht &uuml;berall.
<br>Die Partei erfreut sich unter den Massen einer gewaltigen Autorit&auml;t,
w&auml;hrend die Machtorgane viel weniger Autorit&auml;t genie&szlig;en.
<br></font><font face="Arial"><b>|103| </b></font><font size="3" face="Arial">Das kommt daher, da&szlig; die Partei aus Bequemlichkeit viele Fragen
selbst, &uuml;ber die K&ouml;pfe der Machtorgane hinweg, entscheidet. Solche
F&auml;lle kommen sehr h&auml;ufig vor. Parteigruppen der leitenden Funktion&auml;re
in den Machtorganen gibt es mancherorts noch nicht, und dort, wo es solche
gibt, werden sie unzureichend ausgenutzt. Von nun an mu&szlig; die Partei
die Aufgabe erf&uuml;llen, die Machtorgane anzuleiten; Vorschl&auml;ge
und Empfehlungen der Partei - nicht aber die Propaganda - m&uuml;ssen durch
die Machtorgane durchgef&uuml;hrt werden. Man mu&szlig; die verwerfliche
Praxis der Kuomintang, ihre Befehle unmittelbar den Regierungsorganen zu
diktieren, vermeiden.
<br></font><p align="center"><font size="3" face="Arial"><b><a name="FRAGEN DER PARTEIORGANISATION">FRAGEN DER PARTEIORGANISATION</a></b></font><p><font size="3" face="Arial"><i>Der Verlauf des Kampfes gegen den Opportunismus.</i> Man kann sagen,
da&szlig; vor und nach den Ereignissen des 21. Mai die Parteiorganisationen
in den Kreisen des Grenzgebiets in den H&auml;nden der Opportunisten waren.
In dem Augenblick, als die Konterrevolution zuschlug, wurde in seltenen
F&auml;llen der entschlossene Kampf gegen sie aufgenommen. Im Oktober vorigen
Jahres, als die Rote Armee (das I. Regiment der I. Division des I. Korps
der Revolution&auml;ren Arbeiter- und Bauernarmee) in die Kreise des Grenzgebiets
kam, gab es dort nur noch einige wenige Parteimitglieder, die sich vor
den Verfolgungen versteckt hielten, w&auml;hrend die Parteiorganisationen
restlos vom Feind zerschlagen waren. Die Zeit von November vorigen Jahres
bis April dieses Jahres war eine Periode des Wiederaufbaus der Parteiorganisationen,
und ab Mai setzte die Periode ihres st&uuml;rmischen Wachstums ein. Seit
einem Jahr sind noch &uuml;berall in der Partei Erscheinungen des Opportunismus
zu beobachten: Ein Teil der Parteimitglieder zeigte keine Entschlossenheit
zum Kampf und versteckte sich beim Nahen des Feindes tief in die Berge,
was &quot;sich in den Hinterhalt legen&quot; genannt wurde; andere dagegen glitten
in ihrem Aktivit&auml;tsdrang auf den Weg des blinden Putschismus ab. Alles
das sind &Auml;u&szlig;erungen kleinb&uuml;rgerlicher Ideologie. Nach einer
l&auml;ngeren Zeit der St&auml;hlung im Kampf und der innerparteilichen
Erziehung sind allm&auml;hlich immer weniger derartige Erscheinungen zu
verzeichnen. Diese kleinb&uuml;rgerliche Ideologie fand sich zur gleichen
Zeit auch in der Roten Armee. Beim Angriff des Feindes wurde vorgeschlagen,
entweder einen r&uuml;cksichtslosen Kampf aufzunehmen oder die Flucht zu
ergreifen. H&auml;ufig war es der Fall, da&szlig; bei der <br></font><font face="Arial"><b>|104| 
</b></font><font size="3" face="Arial">Er&ouml;rterung
von Fragen der Kampfoperationen die beiden Meinungen von ein und derselben
Person ge&auml;u&szlig;ert wurden. Erst im Verlauf eines langwierigen innerparteilichen
Kampfes und durch Lehren, die aus objektiven Tatsachen gezogen wurden -
wenn beispielsweise ein r&uuml;cksichtsloser Kampf zu Verlusten und die
Flucht zur Niederlage gef&uuml;hrt hat -, besserte sich allm&auml;hlich
die Lage.
<br><i>Lokale Beschr&auml;nktheit. </i>Die Wirtschaft des Grenzgebiets ist
eine Agrarwirtschaft, die hier und da noch in dem Stadium des M&ouml;rsers
und St&ouml;&szlig;els zur&uuml;ckgeblieben ist (in den Berggebieten wendet
man zum Sch&auml;len von Reis im wesentlichen M&ouml;rser und St&ouml;&szlig;el
an, in den Ebenen gibt es hingegen viele Stampfvorrichtungen mit Fu&szlig;betrieb).
Die Einheit der sozialen Organisation ist &uuml;berall die Sippe, deren
Angeh&ouml;rige denselben Familiennamen tragen. Die Parteiorganisationen
in den D&ouml;rfern sind mit R&uuml;cksicht auf den Wohnsitz ihrer Mitglieder
aufgebaut worden, daher stellt es sich h&auml;ufig heraus, da&szlig; die
Parteizelle aus Menschen mit dem gleichen Familiennamen besteht und da&szlig;
die Versammlung der Parteizelle einfach eine Sippenversammlung darstellt.
Unter diesen Umst&auml;nden ist es wirklich &auml;u&szlig;erst schwierig,
eine &quot;k&auml;mpferische bolschewistische Partei&quot; zu schaffen. Wenn den
Menschen gesagt wird, da&szlig; es f&uuml;r die Kommunistische Partei keine
Staats- und Provinzgrenzen gibt, k&ouml;nnen sie sich das kaum vorstellen;
ebenso ist es ihnen ziemlich unklar, da&szlig; es f&uuml;r sie weder Kreis-
noch Distrikts- und Gemeindegrenzen gibt. Die lokale Beschr&auml;nktheit
&auml;u&szlig;ert sich sehr stark in den Beziehungen zwischen den Kreisen.
Sie macht sich auch in starkem Ma&szlig;e in den Beziehungen zwischen den
Distrikten und sogar zwischen den Gemeinden ein und desselben Kreises bemerkbar.
Bei der &Uuml;berwindung der lokalen Beschr&auml;nktheit k&ouml;nnen Auseinandersetzungen
bestenfalls nur sehr geringe Ergebnisse zeitigen; wesentlich aber hilft
uns dabei objektiv der Druck der wei&szlig;en Kr&auml;fte, der keinerlei
lokale Beschr&auml;nktheit kennt. So haben beispielsweise die &quot;vereinten
Ausrottungsfeldz&uuml;ge&quot; der konterrevolution&auml;ren Kr&auml;fte zweier
Provinzen bewirkt, da&szlig; sich die Volksmassen im Kampf gegen sie ihrer
gemeinsamen Interessen bewu&szlig;t wurden, und nur auf diese Weise konnte
ihre lokale Beschr&auml;nktheit nach und nach liquidiert werden. Dank einer
ganzen Reihe derartiger Lehren sind die Erscheinungen der lokalen Beschr&auml;nktheit
seltener geworden.
<br><i>Die Frage der eingesessenen und der zugewanderten Bev&ouml;lkerung.</i>
In den Kreisen des Grenzgebiets gibt es noch eine besondere Erscheinung:
das ist die Kluft zwischen der eingesessenen und der <br></font><font face="Arial"><b>|105| 
</b></font><font size="3" face="Arial">zugewanderten Bev&ouml;lkerung.
zwischen der &ouml;rtlichen Stammbev&ouml;lkerung und den Nachkommen der
Einwanderer, die vor einigen hundert Jahren aus dem Norden zugewandert
sind, besteht eine tiefe Kluft, herrscht eine starke traditionelle Feindschaft,
die zuweilen in einen erbitterten Kampf ausartet. Diese zugewanderte Bev&ouml;lkerung,
die sich von der Grenze zwischen den Provinzen Fukien und Kuangtung entlang
der Grenze zwischen den Provinzen Hunan und Kiangsi bis zum S&uuml;dteil
der Provinz Hupeh angesiedelt hat, z&auml;hlt einige Millionen. Die Zugewanderten,
die sich in den Bergen niedergelassen hatten, wurden von der Stammbev&ouml;lkerung,
die die Ebenen besiedelte, unterdr&uuml;ckt und waren immer politisch rechtlos.
Die nationale Revolution der letzten beiden Jahre wurde von der zugewanderten
Bev&ouml;lkerung freudig begr&uuml;&szlig;t, in der Annahme, da&szlig;
nun die Zeit anbrechen w&uuml;rde, da sie ihren Kopf hochhalten k&ouml;nnten.
Aber zu ihrer Entt&auml;uschung erlitt die Revolution eine Niederlage,
und die zugewanderten werden nach wie vor von der Stammbev&ouml;lkerung
unterdr&uuml;ckt. In unserem Gebiet, in den Kreisen Ninggang, Suitschuan,
Linghsi&auml;n und Tschaling, st&ouml;&szlig;t man &uuml;berall auf die
Frage der Beziehungen zwischen der Stammbev&ouml;lkerung und der zugewanderten
Bev&ouml;lkerung, wobei diese Frage im Kreis Ninggang au&szlig;erordentlich
schwerwiegend ist. 1926/27 st&uuml;rzte der revolution&auml;r gesinnte
Teil der Stammbev&ouml;lkerung des Kreises Ninggang, nachdem er sich mit
der zugewanderten Bev&ouml;lkerung vereinigt hatte, unter F&uuml;hrung
der Kommunistischen Partei die Macht der eingesessenen Feudalherren und
bem&auml;chtigte sich des ganzen Kreises. Im Juni vorigen Jahres wandte
sich die Regierung der Provinz Kiangsi unter Dschu Pe-d&ouml; gegen die
Revolution, im September f&uuml;hrten die Feudalherren die Truppen Dschu
Pe-d&ouml;s zum &quot;Ausrottungsfeldzug&quot; nach Ninggang und sch&uuml;rten erneut
den Konflikt zwischen der Stammbev&ouml;lkerung und der zugewanderten Bev&ouml;lkerung.
Theoretisch sollte eigentlich eine solche Kluft zwischen Ortsans&auml;ssigen
und Zugewanderten nicht in die ausgebeuteten Klassen der Arbeiter und Bauern
hineinreichen, erst recht nicht in die Kommunistische Partei. Aber in der
Tat besteht diese Kluft als Erb&uuml;bel aus vielen Jahren weiter. Hier
ein Beispiel: Nach unserer Augustniederlage kehrten die Feudalherren aus
der Stammbev&ouml;lkerung mit reaktion&auml;ren Truppen nach Ninggang zur&uuml;ck
und verbreiteten das Ger&uuml;cht, die zugewanderte Bev&ouml;lkerung werde
die Stammbev&ouml;lkerung niedermetzeln; die meisten Bauern aus der Stammbev&ouml;lkerung
gingen auf die Seite des Feindes &uuml;ber, legten wei&szlig;e Binden an
und dienten den wei&szlig;en Truppen bei den Brand-<br></font><font face="Arial"><b>|106| 
</b></font><font size="3" face="Arial">stiftungen und Razzien
in den Bergen als Wegweiser. Als aber die Rote Armee im Oktober und November
die Wei&szlig;en in die Flucht schlug, flohen die Bauern der Stammbev&ouml;lkerung
zusammen mit den Reaktion&auml;ren, und nun waren es die Bauern der zugewanderten
Bev&ouml;lkerung, die das Eigentum der Gefl&uuml;chteten beschlagnahmten.
Diese Sachlage, die ihre Widerspiegelung innerhalb der Partei findet, f&uuml;hrt
oft zu sinnlosen Konflikten. Unsere Methode zur L&ouml;sung dieser Frage
l&auml;uft auf folgendes hinaus: Einerseits erkl&auml;ren wir in unserer
Aufkl&auml;rungspropaganda, da&szlig; &quot;die zum Feind &uuml;bergelaufenen
Bauern nicht get&ouml;tet werden&quot; und da&szlig; &quot;ein &uuml;bergelaufener
Bauer, falls er zur&uuml;ckkehrt, ebenso wie die anderen Boden erh&auml;lt&quot;;
auf diese Weise helfen wir den &uuml;bergelaufenen Bauern, sich von dem
Einflu&szlig; der Feudalherren frei zu machen und beruhigt nach Hause zur&uuml;ckzukehren.
Andererseits sollen die Machtorgane der Kreise die Bauern der zugewanderten
Bev&ouml;lkerung verpflichten, den fr&uuml;heren Besitzern ihr Eigentum
zur&uuml;ckzugeben, und eine Bekanntmachung herausgeben, wonach die Bauern
der Stammbev&ouml;lkerung unter Schutz genommen w&uuml;rden. In der Partei
aber verst&auml;rken wir die Erziehungsarbeit, um unbedingt den Zusammenschlu&szlig;
der Parteimitglieder, die den beiden Gruppen angeh&ouml;ren, zu erzielen.
<br><i>Der Verrat der Karrieristen.</i> In der Periode des Aufschwungs der
Revolution (Juni) schlichen sich viele Karrieristen unter Ausnutzung der
offenen Werbung von Parteimitgliedern in die Partei ein, so da&szlig; die
Anzahl der Parteimitglieder im Grenzgebiet bald &uuml;ber zehntausend hinausging.
Die leitenden Funktion&auml;re der Zellen und der Distriktskomitees waren
&uuml;berwiegend neue Parteimitglieder, und deshalb konnte eine gute innerparteiliche
Erziehung nicht zustande kommen. Mit Einbruch des wei&szlig;en Terrors
verrieten uns die Karrieristen und dienten den Reaktion&auml;ren als F&uuml;hrer
bei der Verfolgung unserer Genossen, mit dem Ergebnis, da&szlig; der gr&ouml;&szlig;te
Teil der Parteiorganisationen in den wei&szlig;en Gebieten aufflog. Nach
dem September gingen wir tatkr&auml;ftig daran, die Partei zu s&auml;ubern,
und legten strenge Ma&szlig;st&auml;be f&uuml;r die Zugeh&ouml;rigkeit
zur Partei fest. In den Kreisen Yunghsin und Ninggang wurden die Parteiorganisationen
v&ouml;llig aufgel&ouml;st, und es wurde eine Neuregistrierung durchgef&uuml;hrt.
Die Anzahl der Parteimitglieder ging stark zur&uuml;ck, daf&uuml;r aber
wuchs die Kampfkraft der Parteiorganisationen. In der Vergangenheit waren
alle Parteiorganisationen offen gewesen, aber nach dem September wurden
Geheimorganisationen geschaffen, die selbst nach dem Einfall reaktion&auml;rer
Kr&auml;fte ihre T&auml;tigkeit fortsetzen <br></font><font face="Arial"><b>|107| 
</b></font><font size="3" face="Arial">k&ouml;nnen. Gleichzeitig haben
wir uns bem&uuml;ht, auf allen m&ouml;glichen Wegen in die wei&szlig;en
Gebiete einzudringen, um im Lager des Feindes selbst unsere T&auml;tigkeit
zu entfalten. Allein in den nahegelegenen St&auml;dten ist noch keine Grundlage
f&uuml;r den Parteiaufbau vorhanden, weil erstens der Feind in den St&auml;dten
relativ stark ist und weil zweitens unsere Truppen w&auml;hrend der Besetzung
dieser St&auml;dte zu sehr die Interessen der Bourgeoisie verletzt haben,
so da&szlig; es unseren Parteimitgliedern schwerf&auml;llt, dort Fu&szlig;
zu fassen. Jetzt korrigieren wir diese Fehler und machen die gr&ouml;&szlig;ten
Anstrengungen, in den St&auml;dten unsere Organisationen zu schaffen, haben
jedoch vorl&auml;ufig noch nicht viel erreicht.
<br><i>Die leitenden Parteiorgane.</i> Die B&uuml;ros der Zellen sind in
Komitees umbenannt worden. &Uuml;ber der Zelle steht das Distriktskomitee
und &uuml;ber dem Distriktskomitee das Kreiskomitee. Unter besonderen Umst&auml;nden
werden Sonderdistriktskomitees als Zwischenglied zwischen den Distrikts-
und Kreiskomitees geschaffen; das sind zum Beispiel das Nord-Sonderdistriktskomitee
und das S&uuml;dost-Sonderdistriktskomitee des Kreises Yunghsin. Insgesamt
gibt es im Grenzgebiet f&uuml;nf Kreiskomitees: in Ninggang, Yunghsin,
Li&auml;nhua, Suitschuan und Linghsi&auml;n. Ein Kreiskomitee bestand fr&uuml;her
auch in Tschaling, aber da die Arbeit dort nicht Wurzel fassen konnte,
wurde der gr&ouml;&szlig;ere Teil der im vergangenen Winter und in diesem
Fr&uuml;hjahr geschaffenen Organisationen von den wei&szlig;en Kr&auml;ften
zerschlagen, und im letzten halben Jahr vermochten wir nur in den Berggebieten
zu arbeiten, die an die Kreise Ninggang und Yunghsin angrenzen; deshalb
wurde das Kreiskomitee in Tschaling in ein Sonderdistriktskomitee umgewandelt.
In die Kreise Yuhsi&auml;n und Anjen gelangt man nur &uuml;ber Tschaling.
Wir schickten Menschen dahin, aber sie kehrten unverrichteterdinge zur&uuml;ck.
Das Kreiskomitee von Wan-an hat mit uns im Januar dieses Jahres eine gemeinsame
Sitzung in Suitschuan abgehalten, danach war es durch die wei&szlig;en
Kr&auml;fte &uuml;ber ein halbes Jahr lang von uns abgeschnitten, und erst
im September, als Einheiten der Roten Armee w&auml;hrend ihrer Partisanenaktionen
in den Kreis Wan-an einzogen, gelang es uns, ein zweites Mal mit ihm Verbindung
aufzunehmen. Zusammen mit unseren Einheiten gingen von dort 80 revolution&auml;re
Bauern nach dem Djinggang Gebirge, und aus ihnen ist die Abteilung der
Roten Garde von Wan-an geschaffen worden. Im Kreis Anfu gibt es keine Parteiorganisationen.
Das Parteikomitee des Kreises Dji-an, der dem Kreis Yunghsin benachbart
ist, hat nur zweimal Verbindung mit uns <br></font><font face="Arial"><b>|108| 
</b></font><font size="3" face="Arial">aufgenommen und uns keinerlei Hilfe
geleistet. Das ist in h&ouml;chstem Ma&szlig;e sonderbar. Im Gebiet von
Schati&auml;n, Kreis Guidung, wurde die Aufteilung des Bodens zweimal -
im M&auml;rz und im August durchgef&uuml;hrt, es wurden Parteiorganisationen
geschaffen, die dem S&uuml;dhunaner Sonderkomitee mit dem Zentrum in Lunghsischidung
unterstellt sind. Die Kreiskomitees des Grenzgebiets Hunan-Kiangsi sind
dem Sonderkomitee dieses Gebiets unterstellt. Am 20. Mai wurde in Maoping,
Kreis Ninggang, der 1. Parteitag des Grenzgebiets durchgef&uuml;hrt, der
zum erstenmal dieses Sonderkomitee, bestehend aus 23 Genossen mit Mao Tse-tung
als Sekret&auml;r, w&auml;hlte. Im Juli wurde vom Hunaner Provinzparteikomitee
Yang Kai-ming geschickt, der als kommissarischer Sekret&auml;r eingesetzt
wurde. Im September erkrankte Yang Kai-ming, und an seine Stelle trat Tan
Dschen-lin. Im August, als die Hauptmasse der Roten Armee nach S&uuml;dhunan
abger&uuml;ckt war und die wei&szlig;en Kr&auml;fte einen starken Druck
auf das Grenzgebiet aus&uuml;bten, f&uuml;hrten wir in Yunghsin eine au&szlig;erordentliche
Beratung durch. Als dann die Rote Armee im Oktober nach Ninggang zur&uuml;ckgekehrt
war, wurde in Maoping der 2. Parteitag des Grenzgebiets einberufen. Auf
diesem Parteitag, der am 14. Oktober er&ouml;ffnet wurde und drei Tage
dauerte, wurden die Resolution &quot;Die politischen Fragen und die Aufgaben
der Parteiorganisation des Grenzgebiets&quot; und andere Beschl&uuml;sse angenommen
sowie folgende 19 Genossen in das neue Sonderkomitee des Grenzgebietes
gew&auml;hlt: Tan Dschen-lin, Tschu Teh, Tschen Yi, Lung Tschao-tjing,
Dschu Tschang-dji&auml;, Liu Ti&auml;n-tji&auml;n, Y&uuml;an Pan-dschu,
Tan Si-tsung, Tan Bing, Li Hsi-fe, Sung Yi-y&uuml;&auml;, Y&uuml;an Wen-tsai,
Wang Dsuo-nung, Tschen Dscheng-jen, Mao Tse-tung, Wan Hsi-hsi&auml;n, Wang
Dsuo, Yang Kai-ming und Ho Ting-ying. In den st&auml;ndigen Ausschu&szlig;
wurden f&uuml;nf Genossen mit Tan Dschen-lin (Arbeiter) als Sekret&auml;r
und Tschen Dscheng-jen (Intellektueller) als stellvertretendem Sekret&auml;r
gew&auml;hlt. Am 14. November trat der VI. Parteitag des 4. Korps der Roten
Armee zusammen, auf dem das Korpskomitee, bestehend aus 23 Genossen, und
der st&auml;ndige Ausschu&szlig;, bestehend aus 5 Genossen mit Tschu Teh
als Sekret&auml;r, gew&auml;hlt wurden. Das Sonderkomitee des Grenzgebiets
und das Korpskomitee unterstehen dem Frontkomitee. Dem Frontkomitee, das
am 6. November reorganisiert wurde, geh&ouml;ren laut Weisung des Zentralkomitees
der Partei folgende 5 Genossen an: Mao Tse-tung, Tschu Teh, der Sekret&auml;r
der &ouml;rtlichen Parteiorganisation (Tan Dschen-lin), ein Genosse aus
den Reihen der Arbeiter (Sung Tjiao-scheng) und ein Genosse aus den Reihen
der <br></font><font face="Arial"><b>|109| </b></font><font size="3" face="Arial">Bauern (Mao K&ouml;-wen), mit Mao Tse-tung als Sekret&auml;r. Im Frontkomitee
wurden provisorisch eingerichtet: das Sekretariat, die Propagandaabteilung,
die Organisationsabteilung, eine Kommission f&uuml;r die Gewerkschaftsbewegung
und eine Milit&auml;rkommission. Das Frontkomitee leitet die &ouml;rtlichen
Parteiorganisationen. Die Existenz des Sonderparteikomitees des Grenzgebiets
bleibt trotzdem notwendig, da das Frontkomitee zuweilen mit den Truppen
unterwegs sein mu&szlig;. Wir sind uns bewu&szlig;t, da&szlig; die Frage
der f&uuml;hrenden Rolle der proletarischen Ideologie &auml;u&szlig;erst
wichtig ist. Die Parteiorganisationen in den Kreisen des Grenzgebiets bestehen
fast ausschlie&szlig;lich aus Bauern, und ohne die proletarische ideologische
F&uuml;hrung werden sie eine falsche Richtung einschlagen. Abgesehen davon,
da&szlig; man der Gewerkschaftsbewegung in den Kreisst&auml;dten und in
gro&szlig;en Marktflecken starke Beachtung schenken mu&szlig;, ist die
Anzahl der Arbeitervertreter in den Machtorganen zu erh&ouml;hen. Ebenso
ist es notwendig, den Anteil der Arbeiter und der armen Bauern in den leitenden
Parteiorganen auf allen Ebenen zu vergr&ouml;&szlig;ern.
<br></font><p align="center"><font size="3" face="Arial"><b><a name="DIE FRAGE DES CHARAKTERS DER REVOLUTION">DIE FRAGE DES CHARAKTERS DER REVOLUTION</a></b></font><p><font size="3" face="Arial">Wir sind mit der Resolution der Kommunistischen Internationale &uuml;ber
die chinesische Frage voll und ganz einverstanden. Gegenw&auml;rtig durchlebt
China tats&auml;chlich noch das Stadium der b&uuml;rgerlichdemokratischen
Revolution. Das Programm der konsequenten demokratischen Revolution in
China schlie&szlig;t ein: auf au&szlig;enpolitischem Gebiet - Sturz des
Imperialismus und damit vollst&auml;ndige nationale Befreiung; auf innenpolitischem
Gebiet - Liquidierung der Macht der Kompradorenklasse in der Stadt, Vollendung
der Agrarrevolution zur Vernichtung der Feudalverh&auml;ltnisse im Dorf
und Sturz der Regierung der Milit&auml;rmachthaber. Nur durch eine solche
demokratische Revolution kann die wahre Grundlage f&uuml;r den &Uuml;bergang
zum Sozialismus geschaffen werden. W&auml;hrend wir seit einem Jahr die
verschiedensten Gebiete k&auml;mpfend durchziehen, sp&uuml;ren wir zutiefst
das Abebben der revolution&auml;ren Flut im ganzen Land. Einerseits besteht
in wenigen kleinen Gebieten die rote Macht; andererseits genie&szlig;t
das Volk in seiner Gesamtheit noch nicht die &uuml;blichen demokratischen
Rechte, die Arbeiter, die Bauern und sogar die demokratischen Kreise der
Bourgeoisie besitzen keine Rede- und Versammlungsfreiheit, die Zugeh&ouml;rigkeit
zur Kommunistischen Partei <br></font><font face="Arial"><b>|110| </b></font><font size="3" face="Arial">gilt als schwerstes Verbrechen. Wohin auch die
Rote Armee kommt, &uuml;berall verhalten sich die Massen teilnahmslos und
passiv, und erst nachdem eine Agitationsarbeit geleistet worden ist, treten
sie nach und nach in Aktion. Auf welche Teile des Gegners wir auch sto&szlig;en,
wir m&uuml;ssen einen erbitterten Kampf mit ihnen ausfechten; F&auml;lle
des &Uuml;berlaufens auf unsere Seite oder Aufst&auml;nde innerhalb der
gegnerischen Armee gibt es nicht. So steht es sogar auch um das 6. Korps
des Gegners, das nach den Ereignissen des 21. Mai die meisten &quot;Aufr&uuml;hrer&quot;
angeworben hat. Wir f&uuml;hlen uns stark isoliert und sehnen uns die ganze
Zeit nach dem Ende dieses Zustands. Doch der Weg zum st&uuml;rmischen Aufschwung
der Revolution im ganzen Land verl&auml;uft unbedingt &uuml;ber die Entfaltung
des politischen und &ouml;konomischen Kampfes f&uuml;r die Demokratie unter
Einbeziehung des st&auml;dtischen Kleinb&uuml;rgertums in diesen Kampf.
<br>Die Politik gegen&uuml;ber dem Kleinb&uuml;rgertum wurde von uns bis
Februar dieses Jahres verh&auml;ltnism&auml;&szlig;ig richtig durchgef&uuml;hrt.
Im M&auml;rz kam ein Vertreter des S&uuml;dhunaner Sonderkomitees nach
Ninggang, der uns kritisierte, weil wir angeblich zu weit nach rechts abgewichen
seien, weil wir zu wenig niederbrannten und t&ouml;teten und nicht die
sogenannte Politik durchf&uuml;hrten, &quot;die Kleinb&uuml;rger in Proletarier
umzuwandeln und sie dann zum Anschlu&szlig; an die Revolution zu zwingen&quot;.
Infolgedessen wurde die Leitung des Frontkomitees umbesetzt und unsere
Politik ge&auml;ndert. Im April, als das ganze Korps in das Grenzgebiet
kam, wurde zwar auch weiterhin wenig niedergebrannt und get&ouml;tet, aber
mit au&szlig;erordentlicher H&auml;rte wurden die Beschlagnahme des Verm&ouml;gens
der mittleren Kaufleute in den St&auml;dten und die Zwangsbesteuerung der
kleinen Grundherren und der Gro&szlig;bauern in den D&ouml;rfern durchgef&uuml;hrt.
Die Losung des S&uuml;dhunaner Sonderkomitees &quot;Alle Betriebe den Arbeitern
!&quot; wurde ebenfalls weit und breit propagiert. Diese linksradikale Politik,
die gegen die Kleinb&uuml;rger gerichtet war, dr&auml;ngte die meisten
von ihnen auf die Seite der Feudalherren und trieb sie dazu, wei&szlig;e
Binden anzulegen und den Kampf gegen uns aufzunehmen. In der letzten Zeit
jedoch hat sich die Lage infolge der allm&auml;hlichen &Auml;nderung dieser
Politik etwas gebessert. Besonders im Kreis Suitschuan wurden gute Ergebnisse
erzielt, die Kaufleute in der Kreisstadt und in den Marktflecken meiden
uns nicht mehr aus Angst, und es gibt recht viele von ihnen, die sogar
Gutes von der Roten Armee zu erz&auml;hlen wissen. In Tsaolinhs&uuml; (wo
alle drei Tage mittags ein Markt abgehalten wird) kommen bis zu 20000 Menschen
auf dem Marktplatz <br></font><font face="Arial"><b>|111| </b></font><font size="3" face="Arial">zusammen, was fr&uuml;her nie vorgekommen ist. Diese
Tatsache zeugt davon, da&szlig; wir die richtige Politik eingeschlagen
haben. Die Steuern und Abgaben, die die Feudalherren der Bev&ouml;lkerung
auferlegt hatten, waren sehr dr&uuml;ckend; auf der 70 Li langen Landstra&szlig;e
zwischen Huang-ao und Tsaolin wurde vom Suitschuaner Befriedungskorps <a name="n[21]" href="#[21]">[21]</a>
f&uuml;nfmal Zoll erhoben, und kein landwirtschaftliches Erzeugnis blieb
davon verschont. Wir zerschlugen dieses Befriedungskorps, hoben den Zoll
auf und erwarben damit die Unterst&uuml;tzung aller Bauern, der mittleren
und der kleinen H&auml;ndler.
<br>Das Zentralkomitee hat uns aufgefordert, ein politisches Programm zu
ver&ouml;ffentlichen, das auch den Interessen des Kleinb&uuml;rgertums
Rechnung tr&auml;gt, und wir schlagen unsererseits dem Zentralkomitee vor,
als Richtlinie f&uuml;r die &ouml;rtlichen Organisationen ein politisches
Programm f&uuml;r die gesamte demokratische Revolution auszuarbeiten, das
die Interessen der Arbeiter, die Agrarrevolution und die nationale Befreiung
in Betracht zieht.
<br>Ein besonderes Merkmal der Revolution in China, das in der Hauptsache
ein Agrarland ist, besteht darin, da&szlig; man Aufst&auml;nde mit milit&auml;rischen
Kr&auml;ften entwickelt. Wir machen den Vorschlag, das Zentralkomitee m&ouml;ge
sich energisch mit der milit&auml;rischen T&auml;tigkeit befassen.
<br></font><p align="center"><font size="3" face="Arial"><b><a name="DIE FRAGE DER GEBIETE DER SELBSTÄNDIGEN MACHT">DIE FRAGE DER GEBIETE DER SELBST&Auml;NDIGEN MACHT</a></b></font><p><font size="3" face="Arial">Das Gebiet, das sich vom Nordteil der Provinz Kuangtung entlang der
Grenze der Provinzen Hunan und Kiangsi bis zum S&uuml;dteil der Provinz
Hupeh erstreckt, liegt g&auml;nzlich im Bereich der Luohsiao Gebirgskette.
Wir haben das ganze Luohsiao-Gebirgsland durchstreift, und wenn man seine
verschiedenen Teile miteinander vergleicht, so ist sein mittlerer Teil
mit dem Zentrum in Ninggang am g&uuml;nstigsten geeignet f&uuml;r unsere
bewaffnete selbst&auml;ndige Macht. Der Nordteil der Gebirgskette ist mit
dem zentralen Teil nicht zu vergleichen, dessen Gel&auml;ndeverh&auml;ltnisse
sowohl f&uuml;r Angriff als auch f&uuml;r Verteidigung g&uuml;nstig sind;
au&szlig;erdem liegt der Nordteil zu nahe bei den gro&szlig;en politischen
Zentren, und wenn uns keine Pl&auml;ne f&uuml;r die rasche Eroberung von
Tschangscha oder Wuhan vorliegen, ist die Unterbringung des gr&ouml;&szlig;eren
Teils unserer milit&auml;rischen Kr&auml;fte im Gebiet der Kreise Liuyang,
Liling, Pinghsiang und Tunggu &auml;u&szlig;erst riskant. Im S&uuml;dteil
der Gebirgskette sind die Gel&auml;ndeverh&auml;ltnisse <br></font><font face="Arial"><b>|112| 
</b></font><font size="3" face="Arial">f&uuml;r uns g&uuml;nstiger
als im Nordteil, aber die Massenbasis ist hier schw&auml;cher als im Zentralteil,
und die politischen Einfl&uuml;sse, die von hier aus auf die Provinzen
Hunan und Kiangsi ausge&uuml;bt werden k&ouml;nnen, sind beschr&auml;nkter
als im Zentralteil, wo wir bei unseren Operationen mit jedem Zug die am
Unterlauf des Hsiang-Flusses bzw., des Gan-Flusses gelegenen Teile der
beiden Provinzen beeinflussen k&ouml;nnen. Vorz&uuml;ge des zentralen Teils
der Luohsiao-Gebirgskette: 1. Es gibt da eine Massenbasis, an der wir &uuml;ber
ein Jahr gearbeitet haben; 2. die Parteiorganisationen st&uuml;tzen sich
auf eine relativ feste Grundlage; 3. es bestehen &ouml;rtliche bewaffnete
Kr&auml;fte, die im Verlauf von mehr als einem Jahr geschaffen wurden und
&uuml;ber reiche Kampferfahrungen verf&uuml;gen - ein Erfolg, wie wir ihn
nur selten erzielen konnten; diese Kr&auml;fte bilden, unterst&uuml;tzt
von dem 4. Korps der Roten Armee, eine Macht, die kein Feind zu vernichten
vermag; 5. hier befindet sich ein vortrefflicher milit&auml;rischer St&uuml;tzpunkt
- das Djinggang-Gebirge, und St&uuml;tzpunkte der &ouml;rtlichen bewaffneten
Kr&auml;fte sind in allen Kreisen vorhanden; 6. es ist m&ouml;glich, Einflu&szlig;
auf die beiden Provinzen und die Gebiete am Unterlauf ihrer Fl&uuml;sse
auszu&uuml;ben; im Vergleich zu S&uuml;dhunan oder S&uuml;dkiangsi, von
wo aus man jeweils nur auf eine Provinz, und zwar nur auf die Gebiete am
Oberlauf der Fl&uuml;sse und auf entlegene Gebiete der jeweiligen Provinz
Einflu&szlig; aus&uuml;ben kann, ist das Gebiet des zentralen Teils der
Luohsiao-Gebirgskette von unvergleichlich gr&ouml;&szlig;erer politischer
Bedeutung. Nachteile dieses Teils bestehen in au&szlig;erordentlichen &ouml;konomischen
Schwierigkeiten, besonders im Hinblick auf Bargeld, weil er bereits lange
Zeit unter der selbst&auml;ndigen Macht gestanden hat und ringsum starke
Kr&auml;fte des Feindes zu &quot;Einkreisungs- und Ausrottungsfeldz&uuml;gen&quot;
konzentriert sind.
<br>Im Laufe weniger Wochen des Juni und des Juli &auml;nderte das Hunaner
Provinzparteikomitee dreimal seine Stellung zu dem Aktionsplan im Grenzgebiet.
Das erstemal kam Y&uuml;an D&ouml;-scheng zu uns und billigte den Plan,
die Macht im zentralen Teil der Luohsiao Gebirgskette zu schaffen. Das
zweitemal kamen Du Hsiu-djing und Yang Kai-ming mit der Anweisung, die
Rote Armee solle, ohne auch nur im geringsten zu z&ouml;gern, den Vormarsch
nach S&uuml;dhunan antreten und nur einen Truppenteil mit Zoo Gewehren
zur&uuml;cklassen, der zusammen mit den Abteilungen der Roten Garde das
Grenzgebiet sch&uuml;tzen sollte, und sie erkl&auml;rten, das sei der &quot;absolut
richtige&quot; Kurs. Das drittemal, nur zehn Tage sp&auml;ter, kam erneut Y&uuml;an
D&ouml;-scheng. Diesmal wurde uns in einem Schreiben, in dem wir mit Beschimpfun-<br></font><font face="Arial"><b>|113| 
</b></font><font size="3" face="Arial">gen
&uuml;bersch&uuml;ttet wurden, die Anweisung gegeben, die Rote Armee nach
Osthunan in Marsch zu setzen, wobei wiederum betont wurde, das sei der
&quot;absolut richtige&quot; Kurs und wir sollten handeln, &quot;ohne auch nur im geringsten
zu z&ouml;gern&quot;. Als wir solche kategorischen Anweisungen erhielten, gerieten
wir tats&auml;chlich in ein Dilemma: Sich nicht f&uuml;gen grenzte an Gehorsamverweigerung,
sich f&uuml;gen bedeutete eine ganz sichere Niederlage herbeif&uuml;hren.
Nach Erhalt des zweiten Briefes wurde eine gemeinsame Sitzung des Korpskomitees,
des Sonderkomitees und des Yunghsiner Kreiskomitees einberufen. Diese Sitzung
betrachtete den Marsch nach S&uuml;dhunan als gef&auml;hrlich und beschlo&szlig;,
die Direktive des Provinzparteikomitees nicht auszuf&uuml;hren. Einige
Tage sp&auml;ter verleiteten Du Hsiu-djing und Yang Kai-ming, die sich
auf den Standpunkt des Provinzparteikomitees versteiften, unter Ausnutzung
der Heimwehstimmungen im 29. Regiment, die Rote Armee zu einem Angriff
auf Tschendschou; das Resultat war, da&szlig; sowohl das Grenzgebiet als
auch die Rote Armee eine Niederlage erlitten. Die Rote Armee verlor rund
die H&auml;lfte ihres Bestands. Im Grenzgebiet wurden unz&auml;hlige H&auml;user
niedergebrannt und zahllose Menschen niedergemetzelt, die Kreise fielen
einer nach dem anderen dem Feind in die Hand, und es ist uns bis jetzt
noch nicht gelungen, sie alle zur&uuml;ckzuerobern. Was den Marsch nach
Osthunan betrifft, darf man - solange das Regime der Feudalherren der Provinzen
Hunan, Hupeh und Kiangsi noch nicht gespalten ist - die Hauptkr&auml;fte
der Roten Armee unter keinen Umst&auml;nden dorthin schicken. W&auml;re
der Julifeldzug nach S&uuml;dhunan nicht unternommen worden, so w&auml;re
es uns gelungen, nicht nur die Augustniederlage im Grenzgebiet zu vermeiden,
sondern auch die Rauferei zwischen dem 6. Korps der Kuomintang und den
Truppen Wang Dj&uuml;ns bei Dschangschu in der Provinz Kiangsi auszunutzen,
um die Truppenteile des Feindes in Yunghsin zu zerschlagen und die Kreise
Dji-an und Anfu aufzurollen; da h&auml;tte unsere Vorhut Pinghsiang erreichen
und die Verbindung mit dem 5. Korps der Roten Armee herstellen k&ouml;nnen,
das im Nordteil der Gebirgskette operierte. Aber selbst in diesem Fall
h&auml;tte man Ninggang als Hauptst&uuml;tzpunkt behalten m&uuml;ssen und
nach Osthunan nur Partisaneneinheiten schicken d&uuml;rfen. Da es im Lager
der Feudalherren noch nicht zum Krieg gekommen ist und sich noch starke
Truppenteile des Feindes in den Kreisen Pinghsiang, Tschaling und Yuhsi&auml;n
an der Grenze der Provinz Hunan befinden, w&auml;re die Verlegung unserer
Hauptkr&auml;fte nach Norden unweigerlich vom Feind ausgenutzt worden.
Das Zentralkomitee gab uns die Anweisung, ein <br></font><font face="Arial"><b>|114| 
</b></font><font size="3" face="Arial">Vorr&uuml;cken nach Ost-
oder S&uuml;dhunan zu &uuml;berlegen, aber die Verwirklichung dieses Planes
w&auml;re in beiden F&auml;llen sehr gef&auml;hrlich gewesen. zwar haben
wir nicht versucht, die Osthunan-Variante zu verwirklichen, daf&uuml;r
erwies sich die Erfahrung der S&uuml;dhunan-Variante als &uuml;berzeugend
genug. An diese bittere Lehre sollten wir stets denken.
<br>Gegenw&auml;rtig befinden wir uns in einer Periode, wo das Regime der
Feudalherrenklasse noch nicht gespalten ist, und die &quot;Ausrottungs&quot;-Truppen
des Feindes, die das Grenzgebiet eingeschlossen haben, z&auml;hlen immer
noch &uuml;ber zehn Regimenter. Aber wenn es uns gelingt, auch k&uuml;nftig
Wege zur Beschaffung von Bargeld ausfindig zu machen (Lebensmittel und
Kleidung sind f&uuml;r uns kein brennendes Problem mehr), dann werden wir,
gest&uuml;tzt auf die von uns im Grenzgebiet geschaffene Grundlage, imstande
sein, mit diesen und sogar noch gr&ouml;&szlig;eren Kr&auml;ften des Feindes
fertig zu werden. Was das Grenzgebiet betrifft, wird es sofort erneut solchen
Verw&uuml;stungen, wie sie im August waren, ausgesetzt sein, falls die
Rote Armee abzieht. Wenn auch die Abteilungen der Roten Garde nicht v&ouml;llig
vernichtet sein werden, so w&uuml;rden doch die Basis der Parteiorganisationen
und unsere Basis unter den Massen stark zerst&ouml;rt werden, und abgesehen
von einigen Gebieten der selbst&auml;ndigen Macht in den Bergen, die verschont
bleiben k&ouml;nnen, w&uuml;rden wir alle in den Ebenen genau so wie im
August und September in die Illegalit&auml;t gehen m&uuml;ssen. R&uuml;ckt
jedoch die Rote Armee nicht ab, dann kann man, gest&uuml;tzt auf die von
uns bereits geschaffene Grundlage, allm&auml;hlich das Territorium unseres
Gebiets nach allen Richtungen erweitern, und die Perspektiven in dieser
Hinsicht sind &uuml;beraus vielversprechend. Wenn wir die Rote Armee vergr&ouml;&szlig;ern
wollen, m&uuml;ssen wir in der Umgebung des Djinggang-Gebirges, n&auml;mlich
in den Kreisen Ninggang, Yunghsin, Linghsi&auml;n und Suitschuan, wo wir
eine Massenbasis haben, einen langwierigen Kampf gegen den Feind f&uuml;hren,
wobei wir den Umstand ausnutzen m&uuml;ssen, da&szlig; die Interessen der
feindlichen Kr&auml;fte Hunans und Kiangsis auseinandergehen, diese Gruppen
sich daher gegen Angriffe von allen Seiten sichern m&uuml;ssen und au&szlig;erstande
sind, ihre Kr&auml;fte zu konzentrieren. Bei Anwendung einer richtigen
Taktik das hei&szlig;t: wir k&auml;mpfen nur, wenn wir des Sieges sicher
sind und unbedingt Gefangene und Beute machen werden, sonst lassen wir
uns &uuml;berhaupt auf keinen Kampf ein - k&ouml;nnen wir die Rote Armee
nach und nach erweitern. Zieht man die Vorbereitungsarbeiten in Betracht,
die unter den Volksmassen des Grenzgebiets in der Periode von April bis
Juli getroffen wurden, so ist nicht daran zu zweifeln, <br></font><font face="Arial"><b>|115| 
</b></font><font size="3" face="Arial">da&szlig; sich die
Rote Armee im August vergr&ouml;&szlig;ert h&auml;tte, wenn die Hauptmasse
der Roten Armee nicht nach S&uuml;dhunan abger&uuml;ckt w&auml;re. Trotz
dieses Fehlers ist die Rote Armee wieder in das Grenzgebiet zur&uuml;ckgekehrt,
das sowohl hinsichtlich der geographischen Bedingungen als auch der Stimmung
der Massen f&uuml;r uns g&uuml;nstig ist, und unsere Perspektiven sind
auch heute nicht schlecht. Nur wenn die Rote Armee sich fest f&uuml;r den
Kampf in solchen Gebieten wie dem Grenzgebiet entschlie&szlig;t und den
Mut aufbringt, beharrlich langwierige K&auml;mpfe zu f&uuml;hren, kann
sie ihre Bewaffnung verst&auml;rken und gute K&auml;mpfer heranbilden.
Schon seit einem Jahr weht &uuml;ber dem Grenzgebiet die rote Fahne; sie
ruft bei der Feudalherrenklasse der Provinzen Hunan, Hupeh und Kiangsi,
ja sogar des ganzen Landes Ha&szlig; hervor; gleichzeitig erweckt sie aber
allm&auml;hlich Hoffnungen bei den Arbeitern, Bauern und Soldaten in den
nahegelegenen Provinzen. Nehmen wir die Soldaten als Beispiel. Da die Milit&auml;rmachthaber
den &quot;Ausrottungsfeldz&uuml;gen gegen Banditen&quot; im Grenzgebiet gro&szlig;e
Bedeutung beimessen und solche Erkl&auml;rungen abgeben wie etwa: &quot;Wir
haben f&uuml;r die &uuml;ber ein Jahr lang w&auml;hrenden Ausrottungsfeldz&uuml;ge
gegen die Banditen eine Million Y&uuml;an hinausgeworfen&quot; (Lu Di-ping)
und &quot;Sie sollen eine St&auml;rke von 20000 Mann mit 5000 Gewehren haben&quot;
(Wang Dj&uuml;n), wird allm&auml;hlich die Aufmerksamkeit der Soldaten
und der keinen Ausweg sehenden unteren Offiziere der feindlichen Truppen
auf uns gelenkt, wird die Zahl jener, die freiwillig dem Feind den R&uuml;cken
kehren und zu uns &uuml;berlaufen, von Tag zu Tag wachsen, und das wird
eine weitere Quelle f&uuml;r die Erg&auml;nzung der Roten Armee sein. Ferner
zeugt die Tatsache, da&szlig; die rote Fahne des Grenzgebiets niemals eingezogen
wurde, nicht nur von der Kraft der Kommunistischen Partei, sondern auch
vom Bankrott der herrschenden Klassen, und das ist f&uuml;r die politische
Lage im ganzen Land von gro&szlig;er Bedeutung. Deshalb vertreten wir nach
wie vor die Meinung, da&szlig; es absolut notwendig und absolut richtig
ist, im zentralen Teil der Luohsiao-Gebirgskette die rote Macht zu schaffen
und auszudehnen.
<br>&nbsp;
<br>&nbsp;
<br>
</font><p align="center"><font size="4" face="Arial"><b>ANMERKUNGEN</b></font><dir>
<dir><dir>
<dir>
<dir>
<dir>
<p><font size="5" face="Arial"><a href="#n*"><b>*</b></a></font><font size="3" face="Arial"><a href="#n*"> </a>Bericht des Genossen Mao Tse-tung an das Zentralkomitee der Kommunistischen
Partei Chinas.
</font></dir>
</dir>
</dir>

</dir>
</dir>
</dir>
<p><font size="3" face="Arial"><a name="[1]" href="#n[1]">1</a> Dieser Krieg fand im Oktober 1927 statt.
</font><p><font size="3" face="Arial"><a name="[2]" href="#n[2]">2</a> Dieser Krieg fand im November/Dezember I927 statt.
</font><p><font face="Arial"><b>|116| <br></b></font><font size="3" face="Arial"><a name="[3]" href="#n[3]">3</a> Das System der Deputiertenr&auml;te der Soldaten
und der Soldatenkomitees in der Roten Armee wurde sp&auml;ter abgeschafft.
Im Jahre 1947 wurde in der Volksbefreiungsarmee das System der Konferenzen
der Milit&auml;rangeh&ouml;rigen und der Soldatenkomitees neu eingef&uuml;hrt;
sowohl die Konferenzen wie die Komitees wurden von Funktion&auml;ren geleitet.
</font><p><font size="3" face="Arial"><a name="[4]" href="#n[4]">4</a> Hier sind die Truppen gemeint, die fr&uuml;her unter
dem Befehl der Genossen Y&auml; Ting und Ho Lung standen und sich am 1.
August 1927 in Nantschang zum Aufstand erhoben hatten (&uuml;ber die Truppen
Y&auml; Tings siehe Anmerkung 14). Nach der Niederlage dieser Truppen bei
ihrem Vormarsch auf Tschaodschou und Swatou zog sich ein Teil unter dem
Befehl der Genossen Tschu Teh, Lin Biao und Tschen Yi aus Kuangtung &uuml;ber
Kiangsi nach dem S&uuml;dteil von Hunan zur&uuml;ck, um dort den Partisanenkrieg
aufzunehmen. Im April 1928 trafen diese Einheiten im Djinggang-Gebirge
ein und vereinigten sich mit den Einheiten des Genossen Mao Tse-tung.
</font><p><font size="3" face="Arial"><a name="[5]" href="#n[5]">5</a> Der Kaderbestand des Wachregiments der Nationalregierung
in Wutschang setzte sich in den Tagen der Revolution im Jahre 1927 in seiner
Mehrheit aus Kommunisten zusammen. Nachdem Wang Djing-we und seinesgleichen
die Revolution verraten hatten, verlie&szlig; dieses Wachregiment Ende
Juli 1927 Wutschang in der Absicht, sich mit den aufst&auml;ndischen Einheiten
in Nantschang zu vereinigen. Als das Regiment auf halbem Weg erfuhr, da&szlig;
die aufst&auml;ndischen Einheiten aus Nantschang nach dem S&uuml;den gezogen
waren, wandte sich dieses Regiment nach dem Kreis Hsiuschui, wo es sich
mit den Bauernabteilungen aus den Kreisen Pingdjiang und Liuyang vereinigte.
</font><p><font size="3" face="Arial"><a href="#n[6]">6 </a>Im Fr&uuml;hjahr 1927 hatten sich im Gebiet der
Kreise Pingdjiang und Liuyang in der Provinz Hunan ziemlich starke bewaffnete
Bauernabteilungen gebildet. Am 21. Mai 1927 entfesselte Hs&uuml; K&ouml;-hsiang
den konterrevolution&auml;ren Handstreich in Tschangscha (Ereignisse des
21. Mai) und richtete ein Blutbad unter den revolution&auml;ren Massen
an. Am 31. Mai traten die Bauernabteilungen aus dem Gebiet der Kreise Pingdjiang
und Liuyang den Vormarsch gegen Tschangscha an, um den Konterrevolution&auml;ren
eine Abfuhr zu erteilen, aber ihr Vormarsch wurde von dem Opportunisten
Tschen Du-hsiu aufgehalten, und sie kehrten um. Aus einem Teil der Bauernabteilungen
wurde kurz darauf ein selbst&auml;ndiges Regiment gebildet, das den Partisanenkrieg
aufnahm. Nach dem Nantschang-Aufstand am 1. August vereinigten sich die
Bauernabteilungen aus Pingdjiang und Liuyang im Gebiet der Kreise Hsiuschui,
Tunggu, Pingdjiang und Liuyang mit dem ehemaligen Wachregiment der Nationalregierung
in Wutschang und f&uuml;hrten gemeinsam mit den bewaffneten Bergarbeitern
der Pinghsianger Kohlengruben den Herbsternte-Aufstand durch. Im Oktober
trafen diese Abteilungen der Aufst&auml;ndischen unter dem Befehl des Genossen
Mao Tse-tung im Djinggang-Gebirge ein.
</font><p><font size="3" face="Arial"><a name="[7]" href="#n[7]">7</a> Anfang 1928, als Genosse Tschu Teh die revolution&auml;ren
Partisanenaktionen in S&uuml;dhunan leitete, wurden in den Kreisen Yidschang,
Tschendschou, Leyang, Yunghsing und Dsihsing, wo die Bauernbewegung bereits
eine Grundlage hatte, Bauernabteilungen aufgestellt. Sp&auml;ter trafen
diese Bauernabteilungen unter dem Befehl des Genossen Tschu Teh im Djinggang-Gebirge
ein und vereinigten sich mit den Einheiten des Genossen Mao Tse-tung.
</font><p><font size="3" face="Arial"><a name="[8]" href="#n[8]">8</a> Schuikouschan - im Kreis Tschangning in der Provinz
Hunan, wichtig wegen der Bleierzvorkommen. Die Bergarbeiter von Schuikouschan
hatten bereits im Jahre 1922 unter F&uuml;hrung der Kommunistischen Partei
eine Gewerkschaft gegr&uuml;ndet und f&uuml;hrten einige Jahre lang den
Kampf gegen die Konterrevolution. Nach dem Herbsternte-Aufstand von 1927
traten viele Bergarbeiter in die Rote Armee ein.
</font><p><font size="3" face="Arial"><a href="#n[9]">9 </a>Die Kohlengruben von Any&uuml;an im Kreis Pinghsiang,
Provinz Kiangsi, geh&ouml;rten zum H&uuml;ttenkombinat von Hany&auml;ping.
In dieser Periode arbeiteten in Any&uuml;an 12000 <br></font><font face="Arial"><b>|117| 
</b></font><font size="3" face="Arial">Bergarbeiter. Seit 1921
schickte das Hunaner Provinzkomitee der Kommunistischen Partei Chinas zur
Arbeit unter den Bergarbeitern Genossen nach Any&uuml;an, die dort eine
Partei-
und eine Gewerkschaftsorganisation gr&uuml;ndeten.
</font><p><font size="3" face="Arial"><a name="[10]" href="#n[10]">10</a> Seit 1929 wurden die Parteivertreter in der Roten
Armee als Politkommissare bezeichnet, w&auml;hrend im Jahre 1931 die Politkommissare
der Kompanien in Politleiter umbenannt wurden.
</font><p><font size="3" face="Arial"><a name="[11]" href="#n[11]">11</a> Die Methode, f&uuml;r den Unterhalt der Truppen
durch Geldstrafen &quot;Geld aus den Tuhao herauszupressen&quot;, konnte das Problem
nur vor&uuml;bergehend und teilweise l&ouml;sen. Als die Armee gr&ouml;&szlig;er
wurde und das Territorium sich erweiterte, wurde es notwendig und auch
m&ouml;glich, zur Methode der Steuereinziehung &uuml;berzugehen, um Mittel
f&uuml;r den Unterhalt der Armee zu erhalten.
</font><p><font size="3" face="Arial"><a name="[12]" href="#n[12]">12</a> Eine solche Regelung bestand in der Roten Armee
sehr lange und war damals notwendig; sp&auml;ter wurden geringe Unterschiede
entsprechend der Dienststellung eingef&uuml;hrt.
</font><p><font size="3" face="Arial"><a name="[13]" href="#n[13]">13</a> Genosse Mao Tse-tung betont hier besonders die
Notwendigkeit des demokratischen Lebens in einem bestimmten Umfang innerhalb
der revolution&auml;ren Truppen, da es in der Anfangsperiode der Schaffung
der Roten Armee ohne eine beharrliche Durchsetzung der demokratischen Prinzipien
unm&ouml;glich gewesen w&auml;re, die revolution&auml;re Aktivit&auml;t
der neu in die Armee eingetretenen Bauern und gefangengenommenen Soldaten
der wei&szlig;en Armee zu heben; es w&auml;re unm&ouml;glich gewesen, die
von den reaktion&auml;ren Truppen in die Reihen unseres Kaderbestands hineingetragenen
Manieren des Milit&auml;rmachthabertums auszurotten. Nat&uuml;rlich ist
das demokratische Leben in den Truppen nur im Rahmen der milit&auml;rischen
Disziplin annehmbar und soll darauf gerichtet sein, die Disziplin zu festigen,
nicht aber sie zu schw&auml;chen; deshalb mu&szlig; man bei der F&ouml;rderung
der notwendigen Demokratie in den Truppen zugleich den Kampf gegen die
Disziplinlosigkeit f&uuml;hren, die aus der Tendenz zur extremen Demokratisierung
stammt. Diese Erscheinungen stellten in der Anfangsperiode zeitweilig ein
ernstes Problem f&uuml;r die Rote Armee dar. Siehe die Arbeit des Genossen
Mao Tse-tung &quot;&Uuml;ber die Berichtigung falscher Ansichten in der Partei&quot;
(vorliegender Band, S. 119 ff.), in der sein Kampf gegen die extreme Demokratisierung
in der Armee zum Ausdruck kommt.
</font><p><font size="3" face="Arial"><a name="[14]" href="#n[14]">14</a> Die Einheiten des Genossen Y&auml; Ting, die in
der Periode des Nordfeldzugs im Jahre 1926 ein selbst&auml;ndiges Regiment
bildeten, dessen Kern aus Kommunisten bestand, machten sich in den Schlachten
des Nordfeldzugs einen Namen. Nach der Einnahme Wutschangs durch die Revolution&auml;re
Armee wurde das Regiment zur 24. Division und nach dem Nantschang-Aufstand
zum 11. Korps erweitert.
</font><p><font size="3" face="Arial"><a name="[15]" href="#n[15]">15</a> Faktisch hat es sich als angemessen erwiesen, wenn
in der Roten Armee etwa ein Drittel des gesamten Armeebestands aus Parteimitgliedern
besteht; sp&auml;ter ist es in der Roten Armee und in der Volksbefreiungsarmee
im gro&szlig;en und ganzen bei diesem Verh&auml;ltnis geblieben.
</font><p><font size="3" face="Arial"><a name="[16]" href="#n[16]">16</a> Am m. Mai 1927 unternahmen die konterrevolution&auml;ren
Hunaner Kuomintang Kommandeure Hs&uuml; K&ouml;-hsiang, Ho Dji&auml;n und
andere auf Betreiben Tschiang Kai-scheks und Wang Djing-wes in der Stadt
Tschangscha einen &Uuml;berfall auf den Hunaner Provinzrat der Gewerkschaften,
das Provinzkomitee der Bauernvereinigungen und auf alle anderen revolution&auml;ren
Organisationen, wobei sie unter den Kommunisten und den revolution&auml;ren
Massen der Arbeiter und Bauern Verhaftungen vornahmen und ein Blutbad anrichteten.
Diese Ereignisse, die als Ereignisse des 21. Mai bekannt sind, waren das
Signal zum offenen Paktieren der von Wang Djing-we gef&uuml;hrten Kuomintang-Konterrevolution&auml;re
in Wuhan mit den Konterrevolution&auml;ren in Nanking, an deren Spitze
Tschiang Kai-schek stand.
</font><p><font face="Arial"><b>|118| </b></font><font size="3" face="Arial"><br><a name="[17]" href="#n[17]">17</a> Gemeint ist eine der Bestimmungen des Bodengesetzes,
das im Grenzgebiet Hunan-Kiangsi im Jahre 1928 ausgearbeitet wurde. Genosse
Mao Tse-tung wies sp&auml;ter darauf hin, da&szlig; die Beschlagnahme des
gesamten Bodens und nicht nur des Bodens der Grundherren ein Fehler war,
der sich aus dem damaligen Mangel an Erfahrungen im Kampf um Boden erkl&auml;rte.
Im April 1924 wurde in dem Bodengesetz des Kreises Hsingguo die Formulierung
&quot;Beschlagnahme des gesamten Grund und Bodens&quot; durch die Formulierung ersetzt:
&quot;Beschlagnahme des &ouml;ffentlichen Grund und Bodens sowie des Grund und
Bodens der Grundherren&quot;.
</font><p><font size="3" face="Arial"><a name="[18]" href="#n[18]">18</a> In Anbetracht der Wichtigkeit, die Zwischenklassen
des Dorfes zu gewinnen, korrigierte Genosse Mao Tse-tung bald die falsche
Politik, wonach den Zwischenklassen allzu schwere Schl&auml;ge versetzt
worden waren. Die Einstellung des Genossen Mao Tse-tung zur Politik gegen&uuml;ber
den Zwischenklassen ist - abgesehen vom vorliegenden Artikel - ersichtlich
aus seinem Antrag an den im November 1928 durchgef&uuml;hrten 4. Parteitag
des 4. Korps der Roten Armee (in dem es solche Punkte gab wie &quot;Verbot sinnloser
Brandstiftungen und T&ouml;tungen&quot;, &quot;Schutz der Interessen der mittleren
und kleinen H&auml;ndler&quot; usw.), aus der Bekanntmachung des 4. Korps der
Roten Armee im Januar 1929 (in der es unter anderem hie&szlig;: &quot;Die st&auml;dtischen
Kaufleute, die nach und nach einiges Verm&ouml;gen angeh&auml;uft haben,
d&uuml;rfen ihren Gesch&auml;ften nachgehen, solange sie uns gehorchen&quot;),
sowie aus dem Bodengesetz des Kreises Hsingguo vom April 1929 (siehe Anmerkung
17), usw.
</font><p><font size="3" face="Arial"><a name="[19]" href="#n[19]">19</a> Mit der Entwicklung des revolution&auml;ren Krieges
und mit der Erweiterung der St&uuml;tzpunktgebiete sowie durch die Politik
der revolution&auml;ren Regierung zum Schutz von Industrie und Handel war
es m&ouml;glich, die geschilderte Lage zu &auml;ndern, und sie wurde dann
auch ge&auml;ndert. Das Entscheidende war hier der entschlossene Schutz
der nationalen Industrie und des nationalen Handels, der Kampf gegen linksradikale
Richtlinien.
</font><p><font size="3" face="Arial"><a name="[20]" href="#n[20]">20</a> Die Methode der Bodenverteilung nach dem Prinzip
der Arbeitsf&auml;higkeit war unangebracht. Faktisch bestand auf dem Territorium
der roten Gebiete lange Zeit das Prinzip der ausgleichenden Pro-Kopf-Verteilung
des Bodens.
</font><p><font size="3" face="Arial"><a name="[21]" href="#n[21]">21</a> Befriedungskorps - &ouml;rtliche konterrevolution&auml;re
bewaffnete Kr&auml;fte.
<br>&nbsp;
<br>&nbsp;
<br>
</font><p align="center"><font size="4" face="Arial"><b>ANMERKUNGEN DES &Uuml;BERSETZERS</b></font><p><font size="3" face="Arial"><a name="{1}" href="#n{1}">[1]</a> Li (L&auml;ngenma&szlig;) = 0,5 km
</font><table border="2" cellpadding="2">
<tr>
<td width="939"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao Werke</a></b></font></td>
</tr></table>
<p>
<p>&nbsp;</p>
</body>
</html>
