<HTML><HEAD><META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252"><META NAME="Generator" CONTENT="Namo WebEditor v4.0(Trial)"><TITLE>UNSERE WIRTSCHAFTSPOLITIK</TITLE></HEAD><BODY bgcolor="#F7FAAF" background="Ricebk.jpg"><table border="2" cellpadding="2">
<tr>
<td width="939"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao Werke</a></b></font></td>
</tr></table>
<p><hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><font size="7" color="red">UNSERE WIRTSCHAFTSPOLITIK</font><a name="*" href="#n*"><font size="7" color="red">*</font></a></h2>
<dir>
<dir><dir>
<dir>
<dir>
<dir>
                        <p align="center"><font size="4" face="Arial"><b><i>(23.Januar 
                        1934)</i></b></font></dir>
</dir>
</dir>

</dir>
</dir>
</dir>
<p><hr size="1" noshade class="infotop"> <p class="info"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band I, Verlag f&uuml;r fremdsprachige Literatur, Peking 1968, S.161-167</b>)</font></p>
<p><hr size="1" noshade class="infobot"> <P><FONT SIZE="3" face="Arial">&nbsp;&nbsp;</FONT><font size="3" face="Arial">&nbsp;</font><font face="Arial"><b>|161| 
</b></font><FONT SIZE="3" face="Arial">Nur die unversch&auml;mtesten Milit&auml;rmachthaber der Kuomintang, die in ihrem Herrschaftsbereich das Volk ins Elend gest&uuml;rzt und die Wirtschaft an den Rand des Ruins gebracht haben, sind f&auml;hig, tagaus, tagein die Verleumdung zu verbreiten, in den roten Gebieten herrsche v&ouml;lliger Verfall. Die Imperialisten und die Kuomintang setzen sich das Ziel, die roten Gebiete zu zerst&ouml;ren, den sich in diesen Gebieten entfaltenden wirtschaftlichen Aufbau zu hintertreiben und den Wohlstand der viele Millionen z&auml;hlenden Massen der Arbeiter und Bauern, die ihre Befreiung erk&auml;mpft haben, zu zerst&ouml;ren. Deshalb haben sie nicht nur Streitkr&auml;fte zur Durchf&uuml;hrung von milit&auml;rischen &quot;Einkreisungs- und Ausrottungsfeldz&uuml;gen&quot; organisiert, sondern betreiben auch eine unbarmherzige Politik der Wirtschaftsblockade. Unter unserer F&uuml;hrung haben jedoch die breiten Volksmassen und die Rote Armee nicht nur mehrmals diese &quot;Feldz&uuml;ge&quot; des Feindes zerschlagen, sondern tun auch beim wirtschaftlichen Aufbau alles M&ouml;gliche und Notwendige, um seine heimt&uuml;ckische Wirtschaftsblockade zu durchkreuzen. Auch in dieser Richtung schreiten wir unentwegt von Erfolg zu Erfolg.<br>Die Prinzipien unserer Wirtschaftspolitik sind folgende: alles tun, was auf dem Gebiet des wirtschaftlichen Aufbaus m&ouml;glich und notwendig ist, und die &ouml;konomischen Hilfsquellen konzentrieren, um die Front zu versorgen; gleichzeitig die Lebensbedingungen der Volksmassen so weit wie m&ouml;glich verbessern, das B&uuml;ndnis der Arbeiter und Bauern auf wirtschaftlichem Gebiet festigen, die F&uuml;hrung der Bauernschaft durch das Proletariat sicherstellen und danach streben, da&szlig; der staatliche Sektor der Volkswirtschaft die f&uuml;hrende Stellung <br></FONT><font face="Arial"><b>|162| 
</b></font><FONT SIZE="3" face="Arial">gegen&uuml;ber dem Privatsektor einnimmt, um somit die Voraussetzungen f&uuml;r die k&uuml;nftige Entwicklung zum Sozialismus zu schaffen.<br>Im Mittelpunkt unseres wirtschaftlichen Aufbaus steht: Entwicklung der landwirtschaftlichen Produktion, Entwicklung der Industrieproduktion, Entwicklung des Au&szlig;enhandels und Entwicklung der Genossenschaften.<br>Die Landwirtschaft der roten Gebiete ist gegenw&auml;rtig offensichtlich im Aufstieg begriffen. Die landwirtschaftliche Produktion ist 1933 im Gebiet S&uuml;dkiangsi-Westfukien im Vergleich zu 1932 um 15 Prozent und im Grenzgebiet Fukien-Tschekiang-Kiangsi um 20 Prozent gestiegen. Eine gute Ernte wurde im Grenzgebiet Szetschuan-Schensi eingebracht. In den ersten ein bis zwei Jahren nach der Schaffung der roten Gebiete war oft ein gewisses Absinken der landwirtschaftlichen Produktion zu beobachten. 
<a name="[1]" href="#n1)">[1]</a> Als wir aber nach der Bodenaufteilung die Eigentumsrechte der Bauern am Grund und Boden festgelegt hatten und zudem die Produktion f&ouml;rderten, wuchs der Arbeitsenthusiasmus der Bauernmassen und erholte sich die Produktion. Gegenw&auml;rtig ist der vorrevolution&auml;re Stand der landwirtschaftlichen Produktion in manchen Gebieten nicht nur erreicht, sondern sogar &uuml;bertroffen worden. In einigen Gegenden werden nicht nur die L&auml;ndereien, die w&auml;hrend der revolution&auml;ren Erhebungen ver&ouml;det waren, wieder bestellt, sondern auch neue L&auml;ndereien wurden urbar gemacht. In vielen Gegenden wurden im Dorf zur Regelung des Einsatzes der Arbeitskr&auml;fte Gruppen der gegenseitigen Arbeitshilfe und Feldbestellungsgruppen 
<a name="[2]" href="#n2)">[2]</a> organisiert; zur &Uuml;berwindung der Schwierigkeiten, die sich aus dem Mangel an Zugvieh ergaben, wurden Genossenschaften zur gemeinsamen Nutzung von Zugvieh gegr&uuml;ndet. Gleichzeitig schalteten sich die breiten Massen der Frauen in die Produktionsarbeit ein. In der Zeit der Kuomintang-Herrschaft w&auml;re eine solche Lage v&ouml;llig unm&ouml;glich gewesen. Damals geh&ouml;rte der Boden den Grundherren, und die Bauern waren weder gewillt noch imstande, die Fruchtbarkeit des Bodens mit eigenen Kr&auml;ften zu steigern. Erst als wir den Boden unter den Bauern aufgeteilt und ihre Produktionst&auml;tigkeit anzuspornen und zu f&ouml;rdern begonnen hatten, legten die Bauernmassen einen Arbeitsenthusiasmus an den Tag, und es wurden gro&szlig;e Siege in der Produktion m&ouml;glich. Hier mu&szlig; darauf hingewiesen werden, da&szlig; unter den gegenw&auml;rtigen Bedingungen die landwirtschaftliche Produktion den ersten Platz in unserem wirtschaftlichen Aufbau einnimmt; sie soll nicht nur das wichtigste Problem, das Ern&auml;hrungsproblem, l&ouml;sen, sondern auch das Problem der Rohstoffe <br></FONT><font face="Arial"><b>|163| 
</b></font><FONT SIZE="3" face="Arial">f&uuml;r die Produktion solcher Massenbedarfsg&uuml;ter wie Kleidung, Zucker, Papier usw., das hei&szlig;t, sie soll das Problem der Versorgung mit Baumwolle, Flachs, Zuckerrohr, Bambus usw. l&ouml;sen. Wichtige Bestandteile der Landwirtschaft sind auch die Forstpflege und die Vergr&ouml;&szlig;erung des Viehbestands. Auf der Grundlage der b&auml;uerlichen Kleinwirtschaft ist es nicht nur zul&auml;ssig, sondern auch notwendig, entsprechende Produktionspl&auml;ne f&uuml;r gewisse wichtige Arten landwirtschaftlichen Erzeugnisse auszuarbeiten und die Bauern zum Kampf f&uuml;r die Verwirklichung dieser Pl&auml;ne zu mobilisieren. Dieser Aufgabe m&uuml;ssen wir noch mehr Beachtung schenken und noch mehr Kraft widmen. Wir m&uuml;ssen die Bauern tatkr&auml;ftig dazu anleiten, da&szlig; sie mit den schwierigen Problemen fertig werden, die bei der Schaffung der notwendigen Bedingungen f&uuml;r die landwirtschaftliche Produktion auftreten, z. B. mit den Problemen der Arbeitskr&auml;fte, des Zugviehs, der D&uuml;ngemittel, des Saatguts und der Bew&auml;sserung. In dieser Hinsicht besteht unsere grundlegendste Aufgabe auf dem Gebiet der landwirtschaftlichen Produktion darin, den Einsatz von Arbeitskr&auml;ften auf organisiertem Wege zu regeln und die Frauen zur Teilnahme an der landwirtschaftlichen Produktion zu ermutigen. Die Organisierung von Gruppen der gegenseitigen Arbeitshilfe und von Feldbestellungsgruppen, die Anspornung und Mobilisierung der gesamten Dorfbev&ouml;lkerung in den Zeiten der wichtigsten Feldarbeiten, wie der Fr&uuml;hjahrs- und der Sommerbestellung - das sind die zur L&ouml;sung des Arbeitskr&auml;fteproblems notwendigen Ma&szlig;nahmen. Ein nicht kleiner Teil der Bauern (rund 25 Prozent) leidet Mangel an Zugvieh, was ebenfalls ein sehr ernstes Problem darstellt. Wir m&uuml;ssen unsere Aufmerksamkeit darauf richten, Genossenschaften zur gemeinsamen Nutzung von Zugvieh zu bilden und die Bauern, die solches nicht besitzen, anzuregen, aus freien St&uuml;cken auf gemeinsame Kosten Zugvieh zu kaufen. Maximale Beachtung mu&szlig; auch dem Bew&auml;sserungsproblem geschenkt werden, das f&uuml;r die Landwirtschaft von lebenswichtiger Bedeutung ist. Gegenw&auml;rtig kann die Frage einer staatlichen bzw. kollektiven Landwirtschaft selbstverst&auml;ndlich noch nicht gestellt werden; um aber die Entwicklung der Landwirtschaft zu f&ouml;rdern, ist es dringend erforderlich, &uuml;berall kleine Versuchsstationen zu gr&uuml;nden und landwirtschaftliche Forschungsinstitute einzurichten sowie Ausstellungen landwirtschaftlicher Erzeugnisse zu veranstalten.<br>Die vom Feind durchgef&uuml;hrte Blockade brachte Schwierigkeiten f&uuml;r die Ausfuhr unserer Waren. Infolgedessen sind viele Zweige der<br> </FONT><font face="Arial"><b>|164| 
</b></font><FONT SIZE="3" face="Arial">Handwerksproduktion in den roten Gebieten verk&uuml;mmert, besonders solche wie die Tabak- und Papiererzeugung. Aber diese Schwierigkeiten mit der Ausfuhr sind nicht ganz un&uuml;berwindlich. Infolge der Bed&uuml;rfnisse der breiten Volksmassen haben wir einen eigenen umfangreichen Markt. Wir m&uuml;ssen die handwerkliche Produktion und gewisse Industriezweige planm&auml;&szlig;ig wiederherstellen und entwickeln, vor allem zur Befriedigung des eigenen Bedarfs und dann auch f&uuml;r die Ausfuhr. Im Laufe der letzten zwei Jahre, besonders seit der ersten H&auml;lfte des Jahres 1933, begann bereits die Wiederbelebung vieler Zweige der Handwerksproduktion und einzelner Industriezweige, weil wir anfingen, ihnen unsere Aufmerksamkeit zuzuwenden, und weil sich die Produktionsgenossenschaften der Massen allm&auml;hlich entwickelten. Es handelt sich dabei vor allem um die Tabak- und Papiererzeugung, die Wolframerzf&ouml;rderung, die Kampfererzeugung, um die Herstellung von Ackerger&auml;ten und von D&uuml;ngemitteln (Kalk u.a.). &Uuml;berdies darf man in der gegenw&auml;rtigen Lage auch die eigene Produktion von Geweben, Medikamenten und Zucker nicht vernachl&auml;ssigen. Im Grenzgebiet Fukien-Tschekiang-Kiangsi waren in der Vergangenheit manche Industriezweige wie die Papier-, Webwaren und Zuckerfabrikation niemals vorhanden. Gegenw&auml;rtig aber werden sie entwickelt, und diese Entwicklung zeitigt schon gute Ergebnisse. Um den Mangel an Kochsalz zu beheben, gewinnt man es dort aus salzhaltiger Erde. Um die Industrie in Gang zu halten, bedarf es einer entsprechenden Planung. Auf der Grundlage der zersplitterten Handwerksindustrie ist aber eine umfassende und genaue Planung selbstverst&auml;ndlich unm&ouml;glich. Doch f&uuml;r gewisse wichtige Betriebe, vor allem f&uuml;r jene, die sich in staatlichem oder genossenschaftlichem Besitz befinden, ist ein ziemlich genauer Produktionsplan unbedingt notwendig. Jeder unserer staatlichen oder genossenschaftlichen Industriebetriebe mu&szlig; gleich bei Beginn seiner T&auml;tigkeit auf eine genaue Einsch&auml;tzung der Rohstoffquellen und der Absatzm&ouml;glichkeiten sowohl in den Gebieten des Feindes als auch in unseren Gebieten Wert legen.<br>Gegenw&auml;rtig ist es besonders notwendig, da&szlig; wir den Au&szlig;enhandel der Bev&ouml;lkerung planm&auml;&szlig;ig organisieren und da&szlig; der Staat den notwendigen Handel mit gewissen Waren, wie die Einfuhr von Kochsalz und Baumwollstoffen, die Ausfuhr von Getreide und Wolframerz sowie die Regelung der Getreideversorgung innerhalb unserer Gebiete, unmittelbar in seine H&auml;nde nimmt. Im Zentralen Gebiet wurde diese Arbeit im Fr&uuml;hjahr 1933, im Grenzgebiet FukienTschekiang-Kiangsi schon fr&uuml;her in Angriff genommen. Durch die <br></FONT><font face="Arial"><b>|165| 
</b></font><FONT SIZE="3" face="Arial">Bildung des Au&szlig;enhandelsamtes und anderer Institutionen wurden in dieser Richtung bereits die ersten Erfolge erzielt.<br>Heute besteht unsere Volkswirtschaft aus drei Sektoren: dem staatlichen, dem genossenschaftlichen und dem privaten Sektor.<br>Die staatlichen Betriebe beschr&auml;nken sich gegenw&auml;rtig auf das, was m&ouml;glich und notwendig ist. Sowohl die staatliche Industrie als auch der staatliche Handel haben bereits begonnen, sich zu entwickeln, und ihnen er&ouml;ffnen sich unbegrenzte Perspektiven.<br>Was die Privatwirtschaft betrifft, behindern wir ihre T&auml;tigkeit nicht, sondern spornen sie an und f&ouml;rdern sie, solange die Privatunternehmer die von der Regierung erlassenen Gesetze nicht &uuml;berschreiten. Denn die Entwicklung der Privatwirtschaft ist heute im Interesse des Staates und des Volkes notwendig. Gegenw&auml;rtig hat die Privatwirtschaft selbstverst&auml;ndlich das absolute &Uuml;bergewicht und wird ein solches &Uuml;bergewicht unvermeidlich noch ziemlich lange besitzen. Die Privatwirtschaft in den roten Gebieten besteht gegenw&auml;rtig in der Form von kleinen Unternehmen.<br>Der genossenschaftliche Sektor ist in rascher Entwicklung begriffen. Nach statistischen Angaben gab es in den 17 Kreisen der Provinzen Kiangsi und Fukien im September 1933 insgesamt 1423 verschiedene Genossenschaften mit einem Anteilkapital von mehr als 300000 Y&uuml;an. Am st&auml;rksten haben sich die Konsum- und Getreidegenossenschaften entwickelt, ihnen folgen die Produktionsgenossenschaften. Die Kreditgenossenschaften haben ihre T&auml;tigkeit eben erst aufgenommen. Im Verlauf ihrer gemeinsamen T&auml;tigkeit wird sich die genossenschaftliche und staatliche Wirtschaft mit der Zeit zu einer gewaltigen wirtschaftlichen Kraft entwickeln, sie wird allm&auml;hlich das &Uuml;bergewicht &uuml;ber die Privatwirtschaft erlangen und dieser gegen&uuml;ber die f&uuml;hrende Stellung einnehmen. Deshalb ist es notwendig, gleichzeitig mit der F&ouml;rderung der Entwicklung der Privatwirtschaft die staatliche Wirtschaft so weit wie m&ouml;glich zu entwickeln und die genossenschaftliche Wirtschaft in gro&szlig;em Ma&szlig;stab zu erweitern.<br>Um die staatliche Wirtschaft zu entwickeln und der genossenschaftlichen Wirtschaft zu helfen, haben wir mit Unterst&uuml;tzung der Volksmassen eine Anleihe f&uuml;r den wirtschaftlichen Aufbau in H&ouml;he von drei Millionen Y&uuml;an aufgelegt. Sich in solcher Weise auf die Kraft der Massen zu st&uuml;tzen, ist gegenw&auml;rtig der einzig m&ouml;gliche Weg zur Finanzierung des wirtschaftlichen Aufbaus.<br>Die Vergr&ouml;&szlig;erung unserer finanziellen Einnahmen durch die Entwicklung der Volkswirtschaft, das ist der Hauptkurs unserer <br></FONT><font face="Arial"><b>|166| 
</b></font><FONT SIZE="3" face="Arial">Finanzpolitik, der im Grenzgebiet Fukien-Tschekiang-Kiangsi bereits augenf&auml;llige Ergebnisse gezeitigt hat und auch im Zentralen Gebiet Fr&uuml;chte zu tragen beginnt. Die entschlossene Verwirklichung dieses Kurses ist die Pflicht unserer Finanz- und Wirtschaftsorgane. Im Zusammenhang damit mu&szlig; h&ouml;chst aufmerksam darauf geachtet werden, da&szlig; die Staatsbank bei der Herausgabe von Banknoten grunds&auml;tzlich von den Bed&uuml;rfnissen der Entwicklung der Volkswirtschaft ausgeht, die rein finanziellen Bed&uuml;rfnisse aber auf den zweiten Platz verweist.<br>Bei den Budgetausgaben mu&szlig; man das Prinzip der Sparsamkeit einhalten. Alle Mitarbeiter der Regierungsinstitutionen m&uuml;ssen begreifen, da&szlig; Korruption und Verschwendung schwerste Verbrechen sind. Im Kampf gegen Korruption und Verschwendung sind bereits einige Erfolge erzielt worden, doch man mu&szlig; weiterhin energisch dagegen vorgehen. Unser Rechnungswesen ist von dem Prinzip geleitet, da&szlig; jeder Groschen gespart werden mu&szlig; f&uuml;r den Krieg und die Revolution, f&uuml;r unseren Wirtschaftsaufbau. Unsere Methoden der Verwendung der Staatseinnahmen m&uuml;ssen sich streng von den Kuomintang-Methoden unterscheiden.<br>In dem Augenblick, da das ganze Land in eine wirtschaftliche Katastrophe gest&uuml;rzt ist, da Hunderte Millionen von Menschen unter Hunger und K&auml;lte leiden, hat unsere Volksregierung um des revolution&auml;ren Krieges willen, im Interesse der Nation, ungeachtet aller Schwierigkeiten den wirtschaftlichen Aufbau ernsthaft in Angriff genommen. Es ist v&ouml;llig klar, da&szlig; nur unser Sieg &uuml;ber den Imperialismus und &uuml;ber die Kuomintang, nur unsere planm&auml;&szlig;ige und organisierte Arbeit am wirtschaftlichen Aufbau das ganze chinesische Volk aus der beispiellosen Katastrophe retten kann.</FONT></P><P><FONT SIZE="3" face="Arial">&nbsp;</FONT></P><P align="center"><FONT SIZE="4" face="Arial"><b>ANMERKUNGEN</b></FONT></P><P><FONT SIZE="3" face="Arial"><a name="n*" href="#*">*</a><a name="n*"> </a>Referat des Genossen Mao Tse-tung auf dem 2. Landeskongre&szlig; der Arbeiter und Bauerndeputierten, der im Januar 1934 in der Stadt Juidjin, Provinz Kiangsi, stattfand.</FONT></P><P><FONT SIZE="3" face="Arial"><a name="n1)" href="#[1]">1)</a><a name="n1)"> </a>Im Laufe der ersten ein bis zwei Jahre nach der Schaffung roter Gebiete war nicht selten ein gewisses Absinken der landwirtschaftlichen Produktion zu beobachten, das sich haupts&auml;chlich daraus erkl&auml;rte, da&szlig; in der Zeit der Bodenaufteilung die Eigentumsrechte der Bauern am Grund und Boden noch nicht festgelegt worden waren und sich die neue &ouml;konomische Ordnung noch nicht eingespielt hatte; das f&uuml;hrte zeitweilig zu einem gewissen Absinken der Produktionsaktivit&auml;t der Bauern.</FONT></P><P><FONT SIZE="3" face="Arial"><a name="n2)" href="#[2]">2) </a>Gruppen der gegenseitigen Arbeitshilfe und Feldbestellungsgruppen waren Organisationen einer gegenseitigen Arbeitshilfe, die in den roten Gebieten von den <br></FONT><font face="Arial"><b>|167| 
</b></font><FONT SIZE="3" face="Arial">Bauern auf der Grundlage der individuellen Wirtschaft f&uuml;r die Regelung des Einsatzes ihrer Arbeitskr&auml;fte zur F&ouml;rderung der Produktion gebildet wurden. Der Beitritt zu diesen Gruppen war freiwillig und an die Bedingung des gegenseitigen Nutzens gekn&uuml;pft: Jede Leistung wurde mit gleicher Gegenleistung vergolten, und alle Differenzen mu&szlig;ten verg&uuml;tet werden. Die Gruppen dienten nicht nur der gegenseitigen Hilfe unter ihren Mitgliedern, sondern lie&szlig;en auch den Familien der Rotarmisten eine Vorzugsbehandlung zuteil werden und halfen alleinstehenden alten Leuten mit Arbeitsleistungen aus (ohne daf&uuml;r, au&szlig;er Mahlzeiten w&auml;hrend der betreffenden Arbeit, ein Entgelt zu fordern). Da sich diese Organisationen als sehr wirkungsvoll f&uuml;r die Hebung der Produktion erwiesen und die von ihnen angewandten Methoden vern&uuml;nftig waren, erfreuten sie sich einer enthusiastischen Unterst&uuml;tzung seitens der Massen. Dar&uuml;ber hat Genosse Mao Tse-tung in seinen Arbeiten Untersuchung in der Gemeinde Tschanggang&quot; und &quot;Untersuchung in der Gemeinde Tsaihsi&quot; berichtet.</FONT></P><table border="2" cellpadding="2">
<tr>
<td width="939"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao Werke</a></b></font></td>
</tr></table>
<p>
<p>&nbsp;</p>
</I></BODY></HTML>