<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Der Imperialismus als h&#246;chstes Stadium des Kapitalismus - Einleitung" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Kapitalismus, Imperialismus, Marxismus, Krieg, Revolution, Erster Weltkrieg, Kolonialismus, Kolonien, Konkurrenz, Kartell, Monopol, Monopolkapitalismus, Staat, Staatsmonopolkapitalismus" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<title>W.I. Lenin: Der Imperialismus - Einleitung</title>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Imperialismus</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Der Imperialismus als h&#246;chstes Stadium des Kapitalismus</h1>

<h3>Gemeinverst&#228;ndlicher Abri&#223;</h3>

<p>&#160;</p>

<p class="fst">In den letzten 15-20 Jahren, besonders nach dem Spanisch-Amerikanischen Krieg (1898) und dem Burenkrieg (1899-1902), verwendet die &#246;konomische sowie die politische Literatur der Alten und der Neuen Welt immer h&#228;ufiger den Begriff &#8222;Imperialismus&#8220;, um die Epoche, in der wir leben, zu charakterisieren. Im Jahre 1902 erschien in London und New York das Werk des englischen &#214;konomen J. A. Hobson <strong>Imperialismus</strong>. Der Verfasser, der den Standpunkt des b&#252;rgerlichen Sozialreformismus und Pazifismus vertritt &#8211; einen Standpunkt, der im Grunde genommen mit der jetzigen Stellung des ehemaligen Marxisten K. Kautsky &#252;bereinstimmt &#8211;, gibt eine sehr gute und ausf&#252;hrliche Beschreibung der grundlegenden &#246;konomischen und politischen Besonderheiten des Imperialismus. Im Jahre 1910 erschien in Wien das Werk des &#246;sterreichischen Marxisten Rudolf Hilferding <strong>Das Finanzkapital</strong> (russische &#220;bersetzung Moskau 1912). Obwohl der Autor in der Geldtheorie irrt und eine gewisse Neigung zeigt, den Marxismus mit dem Opportunismus zu vers&#246;hnen, ist dieses Werk eine h&#246;chst wertvolle theoretische &#8222;Studie &#252;ber die j&#252;ngste Entwicklung des Kapitalismus&#8220;, wie der Untertitel des Hilferdingschen Buches lautet. Im Grunde genommen geht das, was in den letzten Jahren &#252;ber den Imperialismus gesagt wurde &#8211; insbesondere in sehr zahlreichen Zeitschriften und Zeitungsartikeln zu diesem Thema und ebenso in Resolutionen, z.B. der im Herbst 1912 abgehaltenen Kongresse von Chemnitz und Basel &#8211; kaum &#252;ber den Kreis der Ideen hinaus, die von den beiden genannten Autoren dargelegt oder vielmehr zusammengefa&#223;t worden sind ...</p>

<p>Im folgenden wollen wir versuchen, den Zusammenhang und das Wechselverh&#228;ltnis der <em>grundlegenden</em> &#246;konomischen Besonderheiten des Imperialismus in aller K&#252;rze und in m&#246;glichst gemeinverst&#228;ndlicher Form darzustellen. Auf die nicht&#246;konomische Seite der Frage werden wir nicht so eingehen k&#246;nnen, wie sie es verdienen w&#252;rde. Literaturangaben und andere Hinweise, f&#252;r die nicht alle Leser Interesse haben d&#252;rften, bringen wir am Schlu&#223; der Brosch&#252;re.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

