<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Staat und Revolution I" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Staat, Revolution, Marxismus, Marx, Engels, Kommunismus, Bourgeoisie, Arbeiterklasse, Proletariat, Diktatur des Proletariats, Kautsky, Plechanow, Absterben des Staates, 1848, Pariser Kommune, Parliamentarismus, Anarchismus, Opportunismus, Pannekoek" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Staat und Revolution I</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Staat u. Rev.</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Staat und Revolution</h1>

<p>&#160;</p>

<h3>I. Kapitel<br />
Klassengesellschaft und Staat</h3>

<h4>1. Der Staat &#8211; ein Produkt der Unvers&#246;hnlichkeit der Klassengegens&#228;tze</h4>

<p class="fst">Mit der Lehre von Marx geschieht jetzt dasselbe, was in der Geschichte wiederholt mit den Lehren revolution&#228;rer Denker und F&#252;hrer der unterdr&#252;ckten Klassen in ihrem Befreiungskampf geschah. Die gro&#223;en Revolution&#228;re wurden zu Lebzeiten von den unterdr&#252;ckenden Klassen st&#228;ndig verfolgt, die ihrer Lehre mit wildestem Ingrimm und w&#252;tenstem Ha&#223; begegneten, mit z&#252;gellosen L&#252;gen und Verleumdungen gegen sie zu Felde zogen. Nach ihrem Tode versucht man, sie in harmlose G&#246;tzen zu verwandeln, sie sozusagen heiligzusprechen, man gesteht ihrem <em>Namen</em> einen gewissen Ruhm zu zur &#8222;Tr&#246;stung&#8220; und Bet&#246;rung der unterdr&#252;ckten Klassen, wobei man ihre revolution&#228;re Lehre des <em>Inhalts</em> beraubt, ihr die revolution&#228;re Spitze abbricht, sie vulgarisiert.</p>

<p>Bei einer solchen &#8222;Bearbeitung&#8220; des Marxismus findet sich jetzt die Bourgeoisie mit den Opportunisten innerhalb der Arbeiterbewegung zusammen. Man vergi&#223;t, verdr&#228;ngt und entstellt die revolution&#228;re Seite der Lehre, ihren revolution&#228;ren Geist. Man schiebt in den Vordergrund, man r&#252;hmt das, was f&#252;r die Bourgeoisie annehmbar ist oder annehmbar erscheint. Alle Sozialchauvinisten sind heutzutage &#8222;Marxisten&#8220; &#8211; Spa&#223; beiseite! Und immer h&#228;ufiger sprechen deutsche b&#252;rgerliche Gelehrte, deren Spezialfach gestern noch die Ausrottung des Marxismus war, von dem &#8222;nationaldeutschen&#8220; Marx, der die zur F&#252;hrung des Raubkrieges so gl&#228;nzend organisierten Arbeiterverb&#228;nde erzogen haben soll!</p>

<p>Bei dieser Sachlage, bei der unerh&#246;rten Verbreitung, die die Entstellungen des Marxismus gefunden haben, besteht unsere Aufgabe in erster Linie in der <em>Wiederherstellung</em> der wahren Marxschen Lehre vom Staat. Dazu wird es notwendig sein, eine ganze Reihe langer Zitate aus den Werken von Marx und Engels selbst anzuf&#252;hren. Gewi&#223;, die langen Zitate werden die Darstellung schwerf&#228;llig machen und ihrer Gemeinverst&#228;ndlichkeit keineswegs f&#246;rderlich sein. Es ist aber absolut unm&#246;glich, ohne sie auszukommen. Alle oder zumindest alle entscheidenden Stellen aus den Werken von Marx und Engels &#252;ber die Frage des Staates m&#252;ssen unbedingt m&#246;glichst vollst&#228;ndig angef&#252;hrt werden, damit sich der Leser ein selbst&#228;ndiges Urteil bilden kann &#252;ber die gesamten Auffassungen der Begr&#252;nder des wissenschaftlichen Sozialismus und &#252;ber die Entwicklung dieser Auffassungen, dann aber auch, um deren Entstellung durch das heute herrschende &#8222;Kautskyanertum&#8220; dokumentarisch nachzuweisen und anschaulich vor Augen zu f&#252;hren.</p>

<p>Wir beginnen mit dem verbreitetsten Werk von Friedrich Engels: <strong>Der Ursprung der Familie, des Privateigentums und des Staats</strong>, das 1894 in Stuttgart bereits in sechster Auflage erschienen ist. Wir sind gezwungen, die Zitate selber aus dem deutschen Original zu &#252;bersetzen, da die russischen &#220;bersetzungen, so zahlreich sie sind, zum gr&#246;&#223;ten Teil entweder unvollst&#228;ndig oder &#228;u&#223;erst unbefriedigend sind.</p>

<p class="quoteb">&#8222;Der Staat&#8220;, sagt Engels bei der Zusammenfassung seiner geschichtlichen Analyse, &#8222;ist also keineswegs eine der Gesellschaft von au&#223;en aufgezwungenen Macht; ebensowenig ist er &#8218;die Wirklichkeit der sittlichen Idee&#8216;, &#8218;das Bild und die Wirklichkeit der Vernunft&#8216;, wie Hegel behauptet. Er ist vielmehr ein Produkt der Gesellschaft auf bestimmter Entwicklungsstufe; er ist das Eingest&#228;ndnis, da&#223; diese Gesellschaft sich in einen unl&#246;sbaren Widerspruch mit sich selbst verwickelt, sich in unvers&#246;hnliche Gegens&#228;tze gespalten hat, die zu bannen sie ohnm&#228;chtig ist. Damit aber diese Gegens&#228;tze, Klassen mit widerstreitenden &#246;konomischen Interessen, nicht sich und die Gesellschaft in fruchtlosem Kampf verzehren, ist eine scheinbar &#252;ber der Gesellschaft stehende Macht n&#246;tig geworden, die den Konflikt d&#228;mpfen, innerhalb der Schranken der &#8218;Ordnung&#8216; halten soll; und diese, aus der Gesellschaft hervorgegangene, aber sich &#252;ber sie stellende, sich ihr mehr und mehr entfremdende Macht ist der Staat.&#8220; (S.177/178 der sechsten deutschen Auflage.) <a id="f2" href="#n2" name="f2">[2]</a></p>

<p class="fst">Hier ist mit voller Klarheit der Grundgedanke des Marxismus &#252;ber die historische Rolle und die Bedeutung des Staates zum Ausdruck gebracht. Der Staat ist das Produkt und die &#196;u&#223;erung der <em>Unvers&#246;hnlichkeit</em> der Klassengegens&#228;tze. Der Staat entsteht dort, dann und insofern, wo, wann und inwiefern die Klassengegens&#228;tze objektiv <em>nicht</em> vers&#246;hnt werden <em>k&#246;nnen</em>. Und umgekehrt: Das Bestehen des Staates beweist, da&#223; die Klassengegens&#228;tze unvers&#246;hnlich sind.</p>

<p>Gerade in diesem wichtigsten und grundlegenden Punkt beginnt die Entstellung des Marxismus, die in zwei Hauptlinien verl&#228;uft.</p>

<p>Auf der einen Seite pflegen b&#252;rgerliche und besonders kleinb&#252;rgerliche Ideologen &#8211; die sich unter dem Druck unbestreitbarer geschichtlicher Tatsachen gezwungen sehen, anzuerkennen, da&#223; der Staat nur dort vorhanden ist, wo es Klassengegens&#228;tze und Klassenkampf gibt &#8211; Marx in einer Weise &#8222;zu verbessern&#8220;, da&#223; der Staat sich als ein Organ der Klassen<em>vers&#246;hnung</em> erweist. Nach Marx h&#228;tte der Staat weder entstehen noch bestehen k&#246;nnen, wenn eine Vers&#246;hnung der Klassen m&#246;glich w&#228;re. Bei den kleinb&#252;rgerlichen und philisterhaften Professoren und Publizisten kommt es &#8211; oft unter wohlwollenden Hinweisen auf Marx! &#8211; so heraus, da&#223; der Staat gerade die Klassen vers&#246;hne. Nach Marx ist der Staat ein Organ der Klassen<em>herrschaft</em>, ein Organ zur <em>Unterdr&#252;ckung</em> der einen Klasse durch die andere, ist die Errichtung derjenigen &#8222;Ordnung&#8220;, die diese Unterdr&#252;ckung sanktioniert und festigt, indem sie den Konflikt der Klassen d&#228;mpft. Nach Ansicht der kleinb&#252;rgerlichen Politiker ist die Ordnung gerade die Vers&#246;hnung der Klassen und nicht die Unterdr&#252;ckung der einen Klasse durch die andere; den Konflikt d&#228;mpfen bedeute vers&#246;hnen und nicht, es den unterdr&#252;ckten Klassen unm&#246;glich machen, bestimmte Mittel und Methoden des Kampfes zum Sturz der Unterdr&#252;cker zu gebrauchen.</p>

<p>Alle Sozialrevolution&#228;re und Menschewiki zum Beispiel sind w&#228;hrend der Revolution 1917, als sich die Frage nach der Bedeutung und der Rolle des Staates gerade in ihrer ganzen Gr&#246;&#223;e erhob, sich praktisch erhob als Frage der sofortigen Aktion, und zudem der Massenaktion &#8211; alle sind sie mit einem Schlag g&#228;nzlich zur kleinb&#252;rgerlichen Theorie der &#8222;Vers&#246;hnung&#8220; der Klassen durch den &#8222;Staat&#8220; hinabgesunken. Die zahllosen Resolutionen und Artikel der Politiker dieser beiden Parteien sind v&#246;llig von dieser kleinb&#252;rgerlichen und philisterhaften Theorie der &#8222;Vers&#246;hnung&#8220; durchdrungen. Da&#223; der Staat das Organ der Herrschaft einer bestimmten Klasse ist, die mit ihrem Antipoden (der ihr entgegengesetzten Klasse) <em>nicht</em> vers&#246;hnt werden <em>kann</em>, das vermag die kleinb&#252;rgerliche Demokratie nie zu begreifen. Das Verh&#228;ltnis zum Staat ist eines der anschaulichsten Zeugnisse daf&#252;r, da&#223; unsere Sozialrevolution&#228;re und Menschewiki gar keine Sozialisten sind (was wir Bolschewiki schon immer nachwiesen), sondern kleinb&#252;rgerliche Demokraten mit einer beinah-sozialistischen Phraseologie.</p>

<p>Auf der anderen Seite ist die &#8222;kautskyanische&#8220; Entstellung des Marxismus viel feiner. &#8222;Theoretisch&#8220; wird weder in Abrede gestellt, da&#223; der Staat ein Organ der Klassenherrschaft ist noch da&#223; die Klassengegens&#228;tze unvers&#246;hnlich sind. Au&#223;er acht gelassen oder vertuscht wird aber folgendes: Wenn der Staat das Produkt der Unvers&#246;hnlichkeit der Klassengegens&#228;tze ist, wenn er eine <em>&#252;ber</em> der Gesellschaft stehende und &#8222;sich ihr <em><strong>mehr und mehr entfremdende</strong></em>&#8220; Macht ist, so ist es klar, da&#223; die Befreiung der unterdr&#252;ckten Klasse unm&#246;glich ist nicht nur ohne gewaltsame Revolution, <em><strong>sondern auch ohne Vernichtung</strong></em> des von der herrschenden Klasse geschaffenen Apparates der Staatsgewalt, in dem sich diese &#8222;Entfremdung&#8220; verk&#246;rpert. Diese theoretisch von selbst einleuchtende Schlu&#223;folgerung hat Marx, wie wir weiter unten sehen werden, auf Grund einer konkreten historischen Analyse der Aufgaben der Revolution mit gr&#246;&#223;ter Bestimmtheit gezogen. Und gerade diese Schlu&#223;folgerung hat Kautsky, wir werden das ausf&#252;hrlich in unserer weiteren Darlegung nachweisen, ... &#8222;vergessen&#8220; und entstellt.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>2. Besondere Formationen bewaffneter Menschen, Gef&#228;ngnisse u.a.</h4>

<p class="quoteb">&#8222;Gegen&#252;ber der alten Gentilorganisation&#8220;, f&#228;hrt Engels fort, &#8222;kennzeichnet sich der Staat erstens durch die Einteilung der Staatsangeh&#246;rigen nach dem Gebiet.&#8220;</p>

<p class="fst">Uns kommt diese Einteilung &#8222;nat&#252;rlich&#8220; vor, sie hat aber einen langwierigen Kampf gegen die alte Organisation nach Geschlechtern und St&#228;mmen erfordert.</p>

<p class="quoteb">&#8222;Das zweite ist die Einrichtung einer &#246;ffentlichen Gewalt, welche nicht mehr unmittelbar zusammenf&#228;llt mit der sich selbst als bewaffnete Macht organisierenden Bev&#246;lkerung. Diese besondre, &#246;ffentliche Gewalt ist n&#246;tig, weil eine selbstt&#228;tige bewaffnete Organisation der Bev&#246;lkerung unm&#246;glich geworden seit der Spaltung in Klassen ... Diese &#246;ffentliche Gewalt existiert in jedem Staat; sie besteht nicht blo&#223; aus bewaffneten Menschen, sondern auch aus sachlichen Anh&#228;ngseln, Gef&#228;ngnissen und Zwangsanstalten aller Art, von denen die Gentilgesellschaft nicht wu&#223;te.&#8220;</p>

<p class="fst">Engels entwickelt nun den Begriff jener &#8222;Macht&#8220;, die man als Staat bezeichnet, der Macht, die aus der Gesellschaft hervorgegangen ist, sich aber &#252;ber sie stellt und sich ihr mehr und mehr entfremdet. Worin besteht haupts&#228;chlich diese Macht? In besonderen Formationen bewaffneter Menschen, die Gef&#228;ngnisse und anderes zu ihrer Verf&#252;gung haben.</p>

<p>Wir sind berechtigt, von besonderen Formationen bewaffneter Menschen zu sprechen, weil die jedem Staat eigent&#252;mliche &#246;ffentliche Gewalt &#8222;nicht mehr unmittelbar zusammenf&#228;llt&#8220; mit der bewaffneten Bev&#246;lkerung, mit ihrer &#8222;selbstt&#228;tigen bewaffneten Organisation&#8220;. Wie alle gro&#223;en revolution&#228;ren Denker sucht Engels die Aufmerksamkeit der klassenbewu&#223;ten Arbeiter gerade auf das zu lenken, was dem herrschenden Spie&#223;ertum am wenigsten beachtenswert, am gewohntesten erscheint, auf das, was nicht nur durch fest eingewurzelte, sondern, man kann sagen, durch verkn&#246;cherte Vorurteile geheiligt ist. Das stehende Heer und die Polizei sind die Hauptwerkzeuge der Gewaltaus&#252;bung der Staatsmacht, aber &#8211; kann denn das anders sein?</p>

<p>Vom Standpunkt der ungeheuren Mehrheit der Europ&#228;er am Ausgang des 19. Jahrhunderts, an die sich Engels wandte und die keine einzige gro&#223;e Revolution selbst miterlebt oder aus der N&#228;he beobachtet hatten, kann das nicht anders sein. F&#252;r sie ist es v&#246;llig unverst&#228;ndlich, was das f&#252;r eine &#8222;selbstt&#228;tige bewaffnete Organisation der Bev&#246;lkerung&#8220; ist. Auf die Frage, warum besondere, &#252;ber die Gesellschaft gestellte und sich ihr entfremdende Formationen bewaffneter Menschen (Polizei, stehendes Heer) n&#246;tig geworden seien, ist der westeurop&#228;ische und der russische Philister geneigt, mit ein paar bei Spencer oder Michailowski entlehnten Phrasen zu antworten, auf die Komplizierung des &#246;ffentlichen Lebens, die Differenzierung der Funktionen u.dgl. mehr hinzuweisen.</p>

<p>Ein solcher Hinweis hat den Anschein der &#8222;Wissenschaftlichkeit&#8220; und schl&#228;fert den Spie&#223;b&#252;rger vortrefflich ein, da er das Wichtigste und Grundlegende vertuscht: die Spaltung der Gesellschaft in einander unvers&#246;hnlich feindliche Klassen.</p>

<p>Ohne diese Spaltung w&#252;rde sich die &#8222;selbstt&#228;tige bewaffnete Organisation der Bev&#246;lkerung&#8220; zwar durch ihre Kompliziertheit, die H&#246;he ihrer Technik usw. von der primitiven Organisation der mit Baum&#228;sten bewaffneten Affenherde oder der des Urmenschen oder der in der Gentilgesellschaft zusammengeschlossenen Menschen unterscheiden, aber eine derartige Organisation w&#228;re m&#246;glich.</p>

<p>Sie ist unm&#246;glich, weil die zivilisierte Gesellschaft in feindliche und noch dazu unvers&#246;hnlich feindliche Klassen gespalten ist, deren &#8222;selbstt&#228;tige&#8220; Bewaffnung zu einem bewaffneten Kampf unter ihnen f&#252;hren w&#252;rde. Es bildet sich der Staat heraus, es wird eine besondere Macht geschaffen, besondere Formationen bewaffneter Menschen entstehen, und jede Revolution, die den Staatsapparat zerst&#246;rt, zeigt uns sehr deutlich, wie die herrschende Klasse die <em>ihr</em> dienenden besonderen Formationen bewaffneter Menschen zu erneuern sucht und wie die unterdr&#252;ckte Klasse danach strebt, eine neue Organisation dieser Art zu schaffen, die f&#228;hig ist, nicht den Ausbeutern, sondern den Ausgebeuteten zu dienen.</p>

<p>Engels wirft in der angef&#252;hrten Betrachtung theoretisch dieselbe Frage auf, die uns jede gro&#223;e Revolution in der Praxis anschaulich und zudem im Ausma&#223; der Massenaktion stellt, n&#228;mlich die Frage nach dem Verh&#228;ltnis zwischen den &#8222;besonderen&#8220; Formationen bewaffneter Menschen und der &#8222;selbstt&#228;tigen bewaffneten Organisation der Bev&#246;lkerung&#8220;. Wir werden sehen, wie diese Frage durch die Erfahrungen der europ&#228;ischen und der russischen Revolutionen konkret illustriert wird.</p>

<p>Doch kehren wir zur Darstellung von Engels zur&#252;ck.</p>

<p>Er weist darauf hin, da&#223; zuweilen, zum Beispiel hier und dort in Nordamerika, diese &#246;ffentliche Gewalt schwach ist (es handelt sich um eine f&#252;r die kapitalistische Gesellschaft seltene Ausnahme und um diejenigen Teile Nordamerikas in seiner vorimperialistischen Periode, wo der freie Kolonist vorherrschte), da&#223; sie sich aber, allgemein gesprochen, verst&#228;rkt:</p>

<p class="quoteb">&#8222;Sie&#8220; (die &#246;ffentliche Gewalt) &#8222;verst&#228;rkt sich aber in dem Ma&#223;, wie die Klassengegens&#228;tze innerhalb des Staats sich versch&#228;rfen und wie die einander begrenzenden Staaten gr&#246;&#223;er und volkreicher werden &#8211; man sehe nur unser heutiges Europa an, wo Klassenkampf und Eroberungskonkurrenz die &#246;ffentliche Macht auf eine H&#246;he emporgeschraubt haben, auf der sie die ganze Gesellschaft und selbst den Staat zu verschlingen droht.&#8220;</p>

<p class="fst">Das ist nicht sp&#228;ter als Anfang der neunziger Jahre des vorigen Jahrhunderts geschrieben worden. Das letzte Vorwort von Engels datiert vom 16. Juni 1891. Damals nahm die Wendung zum Imperialismus &#8211; sowohl im Sinne der v&#246;lligen Herrschaft der Trusts und der Allmacht der gr&#246;&#223;ten Banken als auch im Sinne einer grandiosen Kolonialpolitik usw. &#8211; in Frankreich gerade erst ihren Anfang, noch schw&#228;cher war sie in Nordamerika und Deutschland.</p>

<p>Seitdem hat die &#8222;Eroberungskonkurrenz&#8220; Riesenschritte vorw&#228;rts getan, um so mehr, als zu Beginn des zweiten Jahrzehnts des 20. Jahrhunderts der Erdball endg&#252;ltig unter diese &#8222;konkurrierenden Eroberer&#8220;, d.h. die r&#228;uberischen Gro&#223;m&#228;chte, aufgeteilt war. Seit dieser Zeit sind die R&#252;stungen zu Lande und zu Wasser ins Ungeheure gewachsen, und der Raubkrieg 1914-1917 um die Beherrschung der Welt durch England oder Deutschland, um die Teilung der Beute hat das &#8222;Verschlingen&#8220; aller Kr&#228;fte der Gesellschaft durch die r&#228;uberische Staatsmacht in solchem Ma&#223;e gesteigert, da&#223; eine v&#246;llige Katastrophe naht.</p>

<p>Engels vermochte schon 1891 auf die &#8222;Eroberungskonkurrenz&#8220; als auf eines der wichtigsten Merkmale der Au&#223;enpolitik der Gro&#223;m&#228;chte hinzuweisen; doch in den Jahren 1914-1917, als gerade diese um ein vielfaches versch&#228;rfte Konkurrenz den imperialistischen Krieg hervorgerufen hat, bem&#228;nteln die Halunken des Sozialchauvinismus die Verteidigung der Raubinteressen &#8222;ihrer&#8220; Bourgeoisie mit Phrasen &#252;ber &#8222;Verteidigung des Vaterlandes&#8220;, &#252;ber &#8222;Schutz der Republik und der Revolution&#8220; u.dgl.m.!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>3. Der Staat &#8211; ein Werkzeug zur Ausbeutung der unterdr&#252;ckten Klasse</h4>

<p class="fst">Zur Aufrechterhaltung einer besonderen, &#252;ber der Gesellschaft stehenden &#246;ffentlichen Gewalt sind Steuern und Staatsschulden n&#246;tig.</p>

<p class="quoteb">&#8222;Im Besitz der &#246;ffentlichen Gewalt und des Rechts der Steuereintreibung&#8220;, schreibt Engels, &#8222;stehn die Beamten nun da als Organe der Gesellschaft <em>&#252;ber</em> der Gesellschaft. Die freie, willige Achtung, die den Organen der Gentilverfassung gezollt wurde, gen&#252;gt ihnen nicht, selbst wenn sie sie haben k&#246;nnten ...&#8220; Es werden Ausnahmegesetze &#252;ber die Heiligkeit und Unverletzlichkeit der Beamten geschaffen. &#8222;Der lumpigste Polizeidiener ... hat mehr &#8218;Autorit&#228;t&#8216; als alle Organe der Gentilgesellschaft zusammengenommen; aber der m&#228;chtigste F&#252;rst und der gr&#246;&#223;te Staatsmann oder Feldherr der Zivilisation kann den geringsten Gentilvorsteher beneiden um die unerzwungene und unbestrittene Achtung, die ihm gezollt wird.&#8220;</p>

<p class="fst">Hier wird die Frage nach der priviligierten Stellung der Beamten als Organe der Staatsgewalt aufgeworfen. Als das Grundlegende wird hervorgehoben: Was stellt sie <em>&#252;ber</em> die Gesellschaft? Wir werden sehen, wie die Pariser Kommune 1871 diese theoretische Frage praktisch zu l&#246;sen suchte und wie Kautsky sie 1912 reaktion&#228;r vertuschte.</p>

<p class="quoteb">&#8222;Da der Staat entstanden ist aus dem Bed&#252;rfnis, Klassengegens&#228;tze im Zaum zu halten, da er aber gleichzeitig mitten im Konflikt dieser Klassen entstanden ist, so ist er in der Regel Staat der m&#228;chtigsten, &#246;konomisch herrschenden Klasse, die vermittelst seiner auch politisch herrschende Klasse wird und so neue Mittel erwirbt zur Niederhaltung und Ausbeutung der unterdr&#252;ckten Klasse.&#8220; Nicht nur der antike und der Feudalstaat waren Organe zur Ausbeutung der Sklaven und leibeigenen und h&#246;rigen Bauern, sondern es ist auch &#8222;der moderne Repr&#228;sentativstaat Werkzeug der Ausbeutung der Lohnarbeit durch das Kapital. Ausnahmsweise indes kommen Perioden vor, wo die k&#228;mpfenden Klassen einander so nahe das Gleichgewicht halten, da&#223; die Staatsgewalt als scheinbare Vermittlerin momentan eine gewisse Selbst&#228;ndigkeit gegen&#252;ber beiden erh&#228;lt.&#8220;</p>

<p class="fst">So die absolute Monarchie des 17. und 18. Jahrhunderts, so der Bonapartismus des ersten und zweiten Kaiserreichs in Frankreich, so Bismarck in Deutschland.</p>

<p>Und so &#8211; f&#252;gen wir von uns hinzu &#8211; die Regierung Kerenski im republikanischen Ru&#223;land, nachdem sie dazu &#252;bergegangen ist, das revolution&#228;re Proletariat zu verfolgen, in einem Moment, da die Sowjets infolge der F&#252;hrung der kleinb&#252;rgerlichen Demokraten <em>schon</em> machtlos sind und die Bourgeoisie <em>noch</em> nicht stark genug ist, um sie ohne weiteres auseinanderzujagen.</p>

<p>In der demokratischen Republik, f&#228;hrt Engels fort, &#8222;&#252;bt der Reichtum seine Macht indirekt, aber um so sicherer aus&#8220;, und zwar erstens durch seine &#8222;direkte Beamtenkorruption&#8220; (Amerika) und zweitens durch die &#8222;Allianz von Regierung und B&#246;rse&#8220; (Frankreich und Amerika).</p>

<p>Heute haben Imperialismus und Herrschaft der Banken diese beiden Methoden, die Allmacht des Reichtums in jeder beliebigen demokratischen Republik zu behaupten und auszu&#252;ben, zu einer au&#223;ergew&#246;hnlichen Kunst &#8222;entwickelt&#8220;. Wenn beispielsweise schon in den ersten Monaten der demokratischen Republik in Ru&#223;land, sozusagen im Honigmond des Ehebundes der &#8222;Sozialisten&#8220; &#8211; der Sozialrevolution&#228;re und der Menschewiki &#8211; mit der Bourgeoisie, Herr Paltschinski in der Koalitionsregierung alle Ma&#223;nahmen zur Z&#252;gelung der Kapitalisten und ihrer Raubgier, ihrer Pl&#252;nderung der Staatskasse durch Heereslieferungen, sabotierte, wenn dann der aus dem Ministerium ausgetretene Herr Paltschinski (der nat&#252;rlich durch einen anderen, ebensolchen Paltschinski ersetzt worden ist) von den Kapitalisten durch ein P&#246;stchen mit einem Gehalt von 120.000 Rubel j&#228;hrlich &#8222;belohnt&#8220; wurde &#8211; wie nennt man das dann? Direkte Korruption oder indirekte? Allianz der Regierung mit den Syndikaten oder &#8222;nur&#8220; freundschaftliche Beziehungen? Welche Rolle spielen die Tschernow und Zereteli, die Awksentjew und Skobelew? Sind sie &#8222;direkte&#8220; Bundesgenossen der Million&#228;re, die den Staat bestehlen, oder nur indirekte?</p>

<p>Die Allmacht des &#8222;Reichtums&#8220; ist in der demokratischen Republik deshalb <em>sicherer</em>, weil sie nicht von einzelnen M&#228;ngeln des politischen Mechanismus, von einer schlechten politischen H&#252;lle des Kapitalismus abh&#228;ngig ist. Die demokratische Republik ist die denkbar beste politische H&#252;lle des Kapitalismus, und daher begr&#252;ndet das Kapital, nachdem es (durch die Paltschinski, Tschernow, Zereteli und Co.) von dieser besten H&#252;lle Besitz ergriffen hat, seine Macht derart zuverl&#228;ssig, derart sicher, da&#223; <em>kein</em> Wechsel, weder der Personen noch der Institutionen noch der Parteien der b&#252;rgerlich-demokratischen Republik, diese Macht ersch&#252;ttern kann.</p>

<p>Es mu&#223; noch hervorgehoben werden, da&#223; Engels mit gr&#246;&#223;ter Entschiedenheit das allgemeine Stimmrecht als Werkzeug der Herrschaft der Bourgeoisie bezeichnet. Das allgemeine Stimmrecht, sagt er unter offensichtlicher Ber&#252;cksichtigung der langj&#228;hrigen Erfahrungen der deutschen Sozialdemokratie, ist &#8222;... der Gradmesser der Reife der Arbeiterklasse. Mehr kann und wird es nie sein im heutigen Staat ...&#8220;</p>

<p>Die kleinb&#252;rgerlichen Demokraten vom Schlage unserer Sozialrevolution&#228;re und Menschewiki sowie ihre leiblichen Br&#252;der, alle Sozialchauvinisten und Opportunisten Westeuropas, erwarten eben vom allgemeinen Stimmrecht &#8222;mehr&#8220;. Sie sind in dem falschen Gedanken befangen und suggerieren ihn dem Volke, das allgemeine Stimmrecht sei &#8222;im <em>heutigen</em> Staat&#8220; imstande, den Willen der Mehrheit der Werkt&#228;tigen wirklich zum Ausdruck zu bringen und seine Realisierung zu sichern.</p>

<p>Wir k&#246;nnen hier diesen falschen Gedanken nur anf&#252;hren, nur darauf hinweisen, da&#223; die vollkommen klare, genaue, konkrete Erkl&#228;rung von Engels in der Propaganda und Agitation der &#8222;offiziellen&#8220; (d.h. opportunistischen) sozialistischen Parteien auf Schritt und Tritt entstellt wird. Wie v&#246;llig falsch dieser Gedanke ist, den Engels hier verwirft, wird in unseren weiteren Darlegungen der Auffassungen von Marx und Engels &#252;ber den &#8222;<em>heutigen</em>&#8220; Staat ausf&#252;hrlich klargelegt.</p>

<p>Engels fa&#223;t seine Auffassungen in seinem popul&#228;rsten Werk in folgenden Worten zusammen:</p>

<p class="quoteb">&#8222;Der Staat ist also nicht von Ewigkeit her. Es hat Gesellschaften gegeben, die ohne ihn fertig wurden, die von Staat und Staatsgewalt keine Ahnung hatten. Auf einer bestimmten Stufe der &#246;konomischen Entwicklung, die mit der Spaltung der Gesellschaft in Klassen notwendig verbunden war, wurde durch diese Spaltung der Staat eine Notwendigkeit. Wir n&#228;hern uns jetzt mit raschen Schritten einer Entwicklungsstufe der Produktion, auf der das Dasein dieser Klassen nicht nur aufgeh&#246;rt hat, eine Notwendigkeit zu sein, sondern ein positives Hindernis der Produktion wird. Sie werden fallen, ebenso unvermeidlich, wie sie fr&#252;her entstanden sind. Mit ihnen f&#228;llt unvermeidlich der Staat. Die Gesellschaft, die die Produktion auf Grundlage freier und gleicher Assoziation der Produzenten neu organisiert, versetzt die ganze Staatsmaschine dahin, wohin sie dann geh&#246;ren wird: ins Museum der Altert&#252;mer, neben das Spinnrad und die bronzene Axt.&#8220;</p>

<p class="fst">Man trifft dieses Zitat in der Propaganda- und Agitationsliteratur der heutigen Sozialdemokratie nicht oft an. Aber selbst dann, wenn dieses Zitat vorkommt, gebraucht man es meistenteils so, als machte man eine Verbeugung vor einem Heiligenbild, d.h. als offizielle Bekundung der Ehrerbietung vor Engels, ohne jeden Versuch, zu erfassen, einen wie weittragenden und tiefgreifenden Aufschwung der Revolution dieses &#8222;Versetzen der ganzen Staatsmaschine ins Museum der Altert&#252;mer&#8220; voraussetzt. Meistenteils fehlt sogar das Verst&#228;ndnis f&#252;r das, was Engels als Staatsmaschine bezeichnet.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>4. Das &#8222;Absterben&#8220; des Staates.und die gewaltsame Revolution</h4>

<p class="fst">Die Worte Engels&#8217; &#252;ber das &#8222;Absterben&#8220; des Staates sind weit und breit so bekannt, sie werden so oft zitiert, zeigen so plastisch, worin die Quintessenz der landl&#228;ufigen Verf&#228;lschung des Marxismus zum Opportunismus besteht, da&#223; es geboten erscheint, eingehend bei ihnen zu verweilen. Wir zitieren die ganze Betrachtung, der sie entnommen sind:</p>

<p class="quoteb">&#8222;Das Proletariat ergreift die Staatsgewalt und verwandelt die Produktionsmittel zun&#228;chst in Staatseigentum. Aber damit hebt es sich selbst als Proletariat, damit hebt es alle Klassenunterschiede und Klassengegens&#228;tze auf, und damit auch den Staat als Staat. Die bisherige, sich in Klassengegens&#228;tzen bewegende Gesellschaft hatte den Staat n&#246;tig, das hei&#223;t eine Organisation der jedesmaligen ausbeutenden Klasse zur Aufrechterhaltung ihrer &#228;u&#223;eren Produktionsbedingungen, also namentlich zur gewaltsamen Niederhaltung der ausgebeuteten Klasse in den durch die bestehende Produktionsweise gegebnen Bedingungen der Unterdr&#252;ckung (Sklaverei, Leibeigenschaft oder H&#246;rigkeit, Lohnarbeit). Der Staat war der offizielle Repr&#228;sentant der ganzen Gesellschaft, ihre Zusammenfassung in einer sichtbaren K&#246;rperschaft, aber er war dies nur, insofern er der Staat derjenigen Klasse war, welche selbst f&#252;r ihre Zeit die ganze Gesellschaft vertrat: im Altertum Staat der sklavenhaltenden Staatsb&#252;rger, im Mittelalter des Feudaladels, in unsrer Zeit der Bourgeoisie. Indem er endlich tats&#228;chlich Repr&#228;sentant der ganzen Gesellschaft wird, macht er sich selbst &#252;berfl&#252;ssig. Sobald es keine Gesellschaftsklasse mehr in der Unterdr&#252;ckung zu halten gibt, sobald mit der Klassenherrschaft und dem in der bisherigen Anarchie der Produktion begr&#252;ndeten Kampf ums Einzeldasein auch die daraus entspringenden Kollisionen und Exzesse beseitigt sind, gibt es nichts mehr zu reprimieren, das eine besondre Repressionsgewalt, einen Staat, n&#246;tig machte. Der erste Akt, worin der Staat wirklich als Repr&#228;sentant der ganzen Gesellschaft auftritt &#8211; die Besitzergreifung der Produktionsmittel im Namen der Gesellschaft &#8211;, ist zugleich sein letzter selbst&#228;ndiger Akt als Staat. Das Eingreifen einer Staatsgewalt in gesellschaftliche Verh&#228;ltnisse wird auf einem Gebiete nach dem andern &#252;berfl&#252;ssig und schl&#228;ft dann von selbst ein. An die Stelle der Regierung &#252;ber Personen tritt die Verwaltung von Sachen und die Leitung von Produktionsprozessen. Der Staat wird nicht &#8218;abgeschafft&#8216;, <em>er stirbt ab</em>. Hieran ist die Phrase vom &#8218;freien Volksstaat&#8216; zu messen, also sowohl nach ihrer zeitweiligen agitatorischen Berechtigung wie nach ihrer endg&#252;ltigen wissenschaftlichen Unzul&#228;nglichkeit; hieran ebenfalls die Forderung der sogenannten Anarchisten, der Staat solle von heute auf morgen abgeschafft werden.&#8220; (<strong>Anti-D&#252;hring</strong>, <strong>Herrn Eugen D&#252;hrings Umw&#228;lzung der Wissenschaft</strong>, dritte deutsche Ausgabe, S.301-303.) <a id="f3" href="#n3" name="f3">[3]</a></p>

<p class="fst">Ohne zu f&#252;rchten fehlzugehen, darf man sagen, da&#223; von dieser wunderbar gedankenreichen Engelsschen Betrachtung nur so viel wirkliches Gemeingut des sozialistischen Denkens in den heutigen sozialistischen Parteien geworden ist, da&#223; der Staat nach Marx &#8222;abstirbt&#8220;, im Unterschied zur anarchistischen Lehre von der &#8222;Abschaffung&#8220; des Staates. Den Marxismus so zurechtstutzen hei&#223;t ihn zu Opportunismus herabmindern, denn bei einer solchen &#8222;Auslegung&#8220; bleibt nur die vage Vorstellung von einer langsamen, gleichm&#228;&#223;igen, allm&#228;hlichen Ver&#228;nderung &#252;brig, als gebe es keine Spr&#252;nge und St&#252;rme, als gebe es keine Revolution. Das &#8222;Absterben&#8220; des Staates im landl&#228;ufigen, allgemein verbreiteten Sinne, im Massensinne, wenn man so sagen darf, bedeutet zweifellos eine Vertuschung, wenn nicht gar eine Verneinung der Revolution.</p>

<p>Indessen bedeutet eine solche &#8222;Auslegung&#8220; die gr&#246;bste, nur f&#252;r die Bourgeoisie vorteilhafte Entstellung des Marxismus, die theoretisch auf dem Au&#223;erachtlassen der wichtigsten Umst&#228;nde und Erw&#228;gungen beruht, wie sie allein schon in der gleichen, von uns vollst&#228;ndig zitierten &#8222;zusammenfassenden&#8220; Betrachtung von Engels dargelegt sind.</p>

<p>Erstens. Ganz zu Anfang dieser Betrachtung sagt Engels, da&#223; das Proletariat, indem es die Staatsgewalt ergreift, &#8222;den Staat als Staat aufhebt&#8220;. Dar&#252;ber nachzudenken, was das zu bedeuten hat, ist &#8222;nicht &#252;blich&#8220;. Gew&#246;hnlich wird dies entweder ganz ignoriert oder f&#252;r eine Art &#8222;hegelianische Schw&#228;che&#8220; von Engels gehalten. In Wirklichkeit dr&#252;cken diese Worte kurz die Erfahrungen einer der gr&#246;&#223;ten proletarischen Revolutionen, die Erfahrungen der Pariser Kommune von 1871 aus, wor&#252;ber an entsprechender Stelle ausf&#252;hrlicher gesprochen werden soll. In Wirklichkeit spricht Engels hier von der &#8222;Aufhebung&#8220; des Staates der <em>Bourgeoisie</em> durch die proletarische Revolution, w&#228;hrend sich die Worte vom Absterben auf die &#220;berreste des <em>proletarischen</em> Staatswesens <em>nach</em> der sozialistischen Revolution beziehen. Der b&#252;rgerliche Staat &#8222;stirbt&#8220; nach Engels nicht &#8222;ab&#8220;, sondern er wird in der Revolution vom Proletariat &#8222;<em><strong>aufgehoben</strong></em>&#8220;. Nach dieser Revolution stirbt der proletarische Staat oder Halbstaat ab.</p>

<p>Zweitens. Der Staat ist &#8222;eine besondre Repressionsgewalt&#8220;. Diese gro&#223;artige und &#252;beraus tiefe Definition legt Engels hier ganz klar und eindeutig dar. Aus ihr folgt aber, da&#223; die &#8222;besondre Repressionsgewalt&#8220; der Bourgeoisie gegen das Proletariat, einer Handvoll reicher Leute gegen die Millionen der Werkt&#228;tigen, abgel&#246;st werden mu&#223; durch eine &#8222;besondre Repressionsgewalt&#8220; des Proletariats gegen die Bourgeoisie (die Diktatur des Proletariats). Darin eben besteht die &#8222;Aufhebung des Staates als Staat&#8220;. Darin eben besteht der &#8222;Akt&#8220; der Besitzergreifung der Produktionsmittel im Namen der Gesellschaft. Und es ist ohne weiteres klar, da&#223; eine <em>solche</em> Abl&#246;sung der einen (b&#252;rgerlichen) &#8222;besondren Gewalt&#8220; durch eine andere (proletarische) &#8222;besondre Gewalt&#8220; unter keinen Umst&#228;nden in Form des &#8222;Absterbens&#8220; erfolgen kann.</p>

<p>Drittens. Vom &#8222;Absterben&#8220; und noch plastischer und bildhafter vom &#8222;Einschlafen&#8220; spricht Engels ganz klar und eindeutig in bezug auf die Epoche <em>nach</em> der &#8222;Besitzergreifung der Produktionsmittel durch den Staat im Namen der gesamten Gesellschaft&#8220;, d.h. NACH der sozialistischen Revolution. Wir wissen alle, da&#223; die politische Form des &#8222;Staates&#8220; in dieser Zeit die vollkommenste Demokratie ist. Doch keinem der Opportunisten, die den Marxismus schamlos verzerren, kommt es in den Sinn, da&#223; hier bei Engels somit vom &#8222;Einschlafen&#8220; und &#8222;Absterben&#8220; der <em>Demokratie</em> die Rede ist. Auf den ersten Blick mag das sehr sonderbar erscheinen. Doch &#8222;unverst&#228;ndlich&#8220; bleibt das nur dem, der nicht bedacht hat, da&#223; die Demokratie <em>auch</em> ein Staat ist und da&#223; folglich auch die Demokratie verschwinden wird, sobald der Staat verschwindet. Den b&#252;rgerlichen Staat kann nur die Revolution &#8222;aufheben&#8220;. Der Staat &#252;berhaupt, d.h. die vollkommenste Demokratie, kann nur &#8222;absterben&#8220;.</p>

<p>Viertens. Nachdem Engels seinen ber&#252;hmten Satz &#8222;Der Staat stirbt ab&#8220; aufgestellt hat, erl&#228;utert er sofort konkret, da&#223; dieser Satz sich sowohl gegen die Opportunisten als auch gegen die Anarchisten richtet. Dabei steht bei Engels an erster Stelle diejenige Folgerung aus dem Satz vom &#8222;Absterben des Staates&#8220;, die gegen die Opportunisten gerichtet ist.</p>

<p>Man k&#246;nnte wetten, da&#223; von 10.000 Menschen, die vom &#8222;Absterben&#8220; des Staates gelesen oder geh&#246;rt haben, 9.990 &#252;berhaupt nicht wissen oder sich nicht entsinnen, da&#223; Engels seine Schlu&#223;folgerungen aus diesem Satz <em>nicht nur</em> gegen die Anarchisten richtete. Und von den &#252;brigen zehn Menschen wissen neun sicherlich nicht, was der &#8222;freie Volksstaat&#8220; ist und warum in dem Angriff auf diese Losung ein Angriff auf die Opportunisten steckt. So wird Geschichte geschrieben! So wird die gro&#223;e revolution&#228;re Lehre unmerklich dem herrschenden Spie&#223;b&#252;rgertum angepa&#223;t. Die Schlu&#223;folgerung gegen die Anarchisten wurde Tausende Male wiederholt, banalisiert und m&#246;glichst versimpelt in die K&#246;pfe eingeh&#228;mmert und gewann die Festigkeit eines Vorurteils. Die Schlu&#223;folgerung gegen die Opportunisten aber wurde vertuscht und &#8222;vergessen&#8220;!</p>

<p>Der &#8222;freie Volksstaat&#8220; war eine Programmforderung und landl&#228;ufige Losung der deutschen Sozialdemokraten der siebziger Jahre. Irgendeinen politischen Inhalt, au&#223;er einer kleinb&#252;rgerlich schw&#252;lstigen Umschreibung des Begriffs Demokratie, hat diese Losung nicht. Soweit in ihr legal die demokratische Republik angedeutet wurde, war Engels bereit, aus agitatorischen Gr&#252;nden &#8222;zeitweilig&#8220; die &#8222;Berechtigung&#8220; dieser Losung gelten zu lassen. Diese Losung war aber opportunistisch, denn sie brachte nicht nur eine Besch&#246;nigung der b&#252;rgerlichen Demokratie, sondern auch ein Verkennen der sozialistischen Kritik an jedwedem Staat &#252;berhaupt zum Ausdruck. Wir sind f&#252;r die demokratische Republik als die f&#252;r das Proletariat unter dem Kapitalismus beste Staatsform, aber wir d&#252;rfen nicht vergessen, da&#223; auch in der allerdemokratischsten b&#252;rgerlichen Republik Lohnsklaverei das Los des Volkes ist. Ferner. Jedweder Staat ist &#8222;eine besondere Repressionsgewalt&#8220; gegen die unterdr&#252;ckte Klasse. Darum ist ein <em>jeder</em> Staat <em>unfrei</em> und <em>kein</em> Volksstaat. Marx und Engels haben das ihren Parteigenossen in den siebziger Jahren wiederholt auseinandergesetzt.</p>

<p>F&#252;nftens. In dem gleichen Werk von Engels, in dem die Betrachtung &#252;ber das Absterben des Staates enthalten ist &#8211; an die sich alle erinnern &#8211;, finden sich Ausf&#252;hrungen &#252;ber die Bedeutung der gewaltsamen Revolution. Die geschichtliche Bewertung ihrer Rolle wird bei Engels zu einer wahren Lobrede auf die gewaltsame Revolution. Dessen &#8222;erinnert sich niemand&#8220;; &#252;ber die Bedeutung dieses Gedankens zu reden, ja auch nur nachzudenken, ist in den heutigen sozialistischen Parteien nicht &#252;blich, in der t&#228;glichen Propaganda und Agitation unter den Massen spielen diese Gedanken gar keine Rolle. Indes sind sie mit dem &#8222;Absterben&#8220; des Staates untrennbar zu einem harmonischen Ganzen verbunden.</p>

<p>Hier diese Ausf&#252;hrungen von Engels:</p>

<p class="quoteb">&#8222;Da&#223; die Gewalt aber noch eine andre Rolle&#8220; (als die einer Vollbringerin des B&#246;sen) &#8222;in der Geschichte spielt, eine revolution&#228;re Rolle, da&#223; sie, in Marx&#8217; Worten, die Geburtshelferin jeder alten Gesellschaft ist, die mit einer neuen schwanger geht, da&#223; sie das Werkzeug ist, womit sich die gesellschaftliche Bewegung durchsetzt und erstarrte, abgestorbne politische Formen zerbricht &#8211; davon kein Wort bei Herrn D&#252;hring. Nur unter Seufzen und St&#246;hnen gibt er die M&#246;glichkeit zu, da&#223; zum Sturz der Ausbeutungswirtschaft vielleicht Gewalt n&#246;tig sein werde &#8211; leider! denn jede Gewaltanwendung demoralisiere den, der sie anwendet. Und das angesichts des hohen moralischen und geistigen Aufschwungs, der die Folge jeder siegreichen Revolution war! Und das in Deutschland, wo ein gewaltsamer Zusammensto&#223;, der dem Volk ja aufgen&#246;tigt werden kann, wenigstens den Vorteil h&#228;tte, die aus der Erniedrigung des Drei&#223;igj&#228;hrigen Krieges in das nationale Bewu&#223;tsein gedrungene Bedientenhaftigkeit auszutilgen. Und diese matte, saft- und kraftlose Predigerdenkweise macht den Anspruch, sich der revolution&#228;rsten Partei aufzudr&#228;ngen, die die Geschichte kennt?&#8220; (S.193, dritte deutsche Auflage, Schlu&#223; des IV. Kapitels, Zweiter Abschnitt.) <a id="f4" href="#n4" name="f4">[4]</a></p>

<p class="fst">Wie l&#228;&#223;t sich diese Lobrede auf die gewaltsame Revolution, die Engels beharrlich von 1878 bis 1894, d.h. bis zu seinem Tode, den deutschen Sozialdemokraten darbot, mit der Theorie vom &#8222;Absterben&#8220; des Staates in einer Lehre vereinen?</p>

<p>Gew&#246;hnlich vereint man beides mit Hilfe des Eklektizismus, eines ideenlosen oder sophistischen Herausgreifens willk&#252;rlich (oder den Machthabern zu Gefallen) bald der einen, bald der anderen Betrachtung, wobei in 99 von 100 F&#228;llen, wenn nicht noch &#246;fter, gerade das &#8222;Absterben&#8220; in den Vordergrund geschoben wird. Die Dialektik wird durch Eklektizismus ersetzt. Das ist, was den Marxismus anbelangt, die allgemein &#252;bliche, am weitesten verbreitete Erscheinung in der offiziellen sozialdemokratischen Literatur unserer Tage. Ein solches Ersetzen ist nat&#252;rlich nichts Neues, es war sogar in der Geschichte der klassischen griechischen Philosophie zu beobachten. Bei der Verf&#228;lschung des Marxismus in Opportunismus pflegt die Verf&#228;lschung der Dialektik in Eklektizismus die Massen am leichtesten zu t&#228;uschen, sie gew&#228;hrt eine scheinbare Befriedigung, ber&#252;cksichtigt scheinbar alle Seiten des Prozesses, alle Entwicklungstendenzen, alle widerspruchsvollen Einfl&#252;sse usw., w&#228;hrend sie in Wirklichkeit gar keine einheitliche, keine revolution&#228;re Auffassung des gesellschaftlichen Entwicklungsprozesses gibt.</p>

<p>Wir haben schon oben davon gesprochen und werden in der weiteren Darstellung ausf&#252;hrlicher zeigen, da&#223; die Lehre von Marx und Engels von der Unvermeidlichkeit der gewaltsamen Revolution sich auf den b&#252;rgerlichen Staat bezieht. Dieser <em>kann</em> durch den proletarischen Staat (die Diktatur des Proletariats) <em>nicht</em> auf dem Wege des &#8222;Absterbens&#8220; abgel&#246;st werden, sondern, als allgemeine Regel, nur durch eine gewaltsame Revolution. Die Lobrede, die Engels auf die gewaltsame Revolution h&#228;lt und die den vielfachen Erkl&#228;rungen von Marx durchaus entspricht (erinnern wir uns an den Schlu&#223; des <strong>Elends der Philosophie</strong> <a id="f5" href="#n5" name="f5">[5]</a> und des <strong>Kommunistischen Manifests</strong> <a id="f6" href="#n6" name="f6">[6]</a> mit der stolzen und offenen Erkl&#228;rung, da&#223; die gewaltsame Revolution unausbleiblich ist; erinnern wir uns an die <strong>Kritik des Gothaer Programms</strong> vom Jahre 1875 <a id="f7" href="#n7" name="f7">[7]</a>, fast drei&#223;ig Jahre sp&#228;ter, in der Marx den Opportunismus dieses Programms schonungslos gei&#223;elte) &#8211; diese Lobrede ist durchaus keine &#8222;Schw&#228;rmerei&#8220;, durchaus keine Deklamation, kein polemischer Ausfall. Die Notwendigkeit, die Massen systematisch in <em>diesen</em>, gerade in diesen Auffassungen &#252;ber die gewaltsame Revolution zu erziehen, liegt der <em>gesamten</em> Lehre von Marx und Engels zugrunde. Der Verrat an ihrer Lehre durch die heutzutage vorherrschenden sozialchauvinistischen und kautskyanischen Str&#246;mungen kommt besonders plastisch darin zum Ausdruck, da&#223; man hier wie dort <em>diese</em> Propaganda, diese Agitation vergessen hat.</p>

<p>Die Abl&#246;sung des b&#252;rgerlichen Staates durch den proletarischen ist ohne gewaltsame Revolution unm&#246;glich. Die Aufhebung des proletarischen Staates, d.h. die Aufhebung jeglichen Staates, ist nicht anders m&#246;glich als auf dem Wege des &#8222;Absterbens&#8220;.</p>

<p>Eine ausf&#252;hrliche und konkrete Entwicklung dieser Auffassungen lieferten Marx und Engels, indem sie jede einzelne revolution&#228;re Situation studierten, die Lehren aus den Erfahrungen jeder einzelnen Revolution analysierten. Wir gehen nunmehr zu diesem fraglos wichtigsten Teil ihrer Lehre &#252;ber.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Anmerkungen</h4>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <a href="http://www.mlwerke.de/me/me21/me21_025.htm"><strong>Der Ursprung der Familie, des Privateigentums und des Staates</strong></a>: <em>Barbarei und Zivilisation</em> (Marx u. Engels, <strong>Werke</strong>, Bd.21, S.165).</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <a href="http://www.mlwerke.de/me/me20/me20_001.htm"><strong>Anti-D&#252;hring</strong></a>: <em>Theoretisches</em> (Marx u. Engels, <strong>Werke</strong>, Bd.20, S.261/262).</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <a href="http://www.mlwerke.de/me/me20/me20_001.htm"><strong>Anti-D&#252;hring</strong></a>: <em>Gewaltstheorie</em> (Marx u. Engels, <strong>Werke</strong>, Bd.20, S.171).</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <a href="http://www.mlwerke.de/me/me04/me04_063.htm"><strong>Das Elend der Philosophie</strong></a> (Marx u. Engels, <strong>Werke</strong>, Bd.4, S.63-182.)</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> <a href="../../../marx-engels/1848/manifest/index.htm" class="mia"><strong>Manifest der kommunistischen Partei</strong></a> (Marx u. Engels, <strong>Werke</strong>, Bd.4, S.493.)</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> <a href="../../../marx-engels/1875/kritik/index.htm" class="mia"><strong>Kritik des Gothaer Programms</strong></a> (Marx u. Engels, <strong>Werke</strong>, Bd.19, S.11-32, 521/522.) Auf dem Parteitag in Gotha 1875 vereinigten sich die &#8222;Eisenacher&#8220; (Bebel, Liebknecht, Marx, Engels) mit den &#8222;Lassalleanern&#8220; (Lassalle) zur &#8222;Sozialistischen Arbeiterpartei Deutschlands&#8220;. Das neue, gemeinsame <a href="../../../../geschichte/deutsch/spd/1875/gotha.htm" class="mia">Programm</a> enthielt zwar wichtige politische und soziale Forderungen, war jedoch insgesamt durchdrungen vom opportunistischen Gedankengut des Lassalleanismus. Marx und Engels unterzogen den Entwurf des Gothaer Programms einer vernichtenden Kritik und bezeichneten ihn als entschiedenen R&#252;ckschritt gegen&#252;ber dem Eisenacher Programm von 1869.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

