<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=160;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090429002232", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Schreiben des ZK der KPdSU an das ZK der KPJ - 4. Mai 1948</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-076.html">
   <link rel="prev" href="b15-074.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20090429002232cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center"> SCHREIBEN DES ZK DER KPDSU AN DAS ZK DER KPJ </h1>
<h2>4. MAI 1948</h2>
<p>Ihre Antwort und das Communique &uuml;ber die Resolution der Plenarsitzung des Zentralkomitees der KPJ vom 13. April 1948, unterzeichnet von den Genossen Tito und Kardelj, haben wir erhalten.</p>
<p>Leider k&ouml;nnen diese Schriftst&uuml;cke, besonders das von den Genossen Tito und Kardelj unterzeichnete, die Angelegenheit nur komplizieren und den Konflikt verschlimmern.</p>
<p>Der Ton dieser Schriftst&uuml;cke verr&auml;t &uuml;berm&auml;&szlig;igen Ehrgeiz. Man findet darin weder den Wunsch, die Wahrheit zu sagen, noch den Willen, die begangenen Fehler zuzugeben. Die jugoslawischen Genossen nehmen die Kritik nicht auf marxistische, sondern auf kleinb&uuml;rgerliche Weise entgegen; mit andern Worten, sie fassen sie als einen Angriff auf das Prestige des Zentralkomitees des KPJ auf und als eine Bedrohung der Ambitionen der jugoslawischen F&uuml;hrer. Sie ziehen es vor, ihre Irrt&uuml;mer gesamthaft in Abrede zu stellen, obwohl diese Irrt&uuml;mer offenkundig sind. Sie leugnen die notorischen Tatsachen, die wir in unserem Schreiben vom 27. M&auml;rz dargelegt haben. Die Genossen Tito und Kardelj begreifen anscheinend nicht, dass eine solche Methode kindisch ist und dass ihre ungerechtfertigte Weigerung, Tatsachen und Dokumente anzuerkennen, weit entfernt davon jemanden zu &uuml;berzeugen, nur zum Lachen reizen kann.</p>
<p>1. &Uuml;ber die R&uuml;ckberufung der sowjetischen Milit&auml;rberater aus Jugoslawien. Das Zentralkomitee der KPdSU hat in seinem Schreiben vom 27. M&auml;rz die Gr&uuml;nde f&uuml;r die R&uuml;ckberufung der sowjetischen Milit&auml;rberater dargelegt. Die Genossen Tito und Kardelj stellen in Abrede, dass die Klagen unserer Berater begr&uuml;ndet seien. Warum sollte das Zentralkomitee der KPdSU den unbegr&uuml;ndeten Erkl&auml;rungen der Genossen Tito und Kardelj eher Glauben schenken als den zahlreichen Klagen der sowjetischen Milit&auml;rberater? Die USSR hat nahezu in alle L&auml;nder der Volksdemokratien Milit&auml;rberater gesandt. Es sei hier festgestellt, dass uns bis jetzt von den Milit&auml;rberatern in diesen L&auml;ndern keine einzige Klage zugekommen ist. Einzig aus Jugoslawien, wo auf diesem Gebiet ein Mangel an Verst&auml;ndnis herrscht, kommen solche Klagen. Nur in Jugoslawien ist dieses mangelnde Verst&auml;ndnis festzustellen. K&ouml;nnte diese Erscheinung nicht ihre Erkl&auml;rung in der besonders feindlichen Behandlung finden, welcher die sowjetischen Milit&auml;rberater in Jugoslawien ausgesetzt sind?</p>
<p>Die Genossen Tito und Kardelj erw&auml;hnen die gro&szlig;en Auslagen, welche der Unterhalt der sowjetischen Milit&auml;rberater in Jugoslawien verursacht und betonen, dass die Sowjetgener&auml;le, die sich in ihrem Land befinden, in Dinaren drei- oder viermal so viel beziehen wie die jugoslawischen Gener&auml;le. Sie setzen hinzu, diese Tatsache habe in jugoslawischen Milit&auml;rkreisen Kritik hervorgerufen. Zun&auml;chst ist jedoch festzustellen, dass die jugoslawischen Gener&auml;le au&szlig;er ihrem Gehalt auch noch zahlreiche Naturalentsch&auml;digungen und andere Verg&uuml;nstigungen erhalten: wie freie Wohnung, Dienerschaft, Verpflegung usw. Des Weiteren entsprechen die Bez&uuml;ge der Sowjetgener&auml;le in Jugoslawien denjenigen, die sie in der Sowjetunion erhalten. Die Sowjetregierung konnte sich nat&uuml;rlich nicht mit einer Reduktion der Bez&uuml;ge der Sowjetgener&auml;le, die sich in offizieller Mission in Jugoslawien befinden, einverstanden erkl&auml;ren.</p>
<p>Es ist wohl m&ouml;glich, dass die Unterhaltskosten der Sowjetgener&auml;le in Jugoslawien f&uuml;r das jugoslawische Budget eine Belastung darstellen. In diesem Fall h&auml;tte jedoch die jugoslawische Regierung sich an die Sowjetregierung wenden und ihr vorschlagen sollen, sich an diesen Kosten zu beteiligen. Zweifellos h&auml;tte die Sowjetregierung einen derartigen Vorschlag angenommen. Aber die Jugoslawen haben einen anderen Weg gew&auml;hlt: Anstatt die Frage in angemessener Weise zu stellen, begannen sie, die milit&auml;rischen Berater zu dem&uuml;tigen, sie als Bonvivants zu behandeln und die Rote Armee herabzusetzen. An die Sowjetregierung hat sich die jugoslawische Regierung erst dann gewandt, als rings um die sowjetischen Milit&auml;rberater bereits eine feindliche Atmosph&auml;re entstanden war.</p>
<p>Eine solche Situation konnte die Sowjetregierung nat&uuml;rlich nicht dulden.</p>
<p>2. &Uuml;ber die sowjetischen Zivilspezialisten in Jugoslawien. In seinem Brief vom 23. M&auml;rz hat das Zentralkomitee der KPdSU die Gr&uuml;nde f&uuml;r die R&uuml;ckberufung seiner Zivilspezialisten aus Jugoslawien dargelegt. Wie weiter oben ausgef&uuml;hrt worden ist, wurden die sowjetischen Zivilspezialisten sowie der Genosse Judin der Kontrolle der jugoslawischen Staatspolizei unterstellt.</p>
<p>Die Genossen Tito und Kardelj bestreiten diese Tatsache. Aber warum sollte das Zentralkomitee der KPdSU den unbegr&uuml;ndeten Behauptungen der Genossen Tito und Kardelj eher Glauben schenken als den Klagen der Sowjetb&uuml;rger und des Genossen Judin selber? In allen Volksdemokratien gibt es sowjetische Zivilspezialisten. Aber beklagt haben sich nur diejenigen in Jugoslawien.</p>
<p>Die Sowjetregierung wollte eine solche Situation nicht dulden und hat ihre Zivilspezialisten zur&uuml;ckberufen.</p>
<p>3. &Uuml;ber Velebit und die anderen Spione im Stab des jugoslawischen Au&szlig;enministeriums. Die Darstellung der Genossen Tito und Kardelj ist unrichtig, wonach die Genossen Kardelj und Djilas im Lauf einer Unterredung mit dem Genossen Molotow gegen&uuml;ber den gegen Velebit vorgebrachten Beschuldigungen Vorbehalte ge&auml;u&szlig;ert und darauf aufmerksam gemacht h&auml;tten, dass der Fall des letzteren nicht v&ouml;llig gekl&auml;rt sei. In Wirklichkeit wurde im Verlauf des Gespr&auml;chs dieser Genossen mit dem Genossen Molotow erkl&auml;rt, es best&uuml;nde Verdacht gegen Velebit und man frage sich, ob er nicht Spionage f&uuml;r Gro&szlig;britannien treibe. Es ber&uuml;hrt sonderbar, dass die Genossen Tito und Kardelj die Entfernung Velebits aus dem Au&szlig;enministerium dem Ruin des letzteren gleichsetzen. Warum sollte Velebit nicht aus dem Au&szlig;enministerium entfernt werden k&ouml;nnen, ohne dadurch &bdquo;ruiniert&ldquo; zu werden?</p>
<p>Gem&auml;&szlig; den sonderbaren Erkl&auml;rungen der Genossen Tito und Kardelj h&auml;tte man Velebit in seinen Funktionen belassen, damit seine T&auml;tigkeit kontrolliert werden k&ouml;nne. W&auml;re es nicht das normalere, ihn zuerst zu entfernen und hierauf seine Haltung zu pr&uuml;fen? Woher kommt dieses Wohlwollen gegen&uuml;ber einem englischen Spion, der zudem noch der Sowjetunion feindlich gesinnt ist?</p>
<p>Aber Velebit ist nicht der einzige Spion im Au&szlig;enministerium. Die Sowjetvertreter haben den jugoslawischen F&uuml;hrern mehrfach erkl&auml;rt, dass der jugoslawische Botschafter in London, Leontitsch, ein englischer Spion sei. Man kennt die Gr&uuml;nde nicht, warum dieser beamtete englische Spion weiterhin im Dienst des Au&szlig;enministeriums bleibt.</p>
<p>Die Sowjetregierung wei&szlig; ferner, dass au&szlig;er Leontitsch noch drei weitere Mitarbeiter der Jugoslawischen Gesandtschaft in London, deren Namen wir hier nicht nennen, f&uuml;r den englischen Nachrichtendienst arbeiten. Die Sowjetregierung &uuml;bernimmt die volle Verantwortung f&uuml;r diese Behauptung. Ebenfalls unverst&auml;ndlich ist es, dass der Gesandte der Vereinigten Staaten in Belgrad sich dort auff&uuml;hren kann, als w&auml;re er bei sich zu Hause, und dass seine Nachrichtenagenten, deren Zahl immer mehr w&auml;chst, frei herumlaufen k&ouml;nnen.</p>
<p>Unverst&auml;ndlich ist es ferner auch, dass die Freunde und Verwandten des jugoslawischen Henkers Neditsch sich leicht und bequem im jugoslawischen Staats- und Parteiapparat einnisten k&ouml;nnen.</p>
<p>4. &Uuml;ber den Sowjetgesandten in Jugoslawien und den Sowjetstaat. In ihrem Brief vom 13. April 1948 schreiben die Genossen Tito und Kardelj:</p>
<p class="zitat">&bdquo;Wir sind der Ansicht, dass er (Lawrentjew) als Botschafter der USSR kein Recht hat, von wem es auch sei, Informationen &uuml;ber die T&auml;tigkeit unserer Partei zu sammeln. Das ist nicht seine Aufgabe.&ldquo; </p>
<p>Wir betrachten diese Erkl&auml;rung Titos und Kardelj als befremdend und antisowjetisch. Sie stellen einen Gesandten, der Vertreter der kommunistischen Regierung der USSR bei der kommunistischen Regierung Jugoslawiens ist, auf die gleiche Stufe wie irgend einen b&uuml;rgerlichen Gesandten, einen gew&ouml;hnlichen Beamten eines b&uuml;rgerlichen Staates, der den Auftrag hat, die Grundlagen des jugoslawischen Staates zu unterh&ouml;hlen. Es ist unfassbar, dass die Genossen Tito und Kardelj derart tief sinken konnten. Begreifen sie denn nicht, dass sie mit einer solchen Haltung gegen&uuml;ber dem Sowjetgesandten auf die freundschaftlichen Beziehungen verzichten, die zwischen der USSR und Jugoslawien bestanden? Begreifen sie denn nicht, dass der Sowjetgesandte, verantwortlicher Kommunist und Vertreter eines befreundeten Staates, welcher Jugoslawien von der deutschen Besetzung befreit hat, nicht nur das Recht, sondern auch die Pflicht hat, sich von Zeit zu Zeit mit den jugoslawischen Kommunisten &uuml;ber verschiedene Angelegenheiten zu unterhalten?</p>
<p>Wir m&ouml;chten den Genossen Tito und Kardelj zur Kenntnis bringen, dass wir in Moskau den jugoslawischen Gesandten nicht als gew&ouml;hnlichen Beamten betrachten und ihn nicht einem b&uuml;rgerlichen Gesandten gleichsetzen. Dass er Gesandter geworden ist, bedeutet nicht, dass er aufgeh&ouml;rt hat, Kommunist zu sein. Wir gestatten ihm, Informationen &uuml;ber unsere Partei zu sammeln, und es ist sehr wahrscheinlich, dass er dies auch tut.</p>
<p>Diese Haltung der jugoslawischen Genossen in Bezug auf den Sowjetgesandten kann nicht als zuf&auml;llig betrachtet werden. Sie ist nur ein Teil der allgemeinen Haltung der jugoslawischen Regierung, die keinen Unterschied macht zwischen der Au&szlig;enpolitik der USSR und derjenigen der Angloamerikaner und die die sowjetische Au&szlig;enpolitik der Au&szlig;enpolitik der Engl&auml;nder und Amerikaner gleichsetzt.</p>
<p>In dieser Beziehung ist die Rede, die Genosse Tito Ende Mai 1945 in Ljubljana hielt, sehr charakteristisch. Er erkl&auml;rte:</p>
<p class="zitat">&bdquo;Es wurde gesagt, dieser Krieg sei ein gerechter Krieg, und wir haben ihn auch als solchen angesehen. Aber wir fordern auch ein gerechtes Ende, wir fordern, dass jeder Herr im eigenen Hause sein solle; wir wollen nicht die Kosten f&uuml;r die andern bezahlen, wir wollen nicht Wechselgeld sein. Wir wollen nicht, dass man uns in eine Politik der Einflusssph&auml;ren hineinzieht.&ldquo; </p>
<p>Dies sagte er in Bezug auf die Frage von Triest. Bekanntlich haben die Angloamerikaner sich zwar von der Sowjetunion eine Reihe territorialer Konzessionen zugunsten Jugoslawiens entrei&szlig;en lassen, dann aber, in &Uuml;bereinstimmung mit den Franzosen, den Vorschlag der Russen, Triest den Jugoslawen zu &uuml;berlassen, abgelehnt und Triest mit ihren in Italien stehenden Truppen besetzt. Da alle anderen Mittel ersch&ouml;pft waren, w&auml;re der Sowjetunion, um Triest an Jugoslawien zu bringen, nichts anderes &uuml;brig geblieben, als Triests wegen mit den Angloamerikanern Krieg anzufangen und die Stadt mit Gewalt zu nehmen. Die jugoslawischen Genossen wussten recht gut, dass die Sowjetunion sich nach einem so furchtbaren Krieg nicht in einen neuen Krieg einlassen konnte. Dennoch hat dieser Fall bei den jugoslawischen Genossen Unzufriedenheit hervorgerufen, was in der Rede Titos zum Ausdruck kam. Die Erkl&auml;rungen Titos waren nicht nur gegen die imperialistischen Staaten, sondern auch gegen die USSR gerichtet.</p>
<p>Das Politb&uuml;ro des ZK der KPJ trat dieser antisowjetischen Haltung des Genossen Tito nicht entgegen. In ihm sehen wir die Quelle der verleumderischen Propaganda, die von Funktion&auml;ren der KPJ in einer beschr&auml;nkten Gruppe der Parteikader in Bezug auf die angebliche Degenerierung der USSR in einen imperialistischen Staat gef&uuml;hrt wird.</p>
<p>Da die diesbez&uuml;glichen Erkl&auml;rungen, welche die Genossen Tito und Kardelj der Sowjetregierung abgaben, ganz ungen&uuml;gend waren, erhielt der Gesandte der USSR in Belgrad, der Genosse Sadtschikow, am 5. Juni 1945 von seiner Regierung den Befehl, der jugoslawischen Regierung folgende Mitteilung zugehen zu lassen:</p>
<p class="zitat">&bdquo;Wir sind der Ansicht, dass die Rede des Genossen Tito einen feindlichen Ausfall gegen die Sowjetunion darstellt und dass die vom Genossen Kardelj gegebenen Erkl&auml;rungen nicht befriedigend sind. In diesem Sinn verstehen die Sowjetleser die Rede des Genossen Tito, und anders kann sie auch nicht verstanden werden. Sagen Sie dem Genossen Tito, falls er einen derartigen Angriff gegen die Sowjetunion wiederholt, w&uuml;rden wir uns gezwungen sehen, ihm in einer offenen, in der Presse publizierten Kritik zu antworten und ihn zu desavouieren.&ldquo; </p>
<p>Von dieser Haltung des Genossen Tito stammt die Einstellung der jugoslawischen F&uuml;hrer gegen&uuml;ber dem Sowjetgesandten, den sie einem b&uuml;rgerlichen Gesandten gleichsetzen.</p>
<p>Wie es scheint, gedenken die jugoslawischen F&uuml;hrer in Zukunft auf ihrer antisowjetischen Haltung zu beharren; aber die jugoslawischen Genossen sollen jetzt schon wissen, dass damit ein Weg beschritten wird, der zum Verzicht auf die freundschaftlichen Beziehungen mit der Sowjetunion f&uuml;hrt, ein Weg des Verrats an der Freundschaft mit der Sowjetunion, des Verrats an der sozialistischen Einheitsfront, an der USSR und den Volksdemokratien. Sie sollen wissen, dass sie auch das Recht verwirken, die materielle Hilfe und die Unterst&uuml;tzung der Sowjetunion zu verlangen, denn die USSR kann nur ihren Freunden helfen. Wir m&uuml;ssen die Genossen Tito und Kardelj darauf aufmerksam machen, dass wir diese antisowjetische Haltung gegen&uuml;ber dem Gesandten der USSR und dem Sowjetstaat einzig in Jugoslawien feststellen. In den anderen Volksdemokratien waren und sind die Beziehungen mit der USSR immer freundschaftlich.</p>
<p>Es ist nicht uninteressant festzustellen, dass Genosse Kardelj, der sich heute v&ouml;llig mit dem Genossen Tito solidarisiert, vor drei Jahren die von Genossen Tito in Ljubljana gehaltene Rede ganz anders beurteilte. Wir erhielten damals die folgende Mitteilung des Sowjetgesandten in Belgrad &uuml;ber eine Unterredung, die er am 5. Juni 1945 mit dem Genossen Kardelj hatte:</p>
<p class="zitat">&bdquo;Ich habe heute Ihre Meinungen Kardelj zur Kenntnis gebracht (Tito ist noch nicht zur&uuml;ck). Meine Mitteilung hat ihn peinlich beeindruckt. Nach kurzem Nachdenken erkl&auml;rte er mir, das Urteil &uuml;ber die Rede Titos sei in seinen Augen richtig. In Anerkennung unseres Urteils findet auch er, die USSR k&ouml;nne derartige &Auml;u&szlig;erungen nicht l&auml;nger dulden. Eine offene Kritik an der Rede Titos h&auml;tte jedoch, so meinte Kardelj, in den schwierigen Zeiten, welche Jugoslawien jetzt durchmacht, f&uuml;r die jugoslawischen Kommunisten schwere Folgen gehabt. Sie w&uuml;rden sich aber in Zukunft bestreben, derartige &Auml;u&szlig;erungen zu vermeiden. F&uuml;r den Fall jedoch, dass sie diesen Fehler wiederholen sollten, h&auml;tte die USSR das Recht, sie zu kritisieren. Eine derartige Kritik w&uuml;rde ihnen n&uuml;tzlich sein. Kardelj hat mich gebeten, Ihnen seinen Dank f&uuml;r diese begr&uuml;ndete Kritik zu &uuml;bermitteln. Er setzte hinzu, diese Kritik werde ihnen helfen, ihre Arbeit besser zu gestalten. Die Kritik an den politischen Fehlern, die in der Regierungserkl&auml;rung vom M&auml;rz enthalten waren, hat ihre Fr&uuml;chte getragen, Kardelj ist &uuml;berzeugt, dass auch diese Kritik die Verbesserung der politischen Linie der Partei nur erleichtern kann. </p>
<p class="zitat"> Bei dem (sehr vorsichtigen) Versuch, die Ursachen der begangenen Fehler zu analysieren, hat Kardelj erkl&auml;rt, Tito habe sich sehr verdient gemacht bei der Liquidierung des alten &bdquo;Fraktionismus&ldquo;, der in der Partei grassierte, sowie bei der Organisierung des Befreiungskampfes des Volkes; aber er ist geneigt, Jugoslawien als etwas Besonderes anzusehen, das au&szlig;erhalb der allgemeinen Entwicklung zur proletarischen Revolution und zum Sozialismus stehe. Die Situation in der Partei ist noch dazu so, dass das Zentralkomitee als organisatorisches und politisches Zentrum kein wirkliches Dasein f&uuml;hrt. Wir kommen zuf&auml;llig zusammen, erkl&auml;rte mir Kardelj, und fassen ad-hoc-Beschl&uuml;sse. Jeder von uns ist sich selber &uuml;berlassen. Unser Arbeitsstil ist schlecht und es gibt keine Zusammenarbeit in der Aktion. Wir w&uuml;rden w&uuml;nschen, fuhr Kardelj fort, dass die USSR uns nicht als die Vertreter eines fremden Landes betrachtet, die ihre Probleme unabh&auml;ngig l&ouml;sen, sondern als Vertreter einer zuk&uuml;nftigen Sowjetrepublik, und die Kommunistische Partei Jugoslawiens als Sektion der bolschewistischen Kommunistischen Partei. Mit andern Worten, wir m&ouml;chten, dass unsere Beziehungen jetzt schon der Tatsache Rechnung tragen, dass Jugoslawien sp&auml;ter der USSR angegliedert werden soll. Aus allen diesen Gr&uuml;nden w&uuml;nschen wir, in aller Offenheit und Einfachheit kritisiert zu werden, und wir bitten Euch, uns zu beraten und die Innen- und Au&szlig;enpolitik Jugoslawiens auf den besten Weg zu lenken. </p>
<p class="zitat"> Ich habe Kardelj geantwortet, dass man von der Wirklichkeit ausgehen muss, das hei&szlig;t von der Tatsache, dass Jugoslawien ein souver&auml;nes Land und die Kommunistische Partei Jugoslawiens eine unabh&auml;ngige Partei ist. Ihr m&uuml;sst, habe ich hinzugesetzt, die Probleme in unabh&auml;ngiger Weise auffassen, stellen und l&ouml;sen; wir werden Euch unsern Rat nicht verweigern.&ldquo; </p>
<p>Wir haben bez&uuml;glich Jugoslawiens Verpflichtungen &uuml;bernommen und haben auch moralische Pflichten, so dass wir nicht darauf verzichtet haben, den jugoslawischen Kommunisten Rat und Hilfe zu gew&auml;hren, so oft sie sich an uns wandten.</p>
<p>Wir wollen auf die primitiven und unrichtigen &Auml;u&szlig;erungen des Genossen Kardelj betreffend Jugoslawien als k&uuml;nftige Sowjetrepublik und die Kommunistische Partei Jugoslawiens als Sektion der bolschewistischen Kommunistischen Partei nicht n&auml;her eintreten. Wir wollten hier blo&szlig; auf die Aussetzungen des Genossen Kardelj an der antisowjetischen Rede Titos in Ljubljana aufmerksam machen und zeigen, dass die Organisation der KPJ mangelhaft ist.</p>
<p>5. &Uuml;ber die antisowjetische &Auml;u&szlig;erung des Genossen Djilas, &uuml;ber den Nachrichtendienst und die Handelsbesprechungen. In unserem Schreiben vom 27. M&auml;rz haben wir die antisowjetische &Auml;u&szlig;erung niedergelegt, die von Seiten des Genossen Djilas an einer Sitzung des ZK der KPJ gefallen ist; er sagte, die Sowjetoffiziere st&uuml;nden moralisch tiefer als die britischen Offiziere. Diese Bemerkung des Genossen Djilas bezog sich auf die unmoralische Auff&uuml;hrung einiger Offiziere der Sowjetarmee. So etwas d&uuml;rfte jedoch f&uuml;r einen Marxisten kein Grund daf&uuml;r sein, einen Vergleich zu ziehen zwischen der sozialistischen Sowjetarmee, welche die V&ouml;lker Europas befreit hat, und der b&uuml;rgerlichen britischen Armee, welche dazu berufen ist, die V&ouml;lker zu unterdr&uuml;cken, nicht, sie zu befreien.</p>
<p>In ihrem Schreiben vom 13. April 1948 erkl&auml;ren die Genossen Tito und Kardelj, Djilas habe nie eine derartige &Auml;u&szlig;erung getan, Tito habe sich 1945 &uuml;ber diese Frage m&uuml;ndlich und schriftlich ausgesprochen und Genosse Stalin sowie die anderen Mitglieder des Politb&uuml;ros der KPdSU h&auml;tten sich davon befriedigt erkl&auml;rt.</p>
<p>Diese Behauptung der Genossen Tito und Kardelj entspricht nicht der Wahrheit.</p>
<p>Genosse Stalin hat in seinem an Tito gerichteten Telegramm folgenderma&szlig;en auf die Erkl&auml;rung des Genossen Djilas reagiert:</p>
<p class="zitat">&bdquo;Ich begreife die Schwierigkeiten Eurer Lage nach der Befreiung Belgrads. Aber Ihr m&uuml;sst auch wissen, dass die Sowjetregierung alles tut, um Euch zu helfen, ungeachtet der Opfer und ungeheuren Verluste. Ich wundere mich dar&uuml;ber, dass gewisse Zwischenf&auml;lle und die Fehler einiger Sowjetoffiziere, die in der Roten Armee k&auml;mpfen, so aufgebauscht und als f&uuml;r die ganze Rote Armee geltend verallgemeinert worden sind. Es geht nicht an, eine Armee so zu beleidigen, die Euch hilft, die Deutschen zu verjagen und die im Kampf gegen die deutschen Eroberer ihr Blut hergibt. Es ist nicht schwer, zu verstehen, dass es keine Familie ohne irgendein missratenes Glied gibt, aber es w&auml;re sonderbar, wollte man eine Familie wegen eines Missratenen beleidigen. Wenn die Angeh&ouml;rigen der Roten Armee vernehmen, dass Genosse Djilas und alle diejenigen, die ihm nicht widersprechen, die englischen Offiziere als moralisch &uuml;ber den Sowjetoffizieren stehend betrachten, dann werden sie sich gegen so unverdiente Beschimpfungen laut zur Wehr setzen.&ldquo; </p>
<p>Diese Angelegenheit hat dadurch ihren Abschluss gefunden, dass Djilas zusammen mit der jugoslawischen Delegation nach Moskau kam, wo er sich beim Genossen Stalin entschuldigte und ihn bat, den peinlichen Missgriff, der ihm bei einer Sitzung des ZK der KPJ unterlaufen war, zu vergessen.</p>
<p>Leider ist dieser Missgriff des Genossen Djilas kein zuf&auml;lliger.</p>
<p>Die Genossen Tito und Kardelj werfen den Sowjets vor, dass sie jugoslawische B&uuml;rger f&uuml;r ihren Nachrichtendienst anwerben. Sie schreiben:</p>
<p class="zitat"> &bdquo;Wir halten es f&uuml;r unkorrekt, dass die Organe des sowjetischen Nachrichtendienstes versuchen, bei uns (also in einem Lande, das sich in Richtung auf den Sozialismus entwickelt) die B&uuml;rger f&uuml;r ihren Dienst zu werben. Wir k&ouml;nnen dies nur als gegen die Interessen unseres Landes gerichtet empfinden. Dies wird aber laufend so gehandhabt, obgleich unsere F&uuml;hrer und die Organe des Nationalen Sicherheitsdienstes dagegen protestiert und erkl&auml;rt haben, dass wir einen derartigen Zustand nicht dulden k&ouml;nnen. Man versucht, unsere Offiziere zu gewinnen, verschiedene Funktion&auml;re und alle diejenigen, die dem neuen Jugoslawien feindlich gesinnt sind.&ldquo; </p>
<p>Wir erkl&auml;ren, dass diese Behauptungen der Genossen Tito und Kardelj f&uuml;r die Sowjetarbeiter in Jugoslawien beleidigend sind und nicht der Wirklichkeit entsprechen.</p>
<p>Es w&auml;re ungeheuerlich, wollte man von unseren in Jugoslawien t&auml;tigen Leuten verlangen, sie sollten sich mit niemandem unterhalten. Die Sowjetarbeiter sind politisch entwickelte Menschen, nicht blo&szlig; Arbeiter, die angestellt sind, um f&uuml;r ihren Lohn zu arbeiten, ohne das Recht zu haben, sich f&uuml;r das, was in Jugoslawien vorgeht, zu interessieren. Es ist nur nat&uuml;rlich, dass sie mit den jugoslawischen B&uuml;rgern sprechen, ihnen Fragen stellen, von ihnen Erkl&auml;rungen erbitten usw. Man muss wirklich sowjetfeindlich sein, um derartige Gespr&auml;che als Versuch aufzufassen, die Leute, und besonders solche, die dem neuen Jugoslawien gegen&uuml;ber negativ eingestellt sind, f&uuml;r den sowjetischen Nachrichtendienst zu gewinnen.</p>
<p>Dabei muss betont werden, dass die jugoslawischen Genossen, die nach Moskau oder sonst in unser Land kommen, die St&auml;dte der USSR frei besuchen und mit unseren B&uuml;rgern zusammenkommen k&ouml;nnen. Anl&auml;sslich seiner letzten Reise nach der Sowjetunion fuhr der Genosse Djilas nach einem Moskauer Aufenthalt f&uuml;r einige Tage nach Leningrad, um sich dort mit Sowjetgenossen zu unterhalten. Wir haben von Djilas nicht verlangt, er solle uns &uuml;ber seine Besprechungen mit den Organisationen von Leningrad Rechenschaft ablegen. Wir nehmen an, dass er dort nicht Ausk&uuml;nfte f&uuml;r den angloamerikanischen oder franz&ouml;sischen Nachrichtendienst sammelte, wohl aber f&uuml;r die leitenden Organe Jugoslawiens.</p>
<p>In ihrem Brief vom 27. M&auml;rz kommen die Genossen Tito und Kardelj erneut auf die Frage der Handelsbeziehungen zwischen der USSR und Jugoslawien zur&uuml;ck, wobei sie behaupten, Genosse Krutikow habe sozusagen auf die Fortsetzung der Handelsbesprechungen mit jugoslawischen Vertretern verzichtet. Wie wir bereits feststellten, hat Genosse Krutikow diese ihm zugeschriebene Meldung dementiert. Aus diesem Grunde betrachten wir die Frage als erledigt und beabsichtigen nicht, auf sie zur&uuml;ckzukommen.</p>
<p>6. &Uuml;ber die unrichtige politische Linie des Politb&uuml;ros des ZK der KPJ in Bezug auf die Fragen des Klassenkampfes in Jugoslawien. Wir haben bereits einmal geschrieben, dass in Jugoslawien der Geist des Klassenkampfs in der Politik nicht zu sp&uuml;ren ist und dass die kapitalistischen Elemente in den D&ouml;rfern und St&auml;dten sich entwickeln.</p>
<p>Die Genossen Tito und Kardelj stellen dies in Abrede und betrachten unsere Feststellung als eine Beleidigung der KPJ, wobei sie es aber vermeiden, auf die Frage selbst eine Antwort zu erteilen.</p>
<p>Die Argumente dieser Genossen beschr&auml;nken sich auf eine Erkl&auml;rung &uuml;ber die soziale Umwandlung, die in Jugoslawien vor sich gegangen ist. Das ist aber zu wenig. Diese Genossen stellen das Zunehmen der kapitalistischen Elemente in Abrede, wobei sie von einer opportunistischen Haltung ausgehen, nach welcher der Klassenkampf sich in der &Uuml;bergangsperiode vom Kapitalismus zum Sozialismus nicht versch&auml;rft, wie es der Marxismus-Leninismus lehrt, sondern abstirbt, wie es die Opportunisten nach dem Vorbild Bucharins behaupteten, welche die faule Theorie eines friedlichen &Uuml;bergangs vom Kapitalismus zum Sozialismus propagierten.</p>
<p>Niemand kann in Abrede stellen, dass in der Sowjetunion nach der sozialistischen Oktoberrevolution tiefgehende soziale Umwandlungen vor sich gegangen sind. Aber die KPdSU hat daraus nie den Schluss gezogen, dass sich der Klassenkampf in unserem Lande abschw&auml;che, noch hat sie angenommen, dass die Gefahr eines Zunehmens der kapitalistischen Elemente nicht existiere. 1920/21 erkl&auml;rte Lenin: &bdquo;Solange wir in einem Lande des kleinb&auml;uerlichen Grundbesitzes leben, so lange ist die wirtschaftliche Basis f&uuml;r den Kapitalismus in Ru&szlig;land fester gegr&uuml;ndet als f&uuml;r den Kommunismus&ldquo;, denn &bdquo;die kleinb&auml;uerliche Produktion erzeugt den Kapitalismus und die Bourgeoisie, ohne Unterlass, tagt&auml;glich, in jedem Augenblick, spontan und in ungeheurem Ausma&szlig;.&ldquo; Bekanntlich ist w&auml;hrend f&uuml;nfzehn Jahren nach der Oktoberrevolution die Frage, was f&uuml;r Ma&szlig;nahmen zu treffen seien, um die kapitalistischen Elemente auf dem Land einzud&auml;mmen und sp&auml;ter auch die Kulaken zu liquidieren, nie von der Tagesordnung verschwunden. Diese Erfahrung der KPdSU bei der Schaffung der Grundbedingungen f&uuml;r den Aufbau des Sozialismus in Jugoslawien zu untersch&auml;tzen, bedeutet soviel, wie sich einer gro&szlig;en politischen Gefahr auszusetzen und einen f&uuml;r Marxisten unertr&auml;glichen Zustand zu schaffen. Denn der Sozialismus muss nicht nur in der Stadt und in der Industrie, sondern auch auf dem Land und in der Landwirtschaft verwirklicht werden.</p>
<p>Es ist kein Zufall, dass die F&uuml;hrer der KPJ der Frage des Klassenkampfs und der Ausmerzung der kapitalistischen Elemente auf dem Lande ausweichen. Die Sache f&uuml;hrt noch weiter: In den Reden der jugoslawischen F&uuml;hrer wird die Frage der Klassendifferenzierung auf dem Lande immer mit Stillschweigen &uuml;bergangen. Man betrachtet die Bauern als ein Ganzes und mobilisiert nicht die Partei, um die Schwierigkeiten, die durch das Anwachsen der kapitalistischen Elemente auf dem Lande entstehen, zu &uuml;berwinden.</p>
<p>Die politische Situation auf dem Lande rechtfertigt jedoch in Jugoslawien diese Ruhe und dieses Wohlwollen keineswegs. Im Hinblick darauf, dass in Jugoslawien keine Nationalisierung des Bodens durchgef&uuml;hrt wurde, dass Privatbesitz, Kauf und Verkauf von Grundst&uuml;cken besteht, dass gro&szlig;e Teile des Bodens in den H&auml;nden der Kulaken konzentriert sind, dass das System der Lohnarbeit herrscht, usw. - im Hinblick auf alle diese Tatsachen d&uuml;rfte die Partei nicht in einem Geist der Befriedung des Klassenkampfes und der Milderung der Klassengegens&auml;tze erzogen werden, will man sie nicht gegen&uuml;ber der Hauptschwierigkeiten, die der Verwirklichung des Sozialismus entgegenstehen, wehrlos machen. Auf diese Weise wird die KPJ durch die faule opportunistische Theorie des friedlichen &Uuml;bergangs vom Kapitalismus zum Sozialismus eingeschl&auml;fert, eine Theorie, die bei Bernstein, Vollmar und Bucharin entlehnt ist.</p>
<p>W&auml;hrend der Marxismus-Leninismus von der Erkenntnis der f&uuml;hrenden Rolle der Arbeiterklasse bei der Liquidierung des Kapitalismus und beim Aufbau der sozialistischen Gesellschaft ausgeht, entwickeln bekannte F&uuml;hrer der Kommunistischen Partei Jugoslawiens ganz andere Gesichtspunkte. Es mag gen&uuml;gen, die folgende Stelle aus der Rede des Genossen Tito, gehalten im November 1946 in Zagreb, zu zitieren (&bdquo;Borba&ldquo; vom 2. November 1946):</p>
<p class="zitat">&bdquo;Wenn wir den Bauern sagen, sie seien die Hauptst&uuml;tze unseres Staates, so nicht, um ihre Stimmen zu gewinnen, sondern weil wir wissen, dass es sich in Wirklichkeit so verh&auml;lt und damit sie sich dieser Tatsache immer mehr bewusst werden.&ldquo; </p>
<p>Diese Haltung steht in totalem Widerspruch zum Marxismus-Leninismus, welcher sagt, dass in Europa, also auch in den L&auml;ndern der Volksdemokratien, die Arbeiter die fortschrittliche und konsequent-revolution&auml;re Klasse darstellen, und nicht die Bauern. Von den letzteren kann die Mehrheit, n&auml;mlich die armen und mittleren Bauern, fortschrittlich und revolution&auml;r sein, oder sie ist es auch bereits in Verbindung mit der Arbeiterklasse, welcher auch weiterhin die f&uuml;hrende Rolle zukommt. In der oben zitierten Stelle seiner Rede leugnet Genosse Tito jedoch die f&uuml;hrende Rolle der Arbeiterklasse, ja, er erkl&auml;rt sogar, die Bauern - also auch die Kulaken - seien die festeste Grundlage des neuen Jugoslawiens. Wie man sieht, kommt an dieser Stelle ein Standpunkt zum Ausdruck, der kleinb&uuml;rgerlichen Politikern, nicht jedoch Marxisten-Leninisten entspricht.</p>
<p>7. &Uuml;ber die unrichtige Politik des Politb&uuml;ros des ZK der KPJ betreffend die Beziehungen zwischen Partei und Volksfront. Die Genossen Tito und Kardelj bestreiten unsere Feststellung, dass in Jugoslawien nicht die Kommunistische Partei als f&uuml;hrende Kraft betrachtet wird, sondern die Volksfront. Sie erkl&auml;ren, dass alle Beschl&uuml;sse der Volksfront eigentlich Beschl&uuml;sse der Partei seien, dass sie es aber nicht f&uuml;r g&uuml;nstig halten, zu betonen, dass der eine oder andere Beschluss an einer Parteikonferenz zustande gekommen sei.</p>
<p>Hier liegt der Hauptfehler der jugoslawischen Genossen. Sie haben Angst, offen zu erkl&auml;ren, dass die Partei die f&uuml;hrende Kraft ist und dass sie es ist, welche die Volksfront leitet und nicht umgekehrt.</p>
<p>Nach den Anschauungen des Marxismus-Leninismus ist die KP die h&ouml;chste Organisationsform der Arbeiterklasse; sie steht &uuml;ber jeder andern Organisation, in der Sowjetunion sogar &uuml;ber den Sowjets, in Jugoslawien &uuml;ber der Volksfront. Die Partei steht &uuml;ber allen diesen Organisationen, nicht nur, weil sie die besten Elemente der Arbeiterschaft an sich zieht, sondern auch, weil sie ein besonderes Programm, eine besondere Politik hat, von deren Grundlage aus sie alle andern Arbeiterorganisationen lenkt. Das Politb&uuml;ro des ZK der KPJ jedoch hat Angst, dies der Arbeiterklasse und dem jugoslawischen Volk offen und geradeheraus zu sagen. Es meint, wenn es diese Tatsache nicht herausstellt, w&uuml;rden die andern Parteien keinen Grund mehr haben, ihre Kr&auml;fte zu entfalten und den Kampf zu f&uuml;hren. Offenbar meinen die Genossen Tito und Kardelj, es werde ihnen durch diese billige List gelingen, die historischen Entwicklungsgesetze aufzuheben, die Klassen und die Geschichte zu betr&uuml;gen. Das ist eine Illusion. Solange es feindliche Klassen geben wird, wird es auch K&auml;mpfe zwischen ihnen geben, und solange dieser Kampf dauert, muss auch der Kampf der verschiedenen Gruppen und Parteien der Arbeiterschaft unterst&uuml;tzt werden.</p>
<p>Lenin hat gesagt, die Partei sei die m&auml;chtigste Waffe in den H&auml;nden der Arbeiterklasse. Pflicht der Funktion&auml;re ist es, diese Waffe festzuhalten und immer wachsam zu bleiben. Aber die jugoslawischen Genossen, welche die Fahne der Partei verbergen und vor dem Volk die f&uuml;hrende Rolle der Partei nicht betonen wollen, machen diese Waffe der Arbeiterklasse stumpf. Es ist l&auml;cherlich, anzunehmen, der Feind w&uuml;rde wegen dieser List der jugoslawischen Genossen auf den Kampf verzichten. Die Partei muss immer auf der Hut bleiben, um gegen den Feind zu k&auml;mpfen; man darf die Partei nicht einschl&auml;fern und ihre Fahne verbergen, indem man behauptet, der Feind w&uuml;rde aufh&ouml;ren, legal oder illegal seine Kr&auml;fte zu organisieren.</p>
<p>Wir sind der Ansicht, dass die Beschr&auml;nkung der Rolle der KP in Jugoslawien zu weit gegangen ist. Die gegenseitigen Beziehungen zwischen Volksfront und Partei in Jugoslawien sind falsch. Man muss ber&uuml;cksichtigen, dass ganz verschiedene Klassenelemente in die Volksfront eintreten: Kulaken, Kaufleute, kleine Industrielle, b&uuml;rgerliche Intellektuelle, etc. sowie verschiedene politische Gruppen von verschiedener Richtung, gewisse b&uuml;rgerliche Parteien inbegriffen. Der Umstand, dass die Volksfront in der politischen Arena Jugoslawiens allein auftritt, dass die Partei und ihre Organisation nicht offen in ihrem eigenen Namen heraustreten, setzt die Rolle der Partei im politischen Leben des Landes herab und sch&auml;digt sie in ihrer Eigenschaft als politische Macht, die dazu berufen ist, das Vertrauen der Massen in immer steigendem Ma&szlig;e zu gewinnen und durch offene politische Arbeit, durch die offene Propagierung ihrer Anschauungen und ihres Programms immer gr&ouml;&szlig;ere Arbeitermassen in ihren Einflussbereich zu ziehen.</p>
<p>Die Genossen Tito und Kardelj vergessen, dass die Partei sich nur im offenen Kampf gegen den Feind entwickeln kann, dass die billigen Schlauheiten und Man&ouml;ver des Politb&uuml;ros des ZK der KPJ eine Erziehung der Parteikader durch den Kampf nicht ersetzen k&ouml;nnen. Die hartn&auml;ckige Weigerung der jugoslawischen F&uuml;hrer anzuerkennen, dass es falsch ist zu sagen, die KPJ habe kein anderes Programm als dasjenige der Volksfront, ist ein Beweis daf&uuml;r, dass sie sich von der marxistisch-leninistischen Auffassung von der Partei weit entfernt haben. Hier besteht unserer Meinung nach die Gefahr, dass die Tendenzen zur Liquidierung der KPJ zunehmen k&ouml;nnten; diese Tendenzen bedrohen nicht nur die Existenz der KP, sondern enthalten auch eine Gefahr der Entartung der F&ouml;deralen Volksrepublik Jugoslawien.</p>
<p>Die Genossen Tito und Kardelj sagen, die menschewistischen Irrt&uuml;mer betreffend das Aufgehen der Massen der marxistischen Partei in der Massenorganisation au&szlig;erhalb der Partei seien vor 40 Jahren begangen worden und h&auml;tten mit denjenigen des Politb&uuml;ros des ZK der KPJ nichts gemeinsam. Die Genossen Tito und Kardelj t&auml;uschen sich hierin. Ohne Zweifel besteht ein theoretischer und politischer Zusammenhang zwischen diesen beiden F&auml;llen, denn ebenso wie die Menschewisten im Jahre 1907 setzen die Genossen Tito und Kardelj 40 Jahre sp&auml;ter die marxistische Partei herab, indem sie ihr keinen h&ouml;heren Wert als allen anderen Massenorganisationen und infolgedessen keine f&uuml;hrende Rolle zugestehen. Der Unterschied besteht einzig darin, dass die Menschewisten diesen Irrtum in den Jahren 1906/07 begingen, w&auml;hrend das Politb&uuml;ro des ZK der KPJ ihn jetzt begeht, das hei&szlig;t 40 Jahre sp&auml;ter.</p>
<p>8. &Uuml;ber die beunruhigende Lage innerhalb der KPJ. Die Genossen Tito und Kardelj bestreiten unsere Feststellungen, wonach in der KPJ eine halb illegale Situation herrscht und es in ihr keine innere Demokratie, kein Wahlsystem, keine Kritik und Selbstkritik gibt, usw. Sie schreiben, die Mitglieder des ZK der KPJ seien in ihrer Mehrzahl nicht kooptiert. Das ZK sei am 5. Kongress im Jahre 1940 gew&auml;hlt worden. Es sei damals aus 31 Mitgliedern und 10 Ersatzm&auml;nnern zusammengesetzt worden. Sie f&uuml;gen hinzu, 10 Mitglieder und 6 Ersatzm&auml;nner des Zentralkomitees seien w&auml;hrend des Krieges ums Leben gekommen und 2 Mitglieder des ZK seien aus der Partei ausgeschlossen worden; jetzt bestehe es aus 26 Mitgliedern, wovon 19 Mitglieder am erw&auml;hnten Kongress gew&auml;hlt und 7 Mitglieder kooptiert wurden.</p>
<p>Dies entspricht nicht der Wirklichkeit. Nach den Archiven der Komintern hat der 5. Kongress, der im Oktober und nicht im Dezember 1940 stattfand, 22 Mitglieder des ZK und 16 Ersatzm&auml;nner gew&auml;hlt, und nicht 31 ZK-Mitglieder und 10 Ersatzm&auml;nner. Ende Oktober 1940 schrieb Genosse Valter (Tito) aus Belgrad folgendes:</p>
<p class="zitat">&bdquo;An den Genossen Dimitrow. Vom 19. bis 23. Oktober fand der 5. Kongress der KPJ statt. 101 gew&auml;hlte Delegierte aus allen Teilen des Landes waren anwesend. Gew&auml;hlt wurde das ZK bestehend aus 22 Mitgliedern, darunter 2 Frauen, und aus 16 Ersatzm&auml;nnern. Es herrschte vollkommene Einigkeit. Gezeichnet: Valter.&ldquo; </p>
<p>Wenn von den 22 Mitgliedern des ZK 10 ums Leben gekommen sind, so blieben noch 12. Da 2 weitere ausgeschlossen wurden, blieben noch 10. Die Genossen Tito und Kardelj erkl&auml;ren, das ZK bestehe gegenw&auml;rtig aus 26 Mitgliedern; dies bedeutet, dass das ZK 10 gew&auml;hlte Mitglieder z&auml;hlt und 16 kooptierte. Die Mehrzahl der Mitglieder ist also kooptiert. Das gleiche trifft f&uuml;r die lokalen Funktion&auml;re zu, die ernannt und nicht gew&auml;hlt sind.</p>
<p>Bei einer solchen Lage der Dinge kann nat&uuml;rlich keine Rede von innerparteilicher Demokratie sein. Es hat zum Beispiel gen&uuml;gt, dass Genosse Jujowitsch sich an der Sitzung des ZK der KPJ mit dem Antwortentwurf des Politb&uuml;ros des ZK der KPJ an das ZK der KPdSU nicht einverstanden erkl&auml;rte, um ihn sofort aus dem ZK der KPJ auszuschlie&szlig;en. Es ist kein Zufall, dass der Polizeiminister gleichzeitig Kadersekret&auml;r des ZK ist, oder, wie Tito und Kardelj das nennen, Organisationssekret&auml;r des ZK der KPJ.</p>
<p>9. Von der Eitelkeit der F&uuml;hrer des ZK der KPJ und von ihrer falschen Einstellung zu ihren Fehlern. Aus den Schreiben der Genossen Tito und Kardelj geht hervor, dass sie das Vorkommen von Fehlern in der Arbeit des Politb&uuml;ros des ZK der KPJ g&auml;nzlich abstreiten, ebenso wie sie abstreiten, dass in einem engen Kreis der Parteikader ein Verleumdungsfeldzug betrieben und von der Entartung der USSR zu einem imperialistischen Staat gesprochen wird. Sie glauben, das ZK der KPJ sei das Opfer von falschen Informationen und verleumderischen Angaben seitens der Genossen Jujowitsch und Hebrang geworden. Sie behaupten, es handle sich nicht um Fehler, welche das ZK der KPJ begangen, sondern um falsche Informationen seitens der Genossen Jujowitsch und Hebrang, die das ZK der KPdSU get&auml;uscht h&auml;tten. Sie denken, durch eine Bestrafung der Genossen Jujowitsch und Hebrang w&uuml;rde alles wieder in Ordnung kommen.</p>
<p>Wir sind &uuml;berzeugt, dass die Genossen Tito und Kardelj nicht an die Wahrheit dieser Version glauben; sie wollen sich damit nur von der Verantwortung f&uuml;r die Verschlechterung der sowjetisch-jugoslawischen Beziehungen befreien und sie auf die Sowjetunion abw&auml;lzen.</p>
<p>Wir sind der Ansicht, dass diese Haltung der Genossen Tito und Kardelj gegen&uuml;ber dem ZK der KPdSU und gegen&uuml;ber dessen Kritik an den Fehlern der jugoslawischen Genossen nicht nur leichtfertig und falsch ist, sondern auch zutiefst parteifeindlich.</p>
<p>Wenn die Genossen Tito und Kardelj sich f&uuml;r die Wahrheit interessieren w&uuml;rden, anstatt die Wahrheit zu f&uuml;rchten, dann m&uuml;ssten sie &uuml;ber folgendes ernsthaft nachdenken:</p>
<p>a) Weshalb haben sich die Informationen &uuml;ber die kommunistischen Parteien von Polen, der Tschechoslowakei, Ungarn, Rum&auml;nien, Bulgarien und Albanien als richtig erwiesen und haben keinerlei Konflikt mit den kommunistischen Parteien dieser L&auml;nder hervorgerufen, w&auml;hrend die Informationen aus Jugoslawien sich nach Ansicht der jugoslawischen Genossen als &bdquo;tendenzi&ouml;s&ldquo; erwiesen und Anlass gaben zu antisowjetischen Erkl&auml;rungen und zu einer feindlichen Haltung gegen&uuml;ber dem ZK der KPdSU?</p>
<p>b) Weshalb entwickeln und befestigen sich die freundschaftlichen Beziehungen zwischen der USSR und den L&auml;ndern der Volksdemokratien, w&auml;hrend die sowjetisch-jugoslawischen Beziehungen verdorben wurden und sich noch st&auml;ndig verschlechtern?</p>
<p>c) Weshalb haben sich die kommunistischen Parteien der Volksdemokratien mit dem Schreiben des ZK der KPdSU vom 27. M&auml;rz solidarisch erkl&auml;rt und die Fehler der jugoslawischen Genossen verurteilt, w&auml;hrend das Politb&uuml;ro des ZK der KPJ, welches fortf&auml;hrt, seine Fehler hartn&auml;ckig zu bestreiten, isoliert geblieben ist? - Beruht dies auf einem Zufall?</p>
<p>Um die Fehler des Politb&uuml;ros des ZK der KPJ aufzudecken, braucht man sich nicht auf Informationen von Genossen, wie Jujowitsch und Hebrang zu st&uuml;tzen. Es gen&uuml;gt vollkommen, die offiziellen Erkl&auml;rungen der Leiter der KPJ, wie z. B. der Genossen Tito, Kardelj, Djilas und anderer zu kennen, die in der Presse erschienen sind.</p>
<p>Wir erkl&auml;ren, dass wir in der Sowjetunion durch den Genossen Hebrang keinerlei Informationen erhalten haben. Wir erkl&auml;ren, dass in dem Gespr&auml;ch des Genossen Jujowitsch mit dem Sowjetgesandten in Belgrad, dem Genossen Lawrentjew, nicht ein Zehntel dessen enthalten ist, was die antisowjetischen Reden der jugoslawischen F&uuml;hrer enthalten, die in der Presse publiziert wurden. Die gegen diese Genossen ergriffenen Repressalien sind nicht nur illegal und den Prinzipien der innerparteilichen Demokratie zuwiderlaufend, sondern sie sind auch ein Beweis der antisowjetischen Haltung der jugoslawischen F&uuml;hrer, die ein Gespr&auml;ch jugoslawischer Kommunisten mit dem Sowjetgesandten als Verbrechen betrachten.</p>
<p>Wir sind der Ansicht, dass hinter diesen Versuchen der jugoslawischen F&uuml;hrer, sich der ihnen zufallenden Verantwortung f&uuml;r die Verschlechterung der sowjetisch-jugoslawischen Beziehungen zu entziehen, sich der Wunsch dieser Genossen verbirgt, eine Anerkennung ihrer Fehler zu vermeiden, sowie ihre Absicht, ihre feindliche Politik gegen&uuml;ber der USSR fortzusetzen.</p>
<p>Wir m&uuml;ssen leider feststellen, dass die F&uuml;hrer der KPJ mit ihrer Weigerung, ihre Fehler einzugestehen und sie zu korrigieren, die Anweisungen Lenins aufs schlimmste verletzen.</p>
<p>Wir m&uuml;ssen gleichzeitig betonen, dass die F&uuml;hrer der italienischen und franz&ouml;sischen kommunistischen Parteien, zum Unterschied von den jugoslawischen F&uuml;hrern, sich auf der H&ouml;he ihrer Aufgabe zeigten, indem sie an der Konferenz der Neun kommunistischen Parteien ihre Fehler ehrlich zugaben und sie gewissenhaft berichtigten, wodurch sie ihrer Partei halfen, ihre Reihen zu festigen und ihre Kader zu erziehen.</p>
<p>Wir sind der Ansicht, dass die Weigerung des Politb&uuml;ros der KPJ, seine Fehler anzuerkennen, ihre Ursache in dem &uuml;bertriebenen Stolz der jugoslawischen F&uuml;hrer hat. Ihre Erfolge haben sie berauscht; sie sind stolz geworden. Sie r&uuml;hmen sich sogar dieses Stolzes und begreifen nicht, dass er ihr Untergang werden kann.</p>
<p>Lenin sagt:</p>
<p class="zitat">&bdquo;Bei allen revolution&auml;ren Parteien, die bisher zugrunde gingen, geschah dies, weil sie stolz waren und nicht wussten, worin eigentlich ihre St&auml;rke bestand, weil sie Angst hatten, von ihrer Schw&auml;che zu sprechen. Wir aber werden nicht unterliegen, denn wir haben keine Angst, von unseren Schw&auml;chen zu sprechen, und wir werden lernen, sie zu besiegen.&ldquo; </p>
<p>Leider m&uuml;ssen wir feststellen, dass die jugoslawischen F&uuml;hrer keineswegs an Bescheidenheit leiden und dass sie sich an ihren Erfolgen berauschen, obwohl diese nicht so &uuml;berm&auml;&szlig;ig gro&szlig; sind.</p>
<p>Die Genossen Tito und Kardelj sprechen in ihrem Brief von den Verdiensten und Erfolgen der KPJ und meinen, das ZK der KPdSU habe fr&uuml;her diese anerkannt, w&auml;hrend es sie jetzt mit Stillschweigen &uuml;bergehe. Das trifft nicht zu. Niemand kann die Verdienste und Erfolge der KPJ leugnen; hier&uuml;ber besteht absolut kein Zweifel. Aber es muss zugegeben werden, dass diejenigen der kommunistischen Parteien Polens, der Tschechoslowakei, Ungarns, Rum&auml;niens, Bulgariens und Albaniens nicht geringer sind. Die F&uuml;hrer dieser Parteien benehmen sich jedoch bescheiden und rufen ihre Erfolge nicht laut aus, wie die jugoslawischen F&uuml;hrer, die mit Ohren zerrei&szlig;endem Geschrei vor aller Welt ihre &uuml;bertriebenen Prahlereien vorbringen.</p>
<p>Es muss auch betont werden, dass die Verdienste der franz&ouml;sischen und italienischen kommunistischen Parteien um die Revolution nicht geringer, sondern gr&ouml;&szlig;er sind als diejenigen der KPJ. Wohl haben die franz&ouml;sischen und italienischen Parteien im Augenblick weniger Erfolg als die KPJ, aber dies l&auml;&szlig;t sich nicht aus dem Sondercharakter der KPJ erkl&auml;ren, sondern daraus, dass nach der Vernichtung des Generalstabs der jugoslawischen Partisanen durch deutsche Fallschirmtruppen, als die Befreiungsbewegung des Volkes in Jugoslawien eine Krise durchmachte, die Sowjetarmee den V&ouml;lkern Jugoslawiens zu Hilfe kam, den Widerstand der deutschen Besatzungsmacht brach und Belgrad befreite und damit die Voraussetzungen schuf, dank welchen die Kommunistische Partei Jugoslawiens ans Ruder kommen konnte. Ungl&uuml;cklicherweise konnte die Sowjetarmee den franz&ouml;sischen und italienischen kommunistischen Parteien nicht die gleiche Hilfe angedeihen lassen. Wenn die Genossen Tito und Kardelj dies in Erw&auml;gung ziehen wollten, w&uuml;rden sie mit ihren Erfolgen nicht so gro&szlig;en L&auml;rm machen, sondern sich bescheidener und angemessener verhalten.</p>
<p>Der Mangel an Bescheidenheit geht bei den jugoslawischen F&uuml;hrern so weit, dass sie sich Verdienste zuschreiben, die ihnen nicht zukommen. Nehmen wir zum Beispiel die Frage der Kriegswissenschaft. Sie wollen aller Welt einreden, sie h&auml;tten die marxistische Kriegswissenschaft durch eine neue Theorie erg&auml;nzt, nach welcher der Krieg als Zusammenspiel der regul&auml;ren Truppen, der Partisanenabteilungen und der nationalen Rebellen betrachtet werden muss. Diese so genannte Theorie ist jedoch uralt und stellt f&uuml;r die marxistische Kriegswissenschaft durchaus nichts Neues dar. Bekanntlich hatten die Bolschewiki solche kombinierte Aktionen der regul&auml;ren Truppen, der Partisanen-Detachemente und der nationalen Erhebungen w&auml;hrend der ganzen Periode des B&uuml;rgerkriegs in Ru&szlig;land (1918-21) in Anwendung gebracht, und zwar in viel gr&ouml;&szlig;erem Ma&szlig;stab, als dies in Jugoslawien der Fall war. Aber die Bolschewiki haben nie behauptet, mit der Anwendung dieser Methode eine kriegswissenschaftliche Neuerung eingef&uuml;hrt zu haben. Sie haben nie so etwas behauptet, weil diese gleiche Methode schon lange vor ihrer Zeit zur Anwendung gekommen war, n&auml;mlich durch Feldmarschall Kutusow im Jahre 1812, im Kampf gegen die napoleonischen Truppen.</p>
<p>Und auch Feldmarschall Kutusow hatte nicht behauptet, diese Methode erfunden zu haben, denn schon vor ihm hatten sie 1808 die Spanier im Kampf gegen die napoleonischen Truppen benutzt. Aus dem eben Gesagten geht also hervor, dass die jugoslawischen F&uuml;hrer etwas, das in Wirklichkeit 140 Jahre alt ist, als milit&auml;rwissenschaftliche Neuerung betrachten und sich ein Verdienst zuschreiben, das in Wirklichkeit den Spaniern zusteht.</p>
<p>Des Weiteren muss ber&uuml;cksichtigt werden, dass die vergangenen Verdienste der F&uuml;hrer nicht ausschlie&szlig;en, dass diese gleichen F&uuml;hrer in der Gegenwart schwerwiegende Fehler begehen. Wegen vergangener Verdienste darf man aber vor gegenw&auml;rtigen Fehlern nicht die Augen schlie&szlig;en. Auch Trotzki erwarb sich seinerzeit Verdienste um die Revolution, das will jedoch nicht hei&szlig;en, das ZK der KPdSU h&auml;tte vor den schweren opportunistischen Fehlern, die er sp&auml;ter beging, und die ihn in das Lager der Sowjetfeinde f&uuml;hrten, die Augen schlie&szlig;en k&ouml;nnen.</p>
<p>Die Genossen Tito und Kardelj machen in ihrem Brief den Vorschlag, es sollen Vertreter des ZK der KPdSU nach Jugoslawien entsandt werden, um an Ort und Stelle die Fragen, welche den sowjetisch-jugoslawischen Konflikt hervorgerufen haben, pr&uuml;fen zu k&ouml;nnen. Wir betrachten ein derartiges Vorgehen als unrichtig, denn es handelt sich ja nicht um die Pr&uuml;fung gewisser Tatbest&auml;nde, sondern um grunds&auml;tzliche Differenzen.</p>
<p>Die Angelegenheit der sowjetisch-jugoslawischen Differenzen geh&ouml;rt bekanntlich in die Kompetenz der Zentralkomitees der Neun kommunistischen Parteien, die ihr Informationsb&uuml;ro besitzen. Es w&auml;re unkorrekt, die andern kommunistischen Parteien von dieser Untersuchung auszuschlie&szlig;en. Aus diesem Grunde schlagen wir vor, die Frage solle an der n&auml;chsten Sitzung des Informationsb&uuml;ros untersucht werden.</p>
<p>Gezeichnet:<br>
ZK der KPdSU</p>
<p>Moskau, 4. Mai 1948</p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 00:22:32 Apr 29, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:56:35 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.271
  RedisCDXSource: 6.575
  CDXLines.iter: 13.859 (3)
  LoadShardBlock: 48.842 (3)
  exclusion.robots.policy: 0.256
  load_resource: 74.213
  PetaboxLoader3.resolve: 41.813
  captures_list: 73.055
  esindex: 0.013
  PetaboxLoader3.datanode: 61.081 (4)
-->