<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=195;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090428161832", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - &Ouml;konomische Probleme des Sozialismus in der UdSSR - &Uuml;ber die Fehler des Genossen L.D. Jaroschenko</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-069.html">
   <link rel="prev" href="b15-067.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20090428161832cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h2 align="center">&Uuml;BER DIE FEHLER DES GENOSSEN L. D. JAROSCHENKO </h2>
<p>Unl&auml;ngst &uuml;bersandte Genosse Jaroschenko den Mitgliedern des Politb&uuml;ros des ZK der KPdSU(B) einen Brief, datiert vom 20. M&auml;rz dieses Jahres, zu einer Reihe &ouml;konomischer Fragen, die in der bekannten Novemberdiskussion behandelt worden waren. Der Verfasser des Briefes beschwert sich dar&uuml;ber, dass in den grundlegenden zusammenfassenden Materialien &uuml;ber die Diskussion ebenso wie auch in den &bdquo;Bemerkungen&ldquo; des Genossen Stalin, &bdquo;der Standpunkt&ldquo; des Genossen Jaroschenko &bdquo;keinerlei Widerspiegelung gefunden hat&ldquo;. Das Schreiben enth&auml;lt au&szlig;erdem den Vorschlag des Genossen Jaroschenko, man solle ihm gestatten, im Laufe eines Jahres oder von anderthalb Jahren eine &bdquo;Politische &Ouml;konomie des Sozialismus&ldquo; abzufassen, und ihm hierf&uuml;r zwei Mitarbeiter als Hilfe zur Verf&uuml;gung stellen.</p>
<p>Ich denke, sowohl die Beschwerde des Genossen Jaroschenko als auch sein Vorschlag m&uuml;ssen dem Wesen nach gepr&uuml;ft werden. Beginnen wir mit der Beschwerde.</p>
<p>Worin also besteht der &bdquo;Standpunkt&ldquo; des Genossen Jaroschenko, der in den oben erw&auml;hnten Materialien keinerlei Widerspiegelung gefunden hat?</p>
<h3>I. Der Hauptfehler des Genossen Jaroschenko </h3>
<p>Wenn man den Standpunkt des Genossen Jaroschenko mit zwei Worten charakterisieren soll, so muss man sagen, dass er unmarxistisch - folglich grundfalsch - ist.</p>
<p>Der Hauptfehler des Genossen Jaroschenko besteht darin, dass er sich in der Frage nach der Rolle der Produktivkr&auml;fte und der Produktionsverh&auml;ltnisse in der Entwicklung der Gesellschaft vom Marxismus abkehrt, dass er die Rolle der Produktivkr&auml;fte ma&szlig;los &uuml;bersch&auml;tzt, die Rolle der Produktionsverh&auml;ltnisse ebenso ma&szlig;los untersch&auml;tzt und die Sache damit abschlie&szlig;t, dass er die Produktionsverh&auml;ltnisse im Sozialismus f&uuml;r einen Teil der Produktivkr&auml;fte erkl&auml;rt.</p>
<p>Genosse Jaroschenko ist bereit, den Produktionsverh&auml;ltnissen unter den Bedingungen &bdquo;antagonistischer Klassengegens&auml;tze&ldquo; eine gewisse Rolle zuzugestehen, da hier die Produktionsverh&auml;ltnisse &bdquo;der Entwicklung der Produktivkr&auml;fte widersprechen&ldquo;. Aber diese Rolle beschr&auml;nkt er auf eine negative Rolle, auf die Rolle eines Faktors, der die Entwicklung der Produktivkr&auml;fte hemmt, ihre Entwicklung fesselt. Andere Funktionen, irgendwelche positiven Funktionen der Produktionsverh&auml;ltnisse sieht Genosse Jaroschenko nicht.</p>
<p>Was die sozialistische Ordnung betrifft, in der es bereits keine &bdquo;antagonistischen Klassengegens&auml;tze&ldquo; mehr gibt und in der die Produktionsverh&auml;ltnisse &bdquo;nicht mehr der Entwicklung der Produktivkr&auml;fte widersprechen&ldquo;, so glaubt Genosse Jaroschenko, dass hier jegliche selbst&auml;ndige Rolle der Produktionsverh&auml;ltnisse verschwindet, die Produktionsverh&auml;ltnisse aufh&ouml;ren, ein ernster Entwicklungsfaktor zu sein, und - wie der Teil vom Ganzen - von den Produktivkr&auml;ften absorbiert werden. Im Sozialismus &bdquo;geh&ouml;ren die Produktionsverh&auml;ltnisse der Menschen&ldquo;, sagt Genosse Jaroschenko, &bdquo;zur Organisation der Produktivkr&auml;fte als Mittel, als Moment dieser Organisation.&ldquo; (Siehe den Brief des Genossen Jaroschenko an das Politb&uuml;ro des ZK.)</p>
<p>Worin besteht dann in diesem Fall die Hauptaufgabe der politischen &Ouml;konomie des Sozialismus? Genosse Jaroschenko antwortet: &bdquo;Das Hauptproblem der politischen &Ouml;konomie des Sozialismus besteht deshalb nicht darin, die Produktionsverh&auml;ltnisse der Menschen der sozialistischen Gesellschaft zu erforschen, sondern darin, eine wissenschaftliche Theorie der Organisation der Produktivkr&auml;fte in der gesellschaftlichen Produktion, eine Theorie der Planung der Entwicklung der Volkswirtschaft auszuarbeiten und zu entwickeln.&ldquo; (Siehe die Rede des Genossen Jaroschenko vor dem Diskussionsplenum.)</p>
<p>Daraus erkl&auml;rt sich denn auch, dass sich Genosse Jaroschenko nicht f&uuml;r solche &ouml;konomischen Fragen der sozialistischen Ordnung interessiert wie das Bestehen verschiedener Eigentumsformen in unserer &Ouml;konomik, die Warenzirkulation, das Wertgesetz usw., da er sie f&uuml;r nebens&auml;chliche Fragen h&auml;lt, die nur scholastische Streitereien hervorrufen. Er erkl&auml;rt glattweg, dass in seiner politischen &Ouml;konomie des Sozialismus &bdquo;die Streitereien &uuml;ber die Rolle dieser oder jener Kategorie der politischen &Ouml;konomie des Sozialismus, wie Wert, Ware, Geld, Kredit usw., die bei uns h&auml;ufig scholastischen Charakter annehmen, durch vern&uuml;nftige &Uuml;berlegungen &uuml;ber eine rationelle Organisation der Produktivkr&auml;fte in der gesellschaftlichen Produktion, durch die wissenschaftliche Begr&uuml;ndung einer solchen Organisation ersetzt werden&ldquo;. (Siehe die Rede des Genossen Jaroschenko in einer Sektion des Diskussionsplenums.)</p>
<p>Also eine politische &Ouml;konomie ohne &ouml;konomische Probleme.</p>
<p>Genosse Jaroschenko glaubt, es gen&uuml;ge, &bdquo;eine rationelle Organisation der Produktivkr&auml;fte&ldquo; einzuf&uuml;hren, damit sich der Obergang vom Sozialismus zum Kommunismus ohne besondere Schwierigkeiten vollziehe. Er glaubt, dass dies f&uuml;r den &Uuml;bergang zum Kommunismus vollauf gen&uuml;ge. Er erkl&auml;rt glattweg, dass &bdquo;im Sozialismus der Hauptkampf um die Errichtung der kommunistischen Gesellschaft auf einen Kampf um die richtige Organisation der Produktivkr&auml;fte und ihre rationelle Ausnutzung in der gesellschaftlichen Produktion hinausl&auml;uft&ldquo;. (Siehe Rede vor dem Diskussionsplenum.) Genosse Jaroschenko verk&uuml;ndet feierlich: &bdquo;Kommunismus - das ist h&ouml;chste wissenschaftliche Organisation der Produktivkr&auml;fte in der gesellschaftlichen Produktion.&ldquo;</p>
<p>Demnach ersch&ouml;pft sich also das Wesen der kommunistischen Ordnung in einer &bdquo;rationellen Organisation der Produktivkr&auml;fte&ldquo;.</p>
<p>Aus all dem zieht Jaroschenko den Schluss, dass es keine einheitliche politische &Ouml;konomie f&uuml;r alle Gesellschaftsformationen geben k&ouml;nne, dass es zwei politische &Ouml;konomien geben m&uuml;sse: eine - f&uuml;r die vorsozialistischen Gesellschaftsformationen, deren Gegenstand das Studium der Produktionsverh&auml;ltnisse der Menschen ist, und eine andere - f&uuml;r die sozialistische Ordnung, deren Gegenstand nicht das Studium der Produktionsverh&auml;ltnisse, das hei&szlig;t der &ouml;konomischen Verh&auml;ltnisse, sondern das Studium der Fragen einer rationellen Organisation der Produktivkr&auml;fte sein soll.</p>
<p>Das ist der Standpunkt des Genossen Jaroschenko.</p>
<p>Was ist &uuml;ber diesen Standpunkt zu sagen?</p>
<p>Erstens stimmt es nicht, dass sich die Rolle der Produktionsverh&auml;ltnisse in der Geschichte der Gesellschaft auf die Rolle eines Hemmschuhs beschr&auml;nkt, der die Entwicklung der Produktivkr&auml;fte behindert. Wenn die Marxisten von der hemmenden Rolle der Produktionsverh&auml;ltnisse sprechen, so haben sie nicht beliebige Produktionsverh&auml;ltnisse im Auge, sondern nur alte Produktionsverh&auml;ltnisse, die dem Wachstum der Produktivkr&auml;fte bereits nicht mehr entsprechen und folglich ihre Entwicklung hemmen. Aber au&szlig;er alten Produktionsverh&auml;ltnissen gibt es bekanntlich neue Produktionsverh&auml;ltnisse, die die alten abl&ouml;sen. Kann man sagen, die Rolle der neuen Produktionsverh&auml;ltnisse laufe auf die Rolle eines Hemmschuhs der Produktivkr&auml;fte hinaus? Nein, das kann man nicht. Im Gegenteil, die neuen Produktionsverh&auml;ltnisse sind die haupts&auml;chliche und entscheidende Kraft, die eigentlich die weitere, dazu noch m&auml;chtige Entwicklung der Produktivkr&auml;fte bestimmt und ohne die die Produktivkr&auml;fte zum Dahinvegetieren verurteilt sind, wie dies gegenw&auml;rtig in den kapitalistischen L&auml;ndern der Fall ist.</p>
<p>Niemand kann die kolossale Entwicklung der Produktivkr&auml;fte unserer sowjetischen Industrie w&auml;hrend der F&uuml;nfjahrpl&auml;ne leugnen. Diese Entwicklung h&auml;tte jedoch nicht stattgefunden, wenn wir nicht die alten, kapitalistischen Produktionsverh&auml;ltnisse im Oktober 1917 durch neue, sozialistische Produktionsverh&auml;ltnisse ersetzt h&auml;tten. Ohne diese Umw&auml;lzung in den Produktionsverh&auml;ltnissen, in den &ouml;konomischen Verh&auml;ltnissen unseres Landes w&uuml;rden die Produktivkr&auml;fte bei uns ebenso dahinvegetieren, wie sie heute in den kapitalistischen L&auml;ndern dahinvegetieren.</p>
<p>Niemand kann die kolossale Entwicklung der Produktivkr&auml;fte unserer Landwirtschaft in den letzten 20-25 Jahren leugnen. Diese Entwicklung h&auml;tte jedoch nicht stattgefunden, wenn wir nicht in den drei&szlig;iger Jahren die alten, kapitalistischen Produktionsverh&auml;ltnisse auf dem Lande durch neue, kollektivistische Produktionsverh&auml;ltnisse ersetzt h&auml;tten. Ohne diese Umw&auml;lzung in der Produktion w&uuml;rden die Produktivkr&auml;fte unserer Landwirtschaft ebenso dahinvegetieren, wie sie heute in den kapitalistischen L&auml;ndern dahinvegetieren.</p>
<p>Die neuen Produktionsverh&auml;ltnisse k&ouml;nnen nat&uuml;rlich nicht ewig neu bleiben und bleiben es auch nicht, sie beginnen zu veralten und zur weiteren Entwicklung der Produktivkr&auml;fte in Widerspruch zu geraten, sie beginnen, ihre Rolle als Haupttriebkraft der Produktivkr&auml;fte einzub&uuml;&szlig;en, und verwandeln sich in einen Hemmschuh f&uuml;r dieselben. Dann treten an die Stelle dieser bereits alt gewordenen Produktionsverh&auml;ltnisse neue Produktionsverh&auml;ltnisse, deren Rolle darin besteht, Haupttriebkraft f&uuml;r die weitere Entwicklung der Produktivkr&auml;fte zu sein.</p>
<p>Diese Eigenart der Entwicklung der Produktionsverh&auml;ltnisse von der Rolle eines Hemmschuhs f&uuml;r die Produktivkr&auml;fte zur Rolle der wichtigsten sie vorw&auml;rts treibenden Kraft und von der Rolle der Haupttriebkraft der Produktivkr&auml;fte zur Rolle eines Hemmschuhs f&uuml;r sie - bildet eins der Hauptelemente der marxistischen materialistischen Dialektik. Das wissen heute alle Abc-Sch&uuml;tzen des Marxismus. Das wei&szlig;, wie sich herausstellt, Genosse Jaroschenko nicht.</p>
<p>Zweitens stimmt es nicht, dass die selbst&auml;ndige Rolle der Produktionsverh&auml;ltnisse, das hei&szlig;t der &ouml;konomischen Verh&auml;ltnisse, im Sozialismus verschwindet, dass die Produktionsverh&auml;ltnisse von den Produktivkr&auml;ften absorbiert werden, dass die gesellschaftliche Produktion im Sozialismus auf die Organisation der Produktivkr&auml;fte hinausl&auml;uft. Der Marxismus betrachtet die gesellschaftliche Produktion als ein Ganzes, das zwei voneinander untrennbare Seiten besitzt: die Produktivkr&auml;fte der Gesellschaft (die Beziehungen der Gesellschaft zu den Naturkr&auml;ften, denen sie die notwendigen materiellen G&uuml;ter im Kampfe abringt) und die Produktionsverh&auml;ltnisse (die gegenseitigen Beziehungen der Menschen im Produktionsprozess). Das sind zwei verschiedene Seiten der gesellschaftlichen Produktion, obwohl sie untrennbar miteinander verbunden sind. Und gerade, weil sie zwei verschiedene Seiten der gesellschaftlichen Produktion bilden, k&ouml;nnen sie aufeinander einwirken. Wer behauptet, eine dieser Seiten k&ouml;nne von der anderen absorbiert und in einen ihrer Bestandteile verwandelt werden, vergeht sich aufs schwerste gegen den Marxismus.</p>
<p>Marx sagt:</p>
<p class="zitat">&bdquo;In der Produktion wirken die Menschen nicht allein auf die Natur, sondern auch aufeinander. Sie produzieren nur, indem sie auf eine bestimmte Weise zusammenwirken und ihre T&auml;tigkeiten gegeneinander austauschen. Um zu produzieren, treten sie in bestimmte Beziehungen und Verh&auml;ltnisse zueinander, und nur innerhalb dieser gesellschaftlichen Beziehungen und Verh&auml;ltnisse findet ihre Einwirkung auf die Natur, findet die Produktion statt.&ldquo; (Siehe K. Marx und F. Engels, Bd. V, S. 429.) </p>
<p>Folglich besteht die gesellschaftliche Produktion aus zwei Seiten, die, obwohl sie untrennbar miteinander verbunden sind, trotz alledem zwei Reihen verschiedenartiger Beziehungen widerspiegeln: Beziehungen der Menschen zur Natur (Produktivkr&auml;fte) und gegenseitige Beziehungen der Menschen im Produktionsprozess (Produktionsverh&auml;ltnisse). Nur das Vorhandensein beider Seiten der Produktion ergibt die gesellschaftliche Produktion, ganz gleich, ob es sich um die sozialistische Ordnung oder um andere Gesellschaftsformationen handelt.</p>
<p>Genosse Jaroschenko ist offenbar mit Marx nicht ganz einverstanden. Er ist der Meinung, diese Marxsche These sei auf die sozialistische Ordnung nicht anwendbar. Eben darum reduziert er das Problem der politischen &Ouml;konomie des Sozialismus auf die Aufgabe einer rationellen Organisation der Produktivkr&auml;fte, wobei er die Produktionsverh&auml;ltnisse, die &ouml;konomischen Verh&auml;ltnisse, beiseite wirft und sie von den Produktivkr&auml;ften trennt.</p>
<p>Folglich kommt bei Genossen Jaroschenko statt einer marxistischen politischen &Ouml;konomie so etwas wie die Bogdanowsche &bdquo;Allgemeine Organisationswissenschaft&ldquo; heraus.</p>
<p>Genosse Jaroschenko, der den richtigen Gedanken aufgreift, dass die Produktivkr&auml;fte die beweglichsten und revolution&auml;rsten Kr&auml;fte der Produktion sind, f&uuml;hrt diesen Gedanken ad absurdum, bis zur Verneinung der Rolle der Produktionsverh&auml;ltnisse, der &ouml;konomischen Verh&auml;ltnisse im Sozialismus, wobei bei ihm statt einer lebenskr&auml;ftigen gesellschaftlichen Produktion eine einseitige und d&uuml;rre Produktionstechnologie herauskommt - so etwas wie die Bucharinsche &bdquo;gesellschaftliche Organisationstechnik&ldquo;.</p>
<p>Marx sagt:</p>
<p class="zitat">&bdquo;In der gesellschaftlichen Produktion ihres Lebens (d. h. in der Produktion materieller, f&uuml;r das Leben der Menschen notwendiger G&uuml;ter. J. St.) gehen die Menschen bestimmte, notwendige, von ihrem Willen unabh&auml;ngige Verh&auml;ltnisse ein, Produktionsverh&auml;ltnisse, die einer bestimmten Entwicklungsstufe ihrer materiellen Produktivkr&auml;fte entsprechen. Die Gesamtheit dieser Produktionsverh&auml;ltnisse bildet die &ouml;konomische Struktur der Gesellschaft, die reale Basis, worauf sich ein juristischer und politischer &Uuml;berbau erhebt und welcher bestimmte gesellschaftliche Bewusstseinsformen entsprechen.&ldquo; (Siehe Vorwort &bdquo;Zur Kritik der politischen &Ouml;konomie&ldquo;.) </p>
<p>Das hei&szlig;t, jede Gesellschaftsformation, darunter auch die sozialistische Gesellschaft, besitzt ihre eigene &ouml;konomische Basis, die aus der Gesamtheit der Produktionsverh&auml;ltnisse der Menschen besteht. Es ergibt sich die Frage: Wie steht es bei Genossen Jaroschenko mit der &ouml;konomischen Basis der sozialistischen Ordnung? Bekanntlich hat Genosse Jaroschenko die Produktionsverh&auml;ltnisse im Sozialismus als mehr oder weniger selbst&auml;ndiges Gebiet bereits liquidiert, indem er das wenige, was von ihnen &uuml;brig geblieben ist, als Bestandteil in die Organisation der Produktivkr&auml;fte einbezog. Es fragt sich: Besitzt die sozialistische Ordnung eine eigene &ouml;konomische Basis? Offenbar hat die sozialistische Ordnung, da die Produktionsverh&auml;ltnisse im Sozialismus als mehr oder weniger selbst&auml;ndige Kraft verschwunden sind, keine eigene &ouml;konomische Basis.</p>
<p>Also eine sozialistische Ordnung ohne eigene &ouml;konomische Basis. Eine heitere Geschichte...</p>
<p>Ist &uuml;berhaupt eine Gesellschaftsordnung ohne eigene &ouml;konomische Basis m&ouml;glich? Genosse Jaroschenko ist offenbar der Ansicht, sie sei m&ouml;glich. Nun, der Marxismus ist jedoch der Meinung, dass es solche Gesellschaftsordnungen in der Welt nicht gibt.</p>
<p>Schlie&szlig;lich stimmt es nicht, dass der Kommunismus eine rationelle Organisation der Produktivkr&auml;fte ist, dass die rationelle Organisation der Produktivkr&auml;fte das Wesen der kommunistischen Ordnung ersch&ouml;pft, dass man die Produktivkr&auml;fte nur rationell zu organisieren braucht, um ohne besondere Schwierigkeiten zum Kommunismus &uuml;bergehen zu k&ouml;nnen. In unserer Literatur gibt es eine andere Definition, eine andere Formel f&uuml;r den Kommunismus, und zwar Lenins Formel &bdquo;Kommunismus ist Sowjetmacht plus Elektrifizierung des ganzen Landes.&ldquo; Dem Genossen Jaroschenko gef&auml;llt offenbar Lenins Formel nicht, und er ersetzt sie durch seine eigene selbst fabrizierte Formel &bdquo;Kommunismus - das ist h&ouml;chste wissenschaftliche Organisation der Produktivkr&auml;fte in der gesellschaftlichen Produktion.&ldquo;</p>
<p>Erstens wei&szlig; niemand, was diese von Genossen Jaroschenko angepriesene &bdquo;h&ouml;chste wissenschaftliche&ldquo; oder &bdquo;rationelle&ldquo; Organisation der Produktivkr&auml;fte darstellt, welches ihr konkreter Inhalt ist. Dutzende Male wiederholt Genosse Jaroschenko in seinen Reden vor dem Plenum, in den Diskussionssektionen, in seinem Brief an die Mitglieder des Politb&uuml;ros diese mystische Formel, aber nirgends versucht er auch nur mit einem Wort zu erkl&auml;ren, was eigentlich unter &bdquo;rationelle Organisation&ldquo; der Produktivkr&auml;fte zu verstehen sei, in der sich angeblich das Wesen der kommunistischen Ordnung ersch&ouml;pft.</p>
<p>Zweitens, wenn man schon zwischen zwei Formeln zu w&auml;hlen hat, so muss man nicht Lenins Formel, die die einzig richtige ist, verwerfen, sondern die so genannte Formel des Genossen Jaroschenko, die unverkennbar ausgekl&uuml;gelt und unmarxistisch ist, die Bogdanows Arsenal, der &bdquo;Allgemeinen Organisationswissenschaft&ldquo;, entnommen ist.</p>
<p>Genosse Jaroschenko ist der Ansicht, man brauche nur eine rationelle Organisation der Produktivkr&auml;fte zu erreichen, um einen &Uuml;berfluss an Produkten erzielen und zum Kommunismus &uuml;bergehen zu k&ouml;nnen, um von der Formel &bdquo;Jedem nach seiner Leistung&ldquo; zu der Formel &bdquo;Jedem nach seinen Bed&uuml;rfnissen&ldquo; &uuml;bergehen zu k&ouml;nnen. Das ist ein gro&szlig;er Irrtum, der ein v&ouml;lliges Unverst&auml;ndnis f&uuml;r die Gesetze der &ouml;konomischen Entwicklung des Sozialismus offenbart. Genosse Jaroschenko stellt die Bedingungen f&uuml;r den &Uuml;bergang vom Sozialismus zum Kommunismus viel zu einfach, kindisch einfach dar. Genosse Jaroschenko begreift nicht, dass man weder einen &Uuml;berfluss an Produkten, der den gesamten Bedarf der Gesellschaft zu decken vermag, noch den &Uuml;bergang zur Formel &bdquo;Jedem nach seinen Bed&uuml;rfnissen&ldquo; erzielen kann, wenn solche &ouml;konomischen Tatsachen wie das kollektiv-wirtschaftliche Gruppeneigentum, die Warenzirkulation usw. in Kraft bleiben. Genosse Jaroschenko begreift nicht, dass man, bevor man zur Formel &bdquo;Jedem nach seinen Bed&uuml;rfnissen&ldquo; &uuml;bergehen kann, eine Reihe von Etappen der &ouml;konomischen und kulturellen Umerziehung der Gesellschaft durchlaufen muss, w&auml;hrend deren die Arbeit aus einem lediglich dem Lebensunterhalt dienenden Mittel in den Augen der Gesellschaft zum ersten Lebensbed&uuml;rfnis und das gesellschaftliche Eigentum zur unersch&uuml;tterlichen und unantastbaren Grundlage der Existenz der Gesellschaft werden muss.</p>
<p>Um den wirklichen &Uuml;bergang zum Kommunismus vorzubereiten, nicht aber den &Uuml;bergang zu deklarieren, m&uuml;ssen mindestens drei grundlegende Vorbedingungen erf&uuml;llt werden.</p>
<p>Erstens ist es notwendig, nicht eine mystische &bdquo;rationelle Organisation&ldquo; der Produktivkr&auml;fte, sondern das ununterbrochene Wachstum der gesamten gesellschaftlichen Produktion bei vorwiegender Steigerung der Produktion von Produktionsmitteln stetig zu gew&auml;hrleisten. Die vorwiegende Steigerung der Produktion von Produktionsmitteln ist nicht nur deshalb notwendig, weil durch sie sowohl die Produktionsmittel produzierenden Betriebe als auch die Betriebe aller anderen Zweige der Volkswirtschaft mit Ausr&uuml;stungen versorgt werden m&uuml;ssen, sondern auch deshalb, weil ohne sie eine erweiterte Reproduktion &uuml;berhaupt unm&ouml;glich ist.</p>
<p>Zweitens ist es notwendig, das kollektivwirtschaftliche Eigentum vermittels allm&auml;hlicher, den Kollektivwirtschaften und folglich der gesamten Gesellschaft zum Vorteil gereichender &Uuml;berg&auml;nge auf das Niveau des allgemeinen Volkseigentums zu heben und die Warenzirkulation ebenfalls vermittels allm&auml;hlicher &Uuml;berg&auml;nge durch ein System des Produktenaustauschs zu ersetzen, damit die Zentralgewalt oder irgendein anderes gesellschaftlich-&ouml;konomisches Zentrum die Gesamterzeugung der gesellschaftlichen Produktion im Interesse der Gesellschaft zu erfassen vermag.</p>
<p>Genosse Jaroschenko irrt sich, wenn er behauptet, im Sozialismus gebe es keinerlei Widerspruch zwischen den Produktionsverh&auml;ltnissen und den Produktivkr&auml;ften der Gesellschaft. Nat&uuml;rlich durchlaufen unsere gegenw&auml;rtigen Produktionsverh&auml;ltnisse eine Periode, in der sie sich in v&ouml;lliger &Uuml;bereinstimmung mit dem Wachstum der Produktivkr&auml;fte befinden und diese mit Riesenschritten vorw&auml;rts bringen. Es w&auml;re aber falsch, wollte man sich damit zufrieden geben und annehmen, dass es keinerlei Widerspr&uuml;che zwischen unseren Produktivkr&auml;ften und Produktionsverh&auml;ltnissen gebe. Widerspr&uuml;che gibt es zweifellos und wird es zweifellos geben, da die Entwicklung der Produktionsverh&auml;ltnisse hinter der Entwicklung der Produktivkr&auml;fte zur&uuml;ckbleibt und zur&uuml;ckbleiben wird. Bei einer richtigen Politik der leitenden Organe k&ouml;nnen sich diese Widerspr&uuml;che nicht in einen Gegensatz verwandeln, und es kann hier nicht zu einem Konflikt zwischen den Produktionsverh&auml;ltnissen und den Produktivkr&auml;ften der Gesellschaft kommen. Anders liegen die Dinge, wenn wir eine falsche Politik durchf&uuml;hren, etwa wie sie Genosse Jaroschenko empfiehlt. In dem Falle wird ein Konflikt unvermeidlich, und unsere Produktionsverh&auml;ltnisse k&ouml;nnen zu einem schwerwiegenden Hemmschuh f&uuml;r die weitere Entwicklung der Produktivkr&auml;fte werden.</p>
<p>Daher ist es die Aufgabe der leitenden Organe, die heranwachsenden Widerspr&uuml;che rechtzeitig zu erkennen und durch Anpassung der Produktionsverh&auml;ltnisse an das Wachstum der Produktivkr&auml;fte rechtzeitig Ma&szlig;nahmen zu ihrer &Uuml;berwindung zu treffen. Dies gilt vor allem f&uuml;r solche &ouml;konomischen Erscheinungen wie das kollektivwirtschaftliche Gruppeneigentum und die Warenzirkulation. Nat&uuml;rlich werden diese Erscheinungen gegenw&auml;rtig von uns mit Erfolg zur Entwicklung der sozialistischen Wirtschaft benutzt, und sie bringen unserer Gesellschaft unbestreitbaren Nutzen. Zweifellos werden sie uns auch in n&auml;chster Zukunft Nutzen bringen. Es w&auml;re aber unverzeihliche Blindheit, wollte man nicht sehen, dass diese Erscheinungen gleichzeitig auch schon beginnen, die gewaltige Entwicklung unserer Produktivkr&auml;fte zu hemmen, da sie Hindernisse f&uuml;r die vollst&auml;ndige Erfassung der gesamten Volkswirtschaft, besonders der Landwirtschaft, durch die staatliche Planung schaffen. Es kann kein Zweifel dar&uuml;ber bestehen, dass diese Erscheinungen je l&auml;nger, je mehr das weitere Wachstum der Produktivkr&auml;fte unseres Landes hemmen werden. Folglich besteht die Aufgabe darin, diese Widerspr&uuml;che zu beseitigen durch allm&auml;hliche Umwandlung des kollektivwirtschaftlichen Eigentums in allgemeines Volkseigentum und durch - gleichfalls allm&auml;hliche - Einf&uuml;hrung des Produktenaustauschs an Stelle der Warenzirkulation.</p>
<p>Drittens ist es notwendig, ein kulturelles Wachstum der Gesellschaft zu erreichen, das allen Mitgliedern der Gesellschaft eine allseitige Entwicklung ihrer k&ouml;rperlichen und geistigen F&auml;higkeiten gew&auml;hrleistet, damit die Mitglieder der Gesellschaft die M&ouml;glichkeit erhalten, ausreichende Bildung zu erwerben, um aktiv an der gesellschaftlichen Entwicklung mitzuwirken, damit sie die M&ouml;glichkeit erhalten. ihren Beruf frei zu w&auml;hlen und nicht infolge der bestehenden Arbeitsteilung Zeit ihres Lebens an irgendeinen Beruf gefesselt sind.</p>
<p>Was ist dazu erforderlich?</p>
<p>Es w&auml;re falsch, wollte man glauben, ein so bedeutsames kulturelles Wachstum der Mitglieder der Gesellschaft k&ouml;nne ohne ernste Ver&auml;nderungen in der gegenw&auml;rtigen Lage der Arbeit erreicht werden. Dazu ist es vor allem notwendig, den Arbeitstag mindestens bis auf sechs und sp&auml;ter bis auf f&uuml;nf Stunden zu verk&uuml;rzen. Das ist notwendig, damit die Mitglieder der Gesellschaft gen&uuml;gend freie Zeit erhalten, um eine allseitige Bildung zu erwerben. Dazu ist es ferner notwendig, den allgemeinen obligatorischen polytechnischen Unterricht einzuf&uuml;hren, damit die Mitglieder der Gesellschaft die M&ouml;glichkeit erhalten, ihren Beruf frei zu w&auml;hlen, und nicht Zeit ihres Lebens an irgendeinen Beruf gefesselt sind. Dazu ist weiter notwendig, die Wohnungsverh&auml;ltnisse grundlegend zu verbessern und den Reallohn der Arbeiter und Angestellten mindestens um das Doppelte, wenn nicht mehr, zu erh&ouml;hen, sowohl durch direkte Erh&ouml;hung des Geldlohnes als auch besonders durch eine weitere systematische Senkung der Preise f&uuml;r Massenbedarfsg&uuml;ter.</p>
<p>Das sind die Grundbedingungen f&uuml;r die Vorbereitung des &Uuml;bergangs zum Kommunismus.</p>
<p>Erst nach Erf&uuml;llung aller dieser Vorbedingungen in ihrer Gesamtheit wird man hoffen k&ouml;nnen, dass die Arbeit in den Augen der Mitglieder der Gesellschaft aus einer B&uuml;rde &bdquo;das erste Lebensbed&uuml;rfnis&ldquo; wird (Marx), dass die &bdquo;Arbeit ... aus einer Last eine Lust wird&ldquo; (Engels), dass das gesellschaftliche Eigentum von allen Mitgliedern der Gesellschaft als unersch&uuml;tterliche und unantastbare Grundlage der Existenz der Gesellschaft angesehen wird.</p>
<p> (Karl Marx und Friedrich Engels, Ausgew&auml;hlte Schriften in zwei B&auml;nden, Bd. 1I, Dietz Verlag, Berlin 1953, S. 17. Der &Uuml;bers. Friedrich Engels, &bdquo;Anti-D&uuml;hring&ldquo;, S. 366. Der &Uuml;bers.) </p>
<p>Erst nach Erf&uuml;llung aller dieser Vorbedingungen in ihrer Gesamtheit wird man von der sozialistischen Formel &bdquo;Jeder nach seinen F&auml;higkeiten, jedem nach seiner Leistung&ldquo; zur kommunistischen Formel &bdquo;Jeder nach seinen F&auml;higkeiten, jedem nach seinen Bed&uuml;rfnissen&ldquo; &uuml;bergehen k&ouml;nnen.</p>
<p>Das wird ein grundlegender &Uuml;bergang von einer &Ouml;konomik, der &Ouml;konomik des Sozialismus, zu einer anderen, h&ouml;heren &Ouml;konomik, der &Ouml;konomik des Kommunismus, sein.</p>
<p>Wie man sieht, ist der &Uuml;bergang vom Sozialismus zum Kommunismus nicht so einfach, wie sich Genosse Jaroschenko das einbildet.</p>
<p>Wer dieses ganze komplizierte und vielgestaltige Werk, das bedeutsame &ouml;konomische Ver&auml;nderungen erfordert, auf eine &bdquo;rationelle Organisation der Produktivkr&auml;fte&ldquo; zu reduzieren versucht, wie Genosse Jaroschenko das tut - der unterschiebt dem Marxismus Bogdanow-Anschauungen.</p>
<h3>II. Andere Fehler des Genossen Jaroschenko </h3>
<p>1. Ausgehend von seinem falschen Standpunkt, zieht Genosse Jaroschenko falsche Schlussfolgerungen &uuml;ber den Charakter und den Gegenstand der politischen &Ouml;konomie.</p>
<p>Genosse Jaroschenko verneint die Notwendigkeit einer einheitlichen politischen &Ouml;konomie f&uuml;r alle Gesellschaftsformationen, wobei er davon ausgeht, dass jede Gesellschaftsformation ihre spezifischen &ouml;konomischen Gesetze besitzt. Er ist jedoch v&ouml;llig im Unrecht, und er ist hier anderer Meinung als solche Marxisten wie Engels und Lenin.</p>
<p>Engels sagt, die politische &Ouml;konomie ist</p>
<p class="zitat">&bdquo;die Wissenschaft von den Bedingungen und Formen, unter denen die verschiedenen menschlichen Gesellschaften produziert und ausgetauscht, und unter denen sich demgem&auml;&szlig; jedes Mal die Produkte verteilt haben&ldquo; (&bdquo;Anti-D&uuml;hring&ldquo;). </p>
<p>Folglich erforscht die politische &Ouml;konomie die Gesetze der &ouml;konomischen Entwicklung nicht irgendeiner einzelnen Gesellschaftsformation, sondern der verschiedenen Gesellschaftsformationen.</p>
<p>Hiermit ist bekanntlich auch Lenin v&ouml;llig einverstanden, der in seinen kritischen Bemerkungen anl&auml;sslich der Schrift Bucharins &bdquo;Die &Ouml;konomik der Transformationsperiode&ldquo; sagte, dass Bucharin nicht recht hat, wenn er den Wirkungsbereich der politischen &Ouml;konomie auf die Warenproduktion, und vor allem auf die kapitalistische Produktion, beschr&auml;nkt, wobei er bemerkt, dass Bucharin hier &bdquo;gegen&uuml;ber Engels einen Schritt r&uuml;ckw&auml;rts&ldquo; macht.</p>
<p>Damit stimmt die Definition der politischen &Ouml;konomie v&ouml;llig &uuml;berein, die in dem Entwurf des Lehrbuchs der politischen &Ouml;konomie gegeben wird, wo es hei&szlig;t, dass die politische &Ouml;konomie eine Wissenschaft ist, die die &bdquo;Gesetze der gesellschaftlichen Produktion und der Verteilung der materiellen G&uuml;ter auf den verschiedenen Entwicklungsstufen der menschlichen Gesellschaft&ldquo; erforscht.</p>
<p>Das ist auch verst&auml;ndlich. Die verschiedenen Gesellschaftsformationen ordnen sich in ihrer &ouml;konomischen Entwicklung nicht nur ihren eigenen spezifischen &ouml;konomischen Gesetzen, sondern auch den &ouml;konomischen Gesetzen unter, die f&uuml;r alle Formationen gelten, zum Beispiel solchen Gesetzen wie dem Gesetz von der Einheit der Produktivkr&auml;fte und Produktionsverh&auml;ltnisse in einer einheitlichen gesellschaftlichen Produktion, wie dem Gesetz &uuml;ber die Beziehungen zwischen den Produktivkr&auml;ften und den Produktionsverh&auml;ltnissen im Entwicklungsprozess aller Gesellschaftsformationen. Demnach sind die Gesellschaftsformationen nicht nur durch ihre eigenen spezifischen Gesetze voneinander getrennt, sondern auch miteinander durch allen Formationen gemeinsame &ouml;konomische Gesetze verbunden.</p>
<p>Engels hatte v&ouml;llig Recht, als er sagte:</p>
<p class="zitat">&bdquo;Um diese Kritik der b&uuml;rgerlichen &Ouml;konomie vollst&auml;ndig durchzuf&uuml;hren. gen&uuml;gte nicht die Bekanntschaft mit der kapitalistischen Form der Produktion. des Austausches und der Verteilung. Die ihr vorhergegangnen oder die noch neben ihr, in weniger entwickelten L&auml;ndern bestehenden Formen mussten ebenfalls, wenigstens in den Hauptz&uuml;gen, untersucht und zur Vergleichung gezogen werden.&ldquo; (&bdquo;Anti-D&uuml;hring&ldquo;.) </p>
<p>Es ist offensichtlich, dass Genosse Jaroschenko in dieser Frage in das gleiche Horn bl&auml;st wie Bucharin.</p>
<p>Weiter. Genosse Jaroschenko behauptet, dass in seiner &bdquo;Politischen &Ouml;konomie des Sozialismus&ldquo;, &bdquo;die Kategorien der politischen &Ouml;konomie, wie Wert, Ware, Geld, Kredit usw., durch vern&uuml;nftige &Uuml;berlegungen &uuml;ber eine rationelle Organisation der Produktivkr&auml;fte in der gesellschaftlichen Produktion ersetzt werden&ldquo;, dass folglich Gegenstand dieser politischen &Ouml;konomie nicht die Produktionsverh&auml;ltnisse des Sozialismus sind, sondern &bdquo;die Ausarbeitung und Entwicklung einer wissenschaftlichen Theorie der Organisation der Produktivkr&auml;fte, einer Theorie der Planung der Volkswirtschaft usw.&ldquo;, dass die Produktionsverh&auml;ltnisse im Sozialismus ihre selbst&auml;ndige Bedeutung verlieren und von den Produktivkr&auml;ften als Bestandteil derselben absorbiert werden.</p>
<p>Es muss gesagt werden, dass bei uns noch kein einziger &uuml;bergeschnappter &bdquo;Marxist&ldquo; derartig ungereimtes Zeug verzapft hat. Was hei&szlig;t denn politische &Ouml;konomie des Sozialismus ohne &ouml;konomische Probleme, ohne Produktionsprobleme? Gibt es etwa in der Welt eine solche politische &Ouml;konomie? Was hei&szlig;t, in der politischen &Ouml;konomie des Sozialismus die &ouml;konomischen Probleme durch Probleme der Organisation der Produktivkr&auml;fte ersetzen? Das hei&szlig;t, die politische &Ouml;konomie des Sozialismus abschaffen. Eben das tut Genosse Jaroschenko - er schafft die politische &Ouml;konomie des Sozialismus ab. Hier steht er ganz und gar im Bunde mit Bucharin. Bucharin sagte, dass mit Beseitigung des Kapitalismus auch die politische &Ouml;konomie verschwinden m&uuml;sse. Genosse Jaroschenko sagt das nicht, aber er tut es, indem er die politische &Ouml;konomie des Sozialismus abschafft. Dabei tut er freilich so, als ob er mit Bucharin nicht ganz einverstanden w&auml;re, aber das ist nur eine List und dazu noch eine billige List. In Wirklichkeit macht er das, was Bucharin predigte und Lenin bek&auml;mpfte. Genosse Jaroschenko tritt in Bucharins Fu&szlig;tapfen.</p>
<p>Weiter. Genosse Jaroschenko reduziert die Probleme der politischen &Ouml;konomie des Sozialismus auf die Probleme der rationellen Organisation der Produktivkr&auml;fte, auf die Probleme der Planung der Volkswirtschaft und dergleichen. Aber er irrt sich gr&uuml;ndlich. Die Probleme der rationellen Organisation der Produktivkr&auml;fte, der Planung der Volkswirtschaft und dergleichen sind nicht Gegenstand der politischen &Ouml;konomie, sondern Gegenstand der Wirtschaftspolitik der leitenden Organe. Das sind zwei verschiedene Gebiete, die man nicht miteinander verwechseln darf. Genosse Jaroschenko hat diese zwei verschiedenen Dinge durcheinander geworfen und hat sich dabei blamiert. Die politische &Ouml;konomie erforscht die Entwicklungsgesetze der Produktionsverh&auml;ltnisse der Menschen. Die Wirtschaftspolitik zieht hieraus praktische Schlussfolgerungen, konkretisiert sie und baut darauf ihre t&auml;gliche Arbeit auf. Die politische &Ouml;konomie mit Fragen der Wirtschaftspolitik belasten hei&szlig;t sie als Wissenschaft zugrunde richten.</p>
<p>Gegenstand der politischen &Ouml;konomie sind die Produktionsverh&auml;ltnisse, die &ouml;konomischen Verh&auml;ltnisse der Menschen. Hierzu geh&ouml;ren: a) die Formen des Eigentums an den Produktionsmitteln; b) die sich daraus ergebende Stellung der verschiedenen sozialen Gruppen in der Produktion und ihre wechselseitigen Beziehungen oder, wie Marx sagt: &bdquo;Der Austausch ihrer T&auml;tigkeiten gegeneinander&ldquo;; c) die v&ouml;llig davon abh&auml;ngenden Formen der Verteilung der Produkte. All das zusammengenommen bildet den Gegenstand der politischen &Ouml;konomie.</p>
<p>In dieser Definition fehlt das Wort &bdquo;Austausch&ldquo;, das in der Definition von Engels vorkommt. Es fehlt, weil der &bdquo;Austausch&ldquo; von vielen gew&ouml;hnlich als ein Austausch von Waren angesehen wird, der nicht allen, sondern nur einigen Gesellschaftsformationen eigen ist, was zuweilen Missverst&auml;ndnisse hervorruft, obgleich Engels unter dem Wort &bdquo;Austausch&ldquo; nicht nur den Warenaustausch verstand. Wie ersichtlich, hat jedoch das, was Engels unter dem Wort &bdquo;Austausch&ldquo; verstand, in der erw&auml;hnten Definition seinen Platz als ein Bestandteil derselben erhalten. Folglich stimmt diese Definition des Gegenstands der politischen &Ouml;konomie inhaltlich voll und ganz mit der Definition von Engels &uuml;berein.</p>
<p>2. Wenn man von dem &ouml;konomischen Grundgesetz dieser oder jener Gesellschaftsformation spricht, geht man gew&ouml;hnlich davon aus, dass diese nicht mehrere &ouml;konomische Grundgesetze haben kann, dass sie nur ein &ouml;konomisches Grundgesetz, eben als Grundgesetz haben kann. Andernfalls h&auml;tten wir mehrere &ouml;konomische Grundgesetze f&uuml;r jede Gesellschaftsformation, was dem Begriff Grundgesetz selbst widerspricht. Genosse Jaroschenko ist hiermit jedoch nicht einverstanden. Er ist der Meinung, dass es nicht nur ein &ouml;konomisches Grundgesetz, sondern mehrere &ouml;konomische Grundgesetze des Sozialismus geben k&ouml;nne. Das ist unglaublich, aber wahr. In seiner vor dem Diskussionsplenum gehaltenen Rede sagt er:</p>
<p class="zitat">&bdquo;Die Gr&ouml;&szlig;en und Verh&auml;ltnisse der Materialfonds der gesellschaftlichen Produktion und Reproduktion bestimmen sich nach dem Bestand und der Perspektive der Zunahme der Arbeitskr&auml;fte, die in die gesellschaftliche Produktion einbezogen werden. Das ist ein &ouml;konomisches Grundgesetz der sozialistischen Gesellschaft, das die Struktur der sozialistischen gesellschaftlichen Produktion und Reproduktion bedingt.&ldquo; </p>
<p>Das w&auml;re das erste &ouml;konomische Grundgesetz des Sozialismus. In der gleichen Rede erkl&auml;rt Genosse Jaroschenko:</p>
<p class="zitat">&bdquo;Das Verh&auml;ltnis zwischen Abteilung I und Abteilung II wird in der sozialistischen Gesellschaft durch den Bedarf der Produktion von Produktionsmitteln bestimmt, und zwar in den Ausma&szlig;en, die notwendig sind, um die gesamte arbeitsf&auml;hige Bev&ouml;lkerung in die gesellschaftliche Produktion einzubeziehen. Das ist ein &ouml;konomisches Grundgesetz des Sozialismus und zugleich ein aus dem Recht der Sowjetmenschen auf Arbeit entspringendes Erfordernis unserer Verfassung.&ldquo; </p>
<p>Das w&auml;re sozusagen das zweite &ouml;konomische Grundgesetz des Sozialismus.</p>
<p>Schlie&szlig;lich erkl&auml;rt Genosse Jaroschenko in seinem Brief an die Mitglieder des Politb&uuml;ros:</p>
<p class="zitat">&bdquo;Hiervon ausgehend, k&ouml;nnen die Wesensz&uuml;ge und Erfordernisse des &ouml;konomischen Grundgesetzes des Sozialismus, wie mir scheint, etwa folgenderma&szlig;en formuliert werden: st&auml;ndig wachsende und sich vervollkommnende Produktion der materiellen und kulturellen Lebensbedingungen der Gesellschaft.&ldquo; </p>
<p>Das w&auml;re bereits das dritte &ouml;konomische Grundgesetz des Sozialismus.</p>
<p>Ob alle diese Gesetze &ouml;konomische Grundgesetze des Sozialismus sind oder ob nur eins von ihnen, und wenn nur eins, dann welches von ihnen das &ouml;konomische Grundgesetz des Sozialismus ist, auf diese Fragen gibt Genosse Jaroschenko in seinem j&uuml;ngsten Brief an die Mitglieder des Politb&uuml;ros keine Antwort. Bei der Formulierung des &ouml;konomischen Grundgesetzes des Sozialismus in seinem Brief an die Mitglieder des Politb&uuml;ros hat er, wie man annehmen muss, &bdquo;vergessen&ldquo;, dass er in seiner Rede, die er vor drei Monaten vor dem Diskussionsplenum hielt, bereits zwei andere &ouml;konomische Grundgesetze des Sozialismus formuliert hatte, offenbar in der Annahme, dass dieses mehr als zweifelhafte Man&ouml;ver unbeachtet bliebe. Aber seine Rechnung ist nicht aufgegangen.</p>
<p>Nehmen wir an, dass die ersten beiden von Genossen Jaroschenko formulierten &ouml;konomischen Grundgesetze des Sozialismus nicht mehr existieren, dass Genosse Jaroschenko von jetzt an seine im Brief an die Mitglieder des Politb&uuml;ros enthaltene dritte Formulierung als &ouml;konomisches Grundgesetz des Sozialismus betrachtet. Wenden wir uns dem Brief des Genossen Jaroschenko zu.</p>
<p>Genosse Jaroschenko erkl&auml;rt in diesem Brief, er sei mit der in den &bdquo;Bemerkungen&ldquo; des Genossen Stalin gegebenen Definition des &ouml;konomischen Grundgesetzes des Sozialismus nicht einverstanden. Er sagt:</p>
<p class="zitat">&bdquo;Das Wichtigste in dieser Definition ist &sbquo;die Sicherung der maximalen Befriedigung der ... Bed&uuml;rfnisse der gesamten Gesellschaft&rsquo;. Die Produktion wird hier als Mittel zur Erreichung dieses Hauptziels, der Befriedigung der Bed&uuml;rfnisse, dargestellt. Eine solche Definition gibt Grund zu der Annahme, dass das von Ihnen formulierte &ouml;konomische Grundgesetz des Sozialismus nicht vom Primat der Produktion, sondern vom Primat der Konsumtion ausgeht.&ldquo; </p>
<p>Es ist offensichtlich, dass Genosse Jaroschenko das Wesen des Problems &uuml;berhaupt nicht begriffen hat und nicht sieht, dass das Gerede vom Primat der Konsumtion oder der Produktion nicht das Geringste mit der Sache zu tun hat. Wenn man vom Primat dieser oder jener gesellschaftlichen Prozesse vor anderen Prozessen spricht, geht man gew&ouml;hnlich davon aus, dass beide Prozesse mehr oder weniger gleichartig sind. Man kann und muss vom Primat der Produktion von Produktionsmitteln vor der Produktion von Konsumtionsmitteln sprechen, da es sich in beiden F&auml;llen um Produktion handelt, folglich um mehr oder weniger gleichartige F&auml;lle. Aber man darf nicht vom Primat der Konsumtion vor der Produktion oder der Produktion vor der Konsumtion sprechen; das w&auml;re falsch, da Produktion und Konsumtion zwei v&ouml;llig verschiedene, zwar miteinander verbundene, aber dennoch verschiedene Gebiete bilden. Genosse Jaroschenko begreift offenbar nicht, dass es hier nicht um das Primat der Konsumtion oder der Produktion geht, sondern darum, welches Ziel die Gesellschaft der gesellschaftlichen Produktion setzt, welcher Aufgabe sie die gesellschaftliche Produktion, sagen wir, im Sozialismus, unterordnet. Daher geh&ouml;rt auch das Gerede des Genossen Jaroschenko, dass &bdquo;die Grundlage des Lebens der sozialistischen Gesellschaft, wie auch jeder anderen Gesellschaft, die Produktion bildet&ldquo;, &uuml;berhaupt nicht zur Sache. Genosse Jaroschenko vergisst, dass die Menschen nicht um der Produktion willen produzieren, sondern um ihre Bed&uuml;rfnisse zu befriedigen. Er vergisst, dass eine Produktion, die nicht der Befriedigung der Bed&uuml;rfnisse der Gesellschaft gilt, dahinsiecht und eingeht.</p>
<p>Kann man denn &uuml;berhaupt von einem Ziel der kapitalistischen oder der sozialistischen Produktion, von Aufgaben, denen die kapitalistische oder die sozialistische Produktion untergeordnet sind, sprechen? Ich denke, das kann man und muss man.</p>
<p>Marx sagt:</p>
<p class="zitat">&bdquo;Der direkte Zweck der kapitalistischen Produktion ist nicht die Produktion der Waren, sondern des Mehrwerts, oder des Profits in seiner entwickelten Form; nicht des Produkts, sondern des Mehrprodukts. Die Arbeit selbst ist von diesem Standpunkt aus nur produktiv, soweit sie Profit oder Mehrprodukt f&uuml;r das Kapital schafft. Soweit der Arbeiter das nicht schafft, ist seine Arbeit unproduktiv. Die Masse der angewandten produktiven Arbeit hat f&uuml;r das Kapital also nur so weit Interesse, als durch sie - oder im Verh&auml;ltnis zu ihr - die Masse der Mehrarbeit w&auml;chst. Nur so weit ist das, was wir notwendige Arbeitszeit nannten, notwendig. Soweit sie nicht dieses Resultat hat, ist sie &uuml;berfl&uuml;ssig und zu unterdr&uuml;cken. </p>
<p class="zitat"> Es ist der best&auml;ndige Zweck der kapitalistischen Produktion, mit dem Minimum von vorgeschossenem Kapital ein Maximum von Mehrwert oder Mehrprodukt zu erzeugen, und soweit dieses Resultat nicht durch Oberarbeitung der Arbeiter erreicht wird, ist es eine Tendenz des Kapitals, wodurch es mit dem m&ouml;glichst geringen Aufwand - Ersparung an Arbeitskraft und Kosten - ein gegebenes Produkt zu schaffen sucht ... </p>
<p class="zitat"> Die Arbeiter selbst erscheinen in dieser Auffassung als das, was sie in der kapitalistischen Produktion sind - blo&szlig;e Produktionsmittel; nicht als Selbstzweck und nicht als Zweck der Produktion.&ldquo; (Siehe &bdquo;Theorien &uuml;ber den Mehrwert&ldquo;, Bd. II, Teil 2. [Karl Marx, &bdquo;Theorien &uuml;ber den Mehrwert&ldquo;, Bd. II, Teil 2, Stuttgart 1919 S. 333/334. Der &Uuml;bers.]) </p>
<p>Diese Worte von Marx sind bemerkenswert, nicht nur in der Beziehung, dass sie kurz und treffend das Ziel der kapitalistischen Produktion bestimmen, sondern auch in der Beziehung, dass sie das Hauptziel, die Hauptaufgabe zeigen, die der sozialistischen Produktion gestellt werden muss.</p>
<p>Das Ziel der kapitalistischen Produktion ist folglich, Profit zu erzielen. Was die Konsumtion anbelangt, so braucht sie der Kapitalismus nur insofern, als sie der Aufgabe dient, Profit zu erzielen. Au&szlig;erhalb dieser Aufgabe verliert die Frage der Konsumtion f&uuml;r den Kapitalismus jeden Sinn. Der Mensch mit seinen Bed&uuml;rfnissen verschwindet aus dem Gesichtsfeld.</p>
<p>Welches ist nun das Ziel der sozialistischen Produktion, welches ist diejenige Hauptaufgabe, der die gesellschaftliche Produktion im Sozialismus untergeordnet werden muss?</p>
<p>Das Ziel der sozialistischen Produktion ist nicht der Profit, sondern der Mensch mit seinen Bed&uuml;rfnissen, das hei&szlig;t die Befriedigung seiner materiellen und kulturellen Bed&uuml;rfnisse. Das Ziel der sozialistischen Produktion ist, wie es in den &bdquo;Bemerkungen&ldquo; des Genossen Stalin hei&szlig;t: &bdquo;Die Sicherung der maximalen Befriedigung der st&auml;ndig wachsenden materiellen und kulturellen Bed&uuml;rfnisse der gesamten Gesellschaft.&ldquo;</p>
<p>Genosse Jaroschenko glaubt, er habe es hier mit einem &bdquo;Primat&ldquo; der Konsumtion vor der Produktion zu tun. Das ist nat&uuml;rlich ein Denkfehler. In Wirklichkeit haben wir es hier nicht mit einem Primat der Konsumtion, sondern mit `der Unterordnung der sozialistischen Produktion unter ihr Hauptziel zu tun, unter das Ziel, die maximale Befriedigung der st&auml;ndig wachsenden materiellen und kulturellen Bed&uuml;rfnisse der gesamten Gesellschaft zu sichern.</p>
<p>Folglich: Sicherung der maximalen Befriedigung der st&auml;ndig wachsenden materiellen und kulturellen Bed&uuml;rfnisse der gesamten Gesellschaft - das ist das Ziel der sozialistischen Produktion; ununterbrochenes Wachstum und stetige Vervollkommnung der sozialistischen Produktion auf der Basis der h&ouml;chstentwickelten Technik - das ist das Mittel f&uuml;r die Erreichung dieses Ziels.</p>
<p>Das ist das &ouml;konomische Grundgesetz des Sozialismus.</p>
<p>Von dem Wunsch geleitet, das so genannte &bdquo;Primat&ldquo; der Produktion vor der Konsumtion aufrechtzuerhalten, behauptet Genosse Jaroschenko, dass &bdquo;das &ouml;konomische Grundgesetz des Sozialismus in dem ununterbrochenen Wachstum und der stetigen Vervollkommnung der Produktion der materiellen und kulturellen Bedingungen der Gesellschaft&ldquo; besteht. Das ist v&ouml;llig falsch. Genosse Jaroschenko entstellt und verschandelt die in den &bdquo;Bemerkungen&ldquo; des Genossen Stalin dargelegte Formel aufs gr&ouml;bste. Bei ihm wird die Produktion aus einem Mittel zum Zweck, w&auml;hrend die Sicherung der maximalen Befriedigung der st&auml;ndig wachsenden materiellen und kulturellen Bed&uuml;rfnisse der Gesellschaft fortf&auml;llt. Es ergibt sich Wachstum der Produktion um des Wachstums der Produktion willen, Produktion als Selbstzweck, w&auml;hrend der Mensch mit seinen Bed&uuml;rfnissen aus dem Blickfeld des Genossen Jaroschenko verschwindet.</p>
<p>Es nimmt daher nicht wunder, dass mit dem Verschwinden des Menschen als Ziel der sozialistischen Produktion auch die letzten Reste des Marxismus aus der &bdquo;Konzeption&ldquo; des Genossen Jaroschenko verschwinden.</p>
<p>Somit ist bei Genossen Jaroschenko nicht ein &bdquo;Primat&ldquo; der Produktion vor der Konsumtion herausgekommen, sondern eine Art &bdquo;Primat&ldquo; der b&uuml;rgerlichen Ideologie vor der marxistischen Ideologie.</p>
<p>3. Die Frage der Marxschen Reproduktionstheorie ist eine Frage f&uuml;r sich. Genosse Jaroschenko behauptet, die Marxsche Reproduktionstheorie sei eine Theorie allein der kapitalistischen Reproduktion, sie enthalte nichts, was f&uuml;r die anderen Gesellschaftsformationen, darunter f&uuml;r die sozialistische Gesellschaftsformation, Geltung haben k&ouml;nnte. Er sagt:</p>
<p class="zitat">&bdquo;Die &Uuml;bertragung des von Marx f&uuml;r die kapitalistische Wirtschaft ausgearbeiteten Reproduktionsschemas auf die sozialistische gesellschaftliche Produktion ist ein Produkt der dogmatischen Auffassung der Lehre von Marx und widerspricht dem Wesen seiner Lehre.&ldquo; (Siehe die Rede des Genossen Jaroschenko vor dem Diskussionsplenum.) </p>
<p>Er behauptet ferner, dass</p>
<p class="zitat">&bdquo;das Marxsche Reproduktionsschema den &ouml;konomischen Gesetzen der sozialistischen Gesellschaft nicht entspricht und nicht als Grundlage f&uuml;r das Studium der sozialistischen Reproduktion dienen kann&ldquo;. (Ebenda.) </p>
<p>Auf die Marxsche Theorie der einfachen Reproduktion eingehend, in der ein bestimmtes Verh&auml;ltnis zwischen der Produktion von Produktionsmitteln (Abteilung I) und der Produktion von Konsumtionsmitteln (Abteilung II) festgelegt wird, sagt Genosse Jaroschenko:</p>
<p class="zitat">&bdquo;Das Verh&auml;ltnis zwischen der ersten und der zweiten Abteilung wird in der sozialistischen Gesellschaft nicht durch die Marxsche Formel vom der ersten Abteilung und c der zweiten Abteilung bestimmt. Unter den Verh&auml;ltnissen des Sozialismus darf die genannte Wechselbeziehung in der Entwicklung zwischen der ersten und der zweiten Abteilung nicht auftreten.&ldquo; (Ebenda.) </p>
<p>Er behauptet, dass</p>
<p class="zitat">&bdquo;die von Marx ausgearbeitete Theorie &uuml;ber das Verh&auml;ltnis zwischen der Abteilung I und der Abteilung II unter unseren sozialistischen Verh&auml;ltnissen unannehmbar ist, da der Theorie von Marx die kapitalistische Wirtschaft mit ihren Gesetzen zugrunde liegt.&ldquo; (Siehe den Brief des Genossen Jaroschenko an die Mitglieder des Politb&uuml;ros.) </p>
<p>So zerpfl&uuml;ckt Genosse Jaroschenko die Marxsche Reproduktionstheorie.</p>
<p>Gewiss spiegelt die Marxsche Reproduktionstheorie, die als Ergebnis der Erforschung der Gesetze der kapitalistischen Produktion ausgearbeitet wurde, das Spezifische der kapitalistischen Produktion wider und ist nat&uuml;rlich in die Form der warenkapitalistischen Wertbeziehungen gekleidet. Anders konnte es auch nicht sein. Aber in der Marxschen Reproduktionstheorie nur diese Form sehen und ihre Grundlage &uuml;bersehen, ihren Hauptinhalt &uuml;bersehen, der nicht nur f&uuml;r die kapitalistische Gesellschaftsformation gilt, hei&szlig;t von dieser Theorie nichts verstehen. Wenn Genosse Jaroschenko etwas davon verst&uuml;nde, so w&uuml;rde er auch die offenkundige Wahrheit begreifen, dass die Marxschen Reproduktionsschemata sich keineswegs darauf beschr&auml;nken, das Spezifische der kapitalistischen Produktion zu widerspiegeln, sondern dass sie zugleich eine ganze Reihe von Grundthesen der Reproduktion enthalten, die f&uuml;r alle Gesellschaftsformationen, darunter insbesondere auch f&uuml;r die sozialistische Gesellschaftsformation Geltung haben. Solche Grundthesen der Marxschen Reproduktionstheorie wie die These von der Teilung der gesellschaftlichen Produktion in Produktion von Produktionsmitteln und Produktion von Konsumtionsmitteln; die These vom vorrangigen Wachstum der Produktion von Produktionsmitteln bei der erweiterten Reproduktion; die These von dem Verh&auml;ltnis zwischen Abteilung I und Abteilung II; die These von dem Mehrprodukt als der einzigen Akkumulationsquelle; die These von der Bildung und Bestimmung der gesellschaftlichen Fonds; die These von der Akkumulation als der einzigen Quelle der erweiterten Reproduktion - alle diese Grundthesen der Marxschen Reproduktionstheorie sind eben Thesen, die nicht nur f&uuml;r die kapitalistische Formation Geltung haben und ohne deren Anwendung keine sozialistische Gesellschaft bei der Planung der Volkswirtschaft auskommen kann. Es ist bezeichnend, dass Genosse Jaroschenko, der so hochm&uuml;tig &uuml;ber die Marxschen &bdquo;Reproduktionsschemata&ldquo; die Nase r&uuml;mpft, selbst gezwungen ist, bei der Er&ouml;rterung von Fragen der sozialistischen Reproduktion auf Schritt und Tritt zu diesen Schemata zu greifen.</p>
<p>Wie aber haben Lenin, Marx diese Sache betrachtet?</p>
<p>Allgemein bekannt sind die kritischen Bemerkungen Lenins zu Bucharins Buch &bdquo;Die &Ouml;konomik der Transformationsperiode&ldquo;. In diesen Bemerkungen hat Lenin bekanntlich anerkannt, dass die von Marx f&uuml;r das Verh&auml;ltnis zwischen der Abteilung I und der Abteilung II gegebene Formel, gegen die Genosse Jaroschenko Sturm l&auml;uft, sowohl f&uuml;r den Sozialismus als auch f&uuml;r den &bdquo;reinen Kommunismus&ldquo;, das hei&szlig;t f&uuml;r die zweite Phase des Kommunismus, in Kraft bleibt.</p>
<p>Was Marx anbelangt, so lie&szlig; er sich bekanntlich nicht gern vom Studium der Gesetze der kapitalistischen Produktion ablenken und befasste sich in seinem &bdquo;Kapital&ldquo; nicht mit der Frage der Anwendbarkeit seiner Reproduktionsschemata auf den Sozialismus. Im Kapitel 20 des zweiten Bandes des &bdquo;Kapitals&ldquo; unter der Rubrik &bdquo;Das konstante Kapital der Abteilung I&ldquo;, wo Marx die Umwandlung von Produkten der Abteilung I innerhalb dieser Abteilung behandelt, bemerkt er jedoch gleichsam beil&auml;ufig, dass der Produktenaustausch innerhalb dieser Abteilung im Sozialismus mit der gleichen Best&auml;ndigkeit vor sich gehen werde wie bei der kapitalistischen Produktion. Marx f&uuml;hrte aus:</p>
<p class="zitat">&bdquo;W&auml;re die Produktion gesellschaftlich, statt kapitalistisch, so ist klar, dass diese Produkte der Abteilung 1 unter die Produktionszweige dieser Abteilung, zum Behuf der Reproduktion, nicht minder best&auml;ndig wieder als Produktionsmittel verteilt w&uuml;rden, ein Teil direkt in der Produktionssph&auml;re bliebe, wo er als Produkt herauskam, ein andrer Teil dagegen nach andren Produktionsst&auml;tten entfernt w&uuml;rde, und so ein best&auml;ndiges Hin und Her zwischen den verschiednen Produktionsst&auml;tten dieser Abteilung stattf&auml;nde.&ldquo; (Siehe Marx, &bdquo;Das Kapital&ldquo;, Bd. II, B. Ausgabe. S. 307. [Karl Marx, &bdquo;Das Kapital&ldquo;, Bd. II, Dietz Verlag, Berlin 1953, S. 428/429. Der &Uuml;bers.]) </p>
<p>Folglich war Marx keineswegs der Ansicht, dass seine Reproduktionstheorie nur f&uuml;r die kapitalistische Produktion Geltung hat, obwohl er sich mit der Erforschung der Gesetze der kapitalistischen Produktion befasste. Im Gegenteil, wie man sieht, ging er davon aus, dass seine Reproduktionstheorie auch f&uuml;r die sozialistische Produktion Geltung haben kann.</p>
<p>Es muss bemerkt werden, dass Marx in der &bdquo;Kritik des Gothaer Programms&ldquo; bei der Analyse der &Ouml;konomik des Sozialismus und der Periode des &Uuml;bergangs zum Kommunismus von den Grundthesen seiner Reproduktionstheorie ausgeht, da er sie offenbar f&uuml;r das kommunistische System als obligatorisch ansieht.</p>
<p>Es muss ferner bemerkt werden, dass Engels in seinem &bdquo;Anti-D&uuml;hring&ldquo; bei der Kritik an dem &bdquo;sozialit&auml;ren System&ldquo; D&uuml;hrings und bei der Charakterisierung der &Ouml;konomik der sozialistischen Ordnung ebenfalls von den Grundthesen der Marxschen Reproduktionstheorie ausgeht, da er sie f&uuml;r das kommunistische System als obligatorisch ansieht.</p>
<p>Das sind die Tatsachen.</p>
<p>Es zeigt sich, dass Genosse Jaroschenko auch hier, in der Frage der Reproduktion, trotz seines vorlauten Tons gegen&uuml;ber den Marxschen &bdquo;Schemata&ldquo;, Schiffbruch erlitten hat.</p>
<p>4. Seinen Brief an die Mitglieder des Politb&uuml;ros schlie&szlig;t Genosse Jaroschenko mit dem Vorschlag, ihn mit der Abfassung einer &bdquo;Politischen &Ouml;konomie des Sozialismus&ldquo; zu beauftragen. Er schreibt:</p>
<p class="zitat">&bdquo;Ausgehend von der von mir in der Plenarsitzung, in der Sektion und in diesem Brief entwickelten Definition des Gegenstands der Wissenschaft der politischen &Ouml;konomie des Sozialismus, bin ich unter Anwendung der marxistischen dialektischen Methode imstande, in einem Jahr, h&ouml;chstens aber in anderthalb Jahren, mit Hilfe von zwei Mitarbeitern die theoretischen L&ouml;sungen der Grundfragen der politischen &Ouml;konomie des Sozialismus auszuarbeiten und die marxistische Lenin-Stalinsche Theorie der politischen &Ouml;konomie des Sozialismus darzulegen, eine Theorie, die diese Wissenschaft in eine wirksame Waffe des Volkes im Kampf f&uuml;r den Kommunismus verwandeln wird.&ldquo; </p>
<p>Man kann nicht umhin festzustellen, dass Genosse Jaroschenko nicht an Bescheidenheit krankt. Mehr noch, um die Ausdrucksweise einiger Literaten zu gebrauchen, kann man sagen: &bdquo;Ganz im Gegenteil sogar.&ldquo;</p>
<p>Es wurde bereits gesagt, dass Genosse Jaroschenko die politische &Ouml;konomie des Sozialismus mit der Wirtschaftspolitik der leitenden Organe verwechselt. Das, was er als Gegenstand der politischen &Ouml;konomie des Sozialismus ansieht - die rationelle Organisation der Produktivkr&auml;fte, die Planung der Volkswirtschaft, die Bildung der gesellschaftlichen Fonds usw. -, ist nicht Gegenstand der politischen &Ouml;konomie des Sozialismus, sondern Gegenstand der Wirtschaftspolitik der leitenden Organe.</p>
<p>Ich spreche schon gar nicht davon, dass die von Genossen Jaroschenko begangenen ernsten Fehler und sein unmarxistischer &bdquo;Standpunkt&ldquo; nicht dazu angetan sind, Genossen Jaroschenko einen solchen Auftrag zu geben.</p>
<h3>Schlu&szlig;folgerungn. </h3>
<p>1. Die Beschwerde des Genossen Jaroschenko &uuml;ber die Leiter der Diskussion ist sinnlos, da die Diskussionsleiter als Marxisten in ihren zusammenfassenden Materialien dem unmarxistischen &bdquo;Standpunkt&ldquo; des Genossen Jaroschenko keinen Platz einr&auml;umen konnten.</p>
<p>2. Das Ersuchen des Genossen Jaroschenko, ihn mit der Abfassung einer politischen &Ouml;konomie des Sozialismus zu beauftragen, kann nicht ernst genommen werden, schon deshalb nicht, weil es auffallend an das Gehabe eines Chlestakow erinnert.</p>
<p>J. Stalin</p>
<p>22. Mai 1952</p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 16:18:32 Apr 28, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:56:23 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.206
  captures_list: 47.715
  load_resource: 132.369
  RedisCDXSource: 5.138
  exclusion.robots: 0.222
  PetaboxLoader3.datanode: 88.323 (4)
  PetaboxLoader3.resolve: 58.992
  CDXLines.iter: 11.853 (3)
  LoadShardBlock: 28.198 (3)
  esindex: 0.011
-->